{"id": "35703585", "header": "Xe bán tải tháng 6: Ế ẩm toàn thị trường", "datetime": "2020-07-16T08:31:00.000+07:00", "summary": "Ở phân khúc xe bán tải, doanh số tháng 5 hồi phục mạnh sau đợt nghỉ kéo dài ở tháng 4, nhưng bước sang tháng 6, các mẫu xe lại chuyển sang trạng thái sụt giảm mạnh mẽ.", "content": "Theo báo cáo bán hàng của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), thị trường ô tô trong nước có nhiều biến động. Trong tháng 6, tổng doanh số của 5 mẫu xe bán tải chỉ đạt 1.494 chiếc, lũy kế 6 tháng đầu năm đạt 7.341 chiếc.Dưới đây là doanh số của 5 mẫu xe bán tải trong tháng 6 vừa qua:Sụt giảm so với tháng 5 tới 268 chiếc, tuy nhiên, Ford Ranger vẫn thể hiện sự thống trị tuyệt đối của phân khúc trong tháng 6 với doanh số đạt 908 chiếc.Tính cả 6 tháng đầu năm, Ford Ranger đạt doanh số 4.464 chiếc (chiếm 60,8% thị phần phân khúc bán tải trong báo cáo của VAMA).Tuy vậy, so với 6 tháng đầu năm 2019 (5.498 xe), mẫu xe được mệnh danh là “Vua bán tải” này sụt giảm gần 19% doanh số.Ở vị trí thứ hai trong phân khúc bản tải là chiếc xe của thương hiệu Mitsubishi với doanh số 266 chiếc trong tháng 6.Lũy kế bán hàng trong 6 tháng đầu năm của Triton đạt 1.089 chiếc, chiếm 14,8% thị phần phân khúc bán tải theo báo cáo của VAMA.So với 6 tháng đầu năm 2019, Mitsubishi Triton giảm 122 chiếc, tương đương với giảm 10,1%.Khác với đa số cái tên khác bị sụt giảm doanh số bán hàng trong tháng 6, Mazda BT-50 lại có doanh số đạt 168 chiếc, tăng 67 xe so với tháng 5.Lũy kế 6 tháng đầu năm 2020 của mẫu xe này đạt 694 chiếc, chiếm 9,5% thị phần và giảm 39,04% so với 6 tháng đầu năm 2019.Chiếc xe bán tải của hãng Toyota cũng bị giảm sâu doanh số trong tháng 6 với 125 xe, giảm so với tháng trước 62 chiếc.Nửa đầu năm 2020, tổng doanh số của Toyota Hilux đạt 987 chiếc, chiếm 13,4% thị phần theo báo cáo của VAMA.So với 6 tháng đầu năm 2019 với 1.474 xe được bán ra, mẫu Hilux trong nửa đầu năm 2020 có mức sụt giảm đến 1/3 doanh số.Cả nửa năm 2020, mẫu xe D-max chỉ bán được vỏn vẹn 107 chiếc. Trong tháng 6 vừa qua, mẫu bán tải này chỉ có doanh số 27 xe, thế nhưng so với tháng 5 vẫn tăng 15 chiếc.Như vậy, cùng với mẫu xe “ế ẩm” khác là BT-50, Isuzu D-max cũng có được sự tăng trưởng về doanh số so với tháng trước.Tuy nhiên, tổng doanh số 6 tháng đầu năm 2020 của D-max cũng chỉ chưa bằng một nửa so với doanh số nửa đầu năm 2019 với 218 xe.Trong phân khúc bán tải còn hai cái tên nữa là Chevrolet Colorado và Nissan Navara, tuy nhiên hai hãng này không có trong báo cáo bán hàng của VAMA. ", "topic": "Xe cộ", "tag": ["Doanh số", "Xe bán tải", "Ế ẩm", "Sụt giảm", "Hiệp hội các nhà sản xuất ôtô việt nam", "Phân khúc", "Mẫu xe", "Ford Ranger", "Triton 2020", "Mitsubishi Triton", "Mazda BT-50", "Hồi phục", "Nhà sản xuất ô tô", "Thị trường ô tô", "Toyota Hilux", "Thị phần", "Bán hàng", "Trạng thái", "Triton", "Doanh số bán hàng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/xe-ban-tai-thang-6-e-am-toan-thi-truong-657976.html"}