{"id": "35707072", "header": "Xe Subaru nổi 'cá vàng', hãng trả lời ra sao?", "datetime": "2020-07-16T13:17:04.000+07:00", "summary": "Lỗi cá vàng trên xe Subaru đang xuất hiện rất nhiều gần đây ở Việt Nam, Subaru đã lên tiếng giải thích về lỗi này và đưa ra cách xử lý.", "content": "Gần đây, nhiều chủ xe đã phản ánh về vấn đề xảy ra trên hàng loạt các ôtô Subaru khi đèn báo lỗi check engine (đèn báo kiểm tra động cơ) đột nhiên sáng trên cụm đồng hồ. Điều này đã khiến các khách hàng của hãng xe Nhật Bản hoang mang.Để tìm hiểu kỹ hơn về vấn đề này, PV  đã liên hệ với một số chủ sở hữu xe Subaru đã từng gặp phải lỗi như trên.Theo đó, anh Nguyễn Thanh (TP. HCM) cho biết lỗi xảy ra trên chiếc ôtô mình mới mua: \"Xe Subaru Forester của tôi bỗng nhiên gặp vấn đề này vào ngày 4/7. Tôi mua xe này vào tháng 12/2019, phiên bản iL. Khi bị lỗi 'cá vàng', xe mới chạy được 3.000 km\".Anh mô tả hiện tượng cụ thể: \"Lỗi 'cá vàng' xảy ra khi tôi đang dừng đèn đỏ, bỗng nhiên ở cụm đồng hồ sáng đèn báo kiểm tra động cơ và một số đèn khác. Xe không đi được dù cần số đang để ở phím D. Sau đó, tôi tắt máy đi rồi khởi động lại 2, 3 lần thì chạy lại được nhưng vẫn còn nhiều đèn báo lỗi trên màn hình\".Ngay lúc đó, anh Thanh đã đưa xe Subaru Forester của mình đến đại lý. Sau khi kiểm tra, xưởng dịch vụ ở đây đã báo lỗi do kim phun nên \"họ cho chạy dung dịch vệ sinh kim phun và xóa lỗi trên hệ thống. Từ đó đến giờ xe vẫn hoạt động tốt\".Vấn đề này hoàn toàn có thể liên quan đến nhiên liệu đổ vào xe vì theo chia sẻ của anh Thanh, \"bình thường tôi đổ xăng RON 95 III nhưng do hôm trước (ngày 3/7) về quê nên tôi phải đổ RON 95 IV vì trạm xăng ở đó chỉ có loại này\".Tuy nhiên, nếu vấn đề nằm ở xăng thì sẽ ảnh hưởng rất nhiều đến cách sử dụng xe Subaru do ở Việt Nam hiện nay người dùng vẫn phải đổ nhiên liệu tại nhiều nơi khác nhau. Trong khi đó, các khách hàng sử dụng xe của hãng Nhật Bản cũng đặt nghi vấn, tại sao xe của các hãng khác không gặp vấn đề này.Trong khi đó, anh Nguyễn A.T (Hà Nội) lại cho biết anh đã từng gặp hiện tượng đèn check engine sáng 2 lần nhưng anh đều tự xử lý mà không mang đến đại lý để sửa chữa.\"Xe Subaru Forester 2019 của tôi hiện lỗi 'cá vàng' 2 lần nhưng xe chỉ hiện đèn cảnh báo và vẫn hoạt động được; sau đó, tôi tự xóa lỗi cho xe rồi đổ lại xăng là hết. Ngoài ra, tôi đang đặt dung dịch từ bên Nhật về để súc rửa kim phun lại cho sạch sẽ\".Trong khi đó, nghi vấn do xăng cũng được \"đặt lên bàn cân\", vì anh T. cũng cho biết trước khi xuất hiện lỗi này 2 ngày, anh có đổ nhiên liệu cho xe Subaru Forester ở một trạm xăng ở cao tốc trên đường về Hà Nội.Trong khi đó, đại diện truyền thông của Subaru Việt Nam cũng đã trả lời  về lỗi \"cá vàng\" xuất hiện gần đây trên các sản phẩm của mình phân phối: \"Theo thông tin ban đầu từ tập đoàn Subaru (Nhật Bản), việc đèn báo kiểm tra động cơ sáng trên một số xe Subaru là do kim phun nhiên liệu bị bám bẩn\".Các đại lý và trung tâm dịch vụ của hãng cũng đã được thông báo về lỗi và cách xử lý cụ thể đối với những xe bị nổi đèn check engine: \"Trung tâm dịch vụ của Subaru Việt Nam sẽ tiến hành vệ sinh hoặc thay mới nếu cần thiết đối với các xe gặp vấn đề\".Đặc biệt, Subaru Việt Nam cũng nói rõ: \"Đây không phải là đợt triệu hồi xe mà chỉ là đợt bảo hành dành cho các xe bị sáng đèn báo kiểm tra động cơ\".Ngoài ra, theo thông tin từ hãng, \"hiện tượng này mới chỉ được ghi nhận duy nhất ở Việt Nam, chưa có báo cáo về trường hợp tương tự ở Malaysia hay Thái Lan [các nước cùng nguồn nhập khẩu với Việt Nam]\".Hiện tại, Subaru đang phân phối các mẫu Forester, Outback và WRX STI tại thị trường Việt Nam. Trong đó, Forester hiện là sản phẩm chủ lực của hãng. Trước đây, khi còn nhập khẩu từ Nhật Bản, mẫu xe này có giá lên tới 1,445 -1,666 tỷ đồng. Vào tháng 4/2019, nhà máy Subaru ở Thái Lan bắt đầu đi vào hoạt động và Forester được chuyển sang lắp ráp ở đây. Điều này giúp mẫu crossover này giảm giá chỉ còn 1,128 - 1,288 tỷ đồng.Với mức giá đó, Subaru Forester đang cạnh tranh trực tiếp ở phân khúc crossover cỡ trung với các đối thủ như: Honda CR-V, Mazda CX-5, Hyundai Tucson, Mitsubishi Outlander và Nissan X-Trail. ", "topic": "Xe cộ", "tag": ["Subaru", "Cá vàng", "Subaru Forester", "ENGINE", "Đèn báo", "Lỗi", "Báo lỗi", "Xăng Ron 95 III", "Động cơ", "Đại lý", "Phun", "Nhiên liệu", "", "NGUYỄN THANH", "Trả lời", "Trạm xăng", "Bỗng nhiên", "HCM", "Đồng hồ"], "link": "https://www.tienphong.vn/xe/xe-subaru-noi-ca-vang-hang-tra-loi-ra-sao-1689105.tpo"}