{"id": "35703282", "header": "Ra mắt Mercedes-AMG GT Black Series - Siêu xe đích thực với công suất khủng, tốc độ cao", "datetime": "2020-07-16T08:32:06.000+07:00", "summary": "Sau thông tin không mấy vui vẻ về việc xe bị rao bán suất mua từ trước cả khi ra mắt chính thức, Mercedes-AMG GT Black Series cuối cùng cũng đã được vén màn.", "content": "Được phân nhánh hiệu suất cao AMG của Mercedes-Benz miêu tả là \"siêu xe thể thao mang lại những giá trị giàu truyền thống thương hiệu trong làng đua xe\", GT Black Series trang bị động cơ V8 4.0L tăng áp kép với công suất vô cùng ấn tượng ở 720 mã lực, mô-men xoắn 800 Nm. Ngoài cấu trúc trục quay phẳng, động cơ này cũng được thay mới trục cam, hệ thống ống góp khí thải và hệ thống bơm cacte khô.Hộp số ly hợp kép 8 cấp được gia cố để chống chịu mô-men xoắn khủng hơn trước đáng kể, qua đó cho phép mẫu xe dẫn động cầu sau bứt tốc từ 0 lên 100 km/h chỉ trong 3,2 giây, lên 200 km/h trong chưa đầy 9 giây. Tốc độ tối đa chiếc coupe có thể chạm đến được giới hạn ở 325 km/h.Tương tự AMG GT R, xe trang bị phuộc thích ứng, hệ thống treo lò xo cuốn, thanh chống lật và ốc camber tùy chỉnh được. Sợi carbon được sử dụng rộng rãi hơn để tối ưu trọng lượng đồng thời giúp tăng cường độ cứng vững tổng thể. Phanh gốm carbon dù có độ bền không quá tối ưu vẫn là một trang bị tốt mang lại khả năng vận hành tốc độ cao tốt hơn.Về thiết kế, AMG GT Black Series sở hữu ca pô làm từ sợi carbon mới với hốc gió cỡ lớn tích hợp kèm, ống xả dạng tứ trong khi cản sau, thềm cửa, cửa hậu hay trần xe cũng làm từ chất liệu tương tự. Cánh gió 2 tầng khổng lồ phía sau có thể chỉnh tay hoặc để xe tự tùy chỉnh theo hướng tối ưu nhất. Mâm đúc 10 chấu đen nhám có kích thước 19 inch trước và 20 inch sau và đi kèm lốp thể thao Michelin Pilot Sport Cup 2 R.Những nâng cấp bên trong cabin AMG GT Black Series không nổi bật như bên ngoài ngoại trừ ghế thể thao sợi carbon bọc da Nappa và vi sợi khâu chỉ cam tương phản, hỗ trợ bởi ốp sợi carbon đen nhám và vô lăng vi sợi thể thao tạo thành tổng thể hiện đại, sang trọng hơn.Giá bán Mercedes-AMG GT Black Series tạm thời chưa được công bố nhưng chắc chắn cao hơn đáng kể cột mốc 200.000 USD trước kia. ", "topic": "Xe cộ", "tag": ["BLACK", "Series", "Suất mua", "Siêu xe", "Tốc độ cao", "Vén màn", "Đích thực", "Khủng", "Công suất", "AMG GT Black Series", "Trục quay", "AMG GT R", "Trục cam", "Rao", "Phân nhánh", "Không mấy", "Mô-men xoắn", "Mercedes-benz", "Ra mắt", "Đua xe"], "link": "http://toquoc.vn/ra-mat-mercedes-amg-gt-black-series-sieu-xe-dich-thuc-voi-cong-suat-khung-toc-do-cao-620201678034848.htm"}