{"id": "35705545", "header": "Honda Việt Nam giới thiệu phiên bản mới mẫu xe Sh mode 125cc", "datetime": "2020-07-16T10:36:00.000+07:00", "summary": "Tháng 7-2020, lần đầu tiên sau 7 năm ra mắt, Sh mode 125cc phiên bản hoàn toàn mới với sự thay đổi hoàn toàn diện mạo và nâng cao khả năng vận hành chính thức được ra mắt...", "content": "Dòng xe SH lần đầu tiên được giới thiệu tới khách hàng Việt Nam vào năm 2009 với mẫu xe SH 125cc mang hơi thở đậm chất châu Âu. Đến năm 2013, Sh mode 125cc chính thức gia nhập vào dòng xe gia đình SH, củng cố vị trí hàng đầu của dòng xe này trong phân khúc xe ga cao cấp tại Việt Nam.Tháng 7-2020, lần đầu tiên sau 7 năm ra mắt, Sh mode 125cc phiên bản hoàn toàn mới với sự thay đổi hoàn toàn diện mạo và nâng cao khả năng vận hành chính thức được ra mắt, đáp ứng mạnh mẽ hơn nữa nhu cầu cũng như sự nhạy bén trong phong cách thời trang của khách hàng, mang đến cảm nhận trọn vẹn hơn về sự cao cấp và tinh tế trong từng chi tiết của mẫu xe.Xe được thiết kế mặt trước nhỏ gọn với cụm đèn xi nhan được chú trọng hơn trong việc thể hiện ánh sáng vào ban đêm. Phần kết nối giữa đèn trước và thân xe sử dụng công nghệ xi mạ chrome tạo tính liên kết cao.Mặt đồng hồ được mô phỏng theo hình ảnh chiếc đồng hồ đeo tay cao cấp thời trang với viền phát sáng hình tròn.Đặc trưng thiết kế thanh lịch và cao cấp của mẫu xe tiếp tục được thể hiện qua logo 3D có thiết kế mang biểu tượng lập thể hoàn toàn mới. Chữ “SH” viết liền được tô đậm, chữ “Mode” nay được vuốt gọn và bo tròn hơn....Toàn bộ các bộ phận bằng nhựa dẻo của xe như sàn chính, tay cầm, các bộ phận bên trong được bao trùm bằng họa tiết dốc màu Gradient mới, giúp thay đổi bề mặt ứng với sự biến đổi trong ánh sáng chiều.Ngoài ra, phiên bản mới sở hữu khối động cơ hoàn toàn mới eSP+ đã được áp dụng lần đầu tiên trên phiên bản SH 125cc/150cc ra mắt tháng 11-2019. Động cơ được thiết kế nhằm đạt được khả năng vận hành vượt trội với mức tiêu hao nhiên liệu thấp hơn.Ngoài ra, việc áp dụng bộ tăng xích cam thủy lực còn giúp độ ma sát thấp hơn đáng kể, đồng thời kiểm soát tiếng ồn, độ rung và cải thiện hiệu suất tiêu hao nhiên liệu. Mức công suất phiên bản mới Sh mode 125cc sở hữu cũng vượt trội hơn so với những phiên bản tiền nhiệm nhờ 3 yếu tố chính: áp dụng động cơ 4 van thế hệ mới với việc tăng thể tích khí nạp của hỗn hợp nhiên liệu và không khí; gia tăng về hệ số đường kính và làm ngắn hành trình piston cùng thiết kế trục khuỷu mới; cải thiện độ cứng và ngăn chặn sự lệch do lực quán tính và năng lượng đốt cháy được tạo ra ở vòng tua lớn, dẫn đến giảm tiếng ồn và độ rung nhằm mang lại công suất cao cho cỗ máy.Bên cạnh hiệu suất và khả năng tiết kiệm nhiên liệu cao, Sh mode 125cc còn sở hữu thêm khả năng tăng tốc đáng chú ý nhờ sự cải tiến trong trọng lượng. Việc giảm trọng lượng toàn bộ thân xe cùng việc sử dụng động cơ tính năng cao, mẫu xe có thể đem lại cảm nhận lái hoàn toàn khác biệt so với các phiên bản tiền nhiệm, đặc biệt trong điều kiện tham gia giao thông tại những nơi đông đúc trong thành phố.Phiên bản mới Sh mode 125cc là mẫu xe đầu tiên được áp dụng kỹ thuật mới về khung dập hàn laser thông minh thế hệ mới eSAF nhằm cải thiện hiệu suất và chất lượng khung, tối ưu hóa hiệu quả sản xuất, đồng thời kiến tạo lên một công nghệ có thể áp dụng chung cho nhiều xe tay ga công suất nhỏ.Ngoài ra, phiên bản mới Sh mode 125cc còn được trang bị hàng loạt các tiện ích:- Hộc để đồ trước bên trái tích hợp cổng sạc USB có dạng nắp mở tiện lợi, việc sạc các thiết bị di động.- Cốp đựng đồ dưới yên được mở rộng 0,5 lít, tăng tổng thể tích lên 18,5 lít giúp người dùng thoải mái mang theo vật dụng cá nhân mà không sợ bị gập hay móp.- Móc treo đồ thời trang có thể gấp mở khi cần treo túi.- Sàn xe được kéo dài về trước 10mm, bề mặt trong được dồn về phía trước tối đa 20mm so với mẫu xe trước giúp vị trí đầu gối thoáng hơn, tạo sự thoải mái cho không gian để chân- Tính năng an toàn - hệ thống chống bó cứng phanh ABS cho bánh trước tiếp tục được áp dụng. Hệ thống ABS bao gồm bốn bộ phận chính là cảm biến, bộ điều khiển, bơm thủy lực và các van điều chỉnh lực phanh. Phanh ABS cho bánh trước hoạt động hiệu quả khi người lái bóp phanh trước, giúp ổn định tư thế của xe bằng cách chống khóa cứng bánh xe, đặc biệt trong điều kiện đường trơn ướt hay gồ ghề. Khi vượt qua tình huống nguy hiểm, hệ thống sẽ tái áp dụng lực phanh lớn nhất để xe dừng lại nhanh hoặc cho tới khi phát hiện mối nguy khóa bánh mới.Sh mode 125cc phiên bản hoàn toàn mới sẽ chính thức bán ra thị trường vào ngày 26-7-2020 thông qua các Cửa hàng Bán xe và Dịch vụ do Honda Ủy nhiệm (HEAD) trên toàn quốc với thời gian bảo hành 3 năm hoặc 30.000 km (tùy theo điều kiện nào đến trước) và mức giá bán lẻ đề xuất như sau: ", "topic": "Xe cộ", "tag": ["SH Mode 125cc", "Phiên bản mới", "Phiên bản", "Xe sh", "Đèn xi nhan", "Mẫu xe", "Ra mắt", "SH 125cc", "Vận hành", "Gọn", "Honda Việt Nam", "Lập thể", "Sự thay đổi", "Xe ga", "Gradient", "Thời trang", "Phát sáng", "Cao cấp", "Diện mạo", "Hình tròn"], "link": "http://sggp.org.vn/honda-viet-nam-gioi-thieu-phien-ban-moi-mau-xe-sh-mode-125cc-673270.html"}