{"id": "35704250", "header": "Toyota Wigo 2020 giá từ 352 triệu đồng tại Việt Nam: Thêm trang bị, bản AT giảm 21 triệu đồng, chạy đua để đối đầu VinFast Fadil", "datetime": "2020-07-16T09:43:12.000+07:00", "summary": "Toyota Wigo 2020 nâng cấp thiết kế và bổ sung trang bị nhằm tăng sức cạnh tranh với VinFast Fadil, Hyundai Grand i10 và Kia Morning.", "content": "Sáng 16/7, Toyota chính thức giới thiệu dòng xe Wigo tại thị trường Việt Nam. Cụ thể, mẫu hatchback cỡ A Nhật Bản vẫn có 2 biến thể, MT và AT, đi cùng giá bán mới 352 triệu đồng và 385 triệu đồng. So với đời cũ, giá Toyota Wigo 2020 tăng 7 triệu đồng đối với bản MT, nhưng lại giảm 21 triệu đồng đối với bản AT.Toyota Wigo 2020 là phiên bản nâng cấp giữa vòng đời (facelift), nên những thay đổi là không nhiều. Xe nâng cấp phần mặt trước với lưới tản nhiệt rộng và hầm hố. Mâm xe vẫn giữ kích thước 14 inch, nhưng thay đổi thiết kế thể thao và mạnh mẽ hơn.Tuy nhiên, điểm nổi bật nhất trên Wigo 2020 nằm ở khoang nội thất. Ở cả 2 biến thể, xe đều được trang bị tiêu chuẩn chìa khóa thông minh, khởi động nút bấm, màn hình giải trí cảm ứng, điều hòa tự động có màn hình điện tử. Bên cạnh đó, bản AT được bổ sung thêm tính năng kết nối điện thoại Smart Link, còn bản MT nâng cấp hệ thống giải trí từ CD lên DVD.Về công nghệ an toàn, Toyota Wigo mới có thêm camera lùi và gương gập điện tích hợp báo rẽ. Những trang bị này có mặt ngay cả trên bản tiêu chuẩn MT. Ngoài ra, xe vẫn có chống bó cứng phanh ABS, phân bổ lực phanh điện tử EBD, cảm biến lùi và 2 túi khí phía trước.Động cơ không thay đổi, vẫn là loại máy xăng 4 xy-lanh, dung tích 1,2 lít, cho công suất 86 mã lực và mô-men xoắn 107 Nm, kết hợp số tự động 4 cấp hoặc số sàn 5 cấp và hệ dẫn động cầu trước. Xe bán tại Việt Nam tiếp tục được nhập khẩu nguyên chiếc từ Indonesia.Toyota Wigo thuộc phân khúc hatchback hạng A, cạnh tranh trực tiếp với VinFast Fadil, Hyundai Grand i10, Kia Morning và Suzuki Celerio. Hiện tại, xe đã về nhiều đại lý Toyota trên toàn quốc. Tại Indonesia và Philippines, Toyota Wigo luôn nằm trong nhóm xe tiêu thụ tốt, nhưng ở Việt Nam, mẫu xe này đang thua thiệt so với nhiều đối thủ cùng phân khúc. ", "topic": "Xe cộ", "tag": ["Toyota Wigo 2020", "VinFast Fadil", "Toyota Wigo", "Wigo 2020", "WIGO", "Hyundai Grand i10", "Kia Morning", "Chạy đua", "Tăng sức", "Nâng cấp", "Trang bị", "Hatch-back", "", "Toyota", "Biến thể", "Đối đầu"], "link": "http://toquoc.vn/toyota-wigo-2020-gia-tu-352-trieu-dong-tai-viet-nam-them-trang-bi-ban-at-giam-21-trieu-dong-chay-dua-de-doi-dau-vinfast-fadil-620201679840774.htm"}