{"id": "35706018", "header": "Honda SH mode 2020 ra mắt, lộ thiết kế lạ mắt", "datetime": "2020-07-16T11:26:32.000+07:00", "summary": "Sau 7 năm ra mắt, Honda SH mode 125cc cũ chính thức được Honda Việt Nam thay thế bằng mẫu xe mới với nhiều trang bị và thiết kế lạ mắt hơn.", "content": "Dòng xe SH lần đầu tiên được giới thiệu tới khách hàng Việt Nam vào năm 2009 với mẫu xe SH 125cc đậm chất châu Âu. Đến năm 2013, Sh mode 125cc chính thức gia nhập vào dòng xe gia đình SH. Tính đến hết tháng 6/2020, SH mode đã bán được gần 1,1 triệu xe và đây cũng là thời điểm Honda Việt Nam ngừng sản xuất mẫu xe này.Sh mode 125cc 2020 là phiên bản hoàn toàn mới với sự thay đổi về diện mạo, nâng cao khả năng vận hành. Honda Việt Nam cho biết, mẫu xe này được ứng dụng kỹ thuật khung dập hàn laser thông minh thế hệ mới eSAF nhằm cải thiện hiệu suất và chất lượng khung, tối ưu hóa hiệu quả sản xuất, đồng thời kiến tạo lên một công nghệ có thể áp dụng chung cho nhiều xe tay ga công suất nhỏ.Phiên bản mới SH mode 125cc là mẫu xe đầu tiên được áp dụng kỹ thuật mới này. Bằng việc sử dụng hai tấm kim loại dập thay vì ống như các mẫu xe khác và điều chỉnh một vài bộ phận của khung xe, kỹ thuật mới giúp mang lại một bộ khung cứng cáp, đồng thời giảm trọng lượng và có nhiều không gian hơn cho việc đặt các bộ phận ngoại vi như hệ thống điện, hộp đựng đồ, bình xăng,...Ngoài ra, phiên bản mới cũng được trang bị khối động cơ eSP+ đã được áp dụng lần đầu tiên trên phiên bản SH 125cc/150cc ra mắt tháng 11 năm 2019. Động cơ được thiết kế nhằm đạt được khả năng vận hành vượt trội với mức tiêu hao nhiên liệu thấp hơn. Việc áp dụng bộ tăng xích cam thủy lực còn giúp độ ma sát thấp hơn đáng kể, đồng thời kiểm soát tiếng ồn, độ rung và cải thiện hiệu suất tiêu hao nhiên liệu.Mức công suất phiên bản mới SH mode 125cc sở hữu cũng cao hơn so với những phiên bản tiền nhiệm nhờ áp dụng động cơ 4 van thế hệ mới với việc tăng thể tích khí nạp của hỗn hợp nhiên liệu và không khí; gia tăng về hệ số đường kính và làm ngắn hành trình piston cùng thiết kế trục khuỷu mới; cải thiện độ cứng và ngăn chặn sự lệch do lực quán tính và năng lượng đốt cháy được tạo ra ở vòng tua lớn, dẫn đến giảm tiếng ồn và độ rung nhằm mang lại công suất cao cho cỗ máy.Mẫu xe đến từ nhà sản xuất Nhật Bản vẫn tiếp tục mang phong cách thực dụng khi được trang bị cổng sạc USB để sạc các thiết bị di động ở hộc để đồ trước bên trái. Cốp đựng đồ được mở rộng thêm 0,5 lít so với 18 lít như ở phiên bản cũ.Đáng chú ý, sản xe được kéo dài về phía trước 20mm, bề mặt trong được dồn về phía trước 20 mm so với mẫu xe trước. SH mode 125cc tiếp tục được trang bị hệ thống chống bó cứng phanh ABS cho bánh trước.SH mode 125cc 2020 có 3 phiên bản thời trang phanh CBS, thời trang phanh ABS và cá tính với mức giá bán lần lượt là 53.890.000 đồng, 57.890.000 đồng và 58.890.000 đồng.SH mode 125cc phiên bản hoàn toàn mới sẽ bán ra thị trường vào ngày 26/7. ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "SH Mode 125cc", "Phiên bản mới", "Phiên bản", "Xe sh", "Honda SH mode 125cc", "Mẫu xe", "Ra mắt", "SH 125cc", "Lạ mắt", "Honda Việt Nam", "Vận hành", "Xe ga", "Tiêu hao", "Thiết kế", "Dòng xe", "Trang bị", "Nhiên liệu", "Hiệu suất", "Diện mạo"], "link": "https://vtc.vn/honda-sh-mode-2020-ra-mat-lo-thiet-ke-la-mat-ar558000.html"}