{"id": "35706091", "header": "Honda Việt Nam ra mắt phiên bản Sh mode 125cc hoàn toàn mới", "datetime": "2020-07-16T11:34:00.000+07:00", "summary": "Sau 7 năm ra mắt phiên bản đầu tiên, sáng 16/7/2020, Công ty Honda Việt Nam giới thiệu ra thị trường phiên bản Sh mode 125cc hoàn toàn mới thay đổi hoàn toàn diện mạo và nâng cao khả năng vận hành.", "content": "Ở phiên bản mới này, thiết kế mặt trước của xe nhỏ gọn với cụm đèn xi nhan được chú trọng hơn trong việc thể hiện ánh sáng vào ban đêm. Thiết kế cụm đèn lấy cảm hứng từ trang sức lấp lánh của phái nữ với những đường cong thanh lịch 3 chiều bí ẩn.Toàn bộ chi tiết thiết kế mặt trước được lấy cảm hứng từ những đường nét mềm mại của chai nước hoa cao cấp, góp phần hình thành nên tổng thể thiết kế thanh lịch và cao cấp của chiếc xe.Bên cạnh đó, mặt đồng hồ được mô phỏng theo hình ảnh chiếc đồng hồ đeo tay thời trang cao cấp với viền phát sáng hình tròn, tạo nên “hiệu ứng ánh sáng” độc đáo khi di chuyển vào ban đêm.Đặc trưng thiết kế thanh lịch và cao cấp của mẫu xe tiếp tục được thể hiện qua logo 3D có thiết kế mang biểu tượng lập thể hoàn toàn mới. Chữ “SH” viết liền được tô đậm cứng cáp tựa như trên mẫu xe cao cấp SH125cc/150cc. Chữ “Mode” nay được vuốt gọn và bo tròn hơn, hòa hợp với sự mềm mại và nữ tính của chủ sở hữu.Phiên bản mới sở hữu khối động cơ hoàn toàn mới eSP+ đã được áp dụng trên phiên bản SH 125cc/150cc. Đặc biệt ở phiên bản mới này, Sh mode 125cc còn sở hữu thêm khả năng tăng tốc đáng chú ý nhờ sự cải tiến về trọng lượng.Việc giảm trọng lượng toàn bộ thân xe cùng việc sử dụng động cơ tính năng cao, Sh mode 125cc đem lại cảm nhận lái hoàn toàn khác biệt so với các phiên bản tiền nhiệm, đặc biệt trong điều kiện tham gia giao thông tại những nơi đông đúc trong thành phố.Thêm điểm đáng chú ý ở phiên bản mới này là lần đầu tiên Honda cho ra đời kỹ thuật mới về khung dập hàn laser thông minh thế hệ mới eSAF bằng việc sử dụng 2 tấm kim loại dập thay vì ống như các mẫu xe khác; đồng thời điều chỉnh một vài bộ phận của khung xe, giúp khung cứng cáp hơn, giảm trọng lượng và có nhiều không gian hơn cho việc đặt các bộ phận ngoại vi.Cùng với đó, phiên bản mới này xe còn được trang bị hàng loạt các tiện ích như hộc để đồ trước bên trái tích hợp cổng sạc USB; cốp đựng đồ dưới yên được mở rộng thêm 0,5 lít, tăng tổng thể tích lên 18,5 lít; móc treo đồ có thể gấp mở khi treo túi; sàn xe được kéo dài về trước 10mm, tạo sự thoải mái cho không gian để chân…Về tính năng an toàn, Sh mode 125cc tiếp tục được trang bị hệ thống chống bó cứng phanh ABS cho bánh trước…Xe sẽ chính thức bán ra thị trường vào ngày 26/7/2020 với giá bán từ 53,89 triệu đồng. ", "topic": "Xe cộ", "tag": ["SH Mode 125cc", "Phiên bản mới", "Phiên bản", "Đèn xi nhan", "Mẫu xe", "Honda Việt Nam", "Ra mắt", "Công ty Honda Việt Nam", "Thanh lịch", "Vận hành", "Gọn", "Phái nữ", "Lập thể", "Thời trang", "Phát sáng", "SH 125cc/150cc", "Cao cấp", "Hình tròn", "Đồng hồ", "Giới thiệu"], "link": "https://bnews.vn/honda-viet-nam-ra-mat-phien-ban-sh-mode-125cc-hoan-toan-moi/162915.html"}