{"id": "35704074", "header": "Honda SH Mode mới ra mắt ở VN, giá từ 53,9 triệu đồng", "datetime": "2020-07-16T09:28:00.000+07:00", "summary": "Honda Việt Nam vừa ra mắt mẫu SH Mode hoàn toàn mới. Với thiết kế và động cơ mới, mẫu xe tay ga được bán với giá từ 53,9 triệu đồng.", "content": "Đúng như dự đoán, SH Mode là mẫu xe được Honda lựa chọn ra mắt trong sự kiện diễn ra sáng 16/7.Ở thế hệ mới, SH Mode vẫn giữ kiểu dáng cao, thời trang đã làm nên thương hiệu từ thế hệ đầu tiên.Đi vào chi tiết, mẫu tay ga dành cho nữ này được nâng cấp khá nhiều. Ở phía trước, phần mặt nạ được tinh chỉnh lại đôi chút với đường nét cơ bắp hơn. Phần chữ V mạ chrome trên đời cũ được thay bằng chất liệu trong suốt.Nâng cấp đang chú ý nhất ở phần đầu xe là hệ thống đèn pha bằng LED. Đèn LED là trang bị được nhiều người tiêu dùng mong đợi nhiều nhất trên mẫu tay ga này.Ở phiên bản 2020, SH Mode được trang bị khung xe mới, được dập bằng công nghệ laser. Cùng với hệ thống treo, khung xe mới được giới thiệu giúp SH Mode vận hành ổn định hơn khi đi trên mặt đường xấu.SH Mode 2020 được trang bị động cơ eSP+ mới. Vẫn là động cơ xy-lanh đơn, dung tích 125 cc nhưng động cơ mới được Honda giới thiệu cho khả năng vận hành êm và tiết kiệm nhiên liệu hơn so với thế hệ trước.Đèn hậu của xe cũng sử dụng công nghệ LED với họa tiết 3D. Cặp mâm 5 chấu hình chữ Y trên đời cũ được thay bằng mâm thiết kế dạng cánh quạt, lấy cảm hứng từ đàn anh SH 2020.Đúng như dự đoán, bảng đồng hồ của SH Mode 2020 đã được hiện đại hóa với một màn hình LCD kỹ thuật số ở phía dưới. Đáng tiếc là SH Mode 2020 không được trang bị đồng hồ kỹ thuật số hoàn toàn như SH hay Air Blade thế hệ mới.SH Mode được trang bị cổng sạc USB ở hộc đựng đồ phía trước, tương tự xu hướng trên các mẫu tay ga thế hệ mới hiện nay.SH Mode được phân phối 3 phiên bản đều dùng động cơ 125 cc: bản CBS có giá 53,9 triệu, bản ABS thời trang có giá 57,9 và bản ABS cá tính giá 59 triệu đồng. Mức giá này của Honda SH Mode 2020 cao hơn đôi chút so với đời cũ.Ở đời trước, SH Mode có giá lần lượt cho bản CBS và ABS là 51,7 triệu đồng và 57 triệu đồng. Mức chênh lệch khoảng 2 triệu đồng là tương xứng với những nâng cấp về thiết kế và động cơ trên SH Mode 2020.Hiện tại, đối thủ duy nhất của SH Mode tại Việt Nam là Piaggio Liberty 125 có giá 48,9-58,5 triệu đồng. Mẫu xe của Piaggio có giá thấp hơn SH Mode nhưng Honda lại được người dùng Việt ưa chuộng hơn. Đối thủ lớn nhất của Honda là Yamaha lại không mẫu xe nào cạnh tranh trực tiếp với SH Mode. Mẫu xe tương đồng nhất về động cơ và trang bị với SH Mode là Grande có giá 42-50 triệu đồng.Thông tin mẫu xe mới được giữ bí mật hoàn toàn cho tới khi chính thức ra mắt. Trước đó, theo dự đoán của , một trong hai mẫu xe có thể ra mắt trong sự kiện lần này là Honda Vision hoặc SH Mode. Đây là 2 mẫu xe đã lâu chưa được nâng cấp phiên bản, trong khi các mẫu xe khác như Honda SH hay Air Blade, Lead mới được nâng cấp trong 2 năm trở lại đây. ", "topic": "Xe cộ", "tag": ["Honda SH Mode", "Sh mode 2020", "SH Mode", "Honda Việt Nam", "Xe ga", "Ra mắt", "Mẫu xe", "Thế hệ mới", "Động cơ", "Crom", "Honda", "Thời trang", "Mạ", "Khung xe", "Air Blade", "Trên đời", "Thiết kế", "Tinh chỉnh", "Đường nét", "Đôi chút"], "link": "https://zingnews.vn/honda-sh-mode-moi-ra-mat-o-vn-gia-tu-53-9-trieu-dong-post1107446.html"}