{"id": "35707076", "header": "Honda Việt Nam ra mắt Sh Mode 2020", "datetime": "2020-07-16T12:53:57.000+07:00", "summary": "Ngày 16-7, lần đầu tiên sau 7 năm ra mắt, Honda Việt Nam (HVN) đã trình làng mẫu xe tay ga trung cấp Sh Mode 2020 với sự thay đổi từ hình thức đến động cơ.", "content": "Về cơ bản, thiết kế của Sh Mode 2020 vẫn mang ngôn ngữ đặc trưng hình chữ S tương tự như đời Sh Mode 2013, nhưng có nhiều đường nét thời trang hơn. Mặt trước của Sh Mode 2020 nhỏ gọn với cụm đèn xi nhan chú trọng trong việc thể hiện ánh sáng vào ban đêm. Theo tiết lộ của nhà sản xuất, cụm đèn lấy cảm hứng từ sợi dây chuyền trang sức lấp lánh của phái nữ với những đường cong 3 chiều.Phần kết nối giữa đèn trước và thân xe sử dụng công nghệ xi mạ chrome tạo tính liên kết cao. Toàn bộ chi tiết thiết kế mặt trước được lấy cảm hứng từ những đường nét mềm mại của chai nước hoa cao cấp. Mặt đồng hồ mô phỏng theo hình ảnh chiếc đồng hồ đeo tay với viền phát sáng hình tròn, tạo hiệu ứng ánh sáng dễ quan sát khi di chuyển ban đêm. Logo 3D có thiết kế mang biểu tượng lập thể hoàn toàn mới.Chữ “SH” viết liền được tô đậm như trên mẫu xe SH125cc/150cc, nhưng chữ “Mode” được vuốt gọn và bo tròn hơn. Các bộ phận bằng nhựa dẻo như sàn chính, tay cầm, các bộ phận bên trong được bao trùm bằng họa tiết dốc màu Gradient mới. Sh Mode 2020 sở hữu khối động cơ eSP+ dung tích 125cc đã được áp dụng lần đầu tiên trên phiên bản SH125cc/150cc ra mắt hồi tháng 11-2019. Đây là loại động cơ được thiết kế nhằm đạt khả năng vận hành tốt hơn so với động cơ eSP thông thường và khả năng tiêu hao nhiên liệu thấp hơn. HVN cũng cho biết, Sh Mode 2020 còn sở hữu thêm khả năng tăng tốc nhờ sự cải tiến trọng lượng nhẹ hơn. Phiên bản Sh Mode 2020 sử dụng khung dập hàn laser thông minh thế hệ mới eSAF nhằm cải thiện hiệu suất và độ bền. Bằng việc sử dụng hai tấm kim loại dập thay vì ống như các mẫu xe khác và điều chỉnh một vài bộ phận của khung xe, kỹ thuật mới này giúp mang lại một bộ khung cứng cáp, đồng thời giảm trọng lượng và có nhiều không gian hơn cho việc đặt các bộ phận ngoại vi như hệ thống điện, hộp đựng đồ, bình xăng. Sh Mode 2020 được trang bị hộc để đồ phía trước trước bên trái tích hợp cổng sạc USB giúp người sử dụng dễ dàng sạc các thiết bị di động. Cốp đựng đồ dưới yên được mở rộng 0,5 lít, tăng tổng thể tích lên 18,5 lít.Sàn xe được kéo dài về trước 10mm, bề mặt trong được dồn về phía trước tối đa 20mm so với mẫu xe trước giúp vị trí đầu gối thoáng hơn. Ở bản trung và cao cấp, Sh Mode 2020 còn được trang bị hệ thống chống bó cứng phanh ABS cho bánh trước. Đây là điểm cộng của mẫu xe vốn nhắm tới đối tượng khách hàng là nữ giới.Sh Mode 2020 chính thức bán ra thị trường vào ngày 26-7-2020 trên toàn quốc với thời gian bảo hành 3 năm hoặc 30.000 km (tùy theo điều kiện nào đến trước) và mức giá bán lẻ đề xuất như sau: ", "topic": "Xe cộ", "tag": ["Sh mode 2020", "Honda Việt Nam", "Xe ga", "Ra mắt", "Động cơ", "HVN", "Gradient", "Đường nét", "Đèn xi nhan", "Sự thay đổi", "Trung cấp", "Lập thể", "Trình làng", "Sợi dây chuyền"], "link": "http://anninhthudo.vn/oto-xe-may/honda-viet-nam-ra-mat-sh-mode-2020/860435.antd"}