{"id": "35708668", "header": "Honda SH Mode thế hệ mới chốt giá từ 53,9 triệu đồng", "datetime": "2020-07-16T15:15:00.000+07:00", "summary": "Với mức giá từ 53,9 triệu đồng, Honda SH Mode 2020 được trang bị động cơ eSP+, bổ sung cổng sạc USB, hệ thồng đèn pha và định vị LED...", "content": "Ngày 16/7, Honda Việt Nam đã chính thức giới thiệu mẫu SH Mode 2020 với diện mạo thay đổi hoàn toàn, nâng cao khả năng vận hành và phong cách châu Âu thời trang.Cụ thể, thiết kế mặt trước nhỏ gọn với cụm đèn xi nhan được chú trọng hơn trong việc thể hiện ánh sáng vào ban đêm. Thiết kế cụm đèn lấy cảm hứng từ trang sức lấp lánh của phái nữ với những đường cong 3 chiều bí ẩn.Phần kết nối giữa đèn trước và thân xe sử dụng công nghệ xi mạ crom tạo tính liên kết cao. Đèn định vị lấy cảm hứng từ dây chuyền, trong khi vành xe thiết kế theo phong cách giầy cao gót.Mặt đồng hồ được mô phỏng theo hình ảnh chiếc đồng hồ đeo tay với viền phát sáng hình tròn, tạo nên “hiệu ứng ánh sáng” độc đáo khi di chuyển vào ban đêm.Trong khi đó, logo xe được thiết kế 3D với biểu tượng lập thể hoàn toàn mới. Chữ “SH” viết liền được tô đậm như trên mẫu xe SH, chữ “Mode” nay được vuốt gọn và bo tròn hơn.Ở phiên bản 2020, Honda trang bị cho SH Mode động cơ eSP+, tương tự SH mới ra mắt hồi tháng 11/2019. Động cơ một xi-lanh dung tích 125 phân khối, làm mát bằng dung dịch, phun xăng điện tử, công suất 11 mã lực, mô-men xoắn cực đại 11,7 Nm. Truyền động dây đai, biến thiên vô cấp. Xe tích hợp công nghệ Idling Stop ngắt động cơ tạm thời.Ngoài ra, SH Mode 2020 là mẫu xe ga đầu tiên sử dụng khung dập hàn laser thế hệ mới eSAF, bằng việc sử dụng hai tấm kim loại dập thay vì ống như những mẫu xe khác và tinh chỉnh lại vài chi tiết giúp cứng cáp hơn, giảm trọng lượng. Khung sườn mới này cải thiện hiệu suất và chất lượng, tối ưu hiệu quả, theo Honda. Khung mới này có thể ứng dụng trên những mẫu xe ga công suất nhỏ.SH Mode 2020 còn được trang bị hộc đồ trước bên trái tích hợp cổng sạc USB, cốp dưới yên mở rộng thêm 0,5 lít lên thành 18,5 lít. Sàn xe kéo dài về trước thêm 10 mm, bề mặt trong dồn về trước tối đa 20 mm so với mẫu xe trước giúp đầu gối thoải mái hơn cho khoảng để chân.Tính năng an toàn với hệ thống chống bó cứng phanh ABS một kênh. Xe lắp phanh đĩa đơn trước, phanh sau tang trống. Vành đúc trước 16 inch, vành sau 14 inch. Trọng lượng 116 kg, dung tích bình xăng 5,6 lít.SH Mode được phân phối 3 phiên bản đều dùng động cơ 125cc: Bản CBS có giá 53,9 triệu đồng, bản ABS thời trang có giá 57,9 triệu đồng và bản ABS cá tính giá 59 triệu đồng.So với thế hệ trước, mức giá này của Honda SH Mode 2020 cao hơn đôi chút./. ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "Honda SH Mode", "Xe ga", "Honda", "Honda Việt Nam", "Mức giá", "Sh mode 2020", "Thế hệ mới", "Usb", "Đèn pha", "LED", "Định vị", "Sạc", "Trang bị động cơ", "Đèn xi nhan", "Crom", "Vành xe", "Mạ", "Lập thể", "Phái nữ"], "link": "https://vov.vn/oto-xe-may/honda-sh-mode-the-he-moi-chot-gia-tu-539-trieu-dong-1071344.vov"}