{"id": "35704031", "header": "Siêu xe 3.000 mã lực đang khiến cả thế giới tò mò", "datetime": "2020-07-16T09:22:00.000+07:00", "summary": "Dự án siêu xe công suất lớn (hypercar) Project Chaos từ Hy Lạp thu hút sự chú ý lớn của giới hâm mộ.", "content": "Một số thông tin và hình ảnh mới về dự án siêu xe Project Chaos của Spyros Panopoulos vừa xuất hiện trên mạng.Có vẻ Spyros Panopoulos đang rất nghiêm túc với dự án này. Nếu thành công, Project Chaos sẽ gây không ít khó khăn cho các đối thủ lớn khác.Spyros Panopoulos xác nhận siêu xe Project Chaos sẽ sử dụng động cơ tăng áp kép V10 4.0L với trục khuỷu làm từ titanium, van Inconel, piston và thanh nối được in 3D.Sức mạnh siêu xe Project Chaos được ấn định vào khoảng 2.000 mã lực với tua máy lên tới 11.000 vòng/phút.Nếu khách mua chọn piston làm từ gốm, thanh nối làm từ sợi carbon, và thêm một số hiệu chỉnh khác, công suất của Project Chaos có thể đẩy lên 3.000 mã lực với tua máy 12.000 vòng/phút.Spyros Panopoulos từng lộ diện một số hình ảnh về thiết kế Project Chaos. Đèn hậu LED của hypercar được in 3D với thiết kế sắc nét, thân xe vuốt dài, động cơ đặt giữa.Nội thất Project Chaos chủ yếu sử dụng sợi carbon, vừa giảm trọng lượng vừa tăng độ bền, phù hợp với siêu xe hàng triệu USD.Khoang lái Project Chaos giống xe đua, vô lăng vuông góc với màn hình riêng, màn hình trên kính lái, cùng màn hình thông tin giải trí hiện tại.Spyros Panopoulos hứa hẹn sẽ tích hợp công nghệ thực tế tăng cường cho Project Chaos. Các thông tin quan trọng của siêu xe sẽ hiển thị trên kính chắn gió.Siêu xe công suất lớn của Spyros Panopoulos có thể tăng tốc 0-100 km/h trong 1,8 giây, 100-200 km/h trong 2,6 giây, 160-241 km/h trong 2,2 giây, nhanh hơn bất cứ siêu xe hiện đại nào. Tốc độ tối đa của Project Chaos lên tới 500 km/h.Hãng xe Hy Lạp định ra mắt siêu xe Project Chaos tại triển lãm Geneva Motor Show năm tới nhưng sự kiện này đã bị hủy.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["CHAOS", "Siêu xe", "Mã lực", "Công suất lớn", "INCONEL", "Hy Lạp", "V10", "Tò mò", "Giới hâm mộ", "Pít tông", "Động cơ", "Ti-tan", "Các-bon", "Phần đầu", "Hiệu chỉnh", "Dự án", "Gốm", "Khách mua", "Áp", "In"], "link": "https://zingnews.vn/sieu-xe-3000-ma-luc-dang-khien-ca-the-gioi-to-mo-post1107354.html"}