{"id": "35704803", "header": "Ra mắt Nissan Ariya - SUV 5 chỗ hoàn toàn mới, nhỏ hơn X-Trail", "datetime": "2020-07-16T10:20:40.000+07:00", "summary": "Thiết kế hiện đại, bắt mắt đi kèm hệ thống truyền động chất lượng, Nissan Ariya sẽ là cái tên đáng gờm trong phân khúc SUV thuần điện.", "content": "Kế hoạch trở lại quỹ đạo sinh lời của Nissan bao gồm 10 dòng sản phẩm mới ra mắt trong 20 tháng kế tiếp và một trong những cái tên ra mắt đầu tiên là SUV thuần điện Ariya rất nhanh chóng sau khi X-Trail/Rogue đời mới trình diện.Thiết kế Nissan Ariya thành phẩm tuân thủ đúng hướng đi mà bản concept ra mắt tại triển lãm Tokyo tháng 10 năm ngoái đề ra và đánh dấu bước lột xác ngoạn mục khỏi ngôn ngữ thiết kế cũ đã có phần lạc hậu của thương hiệu Nhật. Dáng đứng năng động, thể thao, các đường nét thanh mảnh trang nhã, kết cấu 2 tông màu tương phản và các bề mặt gọn gàng, cong tròn tạo nên tổng thể ấn tượng không thường thấy ở phân khúc xe phổ thông.Để tối ưu tính cạnh tranh cho Ariya, Nissan đã trang bị cho xe nhiều cấu hình đa dạng phù hợp với nhiều mức giá khác nhau. Xe có thể sử dụng cả hệ dẫn động cầu trước và 2 cầu cùng kết cấu mô tơ điện đơn hoặc đôi. Bản sử dụng độc nhất một mô tơ trên trục trước có công suất 215 mã lực, 300 Nm mô-men xoắn trong khi bản AWD 2 mô tơ 2 cầu mang thông số 389 mã lực, 600 Nm mô-men xoắn.Nhờ bản chất là xe điện, Ariya có khả năng tăng tốc rất tốt khi chỉ mất 5,1 giây để chạm ngưỡng 100 km/h từ trạng thái đứng yên (bản AWD). Tầm vận hành tối đa xe đạt được xấp xỉ 500 km nhờ ắc quy dung lượng 90 kWh, chưa rõ bản ắc quy 65 kWh có thông số ra sao.Nhược điểm duy nhất của Ariya AWD so với FWD là thể tích khoang hành lý phía sau bị ảnh hưởng đôi chút do bên dưới là mô tơ điện.Cabin Ariya có độc một cấu hình ghế ngồi duy nhất là 2 hàng 5 chỗ. Táp lô xe trang bị 2 màn 12,3 inch cỡ lớn hỗ trợ Apple CarPlay/Android Auto không dây và các tính năng ấn tượng từ các bên thứ 3 như trợ lý ảo Amazon Alexa, bên cạnh đó là khả năng nâng cấp từ xa qua kết nối Internet đầu tiên trong lịch sử Nissan.Nissan Ariya sẽ chính thức mở bán rộng rãi trên toàn cầu từ giữa 2021 với giá khởi điểm dự tính rơi vào ngưỡng 40.000 USD. ", "topic": "Xe cộ", "tag": ["Nissan Ariya", "X-TRAIL", "SUV", "Nissan", "Thuần", "Đáng gờm", "Phân khúc", "Ra mắt", "Bắt mắt", "Điện", "Dáng đứng", "Trình diện", "Mô tơ", "Đi kèm", "Đời mới", "Sinh lời", "Quỹ đạo", "Thanh mảnh"], "link": "http://toquoc.vn/ra-mat-nissan-ariya-suv-5-cho-hoan-toan-moi-nho-hon-x-trail-6202016793012724.htm"}