{"id": "35708588", "header": "Xe SUV lai liên tiếp ra mắt, sức sống mới cho thị trường ô tô Việt", "datetime": "2020-07-16T15:14:00.000+07:00", "summary": "Đồng loạt các hãng xe thương hiệu Nhật đua nhau tung ra những mẫu xe lai 5- 7 chỗ thế hệ mới, kết hợp giữa MPV lai SUV hay SUV lai Crossover tạo nên sức sống mới cho thị trường ô tô Việt sau giai đoạn trầm lắng.", "content": "Cùng VietNamNet điểm danh những mẫu xe lai đa dụng mới ra mắt thị trường phù hợp với gia đình với mức giá từ 700-900 triệu:Đi tiên phong trong phân phúc xe MPV, không thể không nhắc đến Mitsubishi Xpander với doanh số “khủng” từ khi ra mắt đến nay tại Việt Nam với gần 27.000 chiếc.Sau hơn 1 năm, ngày 16/7, hãng xe Nhật Bản đã công bố mẫu thế hệ mới MPV lai SUV Mitsubishi Xpander Cross với nhiều thiết kế khác biệt hơn.Xpander Cross có chiều dài 4.500 mm, rộng 1.800 mm và cao 1.750 mm. Kích thước này rộng hơn Xpander 50 mm, chính vì thế mà không gian nội thất cũng rộng rãi và thoải mái hơn.Khoảng sáng gầm của Xpander Cross là 225 mm, cao hơn 20mm so với người đàn anh Xpander. Điều này góp phần khiến ngoại hình xe bệ vệ hơn, khả năng đi địa hình tốt hơn, phù hợp với điều kiện đường sá Việt Nam.Xpander Cross được trang bị động cơ 4 xy-lanh hút khí tự nhiên, dung tích 1.5L, cho công suất 105 mã lực và mô-men xoắn 141 Nm. Hệ dẫn động cầu trước, hộp số tự động 4 cấp.Mẫu xe 7 chỗ Mitsubishi Xpander Cross tại Việt Nam chỉ có phiên bản 1.5 AT, giá 670 triệu đồng. Giá bán này cao hơn Mitsubishi Xpander 1.5 AT 40 triệu đồng. Trong khi đó, Mitsubishi Xpander Cross có giá bán 24.400 USD (khoảng 567 triệu đồng) tại Philippines và 27.850 USD (khoảng 647 triệu đồng) tại Thái Lan.Với việc bổ sung thêm Xpander Cross đồng hành cùng Xpander, người dùng sẽ có thêm những lựa chọn chất lượng cho phân khúc xe MPV lai SUV trong thời gian tới.Tại thị trường Việt Nam, Toyota Rush ra mắt vào cuối năm 2018 dưới dạng nhập khẩu nguyên chiếc. Sau Mitsubishi Xpander, Toyota Rush là gương mặt thứ hai đại diện của phân khúc xe hoàn toàn mới ở Việt Nam.Dòng xe kết hợp được ưu điểm gầm cao thể phù hợp cho nhiều loại đường sá phức tạp như tại Việt Nam, khả năng chở 7 người rất cần thiết và tiện dụng của xe MPV thay vì chỉ 5 người như các mẫu xe Crossover thông thường.Toyota Rush có chiều dài 4.435mm, chiều rộng 1.695 mm, chiều cao 1.705 mm, khoảng sáng gầm 220 mm. Xe cũng sử dụng động cơ 1.5L, công suất 104 mã lực với hộp số sàn 5 cấp hoặc tự động 4 cấp, dẫn động cầu sau.Xe được người tiêu dùng Việt đánh giá cao nhờ khả năng vận hành linh hoạt, nhiều tính năng giải trí, an toàn với giá bán là 668 triệu đồng.Suzuki XL7 2020 được phát triển dựa trên nền tảng của Suzuki Ertiga, mẫu xe khá nổi tiếng tại phân khúc xe 7 chỗ giá rẻ tại thị trường Việt Nam. Mẫu xe được ra mắt tại Việt Nam tháng 4 vừa qua, cũng là mẫu xe lai giữa nét thực dụng, linh hoạt của MPV và dáng chắc chắn của SUV.XL7 có chiều dài 4.450mm, chiều rộng 1.775mm và chiều cao 1.710mm. Nhờ đó, không gian ngồi bên trong xe khá rộng rãi, đặc biệt là khoảng để chân ở hàng ghế thứ 2 và thứ 3. Trục cơ sở của Suzuki XL7 2020 đạt 2.740mm.Chiếc xe sử dụng động cơ xăng 1.5L K15B, công suất tối đa 104 mã lực và mô-men xoắn cực đại 138 Nm. Kết hợp với động cơ này XL7 sử dụng hộp số tự động 4 cấp.Hiện tại, Suzuki XL7 được nhập khẩu nguyên chiếc từ Indonesia và phân phối chính hãng tại Việt Nam với giá bán khá mềm là 589 triệu đồng. Đây là mức giá rẻ nhất thị trường Việt Nam hiện nay đối với phân khúc này.Toyota Việt Nam vừa công bố sẽ chính thức phân phối Toyota Corolla Cross nhập Thái trong tháng tới. Hình ảnh của chiếc SUV lai Crossover này ra mắt tại Thái Lan tháng 7 đã thu hút nhiều sự chú ý.Tại Thái Lan, mẫu xe này được phân phối với 4 phiên bản gồm 1 bản máy xăng và 3 bản hybrid. Toyota Corolla Cross 1.8 Sport động cơ xăng hứa hẹn sẽ là phiên bản được phân phối tại Việt Nam.Toyota Corolla Cross 1.8 Sport sử dụng động cơ xăng 1.8 lít 4 xi lanh, Dual VVT-i có công suất 140 mã lực tại vòng tua 6.000 vòng/phút và mô men xoắn cực đại 177 Nm tại vòng tua 4.000 vòng/phút. Đi cùng là hộp số vô cấp Super CVT-i.Chưa có giá bán của mẫu xe này tại Việt Nam, tuy nhiên nhiều chuyên gia cho rằng, mức giá của chiếc MPV lai SUV này trong khung giá từ 800- 900 triệu đồng. Nếu đúng như vậy, đây sẽ là mẫu có giá cao nhất trong phâ khúc. ", "topic": "Xe cộ", "tag": ["Xpander Cross", "Mitsubishi XPANDER CROSS", "MPV", "SUV", "XPANDER", "Mẫu xe", "Sức sống mới", "Thị trường ô tô", "Crossover", "Phân khúc", "Ra mắt", "Toyota Rush", "Mitsubishi Xpander", "Hãng xe", "Giá bán", "Suzuki XL7 2020", "Thế hệ mới", "Trầm lắng", "Đa dụng", "Đua nhau"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-suv-lai-lien-tiep-ra-mat-suc-song-moi-cho-thi-truong-o-to-viet-658239.html"}