{"id": "35708937", "header": "Honda SH Mode 2020 - người dùng nói giá cao, kiểu dáng chậm thay đổi", "datetime": "2020-07-16T15:40:00.000+07:00", "summary": "Sau khi được ra mắt tại Việt Nam, Honda SH Mode bản nâng cấp nhận được nhiều ý kiến trái chiều về thiết kế và dự đoán về giá bán thực tế.", "content": "Sáng 16/7, Honda Việt Nam đã giới thiệu phiên bản nâng cấp cho mẫu tay ga SH Mode. Ở đời xe 2020, Honda SH Mode được tinh chỉnh ở thiết kế, bổ sung tính năng và trang bị động cơ mới.SH Mode 2020 có 3 model tùy chọn gồm bản CBS, bản ABS thời trang và bản ABS cá tính. Mức giá đề xuất lần lượt cho 3 phiên bản này là 53,9 triệu đồng, 57,9 triệu đồng và 59 triệu đồng. So với thế hệ trước, SH Mode 2020 đắt hơn khoảng 2 triệu đồng.Tại Việt Nam, Honda SH Mode cạnh tranh trực tiếp với Piaggio Liberty 125 có giá 48,9-58,5 triệu đồng. Trong khi đó, không có mẫu xe Yamaha nào là đối thủ trực tiếp với SH Mode.Mẫu xe duy nhất của Yamaha có động cơ và tính năng tương đồng với Honda SH Mode là Yamaha Grande. So với SH Mode, Grande có giá bán dễ chịu hơn, từ 42 đến 50 triệu đồng.Tương tự những sản phẩm Honda khác, mức giá của SH Mode 2020 trở thành tâm điểm bàn luận của cộng đồng sau khi xe được ra mắt.Anh Quang Dự Hà chia sẻ trong video trực tiếp ra mắt xe mới rằng phiên bản ABS cá tính sẽ có giá không dưới 70 triệu sau khi về đại lý.Chị Ngọc Phượng (quận Tân Bình, TP.HCM) cho biết mình mua SH Mode bản ABS cá tính cuối năm 2019. Khi đó, tổng cộng số tiền phải bỏ ra là 72 triệu. Trừ đi khoảng 6 triệu chi phí ra biển thì mức chênh lệch so với giá niêm yết là gần 10 triệu đồng.Trên một diễn đàn, tài khoản raudien có phần bức xúc: “Đầu năm cũng mua cho vợ con SH Mode giá cao hơn tham chiếu 15 triệu. Xe máy Honda là sản phẩm đi ngược lại xu hướng khi bạn không thể tra giá trên mạng, không thể gọi điện để hỏi giá”.Trong khi đó, độc giả Tin nhận định giá của SH Mode 2020 thuộc diện đắt đỏ. Anh bình luận dưới bài viết ra mắt SH Mode 2020 của : “Thua đứt Yamaha Grande Hybrid mà giá trên trời, phù hợp cho ai thích chữ SH sang chảnh thôi”.Ngoài giá bán, thiết kế và trang bị của SH Mode 2020 cũng trở thành đề tài được quan tâm trên mạng xã hội.Honda cho biết đã tinh chỉnh nhiều chi tiết để ngoại hình của SH Mode để mang đến diện mạo thời trang và cao cấp hơn. Tuy vậy, vẫn có nhiều ý kiến cho rằng Honda cần phải cải tiến thêm cho SH Mode 2020.Người dùng mabua ở diễn đàn  nhận xét thiết kế vẫn không quá khác biệt so bản cũ sau 7 năm ra mắt. Tiếp lời, tài khoản hcthai2 bình luận: “Tại sao không đưa nắp xăng ra đằng trước và làm cho cốp xe rộng ra nhỉ. Nhìn chung vẫn là thiết cũ, không thay đổi nhiều”.Gần tương tự ý kiến trên, người dùng Youtube tên Trần Tuyết tỏ ra thất vọng khi SH Mode 2020 không được mở rộng dung tích cốp, đổ xăng vẫn phải xuống xe và bản đồng hồ chưa phải loại LCD hoàn toàn.Trong khi đó, nhiều ý kiến cho rằng đèn chiếu sáng LED, cổng sạc USB và động cơ eSP+ là các điểm cộng đáng giá ở đời xe mới.Tài khoản Facebook tên Tuấn Dũng bình luận: \"Có phanh ABS là tốt rồi, trang bị này quan trọng nhất cho phái nữ sử dụng xe được an toàn, các thứ khác có hay không cũng được\".Nhìn chung, Honda SH Mode 2020 vẫn sẽ là lựa chọn đáng chú ý cho nhu cầu mua xe tay ga cỡ trung của nữ giới với những nâng cấp và thay đổi đáng giá.Xe dự kiến được bán ra từ 26/7 tới đây. Dự đoán, mức giá của mẫu tay ga này tại các đại lý ủy nhiệm sẽ cao hơn giá đề xuất trên dưới 10 triệu đồng tương tự đời xe cũ. ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "Honda SH Mode", "SH Mode", "Xe ga", "Bản nâng cấp", "Honda", "Honda Việt Nam", "Giá bán", "Cá tính", "Sh mode 2020", "Kiểu dáng", "CBS", "Ra mắt", "Tinh chỉnh", "Ở đời", "Người dùng", "Yamaha Grande", "Yamaha", "Ngọc Phượng", "Trái chiều"], "link": "https://zingnews.vn/honda-sh-mode-2020-nguoi-dung-noi-gia-cao-kieu-dang-cham-thay-doi-post1107598.html"}