{"id": "35706166", "header": "Toyota Wigo 2020 ra mắt Việt Nam, giá từ 352 triệu", "datetime": "2020-07-16T11:20:00.000+07:00", "summary": "Phiên bản nâng cấp 2020 của Toyota Wigo vừa được ra mắt tại Việt Nam. Mẫu xe hạng A nay có thiết kế mới và bổ sung trang bị tiện nghi với giá bán từ 352 triệu đồng.", "content": "Toyota Việt Nam vừa chính thức giới thiệu bản nâng cấp facelift 2020 cho Wigo. Theo đó, mẫu hatchback hạng A vẫn có 2 phiên bản với những thay đổi về mặt ngoại hình, cập nhật trang bị tiện nghi và điều chỉnh giá bán.Nhìn chung, kiểu dáng tổng thể của Toyota Wigo 2020 không quá khác biệt so với đời xe ra mắt năm 2018. Ở đầu xe, cản trước dạng hình thang ngược thiết kế to và sắc sảo hơn giúp diện mạo Wigo thêm phần trẻ trung, năng động. Bên cạnh đó, mâm xe hợp kim 14 inch có tạo hình 8 chấu đơn mới trông thể thao hơn.Kích thước tổng thể của Toyota Wigo nâng cấp 2020 được giữ nguyên, dài x rộng x cao lần lượt 3.660 x 1.600 x 1.520 (mm), chiều dài cơ sở 2.455 (mm) và khoảng sáng gầm đạt 160 (mm).Ở nội thất, hãng xe Nhật Bản cải thiện yếu tố tiện nghi cho người dùng thông qua các tính năng mới. Cả 2 phiên bản Toyota Wigo MT và AT đời 2020 trang bị tiêu chuẩn chìa khóa thông minh, khởi động bằng nút bấm, cụm điều khiển điều hòa dạng nút bấm tích hợp màn hình hiển thị, gương chiếu hậu gập điện thay vì gập cơ và đầu DVD. Riêng model số tự động có chức năng kết nối với điện thoại thông minh Smart Link.Không gian cabin của Toyota Wigo tương đối rộng rãi và thoải mái so với các mẫu xe hạng A khác. Tuy vậy, các vị trí ngồi chỉ được trang bị ghế nỉ.Về trang bị an toàn, Toyota Wigo nay được bổ sung camera lùi và hệ thống phân phối lực phanh điện tử EBD. Bên cạnh đó, mẫu xe đô thị của Toyota có 2 túi khí và cảm biến lùi.Toyota Wigo tiếp tục sử dụng động cơ xăng 3NR-VE có 4 xy-lanh thẳng hàng dung tích 1.2L. Thông số công suất tối đa đạt 87 mã lực ở 6.000 vòng/phút cùng mô-men xoắn cực đại 108 Nm tại 4.200 vòng/phút. Đi kèm đó là tùy chọn hộp số tự động 4 cấp hoặc số sàn 5 cấp.Toyota Wigo 2020 vẫn được TMV nhập khẩu từ Indonesia nhưng giá bán có sự thay đổi so với đời cũ. Cụ thể, bản Wigo 1.2 MT mới đắt hơn 7 triệu và có giá đề xuất 352 triệu. Trong khi đó, bản Wigo 1.2 AT lại có giá bán thấp hơn trước 21 triệu, còn 384 triệu.Tại Việt Nam, Toyota Wigo cạnh tranh ở phân khúc xe cỡ nhỏ cùng với Hyundai Grand i10 (315-415 triệu), Kia Morning (299-393 triệu), VinFast Fadil (425-499 triệu) và Honda Brio (418-454 triệu).Ảnh: TMV ", "topic": "Xe cộ", "tag": ["Toyota Wigo 2020", "Toyota Wigo", "WIGO", "Facelift 2020", "", "Tiện nghi", "Nâng cấp", "Trang bị", "Phiên bản", "Mẫu xe", "Giá bán", "Hình thang", "Ra mắt", "Toyota Việt Nam", "Bản nâng cấp", "Hợp kim", "Chấu", "3NR-VE"], "link": "https://zingnews.vn/toyota-wigo-2020-ra-mat-viet-nam-gia-tu-352-trieu-post1107518.html"}