{"id": "35714613", "header": "Giá xe ô tô hôm nay 17/7: Mitsubishi Outlander ưu đãi hơn 51 triệu đồng", "datetime": "2020-07-17T07:02:00.000+07:00", "summary": "Theo ghi nhận, giá xe Mitsubishi Outlander tháng 7/2020 giảm mạnh so với tháng trước, hiện đang dao động trong khoảng từ 825 đến 1.048,5 triệu đồng cho 5 phiên bản.", "content": "Năm 2018 là một cột mốc quan trọng khi Mitsubishi Outlander chuyển sang lắp ráp trong nước nhằm tận dụng các ưu đãi về thuế, giảm giá thành sản phẩm để tăng sức cạnh tranh với các đối thủ trong cùng phân khúc.Giá xe Mitsubishi Outlander tháng 7/2020 như sau: Mitsubishi Outlander 2.0 CVT có giá 825 triệu (Khuyến mại: Bộ ghế da cao cấp); Outlander 2.0 CVT Premium 950 triệu đồng (Khuyến mại: Camera toàn cảnh 360); Outlander 2.4 CVT Premium giảm 51,5 triệu xuống còn 1.048,5 triệu đồng (Khuyến mại: Camera toàn cảnh 360 + 50% thuế trước bạ).Kể từ tháng 12/2017, Mitsubishi Outlander được nâng cấp lên đời mới hơn ở thị trường Việt Nam. Xe vẫn là phiên bản 3 cấu hình cho khách hàng lựa chọn gồm 2.0 STD, 2.0 CVT và 2.4 CVT 4WD. Tuy nhiên, điểm khác biệt là phiên bản mới sẽ chỉ có 3 hàng ghế với 7 chỗ ngồi, loại bỏ phiên bản 5 chỗ trước đây. Mitsubishi Outlander phiên bản cũ chỉ có 7 chỗ duy nhất đối với bản 2.4, trong khi đó, 2 bản được trang bị động cơ 2.0 chỉ có loại 5 chỗ.Phiên bản 2.0 STD và 2.0 CVT mới so với phiên bản tiền nhiệm sẽ sở hữu nhiều trang bị hiện đại, tiện nghi hơn như điện thoại rảnh tay trên vô-lăng, gương chiếu hậu chỉnh/gập điện tích hợp đèn báo rẽ và tự sưởi, camera lùi và DVD - Navi dẫn đường. Ngoài ra bản Outlander 2.0 STD còn có thêm mâm hợp kim thể thao 18 inch và vô-lăng bọc da.Trong khi, phiên bản nâng cấp mới Mitsubishi Outlander 2020 2.0 CVT và 2.0 CVT Premium đã được tinh chỉnh nhẹ ở đầu xe, tập trung chủ yếu ở lưới tản nhiệt và cản trước, mang đến vẻ tươi mới, thể thao và năng động hơn. Hệ thống chiếu sáng gồm đèn trước và đèn sương mù vẫn giữ nguyên dạng Halogen trên bản 2.0 CVT, còn bản 2.0 CVT Premium được nâng cấp toàn bộ lên LED.Thân xe 2 bản nâng cấp 2020 nổi bật với bộ la zăng hợp kim 18 inch 8 chấu phay bóng. Bản 2.0 CVT được trang bị kính cửa sau tối màu tương tự như phiên bản cao hơn.Khoang nội thất của xe được bọc nỉ, sử dụng ghế lái chỉnh cơ 6 hướng, không tích hợp chế độ sưởi. Vô-lăng của Mitsubishi Outlander 2.0 CVT không tích hợp lẫy chuyển số như hai phiên bản cao cấp.Tất cả các cấu hình của Outlander mới đều được trang bị các tính năng an toàn tiêu chuẩn như hệ thống phanh an toàn ABS, EBD, BA, hệ thống cân bằng điện tử ASC, hỗ trợ khởi hành ngang dốc, hệ thống chống tăng tốc ngoài kiểm soát... Đây có thể coi là điểm sáng trên phiên bản mới vì trước đây chỉ có phiên bản 2.4 mới sở hữu tất cả những công nghệ an toàn hiện đại này như trang bị tiêu chuẩn.Hai bản Outlander 2.0 CVT và 2.0 CVT Premium 2020 được bổ sung thêm màn hình giải trí trung tâm cảm ứng có kích thước 7 inch, cho phép kết nối USB/AUX/Bluetooth và Android Auto, Apple CarPlay. Cùng với đó, hệ thống điều hòa 2 vùng độc lập nâng cấp mới sử dụng núm vặn cao cấp, cửa gió điều hòa hàng ghế sau có khả năng đóng/mở và chỉnh hướng dễ dàng, 2 cổng sạc USB được trang bị thêm cho vị trí sau. Phiên bản 2.0 còn sở hữu kính cửa điện điều khiển 1 chạm cho tất cả các cửa bên, riêng ghế lái bản CVT Premium được nâng cấp thành chỉnh điện 10 hướng, sấy ghế và thêm tính năng cửa cốp sau đóng mở bằng điện.Tuy nhiên, hệ thống truyền động của xe không có nhiều thay đổi khi động cơ 2.0L vẫn cho công suất tối đa/momen xoắn cực đại là 145 mã lực/196 Nm tại vòng tua 6.000/4.200 vòng/phút. Động cơ 2.4L cho công suất tối đa/momen xoắn cực đại là 167 mã lực/222 Nm tại vòng tua 6.000/4.100 vòng/phút. Cả 2 khối động cơ đều đi kèm với hộp số vô cấp CVT INVECS II với chế độ thể thao và lẫy chuyển số trên vô lăng. Phiên bản 2.0 đi kèm hệ dẫn động cầu trước, trong khi phiên bản 2.4 CVT đi kèm hệ dẫn động 4 bánh.Hệ thống an toàn trên bản mới 2.0 CVT của Outlander cập nhật thêm phanh tay điện tử và giữ phanh tự động tiêu chuẩn. Bản CVT Premium có thêm 2 tính năng an toàn mới là cảnh báo điểm mù BMS và cảnh báo phương tiện cắt ngang phía sau RCTA.Ưu điểm- Thiết kế hiện đại, chiều dài lớn nên trông “trường xe” hơn các đối thủ.- Khả năng cách âm rất tốt.- Điều hòa làm lạnh sâu.- Không gian nội thất rộng rãi, đủ chỗ cho 7 người lớn.Nhược điểm- Giá bán hơi cao.- Vận hành quá êm ái và nhẹ nhàng dễ khiến nhàm chán.- Xe vẫn chưa trang bị cửa gió điều hòa cho hai hàng ghế sau. ", "topic": "Xe cộ", "tag": ["Mitsubishi Outlander", "Mitsubishi Outlander 2.0 CVT", "Mitsubishi Outlander 2020", "Xe ô tô", "Outlander 2.0 CVT Premium", "CVT Premium", "Outlander 2.4 CVT Premium", "Ưu đãi", "NAVI", "Bệnh lây truyền qua đường tình dục", "Outlander 2.0 STD", "Phiên bản", "Thuế trước bạ", "Khuyến mãi", "Sưởi", "Vô lăng", "Ghế da", "Giảm mạnh", "Dao động", "Nguyên dạng"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-177-mitsubishi-outlander-uu-dai-hon-51-trieu-dong-390127.html"}