{"id": "35718043", "header": "Đấu giá 3 mẫu siêu xe 'viễn tưởng' cực đẹp từ 1/8", "datetime": "2020-07-17T11:08:00.000+07:00", "summary": "Ba mẫu xe cổ cực chất được độ theo phong cách của các mẫu xe trong ba bộ phim viễn tưởng nổi tiếng (Người Dơi, Biệt đội săn ma và Trở lại tương lai) sẽ được cảnh sát Mỹ đấu giá vào ngày 1/8 tới.", "content": "Đây có lẽ là thông tin hấp dẫn cho những người yêu xe và mê phim viễn tưởng tại Mỹ và trên toàn thế giới.Mới đây, trang Carscoops đưa tin, ngày 1/8 tới, cảnh sát Mỹ sẽ mở bán đấu giá 3 chiếc siêu xe được độ theo các xe xuất hiện trong phim điện ảnh khoa học viễn tưởng nổi tiếng.Đây là các mẫu xe bị tịch thu của Ryan Sheridan, người đàn ông đã bị kiện ra tòa án Mỹ vào năm ngoái sau khi bị phát hiện đã gian lận bảo hiểm y tế, thu lợi bất chính tới 48 triệu USD.Đầu tiên là chiếc Batmobile, được lấy cảm hứng từ bộ phim Batman (Người Dơi) năm 1989. Chiếc xe được độ lại trên nguyên mẫu của chiếc Chevrolet Caprice Classic đời 1995, sở hữu động cơ V8 5,7 lít, dẫn động cầu sau.Một trong những điểm nổi bật của chiếc xe đó là cửa hút gió có hình dạng tuabin phản lực. Nội thất bên trong khoang lái của chiếc Batmobile cũng có rất nhiều đồng hồ như một chiếc máy bay thực thụ.Chiếc xe thứ 2 là mẫu Cadillac đời 1959, được độ lại kiểu dáng giống như chiếc Ecto-1 trong phim Ghostbuster. Xe được sơn trắng, trang bị hệ thống đèn nhấp nháy giống như xe cảnh sát, đi kèm logo Ghostbusters.Nội thất của xe hầu như vẫn được giữ nguyên mẫu Cadillac nhưng ghế được bọc lại da màu trắng và trải thảm sàn màu đỏ. Dường như chiếc xe này được chính bàn tay của Barris Kustoms, nhà thiết kế xe nổi tiếng của Hollywood độ lại.Cuối cùng là chiếc DeLorean đời 1981, nhái theo chiếc xe nổi tiếng trong bộ ba phim Trở lại tương lai (Back to the Future).Về ngoại thất, chiếc xe trông rất hầm hố với phần đuôi đã được gắn 2 chiếc ống phản lực cỡ lớn kèm theo hệ thống dây điện đi nổi quanh thân xe.Khoang lái được trang trí thêm “đồng hồ thời gian”, đèn hiệu cảnh báo “nghiêm trọng” khi vận tốc xe đạt 88 dặm/giờ (142 km/giờ), giống như trong nội dung phim. Trên xe có thể còn có chữ ký của Christopher Lloyd, diễn viên chính của Back to the Future.Theo dự kiến, cả 3 chiếc xe sẽ được đấu giá vào ngày 1/8 tới đây. Những người yêu xe có thể tham dự đấu giá trực tiếp hoặc bằng hình thức trực tuyến.Theo Bộ Tư pháp Mỹ, Ryan Sheridan là chủ sở hữu và cũng là giám đốc điều hành trung tâm phục hồi Braking Point ở bang Ohio, Mỹ. Tuy nhiên, Trung tâm của Ryan Sheridan đã làm thủ tục thanh toán các dịch vụ cai nghiện ma túy và cai nghiện rượu cho rất nhiều hồ sơ ảo hoặc không đủ điều kiện nhận tiền bảo hiểm.Theo phán quyết của tòa, y phải bồi thường số tiền lên tới 24.479.939 USD. Cảnh sát đã tịch thu 3 chiếc xe xe trên để đấu giá thu hồi tiền bồi thường.()Trân trọng mời bạn đọc cộng tác, gửi bài viết, video từ cam hành trình ghi lại các khoảnh khắc va chạm giao thông về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Viễn tưởng", "Đấu giá", "Người dơi", "Cực đẹp", "Biệt đội", "Siêu xe", "CARSCOOPS", "Xe cổ", "Săn", "GHOSTBUSTERS", "Mẫu xe", "FUTURE", "BACK", "Phim khoa học viễn tưởng", "Cadillac", "Phản lực", "Khoa học viễn tưởng", "Khoang lái", "Tịch thu", "Bộ phim"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ba-mau-sieu-xe-dep-long-lanh-sap-duoc-canh-sat-my-dau-gia-658532.html"}