{"id": "35712350", "header": "Khám phá Toyota Wigo 2020 giá từ 352 triệu đồng", "datetime": "2020-07-16T20:41:00.000+07:00", "summary": "So với thế hệ cũ, Toyota Wigo 2020 được nâng cấp khá nhiều trang bị: Khởi động nút bấm, camera lùi, gương chỉnh điện, bảng điều khiển điều hòa điện tử...", "content": "Hãng xe Nhật Bản vừa chính thức giới thiệu phiên bản nâng cấp của mẫu xe hạng A - Wigo 2020 với với những thay đổi nhẹ về mặt ngoại hình, cập nhật trang bị tiện nghi.Cụ thể, ngoại thất xe không có quá nhiều sự thay đổi. Đèn pha và cản trước đều điều chỉnh nhẹ với lưới tản nhiệt cỡ lớn họa tiết tổ ong thay cho kiểu thanh ngang như thế hệ trước. Cụm đèn sương mù cũng được thay đổi với thiết kế hình tam giác góc cạnh, khỏe khoắn hơn.Đuôi xe không có gì thay đổi ngoại trừ cụm đèn hậu với họa tiết mới. Bộ la-zăng đa chấu 14 inch tạo hình thể thao hơn.Trong khi đó, kích thước tổng thể của Toyota Wigo nâng cấp 2020 được giữ nguyên, dài x rộng x cao lần lượt 3.660 x 1.600 x 1.520 mm, chiều dài cơ sở 2.455 mm và khoảng sáng gầm đạt 160 mm.Về nội thất, Toyota Wigo 2020 có không gian tiện nghi và hiện đại hơn so với phiên bản trước. Trên cả hai phiên bản (AT&MT) đều được trang bị: Chìa khóa thông minh, khởi động bằng nút bấm, gương chiếu hậu gập điện, dầu DVD. Bảng táp lô hiện đại hơn với điều khiển điều hòa được nâng cấp từ dạng núm xoay lên nút bấm và giao diện màn hình điện tử.Đối với phiên bản số tự động, Toyota Wigo 2020 có thêm chức năng kết nối với điện thoại thông minh Smart Link. Tuy nhiên, cả hai phiên bản AT và MT vẫn chỉ được trang bị ghế nỉ.Về trang bị an toàn, Toyota Wigo 2020 được bổ sung camera lùi và hệ thống phân phối lực phanh điện tử EBD. Bên cạnh đó, xe vẫn được trang bị 2 túi khí, dây đai 3 điểm tại 5 vị trí, hệ thống chống bó cứng phanh ABS.Toyota Wigo tiếp tục sử dụng động cơ xăng 3NR-VE có 4 xy-lanh thẳng hàng dung tích 1.2L sản sinh công suất tối đa đạt 87 mã lực ở 6.000 vòng/phút cùng mô-men xoắn cực đại 108 Nm tại 4.200 vòng/phút. Đi kèm đó là tùy chọn hộp số tự động 4 cấp hoặc số sàn 5 cấp.Toyota Wigo 2020 có giá 352 triệu đồng cho bản MT và 384 triệu đồng với bản AT. So với phiên bản trước, Wigo 2020 bản MT tăng 7 triệu đồng, còn bản AT giảm 21 triệu đồng.Tại Việt Nam, Toyota Wigo cạnh tranh ở phân khúc xe hạng A như: Hyundai Grand i10 (315-415 triệu), Kia Morning (299-393 triệu), VinFast Fadil (425-499 triệu) và Honda Brio (418-454 triệu)./. ", "topic": "Xe cộ", "tag": ["Toyota Wigo 2020", "Toyota Wigo", "Wigo 2020", "Nút bấm", "Điều hòa", "Nâng cấp", "Trang bị", "AT&MT", "Nhẹ về", "Khởi động", "Gương", "Điện tử", "Thanh ngang", "Khám phá", "", "Hình tam giác", "Tổ ong", "Điện", "Thế hệ", "Tiện nghi"], "link": "https://vov.vn/oto-xe-may/kham-pha-toyota-wigo-2020-gia-tu-352-trieu-dong-1071432.vov"}