{"id": "35715069", "header": "Xe Trung Quốc phát triển từ Mazda6", "datetime": "2020-07-17T07:51:00.000+07:00", "summary": "Mẫu sedan hạng sang mới của hãng xe Trung Quốc được phát triển trên khung gầm Mazda6.", "content": "Hongqi H5 chỉ bán tại thị trường đông dân nhất thế giới. Kiểu dáng xe được nâng cấp trong bản facelift gần đây, đồng thời sử dụng nền tảng khung gầm FWD như Mazda6.So với Mazda6 bán tại Mỹ, Hongqi H5 của Trung Quốc mạnh hơn, nhanh hơn và tiết kiệm nhiên liệu hơn.Về ngoại thất, Hongqi H5 sở hữu lưới tản nhiệt mới và nắp capô thiết kế lại. Xe sử dụng động cơ xăng tăng áp 1.8L cùng máy phát khởi động 48 voltMáy phát điện này đẩy công suất từ 180 mã lực lên 197 mã lực, mô-men xoắn từ 249 Nm lên 319 Nm. Sức mạnh truyền tới trục bánh trước qua hộp số tự động 6 cấp.Trong khi đó, Mazda6 bản Mỹ trang bị động cơ 2.5L 4 xi-lanh đạt công suất 187 mã lực và 252 Nm, bản tăng áp cho công suất 250 mã lực và 420 Nm.Cũng nhờ động cơ điện mà Hongqi H5 tiết kiệm nhiên liệu hơn - tiêu hao khoảng 6,4 lít/100 km, ít hơn 0,6 lít so với Mazda6 dùng động cơ hút khí tự nhiên.Hongqi H5 bản tiêu chuẩn dùng động cơ tăng áp 1.5L 4 xi-lanh cho công suất 169 mã lực, đi cùng hộp số tự động 7 cấp. Trong khi đó, bản động cơ hút khí tự nhiên 2.0L và 2.5L lần lượt cho công suất 150 mã lực và 192 mã lực.Bản 1.5L tăng tốc 0-100 km/h trong 9,2 giây, trong khi bản 1.8L là 8 giây, bản 2.0L - 10,8 giây, và bản 2.5L - 8,2 giây.Khoang lái Hongqi H5 được làm mới với hệ thống thông tin giải trí nâng cấp, điều khiển bằng giọng nói và thêm sạc điện thoại không dây.Tại Trung Quốc, Hongqi H5 phiên bản động cơ 1.8L với động cơ điện có giá khởi điểm 23.265 USD, bản cao nhất có giá 27.266 USD.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Hongqi H5", "FWD", "Sedan", "Hạng sang", "Hãng xe", "Volt", "Tiết kiệm nhiên liệu", "Đông dân", "Trung Quốc", "Capô", "Máy phát", "Ngoại thất", "Máy phát điện", "Động cơ xăng", "Nhanh hơn", "Mã lực", "Kiểu dáng", "Tản nhiệt", "Hộp số tự động", "Áp"], "link": "https://zingnews.vn/xe-trung-quoc-phat-trien-tu-mazda6-post1106622.html"}