{"id": "35714322", "header": "Đánh giá Audi e-tron S Sportback 2021", "datetime": "2020-07-17T06:26:00.000+07:00", "summary": "Chỉ vài tháng sau khi Audi e-tron Sportback ra mắt, crossover chạy điện này đã có thêm phiên bản hiệu suất cao.", "content": "Audi e-tron S Sportback 2021 đạt công suất gần 500 mã lực, thiết kế thân xe coupe 4 cửa, là lựa chọn hấp dẫn hơn SUV e-tron S có thiết kế truyền thống.Nếu bạn không cần khoang hành lý quá rộng và có thể hy sinh chút ít khoảng không trần xe hàng ghế sau, Audi e-tron S Sportback 2021 sẽ là ứng viên hàng đầu. Tuy nhiên, phiên bản này đắt hơn. Nói chung, không có mẫu xe điện e-tron nào của Audi là rẻ cả.Audi e-tron S Sportback sở hữu sức mạnh vượt trội đứng đầu phân khúc với 3 môtơ điện. Thiết lập này không chỉ tăng công suất mà còn cải thiện khả năng lái động và trải nghiệm lái.Cùng thiết kế sang trọng, chất lượng hoàn thiện hàng đầu và giá trị thương hiệu, mẫu xe thể thao chạy điện mới nhất của Audi còn được trang bị công nghệ và các tính năng trợ lái mới nhất.Không khó để Audi e-tron S Sportback 2021 có thể hút khách.Một trong những ấn tượng đầu tiên của Audi e-tron S Sportback mới là không có gương chiếu hậu truyền thống, thay vào đó là camera chiếu hậu.Với những ai chưa quen thiết kế này có thể chọn kiểu truyền thống với gương chiếu hậu thông thường. Tùy chọn gương chiếu hậu là camera chỉ phù hợp với một số quốc gia nơi luật pháp cho phép.Kiểu thiết kế này cho phép gửi hình ảnh từ camera chiếu hậu tới màn hình trong khoang lái. Ngoài độ ngầu, cải tiến này còn giúp giảm sức cản, tăng hiệu năng vận hành.Chi tiết khí động học khác còn gồm phần mở rộng vòm bánh xe tối ưu cho luồng khí và hốc gió làm mát phanh trước có thể điều khiển bằng điện.So với Audi e-tron Sportback tiêu chuẩn, biến thể S mở rộng vòm bánh xe cho ngoại hình bắt mắt hơn, đồng thời giảm tỉ lệ cản không khí xuống còn 0.26 so với 0.9 của bản Sportback thông thường.Các chi tiết khác biệt còn gồm cản trước và cản sau hầm hố, khuếch tán sau kéo dài gần hết chiều ngang thân xe. Ngoài ra, còn thêm các chi tiết màu bạc trước và sau, cụm gương chiếu hậu bằng nhôm.Audi e-tron S Sportback sử dụng bộ mâm 20 inch tiêu chuẩn, tùy chọn 21 inch và 22 inch vào năm tới đây. Ngoài ra, đèn pha LED ma trận (Matrix LED) của Audi cũng là tùy chọn.Thiết kế tổng thể của khoang lái gần giống với mẫu Audi e-tron Sportback tiêu chuẩn, ngoại trừ bản S sơn màu ngoại thất tối hơn.Xe có rất ít tính năng tiêu chuẩn, trong đó ghế thể thao chỉnh điện bọc da và chất liệu Alcantara cao cấp, các chi tiết nhôm trang trí (tùy chọn sợi carbon) và đèn nội thất.Hệ thống màn hình cảm ứng MMI số hóa toàn bộ gồm 2 màn hình lớn có thiết kế quen thuộc. Kết hợp với màn hình trên kính lái (tùy chọn), nhiều dịch vụ trực tuyến, hệ thống dẫn đường, chúng tạo thành khoang lái ảo gần như không còn nút bấm truyền thống.Chất lượng chế tạo và độ hoàn thiện của chiếc xe ở một cấp độ rất cao.Audi e-tron S Sportback hy sinh độ rộng khoang lái đổi lấy thiết kế ngoại thất hầm hố hơn. Hàng ghế sau có khoảng không trần xe hạn chế, khoang hành lý hẹp hơn.Audi e-tron S Sportback là mẫu xe mới nhất gia nhập dòng xe điện Audi cùng e-tron S SUV. Đây cũng là mẫu xe đầu tiên trong loạt xe điện trang bị 3 môtơ.Hai môtơ điện gắn với trục sau, môtơ còn lại gắn vào trục trước. Trong điều kiện lái bình thường, chỉ môtơ điện sau được kích hoạt. Môtơ trước chỉ được sử dụng khi cần cung cấp thêm sức mạnh hoặc lực kéo.Các môtơ điện sau truyền lực trực tiếp tới từng bánh thông qua hộp số 1 cấp. Xe không cần tới vi sai cơ khí.Về sức mạnh, Audi e-tron S Sportback 2021 đạt công suất tổng cộng 496 mã lực và 972 Nm. Xe tăng tốc 0-100 km/h trong 4,5 giây, tốc độ tối đa theo giới hạn điện tử 209 km/h.Khi sạc đầy pin, Audi e-tron S Sportback 2021 có thể chạy được 363 km.Nếu người lái có nhu cầu “đốt lốp”, chỉ cần chuyển từ chế độ kiểm soát cân bằng ESC sang chế độ thể thao (Sport) và chọn chế độ kiểm soát lái động “Dynamic\".Trường hợp mặt đường ghồ ghề có nhiều đá tảng, người lái có thể nâng gầm cao thêm 7,6 cm.Audi là hãng xe đầu tiên giới thiệu thiết kế thân xe Sportback cho dòng SUV chạy điện. Tuy nhiên, vị trí độc tôn này sẽ không duy trì lâu. Mercedes hay BMW sẽ bám đuổi rất nhanh.Đối thủ cạnh tranh trực tiếp với Audi e-tron S Sportback hiện chỉ có Tesla Model X Performance (từ 94.600 USD).Audi chưa công bố giá xe tại Mỹ. Tại châu Âu, Audi e-tron S Sportback 2021 có giá khởi điểm 108.488 USD, đắt hơn SUV Audi e-tron S khoảng 2.541 USD.Audi e-tron S Sportback 2021 sẽ tới tay khách hàng châu Âu mùa thu này rồi sau đó tới thị trường Mỹ.Ảnh: Carios ", "topic": "Xe cộ", "tag": ["Chạy điện", "Audi E-Tron Sportback", "E-tron S", "Audi", "Trần xe", "Crossover", "Gương chiếu hậu", "Khoang lái", "Khoảng không", "Thân xe", "Tùy chọn", "Ghế sau", "SUV", "Hành lý", "Coupe", "Hiệu suất", "Khoang", "Khí động học", "Matrix LED", "Mẫu xe"], "link": "https://zingnews.vn/danh-gia-audi-e-tron-s-sportback-2021-manh-me-va-phong-cach-post1106104.html"}