{"id": "35711716", "header": "Dàn mô tô, xe cổ tiền tỷ đổ về Đà Lạt", "datetime": "2020-07-16T19:33:04.000+07:00", "summary": "Những chiếc mô tô phân khối lớn Harley-Davidson, Honda, ô tô cổ Cadillac cùng dân chơi xe lên tới cả trăm người đã đổ về thành phố Đà Lạt để tụ hội nhân một buổi offline sau một thời gian dài cách ly xã hội vì covid-19.", "content": "Dịp cuối tuần vừa qua, thành phố Đà Lạt yên bình bỗng huyên náo bởi dàn xế nổ ngàn mã lực của các tay chơi mô tô xuất hiện theo hàng lối, gây nên sự chú ý của người dân địa phương.Trao đổi với VietNamNet, anh Vũ Quý Hòa, một biker chạy chiếc Harley-Davidson Fat Boy nói rằng đã chạy xe không dừng từ TP.HCM về cùng anh em hội tụ ở Đà Lạt, để giao lưu tại một không gian offline mới đậm chất chơi xe mới mở.“Đây cũng là dịp hội tụ đông đảo các biker nhất kể từ sau cách ly xã hội chống covid-19, nên anh em chơi xe đã không quản ngại xa xôi, chuẩn bị kỹ xe cộ để có một ngày vui hết mình”, anh Hòa nói.Tại điểm hẹn trên đường Lê Hồng Phong, giữa trung tâm thành phố Đà Lạt, đoàn xe lên tới hàng chục chiếc với giá trị hàng chục tỷ đồng cùng đổ về một nhà hàng mang phong cách chơi xe với nhiều không gian thích hợp cho việc đỗ và trưng bày xe.Xuất hiện trong số này, gây chú ý nhất là những chiếc mô tô đường trường đắt tiền như Harley-Davidson Street Glide và Ultra, Honda Goldwing có giá trên 1 tỷ đồng mỗi chiếc.Bên cạnh đó, hai chiếc ô tô gồm Porsche 987 GTS cực hiếm của tay chơi Tự Thanh Đa và chiếc xe cổ đậm chất Mỹ thập niên 70 là Cadillac Eldorado Regal Coach cũng khiến người xem không thể dời mắt.Anh Nguyễn Trần, một viên ban tổ chức buổi offline cho biết đa số người tham dự đều là anh em đam mê mô tô phân khối lớn, đã quen biết nhau từ lâu. Việc gặp mặt sau một thời gian nghỉ các tour chạy xe giúp họ thêm gắn kết để tiếp tục những chuyến khám phá vùng miền trên khắp Việt Nam, cũng như tham dự các hoạt động từ thiện vốn được tổ chức thường xuyên trước đây.Bạn nghĩ gì về những buổi offline chơi xe hiện nay? Hãy chia sẻ cảm nhận và tin bài cộng tác về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải theo quy định của tòa soạn. Xin trân trọng cảm ơn! ", "topic": "Xe cộ", "tag": ["Xe cổ", "Offline", "Đà Lạt", "Dân chơi", "Đổ về", "Harley-Davidson Fat Boy", "Vũ Quý Hòa", "Cadillac", "Harley Davidson", "Mô tô", "Điểm hẹn", "Tụ hội", "Xe máy phân khối lớn", "Tay chơi", "SOFTAIL", "Chơi xe", "ULTRA", "Tự Thanh Đa", "Cách ly", "Hàng lối"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/dan-mo-to-xe-co-hang-chuc-ty-dong-do-ve-da-lat-658276.html"}