{"id": "35714917", "header": "SUV cỡ nhỏ Nissan Magnite lộ diện", "datetime": "2020-07-17T07:40:34.000+07:00", "summary": "Được công bố đầu tiên ở Ấn Độ, Magnite được coi như mẫu SUV nhỏ nhất của Nissan trên toàn cầu, xe sẽ ra mắt phiên bản thương mại đầu năm 2021.", "content": "Theo giải thích từ Nissan, tên gọi \"Magnite\" là sự kết hợp giữ hai từ \"magnetic\" (từ tính) và \"ignite\" (đốt cháy). Trong khi từ \"magnetic\" ám chỉ các thuộc tính về thiết kế và sản phẩm sẽ thu hút khách hàng thì từ \"ignite\" có nghĩa là sự bắt đầu của một kỷ nguyên mới mà Nissan muốn mang đến Ấn Độ.Mới đây, những hình ảnh chính thức về mẫu xe ý tưởng Nissan Magnite đã được hãng xe Nhật Bản tung ra, và phiên bản thương mại dự kiến sẽ được ra mắt vào năm tài chính 2020 ở Ấn Độ với rất ít thay đổi. Được sản xuất để cạnh tranh ở phân khúc B-SUV tại thị trường đông dân thứ hai thế giới, Magnite (tên mã EM2) ban đầu là sản phẩm dành cho thương hiệu con Datsun của Nissan.Tuy nhiên, do kế hoạch tái cấu trúc của Nissan kêu gọi ngân sách lớn dần dần bị phá sản, dự án EM2 đã được chuyển giao cho thương hiệu chính của nhà sản xuất Nhật Bản.Rakesh Srivastava, Giám đốc Điều hành của Nissan Motor Ấn Độ, cho biết: \"Nissan Magnite là một bước nhảy mang tính tiến hóa trong ADN của SUV Nissan trên toàn cầu. Với các công nghệ tiên tiến được tích hợp, đây sẽ là một kẻ thay đổi cuộc chơi trong phân khúc. Một sản phẩm táo bạo đối với dòng xe dài dưới 4 mét, chúng tôi tin tưởng rằng Nissan Magnite sẽ định nghĩa lại phân khúc B-SUV cho ngành công nghiệp này\".Nissan Magnite trông khá quen thuộc nhờ vào các điểm nhấn thiết kế như đèn pha vuốt ngược, gợi nhớ đến mẫu Nissan Kicks. Lưới tản nhiệt bát giác và đèn chạy ban ngày cỡ lớn hình chữ L mang đặc trưng của Datsun nhiều hơn Nissan.Nội thất của mẫu B-SUV này vẫn chưa được tiết lộ nhưng Nissan cho biết Magnite có thể sở hữu một trong những khoang cabin rộng nhất phân khúc. Nhà sản xuất Nhật Bản cũng xác nhận một số trang bị như: Màn hình cảm ứng 8 inch, công nghệ kết nối, camera 360 độ và kiểm soát hành trình. Ngoài ra, điều hòa tự động và vô-lăng đa chức năng cũng có thể xuất hiện trên mẫu xe này.Theo , Nissan Magnite sẽ được trình làng ở thị trường Ấn Độ vào tháng 1/2021 với hai tùy chọn hệ thống động lực. Một là động cơ xăng 1.0L 3 xi-lanh tăng áp với công suất tối đa 72 mã lực đi kèm hộp số sàn 5 cấp và tùy chọn hộp số sàn tự động. Hai là động cơ 1.0L 3 xi-lanh tăng áp với công suất tối đa 95 mã lực đi kèm hộp số sàn 5 cấp hoặc biến thiên vô cấp CVT. ", "topic": "Xe cộ", "tag": ["Nissan Magnite", "Nissan", "SUV", "IGNITE", "B-SUV", "EM2", "Cỡ nhỏ", "Ấn Độ", "Lộ diện", "SUV Nissan", "Từ tính", "Thuộc tính", "Phiên bản", "Thương mại"], "link": "https://www.tienphong.vn/xe/suv-co-nho-nissan-magnite-lo-dien-1689403.tpo"}