{"id": "35716842", "header": "Cản hậu Model 3 vừa mua đã 'cuốn theo chiều gió', Tesla từ chối bảo hành", "datetime": "2020-07-17T10:04:04.000+07:00", "summary": "Kể từ khi chiếc xe phổ thông đầu tiên xuất xưởng, Tesla đã phải chịu không ít chỉ trích vì chất lượng chế tạo không đồng nhất dẫn đến nhiều xe lỗi, hỏng dù vừa mới chỉ bàn giao.", "content": "Lấy ví dụ như một chiếc Model 3 hoàn toàn mới vừa được Logan Jamal nhận bàn giao cách đây không lâu nay. Chiếc xe của anh đang trở thành tâm điểm tranh cãi giữa \"fan\" và \"antifan\" Tesla. Đoạn video trích từ camera hành trình của Logan Jamal ghi lại cảnh xe đang đi trong mưa nặng hạt thì bất ngờ một tiếng động lớn vang lên phía sau.Giật mình quay lại, Logan nhận ra toàn bộ cản sau xe đã \"không cánh mà bay\" dù xe không gặp va chạm đáng kể nào. Tốc độ chiếc sedan thuần điện di chuyển khi đó được chủ nhân ước tính chỉ rơi vào khoảng dưới 25 km/h, đồng thời ổ gà anh gặp trên đường cũng khá nông (tất cả đều được ghi lại trên camera hành trình), xe cũng thuộc diện mới toanh nên việc bung cả cản sau là rất khó tin.Oái oăm hơn, khi liên hệ với Tesla và cung cấp video bằng chứng, Logan nhận được câu trả lời là cản sau bung là do thiên tai, gián tiếp cáo buộc lại chính chủ xe là người cố tình đem xe vận hành khi thời tiết không thuận lợi. Cuối cùng, hãng từ chối bảo hành.Ngay khi sự việc được đăng tải lên mạng, tranh cãi giữa 2 phía theo Tesla và chỉ trích thương hiệu này đã nổ ra với phần đông đứng về phía chủ xe. Điều kiện vận hành của chiếc Model 3 khi đó không hề quá khó nên tình trạng bung hẳn cản sau là vô cùng bất thường, chưa kể hàng loạt chủ xe khác cũng lên tiếng xác nhận rằng chiếc Tesla của mình (không giới hạn ở Model 3) cũng gặp lỗi tương tự và cung cấp ảnh dẫn chứng trên tweet của khổ chủ.Nguyên nhân sau khi họ tìm hiểu được về việc xe dễ bung cản sau là do một phần cản sau làm từ chất liệu tổng hợp có thể bị ăn mòn rất nhanh và khiến cát, bụi tích tụ vào phía trong, chỉ cần lực tác động đủ lớn là bung ra ngay (do trọng lượng lớn hơn khiến các mối nối quá tải). Dù vậy, khi đem xe đi bảo hành, họ phần lớn đều bị Tesla làm ngơ vì cho rằng đây là kết quả do lỗi thao tác người lái.Tuy nhiên, trong trường hợp này với video bằng chứng rõ ràng và hiệu ứng cộng đồng, Tesla đã phải xuống nước đồng ý nhận bảo hành cho Logan gần một tuần sau khi sự việc xảy ra. ", "topic": "Xe cộ", "tag": ["Tesla", "Model 3", "Cuốn theo chiều gió", "Bảo hành", "LOGAN", "Xuất xưởng", "Đồng nhất", "Từ chối", "Chế tạo", "Lỗi", "Bàn giao", "Mưa nặng hạt", "Phổ thông", "Chỉ trích", "Không cánh mà bay", "Hỏng", "Tiếng động", "Video", "Ổ gà", "Mới toanh"], "link": "http://toquoc.vn/can-hau-model-3-vua-mua-da-cuon-theo-chieu-gio-tesla-tu-choi-bao-hanh-620201779025690.htm"}