{"id": "35713374", "header": "7 viên kim cương màu đắt giá nhất thế giới", "datetime": "2020-07-17T00:00:00.000+07:00", "summary": "Trong số 7 viên kim cương đắt giá nhất thế giới, Hope Diamond mang tiếng là 'bị nguyền rủa', vì các chủ nhân cũ của nó đều gặp tai ương như bị sát hại, bỏ tù hay tự sát.", "content": " Là viên kim cương đắt nhất thế giới khi được đấu giá năm 2017, Oppenheimer Blue được bán với giá hơn 56,8 franc Thụy Sĩ (tương đương 58 triệu USD lúc đó). Viên kim cương này được đặt tên để tôn vinh chủ nhân cũ Philip Oppenheimer, thành viên gia đình sở hữu đế chế kim cương De Beers Group. Nặng 14,62 carat, Oppenheimer Blue cũng lập kỷ lục là viên kim cương xanh độc đáo lớn nhất thời điểm được đầu giá. Ảnh:  Pink Star phá kỷ lục của Oppenheimer Blue trở thành viên kim cương đắt nhất thế giới khi được đấu giá cũng trong năm 2017. Hãng trang sức Chow Tai Fook của Hong Kong mua viên kim cương này với giá 71,2 triệu USD. Ảnh: Năm 2009, ông trùm bất động sản Hong Kong Joseph Lau chi 9,5 triệu USD để mua viên kim cương Star of Josephine tại một phiên đấu giá. Trên thực tế, 9,5 triệu USD không phải mức giá cao trong danh sách này, nhưng Star of Josephine chỉ nặng 7,03 carat. Do đó, đây là viên kim cương đắt nhất tính theo giá trên mỗi carat. Sau khi mua viên kim cương, ông Lau đã nhanh chóng đổi tên nó theo tên con gái Josephine, khi đó mới 7 tuổi. Josephine, năm nay 18 tuổi, đang sở hữu 2 viên kim cương khác, gồm Blue Moon of Josephine giá 48 triệu USD và Sweet Josephine giá 28,5 triệu USD (được mua vào năm 2015). Ảnh: .: Năm 2014, tỷ phú Lau cũng chi 32 triệu USD mua viên kim cương này và đặt tên theo tên con gái Zoe Lau. Viên kim cương có hình quả lê, nặng 9,75 carat. Zoe Lau hiện cũng sở hữu viên Zoe Red, nặng 10,1 carat trị giá 8,43 triệu USD. Ảnh: .: Đây là viên kim cương đỏ lớn nhất thế giới với trọng lượng 5,11 carat. Viên kim cương tam giác cắt hoàn hảo này được tìm thấy tại Brazil vào những năm 1990, là một phần của một viên kim cương nặng 13,9 carat. Nó được nhà buôn trang sức người Anh Shlomo Moussaieff mua lại với giá khoảng 7-8 triệu USD. Ảnh: .Là viên kim cương nổi tiếng nhất thế giới với lịch sử độc đáo, có nhiều bí ẩn. Không thuộc sở hữu của bất kỳ cá nhân nào, viên kim cương này hiện nằm trong một bộ sưu tập tại bảo tàng Smithsonian ở Washington DC (Mỹ). Nhiều người cho rằng Hope Diamond bị nguồn rủa bởi những chủ nhân trước đây của nó đều gặp tai ương, nếu không bị sát hại, tù tội thì cũng tự sát. Nặng 45,52 carat, ước tính Hope Diamond hiện trị giá khoảng 200-350 triệu USD. Ảnh: .: Được mua và cắt lại bởi hãng trang sức Anh Graff, viên kim cương xanh lục nặng 31,06 carat này được Laurence Graff - chủ hãng Graff - mua với giá 23,4 triệu USD. Năm 2011, có nguồn tin cho biết Wittelsbach-Graff Diamond đã được Hamad bin Khalifa, cựu vương Qatar, mua lại với giá 80 triệu USD. Ảnh: Theo SCMP ", "topic": "Xe cộ", "tag": ["Hope Diamond", "Viên kim cương", "Carat", "Tai ương", "Nguyền rủa", "Bỏ tù", "Đắt giá", "Tự sát", "Nhất thế giới", "Pink Star", "Blue", "Mang tiếng", "Chow Tai Fook", "Sát hại", "Frăng", "Chủ nhân", "Pink", "Đấu giá", "Trang sức", "MOON"], "link": "https://zingnews.vn/7-vien-kim-cuong-mau-dat-gia-nhat-the-gioi-post1107663.html"}