{"id": "35719361", "header": "Nissan 'nhá hàng' SUV siêu nhỏ, giá siêu rẻ", "datetime": "2020-07-17T13:18:00.000+07:00", "summary": "Nissan vừa giới thiệu bản ý tưởng Magnite tại thị trường Ấn Độ với giá siêu rẻ chỉ từ 162 triệu đồng, đây cũng là chiếc SUV nhỏ nhất của hãng từ trước đến nay.", "content": "Nissan Magnite giá rẻ sẽ đối đầu những đối thủ mạnh như Hyundai Creta, Kia Seltos, Hyundai Venue, Honda WR-V hay Ford EcoSport. Được phát triển dựa trên cơ sở gầm bệ CMF-A+ chung với Renault Kwid và Triber, Nissan Magnite sẽ sở hữu chiều dài chưa đến 4m.Đây sẽ là mẫu SUV nhỏ nhất của thương hiệu Nissan trên toàn cầu. Với chiều dài này, Nissan Magnite hoàn toàn mới sẽ nhắm đến những đối thủ cạnh tranh trực tiếp như Suzuki Vitara Brezza, Hyundai Venue và Tata NexonNissan Magnite là một bước nhảy tiến hóa trong kế hoạch phát triển dòng SUV cỡ nhỏ trên toàn cầu của Nissan.Nissan Magnite được sản xuất dựa trên triết lý \"Make in India, Make for the World\" (tạo ra ở Ấn Độ, tạo ra cho thế giới).Chiếc xe được thiết kế tại Nhật Bản nhưng đáp ứng các nhu cầu của khách hàng Ấn Độ. Nissan cho biết Magnite sẽ là một chiếc xe sang trọng có tính năng cao cấp với thiết kế thời trang, thể hiện sự mạnh mẽ và năng động.Xe được trang bị cụm đèn pha khá giống đàn anh Nissan Kicks. Trong khi đó, những chi tiết thiết kế khác của mẫu SUV nhỏ bé này lại gợi liên tưởng đến xe Datsun - thương hiệu con của tập đoàn Nissan. Điều này được thể hiện rõ qua lưới tản nhiệt hình thang nổi bật khá giống Datsun redi-GO và dải đèn LED định vị ban ngày kéo dài từ cụm đèn pha xuống cản trước.Nội thất của xe chưa được tiết lộ nhưng Nissan cho biết Magnite sẽ sở hữu các tính năng như màn hình cảm ứng 8.0 inch, camera 360 độ, kiểm soát hành trình và kiểm soát nhiệt độ trong xe.Theo Autocar Ấn Độ, Nissan Magnite sẽ được bán ở Ấn Độ vào tháng 1/2021 với hai hệ truyền động: động cơ xăng 3 xi-lanh 1.0 lít hút khí tự nhiên cung cấp 72 mã lực kết hợp hộp số sàn 5 cấp; Lựa chọn thứ hai sẽ là động cơ tăng áp 1.0 lít cung cấp 95 mã lực kết hợp hộp số sàn 5 cấp. ", "topic": "Xe cộ", "tag": ["Nissan Magnite", "Nissan", "SUV", "Siêu rẻ", "Hyundai Venue", "CMF-A", "Ford EcoSport", "Siêu nhỏ", "Honda WR-V", "Kia Seltos", "Ấn Độ", "Hyundai Creta", "Renault KWID", "Suzuki Vitara Brezza", "Tata Nexon", "Cỡ nhỏ", "MAKE", "WORLD", "FOR", "Nissan Kicks"], "link": "https://vtc.vn/nissan-nha-hang-suv-sieu-nho-gia-sieu-re-ar558137.html"}