{"id": "35717529", "header": "MPV tháng 6: Mitsubishi Xpander vẫn giữ ngôi vương, cách biệt Toyota Innova", "datetime": "2020-07-17T10:32:00.000+07:00", "summary": "Tháng 6 vừa qua đánh dấu sự bứt phá của các mẫu xe đa dụng 7 chỗ (MPV) khi doanh số tăng hơn 83,8% so với tháng 5. Trong đó, mẫu Mitsubishi Xpander vẫn dẫn đầu phân khúc.", "content": "Theo báo cáo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), trong tháng 6 vừa qua, tổng doanh số của phân khúc xe MPV đạt 2.708 chiếc, tăng so với tháng trước đến 1.235 chiếc, tăng hơn 83,8%, đưa doanh số lũy kế của phân khúc này trong nửa đầu năm 2020 lên 10.979 chiếc.Đây được coi là điểm sáng về doanh số bán xe tháng vừa qua trong bối cảnh hầu hết các phân khúc khác đều đang ế ẩm do ảnh hưởng Covid-19.Dưới đây là doanh số một số mẫu xe MPV trong tháng 6 vừa qua:Mitsubishi Xpander vẫn thể hiện sự thống trị tuyệt đối trong tháng 6 với doanh số đạt 1.817 chiếc, vượt rất xa mức 685 chiếc của tháng 5.Trong 6 tháng đầu năm, Xpander đạt doanh số là 5.883 chiếc, chiếm đến 53,6% thị phần phân khúc MPV (theo báo cáo của VAMA).Tuy vậy, so với 6 tháng đầu năm 2019, tổng doanh số của Xpander vẫn bị sụt giảm đến 22,0%.Ở vị trí thứ hai trong phân khúc MPV là mâũxe từng là “gà đẻ trứng vàng” của hãng Toyota là chiếc Innona. Trong tháng 6, doanh số của Innova đạt 328 xe, tăng gần gấp đôi so với tháng 5 là 166 xe.Lũy kế bán hàng trong 6 tháng đầu năm của Innova đạt 2.367 chiếc, chiếm 21,6% thị phần phân khúc MPV theo báo cáo của VAMA. Nếu so sánh với 6 tháng đầu năm 2019 là 6.049 xe, Toyota Innova có sự sụt giảm đến hơn 60%.Hiện, Innova được giới thiệu 4 phiên bản với giá bán dao động từ 771 - 971 triệu.Nếu như trong tháng 5, mẫu xe Ertiga của Suzuki còn có doanh số tương đối ấn tượng là 385 chiếc, hơn gấp đôi đối thủ Innova, thì trong tháng 6, mẫu xe này chỉ bán được 195 chiếc, chỉ bằng già nửa so với chính mình của tháng trước.Lũy kế 6 tháng đầu năm 2020, Ertiga đạt 1.099 chiếc, chiếm hơn 10% doanh số của phân khúc MPV theo báo cáo của VAMA.Chiếc MPV cỡ lớn của hãng KIA cũng có được tăng trưởng doanh số ở mức khá khi đạt 205 chiếc, tăng 91 chiếc so với tháng 5.Tuy vậy, trong 6 tháng đầu năm, mẫu xe này chỉ có tổng doanh số 777 chiếc, bằng 50% so với 6 tháng đầu năm 2020 với 1.463 chiếcSo với con số 82 chiếc được bán ra trong tháng 5 thì doanh số tháng 6 của Rondo có sự cải thiện hơn với 96 chiếc. Tổng doanh số 6 tháng đầu năm của mẫu xe này đạt 507 chiếc, thấp hơn 17% so với cùng kỳ năm 2019.Giống như KIA Sedona, Tourneo là chiếc xe MPV cỡ lớn mới được hãng Ford ra mắt tại thị trường Việt Nam hồi cuối năm 2019.Trong tháng 6 vừa qua, mẫu xe này có doanh số 22 chiếc, tăng 13 chiếc so với tháng 5. Tổng doanh số lũy kế của Tuneo trong 6 tháng đầu năm là 122 chiếc. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "MPV", "XPANDER", "Phân khúc", "Innova", "Toyota Innova", "Doanh số", "Xe đa dụng", "Mẫu xe", "Hiệp hội các nhà sản xuất ôtô việt nam", "ERTIGA", "Cách biệt", "Bứt phá", "Suzuki Ertiga", "Nhà sản xuất ô tô", "Ế ẩm", "Kia Sedona", "Đánh dấu", "Ngôi vua", "Mitsubishi"], "link": "https://vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/xe-mpv-thang-6-mitsubishi-xpander-van-giu-ngoi-vuong-cach-biet-toyota-innova-658482.html"}