{"id": "35719467", "header": "Ô tô mất giá quá nhanh, khách mua sớm tiếc ngẩn ngơ", "datetime": "2020-07-17T13:40:00.000+07:00", "summary": "Thị trường ô tô đang trong cuộc đua, cạnh tranh giành giật thị phần giữa các hãng, đại lý, khiến hàng loạt mẫu xe giảm giá. Xe mất giá quá nhanh, khiến nhiều khách hàng mua xe trước đó than thở vì như bị mất của.", "content": "Thị trường xe ô tô mới từ giữa tháng 5 đến nay dù thị trường bước đầu ấm lên nhưng các doanh nghiệp ôtô, đại lý vẫn tiếp tục điều chỉnh chính sách giảm giá với hàng loạt mẫu xe lắp ráp và nhập khẩu vì số lượng tồn kho còn khá lớn.Trong đó, hầu hết các thương hiệu phổ thông với những dòng xe được yêu thích hiện nay như Toyota, Honda, Mazda, Hyundai, Ford hay Nissan, Mitsubishi... đều có những gói khuyến mãi giảm 20 - 100 triệu đồng tại các đại lý. Đáng chú ý mới nhất, riêng Thaco- Trường Hải công bố giảm giá cho hơn 10 mẫu xe thuộc các thương hiệu xe Kia, Peugeot, Mazda.Trong đó, mẫu xe ô tô giảm giá cao nhất trong danh sách xe giảm giá của Thaco cũng như trên thị trường hiện nay là xe SUV Mazda CX-8 với mức giảm từ 150-200 triệu đồng.Tương tự, Nissan Việt Nam tiếp tục giảm giá hàng loạt các mẫu xe như X-Trail Sunny, Terra với mức giảm từ 10-40 triệu đồng kèm nhiều quà tặng có giá trị cho khách hàng.Các mẫu xe ô tô lắp ráp trong nước được hưởng lợi từ chính sách giảm 50% phí trước bạ, khiến các doanh nghiệp bán ôtô nhập khẩu \"xuống nước\" giảm giá hàng loạt để tăng năng lực cạnh tranh. Các mẫu xe như Toyota Wigo giảm 15-20 triệu đồng/chiếc, Mitsubishi Pajero Sport 2019 giảm 100 triệu đồng/chiếc về mức 888 triệu đồng... Isuzu hỗ trợ 50% lệ phí trước bạ trong 3 tháng, từ tháng 7 đến hết tháng 9/2020 cho 2 mẫu xe nhập Thái là mu-X và D-Max.Ở phân khúc xe sang, hãng xe Đức, Volkswagen hỗ trợ 50% phí trước bạ cho phiên bản Luxury của dòng xe Tiguan Allspace. Land Rover Jaguar tại TP.HCM cũng đang áp dụng chính sách hỗ trợ 100% cho toàn bộ dòng xe Jaguar bao gồm E-Pace, F-Pace, XE, XF và XJ.Theo Hiệp hội các nhà sản xuất ô tô Việt Nam – VAMA vừa công bố doanh số bán xe tháng 6/2020 của toàn thị trường ô tô Việt Nam đạt 24.002 xe, tăng 26% so với tháng 5Trong đó, doanh số xe du lịch tăng 35%; xe thương mại tăng 5% và xe chuyên dụng tăng 18% so với tháng trước. Sản lượng của xe lắp ráp trong nước đạt 15.874 xe, tăng tăng 43% so với tháng 5 và số lượng xe nhập khẩu nguyên chiếc là 8.155 xe, chỉ tăng 21% so với tháng trước.Theo nhìn nhận của giới chuyên gia ôtô, để lấy lại được đà tăng trưởng như trên là kết quả của quá trình miệt mài giảm giá 50-200 triệu đồng/chiếc suốt thời gian qua để kích cầu.Các doanh nghiệp đẩy mạnh các chương trình khuyến mãi, giảm giá xe cùng chính sách giảm 50% lệ phí trước bạ khiến không ít khách hàng chuẩn bị mua xe cảm thấy vui mừng, vì có thể mua được 1 chiếc xe giá rẻ, tiết kiệm được cả trăm triệu đồng.Tuy nhiên, ở chiều ngược lại, đối với những khách hàng đã mua xe trước đó lại ngỡ ngàng. Họ tiếc vì mình mua xe sớm quá và mua chưa được bao lâu thì đã mất giá đến vài trăm triệu đồng trông thấy.Anh Trần Văn Thế ở Gia Lâm, Hà Nội kể, anh mua chiếc xe Mazda CX-8 bản Premium từ hồi cuối tháng 2. Thời điểm đó được giảm giá 80 triệu đồng còn 1,349 tỷ chưa đăng ký. Nhưng đến nay, chỉ khoảng chưa đầy 5 tháng, giá xe đã tiếp tục giảm giá xuống chỉ còn 1,149 tỷ đồng.\"Dành dụm mãi hai vợ chồng tôi mới quyết mua một chiếc xe. Tiền mua xe 1/3 là đi vay thêm ở ngân hàng. Tiền lãi trả hàng tháng, khấu hao xe, giờ xe mới giảm giá 200 triệu đồng, cộng thêm khoản giảm gần 70 triệu đồng phí trước bạ nữa. Tính ra mới có mấy tháng trời mà chiếc xe mới cứng của tôi mất giá đi vài trăm triệu đồng trong thấy\", anh Thế chia sẻ.Bên cạnh đó không ít khách hàng đi xem xe tại các đại lý ô tô những ngày còn có tâm lý đắn đo. “Không biết giá xe đã xuống đáy chưa”? “Lỡ mua rồi vài tuần sau xe giảm tiếp cả trăm triệu thì sao”.Trường hợp của anh Văn Phú, ở Thanh Xuân Hà Nội là một vi dụ. Anh cho biết, anh đang có nhu cầu mua một chiếc xe khoảng 700-800 triệu đồng. Giờ anh cũng muốn lấy xe nhưng thấy nhiều người nói giá xe có thể còn rẻ nữa nên anh vẫn đang chần chừ.\"Mấy anh em bảo nhau đợi đến tháng 7 âm hãy mua xe. Vì đợt đó chắc sẽ có nhiều chương trình giảm giá mạnh hơn nữa. Tôi thấy cũng có lý, chứ giờ quyết mua xong, một hai tháng nữa giá xe giảm, lại mất toi vài chục triệu hay cả trăm triệu đồng như nhiều khách đã gặp phải thì tiếc của lắm\", anh Phú nói.\"Giá xe sẽ còn giảm giá chạm đáy cho tới cuối năm nay khi tất cả các nguồn thu nhập và các hoạt động kinh tế đều bị đóng băng. Thôi, tôi chờ thêm 2-3 tháng nữa mới mua cho chắc\", anh Hoàng Hòa, ở Đông Anh, Hà Nội phán đoán.Theo phân tích của giới chuyên gia ô tô, hầu hết các đại lý đã áp doanh số bán xe ngay từ đầu năm. Kế hoạch đã lên, số lượng linh kiện và xe đã được đặt hàng, không thể thay đổi. Như vậy, nếu nhu cầu sắm xe của người tiêu dùng giảm, bắt buộc cuối năm doanh nghiệp để tránh tồn kho, tất cả các hãng xe và đại lý đồng loạt phải xả hàng...Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["THACO", "Peugeot", "Mazda", "Giảm giá", "Mẫu xe", "Cao nhất", "Mất giá", "Thị trường ô tô", "Thương hiệu", "Mazda CX-8", "Ngẩn ngơ", "Phân khúc", "Đại lý", "Khách mua", "Land Rover Jaguar", "Trước bạ", "Mitsubishi Pajero Sport 2019", "Khách hàng", "Giành giật", "E-PACE"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/o-to-mat-gia-qua-nhanh-khach-mua-som-tiec-ngan-ngo-658122.html"}