{"id": "35714185", "header": "Range Rover Sport Lands 2021 phiên bản SVR Carbon", "datetime": "2020-07-17T06:11:00.000+07:00", "summary": "Một số cải tiến đã được cung cấp trên dòng Range Rover Sport trên thị trường Bắc Mĩ và một số thị trường khác.", "content": "Ở thị trường Mỹ, bản cập nhật đáng chú ý nhất thuộc về mẫu HSE Silver Edition và SVR Carbon Edition. Phiên bản HSE Silver Edition sở hữu lưới tản nhiệt kiểu Shadow Atlas, hai lỗ thoát gió ở trên ca-pô và chữ Range Rover được khắc trên mui và đuôi xe.Hai mẫu xe này cũng được trang bị bộ vành hợp kim Gloss Black 21 chấu kép 21 inch độc đáo với lớp vỏ Diamond Turned. Khách hàng cũng có thể tùy chọn phiên bản Bạc HSE với màu Trắng Fuji, Đen Santorini, Đỏ Firenze, Xám Eiger, Đồng Lantau, Bạc Hakuba và Xám Carpathian.Đối với Range Rover Sport SVR Carbon Edition 2021 được trang bị phần giữa xe bằng sợi carbon lộ ra trên mui xe, bao quanh cản trước, lưới tản nhiệt chính và bao quanh lỗ thông hơi, và nhiều điểm nhấn carbon khác. Mẫu xe cũng được trang bị bánh xe hợp kim 22 inch Gloss Black của riêng mình.Một bổ sung mới khác cho gói nâng cấp này là 'Premium Black Pack', được cung cấp riêng cho Range Rover Sport P525 HSE Dynamic, bao gồm các chi tiết màu đen bóng trên mui xe và chữ sau đuôi, lưới tản nhiệt và vòm bao quanh, chắn bùn, nắp mui xe và nắp gương. Ngoài ra còn có trần xe tương phản màu đen cùng tùy chọn bánh xe 21 hoặc 22 inch màu đen.Với nội thất, Land Rover lưu ý rằng các mẫu SE đạt tiêu chuẩn được trang bị ghế bọc da và ghế trước có thể điều chỉnh 14 hướng trong khi các mẫu HSE Silver Edition, HST và HSE Dynamic được trang bị ghế trước có thể điều chỉnh 16 hướng bằng da Windsor. Mẫu AutoBiography được trang bị ghế 22 hướng. Ngoài có đèn chiếu sáng xung quanh cabin, nội thất còn được trang bị ngăn làm mát 7,8 lít.Tất cả các mẫu Range Rover Sport 2021 đều có hệ thống thông tin giải trí Touch Pro Duobao gồm hai màn hình cảm ứng 10 inch hỗ trợ Apple CarPlay và Android Auto. Ngoài ra còn có cụm đồng hồ đo kỹ thuật số tương tác 12 inch và màn hình Head-Up.Ở mặt trước hệ thống truyền động, một loạt các động cơ xăng và diesel bốn, sáu, và tám xi-lanh có sẵn, bao gồm các tùy chọn hybrid nhẹ và plug-in hybrid.Manh nhất trong dòng sport là Range Rover Sport SE với động cơ Ingenium 3.0 lít hybrid tăng áp nhẹ, cung cấp 355 mã lực và 495 Nm, giá từ 69.500 USD. Động cơ ít mạnh nhất là động cơ diesel tăng áp 3.0 lít của Range Rover Sport HSE Silver Edition, cho công suất 254 mã lực và 600 Nm.Các mẫu tiêu chuẩn được trang bị động cơ V8 tăng áp 5.0 lít có 518 mã lực và 625 Nm trong khi mẫu SVR có cùng động cơ này nhưng tăng lên tới 575 mã lực và 700 Nm.Theo Carscoop ", "topic": "Xe cộ", "tag": ["Bắc Mĩ", "Range Rover Sport", "Silver Edition", "Trắng Fuji", "Đỏ Firenze", "Xám Eiger", "Xám Carpathian", "Đen Santorini", "HSE", "BLACK", "Phiên bản", "Lỗ thoát", "Mui xe", "Range Rover", "Tản nhiệt", "Tùy chọn", "Hợp kim", "Lỗ thông hơi", "HSE Dynamic", "Cải tiến"], "link": "https://vov.vn/oto-xe-may/range-rover-sport-lands-2021-phien-ban-svr-carbon-1071159.vov"}