{"id": "35729292", "header": "Hàn Quốc chậm trang bị xe tăng K2 Black Panther vì… hộp số nội địa", "datetime": "2020-07-16T20:24:00.000+07:00", "summary": "Trang tin quân sự Defense News dẫn nguồn tin từ Bộ Quốc phòng Hàn Quốc đăng tải, giới chức quân sự nước này đặt mục tiêu hoàn thành phát triển hệ thống truyền động nội địa trang bị trên xe tăng K2 Black Panther phiên bản mới trong năm 2020.", "content": "Việc đưa vào trang bị hệ thống truyền động nội địa mới sẽ giúp Hàn Quốc chủ động công nghệ và đưa vào sản xuất hàng loạt xe tăng K2 Black Panther phiên bản mới trong cùng năm.Thực tế, xe tăng K2 đã được quân đội Hàn Quốc tiếp nhận vào trang bị từ năm 2014. Sản phẩm do Cơ quan Phát triển quốc phòng Hàn Quốc (ADD) và hãng chế tạo nội địa Rotem thuộc Hyundai Motors phát triển và chế tạo này sử dụng rất nhiều linh kiện và phụ tùng có nguồn gốc ngoại nhập, trong đó đáng kể nhất là động cơ và hệ thống truyền động. Chính vì vấn đề trên đã khiến K2 Black Panther được coi là một trong những dòng xe tăng đắt giá nhất thế giới.Ở phiên bản tiêu chuẩn, xe tăng K2 được trang bị khối động cơ diesel MTU MB-883 Ka-500 công suất 1.500 mã lực của Đức và hệ thống truyền động tự động 5 cấp của hãng Renk. Cùng với đó, xe tăng Hàn Quốc còn được trang bị động cơ turbin phát điện hỗ trợ giúp xe tăng hoạt động không cần khởi động động cơ chính.Sau khi làm chủ công nghệ chế tạo xe tăng K2, năm 2017, Cơ quan Mua sắm quốc phòng Hàn Quốc (DAPA) đặt ra yêu cầu nội địa hóa các trang bị nhập khẩu của dòng xe tăng này trong gói nâng cấp mới. Theo đó, phiên bản mới của xe tăng K2 được trang bị động cơ mới Doosan Infracore và hệ thống truyền động S&T Dynamics EST15K do các công ty nội địa phát triển. Tuy nhiên, trong quá trình thử nghiệm, hộp số S&T Dynamics EST15K không đáp ứng được độ tin cậy buộc quân đội Hàn Quốc phải tiếp tục sử dụng hệ thống truyền động của hãng Renk.Quá trình hoàn thiện hộp số S&T Dynamics EST15K tiếp tục được thử nghiệm và hoàn thiện từ năm 2017 tới nay. Nếu đáp ứng các yêu cầu và thử nghiệm, xe tăng K2 Black Panther phiên bản mới sẽ được trang bị động cơ và hệ thống truyền động nội địa.Giới chuyên gia quân sự đánh giá, việc tự chủ phụ tùng, linh kiện trên trang bị quân sự phức tạp như xe tăng đóng vai trò rất quan trọng đối với mỗi quốc gia, trong đó có Hàn Quốc. Việc tự chủ được các trang bị nội địa sẽ giúp xe tăng K2 dễ dàng tham gia các sự kiện quân sự quốc tế và mở ra cơ hội xuất khẩu rất lớn. Trong quá khứ, do vướng quy định về trang bị lắp đặt trên xe tăng K2 từ phía Mỹ, Hàn Quốc đã không thể đưa dòng xe tăng này tham gia một số triển lãm quân sự quốc tế. Cùng với đó, việc chủ động các linh kiện quan trọng như động cơ và hệ thống truyền động sẽ giúp Hàn Quốc chủ động sản xuất số lượng xe tăng K2 theo nhu cầu, cũng như giảm giá thành sản xuất để tăng khả năng cạnh tranh trên thị trường vũ khí quốc tế. Hiện tại, Hàn Quốc đang hợp tác với Thổ Nhĩ Kỳ và một số quốc gia khác phát triển các biến thể xuất khẩu của xe tăng K2 Black Panther. ", "topic": "Xe cộ", "tag": ["K2 Black Panther", "Xe tăng", "Hộp số", "Defense News", "Nội địa", "Bộ Quốc Phòng Hàn Quốc", "Phiên bản mới", "Hyundai Motors", "Trang bị", "ADD", "Quân đội Hàn quốc", "Hàn quốc", "MTU", "Quân sự", "Truyền", "Doosan Infracore", "Giới chức", "Chậm", "Pascal", "Phụ tùng"], "link": "https://www.qdnd.vn/quan-su-the-gioi/tin-tuc/han-quoc-cham-trang-bi-xe-tang-k2-black-panther-vi-hop-so-noi-dia-627146"}