{"id": "35723601", "header": "Xe Nhật tiếp tục dẫn đầu về sự trung thành của khách hàng", "datetime": "2020-07-17T19:15:00.000+07:00", "summary": "Lexus và Subaru đứng đầu thống kê về mức độ trung thành của khách hàng mua xe ở 2 nhóm ôtô hạng sang và ôtô phổ thông, xếp trên các hãng xe đến từ châu Âu và Mỹ.", "content": "Công ty nghiên cứu thị trường J.D. Power vừa công bố kết quả nghiên cứu về mức độ trung thành của khách hàng tại thị trường Mỹ đối với các hãng xe trong năm 2020. Khảo sát này được thực hiện từ tháng 6/2019 đến tháng 5/2020.Theo đó, danh sách ghi nhận tỷ lệ người dùng tiếp tục chọn lựa mua xe mới từ thương hiệu ôtô mà mình đang sở hữu. Từ đó, các nhà sản xuất có thể đánh giá được sự tin tưởng của người dùng và thực hiện các sự thay đổi sao cho phù hợp.Thống kê của J.D. Power được chia thành nhóm xe sang và xe phổ thông. Điểm chung là các hãng xe Nhật Bản đều chiếm vị trí cao so với những cái tên đến từ châu Âu và Mỹ.Dẫn đầu phân khúc xe cao cấp là Lexus với tỷ lệ người dùng trung thành xấp xỉ 48%. Lần lượt xếp sau đó là 4 hãng xe Đức nổi tiếng: Mercedes-Benz với 47,8%, BMW với 45,1%, Porsche với 44,9% và Audi ở mức 43,4%. Land Rover, Acura và Volvo là những cái tên tiếp theo với kết quả thống kê dao động từ 39,6 đến 38,3%.Trong khi đó, 2 hãng xe Mỹ là Lincoln cùng Cadillac lần lượt có kết quả thống kê 37% và 33,8% đứng ở nửa sau bảng xếp hạng nhóm xe sang. Ba cái tên đứng cuối được khách hàng tin dùng có tỷ lệ dưới 30%, đó là Jaguar (20,7%), Infiniti (27,7%) và Maserati (28,7%).Ở phân khúc ôtô bình dân, xe Nhật áp đảo khi có 3 cái tên đứng đầu là Subaru, Toyota và Honda. Lần lượt bộ 3 này có tỷ lệ thống kê 60,5%, 60,3% và 58,7%. Đứng thứ 4 và 5 là 2 thương hiệu nội địa có lịch sử lâu đời, RAM và Ford với thống kê tương ứng 57,3% và 54,3%.Xếp thấp nhất ở nhóm thương hiệu phổ thông là 3 cái tên thuộc tập đoàn ôtô FCA (Fiat Chrysler Automenses) với tỷ lệ dưới 20% khách hàng trung thành. Đó là Dodge (17,8%), Chrysler (14,1%) và Fiat (10,4%).Tyson Jominy, Phó chủ tịch phụ trách Dữ liệu và phân tích của J.D. Power cho biết có rất nhiều yếu tố tác động đến mức độ hài lòng và tạo nên sự trung thành của khách hàng.Trong số đó, 2 lý do quan trọng hơn cả được người dùng nhắc đến là dịch vụ bán hàng và trải nghiệm sử dụng.Tuy vậy, Jominy nhận định rằng trong thời điểm kinh tế khó khăn vì dịch Covid-19, các chương trình hỗ trợ tài chính sẽ ảnh hưởng nhiều hơn đến quyết định mua xe của người dùng bên cạnh các yếu tố liên quan đến thương hiệu hay sản phẩm. ", "topic": "Xe cộ", "tag": ["Xe Nhật", "Subaru", "Trung thành", "Lexus", "J.D. Power", "Hãng xe", "Phổ thông", "Dẫn đầu", "Khách hàng", "Hạng sang", "Đứng đầu", "Mức độ", "Thống kê", "Honda Acura", "Land rover", "Volvo", "Cadillac", "Châu âu", "Sự thay đổi", "Porsche"], "link": "https://zingnews.vn/xe-nhat-tiep-tuc-dan-dau-ve-su-trung-thanh-cua-khach-hang-post1107984.html"}