{"id": "35722886", "header": "Đến lượt xe nhập khẩu tặng khách 50% phí trước bạ", "datetime": "2020-07-17T18:01:05.000+07:00", "summary": "Nhiều hãng xe nhập khẩu đã tự hỗ trợ 50% phí trước bạ, khách hàng mua xe tiết kiệm được hơn trăm triệu đồng.", "content": "Mới đây, hãng xe Audi thông báo hỗ trợ 50% phí đăng ký trước bạ cho 2 dòng xe Audi A4 và Audi Q5, bằng cách khấu trừ trực tiếp vào giá xe. Mức giá ưu đãi này dành cho tất cả các khách hàng đặt và thanh toán toàn bộ giá trị xe Audi A4 và Q5 mới từ 14-7 tới 31-12-2020.Hiện nay, mẫu xe Audi A4 có giá khoảng gần 1,7 tỉ đồng, nếu được hỗ trợ 50% phí trước bạ người mua xe được giảm khoảng 85 triệu đồng (với phí trước bạ 10%).Còn mẫu xe Audi Q5 giá khoảng 2,5 tỉ đồng nên khoản 50% phí trước bạ mà Audi Việt Nam hỗ trợ khách hàng sẽ tương đương khoảng 125 triệu đồng.Hãng Suzuki cũng có chính sách như trên đối với mẫu xe Ertiga. Hãng đã thông báo hỗ trợ 50% phí trước bạ cho đến hết tháng 7-2020. Suzuki cũng hỗ trợ khách hàng toàn bộ phí bảo hiểm trách nhiệm dân sự và bảo hiểm vật chất trong vòng 1 năm, tổng giá trị hỗ trợ tương đương 40 triệu đồng.Trước đó, Hiệp hội Doanh nghiệp châu Âu tại Việt Nam (EuroCham) đã có kiến nghị Chính phủ Việt Nam giảm 50% lệ phí trước bạ với xe nhập khẩu, giống như chính sách giảm 50% phí trước bạ đối với xe lắp ráp trong nước đang được áp dụng.Theo EuroCham, những người mua ô tô nhập khẩu vẫn phải nộp lệ phí trước bạ 10-12% tùy theo từng địa phương. Trong 19 thương hiệu ô tô nhập khẩu vào Việt Nam, chỉ một số mẫu xe giới hạn của Mercedes và Peugeot nhận được hỗ trợ theo chính sách giảm 50% phí trước bạ mà Chính phủ vừa thông qua hôm 28-6 đối với các mẫu xe lắp ráp trong nước. ", "topic": "Xe cộ", "tag": ["Trước bạ", "Audi a4", "Đến lượt", "Audi Q5", "Nhập khẩu", "Hãng xe", "Tặng", "Giá ưu đãi", "Khấu trừ", "Audi", "ERTIGA", "Audi Việt Nam", "Khách hàng", "Ngoại nhập", "Tiết kiệm", "Suzuki", "Mẫu xe", "Hiệp hội doanh nghiệp châu âu", "Dòng xe", "Người mua"], "link": "https://plo.vn/kinh-te/den-luot-xe-nhap-khau-tang-khach-50-phi-truoc-ba-924853.html"}