{"id": "35721838", "header": "Siêu xe đắt nhất châu Á có giá bao nhiêu?", "datetime": "2020-07-17T16:24:54.000+07:00", "summary": "Toyota 2000GT là mẫu xe châu Á đắt nhất từ trước đến nay, theo đó, một chiếc Toyota 2000GT đời 1967 đã tìm thấy chủ nhân mới với giá lên đến 1,15 triệu Đô la Mỹ.", "content": "Lần đầu tiên xuất hiện trên thị trường vào năm 1967, Toyota 2000GT được coi là mẫu xe thể thao thực thụ đầu tiên do người châu Á phát triển. Toyota 2000GT là siêu xe được ca ngợi bởi những nhà phê bình khó tính nhất của ngành công nghiệp ô tô. Với chiếc xe xuất xưởng đầu tiên vào 1965, 55 năm sau loại xe này vẫn vượt qua mọi kiểm định.Nhanh, tuyệt đẹp và hiếm có, Toyota 2000GT đánh dấu một kỷ nguyên mới cho Toyota vốn trước đó chỉ được biết tới như là một nhà sản xuất ra những mẫu xe với thiết kế an toàn đến nhàm chán.Về trải nghiệm lái, 2000GT được đem ra so sánh với chiếc Porsche 911 của Đức và được xếp vào \"ngôi đền\" của những chiếc xe thể thao huyền thoại thế giới.Toyota 2000GT chỉ được sản xuất với số lượng 351 chiếc, biến nó trở thành một trong những chiếc xe hiếm nhất thế giới.Toyota 2000GT cũng là mẫu xe châu Á đắt nhất từ trước đến nay. Đây là danh hiệu có được sau phiên đấu giá do hãng RM Auctions tổ chức. Theo đó, một chiếc Toyota 2000GT đời 1967 đã tìm thấy chủ nhân mới với giá lên đến 1,15 triệu Đô la Mỹ.Toyota 2000GT là chiếc xe mở đường cho tất cả những chiếc xe thể thao của Toyota, bao gồm cả Supra và 86 ngày nay. Nó là chiếc xe chạy nhanh nhất mà Toyota từng sản xuất vào thời điểm đó - với tốc độ gần 206km/h. So với những siêu xe ngày nay như Koenigsegg Jesko có tốc độ lên tới 483 km/h thì chẳng là gì nhưng nếu 55 năm trước, tốc độ của 2000GT là phi thường.Là một chiếc xe đua, Toyota 2000GT cũng rất ấn tượng, khi giành được chiến thắng kép tại cuộc đua Suzuka 1.000 km đầu tiên vào tháng 6 năm 1966. ", "topic": "Xe cộ", "tag": ["Toyota 2000GT", "Siêu xe", "Đắt", "Only Live Twice", "Mẫu xe", "Châu á", "Chủ nhân", "Có giá", "Được ca ngợi", "Toyota", "Porsche 911", "Nhà phê bình", "RM Auctions", "Lên đến", "Công nghiệp ôtô", "Xuất xưởng", "Thực thụ", "Loại xe", "Khó tính", "Mui trần"], "link": "https://vtc.vn/sieu-xe-dat-nhat-chau-a-co-gia-bao-nhieu-ar558266.html"}