{"id": "35726949", "header": "Toyota Camry 2021 có thêm phiên bản XSE Hybird", "datetime": "2020-07-18T08:08:00.000+07:00", "summary": "Cùng với những thay đổi về thiết kế, Toyota Camry 2021 còn được nâng cấp về công nghệ và bổ sung thêm phiên bản XSE Hybrid.", "content": "Một điểm khác biệt lớn là tất cả những mẫu Camry 2021 giờ đây sẽ được trang bị tính năng Safety Sense 2.5 + của Toyota là tiêu chuẩn, bộ công nghệ hỗ trợ người lái mới nhất của hãng bao gồm những chức năng như phanh khẩn cấp tự động, camera chất lượng cao hơn và thêm radar nhằm tăng khả năng bao quát ngay cả trong điều kiện ánh sáng yếu.Ngoài ra còn có màn hình đa phương tiện nổi kích thước 7 hoặc 9 inch, cộng thêm ghế ngồi họa tiết xương cá mới trên bản XLE. Trong khi đó mặt nạ được thiết kế lại mang đến sự khác biệt lớn so với những phiên bản Camry khác.Bạn có thể dễ dàng phân biệt những biến thể theo thiên hướng thoải mái như LE và XLE so với những biến thể mang thiên hướng thể thao như SE và XSE nhờ mặt nạ trước. Bản LE và XLE có khe hút gió thấp hơn rõ ràng với việc phiên bản xăng của cấp độ LE sử dụng mâm 17 inch – bản XLE sử dụng mâm 18 inch.Phiên bản SE và XSE có mặt nạ được thiết kế thấp hơn, táo bạo hơn, lưới tản nhiệt kiểu tổ ong và các khe thoát khí mới.Những sửa đổi khác bao gồm màu sơn Blueprint thay thế cho Blue Streak Metallic trong khi màu sơn độc quyền cho Camry TRD (Ice Edge) hiện có sẵn mui xe 2 tông màu Midnight Black Metallic. Phiên bản XSE cũng được sơn Supersonic Red với mui xe Midnight Black Metallic.Đối với bản Camry TRD được điều chỉnh hiệu suất, phiên bản này giữ lại thiết kế cải thiện khí động học và hiện đi kèm với trang bị tiêu chuẩn - giám sát điểm mù và cảnh báo giao thông phía sau (đây là tùy chọn trên LE, SE và SE Nightshade), gương chiếu hậu bên ngoài có sưởi.Camry TRD được trang bị động cơ V6 3.5 L 301 mã lực, kết hợp với hộp số tự động 8 cấp với chế độ thể thao và lẫy chuyển số. Bên trong, có ghế trước trang trí SofTex với điểm nhấn màu đỏ và thêu chỉ đỏ TRD trên tựa đầu, vô lăng bọc da với chỉ khâu đỏ và thậm chí là dây an toàn cũng màu đỏ.Những tính năng khác bao gồm logo TRD trên cần số, thảm sản TRD và cụm đồng hồ TRD độc đáo.Xe còn được trang bị hệ thống thông tin giải trí 7 hoặc 9 inch với Amazon Alexa, hỗ trợ kết nối Android Auto và Apple CarPlay, bảng điều khiển trung tâm được sửa đổi và cụm thông tin giải trí được nâng cấp.Hệ thống Safety Sense 2.5+ mới của Toyota được ra mắt trên chiếc Camry 2021 với một loạt tính năng nâng cao như: Hệ thống cảnh báo tiền va chạm với khả năng phát hiện người đi bộ không chỉ phát hiện phương tiện phía trước mà còn có thể cảm nhận người đi xe đạp vào ban ngày hay thậm chí là người đi bộ trong điều kiện thiếu sáng.Hệ thống cũng có thể phát hiện những phương tiện hoặc người đi bộ đang tới khi thực hiện rẽ trái tại ngã tư và có thể cung cấp cảnh báo âm thanh/ hình ảnh và phanh tự động trong những trường hợp nhất định.Những chức năng bổ sung bao gồm: Hỗ trợ lái khẩn cấp, kiểm soát hành trình radar động đủ tốc độ, cảnh báo chệch làn đường, hỗ trợ theo làn, chùm sáng cao tự động, hỗ trợ biển báo, cảnh báo giao thông sau, giám sát điểm mù và chức năng nhắc nhờ hàng ghế sau của Toyota giờ là tiêu chuẩn trên mọi chiếc Camry 2021.Nếu bạn đang tìm mua một chiếc Camry 2021, bạn có thể lựa chọn giữa động cơ 4 xi lanh 2.5 L, V6 3.5 L và hybrid. Động cơ 2.5 L sản sinh công suất 203 mã lực và mô men xoắn 250 Nm (206 mã lực và 252 Nm trên XSE, ống xả kép), trong khi V6 sản sinh công suất 301 mã lực và mô men xoắn 362 Nm. Cả hai đều được kết hợp với hộp số tự động 8 cấp.Trong khi đó hệ thống hybrid là sự kết hợp giữa động cơ 2.5 L với động cơ điện, sử dụng động cơ điện như động cơ thứ 2 cho việc sạc pin hybrid. Tổng công suất của hệ thống là 208 mã lực, hộp số ECVT.Ngoài ra, nếu bạn lựa chọn hệ truyền động AWD, tất cả sẽ có sẵn với gói thời tiết lạnh, bổ sung ghế và gương sưởi trên bản LE, ghế, gương và vô lăng sưởi trên SE và vô lăng sưởi trên XLE và XSE. Gói này có thể tùy chọn độc lập cho FWD và những cấp độ hybrid./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Toyota Camry 2021", "Camry 2021", "Safety Sense 2.5", "XLE", "XSE", "Camry TRD", "Phiên bản", "SE Nightshade", "Supersonic Red", "Toyota", "Thiên hướng", "SofTex", "MIDNIGHT", "Xương cá", "Mặt nạ", "Mui xe", "Ánh sáng yếu", "Phanh khẩn cấp", "Sưởi", "Rađa"], "link": "https://vov.vn/oto-xe-may/toyota-camry-2021-co-them-phien-ban-xse-hybird-1071563.vov"}