{"id": "35721710", "header": "Ra mắt xe Honda Sh mode phiên bản hoàn toàn mới 125cc", "datetime": "2020-07-17T16:34:01.000+07:00", "summary": "Mẫu xe thiết kế hoàn toàn mới với điểm nhấn thanh lịch và cao cấp qua từng chi tiết, mang lại một mẫu xe mang phong cách châu Âu thời trang khoe trọn được vẻ quyến rũ của chủ sở hữu.", "content": "Điểm nhấn đầu tiên là xe có thiết kế thanh lịch và cao cấp trong diện mạo nhỏ gọn đặc trưng hình chữ S. Mặt nạ trước nhỏ gọn với cụm đèn xi nhan được chú trọng hơn trong việc thể hiện ánh sáng vào ban đêm, lấy cảm hứng từ trang sức lấp lánh của phái nữ với những đường cong thanh lịch 3 chiều bí ẩn. Toàn bộ chi tiết thiết kế mặt trước được lấy cảm hứng từ những đường nét mềm mại của chai nước hoa cao cấp, hình thành thiết kế thanh lịch và cao cấp không thể hòa lẫn.Mặt đồng hồ được mô phỏng theo hình ảnh chiếc đồng hồ đeo tay cao cấp thời trang với viền phát sáng hình tròn, tạo nên “hiệu ứng ánh sáng” độc đáo khi di chuyển vào ban đêm.Xe trang bị động cơ eSP+ mới lần đầu tiên được áp dụng trên mẫu xe Sh mode đem lại khả năng vận hành vượt trội cùng mức tiêu hao nhiên liệu tối ưu hơn. Đặc biệt, công nghệ khung dập hàn laser thông minh thế hệ mới eSAF do Honda phát triển riêng lần đầu tiên được áp dụng trên Sh mode đảm bảo độ bền cao và giúp người lái điều khiển xe dễ dàng hơn.Sh mode còn trang bị cổng sạc USB trên hộc để đồ phía trước; cốp đựng đồ dưới yên được mở rộng 0,5 lít, tăng tổng thể tích lên 18,5 lít giúp người dùng thoải mái mang theo vật dụng cá nhân mà không sợ bị gập hay móp… Đặc biệt, Sh mode trang bị tính năng tự động bật sáng đèn (AHO) và hệ thống đèn nhận diện ban ngày (DLRs) tương tự như các mẫu xe ô tô. Hệ thống chống bó cứng phanh ABS bánh trước tiếp tục được áp dụng trên mẫu xe này.Sh mode 125cc phiên bản hoàn toàn mới sẽ chính thức bán ra thị trường vào ngày 26-7 thông qua các Cửa hàng Bán xe và Dịch vụ do Honda Ủy nhiệm (HEAD) trên toàn quốc với thời gian bảo hành 3 năm hoặc 30.000 km (tùy theo điều kiện nào đến trước).: ", "topic": "Xe cộ", "tag": ["Phiên bản", "Xe sh", "Đèn xi nhan", "Mẫu xe", "Honda SH", "Ra mắt", "Thanh lịch", "Gọn", "Phái nữ", "Honda Việt Nam", "Thời trang", "Phát sáng", "Cao cấp", "Điểm nhấn", "Hình tròn", "Đồng hồ", "Tiêu hao", "Chủ sở hữu", "Ban đêm", "Trọn"], "link": "https://plo.vn/thi-truong-tieu-dung/ra-mat-xe-honda-sh-mode-phien-ban-hoan-toan-moi-125cc-924849.html"}