{"id": "35726072", "header": "Diện kiến Maserati Ghibli Hybrid vừa được ra mắt", "datetime": "2020-07-18T06:30:00.000+07:00", "summary": "Maserati mở đầu kỷ nguyên điện hóa của hãng với phiên bản hybrid của sedan thể thao Ghibli.", "content": "Để mở ra kỷ nguyên xe lai cũng như xe điện, Maserati mới đây đã ra mắt chiếc sedan Ghibli Hybrid, mẫu xe sử dụng hệ truyền động lai điện đầu tiên của thương hiệu xe thể thao đến từ Italia.Không chỉ sở hữu công nghệ tiên phong, Maserati Ghibli Hybrid còn mang trên mình thiết kế nâng cấp của dòng xe Ghibli.Trên Ghibli Hybrid, Maserati lần đầu giới thiệu đến thế giới hệ truyền động lai điện của mình. Tuy nhiên, hãng lại chọn phát triển theo hướng sử dụng loại máy phát điện kéo đai với hệ thống 48V thay vì sử dụng hybrid cắm điện như nhiều mẫu xe khác.Khối động cơ được Maserati sử dụng trên chiếc xe này là động cơ V6 tăng áp mới với dung tích chỉ 2.0 lít. Kết hợp cùng hệ thống điện 48V, công suất của hệ dẫn động này mang đến cho Ghibli Hybrid là 330 mã lực và 450 Nm mô-men xoắn.Với sức mạnh này, Ghibli Hybrid có khả năng tăng tốc từ vị trí đứng yên lên 100 km/h trong vòng 5,7 giây và tốc độ tối đa mà xe có thể đạt được là 255 km/h.Việc trang bị động cơ nhỏ cũng góp phần giúp giảm trọng lượng cho xe với 80 kg nhẹ hơn phiên bản Diesel. Hệ thống hybrid của xe còn được trang bị kèm theo một bộ siêu nạp điện (e-Booster) được hỗ trợ bởi một viên pin được đặt ở đuôi xe nhằm giúp phân bổ trọng lượng tốt hơn.Hệ thống này sẽ giúp mang lại sự cân bằng hoàn hảo giữa hiệu năng, mức độ tiêu thụ nhiên liệu và cảm giác lái. Theo chu trình WLTP, Maserati Ghibli Hybrid tốn khoảng 8,5 - 9,6 lít nhiên liệu cho 100 km sử dụng.Bên cạnh hệ truyền động mới, Maserati cũng nâng cấp nhẹ ngoại hình cho chiếc sedan của mình nhằm phù hợp hơn với phong cách của một chiếc xe lai điện.Lưới tản nhiệt được nâng cấp với các đường chia đặt dọc có thiết kế giống với một chiếc âm thoa cũng như hình tượng cây đinh ba đặc trưng. Phía sau, đuôi xe sở hữu cụm đèn hậu mới với thiết kế boomerangMột số chi tiết được sơn xanh dương, tượng trưng cho sự điện hóa như ba lỗ thoát khí ở sau vòm bánh trước, má phanh cũng như ở logo cây đinh ba đặt phía sau khoang cabin.Kiểu phối màu này tiếp tục được sử dụng bên trong khi nội thất được bọc da màu đen, nổi bật với những đường chỉ khâu tương phản xanh dương. Nội thất cũng sở hữu nhiều chi tiết ốp sợi carbon.Trên Ghibli Hybrid, Maserati lần đầu giới thiệu đến thế giới chương trình Maserati Connect. Hệ thống này cho phép việc chuyển đổi dữ liệu diễn ra liên tục, bao gồm cả việc cập nhật phần mềm mới cho xe, giám sát sức khỏe,...Hệ thống thông tin đa phương tiện Maserati Intelligent Assistant giờ đây được cập nhật với đồ họa mới cho cả màn hình thông tin và màn hình tại bảng điều khiển trung tâm.Màn hình này cũng được nâng cấp với độ phân giải HD, tăng kích thước từ 8,4 inch lên 10,1 inch và loại bỏ phần viền khá dày trên đời xe trước.Maserati Ghibli Hybrid sẽ được bán ra trong thời gian tới đây với thị trường đầu tiên là châu Âu, giá bán chưa được tiết lộ. Đây là bước đi đầu tiên của hãng xe này trong việc điện khí hóa toàn bộ những mẫu xe của mình. Chiếc xe chạy điện hoàn toàn đầu tiên dự kiến ra mắt vào năm sau và đó sẽ là hai mẫu xe kế nhiệm GranTurismo và GranCabrio.Theo Maserati ", "topic": "Xe cộ", "tag": ["Maserati", "Ghibli hybrid", "Điện hóa", "Ghibli", "Diện kiến", "Hybrid", "Kỷ nguyên", "Sedan", "Ra mắt", "WLTP", "Mở đầu", "Đinh ba", "", "Mẫu xe", "Máy phát điện", "Xe thể thao", "Mã lực", "Nạp điện", "Phiên bản", "Xe điện"], "link": "https://vov.vn/oto-xe-may/oto/dien-kien-maserati-ghibli-hybrid-vua-duoc-ra-mat-1071898.vov"}