{"id": "35726250", "header": "Ferrari F40 siêu hiếm vỡ nát đầu xe trong buổi lái thử", "datetime": "2020-07-18T06:50:00.000+07:00", "summary": "Phần đầu xe Ferrari F40 đã bị vỡ nát sau vụ va chạm, tuy nhiên may mắn là không ai bị thương trong vụ việc lần này.", "content": "Vụ tai nạn xảy ra vào khoảng 11h30 sáng ngày hôm qua (17/7) tại khu vực Queensland, Australia. Chi tiết về vụ tai nạn hiện vẫn chưa được hé lộ, tuy nhiên theo thông tin ban đầu, chiếc siêu xe bị vỡ nát đầu là một chiếc F40 chính hãng.Vụ việc xảy ra khi một khách hàng đã đề nghị được lái thử chiếc Ferrari F40 trước khi quyết định có mua nó hay không.Tuy nhiên, anh chàng này đã phạm sai lầm khi đánh giá quá thấp sức mạnh của động cơ V8. Khi đang trong quá trình lái thử, anh ta đã bị mất kiểm soát khiến chiếc xe đi chệch khỏi làn đường, đâm vào biển báo và vài cây bên đường trước khi “nằm im” dưới mương.Theo những hình ảnh tại hiện trường, phần cửa sau của chiếc F40 đã bị gãy trong khi phần cản trước và tấm chắn bùn bị vỡ nát hoàn toàn. May mắn là không có ai bị thương trong vụ việc lần này.Được ra mắt lần đầu vào năm 1987, chiếc Ferrari F40 nhanh chóng trở thành mẫu xe thương mại nhanh nhất, mạnh mẽ và đắt đỏ nhất của thương hiệu ngựa chồm. Chiếc xe lại càng đặc biệt hơn khi đây là mẫu xe cuối cùng có sự tham gia sản xuất của cha đẻ hãng Ferrari – Enzo Ferrari. Chỉ có duy nhất 1.300 xe Ferrari F40 được sản xuất trên toàn thế giới.Ferrari F40 được trang bị động cơ V8 tăng áp kép dung tích 2,9L, sản sinh công suất cực đại lên tới 478 mã lực và mô-men xoắn cực đại 575 Nm. Xe có thể tăng tốc từ 0 – 100 km/h trong vòng chưa đầy 4 giây với tốc độ tối đa đạt 323,5 km/h – một tốc độ khủng khiếp ở những năm 80.Trước đó, vào đầu năm nay, một chiếc Ferrari F40 khác cũng đã bị thiêu rụi trong một trận hỏa hoạn tại Monaco – thành phố ở Tây Âu. Vụ cháy khủng khiếp khiến gần như toàn bộ chiếc xe bị hư hại nặng nề và chi phí sửa chữa thậm chí còn vượt quá số tiền mua xe mới.Trân trọng mời bạn đọc cộng tác gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ferrari F40", "Nát", "F40", "Siêu xe", "Vỡ", "Lái thử xe", "Phần đầu", "Hiếm", "Queensland", "Bị thương", "Va chạm", "Siêu", "Phạm sai lầm", "Biển báo", "Lần này", "May mắn", "Vụ việc", "Tai nạn", "Chính hãng", "Chắn bùn"], "link": "https://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/ferrari-f40-sieu-hiem-vo-nat-dau-xe-trong-buoi-lai-thu-658764.html"}