{"id": "35728946", "header": "Ô tô TQ quay lại thị trường VN với giá chỉ hơn 500 triệu đồng", "datetime": "2020-07-17T19:39:21.000+07:00", "summary": "Từng thất bại tại thị trường Việt Nam nhưng các mẫu xe nhập khẩu từ Trung Quốc 'khoác' thương hiệu xe đến từ Anh Quốc lại đang chuẩn bị kế hoạch rục rịch trở lại.", "content": "MG Cars (Morris Garages) thương hiệu xe hơi lâu đời của nước Anh đã được tập đoàn Trung Quốc mua lại và đã được nhập khẩu vào thị trường ô tô Việt Nam từ năm 2012. Tuy nhiên, những chiếc xe sản xuất tại Trung Quốc, thương hiệu Anh đã không thể chinh phục được người tiêu dùng Việt.Và năm 2020, mẫu xe MG lên kế hoạch quay lại thị trường Việt Nam. Theo đại diện một công ty kinh doanh ô tô nhập khẩu, các mẫu xe MG sẽ được Tập đoàn Tan Chong phân phối. Các dòng xe MG Cars sẽ được phân phối theo hình thức nhập khẩu nguyên chiếc từ trực tiếp Trung Quốc hoặc từ nhà máy sản xuất do Tập đoàn ô tô Thượng Hải (SAIC Motor - sở hữu MG Cars) đầu tư tại ChonBuri (Thái Lan).MG ZS tại Việt Nam sẽ có ba phiên bản; Standart có giá bán 518 triệu đồng, Confort có giá bán 565 triệu đồng và Luxury là 639 triệu đồng. Mẫu xe MG sẽ được trang bị hàng loạt các tính năng an toàn, bao gồm chống bó cứng phanh (ABS), kiểm soát cân bằng động (VDC), phân phối lực phanh điện tử (EBD), kiểm soát hành trình, kiểm soát độ bám đường (TCS), khởi hành ngang dốc (HHC), làm khô phanh đĩa (BDW), cảm biến áp suất lốp trực tiếp (TPMS), Kiểm soát phanh ở góc cua (CBC), cảm biến tránh va chạm phía sau, camera lùi, 6 túi khí.Ngoài ra HS còn được bổ sung thêm khóa vi sai điện (XDS), kiểm soát chống lật xe (ARP), hỗ trợ đổ đèo (HDC), cảnh báo điểm mù (BSD), cảnh báo mở cửa an toàn (DOW), cảnh báo phương tiện cắt ngang phía sau (RCTA), hỗ trợ chuyển làn (LCA).Bên cạnh đó, khách hàng mua xe trong thời gian này sẽ được hưởng nhiều ưu đãi đến từ MG Việt Nam, cụ thể, chương trình ưu đãi Early bird với hỗ trợ 50% thuế trước bạ + bảo hành 5 năm không giới hạn số km + 5 lần bảo dưỡng miễn phí.Cũng như các mẫu xe nhập từ Trung Quốc khác, mẫu xe MG có giá cạnh tranh so với các đối thủ cùng phân khúc, nhiều tiện ích đi kèm, thiết kế bắt mắt. Tuy nhiên, điểm yếu là sản xuất tại Trung Quốc, đây là yếu tố khiến nhiều người tiêu dùng Việt Nam e ngại. ", "topic": "Xe cộ", "tag": ["MG ZS", "MG Việt Nam", "Anh quốc", "MG Cars", "Mẫu xe", "Morris Garages", "HS", "SAIC Motor", "Tập đoàn Tan Chong", "BDW", "TPMS", "Rục rịch", "HHC", "XDS", "CBC", "TCS", "Quay lại", "ARP", "Thị trường", "VDC"], "link": "https://plo.vn/xe-va-luat/o-to-tq-quay-lai-thi-truong-vn-voi-gia-chi-hon-500-trieu-dong-924864.html"}