{"id": "35722276", "header": "MG Việt Nam giới thiệu 2 mẫu SUV hoàn toàn mới", "datetime": "2020-07-17T17:09:27.000+07:00", "summary": "Ra đời tại Vương quốc Anh năm 1924 thế kỷ trước, thương hiệu ô tô MG (Morris Garages) lần đầu tiên giới thiệu 2 mẫu SUV hoàn toàn mới tại thị trường Việt Nam ngày 17-7 với tên gọi MG HS và MG ZS.", "content": "Theo công bố của nhà sản xuất, MG HS và MG ZS sẽ chính thức bán tại thị trường Việt Nam vào tháng 8-2020 kèm theo gói ưu đãi Early bird bao gồm: hỗ trợ 50% thuế trước bạ + bảo hành 5 năm không giới hạn số km + 5 lần bảo dưỡng miễn phí.Tại lễ ra mắt, ông Teh Kim Hwa - Tổng Giám đốc TC Services Vietnam, nhà phân phối chính thức của MG tại Việt Nam chia sẻ: “Chúng tôi vô cùng vinh dự được giới thiệu 2 mẫu xe MG HS và MG ZS đánh dấu sự khởi đầu cho hành trình của thương hiệu MG tại Việt Nam, đồng thời là tiền đề vững chắc để sản phẩm của MG được chính thức ra mắt thị trường trong thời gian tới. Di sản hơn 90 năm mà MG mang lại, kết hợp cùng hiệu suất mạnh mẽ, kiểu dáng cao cấp và công nghệ đột phá giúp các mẫu xe MG trở thành sự lựa chọn cho khách hàng Việt Nam”.Tuy là hãng xe mang thương hiệu Anh quốc, nhưng MG đã được Công ty Ô tô Nam Kinh (Trung Quốc) mua lại. Sau đó, Công ty Ô tô Nam Kinh sáp nhập vào Tập đoàn Ô tô Thượng Hải (SAIC Motor). Vì vậy, MG hiện là một trong số các thương hiệu mà hãng xe hơi lớn nhất Trung Quốc SAIC sở hữu. Vào tháng 7-2019 SAIC và Tanchong Motor Malaysia ký biên bản ghi nhớ để mở rộng hoạt động kinh doanh ô tô tại Việt Nam.Bên cạnh thiết kế ấn tượng, các mẫu xe MG còn mang đến cho người sử dụng những trải nghiệm thoải mái nhất thông qua các tiện nghi cao cấp, khoang chứa hành lý rộng rãi, cửa sổ trời toàn cảnh lớn, màn hình giải trí cảm ứng tiên tiến kết nối điện thoại thông minh, hệ thống lọc không khí PM2.5 độc lập. Với mẫu MG HS, khách hàng có thể tận hưởng các tiện nghi bổ sung như: cửa gió điều hòa mô phỏng động cơ máy bay, màn hình ảo kích thước 12.3inch, hệ thống đèn nội thất đa sắc, ghế thể thao lấy cảm hứng từ ghế ngồi xe đua.Hai mẫu xe MG HS và MG ZS được trang bị hàng loạt các tính năng an toàn, bao gồm: Hệ thống chống bó cứng phanh (ABS), Hệ thống kiểm soát cân bằng động (VDC), Hệ thống phân phối lực phanh điện tử (EBD), Kiểm soát hành trình, Hệ thống kiểm soát độ bám đường (TCS), Hệ thống khởi hành ngang dốc (HHC), Chức năng làm khô phanh đĩa (BDW), Cảm biến áp suất lốp trực tiếp (TPMS), Kiểm soát phanh ở góc cua (CBC), Cảm biến tránh va chạm phía sau, Camera lùi, Hệ thống 6 túi khí.Riêng mẫu MG HS, danh sách công nghệ an toàn được bổ sung thêm Hệ thống khóa vi sai điện (XDS), Hệ thống kiểm soát chống lật xe (ARP), Hỗ trợ đổ đèo (HDC), Cảnh báo điểm mù (BSD), Cảnh báo mở cửa an toàn (DOW), Cảnh báo phương tiện cắt ngang phía sau (RCTA), Hỗ trợ chuyển làn (LCA).Với tất cả những ưu điểm trên, 2 mẫu xe MG HS và MG ZS được kỳ vọng sẽ trở thành một trong những lựa chọn tốt nhất cho khách hàng Việt Nam. ", "topic": "Xe cộ", "tag": ["MG HS", "MG ZS", "MG Việt Nam", "Anh quốc", "SUV", "Mẫu xe", "Morris Garages", "Teh Kim Hwa", "SAIC Motor", "BDW", "TPMS", "Early Bird", "HHC", "Nhà phân phối chính thức", "SAIC", "Thị trường", "Vương quốc anh", "Thuế trước bạ", "Giới thiệu", "Thế kỷ"], "link": "http://anninhthudo.vn/oto-xe-may/mg-viet-nam-gioi-thieu-2-mau-suv-hoan-toan-moi/860602.antd"}