{"id": "35728012", "header": "Giá xe ôtô hôm nay 18/7: Ford Explorer ưu đãi 45 triệu đồng", "datetime": "2020-07-18T09:54:00.000+07:00", "summary": "Theo ghi nhận, giá xe Ford Explorer giảm 269 triệu xuống còn 1.999 triệu đồng. Ngoài ra, tháng 7/2020 khách hàng còn được tặng 45 triệu (Gói 5 năm bảo hành, 5 năm bảo dưỡng định kỳ trọn gói, 5 năm dịch vụ cứu hộ khẩn cấp 24/7).", "content": "Theo ghi nhận, Ford Việt Nam đã công bố giá bán mới, giảm 269 triệu cho dòng xe SUV cao cấp Explorer xuống còn 1.999 triệu đồng. Việc điều chỉnh giá mới được áp dụng nhân dịp 25 năm hoạt động tại thị trường Việt Nam và sẽ bắt đầu từ 21/2/2020.Ngoài ra trong tháng 7/202, Ford Explorer sẽ tặng 45 triệu (Gói 5 năm bảo hành, 5 năm bảo dưỡng định kỳ trọn gói, 5 năm dịch vụ cứu hộ khẩn cấp 24/7).Ford Explorer nâng cấp mới chủ yếu thay đổi ở thiết kế ngoại thất, trong khi đó động cơ và công nghệ hoàn toàn không thay đổi. Mẫu xe mới có lưới tản nhiệt khác biệt, 1 hốc gió trước kia nay nâng lên 2, đèn sương mù chữ C halogen thay thế bằng đèn sương mù LED thanh ngang tích hợp hốc gió chữ L ngược. Ngoài ra, mẫu xe mới còn có nhiều thanh nẹp crom quanh xe và ốp cản va sau màu bạc nổi bật. Vành xe vẫn kích thước 20 inch nhưng thay thiết kế 5 chấu lớn đan xen 5 chấu nhỏ, kết hợp lốp Hancook 255/50R20 và 4 phanh đĩa.Nội thất Ford Explorer cũng không có nhiều thay đổi khi vẫn sử dụng màn hình chính 8 inch tích hợp SYNC 3, hệ thống âm thanh Sony 12 loa cao cấp, đầu DVD, điều hòa tự động 2 cùng với chỉnh nhiệt độ riêng cho hàng ghế sau. Điểm mới duy nhất là chìa khóa xe. Ngoài ra, các tiện nghi khác của Explorer còn có ghế ngồi bọc da tích hợp sưởi/làm mát/mát xa với ghế lái và ghế phụ chỉnh điện 8 hướng, nhớ 3 vị trí; cốp sau mở rảnh tay bằng đá chân; cửa sổ trời toàn cảnh...Các mẫu xe Ford luôn được ưu tiên nhiều về công nghệ an toàn như cảnh báo điểm mù, cảnh báo phương tiện cắt đuôi, cánh báo và duy trì làn đường, cảm biến trước/sau, hỗ trợ đỗ xe tự động, 10 túi khí và camera 180 độ phía trước.'Trái tim' của Ford Explorer là động cơ EcoBoost 2,3 lít cho sức mạnh/mô men xoắn cực đại là 273 mã lực/420 Nm đi kèm hệ dẫn động 4WD và hộp số AT 6 cấp. Hộp số này cũ hơn loại 10 cấp có mặt trên Everest mới ra mắt thị trường Việt Nam.Ưu nhược điểm xe Ford ExplorerƯu điểm- Kiểu dáng sang trọng, lịch lãm- Nhiều công nghệ tiên tiến tích hợp: SYNC 3, mở cốp rảnh tay, hỗ trợ đỗ xe, cảnh báo phương tiện cắt ngang, hỗ trợ chống lật xe, camera 180 độ,...- Động cơ EcoBoost 2.3L mạnh mẽ mà tiết kiệm nhiên liệu, hệ dẫn động 4WD- Xe nhập khẩu nguyên chiếc từ Mỹ- Giá thành hợp lý trong phân khúcNhược điểm- Không phù hợp đô thị chật chội bởi kích thước cồng kềnh- Hàng ghế thứ 3 chưa được rộng rãi so với không gian cabin chung- Phiên bản V6 3.5L có giá thành cao so với mặt bằng. ", "topic": "Xe cộ", "tag": ["Ford Explorer", "EXPLORER", "Trọn gói", "Bảo hành", "Ưu đãi", "Bảo dưỡng", "Định kỳ", "SYNC", "Cứu hộ", "Khẩn cấp", "Ford Việt Nam", "Thanh nẹp", "Thanh ngang", "Halogen", "Tặng", "Vành xe", "Sương mù", "Ghi nhận", "Chấu", "SUV"], "link": "http://kinhtedothi.vn/gia-xe-oto-hom-nay-187-ford-explorer-uu-dai-45-trieu-dong-390270.html"}