{"id": "35736301", "header": "Honda chốt lịch ra mắt Civic thế hệ 11 cùng nhiều sản phẩm khác trong năm sau", "datetime": "2020-07-19T10:19:02.000+07:00", "summary": "Thế hệ kế tiếp của Honda Civic đã được quan chức hãng xe Nhật xác nhận thời điểm ra mắt trong năm sau.", "content": "Cụ thể, trong thông cáo gửi đi hôm thứ 6 vừa rồi, Honda Bắc Mỹ xác nhận thế hệ thứ 11 sẽ ra mắt vào \"cuối xuân 2021\" và từ chối bình luận thêm về bất cứ câu hỏi nào về dòng xe này.Ngoài thông tin trên, Honda chỉ cho biết Si Sedan sẽ trở lại đồng thời Civic Hatchback sẽ bắt đầu được lắp ráp tại nhà máy Indiana, Bắc Mỹ thay thế cho nhà máy Swindon, Anh đóng cửa từ năm sau. Phiên bản hiệu suất cao Civic Type R có thể sẽ ra mắt chậm hơn bản thường một chút.Bên cạnh Civic, thông tin về một số dòng tên khác cũng được hé lộ. Odyssey minivan có bản facelift ra mắt trong tháng 8, HR-V tạm thời có thêm tùy chọn mâm và kính cửa sổ 1 chiều trên cấu hình Sport trở lên trước khi thế hệ mới ra mắt vào 2022.Tiếp đến, Honda Accord sedan và Ridgeline bán tải đều đang được phát triển phiên bản facelift, báo giới Mỹ cho biết thời điểm ra mắt chúng cũng đã cận kề và rơi vào cuối quý III, đầu quý IV năm nay.Dựa trên những nâng cấp của Odyssey mới nhất, Civic 2021 hứa hẹn sẽ thể thao và sexy hơn bao giờ hết trong khi vẫn loại bỏ những chi tiết trang trí \"thừa\" như đầu xe trước kia quá dựa dẫm vào ốp chrome. Đuôi xe nhiều khả năng cũng sẽ bỏ thiết kế đèn hậu dạng càng cua để thay bằng giao diện phổ thông hơn. Miễn là Honda không quá liều lĩnh, Civic đời 11 sẽ được đón nhận nồng nhiệt giống đời 10 ra mắt hồi 2015. ", "topic": "Xe cộ", "tag": ["Civic", "Honda", "Honda Bắc Mỹ", "Nhà máy Swindon", "Nhà máy Indiana", "Civic hatchback", "Thế hệ", "Kế tiếp", "Civic Type R", "Ra mắt", "Hãng xe", "Odyssey", "HR-V", "Dòng tên", "Gửi đi", "Thông cáo", "Quan chức", "Minivan", "Civic 2021", "Xác nhận"], "link": "http://toquoc.vn/honda-chot-lich-ra-mat-civic-the-he-11-cung-nhieu-san-pham-khac-trong-nam-sau-620201978033602.htm"}