{"id": "35735921", "header": "Không công tắc đèn, người mua xe gặp phiền", "datetime": "2020-07-19T09:31:00.000+07:00", "summary": "Dự thảo Luật Giao thông đường bộ (sửa đổi) đã bỏ quy định phải bật đèn xe máy cả ngày khi tham gia giao thông nhưng trước đó, nhiều hãng xe đã nhanh tay loại bỏ công tắc đèn, chỉ giữ lại nút điều chỉnh chiếu xa - gần", "content": "Ông Duy Quốc (huyện Hóc Môn, TP HCM) khá bất ngờ khi các mẫu xe nhập khẩu và sản xuất trong nước năm 2020 của một số hãng như Honda, Piaggio… không có công tắc đèn, khi nổ máy, đèn tự động bật sáng. Sau khi mua chiếc Wave của hãng Honda, ông Quốc lại gặp khá nhiều phiền toái khi chạy xe vào ban ngày bởi liên tục bị người đi đường nhắc tắt đèn.Cũng gặp phiền phức như ông Quốc, một khách hàng mua xe máy tại quận Gò Vấp (TP HCM) phải bỏ ra vài trăm ngàn đồng để lắp thêm công tắc đèn. Công tắc này thực chất là miếng kim loại kết nối tại vị trí công tắc đèn chiếu xa - gần. Người sử dụng chỉ cần thao tác trên công tắc này sẽ tắt được đèn mà không phải can thiệp với hệ thống dây điện. Đại lý thu thêm chi phí từ 400.000-600.000 đồng tùy mẫu xe, nếu khách có nhu cầu \"chế\" công tắc tắt mở đèn.Tuy vậy, không phải khách hàng nào cũng \"ưng\" phương án lắp thêm công tắc đèn. Không ít người từ bỏ ý định mua xe mới hoặc tìm đến những dòng xe có công tắc đèn. Thực tế này cũng phần nào thể hiện ở báo cáo của Hiệp hội Các nhà sản xuất xe máy Việt Nam với doanh số bán hàng quý II chỉ đạt 518.920 xe, giảm tới 30,77% so với cùng kỳ năm ngoái.Bà Ngô Thanh Trúc (quận Thủ Đức, TP HCM) than phiền dù biết đèn xe bật cả ngày sẽ ảnh hưởng đến những người khác cùng tham gia giao thông nhưng không dám gắn thêm công tắc đèn bởi lo ngại nhiều vụ cháy xe từ việc gắn thêm thiết bị, câu nối dây điện. Nhiều người tiêu dùng mua xe tay ga đắt tiền cũng rất ngần ngại lắp thêm công tắc đèn vì sợ ảnh hưởng chất lượng xe cũng như lo bị hãng làm khó khi bảo dưỡng sau này. Ông Lâm Ngọc Hậu (quận Gò Vấp) lo lắng việc xe bật đèn sáng cả ngày sẽ ảnh hưởng đến độ bền của thiết bị.Về phía đại lý, không ít nhân viên kinh doanh lâm vào tình trạng dở khóc dở cười với nhiều trường hợp khách hàng không kiểm tra kỹ, sau đó quay lại \"mắng vốn\" khi phát hiện xe máy không có công tắc tắt đèn.Theo dự thảo Luật Giao thông đường bộ (sửa đổi) mới nhất đang được Bộ Giao thông Vận tải tiếp tục lấy ý kiến, phương tiện tham gia giao thông chỉ phải bật đèn vào ban đêm (từ 19 giờ hôm trước đến 5 giờ hôm sau) hoặc khi trời tối, có sương mù, thời tiết xấu... gây hạn chế tầm nhìn. Các loại đèn được yêu cầu bật là đèn chiếu xa hoặc chiếu gần, đèn sương mù (đối với xe có trang bị đèn sương mù theo thiết kế của nhà sản xuất), đèn chiếu hậu và đèn tín hiệu nhận biết được trang bị theo thiết kế của nhà sản xuất. Các phương tiện cũng được yêu cầu phải tắt đèn chiếu xa và bật đèn chiếu gần trong trường hợp lưu thông qua khu vực dân cư có bố trí hệ thống chiếu sáng đang hoạt động hoặc chuẩn bị vượt xe phía trước, để không chói mắt người điều khiển xe theo chiều ngược lại.Với những thay đổi trên, các hãng sản xuất tại Việt Nam cho hay nhiều khả năng các sản phẩm xe được sản xuất sắp tới sẽ phải gắn lại công tắc đèn. Đại diện nhiều hãng thừa nhận việc loại bỏ hay phục hồi bảng công tắc đèn tín hiệu gây không ít khó khăn cho nhà sản xuất bởi phải thay đổi lại thiết kế mẫu xe sao cho bảo đảm mỹ thuật. Sau khi dự thảo luật được thông qua, hãng sẽ đưa ra những công nghệ về chiếu sáng trên xe phù hợp với tình hình thực tế. ", "topic": "Xe cộ", "tag": ["Công tắc", "Bật đèn", "Luật giao thông đường bộ", "Phiền", "Duy Quốc", "Đèn chiếu", "Tắt đèn", "Nhanh tay", "Dự thảo", "Người mua", "Loại bỏ", "Piaggio", "Sửa đổi", "Hãng xe", "Mở đèn", "Wave", "Honda", "Giao thông", "Dây điện", "Gò Vấp"], "link": "http://nld.com.vn/oto-xe-dien-may/khong-cong-tac-den-nguoi-mua-xe-gap-phien-2020071821053616.htm"}