{"id": "35735351", "header": "Khách hàng lái thử xe đâm thân cây, ôtô bung 5 túi khí", "datetime": "2020-07-19T08:26:00.000+07:00", "summary": "Chiếc Subaru Forester hư hỏng phần đầu và bung nhiều túi khí sau khi đâm vào thân cây tại Hà Nội. Rất may khi không có thiệt hại về người.", "content": "Chiều 18/7, chiếc Subaru Forester được phát hiện trong tình trạng hư hỏng phần đầu tại khu Gamuda Land (Hà Nội).Trao đổi với , đại diện Subaru Việt Nam cho biết vụ việc xảy ra vào chiều 18/7, chiếc xe gặp nạn khi đang được lái thử bởi khách hàng, có nhân viên của Subaru bên cạnh. Chiếc Forester đã mất kiểm soát, leo lên lề và đâm vào thân cây.Xe hư hỏng phần đầu nhưng may mắn là không có thiệt hại về người. Theo hình ảnh từ hiện trường, nhiều túi khí bên trong xe đã bung. Đại diện Subaru cho biết chi tiết hư hỏng đang được xác minh, xe bung 5 trong số 7 túi khí được trang bị. Vì va chạm phía đầu xe nên túi khí bên hông không được kích hoạt.Hiện chưa rõ khách hàng có phải đền bù thiệt hại do mình gây ra hay không. Theo Subaru, chi phí sửa chữa đang được bảo hiểm xác nhận. Sau đó, các bên sẽ họp lại và đưa ra phương án xử lý tốt nhất.Đời xe mới nhất của Subaru Forester được đưa về Việt Nam hồi tháng 7/2019 với 4 phiên bản, giá bán dao động trong khoảng 1 tỷ đồng.Công nghệ an toàn EyeSight trên xe được cho là không được kích hoạt trong tình huống này. Cụ thể, phanh tránh va chạm của EyeSight không hoạt động nếu hệ thống phát hiện người lái có hành động chủ động bẻ lái, đạp ga/phanh. Khi đó, hệ thống sẽ hiểu là người lái đã chủ động được tình huống và điều khiển xe.Subaru Forester được trang bị động cơ boxer 2.0L, công suất 156 mã lực và mô-men xoắn 196 Nm, hộp số tự động CVT và dẫn động 4 bánh S-AWD. ", "topic": "Xe cộ", "tag": ["Subaru Forester", "Subaru", "FORESTER", "Lái thử xe", "Thân cây", "Túi khí", "Đâm", "", "Phần đầu", "Hư hỏng", "Gamuda Land", "Khách hàng", "Zing", "Thiệt hại", "Gặp nạn", "Leo", "Kích hoạt", "Chưa rõ", "Va chạm"], "link": "https://zingnews.vn/khach-hang-lai-thu-xe-dam-than-cay-oto-bung-5-tui-khi-post1108619.html"}