{"id": "35736141", "header": "Ô tô Trung Quốc giá 1 tỷ liệu có cạnh tranh được với xe Nhật, Hàn", "datetime": "2020-07-19T09:48:00.000+07:00", "summary": "Với giá 1 tỷ đồng, những chiếc xe crossover đến từ Trung Quốc vừa ra mắt ở Việt Nam liệu có cạnh tranh nổi với hàng chục mẫu xe Nhật và Hàn đã độc chiếm thị trường Việt Nam 10-25 năm?", "content": "MG (Morris Garages) - thương hiệu đến từ Anh quốc ra đời năm 1924, nhưng đã thuộc về công ty Trung Quốc Nanjng Automobile vào năm 2005 và 2 năm sau đó về tay SAIC, một tập đoàn ô tô trong nước khác.Cách đây 8 năm, MG đã “chào sân” Việt Nam với 6 mẫu xe nhỏ có giá từ 376 triệu đến 631 triệu đồng. Nhưng chỉ vài tháng sau đó, những mẫu xe này đã âm thầm \"biến mất\" cùng dấu chấm hết của nhà phân phối CT Brothers Automobile ở Việt Nam.Tại lần thứ 2 trở lại Việt Nam, MG xuất hiện theo hướng đi mới: chọn nhà phân phối đã kinh doanh nhiều năm là Tan Chong và nhắm vào phân khúc ô tô tầm trung trở lên. Ngày 16/7, MG chính thức đặt chân vào Việt Nam với hai mẫu xe được giới thiệu đều là dòng gầm cao, gồm crossover cỡ nhỏ MG ZS và Crossover MG HS.Tuy nhiên, mức giá khiến người tiêu dùng khá bất ngờ. Mẫu MG ZS có giá từ 518-639 triệu và mẫu MG HS có giá tới 999 triệu đồng.Khá nhiều người băn khoăn, với giá bán lên tới 1 tỷ đồng, liệu mẫu xe crossover MG HS có trụ vững khi phải cạnh tranh khốc liệt với những mẫu xe Nhật, Hàn đã có chỗ đứng vững trên thị trường như Honda CR-V, Tucson, CX-5, Outlander, X-Trail?Tại Việt Nam, thương hiệu Nhật đã có bề dày đầu tư kinh doanh 25 năm và được khẳng định qua các con số bán hàng tăng trưởng nhiều năm như Toyota, Honda, Mitsubishi… Tương tự như vậy, xe Hàn vào Việt Nam chậm hơn khoảng 10 năm nhưng sau khoảng 1 thập niên cũng đã tạo được thị phần lớn với hai thương hiệu chính là Kia và Hyundai.Vì vậy, với giá bán của chiếc MG HS bản 2.0L lên tới 999 triệu đồng, có thể coi là bước đi khá liều lĩnh, khó đoán trước khả năng cạnh tranh so với giá của các đối thủ Nhật, Hàn cũng loanh quanh trên dưới 1 tỷ đồng. Trong đó, Honda CR-V giá bán từ 983 triệu đến 1,1 tỷ đồng, Hyundai Tucson giá từ 784 triệu đến 923 triệu đồng, Mitsubishi Outlander giá từ 825 triệu đến 1,048 tỷ đồng.Được phát triển và lắp ráp ở Trung Quốc, mẫu MG HS vẫn có vóc dáng hiện đại hao hao Mazda CX-5 hay Hyundai Tucson.Nhà sản xuất cũng áp dụng cho HS một số trang bị an toàn mới như hệ thống chống lật, cảnh báo điểm mù, khóa vi sai cho phiên bản dẫn động bốn bánh, hệ thống khởi hành ngang dốc, kiểm soát phanh ở góc cua, cảm biển áp suất lốp, cảnh báo phương tiện cắt ngang phía sau, hỗ trợ chuyển làn, cảnh báo mở cửa an toàn, làm khô phanh đĩa.Tiện nghi trên MG HS cũng khá phong phú với đồng hồ vòng tua dạng 3D, màn hình trung tâm 10,1inch, đèn viền nội thất, ghế thế thao, cốp điện.Nhà phân phối Tanchong cố gắng nhấn mạnh yếu tố thương hiệu Anh quốc của MG giống như Volvo dù thuộc về Tập đoàn Geely của Trung Quốc nhưng vẫn được coi là quốc hồn của Thụy Điển. Tuy nhiên, đó là về lý thuyết.Thực tế, SAIC sau khi tiếp quản MG đã cải tổ lại hoàn toàn, đưa sản xuất về Trung Quốc và chia sẻ công nghệ cũng như chuỗi cung ứng phụ tùng từ tập đoàn. Bản thân cách đi của thương hiệu MG khác hẳn với Volvo. Trong khi thương hiệu xe Volvo Thụy Điển liên tục mở rộng thị trường và tham gia cuộc đua công nghệ với các hãng sừng sỏ thì MG chủ yếu chỉ phân phối xe ở một số thị trường như Trung Quốc, Thái Lan, Ấn Độ, và Anh quốc.Là một người đam mê xe và đã trải nghiệm nhiều mẫu xe của nhiều hãng, anh Nguyễn Tuấn Dũng (Giảng Võ, Hà Nội) đã đọc rất kỹ tấm bảng thông số của MG HS vì chưa có dịp chạm mặt chiếc xe mới mẻ này.Anh Dũng chia sẻ, khá ấn tượng bởi ngoại hình xe MG không thua kém xe Nhật, Hàn về độ sắc nét từ chi tiết nhỏ ốp ngoài cho đến các đường gân khí động học.“Ngoại hình xe ổn, các trang bị của MG HS 2.0 không tệ, thậm chí còn nhỉnh hơn xe Nhật cùng hạng như dùng hộp số ly hợp kép 6 cấp, đèn pha LED thấu kính tự động, ghế da cao cấp, điều hòa 2 vùng tự động có lọc không khí, nhiều tính năng an toàn…Nhưng điều tôi lăn tăn là độ bền cũng như giá trị sau bán lại của MG bởi thương hiệu này cũng chưa quá thông dụng”, anh Dũng nhận xét.Anh Đỗ Thành Nam, chủ một showroom ô tô tại quận Cầu Giấy (Hà Nội) cũng nhận định, với gần 1 tỷ đồng, khách hàng hiện nay có đến hàng chục lựa chọn khác nhau bởi đây là số tiền tương đối lớn, chưa chắc đã chọn thử với thương hiệu còn là ẩn số như MG.Anh Nam nói: “Với giá 1 tỷ đồng, ngoài lựa chọn các dòng SUV hay Crossover đã khá quen thuộc của các hãng nổi tiếng như Ford, Toyota, Hyundai, Honda, Nissan, Kia, Mazda,… Ngoài ra, khách hàng cũng có thể lựa chọn thêm các mẫu xe sedan hoặc MPV chất lượng trong tầm giá”.Theo anh Nam, xu hướng tâm lý của khách hàng khi bỏ ra cả tỷ đồng để mua một chiếc xe thường là sẽ chọn những thương hiệu uy tín, những dòng xe thông dụng để an toàn.“Nếu là xe có yếu tố Trung Quốc, khách hàng sẽ chấp nhận bỏ tiền ra mua với tiêu chí đầu tiên là phải rẻ, nếu không rẻ sẽ rất khó chấp nhận”, anh Đỗ Thành Nam chia sẻ.Ngược lại, đánh giá cao mẫu xe của MG, chuyên gia ô tô Nguyễn Mạnh Thắng lại cho rằng chiếc crossover MG HS vẫn có những lợi thế nhất định khi trở lại sau 8 năm.“MG là thương hiệu lâu đời của Anh Quốc đã từng có danh tiếng, nay được sản xuất tại một nơi được coi là công xưởng của thế giới, do đó những chiếc xe của MG có những ưu thế nhất định về giá và độ sẵn sàng về phụ tùng”, anh Nguyễn Mạnh Thắng nhận định.Tuy nhiên, chuyên gia Nguyễn Mạnh Thắng cũng cho rằng, động cơ chiếc HS có thông số kỹ thuật tốt, nhưng thiết kế và chế tạo cơ khí vẫn chưa cho cảm giác “xịn sò”. Bên cạnh đó, việc một chiếc xe “made in China” sẽ làm cho người tiêu dùng Việt bị “gợn” bởi lối mòn về thương hiệu.“Người Việt luôn nghĩ rằng, hàng Trung Quốc là phải rẻ. Nếu vừa tiền sẽ sử dụng hàng Nhật, Hàn Quốc, còn nhiều tiền hẳn thì mua hàng Mỹ, Châu Âu”, anh Thắng nói.Chuyên gia Thắng nhìn nhận, những mẫu xe của Trung Quốc nói chung và MG HS nói riêng tuy được trang bị khá đầy đủ option cao cấp, nhưng rõ ràng với thương hiệu còn mới ở Việt Nam, giá bán lại khá cao lên đến suýt soát 1 tỷ đồng nên tính cạnh tranh sẽ thấp.Còn quá sớm để khẳng định có nên mua một chiếc xe với miên man “option” được sản xuất tại Trung Quốc hay không. Tuy nhiên, việc những mẫu xe mới từ Trung Quốc nhập về Việt Nam với một chiến lược khá bài bản sẽ là tín hiệu tích cực cho thị trường ô tô trong nước thêm sôi động, phong phú vào nửa cuối năm 2020, đồng thời mang đến nhiều cơ hội lựa chọn hơn cho người tiêu dùng.Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["MG HS", "HS", "Crossover", "MG ZS", "Tan Chong", "Anh quốc", "Morris Garages", "SAIC", "Mẫu xe", "CT Brothers Automobile", "Lắp ráp", "Thương hiệu", "X-TRAIL", "Hyundai Tucson", "Cạnh tranh", "Trung Quốc", "Độc chiếm", "Nhà phân phối", "Phân khúc", "Mitsubishi Outlander"], "link": "https://vietnamnet.vn/vn/oto-xe-may/danh-gia-xe/o-to-trung-quoc-mg-hs-gia-1-ty-lieu-co-canh-tranh-duoc-voi-xe-nhat-han-658980.html"}