{"id": "35738944", "header": "Người Mỹ trung thành thương hiệu ôtô nào nhất năm 2020?", "datetime": "2020-07-19T16:41:58.000+07:00", "summary": "Nghiên cứu mới đây được thực hiện ở Mỹ cho thấy các thương hiệu ôtô Nhật Bản chiếm được sự trung thành của người tiêu dùng nhất.", "content": "Mới đây, công ty phân tích dữ liệu J.D. Power đã công bố Nghiên cứu Trung thành Thương hiệu Ôtô ở Mỹ năm 2020, sử dụng dữ liệu thu được từ mạng lưới thông tin liên kết để tính toán số lượng người quay lại với thương hiệu cũ khi muốn mua xe mới trong khoảng thời gian từ tháng 6/2019 đến hết tháng 5/2020.Sự trung thành của khách hàng được xác định dựa trên tỷ lệ phần trăm của các chủ sở hữu đã chọn cùng một thương hiệu khi mua chiếc xe tiếp theo của mình.Trong số các thương hiệu xe sang, nghiên cứu này chỉ ra Lexus có tỷ lệ khách hàng trung thành cao nhất với 48%, đánh dấu năm thứ hai liên tiếp hãng xe Nhật Bản chiếm vị trí đầu bảng. Đứng thứ hai là Mercedes-Benz (47,8%), tiếp theo là BMW (45,1%), Porsche (44,9%) và Audi (43,4%.Phía sau là các thương hiệu chưa đạt được 40% lượng khách hàng trung thành, gồm: Land Rover (39.6%), Acura và Volvo (cùng 38,3%), Lincoln (37%), Maserati (28,7%), Infiniti (27,7%) và Jaguar (20,7%).Trong khi đó, Subaru đứng đầu về độ trung thành của khách hàng trong số các thương hiệu xe phổ thông với 60,5%. Trên thực tế, 3 thương hiệu hàng đầu trong danh sách đều đến từ Nhật Bản với Toyota (60,3%) ở vị trí thứ hai trong khi Honda (58,7%) ở vị trí thứ ba.Các thương hiệu khác cũng vượt mốc 50% gồm: Kia (51,3%), Ford (54,3%) và Ram (57,3%). Ở phần dưới của bảng xếp hạng là cuộc cạnh tranh của các hãng: Buick (27,5%), Mitsubishi (27,1%) và MINI (26,3%), trong khi Dodge (17,8%), Chrysler (14,1%) và Fiat (10,4%) xếp các vị trí cuối cùng.Tyson Jominy - phó chủ tịch phụ trách dữ liệu và phân tích của J.D. Power - cho biết: \"Có rất nhiều yếu tố đóng góp vào độ trung thành thương hiệu, từ trải nghiệm một khách hàng có khi mua xe đến cảm giác lái xe\".Ông bổ sung: \"Các nhà sản xuất ôtô đã thực sự tập trung vào việc giữ chân khách hàng, bằng chứng là những phương án thanh toán và ưu đãi mà họ cung cấp khi đại dịch COVID-19 bùng phát. Nhiều hãng đã vượt qua khó khăn để hỗ trợ tài chính cho khách hàng trong thời kỳ kinh tế không ổn định, điều này giúp củng cố niềm tin của người tiêu dùng với thương hiệu đã chọn và họ sẽ quay lại trong tương lai\". ", "topic": "Xe cộ", "tag": ["J.D. Power", "Trung thành", "Thương hiệu", "Người Mỹ", "Hãng xe", "Người tiêu dùng", "Tỷ lệ phần trăm", "Nghiên cứu", "Subaru", "Khách hàng", "Honda Acura", "Nhật Bản", "Quay lại", "Lexus", "Maserati", "Infiniti", "Tyson Jominy", "Land rover", "Porsche", "Dữ liệu"], "link": "https://www.tienphong.vn/xe/nguoi-my-trung-thanh-thuong-hieu-oto-nao-nhat-nam-2020-1690480.tpo"}