{"id": "35734468", "header": "Người dân Đức được thuê ô tô điện miễn phí", "datetime": "2020-07-19T07:00:04.000+07:00", "summary": "Với chính sách hỗ trợ ngành xe điện, người dân Đức có thể được thuê xe để sử dụng với mức phí bằng không.", "content": "Để đẩy mạnh sự phát triển của ngành công nghiệp xe điện, chính phủ Đức đã tung ra nhiều chính sách hỗ trợ “như trong mơ”. Giờ đây, giá thuê xe ô tô điện hàng tháng ở Đức chỉ ngang với chi phí sử dụng điện thoại di động, có trường hợp còn được sử dụng miễn phí.Bắt đầu từ đầu tháng 7, Chính phủ Đức đã tăng gấp đôi gói hỗ trợ kinh tế cho những người sử dụng xe điện. Cùng với sự góp sức của các hãng sản xuất ô tô, mỗi người dân Đức khi mua xe sẽ được nhận trợ cấp khoảng 9000 Euro (238 triệu đồng).Tuy nhiên, số tiền này không được thanh toán hết một lần khi mua xe mà sẽ được khấu trừ dần dần với các hợp đồng thuê - mua xe điện.Vì vậy, với các chiếc xe điện có giá thuê rẻ, tiền thuê hàng tháng sẽ bằng không sau khi được trợ cấp.Điển hình trong số đó là mẫu xe điện Renault ZOE. Trước kia, người dân Đức phải trả số tiền 125 Euro (3,3 triệu đồng) tiền thuê chiếc xe này hàng tháng. Giờ đây, với gói hỗ trợ mới, tiền thuê xe hàng tháng sẽ được miễn phí. Sau khi kết thúc hợp đồng thuê xe trong 2 năm, khách hàng có thể đưa ra lựa chọn trả thêm một khoản tiền và mua đứt chiếc xe.Theo công bố của hãng xe Renault, mẫu xe điện compact Renault ZOE được trang bị động cơ điện công suất100 kW, có thể chạy được quãng đường 245 dặm (394 km) cho một lần sạc đầy. Xe cũng được trang bị một số tính năng cơ bản như màn hình cảm ứng trung tâm kích thước 10 inch, tự động đỗ xe, đèn pha LED.Đã có 3000 khách hàng liên hệ đại lý của Renault và có khoảng 300 người sắp ký kết hợp đồng. Ông Wolfgang Huber, Trưởng nhóm bán xe điện Renault cho biết: “Nếu có thêm nhân viên kinh doanh, chúng tôi còn bán được nhiều xe hơn”.Ngoài Renault ZOE, giá thuê các mẫu xe điện khác cũng rẻ đi đáng kể. Đơn cử, bạn chỉ tốn số tiền khoảng 30 USD (gần 800 nghìn) là đã có thể thuê được chiếc MINI Cooper SE vi vu trong vòng 1 tuần.Người ta thường nói trên đời này chả có cái gì là hoàn toàn miễn phí cả, tuy nhiên câu nói này chưa chắc đã đúng ở Đức.Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ cam hành trình về Ban Ô tô xe máy qua email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ô tô điện", "Thuê xe", "Xe điện", "Bằng không", "Miễn phí", "", "Thuê xe ôtô", "Chính phủ Đức", "Điện", "Hàng tháng", "Trong mơ", "Renault", "Trợ cấp", "Nhà sản xuất ô tô", "Khấu trừ", "Sự phát triển", "Góp sức", "Người dân", "Chính sách", "Điện thoại di động"], "link": "https://vietnamnet.vn/vn/oto-xe-may/nguoi-dan-duc-duoc-thue-o-to-dien-mien-phi-658936.html"}