{"id": "35730134", "header": "Mitsubishi Xpander và Honda CR-V lắp ráp trong nước chuẩn bị ra mắt - 'Bom tấn' nửa cuối năm 2020 tại Việt Nam", "datetime": "2020-07-18T14:26:33.000+07:00", "summary": "Nhờ nguồn gốc lắp ráp trong nước, Mitsubishi Xpander và Honda CR-V sẽ được hưởng ưu đãi giảm 50% lệ phí trước bạ đến hết 2020.", "content": "Ngày 20/7 tới đây, Mitsubishi chính thức giới thiệu mẫu Xpander lắp ráp tại Việt Nam. Đây là một tin vui đối với khách hàng, vì mẫu MPV của Mitsubishi sẽ thuộc diện được hưởng ưu đãi giảm 50% lệ phí trước bạ đến hết năm 2020. Xe đang phân phối được nhập khẩu nguyên chiếc từ Indonesia.Nhiều khả năng, trang bị trên Mitsubishi Xpander lắp ráp trong nước sẽ không thay đổi, nhưng nhiều người kỳ vọng một mức giá dễ chịu hơn. Hiện tại, Xpander nhập khẩu đang có giá bán niêm yết 555 triệu cho bản số sàn (MT) và 630 triệu đồng cho bản số tự động (AT).Trước đó, Mitsubishi Xpander lắp ráp trong nước đã xuất hiện trên website chính thức của Cục Đăng kiểm Việt Nam. Xe có ngoại hình giống hệt xe nhập khẩu, với các điểm mới như lưới tản nhiệt, đèn chiếu sáng LED, vành 16 inch kiểu mới và ăng-ten vây cá mập cùng ghế bọc da màu đen. Bên cạnh đó, mẫu xe được nội địa hóa cũng có thêm bản số sàn (MT), hướng đến nhóm khách hàng kinh doanh dịch vụ vận tải.Theo hình ảnh chụp bên ngoài xe thì Xpander MT có một số khác biệt so với bản AT như lưới tản nhiệt và chụp gương không mạ chrome, đèn halogen chứ không phải LED và không có đèn sương mù.Cả 2 bản Xpander AT và MT 2020 lắp tại Việt Nam đều được trang bị động cơ 4 xy-lanh, dung tích 1,5 lít, cho công suất 103 mã lực và mô-men xoắn 141 Nm. Động cơ kết hợp với hộp số tự động 4 cấp hoặc số sàn 5 cấp, cùng hệ dẫn động cầu trước.Việc chuyển sang lắp ráp trong nước dòng xe Xpander đã được Mitsubishi dự tính từ rất lâu, nhưng tới nay mới đi vào hiện thực. Trong năm 2019, mẫu MPV cỡ nhỏ Nhật Bản đạt tổng doanh số 20.098 xe, xếp thứ 2 tại thị trường Việt Nam, vượt xa Toyota Innova, cùng một loạt các đối thủ đồng hạng như Suzuki Ertiga và Toyota Rush.Trong tháng này, thị trường ô tô Việt Nam còn đón chào Honda CR-V 2020 lắp ráp trong nước. Hiện tại, các đại lý đã nhận đặt cọc xe sớm với mức giá tạm tính dưới 1,2 tỷ đồng. Ngoài ra, tư vấn bán hàng đã tiết lộ thông số kỹ thuật cụ thể của cả 3 phiên bản CR-V lắp ráp trong nước là E, G và L theo thứ tự từ tiêu chuẩn đến cao cấp.Bản nâng cấp facelift lần này có những thay đổi đáng kể về trang bị so với bản cũ. Điểm đáng chú ý nhất là cả 3 phiên bản E, G và L đều có gói an toàn Honda Sensing, với các tính năng như phanh giảm thiểu va chạm, đèn pha thích ứng, ga tự động thích ứng khoảng cách, cảnh báo lệch làn, hỗ trợ giữ làn đường. Bản G và L có thêm hỗ trợ quan sát làn đường Lanewatch (một dạng thay thế cảnh báo điểm mù bằng camera) giống trên mẫu Accord.Phiên bản tiêu chuẩn CR-V E lần này đã trở nên hiện đại hơn. Xe được trang bị hệ thống đèn tự động và đèn sương mù LED. Tuy nhiên, cụm đèn chiếu sáng vẫn là halogen kết hợp projector. Đèn LED chỉ có trên bản G và L. Bản này vẫn dùng gạt mưa chỉnh tay.Nội thất của bản CR-V E vẫn gần giống như trước đây, với cụm đồng hồ kỹ thuật số, ghế lái chỉnh điện 8 hướng, ghế phụ chỉnh điện 4 hướng, màn hình trung tâm 5 inch không cảm ứng, âm thanh 4 loa, phanh đỗ điện tử, đề nổ nút bấm, điều hòa tự động 1 vùng và không có cửa sổ trời. Ghế bản E bọc da màu be.Các tính năng an toàn trên bản tiêu chuẩn này cơ bản vẫn đầy đủ hỗ trợ phanh (ABS, EBD, BA), cân bằng điện tử, hỗ trợ khởi hành ngang dốc, kiểm soát lực kéo và camera lùi. Bản E không có cảm biến lùi và camera lùi không đánh theo góc lái.Nhờ bổ sung nhiều tính năng, Honda CR-V càng tăng sức cạnh tranh với các đối thủ như Mazda CX-5, Mitsubishi Outlander và Nissan X-Trail. Điểm yếu thế của CR-V là hệ dẫn động cầu trước, chưa có tùy chọn AWD. Ngoài ra, động cơ trên Honda CR-V 2020 bản lắp ráp được cho là giữ nguyên, loại tăng áp 1.5L VTEC Turbo. Xe giữ nguyên cấu hình 5 2 chỗ. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "MPV", "XPANDER", "Lắp ráp", "Trước bạ", "Lệ phí", "Honda CR-V 2020", "Honda crv", "MT 2020", "Mitsubishi", "Trong nước", "Xpander MT", "Bom tấn", "Xpander AT", "Phân phối", "CR-V", "Ưu đãi", "Halogen", "Suzuki Ertiga", "Cục đăng kiểm"], "link": "http://toquoc.vn/mitsubishi-xpander-va-honda-cr-v-lap-rap-trong-nuoc-chuan-bi-ra-mat-bom-tan-nua-cuoi-nam-2020-tai-viet-nam-6202018712930633.htm"}