{"id": "35734352", "header": "Hình ảnh dự đoán về chiếc Mercedes-Benz S-Class 2021", "datetime": "2020-07-19T06:30:00.000+07:00", "summary": "Trước khi ra mắt chính thức vào tháng 9/2020, Mercedes-Benz S-Class 2021 đã được chuyên gia phác thảo thiết kế ngoại thất sau những hình ảnh lộ diện.", "content": "Thế hệ W223 của chiếc sedan flagship của Đức đã liên tục được theo dõi trong những tháng gần đây và hình ảnh chiếc xe mới này đang dần được hé lộ. Trong những bức ảnh chụp được mới nhất, chiếc sedan sang trọng chỉ được ngụy trang ở phía trước và đằng sau, còn lại những chi tiết khác hoàn toàn được lộ diện.Với những hình ảnh rò rỉ của chiếc S-Class 2021 được Carscoops đã bắt gặp thì không quá khó để các nhà minh họa ô tô dự đoán chính xác về ngoại hình của chiếc saloon sang trọng mới này.Như bạn có thể thấy, không có gì nhạc nhiên về những bức hình minh họa này, khi mà chiếc W223 S-Class áp dụng kiểu ngôn ngữ thiết kế mới nhất của hãng đã được áp dụng trên những mẫu xe mới như CLS, CLA và vân vân.Thay đổi chính so với mẫu outgoing bao gồm lưới tản nhiệt lớn hơn với viền mạ crom mỏng hơn, đèn pha mảnh hơn, đèn hậu hình tam giác và cản được thiết kế lại – trong vỏ bọc thể thao AMG Line.Nhìn từ phía bên, chiếc Mercedes-Benz S-Class 2021 có kiểu dáng năng động và sạch sẽ hơn nhờ có tay nắm cửa pop-out mới. Hiển nhiên, chiếc flagship mới cũng cho ra mắt một loạt thiết kế mâm hợp kim mới. Ở đằng sau, đèn hậu LED nằm ngang được viền mạ crom giúp chiếc xe trông rộng hơn.Về nội thất, đã không còn là bí mật nữa khi mà gần đây Mercedes-Benz đã tiết lộ hệ thống thông tin giải trí MBUX thế hệ 2 khá giống trên chiếc S-Class mới.Những điểm nhấn bao gồm màn hình trung tâm định hướng dọc kích thước 12,8 inch với công nghệ OLED tùy chọn và phản hồi xúc giác, cụm công cụ kỹ thuật số 3D, trợ lý giọng nói nâng cao và hệ thống HUD và tối đa lên tới 3 màn hình cho khách ngồi sau. Nhà sản xuất sẽ trình bày chi tiết về tính năng an toàn và công nghệ vào ngày 12/8, sau đó, S-Class 2021 sẽ được ra mắt đầy đủ vào tháng 9/2020./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Mercedes-Benz S-Class 2021", "W223", "S-Class 2021", "Phác thảo", "Lộ diện", "Ngoại thất", "CARSCOOPS", "Dự đoán", "Ngụy trang", "CLA", "Sedan", "AMG Line", "Thiết kế", "Vân vân", "Hình ảnh", "Ra mắt", "Đằng sau", "Crom"], "link": "https://vov.vn/oto-xe-may/hinh-anh-du-doan-ve-chiec-mercedesbenz-sclass-2021-1071361.vov"}