{"id": "35745602", "header": "MG vẫn tăng trưởng mạnh ở Anh khi các hãng khác điêu đứng vì Covid-19", "datetime": "2020-07-20T11:41:00.000+07:00", "summary": "Ông Mike Rutherford, nhà báo kỳ cựu, người đồng sáng lập tạp chí Auto Express đã phân tích lý do tại sao hãng xe MG phát triển và tăng trưởng mạnh tại Anh trong thời kỳ Covid-19.", "content": "Sau một thời gian dài kinh doanh đì đẹt, bị các hãng xe đối thủ tại Anh cạnh tranh và chiếm mất thị phần, giờ đây là thời điểm mà nhà sản xuất ô tô MG phản công.Theo dữ liệu thống kê, trong nửa đầu năm 2020, tổng doanh số xe bán ra ở Anh đã giảm 49% so với sáu tháng đầu năm 2019. Tuy nhiên, số lượng xe MG đăng ký mới đã tăng 23%. Và đây cũng là công ty duy nhất có sự phát triển tăng vọt trong nửa năm đầu 2020.Đặc biệt trong tháng 6, khi mà doanh số bán xe trên thị trường tại Anh đã giảm 35% so với cùng kỳ năm ngoái, thì doanh số của MG lại tăng trưởng tới 88%. Đại dịch Covid-19 không thể ngăn cản bước phát triển của MG tại quốc gia này.Những antifan của hãng xe MG cho rằng, chẳng qua công ty này bán được nhiều xe là do quy mô sản xuất hàng loạt nên có giá rẻ, chứ còn công nghệ trang bị trên xe thì nghèo nàn, lạc hậu, thiết kế của xe xấu và độ hoàn thiện kém.Tuy nhiên điều đó không thể phủ nhận được sự thật, so với các thương hiệu Audi, BMW và Mecerdes đã quá phổ biến, thông dụng thì những chiếc xe của MG lại tạo ra được sự chú ý.Kể cả khi sản phẩm của những hãng xe Đức vượt trội và áp đảo hoàn toàn về chất lượng sản xuất, nội thất và nhiều yếu tố khác, thì thiết kế ngoại thất của những chiếc xe Đức gần đây có vẻ không thật sự ổn. Trong lúc đó, những phiên bản mới xuất xưởng của MG cho thấy sự tiến bộ vượt bậc về kiểu dáng.Sản phẩm rẻ nhất của hãng MG tại thị trường Anh là mẫu MG3 có giá khoảng 12.000 Bảng (350 triệu) và model đắt nhất đang là chiếc xe điện MG ZS EV bản cao cấp có giá 30.000 Bảng (874 triệu).Nếu đặt lên bàn cân so sánh, những mẫu xe của MG không đắt nhưng cũng không quá rẻ. Chủ trương của nhà sản xuất là tạo ra một sản phẩm có chất lượng tạm ổn và mức giá dễ chấp nhận chứ không phải cố gắng chế tạo ra những chiếc xe chất lượng cao, giá đắt để rồi ế hàng.Hãng MG đã vượt mặt các đối thủ khi bán ra những chiếc xe chạy hoàn toàn bằng điện trong mức giá chỉ khoảng 25.000 nghìn Bảng (728 triệu). Tuy nhiên, giá cả phù hợp không phải là yếu tố duy nhất dẫn đến thành công. Khi mua các sản phẩm xe điện của MG, khách hàng còn được cung cấp bộ sạc miễn phí tại nhà, gói dịch vụ bảo hành với mức chiết khấu lên tới 2.500 Bảng, chế độ bảo hành 7 năm v.v…Hãng MG còn cho phép khách hàng hoán đổi xe cũ lấy xe mới với ưu đãi giảm giá lên tới hơn 7000 Bảng.Công ty này rõ ràng đã dạy cho các đối thủ một bài học về chiến lược định giá sản phẩm và bán hàng. Nhà báo Mike Rutherford cũng đưa ra lời khuyên các hãng sản xuất khác nên sao chép ngay cách làm của hãng MG nếu muốn tồn tại trong giai đoạn này, khi mà thu nhập của mọi người ngày càng eo hẹp thì giá cả hợp lý, tính thực dụng cao mới là yếu tố then chốt. (Theo Auto Express)Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Điêu đứng", "Hãng xe", "MG3", "Đì đẹt", "Tăng trưởng", "Nhà báo", "Kỳ cựu", "MG ZS EV", "Doanh số", "Nhà sản xuất ô tô", "Chứ còn", "Thời kỳ", "Sản xuất hàng loạt", "Nửa đầu", "Tăng vọt", "Tại sao", "Nửa năm", "Rẻ", "Bán ra", "Thị phần"], "link": "https://vietnamnet.vn/vn/oto-xe-may/mg-van-tang-truong-manh-o-anh-khi-cac-hang-khac-dieu-dung-vi-covid-19-659184.html"}