{"id": "35748161", "header": "Xuất xưởng Honda CR-V lắp ráp: Giảm phí trước bạ 50%, bổ sung nhiều công nghệ an toàn lấn át đối thủ", "datetime": "2020-07-20T16:08:03.000+07:00", "summary": "Chiếc Honda CR-V 2020 đầu tiên đã xuất xưởng tại nhà máy Vĩnh Phúc, chuẩn bị cho ngày ra mắt chính thức 30/7 tới đây.", "content": "Chiều 20/7, Honda Việt Nam làm lễ xuất xưởng dòng xe CR-V 2020 tại nhà máy Vĩnh Phúc. Như vậy, liên doanh Nhật Bản đã trở lại lắp ráp dòng xe này sau gần 3 năm, khi phiên bản \"tiền nhiệm\" được nhập khẩu nguyên chiếc từ Thái Lan. Với nguồn gốc lắp ráp trong nước, khách hàng mua CR-V từ nay đến cuối năm 2020 sẽ được hưởng ưu đãi giảm 50% lệ phí trước bạ từ phía Chính phủ.Cùng ngoại hình mới, bản nâng cấp facelift lần này có những thay đổi đáng kể về trang bị so với bản cũ. Điểm đáng chú ý nhất là cả 3 phiên bản E, G và L đều có gói an toàn Honda Sensing, với các tính năng như phanh giảm thiểu va chạm, đèn pha thích ứng, ga tự động thích ứng khoảng cách, cảnh báo lệch làn, hỗ trợ giữ làn đường. Bản G và L có thêm hỗ trợ quan sát làn đường Lanewatch (một dạng thay thế cảnh báo điểm mù bằng camera) giống trên mẫu Accord.Dù chưa chính thức, nhưng các đại lý trên toàn quốc đã nhận đặt cọc và cung cấp thông tin tới khách hàng. Cụ thể, phiên bản tiêu chuẩn CR-V E trở nên hiện đại hơn với hệ thống đèn tự động và đèn sương mù LED. Tuy nhiên, cụm đèn chiếu sáng vẫn là halogen kết hợp thấu kính Projector. Đèn LED chỉ có trên bản G và L. Bản này vẫn dùng gạt mưa chỉnh tay.Nội thất của bản CR-V E vẫn gần giống như trước đây, với cụm đồng hồ kỹ thuật số, ghế lái chỉnh điện 8 hướng, ghế phụ chỉnh điện 4 hướng, màn hình trung tâm 5 inch không cảm ứng, âm thanh 4 loa, phanh đỗ điện tử, đề nổ nút bấm, điều hòa tự động 1 vùng và không có cửa sổ trời. Ghế bản E bọc da màu be.Các tính năng an toàn trên bản tiêu chuẩn này cơ bản vẫn đầy đủ hỗ trợ phanh (ABS, EBD, BA), cân bằng điện tử, hỗ trợ khởi hành ngang dốc, kiểm soát lực kéo và camera lùi. Bản E không có cảm biến lùi và camera lùi không đánh theo góc lái.So với bản E thì bản G có khác biệt một chút ở ngoại hình là cụm đèn chiếu sáng LED. Nội thất cao cấp hơn với ốp vân gỗ, ghế bọc da màu đen, màn hình cảm ứng 7 inch, âm thanh 6 loa và điều hòa tự động 2 vùng. Về trang bị an toàn, ngoài Lanewatch, bản G hơn bản E ở camera lùi có đánh lái.Bản CR-V L cao cấp nhất hơn bản G ở sạc không dây, cửa sổ trời, cốp mở điện có đá cốp rảnh tay và gạt mưa tự động. Trang bị an toàn trên bản L có thêm cảm biến lùi hiển thị trên màn hình.Ảnh: Linh Đan.Nhờ bổ sung nhiều tính năng, Honda CR-V càng tăng sức cạnh tranh với các đối thủ cùng phân khúc. Điểm yếu thế của CR-V là hệ dẫn động cầu trước, chưa có tùy chọn AWD. Ngoài ra, động cơ trên Honda CR-V 2020 bản lắp ráp được cho là giữ nguyên, loại tăng áp 1.5L VTEC Turbo cho công suất 188 mã lực. Xe giữ nguyên cấu hình 5 2 chỗ.Hiện tại, Honda Việt Nam chưa công bố giá bán của CR-V 2020, khách hàng phải đợi đến buổi ra mắt chính thức diễn ra ngày 30/7. Xe thuộc phân khúc crossover hạng C, cạnh tranh với Mazda CX-5, Hyundai Tucson, Nissan X-Trail, Mitsubishi Outlander và MG HS. Năm 2019, Honda CR-V dẫn đầu phân khúc với tổng doanh số 13.337 xe. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Xuất xưởng", "CR-V", "Lắp ráp", "Honda crv", "Nhà máy Vĩnh Phúc", "Honda Sensing", "Phiên bản", "Trước bạ", "Công nghệ", "Ra mắt", "Lấn át", "Đường LaneWatch", "ACCORD", "Thích ứng", "An toàn", "Làn đường", "Bổ sung", "Ưu đãi"], "link": "http://toquoc.vn/xuat-xuong-honda-cr-v-lap-rap-giam-phi-truoc-ba-50-bo-sung-nhieu-cong-nghe-an-toan-lan-at-doi-thu-62020207145413683.htm"}