{"id": "35746654", "header": "Giá xe ô tô hôm nay 20/7: Honda Accord có giá 1.319 - 1.329 triệu đồng", "datetime": "2020-07-20T14:14:00.000+07:00", "summary": "Theo ghi nhận, giá xe Honda Accord tháng 7/2020 không thay đổi so với tháng trước, hiện niêm yết ở mức: Honda Accord (Đen ánh độc tôn/Ghi bạc thời trang) có giá 1.319 triệu đồng, Honda Accord (Trắng ngọc trai) có giá cao hơn 1.329 triệu đồng.", "content": "Honda Accord được đánh giá là một trong những sản phẩm nổi bật về nỗ lực vượt qua thế hệ trước của Honda. Danh sách 10 mẫu ô tô tốt nhất nhiều lần ghi nhận cái tên Honda ccord và hiện đây vẫn là mẫu xe ô tô gia đình được người tiêu dùng Mỹ ưu thích nói riêng và nhiều thị trường khác nói chung.Tại thị trường Việt Nam, Honda Accord cũng là cái tên bảo chứng cho chất lượng Nhật và được nhiều khách hàng yêu thích.Honda Accord thế hệ mới đã được hãng xe Nhật chính thức giới thiệu tại triển lãm VMS 2019 diễn ra vào cuối tháng 10 vừa qua. Xe vẫn được nhập khẩu nguyên chiếc và phân phối duy nhất 1 phiên bản.Bảng giá chính hãng mới nhất của Honda Accord trong tháng 7/2020 như sau: Honda Accord (Đen ánh độc tôn/Ghi bạc thời trang) có giá 1.319 triệu đồng, Honda Accord (Trắng ngọc trai) có giá cao hơn 1.329 triệu đồng.Kích thước dài x rộng x cao lần lượt của Honda Accord lần lượt là 4.901 x 1.862 x 1.450 mm, chiều dài cơ sở là 2.830 mm, con số này tăng 55 mm so với thế hệ cũ. Diện mạo bên ngoài của Honda Accord cũng có nhiều thay đổi.Lưới tản nhiệt hình thang của Accord thế hệ thứ 10 được thiết kế lại tinh tế hơn với các thanh ngang mạ crom sáng bóng và có viền xung quanh. Đèn pha với dải đèn LED nối liền với lưới tản nhiệt. Phía dưới là đèn sương mù LED tích hợp hốc gió bên. Gương chiếu hậu ngoài chỉnh điện, gập điện kết hợp đèn xi nhan, tự động gập khi khóa, tự động cụp khi lùi. Tay nắm cửa mạ crom sáng bóng, tăng độ sang trọng cho xe, mâm hợp kim 5 chấu đơn 17 inch. Đèn hậu LED phía sau có thiết kế khá đặc biệt với một đường riêng vuốt ngược vào trong. Ống xả với thiết kế miệng hình chữ nhật mạ crom đặt cân xứng 2 bên phía sau.Nội thất của Honda Accord được đánh giá là sang trọng với ghế ngồi bọc da, ghế lái chỉnh điện 8 hướng, hàng ghế sau có thể gập gọn theo tỷ lệ để gia tăng không gian để đồ ở khoang hành lý. Phía trước là màn hình giải trí chính giữa cảm ứng 8 inch tích hợp nhiều tính năng hiện đại, phía dưới là các nút bấm vật liệt, phía sau vô lăng 3 chấu bọc da là cụm đồng hồ kỹ thuật số.Các trang bị tiện ích và an toàn nổi bật trên xe gồm có điều hòa tự động theo vùng, hộc đựng đồ, các kết nối Bluetooth, USD, AM/FM, hệ thống âm thanh 8 loa, cân bằng điện tử, hỗ trợ khởi hành ngang dốc, kiểm soát lực kéo, chống bó cứng phanh, chống buồn ngủ, camera lùi...Động cơ xe là loại xăng 1,5 lít tăng áp I4 kết hợp cùng hộp số CVT cho công suất tối đa 188 mã lực tại vòng tua 5.500 vòng/phút và mô men xoắn cực đại 260 Nm tại dải vòng tua 1.600-5.000 vòng/phút.Ưu điểm- Thiết kế trẻ trung mà vẫn lịch lãm, sang trọng- Nội thất rộng rãi- Đèn chiếu sáng LED- Khả năng vận hành đầm, chắc; cách âm tốt- Có tùy chỉnh chế độ láiNhược điểm- Hệ thống treo hơi cứng- Giá bán cao. ", "topic": "Xe cộ", "tag": ["Honda Accord", "Xe ô tô", "Ngọc trai", "Honda", "Có giá", "ACCORD", "VMS 2019", "Độc", "Thời trang", "Đen", "Bảo chứng", "Crom", "Trắng", "Sáng bóng", "Hình thang", "Mạ", "Ghi nhận", "Bảng giá", "Thanh ngang", "Nguyên chiếc"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-207-honda-accord-co-gia-1319-1329-trieu-dong-390393.html"}