{"id": "35745824", "header": "Mitsubishi Xpander lắp ráp trong nước xuất xưởng, hưởng ưu đãi trước bạ gần 40 triệu đồng, làm khó Suzuki Ertiga và XL7", "datetime": "2020-07-20T12:20:33.000+07:00", "summary": "Bản lắp ráp trong nước của Mitsubishi Xpander có trang bị tương đương bản nhập khẩu và chỉ có lựa chọn hộp số tự động.", "content": "Ngày hôm nay (20/7), Mitsubishi Motors Việt Nam (MMV) chính thức cho xuất xưởng mẫu xe lắp ráp thứ 2 trong nước là Xpander 2020 tại nhà máy ở Bình Dương. Đây cũng chính là nhà máy lắp mẫu xe Outlander từ năm 2018 cho đến nay.MMV cam kết chất lượng xe Xpander lắp ráp (CKD) và nhập khẩu (CBU) tương đồng, đảm bảo đúng chất lượng của Nhật. Trang bị và thiết kế xe lắp ráp cũng giống hệt với bản nhập khẩu vừa ra mắt hồi tháng 6/2020.So với bản cũ, bản nâng cấp giữa vòng đời (facelift) của Mitsubishi Xpander có một vài điểm mới bao gồm lưới tản nhiệt, cụm đèn chiếu sáng LED, vành, ăng ten vây cá mập, ghế bọc da màu đen, ốp họa tiết màu bạc và màn hình cảm ứng mới, hỗ trợ Apple CarPlay/Android Auto.Động cơ xe không thay đổi, vẫn là loại 1,5 lít, công suất 103 mã lực, mô-men xoắn 141 Nm, kết hợp số tự động 4 cấp. Trang bị an toàn cơ bản với hỗ trợ phanh (ABS, EBD), cân bằng điện tử, ga tự động, camera lùi và 2 túi khí.Giá bản Xpander lắp ráp trong nước ngang giá xe nhập khẩu, là 630 triệu đồng. Chỉ có phiên bản AT được lắp ráp tại Việt Nam, còn bản MT vẫn là xe nhập từ Indonesia, giá 555 triệu đồng. Hai bản AT lắp ráp và nhập khẩu được bán song song. Theo dự kiến, lô xe Xpander lắp ráp sẽ được bàn giao từ tháng 8/2020. Phiên bản này bắt đầu được mở đặt hàng từ ngày hôm nay (20/7).Hiện tại, Mitsubishi Xpander là mẫu xe bán chạy nhất của liên doanh Nhật Bản tại Việt Nam, chiếm tới 57% tổng doanh số trong 6 tháng đầu năm 2020 với 5.883 xe bán ra. Bên cạnh đó, đẫy còn là mẫu xe bán chạy nhất phân khúc MPV phổ thông và xe 7 chỗ giá dưới 1 tỷ đồng. Tổng số xe Xpander bán ra thị trường trong gần 2 năm vừa qua lên tới khoảng 27.000 chiếc. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "Lắp ráp", "XPANDER", "Nhập khẩu", "CKD", "XL7", "MMV", "Suzuki Ertiga", "Trước bạ", "Xuất xưởng", "Ưu đãi", "Mitsubishi Motors Việt Nam", "Xpander 2020", "Làm khó", "CBU", "Trong nước", "Mẫu xe", "Hộp số tự động", "Bản nâng cấp", "Hưởng"], "link": "http://toquoc.vn/mitsubishi-xpander-lap-rap-trong-nuoc-xuat-xuong-huong-uu-dai-truoc-ba-gan-40-trieu-dong-lam-kho-suzuki-ertiga-va-xl7-6202020712030366.htm"}