{"id": "35748193", "header": "Dòng xe nào của Huyndai được ưa chuộng nhất?", "datetime": "2020-07-20T15:56:49.000+07:00", "summary": "Với 103.719 chiếc được bán ra trên toàn cầu chỉ sau 2 năm ra mắt, Hyundai Kona EV được đánh giá là một trong những chiếc xe được ưa chuộng nhất của Huyndai.", "content": "Với giá cả phải chăng, sạc nhanh và phạm vi hoạt động ấn tượng, Hyundai Kona EV đã gây ấn tượng lớn. Hyundai Kona EV được ưa chuộng đến mức nhu cầu xe đã vượt xa nguồn cung ngay từ khi xe bắt đầu được bán ra.Hyundai Kona EV được ra mắt thị trường lần đầu tiên vào tháng 3/2018 và doanh số nhanh chóng vượt qua hơn 100.000 chiếc trên toàn thế giới. Tính đến 30/6/2018, doanh số tích lũy của Kona Electric đạt 103.719 chiếc. Việc 3/4 doanh số được bán ra ở các thị trường ngoài Hàn Quốc đã chứng minh Hyundai Kona EV là một trong những chiếc SUV điện nhỏ phổ biến nhất trên thị trường.Với giá bắt đầu từ 37.190 USD (862 triệu đồng) Hyundai Kona là một trong những EV giá cả phải chăng nhất trên thị trường.Hyundai Kona EV có thể không hoàn toàn rẻ như các đối thủ Chevrolet Bolt (29.995 USD) và Nissan Leaf (30.795 USD) nhưng bù lại, Hyundai Kona EV lại có phạm vi hoạt động ấn tượng với 415 km/lần sạc - nhiều hơn 32 km so với Chevy Bolt. Sử dụng hệ thống sạc nhanh cấp III, pin có thể được sạc tới 80 phần trăm trong 54 phút.Về hiệu suất, Hyundai Kona EV sở hữu động cơ điện tạo ra 201 mã lực và mô-men xoắn cực đại 291 lb-ft.Với thành công của Kona EV, Hyundai hy vọng sẽ đạt được mục tiêu dài hạn là bán được 560.000 xe điện vào năm 2025.Kia và Hyundai cũng đang lên kế hoạch ra mắt 11 xe điện mới vào năm 2025, bao gồm cả các phiên bản thương mại của Hyundai 45 và Hyundai Prophecy. ", "topic": "Xe cộ", "tag": ["Hyundai", "Kona Electric", "Doanh số", "Toàn cầu", "Sạc", "Hyundai Kona EV", "Ưa chuộng", "Dòng xe", "Hyundai Kona", "Bán ra", "Phạm vi hoạt động", "Nissan Leaf", "Phải chăng", "Giá cả", "Vượt xa", "Ra mắt", "Đến mức", "Chevrolet Bolt", "Nguồn cung", "Gây ấn tượng"], "link": "https://vtc.vn/dong-xe-nao-cua-huyndai-duoc-ua-chuong-nhat-ar558679.html"}