{"id": "35741777", "header": "Honda Super Cub 110 cũ hàng hiếm giá hơn 100 triệu", "datetime": "2020-07-20T06:31:33.000+07:00", "summary": "Chiếc xe Honda Super Cub 110 cũ từ năm 2012 nhưng ngoại hình vẫn còn rất mới. Xe sở hữu biển số thần tài siêu đẹp được người bán ở Sài Gòn rao giá hơn 100 triệu đồng gây chú ý.", "content": "Kể từ khi ra mắt lần đầu năm 1958, Honda Super Cub đã trở thành dòng xe máy phổ thông có doanh số cao nhất Thế giới, hiện đã đạt tới hơn 100 triệu chiếc.Tại Việt Nam, xe máy Honda Super Cub là một trong những dòng xe máy du nhập vào từ rất sớm. Những chiếc Super Cub được nhập từ Nhật tới nay vẫn tiếp tục được nhiều người Việt ưa chuộng bởi tiết kiệm xăng và độ bền bỉ của động cơ.Honda Super Cub 110 được hãng xe Nhật ra mắt đầu tiên vào năm 2009. Bước sang năm 2012 này, Honda một lần nữa công bố sẽ bán ra phiên bản Honda Super Cub 110 phiên bản mới với số lượng hạn chế.Thời điểm năm 2012, Honda Super Cub 110 được nhập khẩu chính ngạch về Việt Nam đúng một đợt nên lượng xe này trên thị trường Việt khá hiếm.Chia sẻ với VietNamnet, anh Hưng Từ, một người chơi xe ở quận 6, TP.HCM cho biết đang sở hữu một chiếc xe Honda Super Cub 110 đời 2012 với mức giá đang được giao dịch khá cao lên đến gần 110 triệu đồng. Thông tin này khá gây chú ý trong cộng đồng chơi xe 2 bánh.Theo tiết lộ của chủ nhân, chiếc xe được nhập khẩu nguyên chiếc từ Nhật Bản. Dù đã qua sử dụng 8 năm, lăn bánh hơn 10.000 km nhưng ngoại hình xe còn mới và đặc biệt là zin, nguyên bản 100%.Xe sở hữu thiết kế khá cách tân so với những thế hệ Super Cub trước đó. Cụ thể, đèn pha hình lục giác thay vì hình tròn như phiên bản cũ. Cả đèn xi nhan trước và đèn hậu của xe cũng được tái thiết kế, đồng thời các nút bấm đèn, đề điện, còi đều được làm mới, lấy cảm hứng từ những mẫu xe ga hiện tại của Honda. Honda Super Cub 2012 sở hữu chiều cao yên là 725mm.Riêng nhà sản xuất vẫn giữ nguyên vẻ hoài cổ của chiếc xe với phần ghế sau bằng thép truyền thống.Xe được trang bị khối động cơ 110 phân khối, phun xăng điện tử PGM-FI, cho công suất tối đa 8 mã lực tại 7.500 vòng/phút, mô-men xoắn cực đại 8,5 Nm tại vòng tua 6.500 vòng/phút. Mức tiêu thụ nhiên liệu của xe là 63,5 km/l.Bên cạnh những thông tin về thiết kế, động cơ xe nói trên, chiếc xe còn được chú ý bởi sở hữu biển số VIP 59-U1- 399.39 cực đẹp. Xét về ý nghĩa phong thủy biển số này được luận là biển thần tài, may mắn cho những ai có cơ hội sở hữu nó. Đây cũng là một trong những chi tiết khiến chiếc xe cũ này được đội giá cao như vậy.Theo tìm hiểu, thời điểm mới ra mắt, Honda Super Cub 110 2012 có giá khoảng 60 triệu đồng. Tuy nhiên, hiện nay ở đời 2019, mẫu xe này chỉ có giá niêm yết khoảng 35 triệu thị trường Việt Nam.Bạn đã từng chứng kiến khoảnh khắc va chạm giao thông? Trân trọng mời bạn đọc cộng tác, gửi tin, bài, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Honda Super Cub 110", "Hàng hiếm", "Rao", "Honda Super Cub", "Thần tài", "Super Cub", "Biển số", "Hưng Từ", "Chính ngạch", "Gây chú ý", "Cũ", "Ngoại hình", "Chơi xe", "Tiết kiệm xăng", "Du nhập", "Dòng xe", "Honda"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/honda-super-cub-110-cu-hang-hiem-gia-hon-100-trieu-658982.html"}