{"id": "35742625", "header": "Khám phá mẫu xe điện cỡ nhỏ City Slicker giá gần 60 triệu đồng", "datetime": "2020-07-20T07:30:00.000+07:00", "summary": "Là một biến thể khác của Benelli TnT135, City Slicker là một mẫu xe chạy điện hoàn toàn và được bán tại Mỹ với giá 2.495 USD (khoảng 57,8 triệu đồng).", "content": "Đây là một biến thể khác của mẫu xe tay côn nhỏ gọn Benelli TnT135 đang được bán tại Malaysia với giá 8.198 RM (khoảng 45 triệu đồng); phiên bản SE giá 10.998 RM (khoảng 59,7 triệu đồng)Được thiết kế nhỏ gọn, City Slicker cung cấp một động cơ điện 3,2 kW trong cánh tay đòn ngay phía trước bánh sau. Với công suất tiêu chuẩn 1,5 kW được City Slicker lấy từ bộ pin 72 Volt, 26 Ah, thay thế cho động cơ đốt trong xi-lanh đơn của TnT135.Bộ pin của City Slicker có thể tháo rời và việc sạc pin được cho là mất từ 6-8 giờ với dòng điện thông thường. Điều này mang lại cho chiếc xe máy mini có phạm vi hoạt động khoảng 100 km khi chạy với tốc độ 35 km/h hoặc 60 km ở tốc độ 60 km/h. Tốc độ tối đa xe có thể đạt được là 75 km/h.Mặc dù có phạm vi hoạt động và tốc độ không mấy ấn tượng, nhưng City Slicker có thể được điều khiển mà không cần bằng lái xe máy ở một vài quốc gia, đặc biệt là châu Âu. Trên trang web của CSC, City Slicker được quảng cáo là sản phẩm thay thế cho xe đạp điện với nhiều tính năng an toàn hơn, vượt trội hơn.Theo các thông số kỹ thuật được công bố, City Slicker sử dụng bánh xe 12 inch, lốp 110/70/12 và 120/70/12 tương ứng ở phía trước và sau. Trọng lượng của City Slicker là 99kg, nhẹ hơn TNT135 16 kg.Phanh được thực hiện với đĩa thủy lực đơn, đường kính 220 mm ở bánh trước và đường kính 190 mm ở bánh sau. Một tính năng bổ sung của City Slicker là cung cấp ổ đĩa ngược, một thứ dễ dàng thực hiện với nguồn DC.Các tính năng khác bao gồm hộc chứa đồ thay thế cho vị trí bình xăng, phuộc trước có thể khóa được. Màn hình hiển thị của City Slicker có thiết kế theo phong cách đối xứng với màn hình LCD đơn sắc hiển thị các thông tin về lượng pin, tốc độ, nhiệt độ.../.Theo Paultan ", "topic": "Xe cộ", "tag": ["Chạy điện", "Cỡ nhỏ", "Mẫu xe", "Biến thể", "Cánh tay đòn", "Volt", "Điện", "Khám phá", "Động cơ đốt trong", "Côn", "Động cơ điện", "CSC", "Gọn", "Phạm vi hoạt động", "Tháo rời", "Sạc pin", "Pin", "Dòng điện", "Xilanh", "Góc cạnh"], "link": "https://vov.vn/oto-xe-may/kham-pha-mau-xe-dien-co-nho-city-slicker-gia-gan-60-trieu-dong-1071963.vov"}