{"id": "35741645", "header": "Ducati Streetfighter V4 S sẽ về Việt Nam vào cuối năm, giá khoảng 1 tỷ", "datetime": "2020-07-20T06:00:00.000+07:00", "summary": "Chiếc nakedbike mạnh nhất thế giới Ducati Streetfighter V4 sẽ về Việt Nam vào cuối năm. Giá phiên bản cao nhất nằm trong khoảng 1 tỷ đồng.", "content": "Theo nguồn tin của , Ducati Việt Nam đã nhận đặt hàng Streetfighter V4 - mẫu nakedbike mạnh nhất thế giới hiện nay. Streetfighter V4 chưa có giá cụ thể tại thị trường Việt Nam nhưng theo nguồn tin này, phiên bản cao cấp Streetfighter V4 S sẽ có giá khoảng 1 tỷ đồng. Mẫu nakedbike này có thể về Việt Nam vào quý IV năm nay.Ra mắt hồi tháng 10/2019 tại sự kiện Ducati World Premiere, Streetfighter V4 là thế hệ mới của chiếc Streetfighter đã bị khai tử vào năm 2015.Ở thế hệ mới, Ducati Streetfighter V4 vẫn sở hữu kiểu dáng chồm quen thuộc của Streetfighter. Tuy nhiên, thiết kế chi tiết của Streetfighter V4 được đánh giá là \"hiền\" hơn mẫu xe tiền nhiệm.Điểm đáng chú ý nhất trên Streetfighter V4 là bộ cánh gió khí động học ở 2 bên khung xe tương tự xe đua MotoGP. Ngoài việc mang đến vẻ ngoài hầm hố, cánh gió giúp tăng độ ổn định cho chiếc nakedbike mạnh nhất thế giới.Ducati Streetfighter V4 có 2 phiên bản bao gồm V4 và V4 S. Sự khác biệt lớn nhất giữa 2 phiên bản nằm ở hệ thống treo. Streefighter V4 sử dụng giảm xóc trước Showa và giảm xóc sau Sasch trong khi phiên bản Streefighter V4 S sử dụng toàn bộ của thương hiệu Ohlins.Cung cấp sức mạnh cho Streetfighter V4 là khối động cơ V4 Desmosedici Stradale, dung tích 1.103 cc, cho ra công suất 208 mã lực và mô-men xoắn cực đại 123 Nm. Nếu được trang bị hệ thống ống xả full system của Akrapovic, sức mạnh của Streetfighter V4 có thể lên tới 220 mã lực.Đối thủ lớn nhất của Streetfighter V4 về sức mạnh là MV Agusta Brutale 1000 RR (208 mã lực) và Kawasaki Ninja Z H2 (197 mã lực).Tại Thái Lan, Ducati Streetfighter V4 có giá 660-920 triệu đồng. Như vậy, mức giá của mẫu xe này tại Việt Nam không chênh lệch quá nhiều so với thị trường Thái Lan.Ảnh: Hoàng Tuấn ", "topic": "Xe cộ", "tag": ["", "Streetfighter V4", "Về việt nam", "Zing", "Phiên bản", "Nhất thế giới", "Chồm", "Cao nhất", "Cánh gió", "Quý IV", "Khai tử", "Đặt hàng", "Thế hệ mới", "SHOWA", "Khung xe", "Khí động học", "Nguồn tin"], "link": "https://zingnews.vn/ducati-streetfighter-v4-s-se-ve-viet-nam-vao-cuoi-nam-gia-khoang-1-ty-post1108780.html"}