{"id": "35745734", "header": "Tương lai của Tesla ở Trung Quốc và tham vọng thống trị toàn cầu của Elon Musk đang phụ thuộc vào tỷ phú Trung Quốc này", "datetime": "2020-07-20T11:53:00.000+07:00", "summary": "Nắm trong tay loại pin giá rẻ với tuổi thọ vận hành lên đến 2 triệu km, hãng CATL của tỷ phú Zeng Yuqun đang là quân bài quan trọng cho giấc mơ thống trị thị trường xe điện Trung Quốc và toàn cầu của Tesla.", "content": "Tesla cần phải thành công ở Trung Quốc nếu họ muốn thống trị ngành xe điện trên toàn thế giới, đặc biệt trong bối cảnh hậu đại dịch. Để làm được điều này, ông Elon Musk cần nhờ đến một kỹ sư về pin, người từng giúp Apple kéo dài thời lượng pin của những chiếc MacBook.Hóa ra sứ mệnh đó của Tesla lại nằm trong tay ông Zeng Yuqun, 52 tuổi, người chỉ trong chưa đến 10 năm, đã đưa hãng Contemporary Amperex Technology Co Ltd (hãng CATL) thành công ty pin hàng đầu Trung Quốc, nhà sản xuất pin sạc cho xe điện lớn nhất thế giới hiện nay. Nỗ lực đó cũng biến ông Zeng trở thành một trong những người giàu nhất Trung Quốc với khối tài sản ước tính lên đến 17 tỷ USD.Các viên pin của CATL đã có mặt trong hầu hết thương hiệu ô tô lớn trên toàn cầu, và bắt đầu trong tháng này, chúng cũng sẽ cung cấp năng lượng cho những chiếc xe điện của Tesla được sản xuất tại Thượng Hải. Thành quả từ điều này sẽ là một sự kết hợp giữa các yếu tố hấp dẫn nhất hiện nay: một chiếc xe điện phổ biến nhất phân khúc – Tesla Model 3, với các viên pin giá rẻ và một thị trường khổng lồ đang khao khát những chiếc xe đó. Năm ngoái, người tiêu dùng Trung Quốc mua xe điện nhiều gấp 3 lần so với người dùng Mỹ.Bên cạnh sự hợp tác giữa hai công ty còn là mối quan hệ đối tác giữa hai giám đốc điều hành, ông Zeng và ông Musk. Theo ông Zeng, cả hai thường nhắn tin cho nhau để thảo luận về các sáng tạo tương lai của công nghệ, các thách thức mà đại dịch hiện nay đang gây ra cũng như nỗi ám ảnh chính của người đứng đầu Tesla: các viên pin và những chiếc xe điện rẻ hơn.\".\" Ông Zeng cho biết trong một cuộc phỏng vấn. \".\"Các viên pin của CATL có thể mang tới cho công ty xe điện Mỹ các lợi thế quan trọng tại Trung Quốc, đặc biệt có thể gia tăng lợi nhuận và hạ giá bán trong một thị trường đang trên đường hướng tới mục tiêu 59 triệu xe điện vào năm 2030.Quan trọng nhất, ông Zeng dự kiến sẽ cung cấp cho Tesla loại pin Lithium-Ion Phosphate (pin LFP), loại pin sử dụng các nguyên vật liệu rẻ hơn và có chi phí thấp hơn khoảng 20% so với các loại pin xe điện thông thường khác.Hiện CATL đang chuẩn bị thương mại các loại pin mới không sử dụng Cobalt, một trong những nguyên vật liệu đắt đỏ nhất trong mỗi viên pin. Hơn thế nữa, họ còn muốn loại bỏ cả các loại kim loại đắt tiền khác, bao gồm Nickel và Mangan.Theo ông Zeng, loại pin mà CATL cung cấp có tuổi thọ lên đến 16 năm với tổng quãng đường vận hành có thể đạt tới 2 triệu km. Đây là một cột mốc mà các nhà sản xuất xe điện như Tesla và General Motors đang theo đuổi. Với tuổi thọ cao như vậy, loại pin này không chỉ phù hợp với các loại phương tiện chạy điện mà còn có thể làm thiết bị lưu trữ năng lượng.Theo tính toán của Bernstein, sử dụng các viên pin giá rẻ của CATL, dự kiến giá của mỗi chiếc xe Tesla Model 3 sẽ giảm từ 600 USD đến 1.200 USD. Các khối pin LFP như của CATL thường không có nhiều năng lượng như các loại pin đắt tiền hơn, nhưng rõ ràng các cải tiến về công nghệ đã cho phép loại pin này bắt kịp đối thủ.Không những thế, hợp tác với các nhà cung cấp pin nội địa như hãng CATL còn củng cố hơn nữa mối quan hệ của Tesla với chính quyền Trung Quốc, vốn là một nhân tố quan trọng cho thành công của họ. Quan trọng hơn nữa, ông Zeng còn ở trong Hội nghị Hiệp thương Chính trị Nhân dân, một cơ quan tư vấn chính trị quan trọng của nước này. Tại đây, ông đã đưa ra các kiến nghị nhằm thúc đẩy việc hướng tới năng lượng tái tạo của Trung Quốc.Đối với CATL, việc hợp tác với Tesla cũng đến vào một thời điểm quan trọng. Doanh số bán pin đã giảm gần 1/3 trong 5 tháng đầu 2020, khi doanh số ô tô tại Trung Quốc tụt dốc thảm hại do tác động từ đại dịch, chiến tranh thương mại và các khoản trợ cấp của chính phủ bị rút lại.Không chỉ vậy, thị phần pin trong nước của CATL cũng bị thu hẹp lại khi Tesla lần đầu ra mắt chiếc xe Model 3 đầu tiên sản xuất tại Trung Quốc với các khối pin từ Panasonic và LG Chem. Thế nhưng điều này sẽ thay đổi trong tương lai khi từ năm tới, CATL sẽ cung cấp pin cho khoảng một nửa sản lượng xe điện của nhà máy Tesla tại Thượng Hải.Nhà sản xuất pin này còn đang hướng tới việc cung cấp pin cho Tesla tại thị trường nước ngoài, bao gồm cả nhà máy tại châu Âu đầu tiên đang được Tesla xây dựng bên ngoài Berlin. Hiện tại, CATL vốn đang cung cấp pin cho hãng BMW và Volkswagen, cũng đang xây dựng nhà máy của mình tại trung tâm nước Đức và khuyến khích các nhà cung cấp khác của Trung Quốc thiết lập cơ sở tại nơi này.Bên cạnh đó, các trung tâm nghiên cứu và phát triển mới cũng đang được CATL xây dựng ở Ningde, nơi nhiều tòa nhà trong thành phố đã được lấp đầy bởi các phòng thí nghiệm và nhân viên của công ty. Khu R&D phức hợp trị giá 470 triệu USD tại nơi này đang nhắm đến mục tiêu trở thành trung tâm toàn cầu về nghiên cứu pin. Mức chi tiêu cho hoạt động R&D của CATL cũng tăng vọt đến 50% trong năm nay, lên tới gần 430 triệu USD.\".\" Mark Newman, nhà phân tích cấp cao tại Bernstein, cho biết. \".\" ", "topic": "Xe cộ", "tag": ["Tesla", "Xe điện", "Elon Musk", "CATL", "Zeng Yuqun", "Nhà sản xuất", "Thượng hải", "Pin", "Thống trị", "LFP", "Giá rẻ", "Toàn cầu", "Tesla Model 3", "Nắm trong tay", "Trung Quốc", "Hậu đại", "Quân bài", "Lên đến", "Tham vọng", "Pin sạc"], "link": "http://toquoc.vn/tuong-lai-cua-tesla-o-trung-quoc-va-tham-vong-thong-tri-toan-cau-cua-elon-musk-dang-phu-thuoc-vao-ty-phu-trung-quoc-nay-8202020712024396.htm"}