{"id": "35746077", "header": "BMW X2 và X3 giảm giá tới 330 triệu xuống thấp kỷ lục, cạnh tranh Mercedes-Benz GLC", "datetime": "2020-07-20T12:59:32.000+07:00", "summary": "Các phiên bản BMW X2 và X3 có mức giảm giá khác nhau, đặc biệt là các xe tồn kho từ 2018 được hạ giá thấp hơn nữa.", "content": "Trong bảng giá ưu đãi mới mà các đại lý BMW vừa công bố, ngoài mẫu X1 phiên bản cũ, các mẫu X2 và X3 lần đầu giảm giá tới hơn 300 triệu đồng. Ở lần ưu đãi này, BMW X3 giảm cao nhất tới 330 triệu đồng, còn giá X2 giảm 310 triệu đồng. Trước đây, BMW X3 đã từng được giảm giá nhưng mức giảm cao nhất chỉ 42 triệu đồng.Cụ thể, các phiên bản BMW X2 sDrive18i và sDrive 208 giảm giá từ 1,999 tỷ và 2,139 tỷ còn 1,729 tỷ và 1,905 tỷ đồng. Các xe này có năm sản xuất 2019. Riêng xe X2 sDrive20i sản xuất năm 2018 có giá chỉ 1,829 tỷ đồng, thấp hơn 310 triệu đồng so với giá niêm yết.Mẫu xe X3 với 3 phiên bản xDrive20i, xDrive30i xLine và xDrive30i M Sport giảm từ 2,499 tỷ, 2,739 tỷ và 2,859 tỷ còn 2,279 tỷ, 2,409 tỷ và 2,599 tỷ đồng. Các xe này cũng có năm sản xuất là 2019.BMW X2 lần đầu xuất hiện tại Việt Nam từ tháng 9/2018 với phiên bản sDrive20i. Đến tháng 1/2019, phiên bản sDrive18i mới âm thầm về nước. Bởi vậy, vẫn còn tồn một lượng xe X2 sDrive20i sản xuất năm 2018.Hai phiên bản BMW X2 khác biệt hẳn về động cơ, khi bản sDrive18i dùng máy 1,5 lít, công suất 140 mã lực, trong khi bản sDrive20i dùng máy 2 lít, công suất 192 mã lực. Hộp số tự động 7 cấp dùng chung. THACO - đơn vị nhập khẩu xe BMW - khá ưu ái mẫu X2 khi đưa gói trang bị M lên cả bản tiêu chuẩn. Thậm chí, bản thấp nhất vẫn sở hữu ghế bọc Alcantara, vô-lăng M thể thao và bộ vành kích thước 19 inch.BMW X3 thế hế mới xuất hiện sau, vào tháng 7/2019. Mẫu xe này được nâng cấp đáng kể so với mẫu cũ, đi cùng 3 phiên bản để đa dạng hóa tùy chọn cho khách Việt.Không giống như X2, X3 có sự phân biệt rõ rệt ở các phiên bản nên mức giá cũng chênh lệch lên tới cả trăm triệu đồng. Bản tiêu chuẩn dùng động cơ 2 lít, công suất 184 mã lực, còn 2 bản cao hơn được trang bị động cơ 2 lít nhưng công suất tới 252 mã lực. Hộp số tự động loại 8 cấp. Hệ dẫn động 4 bánh đều có mặt trên 3 phiên bản - điểm mạnh của X3 khi so sánh với các đối thủ. Ngoại hình 3 phiên bản cũng có sự khác biệt. Bản cao cấp nhất có gói M với thiết kế hầm hố, phanh hiệu suất cao và giảm xóc thể thao. Một số trang bị hiện đại đáng chú ý trên X3 có đồng hồ điện tử 12,3 inch, màn hình trung tâm 10 inch, âm thanh 16 loa Harman Kardon, điều hòa tự động 3 vùng...BMW X2 nằm cùng phần khúc Mercedes-Benz GLA còn BMW X3 cạnh tranh Mercedes-Benz GLC. Mẫu xe GLC lắp ráp trong nước nên được hưởng ưu đãi 50% lệ phí trước bạ, cao nhất tới gần 140 triệu đồng. Việc giảm giá giúp X3 có thêm sức cạnh tranh trước GLC. Mặc dù vậy, bản tiêu chuẩn của X3 sau ưu đãi vẫn có giá ngang ngửa bản cao cấp nhất của GLC. ", "topic": "Xe cộ", "tag": ["Mercedes-Benz GLC", "BMW X2", "BMW X3", "SDrive 208", "BMW X2 sDrive18i", "Giảm giá", "X2 sDrive20i", "Phiên bản", "XDrive30i M Sport", "Tồn kho", "Hạ giá", "Cạnh tranh", "Giá ưu đãi", "Bmw", "Mẫu xe", "Cao nhất", "Giá niêm yết", "Ưu đãi", "THACO", "Đại lý"], "link": "http://toquoc.vn/bmw-x2-va-x3-giam-gia-toi-330-trieu-xuong-thap-ky-luc-canh-tranh-mercedes-benz-glc-62020207114635392.htm"}