{"id": "35741520", "header": "Trung Quốc - đối thủ đáng gờm của Nhật Bản trong sản xuất thép hiệu suất cao", "datetime": "2020-07-20T05:30:00.000+07:00", "summary": "Hãng sản xuất ô tô Nhật Bản Toyota Motor sẽ bắt đầu mua tấm thép điện từ tập đoàn thép Baowu - nhà cung cấp thép lớn nhất của Trung Quốc.", "content": "Đây được cho là động thái có thể dẫn tới một kỷ nguyên mới khi mà các nhà sản xuất thép Nhật Bản sẽ phải đối mặt với cạnh tranh gay gắt hơn về giá cả cũng như chất lượng sản phẩm.Thép tấm hiệu suất cao là vật liệu quan trọng trong sản xuất xe ô tô điện. Việc sản xuất mặt hàng này đòi hỏi công nghệ tiên tiến và phức tạp. Bởi yếu tố chất lượng cao được ưu tiên hàng đầu, Toyota chủ yếu lấy nguồn thép tấm từ các nhà sản xuất thép hàng đầu của Nhật Bản.Thỏa thuận mua thép của Baowu được giới chuyên gia đánh giá là dấu hiệu cho thấy các nhà sản xuất thép Trung Quốc, với khả năng cung cấp số lượng lớn các sản phẩm đa năng, đang bắt kịp với các đối thủ Nhật Bản về chất lượng.Toyota sẽ sử dụng tấm thép của Baowu trong sản xuất xe động cơ lai (xe hybrid, chạy được cả bằng xăng và điện)và xe điện tại Nhật Bản. Đây là lần đầu tiên một nhà sản xuất ô tô lớn của Nhật Bản sử dụng tấm thép điện được sản xuất bởi một công ty Trung Quốc trong những chiếc xe hơi được chế tạo tại Nhật Bản.Thép tấm điện được từ hóa bằng một quy trình đặc biệt. Việc sản xuất của sản phẩm này đòi hỏi công nghệ tối tân, chẳng hạn như trong quá trình loại bỏ tạp chất. Sản phẩm được sử dụng trong các thành phần cốt lõi của xe điện, bao gồm cả động cơ xe.Vật liệu này rất cần thiết nếu động cơ hoạt động hiệu quả. Chất lượng cao là chìa khóa của sản phẩm, do đó, chỉ một số ít các nhà sản xuất thép, bao gồm Nippon Steel, có thể cung cấp mặt hàng này cho các công ty sản xuất ô tô như Toyota.Baowu sẽ chỉ cung cấp một số lượng thép hạn chế cho Toyota. Một giám đốc điều hành của Toyota cho biết, sản phẩm của Trung Quốc cũng tốt như của các đối tác Nhật Bản và hãng sẽ đa dạng hóa các nhà cung cấp nguyên liệu trong bối cảnh nhu cầu sử dụng xe điện dự kiến sẽ gia tăng.Theo nghiên cứu của Liên đoàn sắt thép Nhật Bản, Baowu cũng đã bắt đầu cung cấp sản phẩm của mình cho nhà sản xuất ô tô điện lớn của Mỹ Tesla. Thỏa thuận giữa Toyota và Baowu cho thấy ngành thép thế giới đang bước vào giai đoạn mới. Trung Quốc, nước sản xuất 60% lượng thép thô trên thế giới, chủ yếu tập trung vào sản phẩm thép hiệu suất thấp được sử dụng làm vật liệu xây dựng và các sản phẩm đa dụng khác. Việc Trung Quốc gia nhập vào lĩnh vực sản xuất thép cao cấp có nghĩa là “miếng bánh” mà doanh nghiệp thép Nhật Bản đang chiếm lĩnh có thể bị thu hẹp.Trung Quốc, quốc gia cung cấp số lượng xe điện lớn nhất thế giới, có kế hoạch nâng tỷ lệ xe điện trong doanh số bán xe mới vào năm 2025 đạt mục mục tiêu là 25%. Năm 2018, con số này chỉ là 4%. Thị trường xe điện dự kiến sẽ tăng trưởng mạnh với Trung Quốc ước tính sẽ sản xuất hơn 10 triệu chiếc vào năm 2035, gấp 13,7 lần so với số lượng mà hãng sản xuất trong năm 2018.Châu Âu cũng trở thành là một “công xưởng” sản xuất xe điện quan trọng, với sản lượng của khu vực dự kiến đạt 6,7 triệu chiếc, gấp 32 lần so với năm 2018.Tập đoàn thép Trung Quốc Baowu được thành lập sau khi công ty Baosteel Group thâu tóm một doanh nghiệp quốc doanh khác nhỏ hơn là, Wuhan Iron and Steel Corporation vào năm 2016.Theo Hiệp hội Thép Thế giới, trong năm 2019 Baowu là nhà sản xuất thép thô lớn thứ hai thế giới, sau ArcelorMittal Europe. Công ty nắm giữ 60% thị phần trong thị trường tấm thép điện của Trung Quốc và đang có kế hoạch đầu tư hơn 2 tỷ nhân dân tệ (285,7 triệu USD) vào nhà máy ở Thượng Hải để tăng công suất.Trung Quốc đã và đang củng cố ngành công nghiệp thép của nước này, thúc đẩy sự hình thành và phát triển những tập đoàn lớn hơn để giúp loại bỏ chi phí chồng chéo và chuyển hướng nguồn lực vào nghiên cứu và đầu tư. Năm 2019, Tập đoàn Jiangsu Shagang, nhà cung cấp thép lớn thứ ba của Trung Quốc, cũng bắt đầu triển khai các sáng kiến để tăng công suất.Các nhà sản xuất thép Nhật Bản đang trở nên ngày càng “cảnh giác” hơn trong bối cảnh các công ty thép Trung Quốc đẩy mạnh khả năng cung cấp các sản phẩm có giá trị gia tăng cao cho lĩnh vực ô tô và các ngành công nghiệp chủ chốt khác./. ", "topic": "Xe cộ", "tag": ["Tập đoàn thép Baowu", "Thép", "Toyota Motor", "Hiệu suất", "Nhà cung cấp", "Đáng gờm", "Điện từ", "Nhật Bản", "Nhà sản xuất ô tô", "Thẩm Dương", "Khả năng cung cấp", "Thép cuộn", "Xe điện", "Thép tấm", "Trung Quốc", "Toyota", "Sản xuất", "Từ hóa", "Nippon Steel", "Vật liệu"], "link": "https://bnews.vn/trung-quoc-doi-thu-dang-gom-cua-nhat-ban-trong-san-xuat-thep-hieu-suat-cao/163061.html"}