{"id": "35746797", "header": "Top 5 xe Crossover giá dưới 800 triệu đáng quan tâm", "datetime": "2020-07-20T14:02:00.000+07:00", "summary": "Nếu có trong tay 800 triệu đồng, khách hàng có rất nhiều sự lựa chọn để sở hữu một chiếc Crossover 5 chỗ thời thượng với khả năng vận hành mạnh mẽ cùng nhiều trang bị tiện nghi an toàn.", "content": "Dưới đây là 5 gợi ý về mẫu xe Crossover/SUV 5 chỗ trong tầm giá dưới 800 triệu đồng đang rất đáng được quan tâm hiện nay:EcoSport là mẫu SUV đô thị cực kỳ nổi tiếng của hãng xe Mỹ nhờ mức giá bán hấp dẫn, ngoại hình nhỏ gọn cùng tính năng vận hành ưu việt.Xuất hiện tại Việt Nam vào năm 2014, Ford EcoSport đã từng là cái tên thống trị phân khúc Crossover/SUV hạng B trước khi bị Hyundai Kona chia sẻ thị phần.Hiện, EcoSport đươc Ford Việt Nam lắp ráp và phân phối tới 5 phiên bản là: 1.0L AT Titanium, 1.5L AT Titanium, 1.5L AT Trend, 1.5L AT Ambiente và 1.5L MT Ambiente.Với “hầu bao” chưa đến 700 triệu, người tiêu dùng có thể lựa chọn một chiếc EcoSport 1.0L AT Titanium – bản cao cấp nhất của dòng xe này với mức giá 689 triệu đồng. Giá “lăn bánh” của mẫu xe này tại Hà Nội hiện nay vào khoảng trên 750 triệu đồng.Chiếc EcoSport 1.0L AT Titanium được tích hợp nhiều công nghệ tiên tiến, tiết kiệm nhiên liệu, đặc biệt là khối động cơ xăng 1.0L Ecoboost cho công suất cực đại lên tới 125 mã lực.Cạnh tranh trực tiếp và giành giật thị phần của EcoSport ngay từ khi ra mắt vào tháng 8/2018, Hyundai Kona đang là cái tên đang đứng đầu doanh số trong phân khúc.Hiện, Kona được TC Motor lắp ráp trong nước với 3 phiên bản:1.6AT Turbo, 2.0 AT đặc biệt và 2.0 AT tiêu chuẩn. Trong đó, mẫu cao cấp nhất Kona 1.6AT Turbo có giá bán 729 triệu đồng. Giá lăn bánh mẫu xe này tại Hà Nội là khoảng 800 triệu đồng.Kona 1.6AT Turbo được trang bị khối động cơ Gamma 1.6L T-GDI sản sinh công suất tối đa 175 mã lực với hộp số ly hợp kép 7 cấp.Honda HR-V thế hệ thứ hai được chính thức ra mắt tại Việt Nam vào tháng 9/2018, chiếc xe của hãng Honda này nhập khẩu nguyên chiếc từ Thái Lan.Hiện, HR-V được giới thiệu 2 phiên bản là 1.8G và 1.8L. Trong đó, phiên bản thấp hơn là 1.8G có giá 786 triệu đồng.HR-V được đánh giá cao bởi công nghệ hiện đại, tiện nghi giải trí, hệ thống an toàn và động cơ mạnh mẽ 1.8L với hộp số tự động vô cấp.Mới ra mắt ngày 17/7 vừa qua tại Việt Nam, MG HS đã ngay lập tức được sự quan tâm của nhiều người với ngoại hình bắt mắt cũng như options “miên man”.Định vị ở phân khúc SUV hạng C cùng với các cái tên như Hyundai Tucson, Mazda CX-5, Nissan X-trail, Mitsubishi Outlander,… nhưng chiếc HS1.5T 2WD Sport chỉ nhỉnh hơn giá của một chiếc SUV hạng B một chút và tương đương với Honda HR-V.Chiếc MG HS được sản xuất tại Trung Quốc bởi tập đoàn SAIC Motor và đang được tập đoàn Tan Chong phân phối chính hãng tại Việt Nam. Hiện, có 3 phiên bản được giới thiệu ở Việt Nam là HS 2.0T AWD, 2.0T 2WD và 1.5T 2WD.So với bản cao cấp nhất là HS 2.0T AWD được cho là “chát”, với giá bán 999 triệu đồng, HS 1.5T 2WD Sport được nhiều người đánh giá sẽ bán chạy ở Việt Nam với mức giá khá mềm là 788 triệu đồng.HS 1.5T 2WD Sport được MG trang bị động cơ tăng áp 1.5L có công suất 160 mã lực với hộp số tự động ly hợp kép 7 cấp.Tucson là mẫu xe đã khẳng định được chỗ đứng tại thị trường Việt Nam với ngoại hình bắt mắt, thiết kế thể thao và nhiều tính năng hỗ trợ người lái.Thế hệ thứ ba của mẫu xe này được xuất hiện vào tháng 2/2015 và được TC Motor chính thức lắp ráp tại Việt Nam vào đầu năm 2017.Hiện nay, Hyundai Tucson có 4 phiên bản là 2.0 MPI tiêu chuẩn, 2.0 MPI, 1.6 T-GDI và phiên bản máy dầu 2.0L. Trong đó, phiên bản thấp nhất là 2.0 MPI tiêu chuẩn có giá 799 triệu đồng.Chiếc Tucson 2.0 MPI tiêu chuẩn được Hyundai trang bị động cơ xăng Nu 2.0L MPI, cho công suất tối đa 155 mã lực, đi kèm hộp số tự động 6 cấp.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Crossover", "HS", "Ecosport 1.0L AT Titanium", "AT Turbo", "Anh quốc", "ECOSPORT", "AT Ambiente", "MT Ambiente", "Hyundai Kona", "AT Titanium", "L AT Trend", "Mẫu xe", "Lắp ráp", "MG HS", "L AT Titanium", "Top 5", "HR-V", "Ford EcoSport", "TC Motor", "Tiện nghi"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/top-5-xe-crossover-gia-duoi-800-trieu-dang-quan-tam-659172.html"}