{"id": "35743162", "header": "Bentayga 4 chỗ nâng cấp: Chuẩn siêu sang của Bentley lên tầm cao mới", "datetime": "2020-07-20T08:47:34.000+07:00", "summary": "Cấu hình 4 chỗ ngồi siêu sang trên Bentley Bentayga vừa được thương hiệu chủ quản cải tiến.", "content": "Cấu hình 4 ghế đơn trên Bentley Bentayga (tên gọi chính thức là Four Seat Comfort – FSC) có thể coi là đỉnh cao về sang trọng và tiện nghi trên mẫu SUV siêu sang Anh Quốc. Theo số liệu được công bố bởi Bentley, cứ 5 xe Bentayga bán ra thì lại có 1 chiếc sử dụng cấu hình này (đồng nghĩa khoảng 800 trên tổng số 4.000 xe bán ra trên toàn cầu), đủ cho thấy sức hút của FSC là không nhỏ.So với FSC trước kia, ghế ngồi trên phiên bản mới ra mắt cùng Bentayga facelift đã được làm lại hoàn toàn với vóc dáng đầy đặn hơn, đặc biệt là ở phần vai để tạo cảm giác thư thái, tiện nghi hơn khi sử dụng. Nâng cấp được thực hiện cho tấm ngăn phía sau (chặn giữa ghế sau và khoang hành lý) cũng giúp ghế sau sở hữu góc ngả tốt hơn (từ 32 lên 40 độ).Khả năng tùy chỉnh vị trí ghế sau cũng được tăng thêm 35 mm nhờ đó giúp tăng không gian để chân tại khu vực này thêm 100 mm ở vị trí tối ưu nhất. Mỗi ghế lại có các tính năng tiện lợi riêng như sưởi/làm mát, gập tựa đầu, mát xa 6 loại hay thậm chí cả ly thủy tinh Cumbria Crystal Flutes với khoang làm lạnh rượu hỗ trợ chai/bình chứa dung tích dưới 750 ml.Hệ thống tùy chỉnh nằm giữa 2 ghế sau có thêm hốc để đồ nhỏ cùng 2 cổng sạc USB bên cạnh tablet điều khiển từ xa 5 inch mới cho phép người dùng tự điều chỉnh các tính năng trên ghế, hệ thống thông tin giải trí, đèn và rèm cửa sổ theo ý muốn.Ngoài cấu hình 4 chỗ, Bentayga còn bản 5 chỗ mặc định và bản 7 chỗ mới được bổ sung cách đây không lâu. ", "topic": "Xe cộ", "tag": ["Bentley", "Siêu sang", "Bentley Bentayga", "FSC", "Tầm cao", "Cấu hình", "Nâng cấp", "SUV", "Chủ quản", "Chỗ ngồi", "Anh quốc", "Chuẩn", "Cải tiến", "Tiện nghi", "Ghế sau", "Đầy đặn", "Ghế", "Thương hiệu", "Ghế ngồi", "Bán ra"], "link": "http://toquoc.vn/bentayga-4-cho-nang-cap-chuan-sieu-sang-cua-bentley-len-tam-cao-moi-620202078041773.htm"}