{"id": "35746600", "header": "Subaru sẽ có động cơ boxer tăng áp mới trong năm 2021", "datetime": "2020-07-20T14:12:00.000+07:00", "summary": "Subaru đang phát triển 3 mẫu động cơ boxer tăng áp mới nhằm trang bị cho các dòng xe ra mắt trong năm 2021.", "content": "Theo thông tin từ trang tin  tại Nhật Bản, Subaru được cho là đang xây dựng các mẫu động cơ boxer mới với 4 xy-lanh phẳng và sử dụng tăng áp. Chúng dự kiến sẽ được trang bị trên các dòng xe Subaru ra mắt trên thế giới từ năm sau.Trước hết, hãng xe Nhật Bản dự định sử dụng mẫu động cơ tăng áp dung tích 1.5L thay thế cho động cơ 2.0L hút khí tự nhiên đang trang bị trên Impreza và XV.Động cơ mới với dung tích nhỏ hơn được dự đoán sẽ có công suất vào khoảng 148 mã lực (110 kW), thấp hơn đôi chút so với thông số 153 mã lực trên động cơ 2.0L.Động cơ tiếp theo trong danh sách có dung tích 1.8L và được nhắm đến trang bị cho mẫu wagon Subaru Levorg. Sức mạnh của cỗ máy này được dự đoán xấp xỉ 265 mã lực, tương đương 198 kW.Cuối cùng và được chờ đợi hơn cả là động cơ tăng áp 2.4L mới với 2 tùy chọn công suất, con số khởi điểm sẽ từ 276 mã lực (206 kW) và có thể đi kèm cả hệ truyền động hybrid. Hiện vẫn chưa rõ cấu hình nào sẽ được trang bị cho Forester, Outback và WRX.Trước đó, vào tháng 4/2020 từng có thông tin rò rỉ về việc Toyota cùng Subaru đang hợp tác để nghiên cứu động cơ 2.4L mới sử dụng trên 2 dòng xe thể thao là Toyota 86 và Subaru BRZ thế hệ mới.Riêng đối với mẫu Subaru WRX STi mới dự kiến ra mắt vào đầu năm 2022, người dùng kỳ vọng Subaru sẽ phát triển riêng một biến thể động cơ 2.4L hiệu năng cao với thông số công suất vào khoảng 327-400 mã lực.Cùng với thông tin về kế hoạch Subaru sẽ chuyển sang sản xuất xe chạy điện hoàn toàn vào thập niên 2030, đây có thể xem là những mẫu động cơ đốt trong cuối được được hãng xe Nhật Bản nghiên cứu và phát triển. ", "topic": "Xe cộ", "tag": ["Subaru", "Áp", "FORESTER", "Động cơ", "Dòng xe", "", "Đang phát triển", "Subaru WRX", "Trang bị", "Wagon", "Dung tích", "Phẳng", "Hãng xe", "WRX", "Ra mắt", "Mã lực", "Thông số", "Đôi chút", "Công suất", "Thấp hơn"], "link": "https://zingnews.vn/subaru-se-co-dong-co-boxer-tang-ap-moi-trong-nam-2021-post1108975.html"}