{"id": "35744036", "header": "Xe tay ga tầm 60 triệu chọn Honda SH Mode hay Piaggio Liberty?", "datetime": "2020-07-20T10:00:00.000+07:00", "summary": "Với giá bán gần 60 triệu đồng, Honda SH Mode nhỉnh hơn về tính năng trang bị trong khi Piaggio Liberty có thiết kế trẻ trung, năng động.", "content": "Với việc Honda SH Mode 2020 được trình làng, người dùng Việt Nam sẽ phải cân nhắc chọn lựa giữa phiên bản thu nhỏ của Honda SH và Piaggio Liberty cho nhu cầu mua xe tay ga tầm 60 triệu.Cụ thể, Honda SH Mode 125 mới ra mắt có giá bán đề xuất từ 53,89 đến 58,99 triệu đồng. Trong khi đó, Piaggio Liberty 125 có giá bán dao động từ 48,9 đến 58,5 triệu đồng. Mức giá của 2 mẫu xe tay ga Nhật Bản và Italy thay đổi tùy theo việc xe có trang bị phanh ABS hay không cũng như khác biệt về màu sơn giữa các model.Vậy SH Mode cùng Liberty 125 hơn kém nhau những gì, và đâu là đối tượng khách hàng phù hợp cho từng dòng xe?Là phiên bản thu nhỏ của SH và được Honda phát triển hướng đến người dùng nữ, SH Mode từ đầu khi ra mắt cách đây 7 năm đã mang thiết kế thời trang và nhiều đường nét mềm mại.Bước sang đời 2020, Honda SH Mode vẫn giữ kiểu dáng thanh lịch vốn có và bổ sung những chi tiết trang trí mới điệu đà hơn. Điểm nhấn có phần mặt nạ trước đồ họa dạng kim cương tích hợp đèn định vị ban ngày và quanh xe xuất hiện thêm các thanh ốp crôm bóng bẩy.Trong khi đó, Piaggio Liberty được biết đến là dòng xe tay ga cỡ trung dành cho nhóm khách hàng trẻ tuổi với phong cách năng động và cá tính. Vì thế, ngoại hình của Liberty phù hợp với cả nam giới và nữ giới chứ không phân định đối tượng người dùng rõ ràng như SH Mode.Dù vậy, nhìn chung Liberty vẫn tỏ ra thua kém đối thủ khi đã ra mắt hơn 4 năm và chưa nhận được sự nâng cấp đáng kể nào về mặt thiết kế. Mẫu xe tay ga Italy vẫn trang bị đèn chiếu sáng và đèn hậu kiểu Halogen, trong khi SH Mode 2020 đã chuyển sang sử dụng đèn LED trước và sau.Về mặt kích thước, SH Mode và Liberty không quá chênh lệch ở số đo chiều dài và chiều rộng tổng thể. Điểm khác biệt chính nằm ở chiều cao yên của SH Mode thấp hơn và phù hợp với người lái có chiều cao khoảng 1,6 m.Ngoài ra, khoảng để chân của SH Mode 2020 được Honda mở rộng nên người lái có tự thế ngồi thoải mái hơn so với Piaggio Liberty.Honda SH Mode vốn được đánh giá cao hơn Piaggio Liberty 125 ở độ tiện nghi ngay cả trước khi ra mắt bản nâng cấp 2020 nhờ 2 trang bị. Đó là chìa khóa thông minh SmartKey và tính năng bật tắt động cơ Idling Stop.Tiếp đó, SH Mode mới được trang bị thêm cổng nguồn USB để sạc điện thoại di động. Công tắc đèn chiếu sáng cũng được loại bỏ như nhiều dòng xe Honda ra mắt trong khoảng 2 năm trở lại đây.Các model Liberty hiện sử dụng loại khóa từ chống trộm và không có chế độ tự động dừng động cơ khi chờ đèn đỏ như đối thủ Nhật Bản. Tuy vậy, với người dùng chưa có thói quen sử dụng đèn mặc định sáng, mẫu xe của Piaggio phần nào ghi điểm khi vẫn có nút tắt mở đèn.Trong khi đó, tính tiện dụng tỏ ra tương đồng với cốp có dung tích lần lượt 18,5 lít và 17 lít ở SH Mode và Liberty. Ngoài ra, cả 2 cùng có hộc để đồ phía trước và bình xăng đặt dưới yên xe.Cùng có dung tích 125 cc, động cơ eSP+ 4 van của Honda cho thông số hiệu năng cao hơn động cơ iGet 3 van của Piaggio đôi chút. Cụ thể, công suất tối đa lần lượt là 11,1 mã lực so với 10,2 mã lực, mô-men xoắn cực đại tương ứng 11,7 Nm và 10,2 Nm.Cùng với đó, SH Mode 2020 sử dụng khung sườn eSAF mới giúp giảm khối lượng còn 116 kg, nhẹ hơn 4 kg so với Liberty. Nhờ vậy, mẫu xe tay ga của Honda hứa hẹn cho cảm giác chạy linh hoạt cũng như tiết kiệm nhiên liệu nhỉnh hơn đối thủ.Về mặt an toàn, bản cao cấp của Honda SH Mode và Piaggio Liberty đều có trang bị phanh đĩa tích hợp chức năng chống bó cứng phanh ABS cho bánh trước. Còn lại, cụm phanh sau là loại phanh tang trống.Những trang bị vận hành khác tỏ ra tương đồng, danh sách có thể kể đến như phuộc trước ống lồng đôi, phuộc sau lò xo trụ đơn điều chỉnh được độ nén của lò xo, bánh trước cỡ 16 inch, bánh sau 14 inch và sử dụng lốp không săm.Nhìn chung, có thể thấy Honda SH Mode nâng cấp 2020 có nhiều ưu thế về mặt trang bị và vận hành khi đặt cạnh đối thủ. Trong khi đó, Piaggio Liberty vẫn có được nhóm khách hàng yêu thích xe tay ga Italy với thiết kế lịch lãm, trẻ trung.Ngoài ra, mẫu xe tay ga của Honda khi được bán ra tại các đại lý ủy nhiệm được dự đoán có mức giá thực tế đắt hơn giá niêm yết khoảng 10 triệu đồng. Đây sẽ là yếu tố quan trọng để người dùng quyết định lựa chọn giữa Honda SH Mode và Piaggio Liberty. ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "Honda SH Mode 125", "Honda SH Mode", "SH Mode", "Xe ga", "Honda", "Mẫu xe", "Giá bán", "Sh mode 2020", "Piaggio Liberty", "Nhỉnh", "Liberty", "Năng động", "Trang bị", "Trẻ trung", "Honda SH", "Thu nhỏ", "Tính năng", "Phanh", "Mô đen"], "link": "https://zingnews.vn/xe-tay-ga-tam-60-trieu-chon-honda-sh-mode-hay-piaggio-liberty-post1108869.html"}