{"id": "35742259", "header": "Chốt lịch ra mắt Kia Seltos tại Việt Nam: Kịp 'chạy' ưu đãi 50% trước bạ, làm khó Honda HR-V", "datetime": "2020-07-20T07:22:34.000+07:00", "summary": "Kia Seltos sẽ được THACO lắp ráp trong nước và là tân binh trong phân khúc SUV hạng B tại Việt Nam.", "content": "Không cần chờ đến quý IV/2020 như tiết lộ từ phía đại lý, Kia Seltos sẽ xuất hiện sớm ngay trong tháng 7 này tại Việt Nam. THACO - đơn vị phân phối xe Kia - đã xác nhận lịch ra mắt mẫu SUV cỡ nhỏ vào ngày 22/7 tới tại Chu Lai - đại bản doanh lắp ráp xe của đơn vị này.Là \"anh em\" cùng nhà Hyundai nhưng Kia Seltos có kích thước nhỉnh hơn so với Hyundai Kona. Phiên bản dành cho thị trường Hàn Quốc có trục cơ sở 2.630 mm (Kona là 2.600 mm). Kích thước dài x rộng x cao của xe lần lượt là 4.370 x 1.800 x 1.600 mm. Tùy thị trường mà kích thước xe khác nhau một chút. Hiện chưa rõ mẫu xe bán tại Việt Nam được áp dụng kích thước nào.Thông tin chi tiết hơn về Kia Seltos vẫn là ẩn số. Trước đó, từng có thông tin rò rỉ cho thấy mẫu xe này sẽ được phân phối với 4 phiên bản cùng 2 loại động cơ 1,4 lít và 1,6 lít. Nhiều khả năng, cả 2 động cơ đều là máy hút khí tự nhiên và hộp số là loại tự động 6 cấp.Một số trang bị đáng chú ý của Kia Seltos tham khảo tại các thị trường trong khu vực gồm hệ thống đèn \"full\" LED, vành lớn nhất kích thước 17 inch, chìa khóa thông minh, đề nổ nút bấm, điều hòa tự động, phanh đỗ điện tử màn hình trung tâm 8 inch hỗ trợ Apple CarPlay/Android Auto, sạc không dây... Thiết kế khoang cabin có những nét tương đồng Cerato.Giá Kia Seltos chưa được hé lộ. Phía đại lý cũng chưa nắm được giá dự kiến của mẫu xe này nhưng đưa ra dự đoán khoảng trên 600 triệu đồng. Xe vẫn chưa được mở đặt cọc rộng rãi. Hiện tại, các đối thủ trong phân khúc SUV hạng B có giá dao động từ dưới 600 triệu đến hơn 800 triệu đồng.Kia Seltos được lắp ráp ngay tại Việt Nam, cũng như những mẫu xe Kia khác đang được phân phối chính hãng. Bởi vậy, mẫu xe này được hưởng ưu đãi 50% lệ phí trước bạ cho đến hết năm 2020. Đây là lợi thế của những mẫu xe lắp ráp trong nước bao gồm Kia Seltos, Hyundai Kona và Ford EcoSport khi so sánh với các đối thủ Honda HR-V hay sắp tới có cả Toyota Corolla Cross nhập khẩu Thái Lan. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Honda HR-V", "Trước bạ", "THACO", "Hyundai Kona", "SUV", "Lắp ráp", "Ưu đãi", "Làm khó", "Chu Lai", "Phân khúc", "KONA", "Đại lý", "Ra mắt", "Đại bản doanh", "Tân binh", "Trong nước", "Rục rịch", "Cỡ nhỏ", "Hyundai"], "link": "http://toquoc.vn/chot-lich-ra-mat-kia-seltos-tai-viet-nam-kip-chay-uu-dai-50-truoc-ba-lam-kho-honda-hr-v-620202077035434.htm"}