{"id": "35754259", "header": "9 dấu hiệu cảnh báo động cơ ô tô đang bị lỗi", "datetime": "2020-07-21T07:58:00.000+07:00", "summary": "Thông qua các cảnh báo trên bảng táp-lô hoặc hiện tượng bên ngoài, tài xế có thể phán đoán được chiếc xe của mình đang gặp vấn đề động cơ, cần khắc phục sớm, tránh hậu quả lớn.", "content": "Động cơ được coi là trái tim của xe ô tô. Với các dòng xe hiện đại ngày nay, khi động cơ gặp trục trặc, các thiết bị cảnh báo sẽ hoạt động theo một quy tắc chung trên bảng tap-lô hoặc qua thiết bị đọc lỗi, nhưng cũng có những dấu hiệu cần sự nhận biết của người dùng.Dưới đây là những dấu hiệu mà người lái ô tô cần phải biết để tránh sự cố động cơ trầm trọng hơn.Động cơ đốt trong hoạt động ồn ào hay êm ái tùy thuộc vào công nghệ của mỗi hãng xe. Tuy nhiên, với chủ chiếc xe cần phải nhận biết tiếng nổ của xe khi nào là bất thường. Nếu nghe thấy tiếng gõ, lách cách…có thể động cơ xe đang có vấn đề.Một số yếu tố có thể gây nên tiếng động lạ như dầu nhớt thiếu hoặc bám két gây cản trở hoạt động tay biên, trục cam… Nếu không kiểm tra và khắc phục có thể làm động cơ hư hại nặng hơn dẫn đến khó khắc phục.Một dấu hiệu cho thấy có vấn đề với chiếc xe là khi khói bốc ra từ phía sau xe một cách bất thường. Dựa trên màu sắc của khói bốc ra, người dùng có thể phán đoán được mức độ của vấn đề.Khói đen có thể chiếc xe đang hoạt động với hỗn hợp nhiên liệu + không khí phong phú (hay còn gọi là dư thừa xăng, dầu). Hiện tượng này có thể do một số nguyên nhân như: lọc gió bẩn dẫn đến nghẹt làm cung cấp không đủ không khí để đạt tỉ lệ hỗn hợp chuẩn, bộ chế hòa khí hỏng, cánh bướm gió bị kẹt, bugi đánh lửa yếu nên không đốt cháy hết hòa khí…Khói xanh có nghĩa là ngầm chỉ động cơ đang đốt lẫn dầu bôi trơn động cơ và có thể có một rò rỉ tiềm ẩn ở đâu đó trong động cơ của xe. Hiện tượng này nếu không khắc phục dễ dẫn đến hao dầu, hư hại các bộ phận động cơ.Cảm giác rung trong xe không có lý do rõ ràng cũng có thể là một dấu hiệu cho thấy có gì đó không ổn. Có hai vấn đề bạn cần quan tâm khi xảy ra hiện tượng rung lắc trong xe.Đầu tiên, nếu các rung động xuất hiện đều và không thành cơn, ngay cả khi chạy không tải thì có thể do các yếu tố gắn kết động cơ với khung xe. Cần kiểm tra các chân máy gắn kết động cơ, nếu bộ phận giảm chấn như cao su liên kết bị nứt, vỡ, có nghĩa đã đến lúc bạn cần thay thế bộ phận này.Nếu các rung động theo đợt, không đều, có thể nguyên nhân do một hoặc nhiều xi-lanh không hoạt động, dẫn đến hiện tượng hụt công suất (máy yếu). Cần kiểm tra bộ phận đánh lửa như bu-gi, dây cao áp, bô bin đánh lửa.Xe hơi ngày nay được trang bị một chức năng cảnh báo “lỗi” động cơ một cách trực tiếp tới lái xe thông qua đèn biểu tượng trên màn tap-lô. Đèn này bật khi các cảm biến phát hiện sự thay đổi qua đường khí thải.Thông qua việc nổi đèn, chiếc xe muốn nói rằng động cơ đang gặp vấn đề, cần phải đưa xe đi kiểm tra. Vì vậy, không thể xác định ngay lỗi cụ thể khi thấy đèn mà đây chỉ là công cụ mang tính cảnh báo.Tất cả các dòng xe cả cũ lẫn mới đều được trang bị một đồng hồ đo nhiệt độ hoặc đèn báo nhiệt độ. Bình thường kim đồng hồ ở vạch xuất phát và tăng dần lên giữa khi khởi động máy. Nếu trong quá trình hoạt động, kim này lên dần đỉnh, điều đó có nghĩa động cơ đang hoạt động không đúng, nhiệt độ dầu bên trong quá nóng. Nếu tiếp tục hoạt động có thể làm hở gioăng mặt máy, gây bó máy, lột biên…Nếu bạn gặp phải vấn đề trên, hãy tắt máy xe một thời gian và để nó nguội trước khi khởi động lại. Nhanh chóng đưa xe đến nơi sửa chữa để khắc phục. Phần lớn nguyên nhân đồng hồ báo quá nhiệt có liên quan đến bộ tản nhiệt động cơ, như tắc ống dẫn nước, thủng két làm mát, quạt tản nhiệt không chạy…Khi thấy biểu tượng đèn hình bình dầu hiện lên trên tap-lô xe, có nghĩa lượng dầu trong động cơ đang hoạt động ở mức thấp, không thể bôi trơn các bộ phận một cách hoàn toàn. Nếu tiếp tục lái xe với lượng dầu thấp, nguy cơ mòn các bộ phận như tay biên, xước mặt pít-tông là hiện hữu, dẫn đến tốn tiền bạc khắc phục. Cần tiến hành kiểm tra lượng dầu bôi trơn trong động cơ bằng que thăm dầu hoặc các biện pháp khác.Động cơ bất ngờ ngừng hoạt động khi tăng tốc hoặc chạy không tải. Có nhiều lý do đằng sau nó. Điều đầu tiên có thể nghĩ đến với trường hợp này là động cơ không nhận được nhiên liệu cần thiết để hoạt động. Có khả năng bộ lọc nhiên liệu bị tắc hoặc có vấn đề với máy bơm hoặc kim phun. Trong trường hợp xe dùng thiết bị tăng áp, động cơ ngừng có thể liên quan đến bộ phận này.Vấn đề này chỉ liên quan đến xe ô tô chạy xăng, bugi được dùng để tạo ra tia lửa dẫn đến quá trình đốt cháy hỗn hợp nhiên liệu trong động cơ. Qua màu sắc đầu bu-gi, có thể phán đoán được chất lượng hoạt động của động cơ.Ở trạng thái hoạt động bình thường, đầu bu-gi có màu đỏ gạch hoặc nâu vàng cho thấy mức nhiên liệu hòa trộn với tỉ lệ thích hợp, hệ thống đánh lửa hoạt động tốt. Bu-gi có màu đen khô hoặc đen ướt có nghĩa nhiên liệu phun vào buồng đốt đang có vấn đề. Có nhiều nguyên nhân như lọc gió bị bẩn, nghẹt, ruột dây bugi hết hạn sử dụng, pít tông bị mòn, chế hóa khí hỏng, lọt dầu vào xi-lanh…Bugi có màu trắng là dấu hiệu động cơ hoạt động quá nhiệt. Nguyên nhân gây nên tình trạng có thể là do lựa chọn bugi ban đầu chưa thực sự phù hợp, thời gian động cơ đánh lửa chưa tối ưu, hệ thống làm mát của động cơ gặp trục trặc, bị thiếu xăng… Cần mang đến gara để tìm ra nguyên nhân và khắc phục để hệ thống hoạt động được chuẩn xác.Phanh động cơ về cơ bản là khi người lái xe chuyển xuống số thấp hơn để khiến xe giảm tốc độ mà không cần dùng phanh chân. Đây là cách lái xe thực tế khi xe xuống dốc, đổ đèo để tránh má phanh quá nóng.Phanh động cơ nhờ lực tự hãm của động cơ chính là áp suất nén trong xi lanh tạo ra. Nếu khi áp dụng kỹ thuật này, người lái cảm thấy sự giảm rõ rệt hiệu quả trong việc hãm động cơ, có nghĩa động cơ có vấn đề, nhiên liệu không được đốt cháy đầy đủ trong buồng đốt. Cần đưa xe đi kiểm tra. (theo cartoq)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Bu-gi", "Đánh lửa", "Hòa khí", "Xe ô tô", "Màu sắc", "Động cơ", "Bộ chế hòa khí", "Xăng", "Nhiên liệu", "Quá nhiệt", "Bô bin", "Bướm", "Hỏng", "Dầu bôi trơn", "Xilanh", "Nghẹt", "Lọc", "Khói đen", "Hiện tượng", "Dầu"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/dau-hieu-canh-bao-dong-co-o-to-dang-bi-loi-khong-the-bo-qua-659336.html"}