{"id": "35758807", "header": "Nhiều mẫu xe chuyển từ nhập khẩu sang lắp ráp trong nước", "datetime": "2020-07-21T14:01:00.000+07:00", "summary": "Tháng 7, thị trường ô tô Việt ghi nhận sự quay trở lại lắp ráp trong nước của 3 mẫu xe hot 5-7 chỗ ngồi. Đây là một tín hiệu tích cực cho ngành công nghiệp ô tô Việt Nam khi thuế nhập khẩu về 0% trong ASEAN.", "content": "Kể từ khi Việt Nam giảm thuế nhập khẩu về 0% đối với ô tô nguyên chiếc trong ASEAN theo Hiệp định AFTA, đã có không ít các mẫu xe được các hãng chuyển từ lắp ráp trong nước sang nhập khẩu.Tuy nhiên gần đây, các hãng xe thương hiệu Nhật đã lần lượt công bố chiến lược mới, đưa các mẫu hot nhập khẩu quay trở lại lắp ráp trong nước.Trong nửa cuối năm 2020, một số mẫu xe ô tô dưới đây sẽ được lắp ráp và phân phối tại thị trường Việt Nam.Ngày 20/7, Mitsubishi Motors Việt Nam đã xuất xưởng những chiếc Xpander 2020 đầu tiên lắp ráp trong nước tại nhà máy tại Bình Dương.Hiện, Mitsubishi đang lắp ráp duy nhất mẫu Xpander AT, còn mẫu Xpander MT vẫn được nhập khẩu từ Indonesia. Tuy nhiên, Xpander AT vẫn đến tay người tiêu dùng theo 2 nguồn song song là trong nước và nhập khẩu.Chiếc Xpander lắp ráp trong nước được trang bị động cơ DOHC MIVEC 1.5L sản sinh công suất cực đại 104 mã lực, sử dụng hộp số tự động 4 cấp. Về ngoại thất và tính năng không khác gì so với xe nhập khẩu.Giá bán dự kiến cho mẫu xe Xpander AT lắp ráp trong nước là 630 triệu, bằng mẫu tương tự đang được nhập khẩu từ Indonesia. Tuy nhiên, với chính sách giảm 50% lệ phí trước bạ, giá lăn bánh của chiếc Xpander lắp ráp trong nước sẽ giảm từ 31 – 38 triệu đồng.Dù là tân binh trong phân khúc MPV nhưng Mitsubishi Xpander luôn tạo ra được sức hút riêng trên thị trường. Doanh số của Xpander sau gần 2 năm ra mắt tại Việt Nam đạt hơn 27.000 chiếc, giữ vị trí độc tôn trong phân khúc xe MPV.Có lẽ, với doanh số ấn tượng này, hãng Mitsubishi quyết tâm đầu tư mạnh hệ thống dây chuyền công nghệ để tiếp tục thêm một cú hích nữa vào thị trường Việt Nam trong thời gian tới.Dự kiến, những Xpander lắp ráp trong nước sẽ đến tay khách hàng từ 1/8 tới.Cũng trong ngày 20/7 vừa qua, Honda Việt Nam đã xuất xưởng những chiếc CR-V tại nhà máy của hãng này ở Vĩnh Phúc, đánh dấu sự trở lại lắp ráp trong nước sau 3 năm nhập khẩu từ Thái Lan.Hiện, Honda Việt Nam đang lắp ráp cả 3 phiên bản của CR-V là 1.5E, 1.5G và 1.5L với giá bán dự kiến lần lượt là 983, 1.023 và 1.093 triệu đồng. Việc chuyển về lắp ráp trong nước sẽ khiến giá lăn bánh của CR-V giảm từ dưới 50 – 65 triệu đồng so với xe nhập khẩu từ Thái Lan như hiện nay.Mẫu Honda CR-V 2020 được trang bị động cơ 1.5L DOHC Turbo, công suất cực đại 188 mã lực, sử dụng hộp số tự động vô cấp.CR-V là mẫu xe từng được Honda bắt đầu bán tại thị trường trong nước từ năm 2008 dưới dạng lắp ráp. Sau gần 10 năm, đến năm 2017, hãng này chuyển sang nhập khẩu nguyên chiếc từ Thái Lan.Doanh số tích lũy của CR-V thế hệ thứ năm từ năm 2017 đến nay đã lên đến hơn 26.000 xe. Đặc biệt, CR-V là mẫu xe bán chạy nhất phân khúc SUV hạng C trong năm 2019 với doanh số 13.337 xe.Hãng Honda Việt Nam cho biết, mẫu CR-V 2020 lắp ráp trong nước sẽ chính thức ra mắt thị trường Việt Nam vào 30/7 tới.Từ đầu tháng 6/2019, Toyota Motors Việt Nam đã chuyển một số phiên bản của mẫu Fortuner sang lắp ráp trong nước thay cho hình thức nhập khẩu trước đó.Bốn bản lắp ráp trong nước gồm ba bản máy dầu: 2.4 MT, 2.4 AT, 2.8 AT và một bản máy xăng 2.7 AT 4x2 TRD (mới). Các bản máy xăng khác là 2.7 AT 4x2 và 2.7 AT 4x4 vẫn nhập khẩu từ Thái Lan.Các mẫu xe máy dầu lắp ráp trong nước được trang bị động cơ diesel 2.4/2.8 DOHC VN Turbo cho công suất tối đa 148/201 mã lực, sử dụng hộp số sàn 5 cấp hoặc số tự động 6 cấp.Giá bán của các mẫu Fortuner lắp ráp trong nước tương đương giá của các bản nhập khẩu trước đó, dao động từ 1,033 – 1,354 tỷ đồng. Việc chuyển về lắp ráp trong nước khiến giá lăn bánh của mẫu xe này giảm được từ khoảng 52 – 81 triệu đồng so với trước đây.Trong suốt 10 năm qua, Fortuner là một cái tên gần như “thường trực” trong Top 10 xe bán chạy nhất thị trường và luôn là lựa chọn số hàng đầu trong phân khúc SUV 7 chỗ.Đầu năm 2018, hãng Mitsubishi cũng đã quyết định chuyển nhập khẩu sang lắp ráp đối với mẫu Mitsubishi Outlander.Mẫu crossover này được sản xuất trong nước với 3 phiên bản tương đương với các mẫu xe nhập khẩu từ Nhật Bản là 2.0 CVT, 2.0 CVT Premium và 2.4 CVT Premium.Phiên bản cao cấp nhất 2.4 CVT Premium sử dụng động cơ 2.4L MIVEC của Mitsubishi cho công suất cực đại đạt 165 mã lực. Hai phiên bản còn lại sử dụng động cơ MIVEC 2.0 lít cho công suất tối đa 143 mã lực. Tất cả đều được trang bị hộp số tự động vô cấp.Giá bán của Outlander hiện nay là 825 triệu đồng cho phiên bản 2.0 CVT; 950 triệu đồng cho phiên bản 2.0 CVT Premium và 1,048 tỷ đồng cho phiên bản 2.4 CVT Premium.Chiếc Mercedes-Benz GLC đầu tiên lắp ráp tại Việt Nam đã được xuất xưởng từ nhà máy ở TP. Hồ Chí Minh từ tháng 4/2016, đưa Việt Nam là quốc gia đầu tiên ngoài Đức lắp ráp thành công mẫu GLC.Hiện, Mercedes-Benz GLC được lắp ráp tại Việt Nam với 3 phiên bản là GLC 200, GLC 200 4Matic và GLC 300 4Matic.Chiếc GLC 200 và GLC 200 4Matic được trang bị khối động cơ I4 2.0L, công suất cực đại 197 mã lực. Còn GLC 300 4Matic sử dụng động cơ I4 tăng áp 2.0L cho công suất cực đại 258 mã lực. Các mẫu trên đếu sử dụng hộp số tự động 9 cấp 9G-TRONIC.Phiên bản lắp ráp trong nước cao cấp nhất của Mercedes-Benz là GLC 300 4Matic có giá 2,399 tỷ đồng. Còn 2 phiên bản GLC 200 và GLC 200 4matic có giá lần lượt là 1,749 tỷ đồng và 2,039 tỷ đồng.GLC-Class là dòng xe có doanh số cao nhất trong phân khúc SUV hạng sang 5 chỗ, nơi có mặt của nhiều gương mặt đình đám như Audi Q5, BMW X3, Volvo XC60…Có thể thấy, các mẫu xe được chuyển từ nhập khẩu sang lắp ráp đều có chung một điều kiện, là xe hot và có sức tiêu thụ mạnh tại Việt Nam. Khi quy mô thị trường đủ lớn, việc đầu tư sản xuất, lắp ráp ô tô trong nước sẽ giúp các hãng xe gặt hái được nhiều lợi thế so sánh.Năm 2020, các xe ô tô lắp ráp trong nước sẽ có ưu thế vượt trội so với xe nhập khẩu bởi được miễn thuế nhập khẩu linh kiện ô tô theo Nghị định 57/2020/NĐ-CP có hiệu lực từ 10/7. Đặc biệt, các mẫu xe còn được hưởng lợi bởi chính sách giảm 50% phí trước bạ theo Nghị định 70/2020/NĐ-CP, kéo dài hết năm nay.Nhìn chung, đây là một tín hiệu đáng mừng không chỉ cho ngành sản xuất ô tô trong nước mà còn của người tiêu dùng Việt Nam.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["XPANDER", "Mitsubishi Motors Việt Nam", "Mitsubishi Xpander", "Lắp ráp", "Xpander 2020", "Xpander AT", "Mẫu xe", "Xpander MT", "MPV", "Trước bạ", "Trong nước", "Nhập khẩu", "", "CR-V", "Thuế nhập khẩu", "Lệ phí", "Phiên bản", "Mitsubishi", "Bán chạy", "Phân khúc"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhieu-mau-xe-nhap-khau-da-quay-tro-lai-lap-rap-trong-nuoc-659312.html"}