{"id": "35755503", "header": "Rò rỉ lịch ra mắt Toyota Corolla Cross và giá dự kiến từ 770 triệu đồng tại Việt Nam", "datetime": "2020-07-21T09:46:34.000+07:00", "summary": "Toyota Corolla Cross sẽ được nhập khẩu nguyên chiếc từ Thái Lan và mở bán với 3 phiên bản, nổi bật với động cơ hybrid.", "content": "Toyota Corolla Cross đang cận kề ngày ra mắt tại Việt Nam. Theo tiết lộ từ tư vấn bán hàng đại lý, mẫu xe này sẽ được giới thiệu vào ngày 5/8 tới đây và đến ngày 15/8 có thể có xe đưa ra thị trường. Các đại lý đã nhận đặt cọc sớm.Cũng theo thông tin từ người bán, ba phiên bản Corolla Cross sắp bán tại Việt Nam là 1.8G, 1.8V và 1.8HV có giá dự kiến lần lượt là 770 triệu, 860 triệu và 975 triệu đồng. Đây mới chỉ là giá tham khảo và có thể thay đổi khi Toyota Việt Nam công bố vào thời điểm ra mắt xe.Giá dự kiến của mẫu SUV hoàn toàn mới của Toyota nằm giữa giá các mẫu SUV hạng B và C, cao hơn Hyundai Kona (636-750 triệu đồng), nằm trong khoảng giá Honda HR-V (786-866 triệu đồng), Hyundai Tucson (799-940 triệu đồng) và thấp hơn một chút so với Mazda CX-5 (819 triệu đến 1,049 tỷ đồng). Là xe nhập khẩu nguyên chiếc từ Thái Lan nên Corolla Cross không được hưởng ưu đãi 50% trước bạ - cái khó khi cạnh tranh với những mẫu xe lắp ráp trong nước về giá bán.Kích thước Toyota Corolla Cross cũng lấp lửng giữa 2 phân khúc B và C. Chiều dài cơ sở 2.640 mm của mẫu xe này giống thông số của Corolla phiên bản nội địa Nhật và ngắn hơn Corolla bản quốc tế (2.700 mm). Số đo trục cơ sở này nằm giữa Honda HR-V (2.610 mm) và Hyundai Tucson (2.670 mm).Toyota Corolla Cross sẽ là \"làn gió\" mới trong phân khúc SUV dưới 1 tỷ đồng và của cả liên doanh Nhật Bản khi mẫu xe này được trang bị động cơ hybrid. Động cơ lai xăng-điện có tổng công suất 170 mã lực và mô-men xoắn 305 Nm, kết hợp số vô cấp e-CVT được trang bị cho bản 1.8HV. Hai bản 1.8G và 1.8V dùng động cơ thuần xăng, dung tích 1,8 lít, công suất 140 mã lực và mô-men xoắn 175 Nm, kết hợp số vô cấp CVT. Cả 3 bản dùng hệ dẫn động cầu trước.Trang bị cụ thể của từng phiên bản chưa được tiết lộ. Tuy nhiên, theo tiết lộ từ đại lý, mẫu xe này sẽ có đầy đủ tiện nghi và công nghệ hiện đại như đèn chiếu sáng LED, màn hình cảm ứng lớn, chìa khóa thông minh, đề nổ bằng nút bấm, điều hòa tự động 2 vùng, cửa sổ trời và ghế chỉnh điện... đi kèm gói an toàn Safety Sense với các tính năng như cảnh báo va chạm sớm, hỗ trợ giữ làn đường hay ga tự động thích ứng khoảng cách.Thông tin chi tiết hơn về Corolla Cross sẽ được công bố vào thời điểm ra mắt. Trước khi mẫu xe này xuất hiện, Kia Seltos hoàn toàn mới và Honda CR-V bản nâng cấp facelift sẽ ra mắt trước ngay trong tháng 7 này. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Mẫu xe", "Hyundai Tucson", "Mazda CX-5", "Ra mắt", "Nguyên chiếc", "Hybrid", "Phiên bản", "E-CVT", "Rò rỉ", "Honda HR-V", "Toyota Việt Nam", "Động cơ", "Nhập khẩu", "Hyundai Kona", "Dự kiến", "Đại lý", "Thái Lan", "Toyota Corolla"], "link": "http://toquoc.vn/ro-ri-lich-ra-mat-toyota-corolla-cross-va-gia-du-kien-tu-770-trieu-dong-tai-viet-nam-620202177050770.htm"}