{"id": "35756226", "header": "Volkswagen Beetle có thể trở lại sau 1 năm bị khai tử", "datetime": "2020-07-21T10:29:00.000+07:00", "summary": "Sau một năm bị khai tử, dòng xe huyền thoại Volkswagen Beetle có khả năng trở lại dưới dạng xe chạy điện cùng với tên gọi mới.", "content": "Mới đây, Volkswagen đã nộp đơn đăng ký bảo hộ tên gọi e-Beetle đến Văn phòng sở hữu trí tuệ châu Âu (EUIPO). Điều này làm dấy lên hy vọng hãng xe Đức sẽ đưa huyền thoại Beetle trở lại dưới dạng một mẫu xe chạy điện hoàn toàn.Như đã biết, Volkswagen đã khai tử Beetle trong năm 2019 khi doanh số của dòng coupe này suy giảm và lợi nhuận không còn được duy trì.Thông tin và hình ảnh của các đơn đăng ký kể trên được đăng tải trên diễn đàn . Theo đó, tên gọi e-Beetle có thể được Volkswagen sử dụng cho tất cả những thứ liên quan đến ôtô, từ tên gọi xe, phụ tùng, phụ kiện cho đến các công nghệ liên quan.Tuy vậy, động thái này không đảm bảo 100% rằng sẽ có một phiên bản Volkswagen Beetle chạy điện trong tương lai.Hồi tháng 3/2019, Herbert Diess, người lúc bấy giờ giữ chức vụ CEO của Volkswagen Group từng lên tiếng xác nhận hãng không có bất kỳ kế hoạch nào sẽ Beetle trở lại sản xuất trong tương lai. Hiện tại, Diess nắm vai trò chủ tịch HĐQT của tập đoàn xe Đức.Trước mắt, có thể hiểu việc đăng ký tên gọi e-Beetle là cách bảo vệ cho một trong những mẫu xe quan trọng nhất của Volkswagen khỏi các động thái sao chép hay xâm phạm.Song song với e-Beetle, Volkswagen còn đăng ký một loạt tên gọi khác gồm e-Golf Classic, e-Karmann và e-Kubel.Đối với phát triển xe điện, Volkswagen hiện có nền tảng MEB (Modulare E-Antriebs-Baukasten) cho phép hãng xây dựng nhiều sản phẩm khác nhau trên cùng một hệ thống động cơ điện và pin.Trong trường hợp Volkswagen e-Beetle được cân nhắc sản xuất, phiên bản chạy điện của Beetle có thể chia sẻ công nghệ với ID.3, mẫu xe điện cỡ nhỏ đang rất thành công tại châu Âu của Volkswagen.Ra đời vào năm 1938, Volkswagen Beetle đã được chọn dòng ôtô có sức ảnh hưởng nhất thế kỷ 20 trong cuộc bình chọn Car of the Century diễn ra năm 1999.Lô xe Beetle cuối cùng xuất xưởng cách đây một năm tại nhà máy Volkswagen ở Mexico, tạm thời khép lại lịch sử hơn 80 năm của mẫu xe có biệt danh “con bọ”. ", "topic": "Xe cộ", "tag": ["Volkswagen Beetle", "Khai tử", "Chạy điện", "Beetle", "EUIPO", "Volkswagen", "Tên gọi", "Doanh số", "Herbert Diess", "Volkswagen Group", "Huyền thoại", "Dòng xe", "Coupe", "Mẫu xe", "Mẫu đơn", "Bảo hộ", "Nắm vai trò", "Hãng xe", "MEB", "Phụ tùng"], "link": "https://zingnews.vn/volkswagen-beetle-co-the-tro-lai-sau-1-nam-bi-khai-tu-post1109375.html"}