{"id": "35754866", "header": "SUV và crossover sắp bắt kịp sedan tại thị trường Việt Nam?", "datetime": "2020-07-21T08:54:14.000+07:00", "summary": "Doanh số SUV và crossover vài năm trở lại đây đã tăng trưởng rất nhanh, thu hẹp khoảng cách với sedan. Điều này đã khiến các hãng xe ở Việt Nam phải thay đổi theo để đáp ứng nhu cầu của người tiêu dùng.", "content": "Trong những năm gần đây, thị trường Việt Nam cũng đang theo bước xu hướng toàn cầu, tập trung vào những mẫu xe gầm cao như SUV và crossover. Điều này thể hiện rõ nhất qua doanh số bán hàng ôtô của toàn thị trường qua từng năm. Trong khi số lượng xe sedan tăng lên không đáng kể thì doanh số SUV và crossover ngày càng tăng mạnh.Theo thống kê từ Hiệp hội các Nhà sản xuất Ôtô Việt Nam (VAMA), tỷ lệ giữa SUV/crossover và sedan được thu hẹp dần từ năm 2015 đến 2020, chỉ duy nhất năm 2018 có cách biệt lớn do Nghị định 116 đã có ảnh hưởng lớn đến lượng xe nhập khẩu về Việt Nam.Nếu doanh số sedan hơn 2 lần SUV và crossover trong năm 2015 thì đến năm 2019, tỷ lệ này đã được rút ngắn chỉ còn khoảng 1,5 lần. Tuy nhiên, 6 tháng đầu năm 2020 là khoảng thời gian khá khó khăn với thị trường ôtô khi doanh số bán hàng giảm sút và không ổn định khiến lượng xe SUV và crossover cũng bị giãn cách với sedan.Trong khi đó, top 10 mẫu xe bán chạy nửa đầu năm 2020 cũng đã có tới 3 đại diện là SUV/crossover (Honda CR-V, Toyota Fortuner và Hyundai Santa Fe) dù phần lớn danh sách vẫn là cuộc chơi của các mẫu sedan quen thuộc.Do người Việt ngày càng ưa chuộng các mẫu SUV và crossover nên đã ảnh hưởng đến doanh số một số mẫu sedan khiến các hãng xe phải dần khai tử các \"con cưng\" một thời. Điển hình trong số đó là Ford khi nhà sản xuất Mỹ mạnh dạn loại bỏ đi các mẫu Ford Fiesta và Focus trong hai năm liên tiếp.Một thương hiệu khác là Chevrolet sau khi được tiếp quản bởi VinFast cũng đã loại bỏ hết tất cả các mẫu sedan Aveo, Cruze và chỉ tập trung bán SUV Trailblazer và bán tải Colorado.Ngoài sedan, nhiều mẫu hatchback ở Việt Nam cũng phải chịu chung số phận bị khai tử do doanh số quá thấp, một phần bị ảnh hưởng bởi các mẫu SUV và crossover đang được ưa chuộng tại Việt Nam. Gần đây nhất, 3 mẫu Suzuki Celerio, Mitsubishi Mirage và Honda Jazz đã lần lượt bị khai tử để các hãng tập trung cho các sản phẩm ôtô gầm cao.Trong khi đó, nhiều mẫu SUV và crossover hoàn toàn mới lại được giới thiệu liên tục tại Việt Nam. Tính từ đầu năm 2020 đến nay, đã có 4 mẫu xe được giới thiệu, với Suzuki XL7 và Mitsubishi Xpander Cross là 2 đối thủ của nhau - được nâng gầm từ Suzuki Ertiga và Mitsubishi Xpander. Với mức giá từ 589 và 670 triệu đồng, các ôtô cho giúp tăng thêm sự lựa chọn cho khách hàng muốn mua các mẫu SUV cỡ nhỏ.Mới đây, 2 mẫu crossover \"mới toanh\" của thương hiệu MG cũng \"tìm đường\" trở lại thị trường Việt Nam dưới dạng lắp ráp. Trong đó, MG ZS sẽ tham gia vào phân khúc crossover cỡ B với 3 phiên bản có mức giá từ 518 đến 639 triệu đồng. Xe sử dụng động cơ 1.5L 4 xi-lanh, cho công suất tối đa 112 mã lực và mô-men xoắn cực đại 150 Nm, đi kèm hộp số tự động 4 cấp.Mặt khác, MG HS sẽ được định vị ở phân khúc crossover cỡ C, đối đầu với những Honda CR-V, Hyundai Tucson, Mazda CX-5, Mitsubishi Outlander và Nissan X-Trail. Do đó, mức giá của xe được đặt ở mức 788 đến 999 triệu đồng. MG HS được trang bị hai tùy chọn hệ thống động lực: Một là động cơ 1.5L 4 xi-lanh tăng áp cuộn kép (160 mã lực/250 Nm) kết hợp với hộp số ly hợp kép 7 cấp cùng hệ dẫn động cầu trước, hai là động cơ 2.0L 4 xi-lanh tăng áp cuộn kép (225 mã lực/360 Nm) kết hợp với hộp số ly hợp kép 6 cấp cùng hệ dẫn động 4 bánh toàn thời gian (AWD).Ngoài ra, thị trường Việt Nam dự kiến sẽ còn tiếp tục đón nhận thêm nhiều mẫu xe hoàn toàn mới khác ra mắt trong thời gian tới như Toyota Corolla Cross hay Kia Seltos, hứa hẹn sẽ đem lại cuộc cạnh tranh rất thú vị dành cho các SUV/crossover giá dưới 1 tỷ đồng. Trong khi đó, ở phân khúc này, Honda cũng \"nhanh chân\" đưa mẫu CR-V về lắp ráp tại Việt Nam để đón mức giảm 50% lệ phí trước bạ, với chiếc xe đầu tiên vừa xuất xưởng ngày 20/7 tại nhà máy và sẽ ra mắt chính thức vào ngày 30/7 tới.Có thể thấy, việc người tiêu dùng Việt Nam dần chuyển sang mua SUV và crossover nhiều hơn đã khiến cả thị trường ôtô thay đổi. Các nhà sản xuất sẽ dần bỏ bớt những mẫu sedan và hatchback có doanh số thấp, ít mang lại lợi nhuận và thay vào đó là các mẫu xe gầm cao mới để chiếm lĩnh thị phần. ", "topic": "Xe cộ", "tag": ["SUV", "Crossover", "Sedan", "Doanh số", "Bắt kịp", "Hãng xe", "Thu hẹp", "Mẫu xe", "Hiệp hội các nhà sản xuất ôtô việt nam", "Doanh số bán hàng", "Honda crv", "Nghị Định 116", "Theo bước", "Khai tử", "MG ZS", "CRUZE", "Người tiêu dùng", "", "Thị trường", "Thị trường ô tô"], "link": "https://www.tienphong.vn/xe/suv-va-crossover-sap-bat-kip-sedan-tai-thi-truong-viet-nam-1691313.tpo"}