{"id": "35759913", "header": "Chán làm người, gần 2 triệu cư dân mạng giả làm kiến trong nhóm Facebook có một không hai!", "datetime": "2020-07-21T15:49:03.000+07:00", "summary": "Chỉ cần tử tế, ăn nói lịch sự, có tên riêng và viết hoa kiến Chúa, bạn sẽ được nhập đàn.", "content": "Có một sự thật là trên Facebook có rất nhiều hội nhóm độc đáo. Tuy nhiên, tất cả đều tham gia với tư cách là người dùng. Trong khi đó, gần 2 triệu thành viên (là con người) của \"Nhóm nơi mọi người giả làm kiến trong cùng một đàn\" lại hoạt động theo một cách khác: Thực sự nhập vai và quan sát cuộc sống dưới góc nhìn của loài kiến.Miêu tả của nhóm rất đơn giản: \"Trong nhóm này, chúng ta là những con kiến. Chúng ta tôn thờ kiến Chúa và làm việc như kiến thợ. Chào mừng bạn đến với đàn\".Miễn là bạn tử tế, tránh vấn đề chính trị, không sử dụng ngôn từ thù địch và chọn cho mình một cái tên hợp lệ là \"kiến-tên của bạn\" (ví dụ kiến Travis) đồng thời luôn viết hoa chữ cái đầu của \"The Queen\" (kiến Chúa), bạn sẽ được nhập đàn.Dù nhóm này khá kỳ quặc như những thứ thường xuất hiện trên Internet nhưng họ đang tạo nên một cộng đồng đáp ứng được nhu cầu kết nối của 1,9 triệu thành viên, đặc biệt là trong giai đoạn mọi người phải thực hiện giãn cách xã hội vì đại dịch như hiện nay.Erin Dupuis, giáo sư tâm lý học tại Đại học Loyola cho biết: \"Con người là động vật sống theo bầy. Chúng ta cần thuộc về một cộng đồng nhất định và trong trường hợp này là một cộng đồng rất đơn giản\".Tyrese Childs thành lập nhóm này từ tháng 6/2019 trong kỳ nghỉ hè đại học. Trước đó, anh từng thấy nhiều nhóm trẻ giả làm nông dân và giả làm bò. Một lần, khi đang suy nghĩ về các hội nhóm đó, anh chợt nhìn thấy một con kiến trên mặt đất và cảm hứng ập tới. Ban đầu, Childs nghĩ rằng việc này \"khá ngu ngốc nhưng vui vẻ\".Sau khi thành lập, đến hết hè năm đó, anh còn suýt quên về nhóm mà mình đã tạo. Đến lúc anh đăng nhập trở lại, số lượng thành viên đã lên tới 10.000 người.Sau đó, đại dịch Covid-19 bùng nổ trên khắp thế giới đã khiến hàng trăm nghìn người muốn nhập đàn và phục vụ kiến Chúa. Trong giai đoạn phải ở nhà vì dịch bệnh, mọi người dường như cảm thấy mệt mỏi và chán nản khi lướt mạng xã hội với những nội dung tiêu cực mỗi ngày. Trong khi ở nhóm của Childs, họ không cần quá lo lắng về những vấn đề của cuộc sống thực tại.Dupuis cho biết bà không ngạc nhiên khi số lượng thành viên của \"đàn kiến\" bùng nổ trong những tháng đầu của đại dịch. Đó là nơi các quy tắc không bị thay đổi, hành động không thay đổi và mọi người đoàn kết với nhau.Thời điểm hiện tại, nhóm của Childs đã đạt đến quy mô hơn 100 quản trị viên. Mỗi ngày, họ lọc và duyệt hàng nghìn bài đăng phù hợp với quy định của nhóm. Nội dung bị loại bỏ thường là những thứ liên quan nhiều đến \"con người\".Melcher, một trong các quản trị viên, chia sẻ với Washington Post: \"Nhóm này được tạo ra dành cho kiến nên chúng tôi luôn cố gắng giữ cho đúng tinh thần của nhóm\".Ngoài những chú kiến muốn thoát khỏi cuộc sống thực tại, vẫn có một số cá thể hoạt động nghiêm túc hơn và đăng nhiều nghiên cứu về hành vi thực tế của loài kiến.Kiến Katie, một nghiên cứu sinh sau tiến sĩ tại Đại học bang Arizona chia sẻ: \"Bình thường, tôi hay phải giải thích rất nhiều về tầm quan trọng của nghiên cứu của tôi nhưng trong nhóm này, tôi được mọi người chào đón nồng nhiệt. Đây là nơi tuyệt vời dành cho tôi và các nhà sinh vật học khác\".Childs cho biết anh cảm thấy rất vui khi ý tưởng \"như trò đùa\" ban đầu của mình lại trở thành một cộng đồng có ý nghĩa với hàng triệu người trên thế giới. ", "topic": "Khoa học", "tag": ["Viết hoa", "Kiến", "Tên riêng", "Giả", "Loài kiến", "Tử tế", "Có một không hai", "Chán", "Tyrese Childs", "Ăn nói", "Lịch sự", "Nhập", "Facebook", "Đại học Loyola", "Cư dân mạng", "Tôn thờ", "Nhập vai", "Động vật sống", "Chợt nhìn", "Queen"], "link": "http://toquoc.vn/chan-lam-nguoi-gan-2-trieu-cu-dan-mang-gia-lam-kien-trong-nhom-facebook-co-mot-khong-hai-52020217141641990.htm"}