{"id": "35753680", "header": "Giá xe ô tô hôm nay 21/7: Hyundai Tucson dao động từ 799 - 940 triệu đồng", "datetime": "2020-07-21T07:33:00.000+07:00", "summary": "Theo ghi nhận, giá xe Hyundai Tucson 7/2020 không thay đổi so với tháng trước, hiện đang dao động trong khoảng từ 799 - 940 triệu đồng/kg.", "content": "Hyundai Tucson là mẫu crossover nổi bật trong phân khúc ở Việt Nam. Đây cũng là đối thủ chính của Mazda CX-5, Honda CR-V, Nissan X-Trail hay Mitsubishi Outlander.Hyundai Tucson 2020 đem tới cho khách hàng 04 phiên bản để lựa chọn. Dưới đây là bảng giá xe Hyundai Tucson 2020 niêm yết tháng 7/2020: Tucson 2.0 MPI Tiêu chuẩn có giá 799 triệu đồng, Tucson 2.0 MPI Đặc biệt giá 878 triệu đồng, Tucson 1.6 T-GDI Đặc biệt có giá 932 triệu đồng và Tucson 2.0 Diesel Đặc biệt có giá 940 triệu đồng.Nếu nhìn trực diện đầu xe, nhiều đường nét cũ vẫn được thể hiện rõ. Lưới tản nhiệt hình thang với các góc nhọn tăng thêm nét sắc sảo cho \"khuôn mặt\" của xe. Cụm đèn pha Full LED kết hợp 5 tinh cầu thủy tinh chứa các bóng đèn nhỏ là điểm nhấn mới. Phía trên đèn pha là dải đèn LED ban ngày thiết kế hình chữ L \"ôm trọn\" cụm đèn pha. Hốc hút gió là nơi đặt đèn sương mù tích hợp dải đèn LED hình chữ L vô cùng đẹp mắt.Ở thân xe, các đường gân dập nổi đậm tính khí động học. Mâm xe có thiết kế hiện đại, mang phong cách riêng và cung cấp 3 kích cỡ gồm: 17, 18 và 19 inch (phiên bản Turbo).Phía sau xe, cụm đèn hậu LED thiết kế đơn giản nhưng vẫn đủ để người đối diện cảm nhận sự thẩm mỹ. Cụm đèn phản quang đặt ở vị trí cao hơn. Cánh chia gió và ống xả kép là điểm nhấn tạo nên chất thể thao của Hyundai Tucson 2019.Khoang nội thất của Hyundai Tucson 2020 được làm từ các vật liệu cao cấp. Ngôn ngữ thiết kế Human Machine Interface - HMI đem lại cho khoang nội thất của xe sự sang trọng, đẳng cấp, tiện nghi bậc nhất phân khúc.Ở giữa bảng táp-lô là nơi chế ngự của màn hình cảm ứng trung tâm 8 inch dạng Fly-Monitor. Các nút điều khiển được gia tăng kích thước và bố trí rất khoa học. Những trang bị nổi bật trong khoang lái gồm: Màn hình Apple Carplay, Bluetooth/Radio FM/AM/AUX/USB hỗ trợ file đa định dạng, bản đồ định vị dẫn đường vệ tinh phát triển riêng cho thị trường Việt, 6 loa âm thanh cùng bộ xử lí Arkamys Premium Sound đi kèm DAC SAF775X giải mã kỹ thuật số chuẩn 24bit/192khz cho chất lượng âm thanh tốt hơn trước.Các trang bị \"bê\" nguyên xi từ phiên bản cũ gồm: Điều hòa tự động 2 vùng độc lập, cửa sổ trời toàn cảnh Panorama, cốp điện tự động, đèn tự động,... Trong khi đó, gương chiếu hậu chống chói tự động ECM, sạc điện thoại không dây chuẩn Qi là hai trang bị hoàn toàn mới được bổ sung nhằm tăng sức hấp dẫn cho xe.Hệ thống an toàn của Hyundai Tucson 2020 được hình thành từ: Phanh ABS, BA, EBD, phân bổ lực phanh EBD, kiểm soát lực kéo TCS, ổn định chống trượt thân xe VSM, cân bằng điện tử ESC, hỗ trợ khởi hành ngang dốc HAC, hỗ trợ xuống dốc DBC, hỗ trợ đỗ xe PAS, chống trộm Immobilizer, 6 túi khí, khung thép cường lực AHSS.Hyundai Tucson 2020 facelift có 3 lựa chọn về động cơ, bao gồm: Động cơ Turbo phun xăng trực tiếp 1.6L T-GDi, cho công suất tối đa 177 mã lực tại 5.500 v/ph, momen xoắn tối đa 265Nm tại 1.500 ~ 4.500 v/ph. Động cơ trên kết hợp với hộp số ly hợp kép 7 cấp.Động cơ Diesel R 2.0L phối hợp với công nghệ van biến thiên điều khiển điện tử eVGT, hệ thống phun nhiên liệu trực tiếp CRDi, cho công suất tối đa 185 mã lực tại 4.000 v/ph, momen xoắn tối đa 400Nm tại 1.750 ~ 2.750 v/ph. Kết hợp với hộp số tự động 8 cấp.Cuối cùng là động cơ xăng Nu 2.0L MPI, cho công suất tối đa 155 mã lực tại 6.200 v/ph, momen xoắn tối đa 192 Nm tại 4.000 v/ph, đi kèm hộp số tự động 6 cấp. Cả 4 phiên bản đều tích hợp hệ thống Drive Mode với các chế độ lái: Eco - Normal - Sport.- Thiết kế hiện đại, trẻ trung và mạnh mẽ- Đèn chiếu sáng LED kèm đôi thấu kính- Cốp xe đóng mở điện thông minh- Nhiều trang bị hiện đại bên trong: đề nổ thông minh, ghế lái chỉnh điện 10 hướng, kết nối USB/AUX/Bluetooth, phanh đỗ điện tử, cửa sổ trời toàn cảnh- Động cơ cho độ vọt khá tốt; hộp số tự động 6 cấp mượt mà; 3 chế độ lái- Khả năng cách âm tốt- Đầy đủ tính năng an toàn: hệ thống cân bằng điện tử, hỗ trợ khởi hành ngang dốc, hỗ trợ đổ đèo, hệ thống chống trộm, 6 túi khí- Không có màn hình trung tâm- Vô lăng nhẹ cả ở nhiều dải tốc độ- Chỉ có hệ dẫn động cầu trước- Giá bán cao, gần bằng \"đàn anh\" Hyundai SantaFe. ", "topic": "Xe cộ", "tag": ["Hyundai Tucson 2020", "Hyundai Tucson", "Mazda CX-5", "PANORAMA", "Crossover", "Honda crv", "Tản nhiệt", "Tinh cầu", "Phân khúc", "Momen xoắn", "Hình thang", "FULL", "Đèn vĩnh cửu", "Xe ô tô", "Dao động", "Tucson 2.0 MPI", "Tucson 2.0 Diesel", "TUCSON 1.6 T-GDI", "Mitsubishi Outlander", "Nissan X-Trail"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-217-hyundai-tucson-dao-dong-tu-799-940-trieu-dong-390457.html"}