{"id": "35756257", "header": "Cơ hội nào cho Kia Seltos khi ra mắt tại Việt Nam?", "datetime": "2020-07-21T10:22:00.000+07:00", "summary": "Khi ra mắt tại Việt Nam, mẫu SUV cỡ nhỏ Kia Seltos phải đối mặt với cơ hội và thách thức nào?", "content": "Trong tuần này, Thaco sẽ cho ra mắt một mẫu xe mới tại thị trường Việt Nam. Dù không công bố cụ thể, mẫu xe sắp ra mắt tới đây được đồn đoán là Kia Seltos - dòng SUV cỡ nhỏ đang nhận được sự quan tâm trên toàn thế giới. Trước đó, một số đại lý của Kia cũng tiết lộ rằng Seltos sẽ về Việt Nam trong quý IV.Nếu ra mắt, Kia Seltos sẽ chen chân vào nhóm SUV cỡ nhỏ gồm Hyundai Kona, Ford EcoSport, Honda HR-V và mẫu xe mới ra mắt MG ZS. Bước sang tháng 8, nhóm xe này có thể đón nhận thêm tân binh Toyota Corolla Cross. Vậy, Seltos có cơ hội nào trong phân khúc này tại Việt Nam?Cả 4 mẫu xe trong nhóm SUV cỡ nhỏ đều khá tương đồng về trang bị. Vô-lăng bọc da, màn hình thông tin giải trí hỗ trợ cảm ứng 8 inch (riêng HR-V là 6,8 inch), hệ thống âm thanh 6 loa, cửa sổ trời đều có mặt trên 4 mẫu xe. Trong đó, toàn bộ hệ thống đèn chiếu sáng trên Kona và HR-V sử dụng công nghệ LED, trong khi EcoSport và ZS vẫn là loại halogen.Nếu có mặt tại Việt Nam, Kia Seltos có một số cơ hội nhất định do sử dụng chung nền tảng với Hyundai Kona. Trong khi 4 mẫu SUV cỡ nhỏ tại Việt Nam có thiết kế mang hơi hướm mềm mại thì Seltos lại trái ngược. Mẫu SUV của Kia có kiểu dáng hầm hố, góc cạnh lấy cảm hứng từ đàn anh Telluride.Tại Singapore, Kia Seltos sở hữu các trang bị vượt trội so với các mẫu xe đang phân phối trong nước: đèn full LED, màn hình thông tin giải trí cảm ứng 10,25 inch, vô-lăng bọc da tích hợp phím chức năng, màn hình HUD 8 inch, hệ thống sạc điện thoại không dây và hệ thống âm thanh 8 loa của Bose. Seltos chỉ chịu thua ở trang bị cửa sổ trời. Nếu Seltos tại Việt Nam cũng sở hữu các trang bị tương tự phiên bản ở Singapore và có thêm tùy chọn cửa sổ trời thì lợi thế của mẫu xe này là khá lớn. Chưa kể Seltos là mẫu xe hoàn toàn mới, gây sự tò mò nhất định với khách hàng.Hiện vẫn chưa rõ Kia Seltos sẽ được trang bị động cơ nào tại Việt Nam. Tại Singapore và Philippines, Seltos sử dụng lần lượt động cơ tăng áp 1.4L (140 mã lực, 242 Nm) và hút khí tự nhiên 2.0L (149 mã lực, 179 Nm). Một số tin đồn cho biết Kia sẽ trang bị cho Seltos động cơ tăng áp 1.4L và 1.6L tại Việt Nam.Trước đây, phân khúc SUV cỡ nhỏ tại Việt Nam chỉ gồm 3 mẫu xe: Hyundai Kona, Ford EcoSport, Honda HR-V với tổng doanh số khoảng 1.000 xe/tháng. Cách đây vài ngày, hãng MG (Morris Garages) quay trở lại thị trường Việt Nam với tân binh ZS - mẫu xe thứ 4 trong phân khúc SUV cỡ nhỏ tại Việt Nam. Hyundai Kona áp đảo hoàn toàn với khoảng 70% doanh số phân khúc. Ở tháng 6/2020, doanh số Kona còn vượt gấp đôi mẫu xe xếp thứ 2 là EcoSport (789 xe so với 333 xe).Kia Seltos chỉ cần đạt doanh số 200-300 xe/tháng cũng được xem là bước tiếp cận thị trường thành công.Tại Philippines, Kia Seltos có giá từ 1,1-1,5 triệu peso (tương đương 515-706 triệu đồng). Philippines là thị trường khá tương đồng với Việt Nam, mức giá xe không chênh lệch quá nhiều giữa 2 quốc gia. Do đó, mức giá của Seltos tại Phillippines rất đáng lưu tâm. Mức giá dự đoán mà một số đại lý Kia đưa ra cũng gần bằng giá tại Philippines - 600 triệu đồng.Giá dự đoán của Seltos tương đương EcoSport (545-689 triệu đồng), MG ZS (518-639 triệu đồng) và thấp hơn Hyundai Kona (636-750 triệu đồng), Honda HR-V (786-866 triệu đồng). Kết hợp với dàn trang bị nổi bật, mức giá này của Seltos có thể sẽ giúp mẫu SUV này có lợi thế trong cuộc đua với 4 mẫu xe còn lại.Với việc được lắp ráp tại Việt Nam, Seltos còn hưởng lợi từ chính sách ưu đãi 50% lệ phí trước bạ cho đến hết năm 2020. Đây có thể là nguyên nhân mà Thaco phân phối Seltos sớm hơn dự định.Với thiết kế có thể tạo sức hút, nếu Kia Seltos có được trang bị tốt và mức giá hợp lý, đây có thể sẽ là đối thủ mạnh của Hyundai Kona, trong bối cảnh EcoSport đang đuối sức còn Honda HR-V có giá bán quá cao. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "SUV", "Cỡ nhỏ", "THACO", "Phân khúc", "Hyundai Kona", "Ford EcoSport", "Mẫu xe", "Honda HR-V", "MG ZS", "ECOSPORT", "FULL", "HR-V", "Toyota Corolla Cross", "KONA", "Ra mắt", "Hệ thống âm thanh", "Bọc da", "Cảm ứng", "Vô lăng"], "link": "https://zingnews.vn/co-hoi-nao-cho-kia-seltos-khi-ra-mat-tai-viet-nam-post1109218.html"}