{"id": "35759903", "header": "Xác chết, nụ cười hay những thảm họa Covid-19 của Indonesia", "datetime": "2020-07-21T15:37:00.000+07:00", "summary": "Vấn nạn trộm cắp xác chết, từ chối khẩu trang vì nụ cười trong ngành hàng không là một số thách thức mới nhất mà Indonesia phải đối mặt khi Covid-19 đang lây lan dọc theo quần đảo lớn nhất thế giới.", "content": "Quần đảo Indonesia nằm rải rác trên đường xích đạo, bao phủ một khoảng cách tương đương từ New York đến Alaska. Người dân Indonesia hàng nghìn phương ngữ thuộc nhiều ngôn ngữ khác nhau. Hầu hết người dân, 270 triệu người, theo đạo Hồi, khiến quốc đảo này trở thành đất nước sở hữu dân số Hồi giáo nhiều nhất thế giới.Các đặc điểm, phong tục văn hóa ở các vùng khác nhau của đất nước đã phá tan những nỗ lực của Chính phủ Indonesia nhằm hạn chế lây nhiễm dịch bệnh Covid-19.“Chúng tôi đã thất bại trong việc quản lý đại dịch này. Có rất nhiều yếu tố gây nên sự phản tác dụng ở ngoài kia. Mỗi người trong chúng ta đều có cái tôi rất lớn của riêng mình, trong khi chúng ta nên giải quyết vấn đề này bằng một tiếng nói chung”, Pandu Riono, một nhà dịch tễ học tại Đại học Indonesia cho biết.Đối với người dân theo đạo Hồi, các nghi thức chôn cất chính thức thường sẽ yêu cầu gia đình đảm bảo người quá cố được lo liệu hậu sự ngay sau khi chết và chôn trong một miếng vải cotton hoặc vải lanh, không được hỏa táng hoặc chôn trong quan tài.Trong khi đó, các giao thức phòng, chống dịch bệnh yêu cầu thi thể của các nạn nhân Covid-19 phải được bọc trong nhựa và chôn trong các quan tài kín trong vòng 24 giờ sau khi chết.Báo chí và phương tiện truyền thông Indonesia đã thường xuyên đăng tải những câu chuyện về vấn nạn đánh cắp, cướp xác chết của những người chết vì Covid-19, gây ra bởi các thành viên gia đình, hoặc trong những trường hợp cực đoan bằng vũ lực gây ra do đám đông địa phương.The Jakarta Globe dẫn 1 trường hợp là thân nhân của một bệnh nhân đã chết tại bệnh viện ở Medan, Bắc Sumatra, đã thuyết phục nhân viên đưa thi thể ra khỏi xe cứu thương để họ có thể thực hiện các nghi thức cuối cùng với xác chết trong xe hơi.Trong các trường hợp khác, nỗi sợ lây nhiễm đã gây ra bạo loạn và các cuộc biểu tình dân sự. Tháng trước tại một thị trấn nhỏ ở Đông Java, một nhóm người đe dọa sẽ đốt một chiếc xe cứu thương chở thi thể của một trường hợp nghi ngờ Covid-19.Trên khắp đất nước, nhiều người không đeo mặt nạ, ngay cả trong đám đông. Trong chuyến thăm Đông Java hồi tháng trước, Tổng thống Joko Widodo đã cảnh báo các quan chức địa phương tăng cường các biện pháp ngăn chặn tỷ lệ lây nhiễm cao nhất cho tất cả các tỉnh thành trước con số 70% dân số nước này từ chối đeo mặt nạ.Hãng hàng không quốc gia PT Garuda Indonesia đã xem xét việc thay mặt nạ bằng các tấm chắn miễn là không ảnh hưởng đến sức khỏe của phi hành đoàn, Tổng thống Giám đốc Sirfan Setiaputra nói với các phóng viên hồi tháng 6.“Ngành công nghiệp này cần thể hiện niềm hạnh phúc. Vào cabin của chúng tôi và được tiếp viên chào đón, khách hàng sẽ không bao giờ phải tự hỏi liệu mình đang lên máy bay hay vào ICU bệnh viện. Nếu ai đó đeo mặt nạ, bạn không thể biết người đó có cười hay không”, ông Setiaputra nhấn mạnh.Với dân số trải rộng trên hàng ngàn hòn đảo, đường hàng không thường là cách di chuyển duy nhất để cung cấp hậu cần, nhân viên và vật tư y tế nhanh chóng.Nhưng phương thức di chuyển này cũng đang làm tăng nguy cơ lây nhiễm và cản trở khả năng chống lại sự lây lan của dịch bệnh. Ở những vùng xa xôi của Papua hoặc Malukus, thậm chí phương thức di chuyển trong một hòn đảo chỉ có thể sử dụng đường hàng không.Đặc điểm pha trộn của các yếu tố văn hóa, tôn giáo và địa lý của quốc đảo với 17.000 hòn đảo này khiến chính phủ gần như không thể ngăn chặn dịch Covid-19.Các trường hợp nhiễm Covid-19 đã tăng vọt. Kể từ cuối tháng 5, số người trong nước được chẩn đoán mắc Covid-19 đã tăng gấp 3, lên tới ít nhất 88.000 người, vượt qua Trung Quốc, trong đó hơn 4.200 trường hợp tử vong.Thất bại của Indonesia trong việc đối phó với đại dịch Covid-19 có thể khiến nền kinh tế suy thoái lần đầu tiên kể từ cuộc khủng hoảng tài chính châu Á vào cuối những năm 1990 khiến hàng triệu người rơi vào tình trạng nghèo đói.Những sai lầm trong việc đưa ra những quyết sách kiểm soát dịch bệnh kịp thời đã làm giảm sút tỷ lệ tín nhiệm của Tổng thống Joko Widodo xuống 66,5% trong một cuộc khảo sát tháng 5, từ 69,5% vào tháng 2. Hơn một nửa số người tham gia cuộc khảo sát cho biết họ không hài lòng với cách xử lý đại dịch của Chính phủ. ", "topic": "Khoa học", "tag": ["Xác chết", "Indonesia", "Chính phủ Indonesia", "Nụ cười", "Quần đảo Indonesia", "Pandu Riono", "Khẩu trang", "Vấn nạn", "Đông Java", "Lây lan", "Quan tài", "Quần đảo", "Chôn", "Chôn cất", "Đại học Indonesia", "Đường xích đạo", "Theo đạo", "Quốc đảo", "Hàng không", "Thảm họa"], "link": "http://kinhtedothi.vn/xac-chet-nu-cuoi-hay-nhung-tham-hoa-covid-19-cua-indonesia-390522.html"}