{"id": "35751029", "header": "Mitsubishi Việt Nam xuất xưởng Xpander 2020 sản xuất lắp ráp trong nước", "datetime": "2020-07-20T20:00:00.000+07:00", "summary": "Ngày 20/7, Mitsubishi Motors Việt Nam (MMV) xuất xưởng mẫu xe Xpander 2020 AT được sản xuất lắp ráp trong nước (CKD) tại nhà máy ở Bình Dương.", "content": "Mitsubishi Motors Việt Nam cho biết, việc đưa Xpander lắp ráp trong nước thể hiện MMV tiếp tục mở rộng sản xuất trong nước, đồng thời bổ sung thêm nguồn cung xe, đáp ứng nhu cầu ngày càng tăng cao của khách hàng. Xpander lắp ráp trong nước không có bất kỳ sự khác biệt nào về thiết kế và trang bị so với mẫu xe nhập khẩu.Điểm nhấn ở phiên bản này là xe được bổ sung và cải tiến một số trang bị để hoàn thiện và toàn diện hơn. Cụ thể, Mitsubishi Xpander 2020 với thiết kế Dynamic Shield mang lại cảm giác góc cạnh, khỏe khoắn cùng mặt ca-lăng thiết kế mới, lưới tản nhiệt được thiết kế mới với 2 thanh ngang mạ chrome nối liền cụm đèn định vị.Đặc biệt, hệ thống đèn chiếu sáng phía trước là Bi-LED tăng hiệu quả chiếu sáng thay cho Halogen trước đây. Đèn đuôi và đèn phanh chữ L tách rời, cụm đèn hậu được thiết kế đẹp mắt tích hợp cùng đèn LED; ăng-ten vây cá mới và mâm xe 16 inch cũng được thiết kế mới.Ở bên trong, nội thất của Xpander 2020 là ghế bọc da đen, họa tiết trang trí vân carbon trên táp-pi cửa cùng hệ thống giải trí màn hình 7 inch kết nối Android Auto/Apple CarPlay thay cho 6,2 inch trước đây, 45 ngăn - hộc sắp xếp vật dụng tiện ích được bố trí trong xe.Bên cạnh đó, Xpander 2020 còn được trang bị vô lăng tích hợp thoại rảnh tay và điều chỉnh 4 hướng, ổ cắm điện 12V cho cả 3 hàng ghế, chìa khóa thông minh và khởi động bằng nút bấm...Cùng với đó, xe còn trang bị 2 giàn lạnh với 4 cửa gió điều hòa ở hàng ghế thứ 2 làm mát cho cả phía sau, phù hợp với điều kiện khí hậu nóng ẩm như ở Việt Nam.Bên cạnh các trang bị mới được bổ sung, Xpander mới vẫn kế thừa những tính năng vận hành và an toàn hiện đại như: hệ thống điều khiển hành trình (Cruise Control), cân bằng điện tử (ASC), hỗ trợ lực phanh khẩn cấp (BA), kiểm soát lực kéo (TCL), khởi hành ngang dốc (HSA), cảnh báo phanh khẩn cấp (ESS), Camera lùi…Sức mạnh của Xpander 2020 là động cơ MIVEC 1.5L giúp xe vận hành ổn định, tiết kiệm nhiên liệu tối ưu và linh hoạt xoay trở trong đường phố chật hẹp nhờ bán kính quay vòng chỉ 5,2m.Cùng với việc bổ sung thêm phiên bản Xpander AT lắp ráp trong nước, Mitsubishi Motors Việt Nam đang phân phối 3 phiên bản Xpander. Cụ thể, Mitsubishi Xpander AT 2020 nhập khẩu có giá bán 630 triệu, Xpander MT 2020 nhập khẩu có giá 555 triệu và Xpander AT 2020 lắp ráp trong nước có giá bán 630 triệu đồng.Ngoài ra, Mitsubishi Xpander Cross 2020 nhập khẩu cũng vừa ra mắt thị trường Việt đã mở rộng danh mục sản phẩm của Mitsubishi tại thị trường Việt Nam./. ", "topic": "Xe cộ", "tag": ["Xpander 2020", "Xpander 2020 AT", "MMV", "Mitsubishi Motors Việt Nam", "Xuất xưởng", "Mitsubishi Việt Nam", "Lắp ráp", "MPV Xpander 2020", "CKD", "XPANDER", "Mitsubishi Xpander 2020", "Trong nước", "Mẫu xe", "Halogen", "Android Auto/Apple CarPlay", "Dynamic Shield", "Đèn chiếu sáng", "Đèn đuôi", "Thanh ngang", "Chiếu sáng"], "link": "https://bnews.vn/mitsibishi-viet-nam-xuat-xuong-xpander-2020-san-xuat-lap-rap-trong-nuoc/163345.html"}