{"id": "35759220", "header": "Điểm danh những mẫu xe đang giảm giá cả trăm triệu", "datetime": "2020-07-21T14:54:00.000+07:00", "summary": "Để kích cầu mua sắm xe hơi trước tháng ngâu, Hiện các showroom đang lên chiến lược giảm giá lên tới cả trăm triệu đối với nhiều dòng xe.", "content": "Theo ghi nhận, các mẫu xe Mazda CX8 hiện đang giảm giá từ 90 đến 150 triệu đồng, cộng thêm với 25 triệu đồng giảm giá phụ kiện, mức giảm giá cao nhất là 175 triệu đồng.Một mẫu xe khác là Mazda CX5 cũng đang được giảm giá từ 85 triệu đồng/chiếc, cộng thêm 30 triệu đồng phụ kiện. Như vậy, CX5 đang giảm gần 120 triệu đồng và hiện mức giá bán ra tại các đại lý chỉ hơn 800 triệu đồng/chiếc.Một mẫu xe khác của Trường Hải là Peugeot cũng được giảm giá mạnh. Theo đó, mẫu 3008 đang giảm 100 triệu đồng/chiếc. Đây là mẫu xe có phân khúc cùng với Honda CRV, Hyundai Tucson...Trong khi đó, các mẫu của Honda CRV hiện cũng đang trong thời buổi loạn giá. Do mẫu xe Honda Sensing lắp ráp tại Việt Nam sắp sửa ra mắt vào tháng 8/2020 nên hầu hết các mẫu xe Honda CRV cũ là xe nhập khẩu đang được các đại lý giảm giá mạnh.Theo đó, mẫu xe đời 2019 - 2020 nhập khẩu hiện được giảm tại đại lý khoảng 80 triệu đồng, mẫu E giảm giá bán xuống 980 triệu đồng, mẫu G có giá hơn 1 tỷ đồng và bản cao cấp nhất là bản L có giá gần 1,1 tỷ đồng.Một mẫu xe khác của Nissan là X-Trail hiện được giảm 150 triệu đồng để đẩy mẫu xe cũ, đưa mức giá từ trên 1 tỷ đồng xuống còn khoảng 870 triệu đồng/chiếc.Cũng chung cảnh đẩy xe cũ để chào đón xe mới, Kia Sorento giảm giá cho 4 biến thể của mẫu GAT, GATH và DATH từ 50 đến 100 triệu đồng, mức giá ghi nhận từ gần 750 đến 890 triệu đồng/chiếc. Đây là mức giá rẻ nhất của Sorento kể từ khi gia nhập thị trường Việt Nam.Để cạnh tranh với hàng loạt đối thủ như CRV, Mazda CX5, CX8, mẫu Hyundai SantaFe hiện nay cũng được giảm giá mạnh, mẫu 2.4L bản máy xăng chỉ còn 980 triệu đồng, giảm gần 10 triệu đồng so với trước kia.Theo thông tin từ một số đại lý xe hơi ở Hà Nội, giá xe giảm hiện nay đều nằm trong chiến lược giảm giá và đẩy hàng của các hãng, doanh nghiệp xe hơi.Trong bối cảnh cầu thị trường suy giảm, áp lực doanh số dồn vào những tháng cuối năm và sự ra mắt, thay thế của nhiều dòng xe mới khiến các hãng không thể không giảm giá mẫu cũ.Ngoài lý do ra các mẫu xe mới, các hãng, đại lý giảm giá mạnh hàng loạt mẫu xe nhằm đẩy doanh số tăng cao trong trước tháng ngâu (tháng 7 Âm lịch) - thời điểm doanh số xe xuống thấp nhất năm. ", "topic": "Xe cộ", "tag": ["Giảm giá", "Mẫu xe", "Điểm danh", "Đại lý", "Mazda CX8", "Mazda CX5", "CX5", "Showroom", "Kích cầu", "Dòng xe", "Honda crv", "X-TRAIL", "Honda Sensing", "Peugeot", "Hyundai Tucson", "DATH", "GATH", "Trường Hải", "Chiến lược", "Lắp ráp"], "link": "http://kinhtedothi.vn/diem-danh-nhung-mau-xe-dang-giam-gia-ca-tram-trieu-390523.html"}