{"id": "35752953", "header": "Cuối tháng 7, ô tô tiếp tục giảm giá sâu đến 300 triệu đồng", "datetime": "2020-07-21T06:00:00.000+07:00", "summary": "Nhiều mẫu ô tô tiếp tục nhận được ưu đãi, giảm giá 'khủng' trong tháng 7 với mức giảm mạnh nhất lên tới hơn 300 triệu đồng.", "content": "Các đại lý BMW vừa thông báo giảm giá sâu trên 300 triệu đồng cho một số dòng xe như BMW X1, X2, X3.BMW X1 sDrive18i xLine được giảm 310 triệu đồng đưa giá niêm yết của xe từ 1,859 tỷ đồng xuống còn 1,549 tỷ đồng.Tương tự, BMW X2 sDrive 208 và sDrive18i giảm tiền mặt từ 234-270 triệu đồng. Kéo theo, giá xe từ 2,139 tỷ và 1,999 tỷ xuống còn 1,905 tỷ và 1,729 tỷ đồng. Các xe này có năm sản xuất 2019.Riêng xe X2 sDrive20i sản xuất năm 2018 có giá chỉ 1,829 tỷ đồng, thấp hơn 310 triệu đồng so với giá niêm yết.Mẫu xe X3 với 3 phiên bản xDrive20i, xDrive30i xLine và xDrive30i M Sport giảm từ 2,499 tỷ, 2,739 tỷ và 2,859 tỷ còn 2,279 tỷ, 2,409 tỷ và 2,599 tỷ đồng. Các mẫu ô tô giảm giá này đều có năm sản xuất là 2019.Ở mức giảm thấp hơn, thị trường ghi nhận mẫu xe Subaru Forester với mức giảm 200 triệu đồng.Cụ thể, từ ngày 19/7, để xả hàng tồn kho, Subaru Forester phiên bản 2019 được các đại lý công bố giảm sâu hơn từ 169-189 triệu đồng kèm khuyến mãi quà tặng trên 50 triệu đồng.Đối với các mẫu mới, Subaru Forester phiên bản 2.0i-L 2020 giảm tiền mặt 85 triệu đồng, phiên bản 2.0 i-S 2020 có mức giảm từ 59 – 90 triệu đồng tùy từng màu ngoại thất và phiên bản 2.0 i-S EyeSight giảm 72 triệu đồng.Bên cạnh đó, các thương hiệu Mitsubighi và Ford cũng có các mẫu xe giảm giá nhẹ vài chục triệu đồng.Trong đó, Mitsubishi công bố giảm giá 51 triệu đồng cho mẫu xe Outlander 2.4 CVT Premium kéo giá xe hiện xuống còn 1,048 tỷ đồng.Ford Explorer- mẫu SUV cao cấp nhập Mỹ cũng ở tình trạng rớt giá liên tục khi tiếp tục ưu đãi 45 triệu đồng. Hiện, mẫu xe này chỉ còn ở mức khoảng 1,9 tỷ đồng, rớt giá cách biệt so với giá niêm yết lúc xe mới ra mắt là 2,268 tỷ đồng.Trước đó, thị trường xe đã ghi nhận khoảng hơn 20 mẫu xe ô tô được các hãng, đại lý điều chỉnh giảm giá với mức giảm dao động từ 20-200 triệu đồng. Hiện nay, việc nhiều mẫu xe mới đồng loạt ra mắt cùng những chính sách giá cả khá ưu đãi như vậy là những yếu tố khiến thị trường nửa cuối năm càng thêm tính cạnh tranh và sôi động hơn.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["BMW X1 sDrive18i xLine", "Giảm giá", "X2 sDrive20i", "BMW X1", "XDrive30i M Sport", "Subaru Forester", "Giá niêm yết", "Ưu đãi", "Giảm mạnh", "Đại lý", "Khủng", "Bmw", "Outlander 2.4 CVT Premium", "Tiền mặt", "Giảm thấp", "Mẫu xe", "Ford Explorer", "Dòng xe", "Phiên bản", "Hàng tồn kho"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/o-to-tiep-tuc-giam-gia-sau-den-300-trieu-dong-659315.html"}