{"id": "35752974", "header": "Honda CR-V 2020 lắp ráp trong nước lần đầu xuất xưởng, chưa lộ giá bán", "datetime": "2020-07-21T06:12:44.000+07:00", "summary": "Honda Việt Nam vừa xuất xưởng Honda CR-V 2020 tại nhà máy Vĩnh Phúc, đánh dấu mẫu xe này được lắp trong nước.", "content": "Honda CR-V 2020 lắp ráp trong nước có 3 phiên bản L, G và E cùng 5 màu sắc tùy chọn gồm: Trắng ngà, ghi bạc, đen, xanh đậm và titan.Mẫu xe có sự thay đổi về chiều dài tổng thể tăng thêm 39mm so với phiên bản cũ, với kích thước dài x rộng x cao lần lượt là 4.623 x 1.855 x 1.679, khoảng sáng gầm xe có kích thước là 198mm cộng với bánh xe có kích thước 18 inch.Bằng việc lắp ráp trong nước, Honda CR-V được hưởng ưu đãi từ chính sách giảm 50% lệ phí trước bạ đối với xe sản xuất, lắp ráp trong nước. Tuy nhiên giá bán của mẫu xe này chưa được công bố.Ông Keisuke Tsuruzono - Tổng Giám đốc Công ty Honda Việt Nam cho biết: Phiên bản mới Honda CR-V 2020 được trang bị hệ thống công nghệ hỗ trợ lái xe an toàn – Honda SENSING lần đầu tiên ứng dụng trên dòng ô tô Honda tại Việt Nam. Hệ thống bao gồm 5 công nghệ ưu việt: Hệ thống phanh giảm thiểu va chạm (CMBS), hệ thống đèn pha thích ứng tự động (AHB), hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF), hệ thống giảm thiểu chệch làn đường (RDM), Hệ thống hỗ trợ giữ làn đường (LKAS).Honda CR-V 2020 còn được trang bị động cơ tăng áp 1.5L VTEC TURBO cho công suất cực đại lên tới 188hp/5600rpm tương đương với động cơ 2.5L khí nạp thông thường nhưng vẫn thân thiện với môi trường với mức tiêu hao trung bình chỉ 6,9L/100km.Hiện tại, HVN đang phân phối 6 mẫu xe, trong đó, 2 mẫu xe sản xuất trong nước: City và CR-V, bên cạnh 4 mẫu xe nhập khẩu là Jazz, Brio, Civic và HR-V. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Xuất xưởng", "Lắp ráp", "Xanh đậm", "Honda crv", "Công ty Honda Việt Nam", "Honda Sensing", "HVN", "Nhà máy Vĩnh Phúc", "Ti-tan", "Keisuke Tsuruzono", "Mẫu xe", "CMBS", "AHB", "Trước bạ", "Giá bán", "Trong nước", "Trắng ngà", "Lắp"], "link": "https://vtc.vn/honda-cr-v-2020-lap-rap-trong-nuoc-lan-dau-xuat-xuong-chua-lo-gia-ban-ar558740.html"}