{"id": "35759839", "header": "Lamboghini hé lộ cách giải nhiệt động cơ V12 trên siêu xe Sian", "datetime": "2020-07-21T15:19:00.000+07:00", "summary": "Sian và Sian Roadster không chỉ là những mẫu xe đầu tiên của Lamborghini sử dụng siêu tụ điện tiên tiến mà còn có thêm hệ thống làm mát 'cực độc'.", "content": "Với tên gọi \"Hệ thống Vật liệu Thông minh\" (Smart Material System), hệ thống làm mát trên Lamborghini Sían và phiên bản mui trần - Sían Roadster- giúp giải nhiệt cho động cơ V12 6.5L được tích lũy ở phía sau xe. Điều thú vị là bộ phận làm mát này không chạy bằng điện mà có thể tự hoạt động.Hệ thống này bao gồm hai lò xo nhỏ được làm từ hợp kim nhớ hình dạng. Những lò xo có khả năng nhớ nhiệt độ, có nghĩa cấu trúc hóa học của chúng có thể thay đổi dựa trên nhiệt đô. Khi chúng đạt đến nhiệt độ nhất định, chúng sẽ đẩy 4 nắp nhỏ trên nắp che động cơ.Ugo Riccio, người đứng đầu về khí động học của Sían và Sían Roadster, giải thích: \"Điều này giúp giảm khối lượng vì nó không cần đến các bộ phận cơ học, điện hay thủy lực. Hệ thống này vận hành hoàn toàn tự động mà không cần đến các thiết bị điện tử\".Người đứng đầu dự án của Lamborghini - Paolo Mazzelli - bổ sung thêm rằng hãng siêu xe này đang có kế hoạch sử dụng hợp kim nhớ hình dạng cho các bộ phận giúp xe di chuyển.Cả Lamborghini Sían và Sían Roadster đều được trang bị động cơ V12 6.5L hút khí tự nhiên hoạt động cùng với động cơ điện 34 mã lực được kết nối với hộp số, cùng với đó là hệ thống Mild-hybrid 48V giúp tăng tổng công suất tối đa lên tới 808 mã lực. Điều này giúp xe tăng tốc 0-100 km/h chỉ chưa đầy 3 giây và đạt tốc độ tối đa 350 km/h. ", "topic": "Xe cộ", "tag": ["V12", "Sian Roadster", "Siêu xe", "Sían Roadster", "Lamborghini Sían", "Giải nhiệt", "Hệ thống làm mát", "Động cơ", "Tụ điện", "Hé lộ", "Lamborghini", "Cực độc", "Mui trần", "Lò xo", "Mẫu xe", "Tiên tiến", "Hợp kim", "Siêu", "Hình dạng", "Khí động học"], "link": "https://www.tienphong.vn/xe/lamboghini-he-lo-cach-giai-nhiet-dong-co-v12-tren-sieu-xe-sian-1691563.tpo"}