{"id": "35759926", "header": "Kinh dị hình xăm ở bên trong vòm miệng", "datetime": "2020-07-21T15:28:00.000+07:00", "summary": "Rất nhiều người chọn xăm hình ở tay, chân, cổ, lưng, những nơi hấp dẫn trên cơ thể nhưng cũng có người lựa chọn việc xăm trên vòm miệng.", "content": "Thay vì để lộ những hình xăm trên cơ thể, rất nhiều người chọn cách che giấu ở những vị trí khó nhìn. Trong nỗ lực tìm cách giữ bí mật về hình xăm, nhiều người lựa chọn đưa lên vòm miệng.Và người nghệ sĩ Matteo Masini, từ Florence, Italia là một trong những thợ xăm luôn cố gắng chiều theo khách hàng muốn che giấu hình vẽ lạ trên cơ thể.Người nghệ sĩ 25 tuổi chia sẻ rằng trong suốt thời gian 6 năm làm nghề, anh đã thực hiện thành công khoảng 10 hình xăm trong vòng miệng.Theo Matteo Masini, việc dùng kim đâm vào vòm miệng để xăm không đau đớn như mọi người vẫn tưởng.Tùy thuộc vào đối tượng và hình thái của miệng, thời gian hoàn thành khác nhau nhưng tối đa Matteo Masini thực hiện hết khoảng 20 phút.Matteo Masini nói: \"Mọi người đều nghĩ rằng xăm ở vòm miệng vô cùng đau đớn nhưng thực tế không phải vậy. Tôi đã thử và nó không hề gây hại cho bản thân tôi\".Người nghệ sĩ đã nhận được rất nhiều yêu cầu hình xăm ở vòm miệng và nhấn mạnh bản thân rất thích thực hiện vì chúng rất độc lạ, đẹp mắt.Một nghệ sĩ khác đến từ Bỉ, anh Indy Voet cũng có sở thích xăm vòm miệng tương tự như Matteo Masini. Indy Voet có nhiều kinh nghiệm từng thực hiện nhiều lần xăm nghệ thuật ở một số vị trí độc đáo trên cơ thể từ sau tai đến nướu hay ngón tay, nhưng hấp dẫn nhất với anh là xăm vòm miệng, đây cũng là kỹ thuật mà anh phải luyện tập trong nhiều năm.Indy Voet cho biết: \"Tôi bắt đầu thực hiện xăm trong vòm miệng khoảng 4 năm trước. Bản thân tôi cũng là một người ưa thích xăm, xỏ khuyên từ cách đây 10 năm. Tôi thấy xăm ở những vị trí không phổ biến tạo cảm giác tự nhiên hơn, không dập khuôn\".Đối với quá trình xăm vòm miệng, Indy Voet sử dụng kỹ thuật bấm tay thay vì dùng máy vì rất khó để đưa máy vào những vị trí như này. Người nghệ sĩ chia sẻ: \"Tôi không sử dụng bất cứ thứ gì khác ngoài kim và một chút khéo léo, kết hợp với sự tin tưởng của khách hàng. 9 trong 10 người đến với tôi đều mô tả xăm trong vòm miệng không đau đớn hoặc rất ít đau và dễ xử lý. 10% thường phàn nàn về bị đau cơ hàm\".HD (lược dịch) ", "topic": "Khoa học", "tag": ["Hình xăm", "Vòm miệng", "Xăm", "Kinh dị", "Bên trong", "Firenze", "Cơ thể", "Che giấu", "Hình vẽ", "Giữ bí mật", "Để lộ", "Hấp dẫn", "Làm nghề", "Hình thái", "Đau đớn", "Nghệ sĩ", "Lựa chọn"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/kinh-di-hinh-xam-o-ben-trong-vom-mieng-259106.html"}