{"id": "35759471", "header": "Lần đầu tiên công bố nghiên cứu khoa học xác định rõ thời gian gấu Bắc cực tuyệt chủng", "datetime": "2020-07-21T15:12:00.000+07:00", "summary": "Biến đổi khí hậu đang tác động mạnh đến môi trường sống của loài gấu trắng Bắc cực, đẩy loài động vật ăn thịt này vào nguy cơ tuyệt chủng trong vòng 80 năm tới.", "content": "Ảnh tư liệu. Gấu trắng Bắc cực tại khu vực Đông Bắc Vịnh Prudhoe, Alaska, Mỹ năm 1985. (Nguồn: Phys.org)Các nhà khoa học đã đưa ra cảnh báo trên trong một nghiên cứu công bố ngày 20/7 trên tạp chí .Trong nghiên cứu này, các nhà khoa học nêu thực trạng số lượng gấu trắng giảm sút tại nhiều khu vực và thời gian săn mồi của gấu trắng ít đi do diện tích bề mặt băng thu hẹp. Theo Steven Amstrup - người đề xướng thực hiện nghiên cứu này và cũng là nhà khoa học trưởng của Tổ chức Gấu Bắc cực quốc tế, gấu trắng đang đối mặt với nguy cơ phải nhịn ăn trong thời gian dài hơn trước khi tình trạng đóng băng tái diễn và chúng có thể kiếm ăn trở lại.Điều này sẽ ảnh hưởng đến trọng lượng cơ thể của loài động vật có đặc điểm ngủ Đông này. Một khi trọng lượng cơ thể giảm sút, khả năng sinh tồn của gấu Bắc cực cũng giảm theo khi phải chống chọi với mùa Đông lạnh giá - thời điểm không có thức ăn.Nghiên cứu kết luận, với xu hướng hiện nay, gấu Bắc cực xếp thứ 12 trong 13 quần thể động vật được phân tích có nguy cơ giảm tới 10% về số lượng trong 80 năm tới do sự thay đổi diện tích bề mặt băng tại Bắc cực - nơi ghi nhận có nền nhiệt độ tăng nhanh gấp 2 lần so với phần còn lại trên Trái đất.Hiện còn khoảng 25.000 gấu trắng Bắc cực trong thế giới tự nhiên. Lâu nay, đã có nhiều nghiên cứu phản ánh những thách thức sinh tồn của loài động vật này trong điều kiện khí hậu ngày càng ấm lên. Tuy nhiên, đây là nghiên cứu đầu tiên xác định rõ thời gian loài động vật có vú này bên bờ tuyệt chủng.Chủ nhiệm nghiên cứu, ông Peter Molnar, Giáo sư trường Đại học Toronto, cho biết để đưa ra con số dự báo cụ thể trên, các nhà nghiên cứu đã tính toán dựa trên trọng lượng cơ thể của loài gấu này, cụ thể là lượng mỡ trong cơ thể của chúng.Thông thường, ngoài bộ lông có tác dụng ngụy trang và không thấm nước, gấu Bắc cực còn có lớp mỡ dày 10 cm giúp giữ ấm cơ thể, ngay cả khi nhiệt độ xuống dưới -40 độ C. Trong những nơi mùa Đông lạnh và khó tìm kiếm thức ăn hơn, gấu Bắc cực đều ngủ Đông. Theo đó, nhịp tim của chúng giảm từ 70 lần/phút xuống còn 8 lần/phút, với thân nhiệt ở mức bình thường.Nghiên cứu nêu ví dụ điển hình, trọng lượng của một con gấu đực tại vịnh West Hudson hiện thấp hơn 20% so với trọng lượng cơ thể bình thường của chúng. Do đó, năng lượng tích trữ trong cơ thể con gấu này chỉ đủ duy trì sự sống của nó trong 125 ngày, thay vì 200 ngày. Những gấu con khi được sinh ra bị ảnh hưởng hơn cả khi gấu mẹ không đủ \"mập\" để có sữa cho chúng.Những dự báo về nguy cơ đe dọa loài gấu trắng Bắc cực đã buộc các nhà chuyên môn đưa ra những giải pháp thay thế như chương trình nhân giống nuôi nhốt hoặc sử dụng máy bay đưa chúng tới Nam cực.Tuy nhiên, trên thực tế không có \"phương án B\". Theo các chuyên gia, cách duy nhất bền vững để giữ được môi trường sống cho loài động vật này là thúc đẩy các giải pháp ngăn chặn tình trạng Trái đất ấm lên. ", "topic": "Khoa học", "tag": ["Gấu trắng Bắc Cực", "Gấu trắng", "Tuyệt chủng", "Steven Amstrup", "Động vật ăn thịt", "Tạp chí Nature Climate Change", "Nghiên cứu khoa học", "Gấu", "Biến đổi khí hậu", "Ngủ đông", "Quần thể", "Bắc Cực", "Đề xướng", "Alaska", "Giảm sút", "Nhịn ăn", "Sinh tồn", "Săn mồi", "Kiếm ăn", "Nguy cơ"], "link": "https://baoquocte.vn/lan-dau-tien-cong-bo-nghien-cuu-khoa-hoc-xac-dinh-ro-thoi-gian-gau-bac-cuc-tuyet-chung-119822.html"}