{"id": "35753999", "header": "Mercedes sẽ ra mắt ôtô điện mạnh hơn Tesla Model S", "datetime": "2020-07-21T08:03:00.000+07:00", "summary": "Mẫu ôtô điện Mercedes Vision EQS được cho là sẽ có khoảng cách di chuyển trên 700 km, xa hơn Tesla Model S Long Range.", "content": "Thông tin trên vừa được CEO Mercedes, Ola Kallenius, tiết lộ, khá phù hợp với lộ trình từng được hãng xe Đức công bố cho Mercedes-Benz Vision EQS tại triển lãm Frankfurt Motor Show 2019 tháng 9 năm ngoái.Theo đó, Mercedes Vision EQS mới có khoảng cách di chuyển xa hơn cả đối thủ chính Tesla Model S Long Range tại châu Âu (chuẩn WLTP).Sedan chạy điện mạnh nhất của Tesla di chuyển khoảng 609 km cho mỗi lần sạc. So với bản châu Âu, Tesla Model S Long Range bản Mỹ cải thiện đáng kể khoảng cách di chuyển nhờ giảm khối lượng.Trong khi đó, Tesla Model S Long Range Plus là mẫu ôtô điện đầu tiên vượt mốc di chuyển 643 km theo chuẩn EPA. Cũng cần chú ý rằng, chuẩn EPA thường thấp hơn WLTP nên sẽ cần thời gian xác định Mercedes Vision EQS có qua mặt Tesla Model S Long Range Plus tại Mỹ hay không.Về hiệu suất, Mercedes Vision EQS sử dụng 2 môtơ điện cho công suất tổng cộng 469 mã lực và 759 Nm, tăng tốc 0-100 km/h trong 4,5 giây.Trong cuộc gặp cổ đông mới đây, ông Ola Kallenius cho biết EQS sẽ là model đầu tiên được phát triển trên nền tảng xe điện dành riêng mới của Mercedes. Theo đó, thiết kế sang trọng, tiện nghi và các tính năng an toàn của EQS sẽ tương đương S-Class.“EQS sẽ mở ra kỷ nguyên mới của Mercedes trong lĩnh vực ôtô điện”, ông S-Class Ola Kallenius khẳng định.Tuy nhiên, Ola Kallenius không tiết lộ khi nào EQS mới ra mắt. Theo kế hoạch, sedan chạy điện hạng sang của Mercedes sẽ được sản xuất trong năm tới.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Mercedes Vision EQS", "Mercedes", "Tesla Model S Long Range", "Tesla Model S", "Ola Kallenius", "Mercedes-Benz Vision EQS", "WLTP", "Điện", "Chạy điện", "Khoảng cách", "EQS", "Ra mắt", "Di chuyển", "Sedan", "Tesla", "Hãng xe"], "link": "https://zingnews.vn/mercedes-se-ra-mat-oto-dien-manh-hon-tesla-model-s-post1109239.html"}