{"id": "35766669", "header": "Ông chủ cửa hàng vàng bạc chôn 23 tỷ vàng bạc rồi thách người khác tìm ra", "datetime": "2020-07-22T09:05:03.000+07:00", "summary": "Một thợ kim hoàn ở Michigan đã quyết định kiếm tiền bằng cách sử dụng số trang sức quý trị giá khoảng 1 triệu đô la làm kho báu cho những thợ săn sẵn sàng trả tiền để mua manh mối.", "content": "Johnny Perri dành cả đời để kinh doanh vàng bạc đá quý sau khi học hỏi kỹ năng kinh doanh từ cha mình, nhưng cuộc khủng hoảng kinh tế do virus corona gây ra đã gây ra những vấn đề quá khó khăn cho cửa hàng của anh ta ở Macomb County, Michigan. Anh ta phải lựa chọn: hoặc bán mọi thứ và nghỉ hưu, hoặc tìm một cách mới để kiếm tiền bằng cách sử dụng trang sức sẵn có.Perri và vợ đã chọn phương án 2, với cách thức là chôn giấu số trang sức trị giá 1 triệu đô la tại hàng chục điểm, từ khu vực đô thị Detroit qua Bán đảo Thượng. Giờ đây, thợ kim hoàn này thách thức mọi người đi săn tìm kho báu của mình và đó sẽ là phần thưởng nếu mọi người tìm ra nó.\"Tôi đã chôn giấu không chỉ toàn bộ cửa hàng trang sức của mình mà còn hàng ngàn đô la vàng, bạc, kim cương và đồ cổ ở nhiều địa điểm khác nhau ở Michigan. Tất cả mọi thứ tôi đã cất giấu đều có một lịch sử rất đẹp và nhiều kỷ niệm gắn liền với chúng”, Perri viết trên trang web của mình.\"Nhiệm vụ kho báu của Johnny\" là chiến lược kinh doanh mới của Johnny Perri: Mời mọi người đi săn tìm kho báu ngoài đời thực, khám phá ra manh mối, giải câu đố và tìm ra hàng ngàn đô la vàng bạc.Điều hấp dẫn là để nhận được manh mối cho mỗi lần săn tìm kho báu, trước tiên người tham gia phải mua vé cho nhiệm vụ cụ thể đó. Khi nhiệm vụ bắt đầu, mỗi thợ săn kho báu đăng ký sẽ nhận được một bộ manh mối để chỉ cho họ đi đúng hướng. Bất cứ ai tìm thấy kho báu trước tiên sẽ giữ nó cho riêng mình.Nhiệm vụ kho báu đầu tiên được lên kế hoạch vào ngày 15/8 và số vé làm ra đã được bán hết hoàn toàn. Mỗi vé đợt đầu này có giá 49 đô la và sẽ có thể tìm ra kho báu với 200 ounce Bạc 999 với giá trị khoảng 4.000 đô la. Nhiệm vụ có sẵn tiếp theo sẽ diễn ra vào ngày 13/9, giá trị của kho báu được ước tính là 7.000 đô la, mỗi vé này có giá 59 đô la.Trong danh sách các quy tắc chính thức trên trang web Quest Quest của Johnny, những người tham gia được cảnh báo không chia sẻ manh mối họ nhận được trên phương tiện truyền thông xã hội hoặc với những người không đăng ký săn tìm kho báu. Nếu họ làm như vậy, họ sẽ bị loại và bị cấm tham gia vào các nhiệm vụ khác, và những nỗ lực để có được kho báu sau khi phá vỡ quy tắc này sẽ phải đối mặt với một vụ kiện pháp lý.Perri tuyên bố rằng tất cả các kho báu ẩn được theo dõi bằng thiết bị định vị GPS, vì vậy anh sẽ biết ngay lập tức nếu một trong số chúng bị di chuyển hoặc bị giả mạo.Nhà kim hoàn Michigan nói rằng anh được truyền cảm hứng để biến tài sản của mình thành kho báu bị chôn vùi sau khi đọc một bài viết về kho báu Forrest Fenn khét tiếng được phát hiện gần đây ở dãy núi Rocky. Sau khi ra ngoài và trải nghiệm vẻ đẹp tự nhiên của đất nước với vợ, anh quyết định đi theo bước chân của Fenn, và thách thức mọi người săn lùng những kho báu này.(Theo Oddycentral / Dân Việt) ", "topic": "Khoa học", "tag": ["Thợ kim hoàn", "Kho báu", "Săn tìm", "Chôn giấu", "Michigan", "Thợ săn", "Vàng bạc", "Đá quý", "Chôn", "Khủng hoảng kinh tế", "Kiếm tiền", "Manh mối", "Trang sức", "Detroit", "Trị giá", "Nhiệm vụ cụ thể", "Nghỉ hưu", "Trước tiên", "Cửa hàng", "Thách"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/ong-chu-cua-hang-vang-bac-chon-23-ty-vang-bac-659763.html"}