{"id": "35764866", "header": "Honda Air Blade 2020 biển 12345 giá hơn 200 triệu đồng", "datetime": "2020-07-22T06:06:00.000+07:00", "summary": "Chiếc xe tay ga Honda Air Blade đời 2020 của một người chơi xe ở TP. HCM có giá hơn 200 triệu đồng nhờ sở hữu biển số sảnh tiến (dãy số tiến liên tục) 12345 cực đẹp.", "content": "Ở Việt Nam, những chiếc xe máy biển khủng không còn xa lạ. Nhiều dân chơi đam mê xe không tiếc công sức và tiền bạc để có được những chiếc xe biển đẹp về trong tay mình. Đặc biệt, ở mức giá vài trăm triệu đồng, hiện nay không chỉ dành riêng cho các mẫu xe cao cấp Honda SH, Piaggio Vespa... mà xe số bình dân, xe tay ga tầm trung khi sở hữu biển số đẹp cũng được ưa chuộng và đội giá cao không kém.Anh Hưng Từ, một người chuyên sưu tầm xe máy biển số đẹp ở 176 Minh Phụng, Quận 6, TP. HCM vừa chia sẻ với VietNamNet mẫu xe tay ga Honda Air Blade đời 2020 anh vừa mua lại với giá gần 220 triệu đồng, gấp 3-4 lần giá gốc.Trao đổi với phóng viên VietNamNet, anh Từ cho biết: \"Mình vốn mê xe biển đẹp nên khi nghe ngóng thông tin có người bấm trúng các biển số VIP như ngũ quý, thần tài, tài lộc, biển số sảnh tiến… là tìm cách mua lại cho bằng được. Như chiếc Air Blade mới này có biển sảnh 12345 nên dù giá có cao nhưng mình vẫn quyết mua để bổ sung vào loạt xe biển đẹp mình đang có”.Vị chủ mới cho hay, chiếc xe này mới được chủ cũ cũng ở Sài Gòn bấm trúng biển tiến 12345 từ tháng 5. Dãy số 12345 là dãy số tiến rất đẹp, chỉ sau các số ngũ quý. Sở hữu 5 con số liên tiếp của dãy số tự nhiên đứng gần nhau theo thứ tự tăng dần sẽ gây ấn tượng mạnh với mọi người. Chính vì thế, ngay sau đó anh đã thương lượng với chủ xe, trả giá mua lại nên xe chỉ mới lăn bánh được khoảng 60km, còn rất mới cứng.Chiếc Honda Air Blade đời 2020 trên thuộc phiên bản đặc biệt, 150cc phanh ABS. Xe được trang bị động cơ xy-lanh đơn, dung tích 149,3 cc, sản sinh công suất 12,9 mã lực tại 8.500 vòng/phút và mô-men xoắn 13,3 Nm tại 5.000 vòng/phút. Xe có trang bị phanh ABS ở bánh trước.Động cơ xe.Honda Air Blade đời 2020 chính thức ra mắt vào giữa tháng 12 năm ngoái. Xe có giá đề xuất 56,4 triệu đồng. Tuy nhiên, tại các đại lý bán lẻ, mẫu xe này hiện đáng được bán với giá trên dưới 60 triệu đồng. Như vậy nhờ trúng được biển số đẹp, giá hiện tại của chiếc xe đã được đội lên gấp 3,5 lần giá gốc của xe.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Honda air blade", "Số tiến", "Biển số", "HCM", "Hưng Từ", "Cực đẹp", "Chơi xe", "Piaggio Vespa", "Xe ga", "Minh Phụng", "Honda SH", "Giá gốc", "Có giá", "Dân chơi", "Đội giá", "Quận 6", "Biển tiến", "VIP", "Nghe ngóng", "Air Blade"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/honda-air-blade-2020-bien-dep-gia-hon-200-trieu-dong-659485.html"}