{"id": "35762478", "header": "Người dùng gặp khó khi mua phải xe máy không có công tắc đèn", "datetime": "2020-07-21T19:31:05.000+07:00", "summary": "Một số dòng xe máy không có thiết kế công tắc bật, tắt đèn khiến cho người dùng và nhân viên bán hàng gặp tình trạng 'dở khóc dở cười'.", "content": "Hiện nay trên thị trường nhiều mẫu xe máy không được thiết kế công tắc đèn khiến cho người dùng gặp khó khăn. Một số người dùng cảm thấy phiền phức đã phải lắp thêm công tắc đèn, phải tốn kém thêm một khoản chi phí.Ông Ngô Đình Tạo (quận Tân Bình, TP.HCM) chia sẻ: “Tôi khá bất ngờ khi mua xe về chiếc xe đã không có công tắc bật, tắt đèn giống như các loại xe khác. Nhiều khi đi xe thường bị người đi đường nhắc nhở và cảm thấy rất phiền toái”.Ông Tạo chia sẻ thêm, sau khi mua về được một thời gian, ông đã nhanh chóng tới một cửa hàng sữa chữa xe để độ thêm công tắc bật, tắt đèn xe nhằm mục đích chủ động trong chiếu sáng khi di chuyển.Tương tự như vậy, một số khách hàng cũng gặp tình trạng này và phải ngậm ngùi độ thêm công tắc đèn xe để tránh bị người đi đường nhắc nhở.Theo khảo sát của PV, để độ thêm một công tắc đèn xe người dùng phải bỏ ra số tiền khoảng 400-700 ngàn đồng, tùy loại xe. Công tắc này thực chất là miếng kim loại kết nối với dây điện chạy đèn xe, vì vậy để có một chiếc công tắc buộc người dùng phải mở bộ phận xe và đấu nối dây điện.Hiện nay, trên thị trường hầu hết các loại xe máy nhập khẩu đều không được thiết kế công tắc bật, tắt đèn xe. Nguyên nhân là tại các nước châu Âu đều sử dụng đèn chiếu sáng cả ban ngày và ban đêm, vì vậy khi nổ máy là đèn sẽ bật sáng. Tuy nhiên, tại Việt Nam trong thời gian gần đây một số mẫu xe sản xuất trong nước cũng được nhà sản xuất thiết kế không có công tắc đèn xe khiến cho cả người dùng cũng các nhân viên bán hàng rơi vào tình trạng “dở khóc dở cười”.Theo ông Nguyễn Khắc Trung (chủ Garage Khắc Trung Auto chuyên về đèn xe các loại) cho biết: “Với 1 số xe chuẩn theo bên thị trường nước ngoài khi nhập về thì không có công tắc bật mở đèn , việc độ chế thêm cũng không quá khó khăn. Tuy nhiên, người dùng phải tìm địa điểm làm chuyên nghiệp và thợ lành nghề mới bảo đảm an toàn cho hệ thống điện. Việc độ thêm là do sở thích của từng người chứ điều này không phải là bắt buộc tại Việt Nam”.Một chuyên gia ô tô, xe máy cũng chia sẻ, việc sử dụng đèn chiếu sáng khi tham gia giao thông đã được thực hiện khá lâu trên thế giới, vì vậy khi người tham gia giao thông mà có bật đèn khi di chuyển thì cũng là bình thường. Người dùng không nên thiết kế lại chiếc xe nguyên bản ban đầu, vì có thể dẫn đến nguy hiểm nếu như không được thợ chuyên nghiệp làm, thậm chí có thể dẫn đến cháy, nổ xe.Trong dự thảo Luật Giao thông đường bộ (sửa đổi) lần hai, Bộ GTVT đã bỏ quy định xe máy phải bật đèn cả ban ngày sau nhiều ý kiến trái chiều từ các chuyên gia, người dân.Thay vào đó, Điều 27 của dự luật chỉ quy định phương tiện tham gia giao thông vào ban đêm (từ 19 giờ ngày hôm trước đến 5 giờ ngày hôm sau), hoặc khi trời tối hoặc khi có sương mù, thời tiết xấu bị hạn chế tầm nhìn phải bật đèn.Các đèn được đề xuất bật gồm: Đèn chiếu xa hoặc đèn chiếu gần, đèn sương mù (đối với xe có trang bị đèn sương mù theo thiết kế của nhà sản xuất), đèn chiếu hậu và đèn tín hiệu nhận diện được trang bị theo thiết kế của nhà sản xuất.Các phương tiện cũng được yêu cầu phải tắt đèn chiếu xa và bật đèn chiếu gần trong trường hợp lưu thông qua khu vực dân cư có bố trí hệ thống chiếu sáng đang hoạt động, hoặc chuẩn bị vượt xe phía trước, để không chói mắt người điều khiển xe theo chiều ngược lại. ", "topic": "Xe cộ", "tag": ["Công tắc", "Tắt đèn", "Nhân viên bán hàng", "Dở khóc dở cười", "Người dùng", "Bật", "Loại xe", "Ông tạo", "Dòng xe", "Người đi đường", "Nguyễn Khắc Trung", "Phiền phức", "Thiết kế", "Dây điện", "Chiếu sáng", "Phiền toái", "Đèn chiếu sáng", "Mô tô", "Mẫu xe", "Bật đèn"], "link": "https://plo.vn/xe-lai/the-gioi-xe/nguoi-dung-gap-kho-khi-mua-phai-xe-may-khong-co-cong-tac-den-925536.html"}