{"id": "35764644", "header": "41 năm trước, nhân loại từng bất an về một thảm họa không gian", "datetime": "2020-07-22T05:48:00.000+07:00", "summary": "Cách đây 41 năm, nỗi lo về vụ tai nạn của trạm vũ trụ Skylab đã đem lại mùa hè bất an cho phần lớn người dân ở bán cầu Nam.", "content": "Vào năm 1979, rất nhiều người đã sợ hãi khi nghĩ về việc trạm không gian Skylab rơi trở lại Trái Đất. Có thể nói Skylab là từ được nhắc tới nhiều nhất vào tháng 7/1979.Khi các phi hành gia rời Skylab vào tháng 2/1974, họ mong đợi sẽ có một đội khác tiếp quản và thực hiện các nhiệm vụ tại trạm không gian này. Trạm vũ trụ Skylab vẫn còn đủ oxy, nước và thực phẩm để một nhóm ba người thực hiện nhiệm vụ trong vài tháng nữa.Ngay từ khi phóng lên vũ trụ vào năm 1973, Skylab đã gặp một số hư hỏng. Một tấm pin Mặt Trời đã bị rơi mất, khiến cho trạm vũ trụ không đủ năng lượng vận hành. Ba chuyến đi vào không gian cho các nhóm nhà khoa học của NASA đã giúp khắc phục một số hư hỏng, nhưng không đủ để đảm bảo trạm vũ trụ này hoạt động lâu hơn.Dù vậy, NASA vẫn nghĩ họ còn nhiều thời gian. Khi các phi hành gia của đợt thứ ba trở về Trái Đất, họ đã điều chỉnh cho Skylab bay lên quỹ đạo cao hơn 11 km so với trước đó, đủ để nó có thể tiếp tục quay quanh Trái Đất trong 9 năm trước khi bị trọng lực kéo về phía hành tinh chúng ta.Nghĩ rằng sẽ sớm có người quay lại đây, nhóm nhà khoa học trở về Trái Đất thậm chí còn để lại một ít đồ cho nhóm sau, cũng như không đóng kín cửa phòng. Tuy nhiên, việc phát triển tàu con thoi không theo đúng hạn định cùng tình trạng xuống cấp quá nhanh của Skylab khiến cho kế hoạch này không thành sự thật.Thực tế là khi một trạm vũ trụ như Skylab tiến về Trái Đất, nó sẽ không lao thẳng xuống đất. Khí quyển dày lên ở gần Trái Đất hơn sẽ khiến tốc độ quay của chúng chậm dần, cho đến khi tốc độ đó không còn đủ để khiến tàu vũ trụ bay vòng tròn mà lao thẳng xuống. NASA đã tính toán khoảng thời gian đó lên tới 9 năm.Tuy nhiên, các chuyên gia của NASA đã không tính toán chính xác ảnh hưởng của Mặt Trời. Hoạt động của Mặt Trời biến động theo thời gian và vào cuối những năm 1970, Mặt Trời tỏa ra nhiều năng lượng hơn so với dự đoán của NASA vào năm 1974. Năng lượng từ Mặt Trời đã đốt nóng các lớp khí quyển bên ngoài của Trái Đất, khiến các phân tử không khí trở nên thưa hơn, làm tăng lực kéo Skylab về Trái Đất.Năm 1977, Bộ tư lệnh Phòng thủ Không gian Bắc Mỹ (NORAD) dự đoán rằng thời gian hoạt động của Skylab sẽ kết thúc vào giữa năm 1979. Đến năm 1978, NASA vẫn hy vọng sẽ có một tàu con thoi tới Skylab kịp thời để đẩy quỹ đạo trạm vũ trụ này lên cao hơn, biến nó thành một mảnh rác vũ trụ vĩnh cửu. Nhưng trong vài tháng, các chuyên gia tại NASA đã thay đổi suy nghĩ hoàn toàn.Một phi hành đoàn mặt đất của NASA đã tìm cách thiết lập lại liên lạc với các máy tính trên tàu Skylab vào năm 1978. Tới năm 1979, họ đã gửi một bộ lệnh cuối cùng đến trạm không gian đang bị bỏ hoang này. Bằng cách thay đổi hướng đi của trạm khi nó tiến vào bầu khí quyển, họ có thể thay đổi đường đi và nhắm Skylab rơi xuống nơi các mảnh vỡ của nó ít gây nguy hiểm nhất.Cuối cùng, địa điểm được chọn là một nơi cách thành phố Cape Town, Nam Phi 1.300 km về phía nam.Ở Trái Đất, thông tin về một trạm vũ trụ sắp rơi xuống Trái Đất đã trở thành một cơn sốt. Các trang báo ngập tràn những thông tin được cường điệu hóa về vụ rơi này. Nhiều công ty nhanh chóng bán đồ lưu niệm mang tên Skylab. Những nhà cái thì mở đặt cược về thời gian, địa điểm khối vật chất nặng 77,5 tấn này sẽ rơi trở lại Trái Đất.Báo San Francisco Examiner thậm chí còn mời gọi tặng phần thưởng 10.000 USD cho người đầu tiên có thể mang một mảnh vỡ Skylab tới tòa soạn của họ.Nền kinh tế Mỹ đang trì trệ với cuộc khủng hoảng dầu cuối thập niên 1970 khiến cho Skylab trở thành một chủ đề được quan tâm. Nhiều người tổ chức những bữa tiệc ăn mừng Skylab trở về. Một khách sạn tại North Carolina thậm chí còn sơn mục tiêu để tàu vũ trụ này rơi xuống. Tất cả đều là những cách chế giễu việc NASA không thể dự đoán đúng địa điểm Skylab sẽ rơi.Ở châu Á, không khí không thoải mái như vậy. NASA ban đầu không thể dự đoán chính xác điểm rơi của Skylab, họ chỉ có thể nói rằng nó sẽ rơi vùng Ấn Độ Dương gần Australia, trong một vùng biển dài 7.400 km. Vụ rơi vệ tinh Liên Xô vào đầu năm 1978 ở Canada càng khiến nhiều người lo ngại về những hậu quả.Phần lớn mọi thứ đã diễn ra theo đúng kế hoạch. Hầu hết vật thể rơi vào bầu khí quyển Trái Đất bị xé toạc rất nhanh bởi sức nóng và ma sát ở tốc độ cao trong không khí. Tuy nhiên, trạm vũ trụ Skylab lại bị xé toạc ở tốc độ chậm hơn những tính toán của các chuyên gia tại NASA.Theo tính toán từ vị trí các mảnh vỡ thu lại được, Skylab chỉ nổ tung khi còn cách mặt đất khoảng 16 km.Cuối cùng, Skylab đã nổ tung trên vùng biển tại Ấn Độ Dương, hướng về phía tây Australia vào đêm 11/7. Nó tạo nên một tiếng nổ lớn, bắn lên những vệt lửa trên bầu trời, những mảnh vụn của Skylab vương vãi khắp các cánh đồng và thị trấn nhỏ. Sự kiện này cũng trở thành một phần quan trọng trong lịch sử ngành hàng không vũ trụ của Australia.“Sau khi các mảnh vỡ rơi xuống Australia, mọi người có thể nhìn thấy một cách rõ ràng. Bất cứ ai cũng có thể sở hữu cho mình một mảnh vỡ. Sự kiện này có ý nghĩa rất lớn. Nó đã trở thành biểu tượng cho ngành vũ trụ tại Australia sau này”, nhà nghiên cứu lịch sử vũ trụ Alice Gorman viết trong một báo cáo khoa học năm 2011.\"Tôi rất lo ngại khi được biết các mảnh vỡ của Skylab có thể đã rơi xuống Australia. Tôi rất mừng khi được biết chính phủ nước bạn đã có những biện pháp từ sớm và không ai bị thương. Dù sao, tôi vẫn yêu cầu Bộ Ngoại giao liên lạc với chính phủ nước bạn ngay lập tức và cung cấp sự giúp đỡ nếu cần\", Tổng thống Mỹ John Carter đưa ra lời xin lỗi với Australia sau khi Skylab rơi xuống vùng biển nước này.Nhiều mảnh vỡ Skylab đã rơi xuống đồng ruộng của những người dân tại thị trấn Esperance. Một mảnh nhỏ rơi xuống nóc nhà của cậu bé Stan Thornton, 17 tuổi. Cậu bé này đã nhanh chóng nhặt mảnh vỡ, mua vé bay và đi tới tòa soạn của San Francisco Examiner để nhận phần thưởng. Tờ báo này đã giữ đúng lời hứa.Thị trấn Esperance khi đó đã đưa ra mức phạt 400 USD với Mỹ vì tội xả rác. Phải tới năm 2009, 30 năm sau vụ rơi Skylab, một đài phát thanh tại California mới trả mức phạt này.Điều thú vị nhất về câu chuyện của Skylab là nó hiếm khi xảy ra. Các mảnh vụn từ các tàu không gian nằm rải rác ở trên những cánh đồng là cảnh tượng rất hiếm gặp. Hầu hết tàu vũ trụ hay trạm không gian bị vỡ, hỏng đều được hướng về nơi gọi là Nghĩa trang tàu vũ trụ, một vùng biển cách xa đất liền rộng hơn 5.000km ở phía nam Thái Bình Dương.“Đó là nơi mà trạm không gian Mir của Nga đã được đưa về vào năm 2001. Nơi đó thật sự rất tối, thậm chí ánh sáng Mặt Trời khó có thể xuyên qua vùng nước này. Nhiệt độ trung bình tại đó rơi vào mức 2⁰-4⁰C”, bà Alice Gorman cho biết.  ", "topic": "Khoa học", "tag": ["Trạm không gian", "Vũ trụ", "Trái đất", "Mặt trời", "Bất an", "Cầu Nam", "Tàu vũ trụ", "Nasa", "Nhà du hành vũ trụ", "Thảm họa", "Không gian", "Trên tàu", "Pin mặt trời", "Nhân loại", "Mảnh vỡ", "Khí quyển", "Apollo", "NORAD", "Ngoài không gian", "Hạn định"], "link": "https://zingnews.vn/41-nam-truoc-nhan-loai-tung-bat-an-ve-mot-tham-hoa-khong-gian-post1106770.html"}