{"id": "35769768", "header": "Giảm 50% phí trước bạ: Nhiều hãng xe bỏ nhập khẩu quay lại lắp ráp", "datetime": "2020-07-22T12:05:00.000+07:00", "summary": "Nếu trước đây các hãng xe đua nhau chuyển từ lắp ráp sang nhập khẩu nhằm hưởng thuế ưu đãi 0% thì nay quay lại lắp ráp để tận dụng giảm 50% phí trước bạ.", "content": "Cách đây khoảng 2 năm (từ 1/1/2018) khi thực hiện cam kết Hiệp định Thương mại hàng hóa ASEAN (ATIGA), thuế nhập khẩu ô tô từ ASEAN về Việt Nam xuống mức 0% (với xe có tỷ lệ nội địa hóa trong khối từ 40% trở lên), nhiều hãng ô tô tại Việt Nam đã rất nỗ lực đáp ứng các loại giấy tờ, thủ tục để chuyển từ lắp ráp trong nước sang nhập khẩu.Tuy nhiên, trong thời gian gần đây, một số hãng xe đã lần lượt công bố chiến lược mới, quay trở lại lắp ráp trong nước một số mẫu xe đang được nhiều người tin dùng.Mới đây nhất, ngày 20/7, Honda Việt Nam đã chính thức xuất xưởng mẫu Honda CR-V 2020 phiên bản lắp ráp tại Việt Nam và sẽ chính thức ra mắt người tiêu dùng Việt Nam vào ngày 30/7 với 3 phiên bản L, G, E như nhập khẩu trước đó.Đây được cho là một động thái khá tích cực của hãng xe Nhật Bản khi mẫu CR-V đang có doanh số tốt tại thị trường Việt Nam kể từ khi được ra mắt lần đầu tiên tại nước ta vào cuối năm 2017 theo dạng nhập khẩu từ Thái Lan.Cụ thể, doanh số tích lũy của CR-V thế hệ thứ 5 đã lên đến hơn 26.000 xe. Đặc biệt, CR-V cũng là mẫu crossover cỡ C bán chạy nhất năm 2019 với 13.337 xe. Sang nửa đầu năm 2020, Honda CR-V cũng bán được nhiều hơn các đối thủ cạnh tranh như CX-5 hay Tucson.Việc Honda quay trở lại lắp ráp CR-V thời điểm này cũng sẽ giúp nâng cao hơn tính cạnh tranh của mẫu xe này đối với các đối thủ khi được hưởng mức phí trước bạ ưu đãi 50%. Điều này giúp số tiền mà người tiêu dùng phải bỏ ra khi nộp phí trước bạ giảm đi một nửa so với phiên bản nhập khẩu.Theo lý thuyết, với tầm giá ở mức khoảng 1 tỷ đồng, khách hàng mua CR-V 2020 lắp ráp có thể tiết kiệm 50-60 triệu đồng cho chi phí lăn bánh so với trước đây.Không chỉ có Honda, Mitsubishi Việt Nam cũng đang chuyển dần sang lắp ráp những mẫu xe “hot” – Xpander, Outlander... thay vì nhập khẩu trước kia.Trong đó, mẫu MPV bán chạy nhất năm 2019 tại thị trường Việt Nam – Xpander cũng vừa xuất xưởng phiên bản AT lắp ráp tại nhà máy ở Bình Dương với mức giá 630 triệu đồng (ngang với giá Xpander AT nhập khẩu).Như vậy, tại Việt Nam, Mitsubishi sẽ bán song song Xpander nhập khẩu và lắp ráp với 3 phiên bản (gồm 2 AT và 1 MT). Trong đó 2 phiên bản AT có mức giá bằng nhau, thiết kế và trang bị như nhau. Tuy nhiên, nhờ việc lắp ráp, Xpander trong nước sẽ có chi phí lăn bánh rẻ hơn khoảng 30 - 40 triệu đồng do hưởng ưu đãi giảm 50% lệ phí trước bạ.Cùng với đó, mẫu Mitsubishi Outlander cũng đã chuyển từ nhập khẩu sang lắp ráp với 3 phiên bản 2.0 CVT, 2.0 CVT Premium và 2.4 CVT Premium với mức giá lần lượt là 825, 950 triệu đồng và 1,048 tỷ đồng.Hay một hãng xe Nhật Bản khác là Toyota cũng đã chuyển qua lắp ráp một số phiên bản của mẫu Fortuner sang lắp ráp trong nước từ tháng 6/2019 thay cho hình thức nhập khẩu trước đó. Bốn bản lắp ráp trong nước gồm ba bản máy dầu: 2.4 MT, 2.4 AT, 2.8 AT và một bản máy xăng 2.7 AT 4x2 TRD (mới). Các bản máy xăng khác là 2.7 AT 4x2 và 2.7 AT 4x4 vẫn nhập khẩu từ Thái Lan.Không nằm ngoài cuộc, MG (Morris Garages) thương hiệu xe đến từ Anh nay thuộc sở hữu của một tập đoàn Trung Quốc, cũng vừa chính thức trở lại phân phối tại Việt Nam và lên kế hoạch lắp ráp trong năm 2021. Trong khoảng thời gian chưa hoàn thiện việc lắp ráp, MG sẽ phân phối hai mẫu HS và ZS được nhập khẩu xe từ Thái Lan để hưởng thuế 0%, thay vì thuế 10% với xe từ Trung Quốc như hiện nay.Theo các chuyên gia, việc quay trở lại lắp ráp là một tín hiệu mới cho ngành công nghiệp ô tô và người tiêu dùng Việt khi ngày càng có nhiều chính sách khuyến khích hỗ trợ sản xuất trong nước được Chính phủ thông qua.Bên cạnh đó, việc này còn giúp tạo công ăn việc làm và phát triển ngành công nghiệp phụ trợ cho lĩnh vực ô tô cho dù tỉ lệ nội địa hóa các dòng xe tại Việt Nam vẫn còn rất thấp.Theo số liệu năm 2019 từ Bộ Công Thương cho thấy, cả nước có 358 doanh nghiệp sản xuất liên quan đến ôtô, trong đó có 50 doanh nghiệp lắp ráp, 45 doanh nghiệp sản xuất khung gầm, thân xe và thùng xe, 214 doanh nghiệp sản xuất linh kiện phụ tùng. Con số quá thấp so với 385 doanh nghiệp ở Malaysia và 2.500 doanh nghiệp ở Thái Lan.Cũng theo các chuyên gia trong ngành, việc các hãng xe quay lại lắp ráp cũng là chiến lược đón đầu những chính sách hỗ trợ của Chính phủ: Giảm 50% phí trước bạ từ ngày 28/6/2020 theo Nghị định 70/2020/NĐ-CP, kéo dài hết năm nay; Miễn thuế nhập khẩu linh kiện ô tô theo Nghị định 57/2020/NĐ-CP có hiệu lực từ 10/7./. ", "topic": "Xe cộ", "tag": ["Trước bạ", "Lắp ráp", "Lăn bánh", "Nhập khẩu", "Trong nước", "Phiên bản", "Mẫu xe", "FORTUNER", "Ưu đãi", "Hãng xe", "Hưởng", "Mitsubishi Việt Nam", "Mitsubishi Outlander", "Mitsubishi", "Thuế ưu đãi", "CR-V", "Quay lại", "4X2", "Honda CR-V 2020"], "link": "https://vov.vn/oto-xe-may/giam-50-phi-truoc-ba-nhieu-hang-xe-bo-nhap-khau-quay-lai-lap-rap-1073287.vov"}