{"id": "35765677", "header": "Phát hiện 'kho báu' mới về linh trưởng tại Việt Nam", "datetime": "2020-07-22T07:25:25.000+07:00", "summary": "Quần thể khoảng 500 cá thể Chà vá chân xám và hơn 100 cá thể Vượn má vàng Trung Bộ vừa được phát hiện tại huyện Kon Plong Tây Nguyên đã mở ra hy vọng mới về việc khôi phục và phát triển quần thể linh trưởng cực kỳ nguy cấp này.", "content": "Giới bảo tồn trong nước vừa nhận được thông tin rất vui khi phát hiện ra một nơi gọi là “kho báu linh trưởng” của Việt Nam tại huyện Kon Plong, tỉnh Kon Tum. Trước đó vào năm 2016, nhóm khảo sát của Tổ chức Bảo tồn động thực vật quốc tế Fauna & Flora International (FFI) đã thực hiện các khảo sát có hệ thống tại khu vực còn nhiều bí ẩn này.Trong gần 5 năm, họ lần lượt phát hiện quần thể khoảng 500 cá thể Chà vá chân xám tại Kon Plông và gần đây phát hiện thêm hơn 100 cá thể Vượn má vàng Trung Bộ. “Cả hai loài này đều đang bị đe dọa tuyệt chủng. Chà vá chân xám chỉ được tìm thấy ở Việt Nam và là một trong số các loài được xếp hạng ‘Cực kỳ nguy cấp’, mức cao nhất trong Danh lục đỏ IUCN. Quần thể ở Kon Plông và quần thể tại Vườn quốc gia Kon Ka Kinh có khả năng là hai quần thể lớn nhất còn lại của loài này”, đại diện FFI chia sẻ.Bên cạnh đó, việc sử dụng 130 bẫy ảnh đã ghi lại được hình ảnh của 121 loài động vật có vú và chim tại nơi này, trong đó có một số loài cực kỳ nguy cấp và đặc hữu như Cầy vằn, Gấu ngựa, Cu li nhỏ, Rái cá, Mèo rừng. Đáng ngạc nhiên trong đó là quần thể Cầy vằn đã được tìm thấy ở nhiều nơi tại Kon Plông. Đây là loài thú ăn thịt nhỏ, xếp loại ‘Nguy cấp’ trong danh lục đỏ của IUCN và có tầm quan trọng quốc tế. Loài này đã bị tuyệt chủng hoặc bị bẫy bắt tại nhiều nơi, ngay cả tại các vườn quốc gia và khu bảo tồn của Việt Nam.Nhóm khảo sát cũng ghi nhận Kon Plông là nơi sinh sống của nhiều loài chim đặc hữu của Việt Nam và khu vực như Khướu Kon Ka Kinh, Khướu Ngọc Linh và một số loài thực vật đặc hữu khác. “Những kết quả này cho thấy rừng Kon Plông là một trong những khu vực có giá trị lớn nhất cho bảo tồn không chỉ ở Kon Tum mà cả Việt Nam và khu vực”, đại diện nhóm khảo sát chia sẻ.Theo đánh giá của FFI, mặc dù có giá trị về mặt đa dạng sinh học cao, rừng Kon Plông đang đối mặt với nhiều mối đe dọa như nạn săn bắn, khai thác gỗ bất hợp pháp, nạn phá rừng và sinh cảnh bị phân mảnh do mở rộng canh tác nông nghiệp, làm đường, thủy điện và điện gió. Đặc biệt, tình trạng săn trộm các loài động vật quý hiếm như tê tê, gấu, linh trưởng và chim vẫn tiếp diễn ở đây.Các nhà bảo tốn khuyến nghị, cần cấp bách thành lập một khu bảo tồn để bảo vệ khu vực rừng nguyên sinh còn lại này của Việt Nam một cách hợp pháp và hiệu quả.Đại diện FFI cho biết, họ cùng với chính quyền địa phương đang thực hiện các chương trình bảo tồn với hy vọng phần rừng còn lại của khu rừng nguyên sinh này có thể được bảo vệ, duy trì và phát triển cho thế hệ tương lai. Hiện tại, FFI và GreenViet đang phối hợp với các cơ quan chính quyền và cộng đồng địa phương để nỗ lực thành lập một khu bảo tồn nhằm quản lý, bảo vệ rừng nghiêm ngặt và hiệu quả.Ông Trịnh Lê Nguyên – Giám đốc Trung tâm Con người và Thiên nhiên (PanNature) cho rằng, với những thông tin quan trọng về đa dạng sinh học mà các nhà khoa khọc mới ghi nhận gần đây, rừng Kon Plông xứng đáng là một khu bảo tồn thiên nhiên có giá trị ở khu vực Tây Nguyên. Bên cạnh những lợi ích về bảo vệ thiên nhiên, bảo tồn, khu vực này sẽ góp phần nâng cao các giá trị dịch vụ du lịch bền vững cho Kon Plông. ", "topic": "Khoa học", "tag": ["Rừng Kon Plông", "Kon Plông", "Đa dạng sinh học", "Kon Tum", "Voọc chà vá chân xám", "Linh trưởng", "FFI", "Quý hiếm", "Kho báu", "Cu li nhỏ", "Cực kỳ nguy cấp (sách đỏ)", "Flora International", "Quần thể", "Cầy vằn", "Cá thể", "Trung bộ", "Bảo tồn", "Má", "Phát hiện", "Gấu ngựa"], "link": "https://www.tienphong.vn/cong-nghe/phat-hien-kho-bau-moi-ve-linh-truong-tai-viet-nam-1692012.tpo"}