{"id": "35764928", "header": "Những khoảnh khắc đẹp đến rợn người của 'bão tử thần'", "datetime": "2020-07-22T06:25:00.000+07:00", "summary": "Nhiếp ảnh gia Adam Kyle Jackson đã 'săn lùng' khắp nước Mỹ khoảnh khắc đẹp đến rợn người của những cơn bão.", "content": "Adam Kyle Jackson được gắn với biệt danh “nhiếp ảnh gia theo đuổi những cơn bão”. Trang Instagram của anh thu hút gần 60.000 người theo dõi nhờ những bức ảnh cực kỳ ấn tượng về thảm họa thiên nhiên này.Chia sẻ trên , Jackson cho biết, đam mê mãnh liệt với bão hình thành khi anh lớn lên ở Texas (Mỹ). “Lớn lên ở Tây Texas, được chứng kiến những trận giông bão khủng khiếp vào mỗi mùa xuân và mùa hè, tôi phát triển niềm yêu thích với tự nhiên và các cuộc rượt đuổi. Tôi nhớ, cùng mẹ đứng dưới hiên nhà và nhìn thấy lốc xoáy ở phía chân trời xa xa. Chúng tôi điên cuồng chạy về phía xe tải để kịp báo cho bố tôi đang làm việc trên cánh đồng mà không hay biết về mối nguy hiểm cận kề”, nhiếp ảnh gia 39 tuổi kể.Những kỷ niệm thời thơ ấu thôi thúc Jackson trở thành nhiếp ảnh gia chuyên nghiệp và theo đuổi những cơn bão trong hơn một thập kỷ qua. Mục tiêu của anh là giữ an toàn trong khi chụp ảnh sấm sét, mây vảy rồng và giông bão Milky Way (dải ngân hà).Để có thể “săn bão”, Jackson đã nhận chứng chỉ quốc gia về đào tạo đối phó trong các tình huống thời tiết khẩn cấp. Anh cũng trang bị “bạn đồng hành” là chiếc bán tải Z71 4x4 Chevrolet Suburban màu đen, đã được cải tạo để sẵn sàng “chiến đấu với những con đường ngổn ngang và lầy lội”.Điểm đến lý tưởng cho những bức ảnh về bão là ở đông bắc New Mexico và Tây Texas. Ngoài ra, anh cũng từng ghi được những khoảnh khắc ấn tượng tại Nebraska, Kansas, Monument Valley…Tuy nhiên, không phải lúc nào mọi việc cũng nằm trong tầm kiểm soát. “Tôi đã mất phương hướng một lần ở Nebraska. Tại đó, tín hiệu điện thoại di động kém và radar hoạt động nhiễu loạn. Tôi bị cuốn vào tâm bão với mưa đá và gió cực mạnh làm tầm nhìn bị che khuất hoàn toàn. Tôi dừng xe và một cơn gió cực mạnh đã dịch chuyển chiếc xe vuông góc với đường. Tôi cảm giác trái tim tôi ngừng đập ở thời điểm đó. Tôi thề sẽ không bao giờ ‘ở trong’ bão một lần nữa”, Adam nói. ", "topic": "Khoa học", "tag": ["Nhiếp ảnh gia", "Khoảnh khắc", "JACKSON", "Bão", "Tây Texas", "MailOnline Travel", "Đẹp", "Cơn bão", "Săn lùng", "Texas", "Giông", "Z71", "Monument Valley", "Chân trời", "Milky Way", "Thần chết", "Xa xa", "Nebraska", "4X4", "Chevrolet Suburban"], "link": "https://www.tienphong.vn/van-hoa/nhung-khoanh-khac-dep-den-ron-nguoi-cua-bao-tu-than-1691896.tpo"}