{"id": "35761632", "header": "Trải nghiệm thế giới động vật hoang dã tại FLC Zoo Safari Quy Nhơn", "datetime": "2020-07-21T17:35:45.000+07:00", "summary": "Khoảnh khắc ngắm thú dữ ở cự ly cực gần, vui đùa cùng các loài chim, thú cưng và nghe những câu chuyện ngộ nghĩnh về đời sống của động vật hoang dã là những trải nghiệm lý thú du khách có được tại FLC Zoo Safari Quy Nhon.", "content": "Công viên động vật hoang dã FLC Zoo Safari Quy Nhon (thuộc quần thể nghỉ dưỡng FLC Quy Nhơn) nhiều năm nay là ngôi nhà chung của hơn 1.000 động vật, trong đó có nhiều loài quý hiếm có nguồn gốc từ Nam Phi, châu Úc, châu Á… Nơi đây, du khách sẽ được tận mắt chứng kiến cuộc sống hoang dã của nhiều loài mãnh thú như hổ, sư tử trắng, voi… cùng hàng trăm loài chim và những loài động vật thân thiện như ngựa lùn pony, lạc đà, chuột túi Wallaby…Hệ thống khuôn viên, chuồng trại tại FLC Zoo Safari được thiết kế theo mô hình bán hoang dã phù hợp với đặc tính sinh học của từng loài, tạo môi trường tự nhiên gần gũi nhất cho các động vật sinh trưởng.Chị Hà My, nhân viên FLC Zoo Safari Quy Nhon chia sẻ, việc chăm sóc thú hàng ngày bận rộn chẳng khác nào nuôi con mọn cần có tình yêu thực sự với động vật và sự kiên trì, tỉ mỉ, từ việc cho động vật ăn, dọn dẹp nơi ở, theo dõi sức khỏe đến việc dành thời gian chơi đùa cùng chúng.Hà My nhớ lại quãng thời gian những bé chuột túi Wallaby (giống chuột bản địa của nước Úc) mới về Safari, do không quen với thời tiết vùng nhiệt đới, chuột thường xuyên bị sổ mũi, ho, cơ thể mệt mỏi không màng ăn uống. Những ngày này, các nhân viên phải luân phiên túc trực 24/24, đêm thì mắc võng nằm cạnh chuồng để đuổi muỗi và tiếp sức kịp thời.“Khi những con thú chuyển dạ chuẩn bị sinh hay bị ốm trong thời tiết giao mùa luôn là những ngày vất vả nhất của nhân viên chăm sóc thú, nhưng đó lại là khoảnh khắc đáng nhớ trong nghề. Chỉ cần một con thú sổ mũi hay bỏ ăn, chúng tôi cũng lo đến mất ăn mất ngủ”, Hà My kể.Để đảm bảo sức khỏe cho các động vật, thức ăn là một trong những khâu được Ban Quản lý FLC Zoo Safari chuẩn bị kĩ càng theo tiêu chuẩn kiểm định nghiêm ngặt về chất lượng và an toàn thực phẩm.Trung bình mỗi ngày, các con thú tại đây tiêu thụ hết khoảng hơn 1 tấn thức ăn bao gồm rau củ, thịt gà, thị trâu và cám các loại. Thức ăn được bảo quản ở kho đông và kho lạnh, sau khi lấy ra sẽ được phân loại theo định mức và chế biến phù hợp với sở thích của từng loài. Riêng thịt sẽ được lọc bỏ xương và nấu chín.Đối với những con thú có trọng lượng lớn như voi, lượng thức ăn tiêu thụ hàng ngày vô cùng khổng lồ và thực đơn thì cần phong phú, tươi ngon. Thức ăn chính của voi là cỏ và thường xuyên phải bổ sung thêm hoa quả tráng miệng như ngô, bí đỏ, chuối… hay mía ngọt để tăng năng lượng vào các bữa phụ.Theo Hà My, “chỉ riêng phục vụ việc ăn uống cho thú mỗi ngày, các nhân viên trong Safari luôn phải hoạt động hết công suất. Nhưng mỗi khi ngắm nhìn mấy bạn voi, ngựa và đàn hươu sao ăn ngon lành, chúng tôi thấy mọi mệt mỏi đều tan biết hết”.Hà My cho biết, hầu hết các động vật chỉ sau một thời gian ngắn về FLC Zoo Safari Quy Nhon đều thích nghi với cuộc sống mới, rất đáng yêu và ngoan ngoãn. Những con voi, thậm chí là hổ, sư tử mặc dù không phải là động vật thuần hóa hoàn toàn nhưng chúng cũng rất thân thiện và nhận ra người chăm sóc chúng mỗi ngày.Những năm qua, công viên lần lượt chào đón thêm nhiều những cá thể động vật con được sinh ra và trưởng thành, đưa tổng số lượng động vật tại Safari Quy Nhơn hiện đã tăng gần gấp đôi so với thời gian đầu mới đi vào hoạt động.Safari Quy Nhơn hiện đang chăm sóc đàn 6 con hổ Đông Dương, gồm 3 cá thể đực và 3 cá thể cái. Khu vực nuôi hổ được ngăn cách với du khách bằng hồ nước rộng, trồng nhiều cây xanh, giúp chúng có không gian leo trèo và vùng vẫy. Ngoài ra, đôi sư tử trắng cũng là một trong những loài được chú ý tại Safari có nguồn gốc từ vùng Timbavati, Nam Phi xa xôi. Đây là giống sư tử thuộc hàng quý hiếm nhất thế giới do một gene đặc biệt gây mất sắc tố và tạo ra cho chúng bộ lông màu trắng mượt mà.FLC Zoo Safari Quy Nhon hiện cũng đang nuôi nhiều cá thể động vật có cánh thuộc loài chim ưng như diều hoa Miến Điện – một loài chim quý nằm trong Sách Đỏ IUCN. “Việc huấn luyện loài chim chúa tể bầu trời này cũng không gặp nhiều khó khăn, chỉ cần bạn chăm sóc bằng tình yêu thương, chúng sẽ coi mình như người bạn”, anh Bùi Huy, nhân viên huấn luyện diều hoa của FLC Zoo Safari chia sẻ.FLC Zoo Safari Quy Nhon cũng là mái nhà chung của hàng loạt loài thú cưng có nguồn gốc từ các loài động vật hoang dã nhưng lại gần gũi với con người, đặc biệt với các du khách nhí.“Ngựa pony có hình dáng nhỏ nhắn, tính cách bướng bỉnh và háu đói. Nhưng Pony lại khá thông minh và dễ gần nếu biết cách nựng chúng. Dê lùn là loài động vật tinh nghịch, thích đùa giỡn, còn hươu sao thì rất hiền, bạn có thể đến gần và trò chuyện với chúng”, Hà My chia sẻ và mong rằng những thông tin này sẽ giúp du khách có thêm những trải nghiệm thú vị với các loài động vật hoang dã sinh sống tại FLC Zoo Safari Quy Nhon. ", "topic": "Khoa học", "tag": ["Loài chim", "Động vật hoang dã", "PONY", "Chuột túi", "Động vật", "Ngộ nghĩnh", "Hà My", "Thú dữ", "FLC", "Trải nghiệm", "Voi", "Safari", "Lý thú", "Nhà chung", "Thú cưng", "Con thú", "Du khách", "Vui đùa", "Sư tử", "Lùn"], "link": "https://www.tienphong.vn/dia-oc/trai-nghiem-the-gioi-dong-vat-hoang-da-tai-flc-zoo-safari-quy-nhon-1691769.tpo"}