{"id": "35767882", "header": "Kỳ tích của 13 con diều hâu đỏ đến Anh bằng máy bay", "datetime": "2020-07-22T10:25:00.000+07:00", "summary": "Ba thập kỷ sau khi 13 chú diều hâu đỏ đầu tiên đến Anh từ Tây Ban Nha bằng máy bay, hiện có khoảng 2.000 cặp diều hâu đỏ sinh sống trên khắp đất nước sương mù.", "content": "Vào tháng 7/1990, 13 con diều hâu đỏ đáp máy bay từ Tây Ban Nha tới Anh trên chuyến bay của hãng British Airways.Ba mươi năm trôi qua, tới nay đã có gần 2.000 cặp diều hâu đỏ phô diễn những chiếc đuôi chẻ đặc biệt mỗi khi tung cánh trên bầu trời các quận của Anh. Đây được coi là một trong những dự án tái du nhập loài thành công nhất trên thế giới.Khi các nhà bảo tồn tổ chức lễ kỷ niệm sự phục hồi diều hâu đỏ, ông Tony Juniper, chủ tịch của Natural England, cơ quan giám sát bảo tồn chính phủ, cho biết ông rất sẵn sàng thực hiện những dự án tương tự.Năm ngoái, Natural England bắt đầu một dự án dài hạn nhằm phục hồi số lượng các cặp sinh sản của loài đại bàng đuôi trắng, dựa trên dự án thành công ở Scotland. 5 chú đại bàng đuôi trắng sinh sống trên Đảo Wight đã trở thành một phần của dự án dài hơi này.Kế hoạch môi trường 25 năm của chính phủ Anh cam kết sẽ khôi phục số lượng của những loài có ích cho môi trường.Ông Juniper có một niềm tin to lớn về những con đại bàng có thể tiếp nối thành công của loài diều hâu đỏ. Các dự án khôi phục hải ly và cò trắng cũng đang được tiến hành.\"Người ta quan tâm đến rất nhiều loài khác, không chỉ các loài chim, mà cả động vật có vú và động vật không xương sống, để lấy lại sự cân bằng sinh thái cho các hòn đảo của chúng ta. Sự sống đó đã cạn kiệt sau nhiều năm môi trường sống bị phá hủy, tình trạng săn bắt tràn lan và ô nhiễm hóa học\", ông Juniper cho biết.\"Bởi chúng ta đang phải đối mặt với cuộc khủng hoảng thiên nhiên toàn cầu, điều cực kỳ quan trọng là mọi người phải biết - đây không phải đường một chiều và chúng ta có thể đảo ngược dòng chảy thời gian này nếu chúng ta tập trung vào nó\".Nhiều thế kỷ dồn ép và bị thu gom trứng đã làm số lượng loài diều hâu đỏ giảm xuống chỉ còn một vài cặp sinh sản ở miền trung xứ Wales. Mặc dù loài này hồi phục chậm rãi ở Wales, nhưng vào năm 1990, chỉ có 38 con non chào đời tại đây.Dự án khôi phục Chilterns do Natural England, RSPB và các đối tác khác thực hiện đã thay đổi cục diện này. Vào năm 1996, chỉ có khoảng 37 cặp sinh sản được ở miền Nam nước Anh. Ngày nay, có hơn 10.000 con diều hâu đỏ trên khắp cả nước.\"Vào những năm 1980, bất cứ ai muốn nhìn thấy diều hâu đỏ đều phải đi đến một số địa điểm đặc biệt. Còn ngày nay, những con diều hâu đỏ bay lượn trở thành một cảnh tượng thường nhật đối với hàng triệu người\", ông Jeff Knott của RSPB cho biết.Trong một vài thập kỷ ngắn ngủi, chim diều hâu đỏ ở Anh từ bên bờ vực tuyệt chủng đã phát triển đến 10% tổng số lượng trên thế giới. Đây là sự thành công lớn nhất trong lịch sử bảo tồn của Anh.Những con hải ly bây giờ là một trong những loài bản địa cần được bảo vệ. Ở Anh, một thử nghiệm khoa học về những con hải ly sống tự do trên sông Otter ở Devon đã kết luận rằng chúng mang lại lợi ích to lớn: không chỉ cho đa dạng sinh học, mà cả quản lý lũ lụt, chất lượng nước và du lịch.Quyết định bảo tồn đối với hải ly ở Anh đã được đưa ra vào cuối mùa hè, nhưng Juniper nói rằng ông không thể đưa ra một lịch trình chính xác vì mọi thứ đều chậm trễ do khủng hoảng virus corona.Một loài khác cũng cần được phục hồi - loài cò trắng - đã lần đầu tiên có chim non trong tự nhiên ở Anh sau khi một cặp làm tổ trên nhà thờ St. Giles ở Edinburgh năm 1416 sinh con. Những tổ chim trên khu đất Knepp ở West Sussex đã sinh ra những con cò hoang dã đầu tiên trong mùa hè này.Nhưng một số nhà bảo tồn đã lập luận rằng có rất ít bằng chứng cho thấy cò trắng từng sinh sống đông đúc tại Anh, và đặt ra câu hỏi rằng liệu đã đủ cơ sở để đánh giá tác động của loài chim săn mồi này đối với các loài lưỡng cư và bò sát quý hiếm.Juniper không chắc chắn về sự phục hồi của loài cò trắng. \"Giống như bất kỳ động vật ăn thịt nào, chúng sẽ phát triển mạnh mẽ hay không còn tùy thuộc vào mức độ thức ăn. Nếu không có nhiều thức ăn, chúng sẽ không thể phát triển được. Những gì chúng tôi muốn là một sự cân bằng giữa động vật ăn thịt và con mồi trong hệ sinh thái\".\"Một số loài động vật lớn như cò trắng và đại bằng đuôi trắng trở thành đại diện cho một cuộc thảo luật lớn hơn nhiều về phục hồi tự nhiên. Những những loài đó phát triển mạnh, thì chúng ta biết rằng chúng ta đang có một môi trường tự nhiên phát triển lành mạnh\".\"Chương tình phục hồi tự nhiên đang thực sự diễn ra. Nó không chỉ là khôi phục số lượng các loài, mà còn phục hồi các môi trường sống bị ảnh hưởng\", ông Juniper nói.  ", "topic": "Khoa học", "tag": ["Diều hâu", "Juniper networks", "Hải ly", "Cò trắng", "Anh Bằng", "RSPB", "Oxfordshire", "Bảo tồn", "Đáp máy bay", "Máy bay", "Đại bàng", "Bay lượn", "Đảo Wight", "British Airways", "Kỳ tích", "Thập kỷ", "Đuôi", "Loài chim", "Sinh sống", "Sương mù"], "link": "https://zingnews.vn/ky-tich-cua-13-con-dieu-hau-do-den-anh-bang-may-bay-post1109396.html"}