{"id": "35763881", "header": "Khoa học trả lời: Hè đi chơi biển hay chơi núi sẽ vui hơn? Nên đi lẻ hay đi với lớp?", "datetime": "2020-07-21T22:43:34.000+07:00", "summary": "Tạm rời xa những đô thị chật chội để đi du lịch sẽ luôn giúp chúng ta hạnh phúc hơn.", "content": "Hè này bạn đã rủ hội bạn thân đi du lịch hay chưa? Các nhà khoa học cho biết các mối quan hệ xã hội và môi trường thiên nhiên đều sẽ giúp bạn giải tỏa căng thẳng và củng cố sức khỏe tinh thần. Nói cách khác, đó là một phương pháp giúp chúng ta trở nên hạnh phúc hơn.Từ thế kỷ 19, các bác sĩ ở Châu Âu đã biết được lợi ích của việc tiếp xúc với thiên nhiên, đặc biệt là biển cả. Họ thậm chí đã khuyên bệnh nhân đi biển nghỉ mát như một đơn thuốc \"\" (thủy trị liệu) cho một loạt các bệnh khác nhau, từ ung thư cho đến bệnh tâm thần hoặc những người gặp chứng căng thẳng, rối loạn lo âu.Một phương pháp tương tự được các bác sĩ Nhật Bản thực hiện có tên là \"s\", nghĩa là tắm rừng. Trong đó, bệnh nhân hoặc cả người bình thường được khuyên nên có những chuyến đi vào trong các khu rừng để giải tỏa căng thẳng.Trong các nghiên cứu khoa học hiện đại, các nhà khoa học gọi biển là \"còn rừng là \"\". Cả hai \"\" này đều mang lại lợi ích sức khỏe tinh thần rất rõ rệt.Nhưng nếu trong một mùa hè, bạn chỉ được phép chọn một chuyến du lịch, thì đi rừng hay đi biển sẽ giúp bạn hạnh phúc hơn? Và bạn nên đi cùng với ai và làm gì để chăm sóc tâm hồn mình một cách tốt nhất?Nghiên cứu dưới đây sẽ giúp bạn trả lời câu hỏi này.Theo thống kê của Liên Hợp Quốc, hiện có khoảng 55% dân số thế giới sống gói gọn trong các đô thị trên toàn cầu. Con số có thể còn tăng lên 66% vào giữa thế kỷ. Và đó là một xu hướng gây hại đến sức khỏe tinh thần của chúng ta.Các đô thị, thành phố thường có không khí bị ô nhiễm, môi trường sống áp lực và ảnh hưởng xấu đến cả sức khỏe thể chất lẫn tinh thần của con người. Ngược lại, các không gian thiên nhiên như rừng núi, biển đảo có thể giúp chúng ta giải tỏa căng thẳng và hạnh phúc hơn.Năm 2013, các nhà khoa học tại Đại học College London đã thực hiện một nghiên cứu lớn để chứng minh lợi ích của thiên nhiên đối với sức khỏe tinh thần con người. Họ đã khảo sát tổng cộng hơn 20.000 người qua một ứng dụng điện thoại di động tại nhiều thời điểm ngẫu nhiên trong ngày.Người dùng điện thoại được yêu cầu mô tả lại cảm giác và chấm điểm mức độ hạnh phúc của họ trên thang đo từ 0-100. Kèm theo đó, họ sẽ trả lời các câu hỏi về khung cảnh xung quanh nơi họ đang có mặt, thời tiết ở đó ra sao, họ ngồi với ai, đang làm gì?Tọa độ GPS của chiếc điện thoại được thu thập cùng với dữ liệu tự khai báo của người dùng để đối chiếu xem họ đang ở đâu.Kết quả cho thấy so với mức được chọn làm cơ sở - là một người đang ở trong một ngôi nhà giữa khu đô thị - thì những người đang ở bờ biển hoặc vùng ven biển có mức độ hạnh phúc trung bình cao hơn 6,02 điểm (tương đương 6%). So với một người đang đi làm ở công sở, con số là 8,61%.Biển là khung cảnh thiên nhiên đem lại hạnh phúc nhất so với mọi khung cảnh khác, bỏ xa núi và rừng ở vị trí thứ hai chỉ giúp tăng lần lượt 2,71 và 2,12 điểm hạnh phúc. Sống ở khu vực ngoại thành giúp một ai đó hạnh phúc hơn trong thành thị 0,88 điểm, và việc có một khu đất trống trước nhà trong thành thị thì vẫn hạnh phúc hơn ở trong nhà san sát nhau 0,37 điểm.Lợi ích của việc đi biển được khuyếch đại hơn trong mùa hè. Bởi so với những thu đông có nhiệt độ dưới 24 độ, điểm hạnh phúc mà mọi người báo cáo chỉ tăng tối đa 1%. Nhưng những ngày hè trên 24 độ C sẽ khiến điểm hạnh phúc tăng thêm 5,13%.Các hoạt động ngoài trời cũng giúp bạn tăng điểm hạnh phúc. Theo đó, chơi thể thao, chạy bộ hoặc tập thể dục có thể tăng 6,51% trong thang điểm hạnh phúc. Chỉ riêng việc ngồi một chỗ ngắm nhìn thiên nhiên hoặc nghe chim hót cũng giúp tăng 4,32 điểm. Làm vườn giúp tăng 3,55 điểm, đi săn hoặc câu cá tăng 2,28 điểm và đi bộ, leo núi giúp tăng 2,55 điểm.Đặc biệt, nghiên cứu khảo sát cả tác động của những người bên cạnh vào mức độ hạnh phúc của mỗi người. Họ nhận thấy, việc ở cùng bạn trai, bạn gái, vợ hoặc chồng có thể giúp tăng 4,51% trong thang điểm hạnh phúc. Ở cùng một người bạn cũng có lợi không kém khi họ sẽ giúp bạn tăng 4,38 điểm.Thành viên gia đình chỉ cho mức tăng nhẹ 0,75%, có trẻ em và con nhỏ là 0,27%. Còn ngược lại, việc ở cùng một người quen biết xã giao hoặc bạn đại học, bạn cùng lớp (không thân) sẽ làm giảm hạnh phúc đi lần lượt 0,83 và 0,29%.Nghiên cứu cho biết bạn còn có thể cộng dồn các biến số lại với nhau để có được kết quả so sánh cuối cùng. Chẳng hạn, nếu bạn có một chuyến du lịch biển ( 6,02%) với người yêu ( 4,51%) trong mùa hè này ( 5,31), và hai bạn tranh thủ một buổi sáng dậy sớm tập thể dục ( 6,51), mức độ hạnh phúc khi đó sẽ tăng thêm 6,02 4,51 5,31 6,51= 22,35%.Mức độ hạnh phúc này hoàn toàn có thể bù cho một ngày bị ốm phải nằm trên giường, khi các nhà khoa học ước tính hoàn cảnh này sẽ khiến bạn mất 19,65% điểm trên thang đo.Bây giờ, hãy thử đưa những con số này vào bảng tính để xem trong các kịch bản khác nhau, mức độ hạnh phúc của bạn sẽ ra sao:Như vậy, có lẽ bạn đã có được câu trả lời cho câu hỏi: Hè này nên đi chơi đâu, đi với ai? Tất nhiên, nghiên cứu này chỉ mang tính tham khảo, vì các con số được cộng lại để chia trung bình.Tuy nhiên, với một tập hợp hơn 20.000 người đã tham gia khảo sát, khả năng lớn những kết quả này cũng sẽ phù hợp với bản thân bạn. Và một quy luật chung không thể phủ nhận, tạm rời xa công việc, những đô thị chật chội để đi du lịch và tiếp xúc với thiên nhiên sẽ luôn giúp chúng ta trở nên hạnh phúc hơn.Nghiên cứu được đăng trên tạp chí Global Environmental Change. ", "topic": "Khoa học", "tag": ["ZONE", "Đi chơi", "Chật chội", "Núi", "Đi biển", "Hạnh phúc", "Trả lời", "GREEN", "Thiên nhiên", "Khoa học hiện đại", "Du lịch", "Giải tỏa", "Đại học College London", "Đơn thuốc", "Nhà khoa học", "Blue", "Nghỉ mát", "Biển cả", "Đi rừng", "Bệnh tâm thần"], "link": "http://toquoc.vn/khoa-hoc-tra-loi-he-di-choi-bien-hay-choi-nui-se-vui-hon-nen-di-le-hay-di-voi-lop-72020217213017826.htm"}