{"id": "35760973", "header": "Phát hiện kho báu đa dạng sinh học cần được bảo tồn tại Kon Tum", "datetime": "2020-07-21T16:49:00.000+07:00", "summary": "Sau nhiều tháng khảo sát thực địa tại rừng Kon Plông, Tổ chức FFI và Trung tâm GreenViet đã phát hiện được một số loài động vật đang bị đe dọa tuyệt chủng, bao gồm chà vá chân xám, vượn má vàng Trung bộ, cầy vằn, gấu ngựa, cu li nhỏ, rái cá, mèo rừng và nhiều loài động vật quý hiếm khác của Việt Nam.", "content": "Tổ chức bảo tồn thiên nhiên Fauna & Flora International (FFI) vừa khẳng định đã khám phá một “kho báu” về động vật hoang dã quý hiếm và quan trọng tại huyện Kon Plông, một khu vực hẻo lánh thuộc tỉnh Kon Tum.“Với tính đa dạng sinh học cao và là nơi trú ngụ của nhiều loài động thực vật đang bị đe dọa, rừng Kon Plông xứng đáng được xem là một trong những khu rừng có giá trị bảo tồn lớn nhất của Việt Nam”, thông cáo báo chí phát đi từ tổ chức này nhìn nhận.Vẫn theo bản thông cáo, sau nhiều tháng khảo sát thực địa tại rừng Kon Plông, Tổ chức FFI và Trung tâm GreenViet đã phát hiện được một số loài động vật đang bị đe dọa tuyệt chủng, bao gồm chà vá chân xám, vượn má vàng Trung bộ, cầy vằn, gấu ngựa, cu li nhỏ, rái cá, mèo rừng và nhiều loài động vật quý hiếm khác của Việt Nam.Cho đến nay, các khảo sát có hệ thống của FFI đã phát hiện quần thể khoảng 500 cá thể chà vá chân xám tại Kon Plông và gần đây phát hiện thêm hơn 100 cá thể vượn má vàng Trung bộ. Cả hai loài này đều đang bị đe dọa tuyệt chủng. Chà vá chân xám chỉ được tìm thấy ở Việt Nam và là một trong số các loài được xếp hạng “Cực kỳ nguy cấp”, mức cao nhất trong Danh lục đỏ IUCN. Quần thể ở Kon Plông và quần thể tại Vườn quốc gia Kon Ka Kinh có khả năng là hai quần thể lớn nhất còn lại của loài này.Bên cạnh đó, các khảo sát “bẫy ảnh” chuyên sâu với sự phối hợp của IZW, sử dụng 130 bẫy ảnh Panthera đã ghi lại được hình ảnh của 121 loài động vật có vú và chim, trong đó có một số loài cực kỳ nguy cấp và đặc hữu, khiến các nhà nghiên cứu ngạc nhiên. Chẳng hạn, quần thể cầy vằn đã được tìm thấy ở nhiều nơi tại Kon Plông. Đây là loài thú ăn thịt nhỏ, xếp loại “Nguy cấp” trong danh lục đỏ của IUCN và có tầm quan trọng quốc tế. Loài này đã bị tuyệt chủng hoặc bị bẫy bắt tại nhiều nơi, ngay cả tại các vườn quốc gia và khu bảo tồn của Việt Nam.FFI và chính quyền địa phương đang thực hiện các chương trình bảo tồn với hy vọng phần rừng còn lại của khu rừng nguyên sinh này có thể được bảo vệ, duy trì và phát triển cho thế hệ tương lai. Tuy nhiên, Tổ chức bảo tồn thiên nhiên này vẫn khẩn thiết đề nghị các cơ quan chức năng thành lập một khu bảo tồn để bảo vệ khu vực rừng nguyên sinh còn lại này của Việt Nam một cách hợp pháp và hiệu quả hơn.Tổ chức Fauna & Flora International (FFI) được thành lập năm 1903, là một trong những tổ chức bảo tồn động thực vật hoang dã lâu đời nhất trên thế giới. Tại Việt Nam, FFI có nhiều hoạt động hợp tác với cộng đồng địa phương và các cơ quan chính quyền để bảo vệ các di sản thiên nhiên của Việt Nam. ", "topic": "Khoa học", "tag": ["Rừng Kon Plông", "Kon Plông", "Tổ chức FFI", "Đa dạng sinh học", "Kon Tum", "Voọc chà vá chân xám", "Trung tâm GreenViet", "Cầy vằn", "Cu li nhỏ", "FFI", "Quý hiếm", "FAUNA", "Flora International", "Mèo rừng", "Kho báu", "Gấu ngựa", "Rái cá", "Động vật", "Bảo tồn", "Tuyệt chủng"], "link": "http://sggp.org.vn/phat-hien-kho-bau-da-dang-sinh-hoc-can-duoc-bao-ton-tai-kon-tum-674340.html"}