{"id": "35765773", "header": "Nữ du khách 'siêu' bình tĩnh: Gặp gấu hoang còn chụp ảnh selfie", "datetime": "2020-07-22T07:35:00.000+07:00", "summary": "Theo Daily Mail, ở Mexico, một con gấu hoang bất ngờ xuất hiện trên con đường mòn và đánh hơi thấy khách du lịch, điều kỳ lạ là con gấu không tấn công mà còn cho cô gái chụp ảnh sau đó trở về rừng.", "content": "Cụ thể, vào hôm 18/7, ba khách du lịch đã quyết định đi bộ dọc theo một con đường mòn ở một trong những khu bảo tồn quốc gia của Mexico. Đột nhiên, một con gấu đen xuất hiện từ bụi cây và tiến đến một trong số du khách.Con gấu không tấn công mà đứng dậy bằng hai chân sau rồi áp vào cô gái và bắt đầu ngửi đầu cô. Những du khách còn lại đứng gần đó cố gắng làm con gấu sợ, nhưng con gấu dường như bị cuốn theo cô gái đến nỗi không chú ý đến họ.Sau đó, bất chấp nguy hiểm, cô gái lấy điện thoại ra và chụp ảnh selfie cùng con gấu. Con gấu cảm thấy không có sự nguy hiểm và tỏ ra rất hợp tác. Ngay sau khi chụp ảnh cùng cô gái, con gấu bỏ đi trở về rừng và những du khách vội vàng rời con đường để tránh gặp những con gấu khác.Toàn cảnh vụ việc được quay lại bởi một khách du lịch gần đó. Anh ta đăng bài viết lên mạng xã hội và nhanh chóng đạt hơn 2 triệu lượt xem sau vài ngày. Trong các bình luận về video, một số người nói rằng khách du lịch thường gặp gấu hoang dã ở khu vực này.Các nhà động vật học đánh giá cao sự điềm tĩnh của khách du lịch và kêu gọi mọi người đừng hoảng sợ và hãy giữ bình tĩnh khi gặp động vật hoang dã. Theo các nhà động vật học, gấu đen hiếm khi tấn công khi đối mặt với con người, và thường chủ yếu gầm gừ dọa dẫm. Mặc dù một con gấu lớn có khả năng giết chết người, gấu đen thường tránh đối đầu với con người khi có thể. Phần lớn các cuộc tấn công của gấu đen có xu hướng bị thúc đẩy do cơn đói hoặc bảo vệ đàn con.Được biết, gấu đen là loài gấu phổ biến nhất ở Bắc Mỹ. Một con đực trưởng thành đạt chiều dài 1,4 - 2 m và nặng tới 360 kg.Trước đó, một cư dân Canada đang chạy bộ trong công viên bị một con gấu lớn tấn công. Người phụ nữ được xác nhận với nhiều vết thương trên mặt và lưng cũng như cảm thấy sợ hãi, tuy nhiên, sức khỏe và tính mạng của người này không gặp nguy hiểm.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Gấu", "Hoang", "Đường mòn", "Đánh hơi", "Bình tĩnh", "Du khách", "Chụp ảnh", "Mexico", "Đen", "Daily Mail", "Rừng", "Siêu", "Kỳ lạ", "Bụi cây", "Chân sau", "Cô gái", "Nhà động vật học", "Làm con", "Trở về", "Ngửi"], "link": "https://infonet.vietnamnet.vn/the-gioi/du-khach-sieu-binh-tinh-gap-gau-hoang-con-chup-anh-selfie-259121.html"}