{"id": "35764562", "header": "Phát hiện 'kho báu' về đa dạng sinh học ở Kon Tum", "datetime": "2020-07-22T05:00:00.000+07:00", "summary": "Các khảo sát về đa dạng sinh học mới đây của tổ chức Fauna & Flora International (FFI) cho thấy một 'kho báu' về động vật hoang dã quý hiếm tại huyện Kon Plông, tỉnh Kon Tum.", "content": "Sau nhiều tháng khảo sát thực địa tại rừng Kon Plông - một khu vực hẻo lánh của Tây Nguyên, Tổ chức FFI và Trung tâm GreenViet đã phát hiện được một số loài động vật đang bị đe dọa tuyệt chủng, bao gồm chà vá chân xám, vượn má vàng Trung Bộ, cầy vằn, gấu ngựa, cu li nhỏ, rái cá, mèo rừng và nhiều loài động vật quý hiếm khác của Việt Nam.Khởi động từ năm 2016, các khảo sát có hệ thống của FFI đã phát hiện quần thể khoảng 500 cá thể chà vá chân xám tại Kon Plông và gần đây phát hiện thêm hơn 100 cá thể vượn má vàng Trung Bộ. Cả hai loài này đều đang bị đe dọa tuyệt chủng.Chà vá chân xám chỉ được tìm thấy ở Việt Nam và là một trong số các loài được xếp hạng ‘Cực kỳ nguy cấp’, mức cao nhất trong Danh lục đỏ của IUCN.Quần thể ở Kon Plông và quần thể tại Vườn quốc gia Kon Ka Kinh có khả năng là hai quần thể lớn nhất còn lại của loài này.Bên cạnh đó, các khảo sát bẫy ảnh chuyên sâu với sự phối hợp của IZW, sử dụng 130 bẫy ảnh Panthera ghi lại được hình ảnh của 121 loài động vật có vú và chim, trong đó có một số loài cực kỳ nguy cấp và đặc hữu, điển hình như quần thể cầy vằn đã được tìm thấy một cách đáng ngạc nhiên ở nhiều nơi tại Kon Plông.Cầy vằn là loài thú ăn thịt nhỏ, xếp loại ‘Nguy cấp’ trong danh lục đỏ của IUCN và có tầm quan trọng quốc tế. Loài này đã bị tuyệt chủng hoặc bị bẫy bắt tại nhiều nơi, ngay cả tại các vườn quốc gia và khu bảo tồn của Việt Nam.Bên cạnh đó, Kon Plông cũng là nơi sinh sống của nhiều loài chim đặc hữu của Việt Nam và khu vực như khướu Kon Ka Kinh, khướu Ngọc Linh và một số loài thực vật đặc hữu khác. Những kết quả này cho thấy rừng Kon Plông là một trong những khu vực có giá trị lớn nhất cho bảo tồn không chỉ ở Kon Tum mà cả Việt Nam và khu vực.FFI đánh giá di sản thiên nhiên này là \"kho báu quốc gia\" với quần thể động thực vật cần được bảo vệ và phục hồi. Các khu rừng đóng vai trò quan trọng đối với đời sống con người thông qua việc cung cấp thức ăn, thuốc, thụ phấn, nước sinh hoạt và tưới tiêu, phòng hộ đầu nguồn, giảm nhẹ tình trạng biến đổi khí hậu (hấp thụ khí các bon) và giảm nhẹ rủi ro thiên tai.“Kon Plông được cho là khu vực rừng quan trọng nhất của Việt Nam nằm ngoài hệ thống rừng đặc dụng. Đây không chỉ là khu vực có nhiều loài đặc hữu, quý hiếm mà còn là hành lang kết nối duy nhất giữa khu vực phía Nam dãy Trường Sơn (kết thúc ở Quảng Nam) và khu vực phía Đông dãy Trường Sơn (kéo dài đến Gia Lai và hơn nữa)\", ông Josh Kempinski, Giám đốc Chương trình Việt Nam của Tổ chức Fauna & Flora International, nhận định.Mặc dù có giá trị về mặt đa dạng sinh học cao, rừng Kon Plông hiện vẫn đang đối mặt với nhiều mối đe dọa như nạn săn bắn, khai thác gỗ bất hợp pháp, nạn phá rừng và sinh cảnh bị phân mảnh do mở rộng canh tác nông nghiệp, làm đường, thủy điện và điện gió... gây nhiều khó khăn cho các cơ quan quản lý.Ngoài ra, bất chấp những nỗ lực đáng kể của các cơ quan thực thi pháp luật nhằm kiểm soát việc săn bắn bất hợp pháp, ở Kon Plông vẫn còn nhiều trường hợp các loài động vật như tê tê, gấu, linh trưởng và chim trở thành mục tiêu cho các đối tượng săn trộm.Động vật hoang dã ở Kon Plông thường được bán đi các tỉnh thành khác, gây nên áp lực hơn bao giờ hết cho khu rừng.FFI cho rằng điều khẩn thiết trước mắt là sự can thiệp kịp thời vào công tác bảo tồn đa dạng sinh học thông qua sự phối hợp của các tổ chức xã hội và cơ quan chính quyền.Ưu tiên hàng đầu và vô cùng cấp bách hiện nay là thành lập một khu bảo tồn để bảo vệ khu vực rừng nguyên sinh còn lại này của Việt Nam một cách hợp pháp và hiệu quả.Tổ chức này và chính quyền địa phương đang thực hiện các chương trình bảo tồn với hy vọng phần rừng còn lại của khu rừng nguyên sinh này có thể được bảo vệ, duy trì và phát triển cho thế hệ tương lai.“Với những thông tin quan trọng về đa dạng sinh học mà các nhà khoa học mới ghi nhận gần đây, rừng Kon Plông xứng đáng là một khu bảo tồn thiên nhiên có giá trị ở khu vực Tây Nguyên. Bên cạnh những lợi ích về bảo vệ thiên nhiên, bảo tồn, khu vực này sẽ góp phần nâng cao các giá trị dịch vụ du lịch bền vững cho Kon Plông”, ông Trịnh Lê Nguyên, Giám đốc Trung tâm PanNature, chia sẻ.Hiện tại, FFI và GreenViet đang phối hợp với các cơ quan chính quyền và cộng đồng địa phương để nỗ lực thành lập một khu bảo tồn nhằm quản lý, bảo vệ rừng nghiêm ngặt và hiệu quả.Chương trình này nhận được sự hỗ trợ của Viện Nghiên cứu Động vật Hoang dã và Vườn thú Leibniz (IZW), Chi cục Kiểm lâm tỉnh Kon Tum, chính quyền và cộng đồng địa phương, với nguồn vốn từ Quỹ Darwin (Chính phủ Anh), Quỹ Rainforest Trust và Stiftung Artenschutz. ", "topic": "Khoa học", "tag": ["Rừng Kon Plông", "Kon Plông", "Tổ chức FFI", "Đa dạng sinh học", "Kon Tum", "FFI", "Voọc chà vá chân xám", "FAUNA", "Flora International", "Quý hiếm", "Kho báu", "Cu li nhỏ", "Cầy vằn", "Động vật", "IZW", "Cực kỳ nguy cấp (sách đỏ)", "Chuyên sâu", "Pygathrix", "Trung tâm GreenViet", "Tổ chức bảo tồn thiên nhiên quốc tế"], "link": "https://zingnews.vn/phat-hien-kho-bau-ve-da-dang-sinh-hoc-o-kon-tum-post1109553.html"}