{"id": "35764990", "header": "Mui trần Lexus LC 500 Convertible 2021 sắp bán ra, giá từ 101.000 USD", "datetime": "2020-07-22T06:28:00.000+07:00", "summary": "Mẫu mui trần hạng sang của Lexus sẽ cập bến đại lý Mỹ trong hè này với giá bán cao ngất ngưởng.", "content": "Được giới thiệu tại triển lãm xe Los Angeles Auto Show 2019, LC 500 Convertible 2021 có nhiều ưu điểm so với biến thể mui mở Lexus LC coupe.Các kỹ sư Lexus đã nâng cấp cấu trúc khung gầm, trang bị hệ thống treo trục xoắn cho bánh sau cùng hệ thống treo mới cải thiện độ ổn định và khả năng đáp ứng của xe.LC 500 Convertible 2021 sở hữu bộ mâm hợp kim 20 inch hoặc tùy chọn la-zăng tăng cứng 20 inch và 21 inch. Xe sử dụng lốp run-flat nên không cần lốp dự phòng, giúp rút ngắn phần phía sau và giảm trọng lượng xe.Mẫu mui trần mới của Lexus được trang bị mui mềm 4 lớp cùng cơ chế gập/mở cải tiến. Mui xe có thể mở hoặc thu gọn khi tốc độ di chuyển của xe chưa vượt quá 50 km/h. Thời gian mở và gập mui lần lượt là 15 giây và 16 giây.LC 500 Convertible 2021 sử dụng động cơ hút khí tự nhiên V8 5.0L cho công suất 471 mã lực tại 7.100 vòng/phút và mô-men xoắn 539 Nm tại 4.800 vòng/phút.Thông qua hộp số tự động 10 cấp Direct-Shift, LC 500 Convertible 2021 có thể tăng tốc 0-96 km/h trong 4,6 giây, tốc độ tối đa theo giới hạn điện tử là 270 km/h.Về trang bị, Lexus LC 500 Convertible 2021 sở hữu màn hình đa phương tiện 10,3 inch hỗ trợ Android Auto, Apple CarPlay, và Amazon Alexa, cùng hệ thống an toàn Lexus Safety System+ và nhiều tính năng khác.Xe sẽ bán ra thị trường trong hè này với giá khởi điểm 101.000 USD. Mức giá này biến LC 500 Convertible 2021 thành mẫu xe Lexus đắt nhất thị trường Mỹ.Ngoài ra, Lexus cũng sẽ ra mắt LC 500 Convertible Inspiration Series phát triển từ bản đặc biệt vừa được đấu giá 2 triệu USD hồi đầu năm.Chỉ 100 chiếc LC 500 Convertible Inspiration Series được sản xuất, sơn màu Structural Blue độc quyền, nội thất bọc da Amalfi White, mui mềm sơn màu Marine, và nhiều tùy chọn khác.Tại thị trường Mỹ, LC 500 Convertible Inspiration Series sẽ có giá từ 119.800 USD, chưa gồm phí giao xe 1.025 USD.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Mui trần", "Lexus", "Lexus LC coupe", "Los Angeles Auto Show 2019", "Bán ra", "Ngất ngưởng", "Hạng sang", "Mui mềm", "Triển lãm xe", "Cập bến", "Hệ thống treo", "Đại lý", "Tùy chọn", "Giá bán", "Biến thể", "Lốp", "Mui xe", "Hợp kim", "Xoắn", "Ưu điểm"], "link": "https://zingnews.vn/mui-tran-lexus-lc-500-convertible-2021-sap-ban-ra-gia-tu-101000-usd-post1109714.html"}