{"id": "35767425", "header": "Mưa bão, lái xe vượt chỗ ngập sâu dễ nhận quả đắng", "datetime": "2020-07-22T09:59:03.000+07:00", "summary": "Một phút tự tin liều lĩnh lái ô tô vượt chỗ ngập sâu có thể được việc cho mình nhưng chiếc xe có thể không còn hoạt động trơn tru hoặc nằm tại chỗ, tốn kém sửa chữa.", "content": "Hình ảnh Thành phố Hà Giang chìm trong biển nước, nhiều ô tô nổi bồng bềnh ngày hôm qua 21/7 khiến cộng đồng chơi xe không khỏi \"xót của\" thay cho các chủ sở hữu. Ngập nước vì chính là nguyên nhân hàng đầu dẫn đến hư hại nghiêm trọng cho ô tô với chi phí khắc phục tốn kém.Tuy nhiên, không phải tài xế nào cũng biết cách xử lý khi bất chợt gặp mưa to, nước ngập trong lúc đang lưu thông trên đường.Mới đây, anh Hà Xuân Hà (Vĩnh Tuy, Hà Nội) khi lái ô tô nhãn hiệu Honda Civic đời 2009 khi đi qua đoạn phố Dương Đình Nghệ sau khi trời mưa to thì xe bỗng chết máy.Anh Hòa đề máy lại và cố lái thêm một đoạn nữa thì động cơ ngừng hẳn khiến anh và người bạn đi cùng phải xuống hì hục đẩy lên chỗ khô ráo.“Tôi để ý mực nước dưới đường có vẻ sâu nhưng vì nhìn xe tải phía trước đi qua được, nên đánh liều đi theo vì nghĩ cảnh quay lại đường khác xa hơn. Đẩy xe lên được chỗ hết ngập thì kiểm tra bình điện cũng không hoạt động, đành gọi cứu hộ”, anh Hà kể lại.Sau sự cố, anh Hà lo lắng khi biết rằng hành động đề nổ lại lúc chết máy có thể khiến xe bị thủy kích, chi phí khắc phục rất tốn kém. May mắn, thợ gara sau khi hạ động cơ kiểm tra phát hiện có nước lẫn trong dầu nhớt nhưng chưa đến khiến tay biên bị gẫy. Khắc phục bằng cách thay xéc-măng và thay roăng mới, đồng thời doa lại nòng pitong. Chi phí hết khoảng vài triệu đồng.Không may mắn như anh Hà, chiếc Chevrolet Spark Van 2011 của anh Trần Anh Tuấn (Hà Đông, Hà Nội) cũng chết máy khi đi qua vùng nước ngập quá nửa bánh xe và bị sóng từ xe tải đánh nước tràn qua ca-pô. Đưa về gara quen để khắc phục thì xe đã bị thủy kích, gãy tay biên nhưng may chưa đục thủng thành pit-tong. Tuy nhiên với việc làm lại máy và thay thế nhiều bộ phận của động cơ lên tới trên 20 triệu đồng, anh Tuấn khá xót xa bởi đây là chiếc xe anh mua lại với giá 150 triệu đồng, đi được 2 tháng. Chi phí sửa quá tốn kém so với giá trị của xe.Theo anh Huỳnh Trọng Nhân, chủ gara ô tô Trọng Nhân (phố Lạc Nghiệp, Hà Nội), thời gian gần đây hiện tượng thủy kích do xe lội nước vẫn có nhưng không nhiều như cách đây hơn chục năm bởi các chủ xe đa phần đã biến đến và phòng tránh. Nhưng dù tránh được thủy kích nhưng việc lội nước vẫn dẫn đến rất nhiều nguy cơ hỏng hóc khác, và khiến chủ xe tốn kém cả thời gian lẫn tiền bạc.Anh Nhân kể lại trường hợp chiếc Toyota Innova đời 2008 của một chủ xe ở Gia Lâm (Hà Nội) gọi điện nhờ thợ đến nhà kiểm tra vì nổ máy thấy hiện tượng rung giật rồi lịm dần.“Qua tìm hiểu chủ xe kể hôm trước vừa đi qua vùng nước ngập quá nửa bánh, vẫn chạy bình thường thêm hàng chục km nữa rồi về đỗ xe ở nhà. Sáng hôm sau đi làm thì đề nổ một lúc rồi tắt. Đưa xe về gara thì kiểm tra thấy rất nhiều vấn đề như nước trong bình xăng, bơm xăng hỏng phải thay thế, kim phun cần xúc rửa…”, anh Nhân nói.Kinh nghiệm nhiều năm sửa xe anh Nhân đúc kết lại rằng việc xe lội nước quá mực nước khuyến cáo từ nhà sản xuất là hoàn toàn nên tránh.Với những xe đời cao, các gioăng cao su, bộ phận bảo vệ chi tiết còn kín khít có thể giúp giảm thiểu nguy cơ nước xâm nhập nhưng ở xe cũ, xe đời sâu nhiều chi tiết lão hóa nên khả năng chịu nước kém hơn. Xe lội nước về không được vệ sinh ngay có thể làm hư hại má phanh, nước xâm nhập sâu bên trong dẫn đến nhiều chi tiết dễ bị hoen gỉ, dây điện bị move có thể chập cháy, gây mất an toàn.“Một phút liều lĩnh lái ô tô vượt chỗ ngập sâu có thể được việc ngay tức thì nhưng hậu quả về sau có thể tốn kém hơn rất nhiều”, ông chủ Gara Trọng Nhân đúc kết. Anh lấy dẫn chứng riêng việc kiểm tra và vệ sinh xe sau khi lội nước cũng phải đợi xe khô ráo mất 1 ngày, tốn khoảng 1 triệu đồng công thợ. Với xe bị ngập vào trong nội thất, khắc phục mất từ 2 đến 3 ngày với chi phí tầm 2,5 đến trên 3 triệu đồng. Chưa kể nếu hư hỏng cần thay thế các chi tiết bộ phận như âm thanh, hộp đen, hộp điều khiển điện, hệ thống dây điện…sẽ tốn kém thêm nữa.Theo các chuyên gia ô tô, trước khi lội nước tài xế cần quan sát kỹ mực nước bằng các biện pháp như nhìn phương tiện đi trước, đi ngược chiều để phán đoán, hoặc trực tiếp xuống đo bằng tay. Không được chạy xe nhanh qua chỗ ngập khiến nước có thể tràn vào cổ hút hoặc nhiễm nước vào sâu bên trong.Nếu lội nước qua vùng không quá nửa bánh xe, cần tắt điều hòa để tránh nước len lỏi theo đường quạt gió. Với xe số sàn, đi ở số thấp, xe số tự động chuyển sang L hoặc chuyển số tay với chân ga đều ở vòng tua 1500 đến 2000 vòng/phút. Nếu xe lội nước nhiều, hết đợt mưa cần đưa xe đến gara để kiểm tra các hạng mục như ổ trục, bình xăng, hệ thống dây điện gần sàn xe, dầu bôi trơn hộp số/động cơ…Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Liều lĩnh", "Mưa bão", "Ngập", "Tốn kém", "Thủy kích", "Lái ôtô", "Được việc", "Xe lội nước", "Phố Dương Đình Nghệ", "Đắng", "Chết máy", "Garage", "Vượt", "Biển nước", "Hư hại", "Trơn tru", "Ngập nước", "Khô ráo", "Phố Lạc Nghiệp", "Mực nước"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/lai-o-to-qua-cho-ngap-sau-de-gap-hu-hong-nang-649516.html"}