{"id": "35766791", "header": "Bí mật được hé lộ từ... cục phân 14.000 năm tuổi: Cuối cùng một trong những bí ẩn lớn nhất của loài người đã được giải đáp", "datetime": "2020-07-22T09:13:33.000+07:00", "summary": "Một câu hỏi gây tranh cãi lớn cho giới khoa học suốt nhiều thập kỷ qua đã được giải đáp, tất cả là nhờ... cục phân này.", "content": "Hãy vào thẳng vấn đề: Mới đây, khoa học đã thực hiện một nghiên cứu trên mẫu vật hết sức đặc biệt. Đó là một cục phân, với niên đại từ cách đây 14.000 năm.Nghe đến đây, bạn có thể sẽ tò mò rằng một cục phân tồn tại lâu như thế thì có gì đặc biệt để mà nghiên cứu? Nhưng với khoa học, đó là một mẫu vật rất có giá trị, giúp chúng ta trả lời câu hỏi khiến làm đau đầu biết bao thế hệ học giả bấy lâu nay: Ai là người đầu tiên khai phá châu Mỹ?Được biết, cục phân được tìm thấy trong hang Paisley ở Oregon. Nó là mẫu vật tiếp theo trong chuỗi các dấu vết của loài người tại châu Mỹ, vốn được cho là chỉ mới thành lập khoảng 11.500 năm trước mà thôi. Các dấu vết ADN trong cục phân đã được phân tích từ trước, nên nghiên cứu lần này tiếp cận ở một góc độ khác: theo dõi dấu vết chất béo (bao gồm cả cholesterol) - thứ được tìm thấy trong ruột người và động vật.- trích lời Lisa-Marie Shillito, nhà địa chất học từ ĐH Newcastle (Anh).Trên thực tế, mẫu phân này đã vấp phải tranh cãi về chuyện liệu nó thực sự là... sản phẩm của con người. Bởi trên thực tế, quá trình kiến tạo địa chất sau 14.000 có thể khiến nó nhiễm các ADN khác từ bên ngoài. Tuy nhiên nghiên cứu lần này có thể giải quyết được khúc mắc đó, vì quá trình nhiễm bẩn ít khi xảy ra khi phân tích chất béo - thứ có thể được bảo quản tốt hơn so với ADN.Và kết quả cho thấy, cục phân này chắc chắn là do con người thải ra. Hay nói cách khác, con người đã sống ở châu Mỹ ít nhất là từ 14.000 năm trước, hoặc lâu hơn thế nữa.Các nhà khoa học còn nhận ra một điểm đáng chú ý, đó là dấu vết chất béo của loài chó cũng trộn lẫn bên trong cục phân này. Nó cho thấy con người và chó có vẻ đã chung sống cùng nhau từ thời đại này. - John Blong, nhà địa chất từ ĐH Newcastle nhận định. Các nhà khoa học thực chất đã tìm ra nhiều hơn 1 cục phân, và quá nửa trong số đó trùng khớp với con người. Ngoài ra, đây cũng là những mẫu phân có niên đại lâu nhất được tìm thấy ở Tây bán cầu. Và nhìn chung, thời điểm con người tới đây thậm chí có thể sớm hơn nữa, nếu khoa học tiến bộ hơn trong tương lai.Bên cạnh đó, mẫu phân còn tiết lộ khá nhiều điều, từ chế độ ăn cho đến tập quán của người xưa. Chẳng hạn, mẫu phân trong hang Paisley cho thấy họ thường ăn quả hạt, thú gặm nhấm, côn trùng và cây cỏ.Nghiên cứu được công bố trên tạp chí Science Advances. ", "topic": "Khoa học", "tag": ["Châu mỹ", "Niên đại", "Nhân loại", "Bắc mỹ", "Tìm thấy", "Dấu vết", "ADN", "Giải đáp", "Mẫu vật", "Gây tranh cãi", "Hé lộ", "Bí ẩn", "", "Thập kỷ", "Bí mật", "Khoa học", "CULTURE", "Làm đau", "Oregon"], "link": "http://toquoc.vn/bi-mat-duoc-he-lo-tu-cuc-phan-14000-nam-tuoi-cuoi-cung-mot-trong-nhung-bi-an-lon-nhat-cua-loai-nguoi-da-duoc-giai-dap-2202021723410934.htm"}