{"id": "35764296", "header": "Thót tim gấu đen tiến sát, chồm lên người leo núi đánh hơi", "datetime": "2020-07-22T01:07:03.000+07:00", "summary": "Nhóm người leo núi đã nín thở khi bị một con gấu đen to lớn tiến sát, chồm lên người, tại một công viên sinh thái ở Mexico.", "content": "Theo trang Daily Mail (Anh), sự việc xảy ra tại một con đường mòn trong Công viên sinh thái Chipinque, thành phố San Pedro Garza Garcia, Mexico. Trong video, một người phụ nữ đã đứng bất động khi con gấu đen đứng bằng chân sau chồm lên đánh hơi cô.Phía sau cô, hai người phụ nữ khác cố gắng giữ bình tĩnh khi nhìn thấy con gấu đang tiến sát, ngửi tóc bạn mình.Con gấu nhanh chóng bò xuống, nhưng đột nhiên lại chồm lên lần nữa, tỳ vào người phụ nữ để đánh hơi. Những người qua đường cố gắng đánh lạc hướng con gấu đen, nhưng con vật không hề quan tâm.Trong lúc đó, người phụ nữ đã nhanh chóng ghi lại khoảnh khắc \"có một không hai\" trong đời mình bằng cách rút điện thoại di động để chụp ảnh tự sướng. Sau hai lần dùng dùng 2 chi trước vuốt nhẹ vào chân của người phụ nữ, con gấu đen đã mất hứng và bỏ đi. Người phụ nữ và bạn bè của cô đã nhanh chân rời khỏi khu vực đừng mòn trước khi con gấu quay trở lại.Khoảnh khắc thót tim đã được người qua đường chia sẻ lên phương tiện truyền thông xã hội và thu hút hàng triệu lượt xem. Nhóm leo núi cũng đã nhận được nhiều lời khen ngợi vì cách xử lý tình huống khi con gấu lại gần.“Tôi không thấy họ bàn bạc nhưng họ đã xử trí rất tốt. Nếu một con gấu đen lại gần bạn, cách tốt nhất là giữ bình tĩnh và không bỏ chạy. Đừng hành động thu hút sự chú ý của con vật nếu không muốn bị nó tấn công”, nhà báo Yashar Ali bình luận.Nhiều người cảnh báo rằng việc gấu đen xuất hiện trong Công viên sinh thái Chipinque là rất hiếm.Tháng 12 năm ngoái, hai con gấu đen đã khiến một du khách trong công viên khiếp sợ khi nó đánh hơi xung quanh các thùng rác để tìm thức ăn. ", "topic": "Khoa học", "tag": ["Gấu", "Chồm", "Người leo núi", "Đánh hơi", "Tiến sát", "Công viên sinh thái Chipinque", "Thót tim", "Đen", "Nín thở", "Mexico", "Công viên", "Sinh thái", "Chân sau", "Daily Mail", "Đường mòn", "Đánh lạc hướng", "To lớn", "San", "Bất động", "Ngửi"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/thot-tim-gau-den-tien-sat-chom-len-nguoi-leo-nui-danh-hoi-20200721142738481.htm"}