{"id": "35767806", "header": "Rò rỉ ảnh thực tế của Nissan Magnite bản sản xuất", "datetime": "2020-07-22T10:17:09.000+07:00", "summary": "Hình ảnh thực tế của phiên bản sản xuất của mẫu Nissan Magnite vừa xuất hiện, cho thấy rõ ràng các chi tiết ở phần đầu xe.", "content": "Theo đó, hình ảnh thực tế cho thấy ngoại hình của xe khá giống với mẫu xe ý tưởng (concept), với đèn pha tương đồng Nissan Kicks, nắp ca-pô có hai đường gờ nổi ở mép, lưới tản nhiệt hình bát giác cỡ lớn với viền mạ Chrome.Điều khác biệt so với concept là phiên bản sản xuất chính thức của Nissan Magnite nằm ở tấm khuếch tán khí động học phía trước và lốp xe. Tấm khuếch tán khí sở hữu 4 rãnh trông tinh tế hơn và chiếc xe này sử dụng lốp xe bình thường thay vì loại off-road như trong các hình ảnh được hãng tung ra trước đây.Dù không nhìn thấy được qua ảnh rò rỉ nhưng nhiều người hy vọng Nissan sẽ cắt giảm độ hầm hố của thiết kế và giảm kích thước bánh xe cho bản sản xuất. Chiếc xe này cũng không sở hữu điểm nhấn màu đỏ trên lưới tản nhiệt phía trước.Chiếc xe trong ảnh rò rỉ được cho là phiên bản tiêu chuẩn do thiếu vắng đèn pha LED và dải đèn chạy ban ngày hình chữ L trên cản trước. Trong khi đó, phần đầu xe cũng có một số chi tiết trang trí mạ Chrome và đèn pha Halogen. Ngoài ra, phiên bản sản xuất của Nissan Magnite sẽ mang logo mới của hãng xe Nhật Bản.Theo tiết lộ mới đây, Nissan Magnite được xác nhận sẽ có hệ thống giải trí với màn hình cảm ứng 8 inch, công nghệ kết nối ôtô, camera 360 độ và kiểm soát hành trình. Các biến thể cao cấp có thể trang bị đèn pha LED toàn bộ, trong khi điều hòa tự động và các nút điều khiển trên vô-lăng dự kiến cũng xuất hiện.Nissan Magnite sẽ được trang bị hai tùy chọn động cơ: 1.0L 3 xi-lanh hút khí tự nhiên (72 mã lực) đi kèm hộp số sàn hoặc sàn tự động AMT và 1.0L 3 xi-lanh tăng áp (95 mã lực) đi kèm với hộp số sàn hoặc tự động vô cấp CVT.SUV cỡ nhỏ của Nissan sẽ được bán ra ở Ấn Độ vào tháng 1/2021. Nhiều người kỳ vọng mức giá của Magnite sẽ hợp lý, từ 525.000 rupee (khoảng 163 triệu đồng) cho phiên bản thấp nhất và mẫu xe này sẽ phải cạnh tranh cùng các đối thủ: Maruti Suzuki Vitara Brezza, Hyundai Venue, Tata Nexon, Mahindra XUV300, Ford EcoSport và hai mẫu Kia Sonet, Renault Kiger sắp ra mắt. ", "topic": "Xe cộ", "tag": ["Nissan Magnite", "Rò rỉ", "Nissan Kicks", "Nissan", "Phần đầu", "Hình bát giác", "Đường gờ", "Khuếch tán", "Crom", "Concept", "Đèn pha", "Phiên bản", "Lốp xe", "Mạ", "Nắp ca-pô", "Tản nhiệt", "Sản xuất", "Thực tế", "Khí động học"], "link": "https://www.tienphong.vn/xe/ro-ri-anh-thuc-te-cua-nissan-magnite-ban-san-xuat-1691788.tpo"}