{"id": "35760331", "header": "Mua sắm ô tô tại Điện lực Sơn La: AHCOM Long Biên trúng thầu đã đúng quy định pháp luật?", "datetime": "2020-07-21T16:12:00.000+07:00", "summary": "Liên tục trong 2 năm trở lại đây, nhà thầu Công ty CP AHCOM Long Biên liên tục trúng thầu các gói thầu mua sắm, thuộc dự án đầu tư phát triển do Công ty Điện lực Sơn La làm chủ đầu tư. Tất cả các gói thầu trên có tỷ lệ siêu thấp về tỷ lệ tiết kiệm thông qua đấu thầu. Ngoài ra, có rất nhiều dấu hiệu bất thường trong quá trình Công ty Điện lực Sơn La lựa chọn nhà thầu.", "content": "Gói thầu Trang bị xe ô tô bán tải cho Điện lực Yên Châu thuộc Dự án: Trang bị xe ô tô bán tải cho Điện lực Yên Châu đạt danh hiệu kinh doanh vận hành giỏi 2017, năm 2017. Gói thầu được tổ chức theo hình thức lựa chọn nhà thầu: Chào hàng cạnh tranh trong nước. Giá gói thầu 865.000.000 VNĐ.Trong Hồ sơ mời thầu (HSMT) gói thầu trên, Công ty Điện lực Sơn La đưa thẳng nhãn hiệu NISSAN NAVARA vào yêu cầu kỹ thuật. Đáng chú ý đơn vị còn yêu cầu cụ thể xe phải nhập khẩu nguyên chiếc từ Thái Lan.Tại Khoản 7, Điều 12, Nghị định 63/2014/NĐ-CP ngày 26/6/2014 quy định về lập HSMT quy định: Trong HSMT/Hồ sơ yêu cầu (HSYC) không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà thầu hoặc nhằm tạo lợi thế cho một hoặc một số nhà thầu gây ra sự cạnh tranh không bình đẳng; Thông tư số 05/2015/TT-BKHĐT ngày16/6/2015 quy định chi tiết lập HSMT mua sắm hàng hóa; quy định: HSMT/HSYC phải được xây dựng đảm bảo khoa học, khách quan, phù hợp yêu cầu cụ thể từng gói thầu, đảm bảo theo đúng quy định, không mang tính định hướng, tạo lợi thế hoặc cản trở sự tham gia của một hoặc một số nhà thầu. Cũng không được đưa ra các yêu cầu quá cao dẫn đến làm tăng giá dự thầu hoặc làm hạn chế sự tham gia của các nhà thầu; Không được nêu yêu cầu về nhãn hiệu, xuất xứ cụ thể của hàng hóa, kể cả việc nêu tên nước, nhóm nước, vùng lãnh thổ gây ra sự phân biệt đối xử.Chưa hết, ở ngay các thông số cụ thể yêu cầu về kỹ thuật trong HSYC, chủ đầu tư đã sử dụng tiêu chuẩn của hàng ô tô NISSAN vào tiêu chuẩn đánh giá kỹ thuật đối với hàng hóa chào thầu. Các thông số kỹ thuật của xe ô tô: Mã hiệu 2.5 AT 4WD; Động cơ: YD25 (High); Loại động cơ: DOHC, 2.5L, 4 xy lanh thẳng hàng, 16 van, ống phân phối chung với Turbo VGS /Inline 4-cylinder, DOHC; 16 valves; Diesel Commonrail 2.5L with VGS Turbo; Dung tích: 2488cc; Hành trình pít-tông (mm): 89 x 100; Công suất cực đại (kW (HP) /rpm: 140 (188)/3600…Tiếp đến, phần Hệ thống truyền động, các thông số đều trùng với thông số của hãng xe NISSAN như: Loại truyền động: Số tự động 7 cấp với chế độ chuyển số tay; Hệ thống truyền động: 2 cầu bán thời gian với nút chuyển cầu điện tử (Shift-on-the-fly); Hệ thống treo: Trước (với thanh cân bằng, giảm chấn thủy lực); Sau Lò xo lá (Nhíp) với khả năng chịu tải nặng kết hợp với giảm chấn.Phần kích thước, trọng lượng và dung tích: Kích thước chiều dài tổng thể và chiều rộng tổng thể với 5255mm chiều dài và 1850mm chiều rộng. Chiều dài cơ sở 3150mm… Chiều dài tổng thể thùng xe (mm) 1503; Chiều rộng tổng thể thùng xe (mm) 1,560; Chiều cao tổng thể thùng xe (mm) 470; Trọng lượng toàn tải 2910kg…Mức độ an toàn và an ninh đều đưa ra các tiêu chuẩn trùng với NISSAN từ Hệ thống chống bó cứng phanh; Hệ thống phân phối lực phanh điện tử Hệ thống hỗ trợ lực phanh khẩn cấp; Hệ thống kiểm soát cân bằng động; Hệ thống hạn chế trơn trượt cho vi sai… cho đến Hệ thống kiểm soát hành trình camera lùi…Các yêu cầu kỹ thuật mặt hàng chào thầu trong HSMT trùng với thông số kỹ thuật của xe bán tải NISSAN NAVARA. Dư luận đặt câu hỏi chủ đầu tư Công ty Điện lực Sơn La dựa vào cơ sở pháp lý nào để có thể làm trái các quy định của pháp luật đấu thầu và Chỉ thị của Thủ tướng Chính phủ khi tiến hành lập HSMT/HSYC theo “cách riêng” của mình để tổ chức lựa chọn nhà thầu.Cần nhắc lại rằng, Chỉ thị số 47/CT-TTg ngày 27/12/2017 về chấn chỉnh công tác đấu thầu trong dự án đầu tư phát triển và hoạt động mua sắm thường xuyên sử dụng vốn nhà nước do Thủ tướng Chính phủ ban hành cũng nghiêm cấm việc nêu xuất xứ, nhãn hiệu, cataloge của một số sản phẩm cụ thể để tham khảo, minh họa trong HSMT, HSYC khi có thể mô tả được chi tiết hàng hóa theo đặc tính kỹ thuật, thiết kế công nghệ, tiêu chuẩn công nghệ của hàng hóa đó.Ở gói thầu trên, nhà thầu trúng thầu: Công ty CP AHCOM Long Biên. Giá trúng thầu trùng khớp với giá gói thầu đưa ra 865.000.000 VNĐ. Quyết định phê duyệt kết quả lựa chọn nhà thầu (KQLCNT) số 1929/QĐ-PCSL ngày 29/08/2018).Dư luận cũng đặt ra câu hỏi: Có sự định hướng khi lập HSYC đối với các gói thầu mua sắm xe bán tải của các đơn vị thuộc Công ty Điện lực Sơn La để nhà thầu Công ty CP AHCOM Long Biên trúng thầu không?Trong khi đó, trở ngược lại năm 2016, Công ty Điện lực Sơn La cũng tổ chức mua sắm trang bị xe ô tô phục vụ sản xuất kinh doanh và nhà thầu trúng thầu cũng là cái tên quen thuộc Công ty CP AHCOM Long Biên (QĐ phê duyệt KQLCNT số 839/QĐ-PCSL ngày 23/08/2016). Và giá trúng thầu cũng trùng khớp với giá gói thầu đưa ra ban đầu là 1.095.000.000 VNĐ.Đáng chú ý, trong thông báo KQLCNT, Công ty Điện lực Sơn La không công khai nhà thầu trượt trong khi theo Khoản 6 Điều 20 của Nghị định 63/2014/NĐ-CP nêu rõ: Sau khi có quyết định phê duyệt KQLCNT, bên mời thầu phải đăng tải thông tin về kết quả lựa chọn nhà thầu theo quy định. Nội dung thông báo kết quả lựa chọn nhà thầu bao gồm: Tên nhà thầu trúng thầu, giá trúng thầu, loại hợp đồng, thời gian thực hiện hợp đồng; danh sách nhà thầu không được lựa chọn và tóm tắt về lý do không được lựa chọn của từng nhà thầu; kế hoạch hoàn thiện, ký kết hợp đồng với nhà thầu được lựa chọn; các nội dung cần lưu ý (nếu có).Theo một chuyên gia đấu thầu, Nghị định số 63/2014/NĐ-CP, quy định chi tiết thi hành một số điều của Luật Đấu thầu về lựa chọn nhà thầu có nhiều nội dung nhằm tăng cường tính minh bạch về thông tin trong đấu thầu. Mục đích của việc đăng tải công khai KQLCNT trong thời hạn nhất định là để thông báo nhà thầu nào trúng thầu. Đây là thông tin quan trọng để giám sát được quá trình lựa chọn nhà thầu, cũng giống như một cuộc thi công khai thì phải công bố kết quả, để những ai quan tâm có thể biết người được chọn có xứng đáng hay không.Với việc xây dựng HSMT các gói thầu mua sắm ô tô tại Điện lực Sơn La và việc các gói thầu đều rơi vào nhà thầu trúng là Công ty CP AHCOM Long Biên (đại lý bán hàng của hãng sản xuất ô tô NISSAN) đang khiến dư luận đặt câu hỏi về tính minh bạch và hiệu quả của công tác đấu thầu tại Điện lực Sơn La.Có hay không nhà thầu Công ty CP AHCOM Long Biên được “bật đèn xanh” để trúng thầu các gói thầu mua sắm ô tô trong hệ thống điện lực Miền Bắc nói chung, Công ty điện lực Sơn La nói riêng, chúng tôi sẽ tiếp tục thông tin tới bạn đọc. ", "topic": "Xe cộ", "tag": ["Điện lực Sơn La", "Gói thầu", "Trúng thầu", "Điện lực Yên Châu", "HSMT", "HSYC", "Nhà thầu", "HSMT/HSYC", "Nghị định 63/2014/NĐ-CP", "Đấu thầu", "Mua sắm", "Thông tư số 05/2015/TT-BKHĐT", "Inline 4-cylinder", "Nissan Navara", "Turbo VGS", "YD25", "Xe ô tô", "Chào thầu", "KQLCNT", "Yêu cầu kỹ thuật"], "link": "http://kinhtedothi.vn/mua-sam-o-to-tai-dien-luc-son-la-ahcom-long-bien-trung-thau-da-dung-quy-dinh-phap-luat-390517.html"}