{"id": "35760257", "header": "Phát hiện mới giúp khẳng định Sao Kim không phải là hành tinh 'đang ngủ'", "datetime": "2020-07-21T15:53:00.000+07:00", "summary": "Các nhà khoa học đã xác định 37 cấu trúc núi lửa trên sao Kim dường như mới hoạt động gần đây và có thể vẫn đang hoạt động.", "content": "Phát hiện này là bằng chứng cho thấy Sao Kim là một hành tinh có hoạt động địa chất, chứ không phải một thế giới \"đang ngủ\" hoặc \"đã chết\" như chúng ta vẫn nghĩ lâu nay.Đó là kết quả một nghiên cứu được công bố ngày 20/7 trên tạp chí Khoa học địa chất tự nhiên Nature Geoscience. Nghiên cứu tập trung vào các cấu trúc giống với núi lửa trên Trái Đất, gọi là coronae, được hình thành từ sự nổi lên của đá nóng từ sâu trong lòng hành tinh này. Nghiên cứu này đã cung cấp bằng chứng thuyết phục về các hoạt động của magma và kiến tạo địa chất gần đây trên diện rộng ở bề mặt Sao Kim.Từ lâu nay, nhiều nhà khoa học cho rằng sao Kim, vì thiếu các kiến tạo bằng phẳng vốn dần định hình bề mặt Trái Đất, nên về cơ bản là một hành tinh \"đang ngủ\" xét về mặt địa chất trong nửa tỷ năm qua. Tuy nhiên, người đứng đầu nghiên cứu trên, nhà khoa học về Trái Đất và hành tinh thuộc Viện Địa lý học ở Zurich (Đức), bà Anna Gulcher cho biết: \"Công trình của chúng tôi đã cho thấy một số sức nóng từ bên trong lòng vẫn có thể vượt ra đến bề mặt của hành tinh này đến tận hôm nay. Sao Kim rõ ràng không chết hay đang ngủ về địa chất như nhiều người vẫn nghĩ\".Các nhà khoa học đã xác định những loại cấu trúc địa chất chỉ có thể tồn tại trong những coronae có dấu hiệu vừa mới có hoạt động địa chất. Sau khi xác định được các loại cấu trúc địa chất này, các nhà khoa học tìm kiếm những ảnh chụp Sao Kim do tàu vũ trụ Magellan của NASA thực hiện vào những năm 90 của thế kỷ trước để tìm ra coronae có các dấu hiệu trên. Trong số 133 coronae được phân tích, có 37 cấu trúc dường như hoạt động từ 2 đến 3 triệu năm trước. Một trong những tác giả nghiên cứu, chuyên gia địa vật lý Laurent Montesi thuộc Đại học Maryland, cho biết: \"Nhiều cấu trúc trong số các cấu trúc (được xác định trên sao Kim) vẫn đang hoạt động ngày nay\".Coronae là những nơi có các dòng nham thạch và các phay địa chất chính nối thành một vùng vòng tròn lớn. Nhiều cấu trúc trong số 37 cấu trúc nói trên nằm bên trong một vành đai rất lớn ở phía Nam Bán cầu của sao Kim, bao gồm một coronae khổng lồ tên là Artemis, có đường kính 2.100 km. Sao Kim, hành tinh gần Trái Đất nhất và chỉ nhỏ hơn một chút, được bao phủ bằng những đám mây acid sulfuric và nhiệt độ bề mặt nóng đến mức có thể làm tan chảy chì. ", "topic": "Khoa học", "tag": ["Sao kim", "Hành tinh", "Núi lửa", "Cấu trúc", "Ngủ", "Anna Gulcher", "Địa chất", "Nhà khoa học", "Magma", "Nasa", "Bề mặt", "Trái đất", "Laurent Montesi", "Bằng chứng", "Phát hiện", "Xác định", "Bằng phẳng", "Trên diện rộng", "Trong lòng", "Nổi lên"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/phat-hien-moi-giup-khang-dinh-sao-kim-khong-phai-la-hanh-tinh-dang-ngu-20200721155307990.htm"}