{"id": "35766962", "header": "'Xây đập không làm trời mưa' - dân Australia phản đối dự án mới", "datetime": "2020-07-22T09:20:00.000+07:00", "summary": "Kế hoạch mở rộng con đập và hồ chứa ở Wyangala, bang New South Wales, vấp phải sự phản đối của dân bản địa vì cho rằng nó sẽ xóa sổ các di tích văn hóa của họ.", "content": "Đối với Isael và Geroge Coe, hai người gốc thổ dân Australia sinh sống ở làng Wyangala, những ngọn đồi gần con đập cao 85 mét kia đều là một phần của vùng đất linh thiêng, nơi mà cha ông họ đã thực hiện các nghi lễ truyền thống và chôn cất những thành viên của cộng đồng.Giờ đây, chính phủ Australia có kế hoạch nâng cao con đập, nghĩa là mực nước sẽ dâng lên và những khu vực linh thiêng kia có thể bị nhấn chìm.\"Chúng tôi đã thấy đủ những vùng đất của mình bị phá hủy rồi. Toàn bộ phong cảnh ở đây đều quan trọng với chúng tôi: những cái cây, hòn đá, nước và đất\", cô Isabel Coe, 34 tuổi, chia sẻ.Australia lúc này là lục địa khô cằn nhất thế giới, với lượng mưa trung bình năm ngoái đạt mức thấp kỷ lục, khiến những đám cháy rừng lan rộng và khó kiểm soát.Chính quyền Canberra đang trong quá trình phê duyệt ít nhất 6 dự án xây dựng hoặc cải tạo đập nhằm tích trữ nhiều nước hơn để đối phó hạn hán. Giới chức cho biết những công trình này sẽ tạo ra nhiều việc làm trong bối cảnh kinh tế đất nước bị ảnh hưởng nặng nề bởi virus corona.Kế hoạch này đang vấp phải sự phản đối của các cộng đồng thổ dân cũng như các nhà hoạt động môi trường, cho rằng những con đập sẽ gây tổn hại cho hệ sinh thái và làm xáo trộn các di tích văn hóa.Gần đập Wyangala, hàng chục di tích của thổ dân, bao gồm các cổ vật bằng đá, cây cối có giá trị văn hóa và ít nhất một nghĩa địa có thể bị nhấn chìm nếu con đập được nâng lên.Một dự án đập khác được đề xuất xây dựng gần những khu rừng nhiệt đới ở phía bắc Australia cũng được xác định là sẽ đe dọa môi trường sống của loài rùa nước ngọt do nhà tự nhiên nổi tiếng Australia Steve Irwin và cha của ông phát hiện ra.Chính phủ Australia, cũng giống Mỹ, muốn đầu tư vào các dự án cơ sở hạ tầng để hồi phục nền kinh tế sau tác động của đại dịch Covid-19, nhưng khác với Mỹ, Australia đang muốn xây thêm đập trong khi chỉ tính riêng năm ngoái, 26 bang của Mỹ đã phá hủy 90 con đập.Tổng cộng, Mỹ đã phá hủy 1.700 con đập kể từ năm 1912, với phần lớn chúng được dỡ bỏ trong vòng 30 năm qua, do nhận thức ngày càng tăng của giới chức về ích lợi môi trường của những dòng sông chảy tự do, và chi phí khổng lồ cho việc bảo dưỡng những con đập đã cũ.\"Ở Australia, chúng tôi vẫn chưa đạt tới mức đó. Những con đập được coi là một phần của xã hội. Chúng tôi thật sự chưa đi tìm các giải pháp thay thế\", ông Lee Baumgartner, giáo sư ngành ngư nghiệp và quản lý sông ngòi ở Đại học Charles Sturt, nhận định.Các con đập giữ nước trong hồ chứa, sau đó nguồn nước này có thể được cung cấp một cách ổn định cho các thị trấn, nông dân và nhà máy trong thời gian hạn hán. Đập cũng có thể hạn chế sự phá hủy từ lũ lụt, tạo ra dòng điện và thúc đẩy du lịch địa phương qua chèo thuyền và câu cá trên các hồ nhân tạo.Một dự án đang được lên kế hoạch thay thế cho con đập già cỗi gần Tamworth, thành phố cách Sydney 320 km nơi người dân bị hạn chế sử dụng nước và không được dùng nước máy để tưới cây.Nhưng những con đập cũng hạn chế di chuyển của cá trên sông, giảm tốc độ dòng chảy và khiến trầm tích bị kẹt lại. Thêm vào đó hiện tượng ô nhiễm nước lạnh cũng có thể xảy ra, khi nước lạnh từ hồ chứa được đổ xuống hạ nguồn vào những tháng mùa hè nóng nực khiến cá con bị chết.\"Những con đập không tạo ra mưa. Đó chỉ là việc lấy nước từ một nơi khác, bao gồm môi trường, và những cộng đồng ở hạ nguồn và môi trường sẽ phải hứng chịu hậu quả\", bà Beverley Smiles, Chủ tịch của nhóm hoạt động môi trường Inland Rivers Network, chia sẻ.Không chắc là tất cả các con đập được đề xuất sẽ đều được xây dựng. Ít nhất 4 dự án, bao gồm cả việc mở rộng đập Wyangala, sẽ cần sự chấp thuận của Bộ trưởng Môi trường Australia Sussan Ley, sau khi các nghiên cứu đánh giá tác động môi trường chi tiết được thực hiện. Không có biện pháp bảo vệ môi trường nào sẽ được nới lỏng để thực hiện những dự án này, người phát ngôn của bà Ley nói.Mặc dù vậy, tại Wyangala, các quan chức địa phương muốn \"động thổ\" cho dự án mở rộng đập vào tháng 10 này, bất chấp việc đánh giá tác động môi trường hoàn chỉnh phải tận tháng 6/2021 mới được công bố.\"Con sông này là cuộc sống của chúng tôi. Đây là nơi hàn gắn, tụ tập, một nơi cho các gia đình đến từ mọi nơi\", cô Nioka Coe, họ hàng của George và Isabel Coe, chia sẻ.Cơ quan thủy lợi của chính phủ phụ trách dự án cho biết họ đang tìm kiếm sự đồng thuận của các cộng đồng bản địa, và 9 cộng đồng đã đăng ký tham gia. Quá trình đánh giá di sản văn hóa sẽ được thực hiện với những công trình chính của dự án. Các buổi trao đổi thông tin với cộng đồng ban đầu dự kiến diễn ra vào tháng 4, nhưng bị hoãn lại do đại dịch Covid-19.Con đập được xây dựng trên sông Lachlan, sông dài thứ 4 của Australia, cung cấp nước cho các thị trấn, nông trại và hầm mỏ ở thung lũng Lachlan, nơi có diện tích bằng bang Indiana của Mỹ. Do hạn hán, giới chức đã hạn chế lượng nước có thể khai thác từ hồ chứa, hiện chỉ đạt 17% công suất.Việc nâng cao con đập ước tính sẽ tiêu tốn khoảng 650 triệu dollar Australia (450 triệu USD), và tăng dung tích hồ chứa thêm 53%. Bà Melinda Pavey, Bộ trưởng nước của bang New South Wales, cho biết các mô hình thời tiết cho thấy lượng mưa sẽ khó dự đoán hơn trong tương lai, vì vậy cần phải tích trữ nước khi trời đổ mưa. Bà cũng cho rằng sông Lachlan sẽ cạn khô nếu giới chức không xả nước định kỳ từ hồ Wyangala.Ở hạ nguồn sông Lachlan, các nông dân nuôi cừu và trồng trọt đang bị ảnh hưởng nặng nề do tình trạng hạn hán nghiêm trọng những năm qua. Việc tăng thể tích hồ chứa có thể cung cấp cho họ nguồn nước tưới tiêu ổn định, vì vậy những cộng đồng này ủng hộ việc mở rộng con đập.Anh George Coe đang tổ chức các cuộc gặp mặt cộng đồng để người dân Wiradjuri tại địa phương - nhóm người bản địa lớn nhất ở New South Wales, có thể đưa ra tiếng nói về dự án đập.\"Chúng tôi đang cố gắng để mọi người biết rằng đây vẫn là vùng đất của chúng tôi, và chúng tôi chưa từ bỏ quyền lợi của mình với nó\", ông Coe nói, đứng trước một khu rừng có thể bị nhấn chìm nếu đập Wyangala được nâng cao.theo Wall Street Journal ", "topic": "Khoa học", "tag": ["Bang New South Wales", "Australia", "Bản địa", "Hồ chứa", "Đập", "Phản đối", "Chính phủ Australia", "Thổ dân", "Di tích", "Nhấn chìm", "Trời mưa", "Xây", "Vấp", "Hạn hán", "", "Xóa sổ", "Dự án", "Linh thiêng", "Mở rộng"], "link": "https://zingnews.vn/xay-dap-khong-lam-troi-mua-dan-australia-phan-doi-du-an-moi-post1109298.html"}