{"id": "35769053", "header": "10.000 siêu SUV Lamborghini Urus xuất xưởng chỉ sau 2 năm", "datetime": "2020-07-22T11:19:34.000+07:00", "summary": "Sau 2 năm kể từ khi được chính thức ra mắt, Lamborghini đã lập được dấu mốc quan trọng khi xuất xưởng chiếc Urus thứ 10.000.", "content": "Vào đầu tháng 3 năm nay, Lamborghini đã phải tạm thời đóng cửa nhà máy chính của mình do sự bùng phát của dịch COVID-19. Khi Italy trở lại với trạng thái bình thường mới, hãng xe này đã tái khởi động dây chuyền lắp ráp và nhà máy đã trở lại công suất tối đa. Điều này giúp họ đạt được thành tựu quan trọng khi đạt đến chiếc Urus thứ 10.000 xuất xưởng.Theo đó, chiếc Urus thứ 10.000 của Lamborghini mang màu Nero Noctis Matt, phối màu mới dành cho siêu SUV. Nội thất của Urus được làm hoàn toàn từ sợi Carbon với thiết kế hai tông màu sang trọng. Chiếc siêu xe này sẽ được gửi đến khách hàng ở Nga, \"xứ sở Bạch Dương\" cũng là một trong những thị trường tương đối lớn của Urus.Siêu SUV của Lamborghini đã đóng góp phần lớn vào sự tăng trưởng mạnh mẽ về doanh số toàn cầu hãng đã đạt được trong năm 2019. Tại thời điểm đó, thương hiệu siêu xe của Italy đã cung cấp tổng cộng 8.205 chiếc trên toàn cầu, tăng 43% so với năm trước. Trong đó, 4.962 chiếc Urus đã được bán ra, chiếm hơn 50% tổng sản lượng của Lamborghini.Chỉ khoảng một tháng trước, Lamborghini đã giới thiệu gói trang bị Urus Pearl Capsule cho phiên bản năm 2021, cung cấp cho khách hàng thêm tùy chọn phối màu ngoại thất hiệu ứng ngọc trai bốn lớp cho chiếc xe bao gồm ba màu: Vàng Giallo Inti, cam Arancio Borealis và xanh lục Verde Mantis. Để đáp ứng những tiêu chuẩn nghiêm ngặt, Lamborghini đã quyết định mở xưởng sơn Urus chuyên dụng, hiện sử dụng các công nghệ sơn tiên tiến mới bao gồm cả AI. ", "topic": "Xe cộ", "tag": ["SUV Lamborghini Urus", "Xuất xưởng", "Lamborghini", "SUV Urus", "Siêu", "SUV", "Siêu xe", "Phối màu", "Xứ sở bạch dương", "Mốc", "Hãng xe", "Giúp họ", "Các-bon", "Nhà máy", "Dây chuyền", "Lắp ráp", "Bùng phát", "Italia", "Tạm thời", "Ra mắt"], "link": "https://www.tienphong.vn/xe/10000-sieu-suv-lamborghini-urus-xuat-xuong-chi-sau-2-nam-1691967.tpo"}