{"id": "35763148", "header": "Gấu Bắc cực có thể bị tuyệt chủng vào năm 2100", "datetime": "2020-07-21T20:52:34.000+07:00", "summary": "Theo một nghiên cứu được công bố ngày 20-7, các nhà khoa học dự đoán rằng tốc độ biến đổi khí hậu đang phi mã sẽ khiến quần thể gấu Bắc cực suy giảm nghiêm trọng vì đói và có thể tuyệt chủng sau 90 năm nữa.", "content": "Theo một nghiên cứu được công bố ngày 20-7, các nhà khoa học dự đoán rằng tốc độ biến đổi khí hậu đang phi mã sẽ khiến quần thể gấu Bắc cực suy giảm nghiêm trọng vì đói và có thể tuyệt chủng sau 90 năm nữa.Các nhà nghiên cứu từ Đại học Toronto ở Canada cho biết, việc mất băng do sự nóng lên toàn cầu sẽ buộc gấu Bắc cực phải sống trên mặt đất, nơi chúng phải dựa vào nguồn dự trữ chất béo do thiếu thức ăn.Thách thức đối với sự sống còn của gấu Bắc cực đã được hiểu từ lâu, nhưng nghiên cứu mới lần đầu tiên đưa ra mốc thời gian về khả năng sụp đổ của chúng.Nghiên cứu được công bố trên tạp chí uy tín  cho biết cần phải cắt giảm mạnh mẽ đối với khí thải nhà kính để cứu động vật khỏi sự tuyệt chủng khi chúng phải dựa vào băng, hình thành trên vùng nước mở, tiếp cận con mồi.Hiện Bắc cực còn 26.000 con gấu cuối cùng. Mô hình hóa được sử dụng để xác định các yêu cầu năng lượng của một con gấu Bắc cực trong khi nhịn ăn và các ngưỡng sẽ hạn chế sự sống sót của chúng, bên cạnh một mô hình dự đoán số ngày trong tương lai không có băng.Đối với mỗi nhóm trong số 19 nhóm gấu, họ đã kết hợp các ước tính về mức độ băng của vùng biển Bắc cực với lượng năng lượng cần thiết hàng ngày và mức độ béo của chúng trước mỗi mùa nhịn ăn để xây dựng mô hình máy tính ngân sách năng lượng. Điều này dự kiến bao lâu họ sẽ có thể tiếp tục sinh sản và sống sót.Tác giả chính của nghiên cứu, Giáo sư Peter Molnar Đại học Toronto cho biết: \"Bằng cách ước tính độ gầy và độ béo của gấu Bắc cực, và mô hình hóa việc sử dụng năng lượng của chúng, chúng tôi có thể tính được số ngày mà gấu Bắc cực có thể nhịn ăn trước khi tỷ lệ sống sót của gấu con và trưởng thành bắt đầu giảm\".Chẳng hạn, một con gấu đực trong quần thể Vịnh Tây Hudson thấp hơn 20% trọng lượng cơ thể bình thường khi bắt đầu nhịn ăn, sẽ chỉ có đủ năng lượng dự trữ để tồn tại trong khoảng 125 ngày chứ không phải 200 ngày.Nghiên cứu chỉ có thể lập mô hình 13 trong số 19 nhóm vì không có đủ mô hình khí hậu cho sáu nhóm kia, chiếm 80% tổng số gấu Bắc cực.Theo kịch bản phát thải khí nhà kính cao, các nhà nghiên cứu nhận thấy khả năng sống sót của gấu sẽ “không thể xảy ra” ở phần lớn Bắc cực do băng biển giảm.Ngay cả khi khí thải được cắt giảm đáng kể và sự nóng lên được giữ ở mức dưới 2 ° C, hầu hết các nhóm gấu vẫn sẽ bị đẩy vượt quá giới hạn vật lý của chúng, mặc dù một số có thể sẽ tồn tại trong thế kỷ này.Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) cho biết, nếu gấu Bắc cực sống trong điều kiện không có băng thì chúng chỉ có thể cầm cự được 5 tháng. Nhưng nếu có một “kịch bản phát thải vừa phải” thì nhiều quần thể phụ có thể tiếp tục tồn tại trong thế kỷ này.“Có thể kết luận, giảm thiểu mạnh mẽ khí thải nhà kính sẽ là điều cần thiết để cứu gấu Bắc cực khỏi sự tuyệt chủng”, nghiên cứu cho biết.Các nhà nghiên cứu cho thấy những con cái có nguy cơ cao nhất từ việc nhịn ăn, trong khi con cái trưởng thành đơn độc sẽ ít bị ảnh hưởng nhất.Nhà khoa học Steven Amstrup, trưởng nhóm khoa học của Tổ chức bảo tồn gấu Bắc cực Polar Bears International, người tiên phong trong nghiên cứu này nói: “Chúng ta không thể xây dựng một hàng rào để bảo vệ băng biển khỏi nhiệt độ tăng cao. Cách duy nhất để cứu chúng là bảo vệ môi trường sống của chúng bằng cách tạm dừng sự nóng lên toàn cầu”. ", "topic": "Khoa học", "tag": ["Tuyệt chủng", "Gấu trắng", "Phi mã", "Quần thể", "Đại học Toronto", "Sự nóng lên của khí hậu toàn cầu", "Nature Climate Change", "Biến đổi khí hậu", "Đói", "UNSPLASH", "Peter Molnar", "Suy giảm", "Mô hình hóa", "Nhà khoa học", "Nhịn ăn", "Gấu", "Bắc Cực", "Nhà kính", "Dự đoán", "Khí thải"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/gau-bac-cuc-co-the-bi-tuyet-chung-vao-nam-2100-609512/"}