{"id": "35769576", "header": "Thị trường ôtô nửa cuối năm 2020 hứa hẹn sẽ 'bùng nổ' doanh số", "datetime": "2020-07-22T11:30:00.000+07:00", "summary": "Khi đã dần đi vào ổn định, thị trường xe ôtô Việt Nam trong nửa cuối năm 2020 dự báo sẽ có những 'cú hích' đột phá về doanh số…", "content": "Trải qua 6 tháng đầu năm 2020 với nhiều biến động và lao dốc bởi tác động của dịch COVID-19, thị trường ôtô đang dần lấy được đà và sẽ kỳ vọng bứt tốc vào những tháng cuối năm nhờ các chương trình giảm giá từ xe mới đến xe cũ cùng các chính sách hỗ trợ từ Chính phủ.Theo Nghị định 70/2020/NĐ-CP ban hành ngày 28/6, Chính phủ đã chính thức giảm 50% lệ phí trước bạ đối với ôtô sản xuất, lắp ráp trong nước và có hiệu lực cùng ngày đến hết năm 2020.Hiện tại, ôtô con từ 9 chỗ ngồi trở xuống đang nộp lệ phí trước bạ lần đầu từ 10 đến 12% (tùy theo địa phương) theo khung giá quy định tính phí trước bạ của Bộ Tài chính, sau khi giảm sẽ còn từ 5-6%.Tại thị trường ôtô Việt Nam hiện nay, xe sản xuất lắp ráp trong nước đang có giá bán thấp nhất từ 299 triệu đồng đối với Kia Morning và cao nhất là 4,969 tỷ đồng đối với Mercedes-Benz S 450 L Luxury.Theo đó, áp dụng chính sách mới, phí trước bạ tương ứng của từng loại xe như KIA Morning sẽ là từ 30-36 triệu sẽ giảm xuống còn khoảng 20 triệu đồng, cho tới mẫu xe Mercedes S450 L Luxury có phí trước bạ cao nhất là 596 triệu sẽ được giảm xuống còn khoảng 280 triệu đồng.Thêm vào đó, những mẫu ôtô lắp ráp luôn trong top những xe bán chạy như Toyota Vios sẽ có mức giảm khoảng 38 triệu đồng, Honda CR-V giảm 65 triệu đồng, VinFast Lux A2.0 giảm 83 triệu đồng hay đến những dòng xe sang như Mercedes Benz GLC 300, S450 khách hàng sẽ được mua rẻ hơn từ 120-250 triệu đồng.Ngoài những hiệu ứng tích cực từ thông tin giảm phí trước bạ, hiện các hãng xe tại Việt Nam cũng đã tung ra nhiều chính sách ưu đãi, giảm giá đối với những mẫu xe tồn kho để đẩy nhanh sản xuất lô mới khiến giá xe càng trở nên tốt hơn bao giờ hết.Đơn cử, TC MOTOR liên tục đưa ra các chương trình giảm giá cao với các dòng xe Mazda của mình. Mẫu xe CX-8 được giảm cao nhất đến 200 triệu đồng (tùy phiên bản), mẫu xe CX-5 giảm cao từ 80-120 triệu đồng.Nhà sản xuất xe Việt Nam VinFast cũng có những khuyến mãi đặc biệt đối với các dòng xe Fadil, Lux A2.0, Lux SA2.0 như khuyến mãi 100% phí trước bạ, trả góp miễn lãi 2 năm đầu,…Nhìn vào tình hình chung, để tiếp tục kích cầu, gia tăng doanh số bán xe trong nửa năm còn lại, các hãng xe vẫn sẽ có xu hướng tiếp tục duy trì những chính sách khuyến mãi đối với các mẫu ôtô của mình. Vì vậy, đây là ‘thời điểm vàng’ mà người dùng có thể tận hưởng ‘ưu đãi kép’ để mua sắm những mẫu xe ưng ý.Theo thống kê từ Hiệp hội các Nhà sản xuất ôtô Việt Nam (VAMA), đối với xe lắp ráp, doanh số bán hàng 6 tháng đầu năm giảm 43% trong khi xe nhập khẩu giảm 21% so với cùng kỳ.Tuy nhiên nếu tính từ đầu năm đến nay, thị trường ôtô bị ảnh hưởng bởi dịch COVID-19 đã lũng đoạn doanh số mất 3 tháng đầu năm.Sang đến tháng Năm, sản lượng của  đạt 11.095 chiếc, tăng đến 50% so với tháng trước và của tháng Sáu là 15.874 xe, tăng 43% so với tháng Năm trước đó.Dường như nhận thấy có ưu đãi tốt hơn nên một vài hãng xe đã tính đến chuyện chuyển từ nhập khẩu sang sản xuất lắp ráp trong nước với những mẫu xe có doanh số tốt, được khách hàng ưa chuộng.Bên cạnh đó, trong Nghị định số 57 sửa đổi, sắp tới đây, ngoài việc giảm phí trước bạ đối với xe ôtô lắp ráp trong nước sẽ có thêm 1 ưu đãi nữa đó là miễn thuế nhập khẩu đối với nguyên liệu, vật tư, linh kiện trong nước để sản xuất, gia công (lắp ráp) các sản phẩm hỗ trợ ưu tiên phát triển cho ngành ôtô trong nước giai đoạn 2020-2024.Theo Nghị định này, tiêu chí về sản lượng chung và sản lượng riêng tối thiểu cần đạt để được hưởng ưu đãi  linh kiện. Về lâu dài, chính sách sẽ khuyến khích các doanh nghiệp tăng cường sản xuất, lắp ráp trong nước thông qua yêu cầu về sản lượng tối thiểu để được hưởng chính sách ưu đãi.Ông Nguyễn Trung Hiếu, Trưởng Tiểu ban Chính sách của VAMA nhận định: “Nếu như trước đây, chỉ những doanh nghiệp có sản lượng lớn, nhiều mẫu xe lắp ráp mới có thể hưởng ưu đãi này thì nay với Nghị định 57, doanh nghiệp chỉ sản xuất lắp ráp 1 hoặc 2 mẫu xe cũng có thể nhận được ưu đãi nếu đáp ứng được điều kiện về sản lượng riêng tối thiểu. Những cái tên có thể kể đến như Honda hiện chỉ lắp ráp City tại Việt Nam, hay Mitsubishi là Outlander.”Thông tin từ Bộ Tài chính, từ khi chương trình ưu đãi thuế có hiệu lực, đã có 9 doanh nghiệp sản xuất ôtô đủ điều kiện áp dụng ưu đãi (TOYOTA, THACO, TC MOTOR…). Chương trình này đã đạt được mục tiêu khuyến khích doanh nghiệp sản xuất, lắp ráp xe, tăng thu ngân sách, tạo việc làm cho người lao động và duy trì, phát triển được ngành sản xuất, lắp ráp ôtô trong nước trong bối cảnh thuế nhập khẩu ôtô từ các nước ASEAN đã giảm xuống 0%.Chính sách này cũng đã thu hút được các doanh nghiệp khác tham gia đầu tư mở rộng sản xuất. Điển hình, công ty Ford Việt Nam đã tăng vốn đầu tư từ 102 triệu USD lên 184 triệu USD để mở rộng quy mô sản xuất, lắp ráp. Tương tự, Công ty Honda và Công ty Mitshubishi cũng đầu tư thêm dây chuyền sản xuất mới và dự kiến vận hành vào quý II/2020.Trong đó, có thể kể đến các hãng xe như Honda Việt Nam (HVN) trong thời gian tới sẽ chuyển CR-V từ nhập khẩu sang sản xuất lắp ráp trong nước. Hay như thông tin từ Cục Đăng kiểm, Mitsubishi Xpander, mẫu xe hiện vẫn đang bán ra dưới dạng nhập khẩu nguyên chiếc từ Indonesia, cũng đã được cấp Giấy chứng nhận chất lượng cho cả 2 phiên bản số sàn và số tự động sản xuất lắp ráp tại Việt Nam và dự kiến ra mắt vào cuối năm nay.Trong những năm gần đây, thị trường Việt Nam cũng đang theo bước xu hướng toàn cầu, tập trung vào những mẫu xe gầm cao như SUV và crossover. Điều này thể hiện rõ nhất qua doanh số bán hàng ôtô của toàn thị trường qua từng năm. Trong khi số lượng xe sedan tăng lên không đáng kể thì doanh số SUV và crossover ngày càng tăng mạnh.Theo thống kê của , tỷ lệ giữa SUV/crossover và sedan được thu hẹp dần từ năm 2015 đến 2020.Nếu doanh số sedan hơn 2 lần SUV và crossover trong năm 2015 thì đến năm 2019, tỷ lệ này đã được rút ngắn chỉ còn khoảng 1,5 lần (không kể 4 tháng đầu năm thị trường xe phải đối mặt với dịch COVID-19).Thêm vào đó, top 10 xe bán chạy nhất nửa đầu năm cũng đã có tới 3 đại diện là SUV/crossover (Honda CR-V, Toyota Fortuner và Hyundai Santa Fe) dù phần lớn danh sách vẫn là cuộc chơi của các mẫu sedan quen thuộc.Nắm bắt được tâm lý người Việt ngày càng ưa chuộng các mẫu SUV và crossover nên các hãng xe phải dần khai tử các \"con cưng\" sedan một thời. Điển hình trong số đó là Ford khi nhà sản xuất Mỹ mạnh dạn loại bỏ đi các mẫu Ford Fiesta và Focus trong hai năm liên tiếp.Trong khi đó, nhiều mẫu SUV và crossover hoàn toàn mới lại được giới thiệu liên tục tại Việt Nam. Tính từ đầu năm 2020 đến nay, đã có 4 mẫu xe được giới thiệu, với Suzuki XL7 và Mitsubishi Xpander Cross là 2 đối thủ của nhau, được nâng cấp từ Suzuki Ertiga và Mitsubishi Xpander. Với mức giá từ 589 và 670 triệu đồng, các ôtô cho giúp tăng thêm sự lựa chọn cho khách hàng muốn mua các mẫu SUV cỡ nhỏ.Ngoài ra, từ giờ đến cuối năm, thị trường Việt Nam dự kiến sẽ còn tiếp tục đón nhận thêm nhiều mẫu xe hoàn toàn mới khác ra mắt trong thời gian tới như Toyota Corolla Cross hay ‘siêu phẩm’ Kia Seltos, hứa hẹn sẽ đem lại cuộc cạnh tranh rất thú vị dành cho các dòng xe SUV/crossover giá dưới 1 tỷ đồng. Trong khi đó, ở phân khúc này, Honda cũng nhanh chóng đưa mẫu CR-V về lắp ráp tại Việt Nam để đón mức giảm 50%  sẽ ra mắt chính thức vào ngày 30/7 tới./. ", "topic": "Xe cộ", "tag": ["Trước bạ", "Lệ phí", "Lắp ráp", "FADIL", "Trong nước", "Thị trường ô tô", "VINFAST", "Nghị định 70/2020/NĐ-CP", "Khuyến mãi", "Mercedes-Benz S 450 L Luxury", "Hãng xe", "Sản xuất", "Mẫu xe", "Dòng xe", "Toyota Vios", "LUX A2", "Kia Morning", "Giảm giá", "Có hiệu lực", "Bán chạy"], "link": "http://www.vietnamplus.vn/thi-truong-oto-nua-cuoi-nam-2020-hua-hen-se-bung-no-doanh-so/652966.vnp"}