{"id": "35761626", "header": "Doanh số ngày càng tăng, các hãng đua nhau ra mắt phân khúc Crossover", "datetime": "2020-07-21T17:59:03.000+07:00", "summary": "Với nửa đầu năm không mấy khả quan về doanh số, các hãng đua nhau ra mắt các mẫu xe mới vào cuối năm nhằm khôi phục doanh thu.", "content": "Theo thống kê của VAMA, các mẫu xe Crossover đang có xu hướng được người tiêu dùng lựa chọn nhiều hơn với doanh số bán hàng liên tục tăng.Điển hình như mẫu Mazda CX-5 tháng 5 chỉ bán được 473 chiếc nhưng sang tháng 6 mẫu xe này nhảy vọt lên 1.088 chiếc. Tương tự, mẫu xe \"hot\" nhất nhì phân khúc B-SUV Huyndai Kona có doanh số tháng 4 là 272 chiếc, tháng 5 là 579 và tháng 6 tiếp tục tăng lên 793 chiếc, tổng doanh số 6 tháng đầu năm là 3.080 chiếc.Hay như Honda CR-V, mẫu xe vừa được chuyển về lắp ráp trong nước, cũng tăng từ 411 xe tháng 4 lên 1.581 xe vào tháng 5, riêng tháng 6 mẫu này có doanh số chỉ 304 xe do không được nhập khẩu về để nhường thị trường cho phiên bản lắp ráp trong nước.Không chỉ có Mazda CX-5 hay Hyundai Kona, một loạt các mẫu xe khác như Honda HR-V, Ford Ecosport, Nissan Xtrail... đều có doanh số tăng dần kể từ tháng 5 đến nay.Không chỉ riêng thị trường Việt Nam khách hàng ngày càng chuộng các dòng Crossover, trên thế giới cũng chung xu hướng tương tự. Dòng xe này được quan tâm bởi ngoại hình nhỏ gọn, phù hợp cho môi trường đô thị, tính đa dụng cao, tầm nhìn cao, thoáng và giá phù hợp với túi tiền.Ngay sau khi kết thúc thời gian cách ly xã hội và doanh số bán hàng trên toàn thế giới bị ảnh hưởng, các hãng xe đã liên tục giới thiệu các mẫu xe thuộc dòng Crossover tại thị trường Việt Nam thời gian gần đây.Đây là một trong những mẫu xe chiến lược của Honda tại Việt Nam, CR-V lắp ráp trong nước sẽ tận dụng được ưu đãi từ các chính sách giảm lệ phí trước bạ, giảm thuế phí đối với linh kiện.... CR-V 2020 có 3 phiên bản L, G và E cùng 5 màu sắc tùy chọn gồm: Trắng ngà, ghi bạc, đen, xanh đậm và titan.Mẫu xe có sự thay đổi về chiều dài tổng thể tăng thêm 39mm so với phiên bản cũ, với kích thước dài x rộng x cao lần lượt là 4.623 x 1.855 x 1.679, khoảng sáng gầm xe có kích thước là 198mm cộng với bánh xe có kích thước 18 inch. Tuy nhiên giá bán của CR-V vẫn chưa được tiết lộ.Một trong những mẫu xe đình đám gây được sự chú ý khác gần đây là Toyota Crolla Cross, Toyota cho biết đây sẽ là mẫu xe đầu tiên được trang bị công nghệ Hybrid tại Việt Nam (trong phân khúc xe phổ thông) nhằm giúp chiếc xe thân thiện với môi trường hơn. Ngoài ra, công nghệ an toàn mới của Toyota là safety sense - TSS cũng sẽ được trang bị trên mẫu xe SUV đô thị này.Theo thông tin công bố, Toyota Corolla Cross phiên bản máy xăng truyền thống sử dụng cỗ máy 1.8 lít cho công suất 140 mã lực tại 6.000 vòng/phút và mô men xoắn 175 Nm tại 4.000 vòng/phút, đi kèm là hộp số vô cấp CVT. Trong khi đó, ở phiên bản hybrid sử dụng động cơ hybrid gồm động cơ xăng 4 xi-lanh 1.8 lít (công suất 98 mã lực, mô men xoắn 142 Nm) và động cơ điện (công suất 72 mã lực, mô men xoắn 163 Nm), xe trang bị hộp số e-CVT.Giá bán của Corolla Cross vẫn chưa được công bố.Hai mẫu xe đến từ thương hiệu xe lâu đời của Anh cũng vừa được nhà sản xuất giới thiệu tại thị trường Việt Nam với giá từ 518 triệu đồng đến 999 triệu đồng. Cả 2 mẫu xe của MG tham chiến ở phân khúc SUV đang rất sôi động tại Việt Nam.Thiết kế và các trang bị hướng đến đối tượng khách hàng trẻ, cả 2 mẫu xe MG đều khá bóng bẩy và có độ hoàn thiện rất tốt. Xe được thiết kế hướng đến sự thoải mái cho người dùng ở khoang hành khách, khoang chứa hành lý rộng rãi, cửa sổ trời toàn cảnh, màn hình giải trí cảm ứng tiên tiến kết nối điện thoại thông minh, hệ thống lọc không khí PM2.5 độc lập.Theo các thông tin được chia sẻ từ TC Services Vietnam (đơn vị phân phối), bộ đôi MG HS và MG ZS hiện đang được nhập khẩu từ Trung Quốc, nhưng sắp tới sẽ chuyển sang nhập khẩu từ Thái Lan trong một vài tháng tới.Tan Chong cũng đang lên kế hoạch lắp ráp một số mẫu xe MG tại Việt Nam vào cuối năm nay hoặc đầu năm sau ngay tại nhà máy lắp ráp của mình ở Đà Nẵng, nơi đã từng lắp ráp các mẫu xe Nissan cho thị trường Việt Nam. Việc chuyển đổi nguồn cung sẽ giúp các mẫu xe này có mức giá cạnh tranh hơn so với mức giá hiện nay.Ngày 16/7, Mitsubishi Xpander Cross cũng vừa được ra mắt tại thị trường Việt Nam, nối tiếp thành công của Xpander. Mẫu xe mới của Mitsubishi được nhập khẩu chính hãng từ Indonesia. Xpander Cross phù hợp cho cả mục đích di chuyển trong đô thị hay các chuyến dã ngoại.Xpander Cross phát triển dựa trên nền tảng của Xpander tiêu chuẩn. Hãng xe Nhật Bản tinh chỉnh lại hệ thống treo, nhờ đó khoảng sáng gầm của Xpander Cross cao hơn 20 mm so với tiêu chuẩn, ở mức 225 mm, cao nhất trong phân khúc.Nội thất mang triết lý thiết kế \"Omotenashi\" đặc trưng, ghế da hai tông màu thể thao, ốp trang trí họa tiết carbon, vô-lăng và cần số bọc da. Hệ thống thông tin giải trí với màn hình cảm ứng 7 inch, hỗ trợ kết nối Apple CarPlay/Android Auto.Hãng xe Nhật Bản trang bị cho Xpander Cross động cơ 1.5 MIVEC, công suất 104 mã lực, mô-men xoắn cực đại 141 Nm. Hộp số tự động bốn cấp kết hợp dẫn động cầu trước. Động cơ tương tự như Xpander bản hiện hành. Xpander Cross có giá 670 triệu, cao hơn Xpander AT 40 triệu, khoảng cách đủ để Cross không giẫm chân lên chính \"người anh em\" của mình. ", "topic": "Xe cộ", "tag": ["Crossover", "HS", "MG ZS", "Doanh số", "Đua nhau", "Tan Chong", "Phân khúc", "Toyota Corolla Cross", "Mẫu xe", "B-SUV", "Lắp ráp", "MG HS", "Huyndai Kona", "Nissan Xtrail", "Mazda CX-5", "CR-V", "TC Services Vietnam", "Honda CR-V 2020", "Doanh số bán hàng", "Honda crv"], "link": "https://vtc.vn/doanh-so-ngay-cang-tang-cac-hang-dua-nhau-ra-mat-phan-khuc-crossover-ar558914.html"}