{"id": "35766302", "header": "Quét CT xác ướp 'hoàng tử', sốc với hài cốt không phải người", "datetime": "2020-07-22T08:31:14.000+07:00", "summary": "Bên trong lớp băng kín được cho là xác ướp của một đứa trẻ quý tộc là hài cốt 2 sinh vật kỳ dị được tạo hình thành thần Horus và Osiris.", "content": "Hai xác ướp nguyên quan tài có niên đại từ 2.500 đến 3.000 năm, ban đầu được cho là thuộc về 2 trẻ em, có thể là 2 vị hoàng tử nhỏ tuổi hay 2 đứa trẻ quý tộc, hoặc nạn nhân tế thần. Nhưng sự thật bất ngờ đã được phơi bày khi nhóm khảo cổ Israel quyết định đưa nó từ Bảo tàng Hàng hải Quốc gia đến Bệnh viện Ramban ở Haifa để… chụp CT.Xác ướp nhỏ hơn, tuổi đời 3.000 năm hiện lên trong dáng vẻ của vị thần bầu trời Horus của Ai Cập – đó là xác một con chim, có thể là chim ưng, giống như hình hài của vị thần này trong thần thoại. Hỉnh ảnh CT của xác ướp lớn hơn cho thấy một con người nhỏ bé, nhưng không phải một đứa trẻ như tưởng tượng, mà là một hình nhân làm bằng bùn và ngũ cốc, được tạo hình thành thần Osiris – vị thần có màu da xanh lá cây.Nguyên nhân những sinh vật kỳ lạ trên được hưởng đặc ân ướp xác, vốn chỉ tồn tại trong giới quý tộc cao cấp, có thể vì chúng được tuyển chọn để \"hộ tống\" một pharaon về thế giới bên kia. Thay vì yêu cầu nô lệ tuẫn táng như một số nền văn minh cổ đại khác, những người Ai Cập cổ này đã chọn cách ướp xác động vật hoặc tạo ra những hình nhân nhỏ mang ý nghĩa tượng trưng để làm đồ tùy táng. Theo nghiên cứu, đó còn là cách người quá cố dâng lễ vật lên các vị thần.Theo tiến sĩ Marcia Javitt từ Bệnh viện Ramban, thành viên nhóm nghiên cứu, họ đang có kế hoạch nghiên cứu sâu hơn về 2 xác ướp kỳ dị để xác định nguồn gốc, và hy vọng được dẫn đường đến lăng mộ một pharaon. ", "topic": "Khoa học", "tag": ["Xác ướp", "HORUS", "OSIRIS", "Hài cốt", "Hoàng tử", "Quý tộc", "Kỳ dị", "Quét", "CT.", "Sinh vật", "Tạo hình", "Đứa trẻ", "Trong lớp", "Sốc", "Haifa", "Tế thần", "Hình nhân", "Niên đại", "Ai Cập", "Quan tài"], "link": "http://nld.com.vn/khoa-hoc/quet-ct-xac-uop-hoang-tu-soc-voi-hai-cot-khong-phai-con-nguoi-20200721113335547.htm"}