{"id": "35767663", "header": "Xe của cảnh sát thế giới có gì đặc biệt?!", "datetime": "2020-07-22T09:47:00.000+07:00", "summary": "Nếu là người yêu thích xe ô-tô, chắc hẳn bạn đã từng có lần phải trầm trồ trước dàn 'siêu xe' của cảnh sát thành phố Dubai gồm toàn các tên tuổi nức tiếng như Lamborghini, Aston Martin, Bentley, Camaro, Ferrari, v.v…Và rồi liền ngay đó bạn sẽ tự hỏi vì sao cảnh sát ở những nơi khác lại không được sở hữu những chiếc xe hơi thể thao 'nhanh như chớp' như vậy?!", "content": "Sự thật là, ngoài Dubai và một vài nơi khác trên thế giới, không sở cảnh sát nào lại có cơ hội sử dụng xe ôtô đắt tiền cả. Thật ra, những mẫu xe hơi được các sỹ quan cảnh sát quốc tế sử dụng hằng ngày đều là các loại xe tầm trung trở xuống thường thấy trên đường mà thôi.Ngược lại, một chiếc xe thể thao vừa đắt tiền mua, vừa khó kiếm phụ tùng thay thế, rồi nữa lại vừa gây chú ý trong khi tham gia giao thông, đó chính là ba điều cơ bản mà không cảnh sát nào trên thế giới mong muốn cả. Tất nhiên là vì đặc thù công việc của mình mà xe ôtô cảnh sát có một số phụ tùng khác với các loại xe bình thường.Đầu tiên là chiếc đèn hiệu gắn trên nóc xe, tiếp đến là bộ đàm, lưới chắn, kính chống đạn, máy bắn tốc độ, v.v… Ngay cả một thứ rất bình thường thôi như chiếc ghế của xe cảnh sát cũng được bọc hai lớp da thay vì chỉ một lớp như ở xe thông dụng bình thường nhằm ngăn chặn nghi phạm ngồi phía sau đâm dao vào lưng sỹ quan. Đấy là chưa kể tới những bộ phận dành riêng cho các loại xe chuyên dụng như xe cứu hộ, xe chở chó nghiệp vụ, v.v… Chính bởi vậy mà trên thế giới đã - đang có vô số các loại xe cảnh sát với đủ loại hình dáng, kích thước, màu sắc, v.v… khác nhau, nhìn đến hoa cả mắt.Trong khoảng thời gian từ năm 1997 đến năm 2011, Ford Crown Victoria Police Interceptor là một trong những loại xe cảnh sát được sử dụng nhiều nhất ở Bắc Mỹ. Đây là phiên bản chuyên dụng của chiếc Ford Crown Victoria thế hệ thứ hai được Ford giới thiệu lần đầu vào năm 1997. Bản thân chiếc Ford Crown Victoria không có gì đặc biệt cả, chỉ là một chiếc sedan bốn chỗ ngồi dẫn động cầu sau.Điều đặc biệt mà chiếc xe này sở hữu là động cơ V8 mạnh mẽ cùng một bộ khung cứng cáp, có thể chịu được những cuộc truy đuổi tội phạm quyết liệt mà vẫn hoàn thành nhiệm vụ. Chiếc Ford Crown Victoria Police Interceptor khác với loại xe thông thường ở chỗ nó có một bộ làm mát bằng chất lỏng, bốn cái giảm chấn mới, và ống bô loại nhằm làm giảm tiếng ồn.Thật khó có thể tưởng tượng được bất kỳ viên cảnh sát nào lại sử dụng một chiếc ôtô kỳ lạ như BMWIsetta trong công việc hằng ngày cả. Thế nhưng đó lại là sự thật, đồng thời cũng là một sự lựa chọn sáng suốt. Được xuất xưởng lần đầu tiên tại nước Ý vào năm 1953 của thế kỷ trước, chiếc Isetta là loại ô - tô một xi-lanh bán chạy nhất trong lịch sử. Cánh tài xế ưa thích chiếc xe này vì nó sử dụng động cơ xe máy hai thì nên rất nhẹ, rất rẻ, lại sử dụng ít nhiên liệu.Trong trường hợp xe gặp tai nạn hay tài xế quá cao so với cửa xe thì họ chỉ cần nhất nút mở trần xe là có thể ra vào một cách vô cùng dễ dàng. Tập đoàn BMW của Đức mua được giấy phép sản xuất xe Isetta năm 1955. Họ sản xuất tổng cộng khoảng 165.000 xe Isetta, trong đó có khoảng 900 chiếc được phân phối cho các sở cảnh sát trên khắp lãnh thổ Tây Đức.Trước thời Việt Nam chính thức thực hiện công cuộc \"mở cửa\", những chiếc xe lăn bánh trên các nẻo đường miền Bắc thường được nhập về từ Liên Xô (cũ), cộng hòa Séc, v.v… Nhiều thế hệ người Việt Nam vẫn còn nhớ đến những thương hiệu quen thuộc như UAZ, KAZ, KamAZ, Lada, và đặc biệt là Gaz - một nhà máy chuyên sản xuất ôtô nằm tại thành phố quê hương nhà văn Maxime Gorki.Chiếc Gaz-24 Volga là một trong những mẫu xe thịnh hành nhất của Gaz và được sản xuất liên tục từ năm 1970 đến năm 1992 thuộc thế kỷ 20. Khác với những mẫu xe phương Tây đương thời, Gaz-24 được thiết kế để chạy trên đường mòn sỏi đá vốn có rất nhiều tại các nước xã hội chủ nghĩa thời bấy giờ.Nhờ vào sự bền chắc của mình mà Gaz-24 chủ yếu được dùng làm xe taxi, xe cứu thương, xe địa hình, v.v…và xe cảnh sát. Cảnh những chiếc xe cảnh sát màu vàng chạy trên đường phố vẫn còn gắn sâu vào ký ức nhiều người thuộc thế hệ trung niên của Liên Xô (cũ). Tại một số vùng quê, bạn có thể may mắn tìm thấy một chiếc Gaz-24 vẫn tiếp tục phục vụ sau hơn 40 năm trong ngành cảnh sát, một kỳ tích mà ít loại xe nào có thể bì được.Thật khó có thể tưởng tượng rằng một công ty chuyên sản xuất xe thi công xây dựng và máy gặt đập lại có thể xuất xưởng mẫu xe cảnh sát đặc dụng. Thế mà công ty Božena tại Slovakia lại làm được việc đó. Chiếc Božena Riot được sản xuất dựa trên một mẫu máy máy kéo khác của công ty, nhưng thay vì kéo cày thì chiếc xe lại kéo một thùng nước giống như là xe cứu hỏa. Khi cần nhanh chóng giải tán đám đông, cảnh sát sẽ sử dụng vòi rồng kéo từ thùng nước. Họ cũng không phải sợ đám đông ném gạch đá nhờ được che chắn bởi một tấm khiên khổng lồ.Thậm chí chiếc xe này còn có thể tạm dùng trong việc cứu nạn trên cao, vì người cảnh sát đứng trên một cái bệ được nối với tay cẩu nâng lên hạ xuống được. Hiện chiếc Božena Riot mới chỉ được sử dụng bởi cảnh sát Slovakia và một số nước lân cận, nhưng với tính đa năng của mình, chắc hẳn mẫu xe này sẽ còn xuất hiện ở nhiều nơi khác trên thế giới trong tương lai.Chiếc Toyota Land Cruiser là một trong những mẫu xe bán chạy nhất thế giới nhờ vào hàng loạt những ưu điểm vượt trội: bền bỉ, rộng rãi, tiêu tốt ít nhiên liệu, an toàn và giá cả hợp lý. Toyota Land Cruiser có mặt khắp mọi nơi trên thế giới, kể cả tại các vùng chiến sự như Iraq và Syria - các lực lượng khủng bố như ISIS thường xuyên gắn súng máy lên thùng xe Land Cruiser để sử dụng thay xe chiến đấu đặc dụng. Vì vậy mà không có gì lạ khi cảnh sát nhiều nước sử dụng chiếc xe này như phương tiện chính của mình, trong đó có cảnh sát Thụy Sỹ.Những chiếc Land Cruiser của cảnh sát Thụy Sỹ được trang bị bộ giảm chấn và thiết bị xử lý khí thải mới, đồng thời động cơ cũng được tinh chỉnh để chạy nhanh hơn. Nhưng hai điểm đặc biệt nhất của xe đều liên quan đến khí hậu Thụy Sỹ: đất nước này hầu như có tuyết rơi hơn sáu tháng một năm, xe cộ ngay cả việc khởi động đã khó khăn chứ chưa nói gì tới vấn đề đi lại cả. Vậy nên chiếc Toyota Land Cruiser này sở hữu khả năng dùng điện giữ ấm cho bình xăng và bugi, lẫn khung gầm được nâng lên để cho phép cảnh sát nhanh chóng thay thế bánh xe bình thường với bánh xích chuyên chạy trên tuyết.Ngày càng có nhiều người tiêu dùng lựa chọn xe SUV thay vì xe sedan bởi sức chứa lớn, các tiện nghi tốt hơn trong khi kích thước không khác nhau nhiều lắm. Giới cảnh sát thế giới cũng giống như vậy. Khi Ford ngừng sản xuất chiếc Crown Victoria Police Interceptor vào năm 2011, họ lập tức bắt tay vào việc phát triển một loại xe chuyên dụng mới dựa trên chiếc SUV FordExplorer của mình.Kết quả là họ đã tạo ra chiếc Ford Police Interceptor Utility, một trong những chiếc xe cảnh sát hiện đại nhất thế giới. FordExplorer nổi tiếng về khả năng đi bất kỳ nơi đâu, kể cả những địa bàn đồi núi khó nhằn nhất và chiếc Ford Police Interceptor Utility thừa hưởng khả năng này. Chiếc xe còn sở hữu hệ thống chống bó phanh, thiết bị làm mát bằng chất lỏng và một loạt các loại máy móc điện tử dùng cho mục đích liên lạc và theo dõi từ xa. Mẫu Ford Police Interceptor Utility năm 2020 sẽ còn được trang bị động cơ hybrid nhằm giảm lượng xăng tiêu thụ và khí thải ra.Chiếc xe cuối cùng trong danh sách các loại phương tiện mà cảnh sát thế giới sử dụng lại không hẳn là xe ôtô. Trẻ em phương Tây thường có trò chơi tháo những chiếc xe đạp ra rồi sau đó lắp pê-đan, bánh xích, v.v.. vào thùng các - tông để nhằm mục đích giả làm ôtô. Vậy nhưng không ai có thể tưởng tượng được rằng những chiếc xe đồ chơi đấy lại có thể trở thành xe cảnh sát được. Vào năm 2010, sở cảnh sát thành phố Hampshire (Anh) đã đưa vào sử dụng một chiếc xe ôtô đạp. Chiếc ôtô này được một viên sỹ quan cảnh sát, con trai anh ta và các bạn trong lớp cùng nhau làm nên.Mục tiêu của các em học sinh là phá bỏ khoảng cách giữa cảnh sát và những người dân, vì với rất nhiều người vừa nghe thấy tiếng còi hú là lập tức đã trở nên hoảng sợ rồi. Ý tưởng tưởng như ngốc nghếch này lại giành được thành công vang dội, và tại Hampshire tỷ lệ xảy ra các hành vi chống đối cảnh sát giảm hẳn khi đối tượng tiếp xúc với sỹ quan cảnh sát ngồi trên xe đạp thay vì xe ôtô. Cảnh sát thậm chí còn đem chiếc xe này đi tham dự giải đua ôtô đạp toàn nước Anh và thật không ngờ, họ đã giành được giải nhất cuộc thi đó mới thú vị làm sao. ", "topic": "Xe cộ", "tag": ["V.V", "Ford Crown Victoria", "Cảnh sát", "Xe cảnh sát", "GAZ-24 Volga", "Sỹ quan", "Dubai", "Loại xe", "Aston Martin", "Nhanh như chớp", "Chắc hẳn", "GAZ", "Bentley", "Sở cảnh sát", "Nức tiếng", "Lamborghini", "Rồi nữa", "Ferrari", "BMW Isetta", "Giảm chấn"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/xe-cua-canh-sat-the-gioi-co-gi-dac-biet-603764/"}