{"id": "35766537", "header": "Hyundai tiếp tục 'nhá hàng' Tucson thế hệ mới: Nội thất hiện đại như Mercedes", "datetime": "2020-07-22T08:55:33.000+07:00", "summary": "Hyundai Tucson mới sẽ sở hữu nội, ngoại thất lột xác toàn diện so với phiên bản hiện hành.", "content": "Tucson lùi lịch ra mắt sang năm sau là thông tin đã được Hyundai xác nhận, nhưng điểm ngạc nhiên là thương hiệu Hàn Quốc vẫn tiếp tục triển khai chiến dịch quảng bá cho mẫu xe này. Chiếc SUV cỡ trung của Hyundai thực tế đã lộ phần nào vóc dáng bên ngoài kể từ khi phiên bản thử nghiệm chạy thử rộng rãi vào tháng 8 năm ngoái, tuy nhiên nội thất xe bây giờ mới lộ diện phần nào.Ảnh teaser phác thảo lại Hyundai Tucson vừa được một diễn đàn Pháp đăng tải, hé lộ không gian cabin hiện đại với nhiều màn hình cỡ lớn và phần nào đó gây liên tưởng tới nội thất S-Class vừa được Mercedes-Benz công bố hồi tuần trước. Tổng thể cách bài trí cũng có nét tương đồng với nội thất bị che khuất bị ngụy trang trên phiên bản chạy thử.Dù vậy, Hyundai lên tiếng phủ nhận hình ảnh này, khi cho rằng chúng không được đăng tải qua các kênh chính thức của hãng.Tucson mới sẽ có phiên bản hiệu suất cao N-Line sử dụng động cơ 2.5L T-GDi giống Sonata N-Line, đồng nghĩa mức công suất tối đa có thể đạt 290 mã lực. Cả Sonata và Tucson đều chỉ dừng ở phiên bản N-Line, không có bản hiệu suất cao thuần túy N giống i20 hay Veloster.Trong khi đó, các cấu hình Tucson thường sẽ dùng động cơ 2.0L CRDi cải tiến giúp tăng cường khả năng tiết kiệm nhiên liệu đồng thời chống rung lắc lẫn ồn hiệu quả hơn, 1 bản 1.6 T-GDi giống Sonata Sport đi kèm hộp số CVT thì cho công suất 180 mã lực.Ngoài ra, đội hình Tucson được bổ sung phiên bản hybrid giống cấu hình trên Sorento và Santa Fe mới với công suất rơi vào khoảng 230 mã lực.Cập nhật: Nguồn gốc ảnh đã chính thức được tìm thấy là ảnh dựng đồ họa của fan Hyundai Tucson dựa trên ảnh nội thất phiên bản thử nghiệm. ", "topic": "Xe cộ", "tag": ["Hyundai Tucson", "Hyundai", "Mercedes", "Nội thất", "Thế hệ mới", "", "Ngoại thất", "Lột xác", "Phiên bản", "Chạy thử", "Hiện đại", "Hiện hành", "Phác thảo", "Lộ diện", "Sang năm", "Cách bài trí", "Teaser", "Toàn diện", "SUV"], "link": "http://toquoc.vn/hyundai-tiep-tuc-nha-hang-tucson-the-he-moi-noi-that-hien-dai-nhu-mercedes-620202277312460.htm"}