{"id": "35765535", "header": "Sự khác biệt 'một trời một vực' ở biên giới Trung - Ấn: Nơi sống ở thế kỉ 21, nơi sống 'như thời đồ đá'", "datetime": "2020-07-22T07:00:00.000+07:00", "summary": "Nhiều ngôi làng Ấn Độ không có điện, không có nguồn cung cấp nước sạch. Nơi gần nhất có bác sĩ nằm cách làng 160km. Tình hình hoàn toàn khác biệt ở phía Trung Quốc.", "content": "Mỗi buổi tối, Urgain Chodon lại nhìn những ánh sáng lấp lánh trên núi ở phía bên kia bờ sông và tự trách số phận. Những ánh sáng đó xuất phát từ bóng đèn điện ở những công trình của Trung Quốc ở phía bên kia biên giới.Chodon, nay đã 30 tuổi, sống ở Koyal, ngôi làng ở bờ sông Senge Zangbu - một nhánh của sông Indus chia cắt vùng Himalaya của Ladakh thành hai phía lãnh thổ Ấn Độ và Trung Quốc.Nằm sâu trong vùng núi hiểm trở, ngôi làng Ấn Độ chỉ có khoảng 420 cư dân sinh sống nhưng thiếu thốn toàn bộ những cơ sở vật chất cơ bản của đời sống thế kỉ 21. Không có điện, không có nguồn cung cấp nước sạch. Nơi gần nhất có bác sĩ nằm cách làng 160km. Các con đường đều bụi bặm.Là đại diện của 8 ngôi làng trong hội đồng phát triển địa phương, Chodon là một người có tiếng nói. Cô cũng là thành viên của Đảng Bharatiya Janata (BJP), nhưng điều kiện sinh hoạt của khu vực này không được như kế hoạch trong chương trình phát triển của đảng này.Chodon nói. Trước đây, khi còn học đại học, Chodon đã tới nhiều thành phố lớn ở Ấn Độ.Theo SCMP, cuộc sống ở Ladakh rất khó khăn vì địa hình hiểm trở và thời tiết khắc nghiệt. Khu vực này chủ yếu chỉ có núi cao, và nhiều nơi nhiệt độ giảm xuống tới -25 độ C vào mùa đông. Người dân sống cách xa nhau - ngôi làng gần làng Koyal nhất cũng cách 40km và thành phố trung tâm Leh nằm cách đó 260km về phía tây.Từ đầu tháng 5, tình hình căng thẳng giữa Ấn Độ và Trung Quốc đã khiến đời sống của người dân gặp thêm rắc rối. Ngày 15/6 vừa qua, quân đội hai nước đã có cuộc đụng độ nghiêm trọng ở Thung lũng Galwan - vụ xô xát chết người đầu tiên xảy ra giữa Ấn Độ và Trung Quốc trong hơn 40 năm qua.Ở phía Ấn Độ, vụ đụng độ nhận được nhiều sự chú ý của người dân. Các kênh truyền hình đều dành khung giờ vàng để phát các cuộc tranh luận về chủ đề này, nhiều người tham gia thảo luận đã kêu gọi Ấn Độ tổ chức một cuộc tấn công toàn diện \"để bảo vệ từng tấc đất lãnh thổ\".Tuy nhiên, ở những ngôi làng ở Ladakh, người dân lo lắng hơn về những điều kiện sinh hoạt cơ bản nhất. Trong khi đó, ở phía bên kia biên giới, sự phát triển có thể nhìn thấy rõ rệt hơn từng ngày.Chodon nói.Tuy người dân làng Koyal cần nước sạch và giáo dục, nhưng thiếu điện là vấn đề nhức nhối hơn cả.Chodan nói. Chính phủ Ấn Độ cũng đã cung cấp máy phát điện chạy dầu diesel cho các làng ở đây, nhưng nguồn điện này chỉ dùng được 3 tiếng mỗi tối.Dịch vụ viễn thông không khá hơn là bao. Người dân sống gần các doanh trại quân đội có thể gọi điện thoại bởi các tháp viễn thông được đặt bên trong hoặc gần căn cứ, nhưng hầu hết các ngôi làng đều thiếu kết nối điện tử mặc dù smartphone đã bùng nổ ở Ấn Độ trong 5 năm qua.Người dân tại các làng này hầu hết đều sinh sống bằng nghề chăn nuôi gia súc, kiếm tiền bằng cách nuôi bò Tây Tạng hoặc dê để lấy lông. Họ sống du mục cùng đàn gia súc, vậy nên không thể gửi con học ở các trường làng - hầu hết các gia đình đều gửi con tới các thành phố lân cận.Chodon là một trong số ít những người tốt nghiệp ở địa phương. Cô và 4 anh chị em họ khác đã phải rời làng từ khi còn rất nhỏ để học ở Leh; mẹ cô cũng đi cùng để chăm sóc trong khi cha cô ở nhà nuôi đàn gia súc. Chodon cuối cùng cũng trở lại làng sau 20 năm học tập, đem theo tấm bằng khoa học chính trị.Nhiều năm qua, những người nuôi gia súc đã phàn nàn rằng quân đội Ấn Độ đang ngăn cản họ tới các vùng đồng cỏ gần biên giới.  Namgyal Durbuk, một chính trị gia của đảng đối lập, lên tiếng.Chodon cho biết: Làng Sachukul nằm cách thành phố Leh 130km về phía đông. Mặc cho tầm quan trọng chiến lược của Ladakh, cơ sở vật chất ở các vùng này vẫn đặc biệt nghèo nàn, đường xá tới làng trung tâm vẫn đầy sỏi đá. Con đường đi qua đèo Changla - cao 5.360m so với mực nước biển - có nguy cơ khiến người đi đường trượt xuống hẻm vực sâu bên dưới.Các ngôi làng cũng không có bệnh viện. Trong những tình huống khẩn cấp, bệnh nhân được đưa tới Leh, và một số bệnh nhân đã tử vong khi được chở trên các đường gập ghềnh. Chodon nói.Vào mùa đông, người dân ở các ngôi làng không thể tới thành phố trong nhiều tháng vì tuyết lớn chặn các con đường. Nhiều người dân tỏ ra không hài lòng với các chính sách của chính phủ Ấn Độ.Nghị sĩ quốc hội Ấn Độ Durbuk nói:  ", "topic": "Khoa học", "tag": ["Đồ đá", "Ngôi làng", "Một trời một vực", "Biên giới", "Nước sạch", "Nguồn cung cấp", "Ấn Độ", "Đảng Bharatiya Janata", "Điều kiện sinh hoạt", "Sông Ấn Độ", "Gần nhất", "Khác biệt", "BJP", "Điện", "Thế kỷ 21", "Hiểm trở", "Bên kia", "Thung lũng Galwan", "Himalaya", "Tự trách"], "link": "http://toquoc.vn/su-khac-biet-mot-troi-mot-vuc-o-bien-gioi-trung-an-noi-song-o-the-ki-21-noi-song-nhu-thoi-do-da-820202277738402.htm"}