{"id": "35767773", "header": "Hãng xe đua nhau lắp ráp tại Việt Nam để hưởng ưu đãi", "datetime": "2020-07-22T10:23:34.000+07:00", "summary": "Ngoài việc được hưởng ưu đãi giảm 50% phí trước bạ, ôtô lắp ráp trong nước còn được miễn, giảm thuế nhiều loại vật tư, linh kiện nhập khẩu.", "content": "Mới đây, hai hãng ôtô Nhật cùng lúc làm lễ ra mắt mẫu xe ăn khách được lắp ráp tại Việt Nam. Đó là Honda CR-V và Mitsubishi Xpander.Tại lễ xuất xưởng CR-V, ông Keisuke Tsuruzono, Tổng Giám đốc Honda Việt Nam (HVN), cho biết Honda CR-V 2020 được lắp ráp tại nhà máy Honda Việt Nam khẳng định nỗ lực của HVN trong việc phát triển ngành công nghiệp sản xuất ôtô trong nước theo định hướng của Chính phủ.Honda CR-V là sản phẩm chiến lược của Honda với 5 thế hệ, kể từ lần đầu tiên ra mắt trên thế giới vào năm 2016. Từ khi ra mắt ở Việt Nam năm 2017, dòng xe này đã bán được hơn 26.000 chiếc.Trong khi đó, tại nhà máy ở Bình Dương, Mitsubishi Motors Việt Nam (MMV) tổ chức lễ xuất xưởng mẫu xe Mitsubishi Xpander 2020 được lắp ráp trong nước. Tại đây, lãnh đạo hãng xe này cũng nói việc lắp ráp mẫu xe bán chạy nhất của hãng tại Việt Nam thể hiện nỗ lực tiếp tục mở rộng sản xuất trong nước theo định hướng phát triển ngành ôtô của Chính phủ, đồng thời bổ sung nguồn cung cấp xe, đáp ứng nhu cầu ngày càng tăng của khách hàng đối với dòng xe Xpander.Hãng xe Nhật cũng khẳng định Mitsubishi Xpander 2020 phiên bản sản xuất lắp ráp (CKD) tại nhà máy MMV không có bất kỳ sự khác biệt nào về thiết kế và trang bị so với mẫu xe Xpander nhập khẩu, được cam kết bảo đảm chất lượng Nhật Bản.Theo đó, Mitsubishi Xpander AT sản xuất tại Việt Nam có giá bán 630 triệu đồng, chính thức nhận đặt hàng tại các nhà phân phối từ ngày 20-7 và xe sẽ được giao đến khách hàng từ đầu tháng 8 tới.Được biết, Xpander gia nhập thị trường Việt Nam gần 2 năm với lượng xe bán ra 27.000 chiếc (tính đến tháng 6-2020).Trước đó, vào năm 2017 mẫu xe ăn khách của Toyota Việt Nam là Fortuner đột ngột chuyển sang nhập khẩu thay vì lắp ráp trong nước. Tuy nhiên, từ năm 2019 hãng xe này quyết định lắp ráp trong nước trở lại để hưởng nhiều ưu đãi từ chính sách khuyến khích phát triển ôtô. Theo đó, các mẫu xe lắp ráp trong nước được miễn giảm thuế nhập khẩu linh kiện, vật tư, phụ kiện. Mới đây nhất là chính sách giảm 50% lệ phí trước bạ cho khách mua xe lắp ráp ttrong nước để kích cầu tiêu dùng, đồng thời hỗ trợ các doanh nghiệp sản xuất trong nước.Ông Phạm Văn Dũng, Tổng Giám đốc Ford Việt Nam, cho biết Ford Việt Nam cũng vừa mở rộng nhà máy tại Hải Dương, ngoài việc tăng công suất còn chuẩn bị để sản xuất, lắp ráp một số mẫu xe mới cho thị trường trong nước. ", "topic": "Xe cộ", "tag": ["XPANDER", "Mitsubishi Motors Việt Nam", "Mitsubishi Xpander", "Lắp ráp", "MMV", "Mẫu xe", "CKD", "Hãng xe", "Honda CR-V 2020", "Trước bạ", "Trong nước", "Đua nhau", "Nhập khẩu", "Mitsubishi Xpander 2020", "Keisuke Tsuruzono", "Ưu đãi", "HVN", "Linh kiện", "Vật tư", "Giảm thuế"], "link": "http://nld.com.vn/kinh-te/hang-xe-dua-nhau-lap-rap-tai-viet-nam-de-huong-uu-dai-20200721165945235.htm"}