{"id": "35768276", "header": "Đức tổ chức hòa nhạc 4.000 người để nghiên cứu khả năng lây lan của COVID-19", "datetime": "2020-07-22T10:30:04.000+07:00", "summary": "Các nhà khoa học Đức đang lên kế hoạch tổ chức buổi hòa nhạc quy mô 4.000 người để nghiên cứu khả năng lây lan của COVID-19 ở những sự kiện đông người.", "content": "Theo , các nhà khoa học ở miền Đông nước Đức đang tuyển tình nguyện viên cho một thí nghiệm liên quan đến khả năng lây lan của COVID-19.Dự án thí nghiệm có tên Restart-19, với chi phí khoảng 900.000 euro.Cụ thể, một sự kiện âm nhạc quy mô 4.000 người sẽ được tổ chức vào ngày 22/8 ở sân vận động trong nhà thành phố Leipzig, với sự tham gia của ca sĩ kiêm nhạc sĩ Tim Bendzko.Những người tham gia (tuổi từ 18 đến 50) sẽ đeo thiết bị theo dõi tiếp xúc trên cổ. Thiết bị này giúp thu thập dữ liệu về sự chuyển động của từng người, cũng như khoảng cách giữa những người trong đám đông.Trong sân vận động, các tình nguyện viên sẽ được yêu cầu khử trùng bằng chất rửa tay huỳnh quang. Để sau khi sự kiện kết thúc, các nhà khoa học sẽ quét đèn UV để xác định các bề mặt có thể lan truyền virus.Nhằm ngăn buổi biểu diễn trở thành thảm họa dịch tễ học, các tình nguyện viên sẽ phải chứng minh mình âm tính với SARS-CoV-2 trong vòng 48 giờ trước khi vào xem ca nhạc.Một chiếc khẩu trang với van thở sẽ được trao cho mỗi tình nguyện viên.Các biện pháp này giúp làm giảm tối đa nguy cơ lây nhiễm COVID-19, theo ban tổ chức, nhưng “vẫn không thể đảm bảo miễn dịch 100%”.Kết quả của thí nghiệm dự kiến sẽ được công bố vào đầu tháng 10.Trong khi tại một số bang của Đức, như Sachsen và Brandenburg, người dân đã được phép tham gia các buổi trình diễn ca nhạc quy mô vừa và nhỏ, thì các buổi biểu diễn với hơn 1.000 người vẫn bị cấm trên toàn quốc cho đến sớm nhất là cuối Tháng Tám. ", "topic": "Khoa học", "tag": ["Hòa nhạc", "Lây lan", "Nhà khoa học", "Tình nguyện viên", "Thí nghiệm", "Đông người", "Quy mô", "The guardian", "Lên kế hoạch", "Nghiên cứu", "Miền đông", "Âm nhạc", "Huỳnh quang", "Leipzig", "Sân vận động", "Sự kiện", "Nhạc sĩ", "Ca sĩ", "Buổi biểu diễn", "Khả năng"], "link": "https://www.tienphong.vn/the-gioi/duc-to-chuc-hoa-nhac-4000-nguoi-de-nghien-cuu-kha-nang-lay-lan-cua-covid19-1692107.tpo"}