{"id": "35769978", "header": "Honda Việt Nam xuất xưởng xe Honda CR-V 2020", "datetime": "2020-07-22T12:10:00.000+07:00", "summary": "Ngày 20/7/2020 Công ty Honda Việt Nam (HVN) tổ chức Lễ xuất xưởng Honda CR-V 2020 tại nhà máy Vĩnh Phúc.", "content": "Honda CR-V 2020 đi vào sản xuất không chỉ khẳng định nỗ lực của HVN trong việc phát triển ngành công nghiệp sản xuất ô tô trong nước theo định hướng của Chính phủ mà còn là lời cam kết của HVN trong việc đẩy mạnh đầu tư toàn diện tại Việt Nam.Honda CR-V 2020 được sản xuất và lắp ráp tại nhà máy ô tô của HVN đặt tại Vĩnh Phúc, nhà máy được đầu tư cơ sở vật chất hiện đại với công nghệ tiên tiến. Quy trình sản xuất được quản lý và vận hành bởi đội ngũ kỹ sư Honda được đào tạo tại nhà máy Honda tại Nhật Bản. Linh kiện và phụ tùng được quản lý chất lượng một cách nghiêm ngặt từ khâu nhập nguyên liệu đầu vào cho đến khi lắp ráp nên thành phẩm.CR-V được sản xuất và lắp ráp tại Việt Nam đều được kiểm tra đảm bảo chất lượng dựa trên Hệ thống quản lý chất lượng và tiêu chuẩn chất lượng Honda toàn cầu, nhằm đảm bảo chất lượng tương đương với CR-V được sản xuất tại các thị trường khác.Bên cạnh đó, HVN đã có bề dày kinh nghiệm trong hoạt động sản xuất và lắp ráp ô tô từ khi thành lập vào năm 2006 cho đến nay: Honda Civic (thế hệ thứ 8, thế hệ thứ 9), Honda CR-V (thế hệ thứ 3, thế hệ thứ 4) và Honda City. Cùng với đội ngũ nhân viên kỹ thuật có chuyên môn và tay nghề cao, HVN tự tin khẳng định chất lượng của CR-V được sản xuất và lắp ráp trong nước. Chất lượng của CR-V được đảm bảo tuân thủ theo tiêu chuẩn của Honda Motor cũng như được cấp Chứng nhận chất lượng và an toàn theo tiêu chuẩn Việt Nam của Cục Đăng kiểm Việt Nam.Honda CR-V là một sản phẩm chiến lược của Honda với 5 thế hệ ra mắt đều được ưa chuộng bởi khách hàng trên toàn cầu. Kể từ lần đầu tiên ra mắt trên thế giới vào năm 2016, Honda CR-V thế hệ thứ 5 đã khẳng định được vị thế là mẫu xe hàng đầu trong phân khúc SUV với những giải thưởng uy tín trên toàn cầu: Mẫu xe SUV của năm tại Malaysia (theo People's Choice Awards 2019), Mẫu xe SUV với tính năng an toàn tốt nhất 2019 tại Philippines (theo Auto Focus People's and Media's Choice Awards),…Không chỉ được ưa chuộng ở các thị trường khác trên thế giới, Honda CR-V thế hệ thứ 5 còn được nhiều khách hàng Việt Nam tin tưởng và lựa chọn là người bạn đồng hành tin cậy của gia đình trên mọi hành trình. Minh chứng là kể từ khi được ra mắt lần đầu tiên tại Việt Nam vào cuối năm 2017, doanh số tích lũy của CR-V thế hệ thứ 5 đã lên đến hơn 26.000 xe. Đặc biệt, CR-V cũng tự hào là mẫu xe bán chạy nhất phân khúc SUV trong năm 2019 với doanh số kỷ lục 13.337 xe giao đến tay khách hàng.Tiếp nối thành công của Honda CR-V thế hệ thứ 5, vào tháng 11/2019, phiên bản mới Honda CR-V 2020 được giới thiệu lần đầu tiên trên thế giới tại thị trường Mỹ, nhận được sự quan tâm và yêu thích đặc biệt của đông đảo khách hàng.Phiên bản mới Honda CR-V 2020 được giới thiệu với một diện mạo mới mạnh mẽ, thể thao, cùng đột phá về công nghệ, trang bị Hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến - Honda SENSING lần đầu tiên ứng dụng trên dòng ô tô Honda tại Việt Nam. Hệ thống bao gồm 5 công nghệ ưu việt: Hệ thống phanh giảm thiểu va chạm (CMBS), Hệ thống đèn pha thích ứng tự động (AHB), Hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF), Hệ thống giảm thiểu chệch làn đường (RDM), Hệ thống hỗ trợ giữ làn đường (LKAS).Không chỉ vậy, Honda CR-V 2020 còn sở hữu khả năng vận hành mạnh mẽ với động cơ tăng áp 1.5L VTEC TURBO cho công suất cực đại lên tới 188hp/5600rpm tương đương với động cơ 2.5L khí nạp thông thường nhưng vẫn thân thiện với môi trường với mức tiêu hao trung bình chỉ 6,9L/100km. Mẫu xe mang đến khách hàng nhiều giá trị vượt trội: “An toàn - Mạnh mẽ - Tiện nghi - Cao cấp”. Tại thị trường Việt Nam, Honda CR-V 2020 được HVN phân phối với 3 phiên bản L, G, E cùng 5 lựa chọn màu sắc.Tính đến thời điểm hiện tại, HVN đang phân phối 6 mẫu xe, trong đó, 2 mẫu xe sản xuất trong nước: City và CR-V, bên cạnh 4 mẫu xe nhập khẩu, phục vụ nhu cầu đa dạng của khách hàng. HVN cũng đã mở rộng hệ thống 39 Nhà Phân phối ô tô đạt tiêu chuẩn 5S phủ khắp các khu vực trên cả nước đảm bảo chất lượng dịch vụ 100% theo tiêu chuẩn Honda. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Xuất xưởng", "CR-V", "Lắp ráp", "Honda crv", "Công ty Honda Việt Nam", "HVN", "Honda", "Nhà máy Vĩnh Phúc", "SUV", "Auto Focus People's and Media", "People's Choice Awards 2019", "Lời cam kết", "Quản lý chất lượng", "Honda Motor", "CHOICE", "AWARDS", "Nhân viên kỹ thuật", "Honda City"], "link": "https://vietnamnet.vn/vn/oto-xe-may/honda-viet-nam-xuat-xuong-xe-honda-cr-v-2020-659834.html"}