{"id": "35767868", "header": "COVID-19: Số ca mắc trên toàn cầu vượt 15 triệu", "datetime": "2020-07-22T10:08:03.000+07:00", "summary": "Hiện tại, virus corona đã lây nhiễm cho hơn 15 triệu người và giết chết hơn 616.000 người.", "content": "Theo thống kê của , COVID-19 đã lây nhiễm cho hơn 15 triệu người và giết chết hơn 616.000 người. Các con số cũng cho thấy hơn 9 triệu người đã phục hồi.Năm quốc gia hàng đầu có số ca nhiễm bệnh cao nhất là Mỹ, Brazil, Ấn Độ, Nga và Nam Phi.Đại dịch chưa có dấu hiệu chậm lại ở châu Mỹ, theo giám đốc của Tổ chức Y tế Pan American Carissa Etienne cho biết trong một cuộc họp trực tuyến ở Washington. Số ca tăng cao ở Bolivia , Ecuador, Colombia và Peru.Một số quốc gia Trung Mỹ đã chứng kiến sự gia tăng số ca mắc hàng tuần cao nhất kể từ khi virus xuất hiện, và do gánh nặng bệnh mãn tính, cứ 3 trong số 10 người sẽ có nguy cơ phát triển các biến chứng bệnh.900.000 ca bệnh mới và gần 22.000 ca chết người được báo cáo trong khu vực trong tuần qua, hầu hết trong số đó ở Brazil, Mexico và Mỹ.Bên cạnh đó, tại châu Âu, hơn 1.000 người ở Thổ Nhĩ Kỳ đã chiến thắng cuộc chiến với virus trong ngày hôm qua, nâng tổng số ca phục hồi lên 204.011, trong khi số người chết vì căn bệnh này đã tăng lên 5.526.Pháp đã ghi nhận 584 ca COVID-19 mới được xác nhận trong 24 giờ qua. Số lượng các ca được xác nhận hiện nay là 177.338.Iran chứng kiến kỷ lục 229 trường hợp chết người do virus corona mới trong 24 giờ qua. Iran là quốc gia Trung Đông chịu ảnh hưởng nặng nề nhất của đại dịch, bắt đầu nới lỏng phong tỏa vào giữa tháng 4.Trong thông báo mới, hành khách của các chuyến bay đến Trung Quốc phải cung cấp kết quả xét nghiệm COVID-19 âm tính trước khi lên máy bay. Các xét nghiệm axit nucleic phải được hoàn thành trong vòng 5 ngày, nên được tiến hành tại các cơ sở được chỉ định hoặc công nhận bởi các đại sứ quán Trung Quốc tại các quốc gia sở tại. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Brazil", "CORONA", "Lây nhiễm", "Giết chết", "Đại dịch", "Vi-rút", "Mỹ", "Toàn cầu", "Cao nhất", "Vượt", "Ấn Độ", "Trung mỹ", "Châu mỹ", "Bolivia", "Nam phi", "Phục hồi", "Nâng", "Thống kê", "Ecuador"], "link": "https://vtc.vn/covid-19-so-ca-mac-tren-toan-cau-vuot-15-trieu-ar559041.html"}