{"id": "35765866", "header": "Khám phá nhà máy lắp ráp Bentley Continental GT", "datetime": "2020-07-22T07:34:00.000+07:00", "summary": "Đoạn phim tài liệu do Welt cung cấp, được quay tại cơ sở sản xuất ở Crewe, Vương quốc Anh - nơi sản xuất Bentley Continental GT.", "content": "Bentley Continental là cái tên quen thuộc đã xuất hiện từ đầu những năm 1950 và mẫu xe thế hệ mới nhất của nó thực sự là một trong những siêu xe đúng nghĩa. Qua đoạn clip ngắn dưới đây, mọi người có thể thấy chính xác điều gì đã làm nên giá trị của Continental.Đoạn phim tài liệu do Welt cung cấp được quay tại cơ sở sản xuất ở Crewe, Vương quốc Anh - nơi chịu trách nhiệm sản xuất tất cả phiên bản GT. Trong khi phiên bản thông thường là một biến thể chạy bằng động cơ V8, nhưng bộ phim tài liệu này tập trung vào mô hình cao cấp nhất - W12.Động cơ mạnh mẽ này có dung tích 6.0 lít và có 2 bộ tăng áp cùng 12 xy-lanh có thể tạo ra công suất 626 mã lực và mô-men xoắn cực đại 900 Nm. Kết hợp với động cơ là hộp số tự động ly hợp kép 8 cấp, truyền năng lượng tới cả 4 bánh; điều này cho phép Continental GT có thể chạy nước rút từ 0-100 km/h chỉ trong 3,3 giây và tốc độ tối đa ở mức333 km/h.Trong bộ phim tài liệu, nhiều người sẽ phát hiện ra rằng quy trình sản xuất bao gồm một nhóm 92 công nhân của Bentley chịu trách nhiệm lắp ráp từng thành phần động cơ. Trong số này, có 24 kỹ sư chuyên về W12 của Continental.Điều đáng chú ý tiếp theo là các công việc để hoàn thiện nội thất của Continental GT. Khoảng 10% công việc tại đây được thực hiện tự động, bao gồm cả việc cắt da. Ngoài ra, còn có 75 thợ may phụ trách công việc \"cắt tỉa\" cho từng chiếc Bentley./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Bentley Continental GT", "WELT", "Lắp ráp", "Đoạn phim", "CONTINENTAL", "Vương quốc anh", "Bentley Continental", "Cơ sở sản xuất", "W12", "Tài liệu", "Nhà máy", "Khám phá", "Continental GT", "Quay", "Siêu xe", "Thế hệ mới", "Cung cấp", "Biến thể", "Sản xuất", "Mẫu xe"], "link": "https://vov.vn/oto-xe-may/video-kham-pha-nha-may-lap-rap-bentley-continental-gt-1072783.vov"}