{"id": "35765168", "header": "Giá xe ô tô hôm nay 22/7: Kia Sedona giảm mạnh", "datetime": "2020-07-22T06:54:00.000+07:00", "summary": "Theo ghi nhận, giá xe Kia Sedona tháng 7/2020 giảm đến 60 triệu đồng so với tháng trước, hiện niêm yết ở mức từ 1,039 - 1,379 tỷ đồng.", "content": "Là thành viên mới khoảng 3 năm trong phân khúc MPV cỡ lớn tại nước ta nhưng Kia Sedona đã đạt được doanh số khá ấn tượng - 5.090 xe bán ra. Trong năm 2020, doanh số tích lũy đến hết tháng 5 của Sedona đang là 572 xe. Con số này có thể đang bị ảnh hưởng ít nhiều từ đại dịch Covid-19.Theo đó, doanh số toàn thị trường trong tháng 3 và 4/2020 rơi vào tình cảnh ế ẩm khi đây là thời điểm dịch bệnh bùng phát ở Việt Nam. Các nhà máy sản xuất ô tô ngừng hoạt động, đại lý tạm đóng cửa để hạn chế sự lây lan của dịch. Điều này khiến cho hầu hết các mẫu xe trong nước đạt doanh số rất thấp, bao gồm cả Kia Sedona.Giá xe Kia Sedona trong tháng 7/2020 như sau: Sedona DAT Deluxe giảm 60 triệu xuống còn 1.039 triệu đồng; Sedona DAT Luxury giảm 40 triệu còn 1.169 triệu; Sedona GAT Premium giảm 50 triệu xuống 1.379 triệu đồng.Đến với Kia Sedona 2020, khách hàng sẽ được trải nghiệm một mẫu xe MPV cỡ lớn hiện đại và tiện nghi hơn. Điểm nhấn bên ngoài vẫn là tấm lưới tản nhiệt mũi hổ cùng các chi tiết kim loại đan chéo in nổi làm của Kia làm tăng thêm phần khỏe khoắn cho chiếc xe. Tiếp đến là sự nâng cấp hệ thống đèn pha công nghệ LED thay thế cho đèn HID trước đó. Sự cải tiến về ánh sáng vượt trội có tác dụng rất lớn trong việc đảm bảo sự an toàn cho hành khách chạy xe vào ban đêm.Nhìn ra phía sau, Sedona 2020 được lắp kính đen vuốt nối liền từ cửa hông đến kính ốp sau mang một phong cách và thần thái sang trọng hơn, không kém gì xe sang. Đặc biệt, Kia còn thiết kế cho Sedona 2020 cửa hông trượt điện và cốp sau đóng mở điện thông minh giúp người sử dụng mở cửa chỉ cần mổ nút bấm.Vào bên trong nội thất, vẫn là 3 hàng ghế với 7 chỗ ngồi nhưng biến thể mới được Kia trang bị cho ghế lái chỉnh điện 12 hướng tiêu chuẩn, ghế phụ chỉnh điện 8 hướng và nhớ vị trí ghế lái. Cùng với đó, vô-lăng cũng được nâng cấp lên bọc da và ốp gỗ để tăng thêm phần sang chảnh. Xe sử dụng hệ thống điều hòa 2 dàn lạnh có 3 vùng khí hậu độc lập và các vị trí của cửa gió cũng được thiết kế lại hợp lý hơn.Nói về \"trái tim\" của Sedona mới 2020, Kia tin chắc khách hàng sẽ thấy hài lòng với động cơ mà hãng trang bị cho xe. Kia Sedona 2020 sử dụng động cơ diesel tăng 7 mã lực so với thế hệ cũ và sử dụng hộp số tự động 8 cấp. Ngoài ra xe còn được trang bị thêm động cơ xăng 3.3L.Chỉ nâng cấp về thiết kế và động cơ vẫn chưa đủ, Kia còn chú trọng trang bị cho Sedona mới các trang bị an toàn tiêu chuẩn. Có thể kể đến như: hệ thống cảnh báo điểm mù BSD, cảm biến lùi trước sau, cân bằng điện tử cùng 6 túi khí quan trọng, cuối cùng là hệ thống phanh điện tử mà thế hệ hiện hành không được trang bị. Với những gì mà Kia trang bị, Sedona đã vinh dự nhận được rất nhiều giải thưởng an toàn như: JD Power APEAL Awards, 5-Star Safety Ratings NHTSA hay 2017 Top Safety Pick.- Thiết kế đẹp, hiện đại. Kích thước lớn; không gian nội thất rộng rãi với 3 hàng ghế- Trang bị giải trí tốt: Màn hình DVD, kết nối USB/AUX/Bluetooth, vô lăng tích hợp các chức năng, âm thanh 8 loa Infiniti- Hai cửa sổ trời; có rèm che nắng- Vận hành ổn định, khả năng tăng tốc tốt, hộp số mượt mà- Có tùy chọn động cơ xăng hoặc dầu- Khả năng cách âm tốt- Trang bị an toàn đầy đủ: Hệ thống cân bằng điện tử, hỗ trợ khởi hành ngang dốc, cảnh báo điểm mù, cảm biến đỗ xe, khóa cửa tự động, camera lùi, 6 túi khí- Gầm xe hơi thấp- Chất liệu nhựa nội thất chưa cao cấp, dễ trầy xước- Ghế hành khách trước không có chỉnh điện- Vô lăng hơi nặng- Giá xe tăng cao hơn so với thời gian đầu do động cơ dung tích xi-lanh lớn. ", "topic": "Xe cộ", "tag": ["Xe ô tô", "Kia Sedona", "Mẫu xe", "SEDONA", "", "Giảm mạnh", "MPV", "Doanh số", "Cỡ lớn", "In nổi", "Ế ẩm", "Điện thông", "Ngừng hoạt động", "Đại dịch", "Ghế lái", "Ít nhiều", "Tình cảnh", "Đan"], "link": "http://kinhtedothi.vn/gia-xe-oto-hom-nay-227-kia-sedona-giam-manh-390569.html"}