{"id": "35769857", "header": "Hành tinh cạnh Trái Đất 'biến hình' thành thế giới sống được?", "datetime": "2020-07-22T11:55:00.000+07:00", "summary": "Hệ Mặt Trời từng có một hành tinh song sinh với Trái Đất, có đại dương và sống được, nhưng sớm bị Mặt Trời biến thành địa ngục. Có thể nó đang hồi sinh.", "content": "Nhóm nghiên cứu từ Đại hoc Maryland (Mỹ) và Viện Vật lý địa cầu tại ETH Zurich (Thụy Sĩ) đã xác định 73 cấu trúc là những núi lửa đang hoạt động… trên Sao Kim, dựa vào những dữ liệu thú vị do tàu vũ trụ của NASA thu thập.Đây là phát hiện đáng kinh ngạc bởi núi lửa, một phần trong hoạt động kiến tạo mảng, được coi như \"đặc sản\" của Trái Đất. Cả Hệ Mặt Trời chỉ có 1 hành tinh và 1 mặt trăng có hoạt động kiến tạo mảng, là Trái Đất và mặt trăng Io của Sao Mộc. Tuy nhiên núi lửa của Io quá dữ dội khiến nó thành nơi chết chóc, còn hoạt động kiến tạo vừa phải của Trái Đất lại giúp nó trở nên sống được, vì góp phần ổn định khí hậu, cũng như thúc đẩy các phản ứng sinh ra sự sống đầu tiên trên hành tinh sơ khai.Trước đây, nghiên cứu của Trung tâm Hàng không Vũ trụ Goddard của NASA cho thấy Sao Kim rất có thể từng có hoạt động kiến tạo mảng sôi động như trái đất, các mảng kiến tạo cũng ép vào nhau, nhô lên thành núi đồi, chỗ lõm lại thành sông suối, có những đại dương ngập đầy nước. Nói cách khác, nó từng là một thế giới phù hợp cho sự sống.Tuy nhiên sau đó nó nó bị lực hấp dẫn từ mặt trời tác động quá mạnh, tạo thủy triều khủng khiếp, hành tinh dần nóng lên như địa ngục, đại dương bốc hơi hết, hoạt động kiến tạo mảng dừng lại, tốc độ quay trở nên cực chậm, và trở thành một thế giới chết như ngày nay.Thế nhưng trong bản đồ hoạt động địa chất Sao Kim mà nhóm nghiên cứu vừa thiết lập, dựa trên các dữ liệu mà tàu vũ trụ NASA thu thập được, các cấu trúc được cho là núi lửa cổ đại tưởng sẽ xuất hiện với màu trắng, thì lại hiện lên màu đỏ của một \"quái vật\" đang sống.Họ tiếp tục tạo nên các mô hình 3D độ phân giải cao để nhìn vào sự hình thành của các cấu trúc này và khẳng định đó đúng là núi lửa đang hoạt động.Nghiên cứu vừa công bố trên cho biết những phát hiện đáng kinh ngạc nói trên không chỉ cho phép chúng ta hy vọng về một hành tinh song sinh với Trái Đất đang rùng mình sống dậy, mà còn giúp định hướng cho các tàu vũ trụ trinh sát Sao Kim trong tương lai. Gần nhất, có thể kể đến EnVison của Cơ quan Vũ trụ Châu Âu (ESA), dự kiến phóng năm 2032. ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Hành tinh", "Trái đất", "Biến hình", "Sao kim", "Song sinh", "Địa ngục", "ETH Zürich", "Đại dương", "Núi lửa", "Viện vật lý địa cầu", "Biến thành", "Mặt trời", "Nasa", "Tàu vũ trụ", "Hồi sinh", "Nhóm nghiên cứu", "Sao mộc", "Mặt trăng", "Cấu trúc"], "link": "http://nld.com.vn/khoa-hoc/hanh-tinh-canh-trai-dat-dang-bien-hinh-thanh-the-gioi-song-duoc-20200721122331641.htm"}