{"id": "35762752", "header": "Gấu Bắc Cực có thể tuyệt chủng vào năm 2100", "datetime": "2020-07-21T19:50:32.000+07:00", "summary": "Theo công bố trên tạp chí Nature Climate Change, khí thải gây hiệu ứng nhà kính có thể khiến loài gấu Bắc Cực tuyệt chủng vào năm 2100.", "content": "Nghiên cứu được thực hiện bởi nhóm nhà khoa học đứng đầu là nhà sinh vật học Péter Molnar thuộc Đại học Toronto Scarborough (Canada). Để đưa ra cảnh báo, họ nghiên cứu 13 trong 19 quần thể gấu Bắc Cực lớn, chiếm gần 80% số lượng cá thể trên toàn cầu.Các nhà khoa học cho biết nếu lượng khí thải gây hiệu ứng nhà kính không được kiểm soát, gấu Bắc Cực sống ở phía nam vịnh Hudson và eo biển Davis ở Canada có khả năng sẽ gặp phải sự cố sinh sản vào năm 2040.Trong khi đó, những con gấu Bắc Cực ở Alaska và Nga sẽ gặp rắc rối vào năm 2080. Và đến năm 2100, tất cả các quần thể gấu Bắc Cực trên thế giới sẽ bị ảnh hưởng, dẫn đến nguy cơ tuyệt chủng.Theo ước tính, trên thế giới hiện còn lại khoảng 26.000 con gấu Bắc Cực trải dài trên 19 quần thể khác nhau, từ vùng biển Svalbard (Na Uy), vịnh Hudson ở Canada đến biển Chukchi nằm giữa Alaska và Siberia.Gấu Bắc Cực hiện không thể tìm thấy thức ăn trên đất liền và phải dựa vào băng biển để săn mồi. Khi băng biển suy giảm vì biến đổi khí hậu, chúng sẽ bị ảnh hưởng.Mặc dù những con gấu đã quen với việc nhịn ăn trong nhiều tháng, khả năng sinh sản và khả năng sống sót của chúng vẫn sẽ giảm đi nếu phải chờ quá lâu mà không có thức ăn. Bằng chứng là gấu Bắc Cực ở biển Beaufort phía nam Alaska đã giảm 25 - 50% do phải nhịn ăn quá lâu, trong khi lượng gấu ở phía tây vịnh Hudson cũng giảm khoảng 30% kể từ năm 1987.\"\", ông Molnar nói.Cũng theo ông Molnar, gấu Bắc Cực là loài đặc thù. Những loài gấu khác nếu mất đi nơi ở, người ta có thể mang chúng tới chỗ khác để nuôi nhốt, còn gấu Bắc Cực chỉ có thể tồn tại và phát triển tốt trong môi trường sống của mình, nơi có nhiều băng và nhiệt độ thấp. ", "topic": "Khoa học", "tag": ["Gấu trắng", "Tạp chí Nature Climate Change", "Tuyệt chủng", "Hiệu ứng nhà kính", "Vịnh Hudson", "Khí thải", "Nhà sinh vật học", "Gấu", "Alaska", "Biển Chukchi", "Quần thể", "Nhịn ăn", "Canada", "Sinh sản", "Cá thể", "Nhà khoa học", "Biển Beaufort", "Rắc rối", "Nghiên cứu", "Siberia"], "link": "https://vtc.vn/gau-bac-cuc-co-the-tuyet-chung-vao-nam-2100-ar558969.html"}