{"id": "35766890", "header": "Kia Seltos ra mắt tại Việt Nam, giá từ 589 triệu đồng", "datetime": "2020-07-22T09:16:00.000+07:00", "summary": "Mẫu SUV cỡ nhỏ Kia Seltos vừa được ra mắt tại thị trường Việt Nam. Được biết đối thủ của Ford EcoSport hay Hyundai Kona được bán ra với giá từ 589 triệu đồng.", "content": "Sáng nay, Thaco chính thức ra mắt mẫu SUV cỡ nhỏ Kia Seltos tại thị trường Việt Nam. Không chỉ được mong đợi tại Việt Nam, Seltos còn là mẫu xe nhận được sự quan tâm trên toàn thế giới.Theo đại diện của Thaco, Kia Seltos sẽ chính thức được bán ra từ đầu tháng 9 tới đây.Tại thị trường Việt Nam, Kia Seltos có 4 phiên bản: 1.4 Deluxe, 1.4 Luxury, 1.6 Premium và 1.4 Premium với mức giá lần lượt là 589 triệu đồng, 649 triệu đồng, 699 triệu đồng và 719 triệu đồng.Ra mắt hồi đầu năm 2019 tại thị trường Hàn Quốc, Kia Seltos vừa có lần chạm ngõ thị trường Đông Nam Á tại Singapore Motor Show 2020. Trước Việt Nam, Seltos chỉ mới được phân phối tại 2 quốc gia ở khu vực Đông Nam Á là Singapore và Philippines.Seltos được Kia định vị ở phân khúc giữa Soul và Sportage (2 mẫu xe đã ngừng phân phối tại Việt Nam). Sử dụng chung nền tảng với Hyundai Kona nên Seltos khá tương đồng với Kona về kích thước. Seltos có các số đo dài x rộng x cao lần lượt là 4.315 x 1.800 x 1.645 (mm), trục cơ sở dài 2.630 mm và khoảng sáng gầm 190 mm.Trong khi đa số SUV cỡ nhỏ tại Việt Nam có thiết kế mang hơi hướm mềm mại thì Seltos lại mang kiểu dáng hầm hố, góc cạnh lấy cảm hứng từ đàn anh Telluride. Đây cũng là điểm cộng của Seltos khi đa số khách hàng Việt chuộng những mẫu SUV có kiểu dáng nam tính, hầm hố.Ở phía trước, xe nổi bật bởi cụm đèn pha LED hai tầng trên kết hợp với lưới tản nhiệt hình mũi hổ đặc trưng. Bộ mâm hợp kim 5 chấu hình chữ Y là điểm nhấn bên ngoài của Seltos.Ở bên trong, Seltos sở hữu màn hình thông tin giải trí kích thước 10,25 inch hỗ trợ kết nối Android Auto và Apple CarPlay. Đây là màn hình trung tâm lớn nhất trong phân khúc SUV cỡ nhỏ tại Việt Nam.Bên cạnh đó, nội thất của Seltos còn có bảng đồng hồ tích hợp màn hình đa thông tin 7 inch, vô-lăng 3 chấu bọc da tích hợp nút chức năng, hàng ghế trước có tính năng làm mát, ghế lái chỉnh điện, điều hòa không khí tự động. Riêng bản Premium có thêm trang bị cửa sổ trời.Tại thị trường Việt Nam, Kia Seltos có 2 tùy chọn động cơ: động cơ tăng áp Kappa 1.4L và động cơ hút khí tự nhiên 1.6L. Động cơ tăng áp 1.4L sản sinh công suất 138 mã lực, mô-men xoắn 242 Nm, cho khả năng tăng tốc 0-100 km/h trong 9,8 giây. Động cơ này đi kèm hộp số ly hợp kép 7 cấp. Thaco không công bố sức mạnh cụ thể của động cơ 1.6L.Rất có thể phiên bản 1.6L của Seltos sẽ chia sẻ động cơ với Cerato, động cơ Gamma 4 xy-lanh 1.6L sản sinh công suất 128 mã lực và mô-men xoắn 157 Nm.Về an toàn, Kia Seltos được trang bị 6 túi khí, phanh ABS/EBD, hỗ trợ phanh khẩn cấp, cân bằng điện tử, kiểm soát thân xe, hỗ trợ khởi hành ngang dốc, camera lùi và cảm biến hỗ trợ đỗ xe. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "SUV", "Cỡ nhỏ", "THACO", "Hyundai Kona", "Ford EcoSport", "Mẫu xe", "Thị trường", "Motor Show 2020", "DELUXE", "KONA", "Ra mắt", "Bán ra", "Chạm ngõ", "Nhạc soul", "Hầm hố", "Sự quan tâm"], "link": "https://zingnews.vn/kia-seltos-ra-mat-tai-viet-nam-gia-tu-589-trieu-dong-post1109782.html"}