{"id": "35769334", "header": "SUV Kia Seltos ra mắt thị trường Việt có giá ưu đãi từ 589 triệu đồng", "datetime": "2020-07-22T11:30:00.000+07:00", "summary": "Sáng 22/7, Công ty cổ phần ô tô Trường Hải (THACO) ra mắt mẫu xe SUV cỡ nhỏ đầu tiên của thế hệ sản phẩm mới Kia Seltos với giá bán ưu đãi từ 589 triệu đến 719 triệu đồng cho các khách hàng đầu tiên.", "content": "Kia Seltos – mẫu xe ứng dụng thiết kế theo xu hướng mới của thương hiệu Kia kết hợp giữa thiết kế đẹp, trang bị hữu dụng và công nghệ, tiện ích hiện đại.Ở phía trước, xe nổi bật bởi cụm đèn pha full LED và đèn định vị “Heart – Beat”, đèn sương mù hình khối băng kết hợp với ốp cản trước tạo nên dáng vẻ cuốn hút. Mâm xe 5 chấu hình chữ Y kích thước 17 inche là điểm nhấn bên ngoài của Seltos.Phía sau xe nổi bật với thiết kế hình khối tạo nên sự vững chãi và cứng cáp với ống xả kép mạ chrome, dải đèn LED với hiệu ứng ánh sáng theo phương ngang liền mạch.Chiều dài cơ sở của Kia Seltos lên đến 2.610 mm được cho là lớn hơn các mẫu xe khác trong phân khúc SUV cỡ nhỏ, giúp không gian bên trong rộng rãi, khoang hành lý có dung tích 433 lít thuận lợi hơn cho những chuyến du lịch với nhiều hành lý.Ở bên trong, Kia Seltos trang bị ghế và nội thất bọc da, màn hình hiển thị thông tin 7 inche, màn hình giải trí đa phương tiện 10,25 inche kết nối Android Auto/Apple Car Play. Đây cũng là màn hình trung tâm lớn nhất trong phân khúc SUV cỡ nhỏ tại Việt Nam hiện nay.Ngoài ghế lái được trang bị tính năng chỉnh điện, Kia Seltos còn được trang bị duy nhất trong phân khúc như hàng ghế trước có tính năng làm mát, cửa gió điều hòa hàng ghế sau, ghế sau có thể ngả lưng. Riêng bản Premium có thêm trang bị cửa sổ trời.Kia Seltos có 2 tùy chọn động cơ thế hệ mới là động cơ tăng áp Kappa 1.4L và động cơ hút khí tự nhiên 1.6L. Động cơ tăng áp 1.4L cho công suất 138 mã lực và moment xoắn 242Nm đi kèm hộp số 7 cấp ly hợp kép.Thaco chưa công bố thông tin của động cơ 1.6L, nhưng cho biết tại Việt Nam, Kia Seltos là mẫu xe đầu tiên được trang bị động cơ, hộp số mới và duy nhất trong phân khúc được trang bị 3 chế độ kiểm soát lực kéo giúp xe linh hoạt trên nhiều loại địa hình.Trang bị an toàn trên Kia Seltos gồm 6 túi khí, chống bó cứng phanh (ABS), phân bổ lực phanh điện tử (EBD), hỗ trợ phanh khẩn cấp (BA), cân bằng điện tử (ESP), kiểm soát thân xe (VMS), hỗ trợ khởi hành ngang dốc (HAC), camera lùi, cảm biến hỗ trợ đỗ xe…Ra mắt thị trường Việt Nam, Kia Seltos sẽ cạnh tranh trực tiếp với Ford EcoSport đang có giá bán từ 545 triệu đến 689 triệu đồng; Hyundai Kona (636-750 triệu đồng), Honda HR-V (786-866 triệu đồng) và mẫu MG ZS vừa ra mắt có giá bán 518 triệu đồng./. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "SUV", "THACO", "Mẫu xe", "Cỡ nhỏ", "Ưu đãi", "Giá bán", "HEART", "Ra mắt", "FULL", "Hình khối", "Khối băng", "Crom", "Mạ", "Có giá", "Không gian bên trong", "Vững chãi", "Cứng cáp", "Ống xả", "Đèn pha"], "link": "https://bnews.vn/suv-kia-seltos-ra-mat-thi-truong-viet-co-gia-uu-dai-tu-589-trieu-dong/163515.html"}