{"id": "35760747", "header": "Bí ẩn xác chết 50 năm không phân hủy ở An Giang", "datetime": "2020-07-21T16:31:39.000+07:00", "summary": "Mặc dù đã qua đời cách đây hơn 50 năm nhưng một xác chết ở An Giang đến nay vẫn không phân hủy mà không hề được bảo quản bởi bất kì loại hóa chất hay phương pháp nào. Câu chuyện kì bí này đã thu hút sự hiếu kì của nhiều người từ các nơi đổ về tận mục sở thị.", "content": "Trong căn nhà cổ gần trăm năm tuổi ở xứ cù lao huyện Phú Tân, tỉnh An Giang hơn 50 năm qua vẫn lưu giữ xác của một người thân đã mất. Điều đáng nói, đến nay đã nửa thế kỉ nhưng xác vẫn còn nguyên vẹn.Theo chủ nhân của ngôi nhà - Bà Trần Thị Nguyện (55 tuổi, ngụ xã Phú Thạnh, huyện Phú Tân, tỉnh An Giang) cho biết, gia đình nhà chồng bà có 4 người con, người nằm trong quan tài này là con thứ 3 không may bị bệnh đã qua đời từ năm 17 tuổi. Tuy còn nhỏ nhưng tư chất anh ba rất thông minh nên khi mất gia đình rất buồn, rồi cũng đem chôn xác như những nhà khác vẫn làm. Nhưng thương con quá, cha chồng bà Nguyện lại đào xác lên và để vào quan tài này cho tới bây giờ.“Anh Ba mất năm 1968. Hồi đó, cũng tẩm liệm chôn dưới đất 9 ngày. Trong khoảng thời gian đó, ba tôi nằm mơ thấy anh ba báo mộng bảo đem xác lên để anh sống lại. Khi ấy, ba không tin nhưng nhiều ngày ông đều thấy cùng một giấc mơ như vậy. Rồi những người đem xác hạ huyệt cũng được báo mộng như thế nên họ đến nói với cha tôi. Sau đó, ông đi trình chính quyền địa phương, rồi quật mồ lên.” – bà Nguyện kể.Cũng theo bà Nguyện, khi mới đào lên, xác vẫn bình thường như người đang ngủ, mặc dù không còn thở nữa. Lúc này, mẹ chồng bà Nguyện mới tắm rửa xác của con trai thì phát hiện trên miệng và tay có vết kiến đục nên bà đã lấy thuốc xứt. Lạ thay, hai vết thương này lại lành giống như người còn sống.“Thấy lạ nên nhiều nhà khoa học ở nước ngoài có tìm tới đây để làm thí nghiệm nhưng không được. Sau đó, ba má tôi mới đem anh ba vô quan tài này. Ngày qua ngày, xác anh ba chỉ khô đi chứ không thối rữa, mà gia đình tôi không ướp xác hay xài chất hóa học gì hết.” – bà Nguyện nói.Những tưởng con người chết đi là hết. Nhưng đối với anh chồng của bà Nguyện thì lại trở thành một câu chuyện hi hữu, mà đến nay chưa có cơ sở khoa học nào có thể lý giải tại sao một người đã mất cách đây 50 năm nhưng xác vẫn nguyên vẹn. Điều kì lạ này đã khiến không ít người tò mò ở khắp nơi tìm đến tận mục sở thị. Còn người thân, hàng xóm chứng kiến tận mắt nhưng cũng chẳng ai dám tin đó là sự thật.Không biết thực hư câu chuyện này như thế nào, phóng viên đã tìm đến xứ cù lao để tìm hiểu. Tại đây, nơi yên nghỉ của người đã khuất là một chiếc quan tài có nắp bằng kính, được đặt riêng biệt trên gác ngay trong nhà bà Nguyện. Hằng ngày, các thành viên trong gia đình sẽ thay phiên nhau lên thắp hương, lau chùi, cúng kiếng.Xuyên qua lớp kính cũ kĩ, có thể dễ dàng quan sát thấy, lộ ra dưới tấm vải bọc bên ngoài không phải là bộ xương giống những xác chết chôn lâu năm, mà là một xác người nguyên vẹn, phần thịt đã khô cứng lại chứ không bị phân hủy. Kỳ lạ hơn, khi mất anh chồng của bà Nguyện cắt tóc ngắn nhưng thực tế hiện nay xác chết này lại “mọc tóc” khá dài.Bà Trần Thị Hai (60 tuổi, ngụ cùng địa phương) cho hay: “Hồi mới nghe nói, dân ở mấy chỗ xa người ta kéo tới coi đông dữ lắm. Tôi ở gần đây cũng hiếu kì đi xem. Nếu như một cái xác bình thường để một thời gian là thối rữa rồi. Nếu tẩm ướp chất gì đó thì mới giữ được, còn đây để không vậy đó. Ban đầu cũng sợ nhưng mấy chục năm nay thấy cũng không có gì, vòng vòng xóm ai cũng quen”.Cứ như thế, hơn nửa thế kỉ qua, mặc dù để xác người chết trong nhà nhưng gia đình bà Nguyện vẫn sống, sinh hoạt bình thường. Đối với người dân nơi đây, câu chuyện về cái xác đã không còn xa lạ và họ cũng không còn kinh hãi khi nhắc đến nữa. Riêng về nguyên nhân tại sao đã trải qua nửa thế kỉ để xác trong môi trường tự nhiên nhưng không hề phân hủy, đến nay vẫn là một dấu hỏi chưa có cơ sở khoa học nào giải đáp. ", "topic": "Khoa học", "tag": ["Xác chết", "Phân hủy", "An Giang", "Hiếu kì", "Mục sở thị", "Trần Thị Nguyện", "Kì bí", "Quan tài", "Thế kỉ", "Cù lao", "Báo mộng", "Phú Tân", "Trên gác", "Nguyện", "Yên nghỉ", "Xác", "Qua đời", "Bí ẩn", "Phú Thạnh", "Nguyên vẹn"], "link": "https://www.tienphong.vn/xa-hoi/bi-an-xac-chet-50-nam-khong-phan-huy-o-an-giang-1691728.tpo"}