{"id": "35767088", "header": "Biến đổi khí hậu sẽ khiến gấu Bắc Cực diệt vong vào cuối thế kỷ 21", "datetime": "2020-07-22T09:37:00.000+07:00", "summary": "Các nhà khoa học phỏng đoán rằng nếu tình hình nóng lên toàn cầu không dừng lại mà tiếp tục làm băng hai cực tan ra thì loài gấu Bắc Cực sẽ hoàn toàn diệt vong vào cuối thế kỷ 21.", "content": "Các nhà nghiên cứu cho biết việc những tảng băng ở Bắc Cực dần biết mất sẽ buộc 19 quần thể gấu Bắc Cực trải dài từ biển Beaufort ngoài khơi Alaska đến vùng biển Bắc Cực thuộc Siberia phải di cư vào đất liền.Hệ lụy sau cuối sẽ là sự tuyệt chủng của loài gấu Bắc Cực, bởi chúng bị chia cách khỏi nguồn cung cấp thức ăn trong khoảng thời gian dài hơn so với thông thường.Nhịn ăn kéo dài sẽ khiến các cá thể gấu mẹ gặp khó khăn trong việc sinh sản và nuôi con, đồng thời giảm khả năng sống sót của các cá thể gấu con.Theo tiến sĩ Peter K. Molnar từ Đại học Toronto Scarborough, nếu lượng khí thải nhà kính tiếp tục nằm ở ngưỡng “thông thường đối với các doanh nghiệp” thì “ngoại trừ một quần thể nhỏ sinh sống tại vùng núi Bắc Cực hoang vu, toàn bộ gấu Bắc Cực đang sinh sống tại những khu vực khác sẽ đi đến bờ vực diệt vong”.Cũng theo nhà nghiên cứu Molnar, ngay cả khi lượng khí thải giảm xuống mức vừa phải, “chúng ta vẫn không thể giữ được những quần thể gấu tại khu vực phía Nam của Bắc Cực do lượng lớn các tảng băng bị tan chảy”.Theo ước tính sơ bộ, hiện có khoảng 25.000 cá thể gấu Bắc Cực đang sinh sống tại Bắc Băng Dương. Môi trường sống chính của loài này là băng biển, nơi gấu săn hải cẩu và cá bằng cách chờ chúng nổi lên trên các lỗ trên băng.Ở một số vùng, gấu Bắc Cực vẫn sống trên các tảng băng quanh năm mà không gặp trở ngại gì. Tuy nhiên, ở nhiều nơi khác, khí hậu ấm lên vào mùa xuân và mùa hạ khiến băng tan chảy làm loài này buộc phải lên bờ tạm trú.“Môi trường đất liền không cung cấp đủ lượng thức ăn cần thiết để duy trì quần thể gấu Bắc Cực”, tiến sĩ Molnar nói.Tuy vậy, gấu có thể nhịn ăn trong nhiều tháng mà vẫn sống sót nhờ vào lớp mỡ dày dưới da tích trữ năng lượng, vốn hình thành nhờ vào việc tiêu thụ sinh vật biển.Các tảng băng trên biển Bắc Cực hình thành vào mùa đông, tan chảy vào mùa xuân vào màu hè. Băng ở khu vực Bắc Băng Dương đã giảm khoảng 13% trong thập kỷ vừa qua so với mức trung bình trong khoảng thời gian 1981-2010.Nhiều vùng vốn có băng quanh năm, nay băng lại tan chảy gần như hoàn toàn vào mùa hè. Thậm chí, nhiều khu vực còn chứng kiến sự biến mất của các tảng băng trong nhiều tháng mỗi năm.Tiến sĩ Molnar và các đồng nghiệp đã xem xét 13 quần thể gấu Bắc Cực, chiếm khoảng 80% tổng số loài này. Họ đã tính toán mức năng lượng tiêu thụ tối thiểu mà các cá thể gấu Bắc Cực cần để sống sót khi nhịn ăn. Trong trường hợp chúng đang trong quá trình nuôi con, mức năng lượng này thậm chí còn cao hơn.Kết hợp những kết quả nghiên cứu đó với các dự báo về biến đổi khí hậu dẫn đến sự tan ra của băng ở hai cực vào năm 2100, các nhà nghiên cứu phát hiện ra rằng đối với hầu hết quần thể gấu Bắc Cực, thời gian mà chúng buộc phải nhịn ăn khi bị đẩy lên đất liền sẽ vượt quá khoảng thời gian cơ thể chúng có thể chịu đựng và sống bằng năng lượng tích trữ khi nhịn đói.Tóm lại, hầu hết gấu Bắc Cực trên Trái Đất sẽ chết đói vào cuối thế kỷ này.Vấn đề là thời gian nhịn ăn càng dài thì thời gian săn mồi và nạp năng lượng sẽ càng ngắn đi. Ngoài ra, những con gấu sẽ chật vật hơn trong việc bắt hải cẩu và cá vì sự thiếu hụt năng lượng trầm trọng.Một phân tích cho thấy số cá thể gấu Bắc Cực ở vùng biển Beaufort đã giảm tới 40%, xuống còn khoảng 900 con gấu, trong khoảng thời gian 2000-2010.Có nhiều dự đoán khác cho rằng tốc độ biến mất của loài này có thể còn nhanh hơn so với những gì nhóm nghiên cứu của tiến sĩ Molnar tính toán, bởi dù những nghiên cứu theo mô hình này có thể chính xác về mặt xu hướng dài hạn, song khó có thể tiên liệu được những tình huống rất xấu xảy ra trong thời gian ngắn.“Quần thể gấu Bắc Cực có thể gặp phải nhiều biến đổi đáng kể trong khoảng thời gian ngắn. Chỉ cần một vài sự thay đổi tiêu cực và nghiêm trọng trong một hoặc hai năm là đủ để khiến số lượng cá thể giảm một cách mất kiểm soát”, nhà nghiên cứu Andrew Derocher thuộc Đại học Alberta cho biết.Trong nhiều năm qua, sự tồn vong của gấu Bắc Cực đã trở thành biểu tượng cho tầm quan trọng và sự cấp thiết của công tác bảo vệ môi trường, giảm lượng khí carbon thải vào môi trường từ đó góp phần cứu lấy hệ sinh thái đang ngày càng đảo lộn.Những bức ảnh ghi lại các cá thể gấu Bắc Cực bị cô lập trên những tảng băng trôi hay đoạn video ghi lại cảnh một con gấu hốc hác lục lọi thùng rác ở Canada hồi 2017 như hồi chuông báo động về sự tan ra của băng hai cực và những hệ lụy khác, không chỉ dừng lại ở sự diệt chủng của gấu Bắc Cực mà thậm chí có thể là của toàn thể sinh vật trên Trái Đất. Theo BBC ", "topic": "Khoa học", "tag": ["Gấu trắng", "Diệt vong", "Tuyệt chủng", "Biển Beaufort", "Thế kỷ 21", "Đại học Toronto Scarborough", "Biến đổi khí hậu", "Tan", "Bắc Cực", "Nhịn ăn", "Gấu", "Quần thể", "Cá thể", "Bắc băng dương", "Phỏng đoán", "Tích trữ", "Chết đói", "Khí thải", "Nhà nghiên cứu", "Đất liền"], "link": "https://zingnews.vn/bien-doi-khi-hau-se-khien-gau-bac-cuc-diet-vong-vao-cuoi-the-ky-21-post1109522.html"}