{"id": "35766110", "header": "Ly kỳ những vụ chết đi sống lại: Sống dậy trên bàn mổ tử thi nhờ tiếng ngáy bí ẩn", "datetime": "2020-07-22T08:13:00.000+07:00", "summary": "Chết đi sống lại tưởng như là chuyện phi lý không thể xảy ra nhưng lại có thật. Rất nhiều vụ người đã qua đời nhưng đột nhiên sống dậy nhờ một lý do nào đó khiến khoa học cũng không thể giải thích nổi.", "content": "Sống dậy trên bàn mổ tử thi nhờ tiếng ngáy bí ẩnGonzalo Montoya, 29 tuổi, đến từ Tây Ban Nha, là một tù nhân bị kết tội ăn cắp, đã chết tại nhà tù Asturias vào ngày 7/1/2018. Sau khi xác định Gonzalo đã tử vong, bác sĩ đưa thi thể anh ta vào túi xác.Sau đó, thi thể của Gonzalo được đưa tới Viện Y học Pháp lý của Oviedo để khám nghiệm tử thi. Trong quá trình này, một vài bác sĩ đã vô tình nghe thấy âm thanh phát ra từ túi xác của Gonzalo. Khi kiểm tra, họ vô cùng kinh ngạc khi thấy anh ta vẫn còn sống. Gonzalo đã lấy lại được ý thức và được chuyển tới Bệnh viện Đại học Central Asturias để hồi phục.Chia sẻ trên báo chí, Gonzalo cho biết, anh ta đã sống lại nhờ một tiếng ngáy bí ẩn mà anh nghe thấy khi đang nằm trên bàn mổ tử thi. Các bác sĩ và chuyên gia khi ấy vô cùng kinh ngạc bởi không biết tiếng ngáy phát ra từ đâu, càng không thể giải thích được lý do khiến Gonzalo bật túi xác sống lại.Anh Gonzalo đã sống dậy nhờ tiếng ngáy bí ẩn.Một số người cho rằng, đây có thể là một trường hợp của catalepsy (chứng giữ nguyên thế), một trạng thái thần kinh đặc trưng khiến cho cơ thể bị đơ cứng, bất động, mất cảm giác và ý thức. Trong khi đó, gia đình của Gonzalo cho biết, anh ta từng bị mắc chứng động kinh và rất có thể điều này liên quan đến sự việc trên, tuy nhiên chưa ai có thể khẳng định được.Một phát ngôn viên của nhà tù Asturias cho biết: “Hai bác sĩ của nhà tù đã xác nhận anh ta qua đời. Chúng tôi còn gọi điện cho gia đình và tòa án địa phương để thông báo tin. Sau đó, tòa án còn cử thêm một bác sĩ pháp y để xác nhận cái chết. Chính vì vậy, chúng tôi không thể tin nổi là chuyện này lại xảy ra. Các bác sĩ cũng chưa xác định rõ tại sao điều này lại có thể xảy ra”.Nhân viên nhà tang lễ phát hiện người phụ nữ còn sống khi thấy túi xác chuyển độngSự việc xảy ra hôm 11/4/2020 tại thành phố Coronel Oviedo, Paraguay. Sáng hôm đó, bà Gladys Rodríguez Duarte, 50 tuổi, được đưa vào bệnh viện cấp cứu vì ung thư buồng trứng và tăng huyết áp tới mức nguy hiểm. Các bác sĩ đã tiếp nhận điều trị cho bà Gladys nhưng đáng tiếc đến trưa hôm đó, bà đã qua đời.Bà Gladys sống lại khi đang nằm trong túi xác.Sau đó, Phòng khám San Fernando đã bàn giao thi thể của bà Gladys cho nhà tang lễ địa phương để chuẩn bị làm lễ hỏa táng. Thi thể của bà Gladys được đựng trong túi xác. Hai nhân viên nhà tang lễ là anh Duarte và anh Sons đã tiếp nhận túi đựng thi thể này, vận chuyển về nơi hỏa táng.Tuy nhiên trong quá trình vận chuyển, anh Duarte và anh Sons đã sốc nặng khi thấy túi đựng thi thể đột nhiên chuyển động. Ban đầu, họ còn tưởng mình bị nhầm vì đường xóc, tuy nhiên khi thử mở túi xác ra, họ bàng hoàng nhận ra bà Gladys vẫn có dấu hiệu sự sống. Ngay sau đó, bà Gladys được đưa tới một cơ sở của Viện phúc lợi xã hội Paraguay để cấp cứu và phục hồi.Phòng khám nơi bà Gladys điều trị.Sự việc này đã khiến chồng và con trai của bà Gladys vô cùng tức giận, cho rằng đây là một sai sót cực lớn của bệnh viện. Người chồng chia sẻ: \"Ông ta cho rằng Gladys đã chết và nhanh chóng kết luận đơn giản như việc kết luận một con vật đã chết. Ông ta thậm chí còn chẳng cố gắng hồi sinh cô ấy. Chúng tôi đã tin tưởng ông ta nên mới tới phòng khám đó. Nhưng họ đã thản nhiên kết luận cô ấy chết rồi đưa tới nhà tang lễ trong khi cô ấy vẫn sống rành rành\".Bác sĩ Heriberto Vera, người tiến hành điều trị cho bà Gladys sau đó đã bị cảnh sát bắt giữ để phục vụ điều tra.Sống dậy sau 6 tiếng tim ngừng đậpNgày 3/11/2019, cô Audrey Mash, 34 tuổi, một giáo viên tiếng Anh sống tại thành phố Barcelona , Tây Ban Nha, đã cùng chồng đi leo núi và chẳng may gặp trận bão tuyết. Khi được tìm thấy, nhiệt độ cơ thể cô Audrey hạ xuống rất thấp chỉ còn 18 độ.Cô Audrey được đưa vào Bệnh viện Barcelona để cấp cứu. Các bác sĩ đã hết sức nỗ lực nhưng nhiệt độ cơ thể cô Audrey hạ xuống quá thấp, tim đã ngừng đập, thận và phổi cũng không còn hoạt động. Về mặt lý thuyết, cô Audrey được cho là đã qua đời.Tuy nhiên, các bác sĩ tin rằng việc thân nhiệt hạ thấp đã làm chậm lại quá trình hoạt động bình thường của cơ thể. Họ cố gắng sử dụng một thiết bị tim phổi đặc biệt để giúp lưu thông oxy trong động mạch của cô Audrey, sau đó làm ấm máu để giúp thân nhiệt tăng lên 30 độ.Sau đó, bác sĩ sử dụng máy khử rung tim để hồi sức tim phổi cho cô Audrey nhưng không thành công. Khi đó, tim của cô đã ngừng đập 6 tiếng. Ngay trước lúc bác sĩ chuẩn bị tuyên bố tử vong, tim của cô bất ngờ đập trở lại trong sự ngỡ ngàng của mọi người. Sau 3 ngày, cô Audrey đã tỉnh táo và nói chuyện lại được. Tuy nhiên, cô vẫn phải nằm viện thêm một thời gian dài mới hoàn toàn bình phục.Cô Audrey suýt chết khi đi leo núi cùng chồng nhưng đã may mắn sống lại sau 6h tim ngừng đập.Bác sĩ Eduard Argudo, người điều trị cho cô Audrey chia sẻ với báo giới: \"Bệnh nhân là một cô gái trẻ bị ngừng tim và hoàn toàn không còn dấu hiệu của sự sống nữa. Cô ấy nhợt nhạt và tái xanh. Điều duy nhất ổn là thân nhiệt của cô ấy thấp. Việc hạ thân nhiệt đã khiến cô ấy ngừng tim nhưng đồng thời cũng là yếu tố cứu sống cô ấy. Nếu cô ấy ngừng tim trong điều kiện thân nhiệt bình thường, chúng tôi chắc chắn phải tuyên bố qua đời. Đây là trường hợp đặc biệt trên toàn thế giới và là trường hợp ngừng tim lâu nhất từng xảy ra tại Tây Ban Nha\".Con trai bật dậy đòi uống nước giữa đám tangSự việc hy hữu xảy ra tại khu vực lat, Ameenabad, bang Telangana, Ấn Độ. Anh Sanjaj, 28 tuổi, nhập viện vì cảm thấy không khỏe trong người nhưng sau 5 ngày vẫn không có tiến triển gì. Tới sáng ngày 14/7/2019, bác sĩ tuyên bố anh Sanjaj đã qua đời. Sau đó, gia đình anh đau buồn nhận thi thể con trai đưa về chôn cất. Thế nhưng khi gia đình anh đang thực hiện những nghi lễ cuối cùng trước khi an táng, một chuyện kinh hãi đã xảy ra.Vào khoảng 10h sáng, một số người thân đã bất ngờ nhìn thấy cơ thể của anh Sanjaj chuyển động. Ban đầu, họ còn tưởng nhìn nhầm nhưng một lúc sau, tất cả sốc nặng khi thấy anh Sanjaj mở mắt, nói rằng đang khát và muốn uống nước. Bố mẹ anh Sanjaj đã sợ hãi và bàng hoàng tới mức không nói nên lời.Sau khi uống nước xong, anh Sanjaj lại nằm xuống và nhắm mắt. Bố mẹ anh lập tức gọi xe cứu thương, đưa con tới bệnh viện Balrampur và tới 11h10 phút thì tới nơi. Tại đây, các bác sĩ đã kiểm tra kỹ lưỡng một lần nữa và khẳng định anh Sanjaj đã thật sự qua đời.Sự việc này đã khiến nhiều người không thể tin nổi và đưa ra nhiều nghi vấn. Có người cho rằng bệnh viện đầu tiên nơi anh Sanjaj nằm đã chẩn đoán sai, đưa ra kết luận lúc anh chưa qua đời. Một số ý kiến khác lại cho rằng anh Sanjaj đã mắc một hội chứng đặc biệt, khiến tim hoạt động trở lại sau khi đã ngừng đập.Khánh Hằng/thoidaiplus ", "topic": "Khoa học", "tag": ["Ngáy", "Sống lại", "Bàn mổ", "Bí ẩn", "Qua đời", "Ly kỳ", "Chết", "Đột nhiên", "Gladys Rodríguez Duarte", "Coronel Oviedo", "Xác chết", "Phi lý", "Nhà tang lễ", "Xác", "Đưa tới", "Túi", "Thi thể", "San Fernando", "Heriberto Vera", "Audrey Mash"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/ly-ky-nhung-vu-chet-di-song-lai-song-day-tren-ban-mo-tu-thi-nho-tieng-ngay-bi-an-258945.html"}