{"id": "35764703", "header": "Con người có bất lực trước biến đổi khí hậu toàn cầu?", "datetime": "2020-07-22T06:00:00.000+07:00", "summary": "Biến động là cuốn sách khảo sát 7 quốc gia ở các châu lục, phân tích quá trình họ gặp phải, đối mặt và vượt qua biến cố lớn trong quá khứ. Cuốn sách kết hợp những kiến thức lịch sử, địa lý, kinh tế, nhân chủng học, tâm lý, đưa ra những bài học từ quá khứ để rút kinh nghiệm cho hiện tại, tương lai.Những gì chúng ta phải làm để giảm thiểu biến đổi khí hậu là giảm các hoạt động có hại, đốt ít nhiên liệu hóa thạch, tìm năng lượng thay thế từ nguồn tái tạo như gió.", "content": "Vấn nạn lớn thế giới kế tiếp định hình cuộc sống của chúng ta trong những thập niên tới là biến đổi khí hậu toàn cầu.Hầu như chúng ta đều nghe nói về vấn đề này, nhưng nó rất phức tạp, mơ hồ và đầy rẫy những nghịch lý mà ngoại trừ các chuyên gia khí hậu thực sự thì ít người hiểu rõ, và nhiều người có ảnh hưởng (bao gồm nhiều chính trị gia Mỹ) xem là trò lừa bịp.Bây giờ, tôi sẽ cố gắng giải thích nó rõ ràng nhất có thể, với sự trợ giúp của sơ đồ chuỗi nguyên nhân/hệ quả để minh họa cho giải thích của tôi.Điểm khởi đầu là dân số thế giới và tác động bình quân mỗi đầu người trên thế giới (vế sau là lượng tài nguyên bình quân, như việc tiêu thụ xăng dầu, và chất thải như nước thải sản sinh, tính trên đầu người mỗi năm).Tất cả ba thông số này - dân số, mức tiêu thụ tài nguyên tính trên đầu người và sản sinh chất thải - đang gia tăng từ năm này sang năm khác.Kết quả là toàn bộ tác động của con người lên thế giới ngày càng tăng: Do toàn bộ tác động tương đương với tác động bình quân trên mỗi đầu người ngày càng tăng, nhân với số người ngày càng tăng.Một chất thải quan trọng là khí carbon dioxide (CO2), liên tục được sản sinh từ quá trình hô hấp của các loài động vật (bao gồm con người chúng ta) rồi được thải vào khí quyển.Tuy nhiên, kể từ khi bắt đầu cuộc Cách mạng Công nghiệp và hệ quả là sự bùng nổ dân số, sự giải phóng khí CO2 tự nhiên đã trở nên nhỏ bé so với việc sản sinh CO2 mà con người gây ra từ việc đốt cháy nhiên liệu hóa thạch.Khí gas quan trọng kế tiếp gây biến đổi khí hậu là khí mê-tan, tồn tại với số lượng nhỏ hơn nhiều và hiện tại ít quan trọng hơn CO2 nhưng có thể trở nên quan trọng do cái gọi là vòng lặp phản hồi tích cực: Cụ thể là sự ấm lên toàn cầu làm tan chảy lớp băng vĩnh cửu ở Bắc Cực, giải phóng khí mê-tan tạo ra sự ấm lên nhiều hơn, làm tan chảy nhiều băng vĩnh cửu hơn, giải phóng nhiều khí mê-tan hơn...Hệ quả chính của việc giải phóng CO2 được bàn cãi nhiều nhất đó là hiệu ứng khí nhà kính trong khí quyển. CO2 trong khí quyển trong suốt đối với bức xạ sóng ngắn mặt trời, cho phép ánh sáng mặt trời xuyên qua bầu khí quyển và làm ấm bề mặt Trái Đất.Trái Đất phát lại năng lượng đó trở lại không gian, nhưng với bước sóng bức xạ nhiệt dài bị CO2 chắn lại. Do đó, CO2 hấp thụ năng lượng phát xạ lại và giải phóng nó theo mọi hướng, bao gồm cả việc quay trở lại bề mặt Trái đất. Do đó, bề mặt Trái đất ấm lên như bên trong nhà kính mặc dù cơ chế vật lý của sự ấm lên khác nhau.Nhưng có hai hệ quả chính khác của việc giải phóng CO2. Thứ nhất, CO2 mà chúng ta sản sinh cũng được lưu trữ trong các đại dương dưới dạng acid carbonic. Acid carbonic đó làm tăng tính acid của đại dương, cao hơn bất kỳ thời điểm nào trong 15 triệu năm qua.Điều này làm tan biến xương san hô, giết chết các rạn san hô vốn là một vườn ươm sinh sản chính của các loài cá biển đồng thời cũng bảo vệ vùng bờ biển nhiệt đới và cận nhiệt đới chống đỡ bão và sóng thần. Hiện tại, các rạn san hô trên thế giới đang bị mất đi 1% hoặc 2% mỗi năm. Điều này đồng nghĩa việc chúng sẽ biến mất trong thế kỷ này, dẫn đến việc suy giảm độ an toàn dọc bờ biển nhiệt đới và lượng protein từ hải sản.Một tác động khác của việc chúng ta thải ra khí CO2 chính là ảnh hưởng đến sự phát triển của thực vật, hoặc kích thích hoặc ức chế chúng.Tuy nhiên, tác động được bàn cãi nhiều nhất về việc giải phóng CO2 là điều tôi đã đề cập đầu tiên: Làm nóng bề mặt Trái Đất và tầng khí quyển thấp. Đó là những gì chúng ta gọi là sự ấm lên toàn cầu, nhưng tác động này lại rất phức tạp cũng như khi biến thuật ngữ “ấm lên toàn cầu” thành một tên gọi không chính xác, nên gọi là “biến đổi khí hậu toàn cầu\".Đầu tiên, chuỗi nguyên nhân/hệ quả nghĩa là sự nóng lên trong khí quyển tạo ra điều nghịch lý khiến một số khu vực đất liền (bao gồm cả phía đông nam Mỹ) trở nên lạnh hơn, trong khi hầu hết khu vực (bao gồm các khu vực còn lại của Mỹ) lại nóng dần. Điển hình là nhiệt độ ấm hơn làm tan chảy nhiều biển băng ở Bắc Cực khiến khối nước lạnh ở Bắc Băng Dương chảy về phía nam và làm mát một số vùng đất ở hạ lưu của những dòng chảy đó.Điều thứ nhì, bên cạnh xu hướng ấm lên bình quân và tầm quan trọng của nó đối với xã hội loài người là sự gia tăng hiện tượng cực đoan khí hậu: Bão và lũ ngày càng nhiều, đỉnh thời tiết nóng ngày càng tăng, nhưng cũng có đỉnh thời tiết lạnh hơn, tạo ra hiệu ứng như tuyết rơi ở Ai Cập và một làn sóng lạnh ở vùng đông bắc Mỹ. Hệ quả là các chính trị gia hoài nghi vốn không hiểu biết về biến đổi khí hậu nghĩ rằng điều này bác bỏ thực tế.Điều phức tạp thứ ba là biến đổi khí hậu liên quan độ trễ thời gian giữa nguyên nhân và hệ quả. Chẳng hạn, các đại dương lưu trữ và giải phóng CO2 chậm đến mức ngay cả khi mọi người trên Trái Đất chết trong đêm nay, hoặc ngừng thở hoặc ngừng đốt nhiên liệu hóa thạch, bầu khí quyển vẫn sẽ tiếp tục nóng lên thêm vài thập niên nữa.Ngược lại, có những khuếch đại phi tuyến tính tiềm tàng có thể làm cho thế giới nóng lên nhanh hơn nhiều so với các dự đoán bảo thủ hiện nay giả định mối quan hệ tuyến tính giữa nguyên nhân và hiệu ứng. Những khuếch đại này bao gồm băng vĩnh cửu và biển băng tan chảy cùng khả năng sụp đổ các dải băng ở Nam Cực và Greenland.Về hậu quả của xu hướng ấm lên bình quân của thế giới, tôi sẽ đề cập đến bốn vấn đề. Hậu quả rõ ràng nhất đối với người dân ở nhiều nơi trên thế giới là hạn hán. Chẳng hạn, quê hương Nam California của tôi ngày càng khô hơn và năm 2015 nói riêng là năm khô hạn nhất trong lịch sử thành phố Los Angeles của tôi kể từ khi có những ghi nhận về thời tiết bắt đầu vào thập niên 1800.Hạn hán do biến đổi khí hậu toàn cầu không đồng đều trên khắp thế giới: Các khu vực bị ảnh hưởng nặng nề nhất là Bắc Mỹ, vùng Địa Trung Hải và Trung Đông, châu Phi, đất trồng trọt ở vùng nam Australia và dãy Himalaya.Điển hình là khối băng tuyết trên dãy Himalaya cung cấp phần lớn nước cho Trung Quốc, [...], Ấn Độ, Pakistan và Bangladesh. Giờ đây, khối băng tuyết này và nguồn cung cấp nước mà các quốc gia đó phải chia sẻ đang bị co lại, nhưng những quốc gia này lại có một hồ sơ đầy tì vết trong việc giải quyết mâu thuẫn một cách hòa bình.Hậu quả thứ hai của xu hướng ấm lên toàn cầu là việc giảm sản xuất lương thực trên đất liền xuất phát từ hạn hán mà tôi vừa đề cập và địa nhiệt tăng (điển hình là địa nhiệt thuận lợi cho cỏ dại phát triển hơn so với tăng trưởng của cây trồng).Sản lượng lương thực giảm là một vấn nạn do dân số, mức sống và mức tiêu thụ thực phẩm của thế giới dự kiến sẽ tăng 50% trong vài thập niên tới, nhưng hiện tại chúng ta đã gặp phải vấn nạn lương thực với vài tỉ người đang bị thiếu ăn.Đặc biệt ở Mỹ, nhà xuất khẩu thực phẩm hàng đầu thế giới, nơi nền nông nghiệp tập trung ở miền tây và miền trung, lại đang trở nên nóng hơn, khô hơn và kém năng suất hơn.Hậu quả thứ ba của xu hướng ấm lên toàn cầu là bệnh nhiệt đới đem côn trùng di chuyển vào vùng ôn đới. Các vấn nạn bệnh tật gây ra cho đến nay bao gồm sự lây truyền bệnh sốt xuất huyết gần đây và sự lây lan của các bệnh do ve gây ra ở Mỹ, sự xuất hiện gần đây của bệnh chikungunya (bệnh do muỗi truyền, khiến người mắc không thể đi thẳng được) ở châu Âu cùng sự lây lan của bệnh sốt rét và viêm não do virus.Hậu quả cuối cùng của xu hướng ấm lên toàn cầu mà tôi muốn nói đến là hiện tượng nước biển dâng. Ước tính dè dặt về mức tăng mực nước biển trung bình dự kiến trong thế kỷ này là 1 m, nhưng trong quá khứ đã tăng lên đến 20 m. Hiện tại, sự không chắc chắn này liên quan những sự sụp đổ và tan chảy khả dĩ của các dải băng ở Nam Cực và Greenland, khiến nước sẽ đổ vào các đại dương.Mặc dù chỉ tăng trung bình 1 m, nhưng được khuếch đại bởi bão và thủy triều, cũng đủ để làm suy yếu khả năng cư trú ở Florida và một số khu vực khác ở vùng biển phía đông Mỹ, Hà Lan, vùng trũng ở Bangladesh, và nhiều vùng định cư đông đúc khác - cũng như phá hủy các cửa sông giữ vai trò là “vườn ươm” cho các loài cá biển.Đôi khi bạn bè hỏi tôi liệu biến đổi khí hậu có những tác động tốt đến xã hội loài người hay không. Vâng, một số, chẳng hạn như triển vọng mở các tuyến đường vận chuyển ở phía bắc khi băng ở Bắc Cực tan chảy, và có lẽ sản lượng lúa mì ở vành đai lúa mì phía Nam Canada và một số khu vực khác sẽ tăng lên. Nhưng các tác động đối với xã hội loài người đều là những điều cực kỳ tồi tệ.Vậy có giải pháp công nghệ nhanh chóng nào cho những vấn đề này hay không? Có thể bạn đã nghe nói về các đề xuất phương pháp địa kỹ thuật khác nhau, chẳng hạn như bơm các phân tử hạt vào khí quyển hay trích xuất khí CO2 từ khí quyển để làm mát bề mặt Trái Đất.Nhưng chưa có bất kỳ phương pháp địa kỹ thuật nào được thử nghiệm và được biết là có hiệu quả. Các phương pháp đề xuất rất tốn kém, đồng thời việc thử nghiệm và thực hiện các phương pháp như vậy chắc chắn sẽ mất nhiều thời gian và có khả năng mở ra các tác dụng phụ không lường được.Chẳng hạn, khi khí chlorofluorocarbon (CFC) không độc thay thế khí độc được sử dụng trước đây trong tủ lạnh mãi đến năm 1940. Có vẻ, đây là một giải pháp kỹ thuật tuyệt vời và an toàn cho vấn đề sử dụng khí trong tủ lạnh, đặc biệt là vì xét nghiệm trong phòng thí nghiệm không cho thấy nhược điểm của chất khí này.Rủi thay, các xét nghiệm trong phòng thí nghiệm không phát hiện việc chất CFC một khi vào khí quyển, sẽ bắt đầu phá hủy tầng ozone bảo vệ chúng ta khỏi tia cực tím. Kết quả là chất CFC đã bị cấm trên hầu hết thế giới - nhưng chỉ sau vài thập niên.Điều đó minh họa tại sao trước tiên vấn đề địa kỹ thuật phải được “thử nghiệm trên tầng khí quyển”, một điều bất khả thi, vì chúng ta có thể hủy hoại Trái Đất trong 10 lần thử nghiệm trước khi có thể hi vọng tìm ra phương cách tạo ra sản phẩm địa kỹ thuật chỉ mang lại hiệu ứng tốt như mong muốn vào lần thử nghiệm thứ 11.Do đó, các nhà khoa học và kinh tế xem các thí nghiệm địa kỹ thuật là cực kỳ không khôn ngoan, thậm chí nguy hiểm chết người và đáng bị cấm đoán.Có phải điều này nghĩa là không thể ngăn chặn việc biến đổi khí hậu, và rằng con cái chúng ta chắc chắn sẽ kết thúc trong một thế giới không còn đáng sống? Tất nhiên là không rồi.Biến đổi khí hậu bắt nguồn từ quá nhiều hoạt động của con người, vì vậy tất cả những gì chúng ta phải làm để giảm thiểu biến đổi khí hậu là giảm các hoạt động đó. Điều này có nghĩa là phải đốt ít nhiên liệu hóa thạch và tìm năng lượng thay thế từ các nguồn tái tạo như gió, mặt trời và hạt nhân. ", "topic": "Khoa học", "tag": ["CO2", "Thải", "Trái đất", "Ấm", "Khí quyển", "Toàn cầu", "Thải ra", "Nhà kính", "Hóa thạch", "Biến đổi khí hậu", "Cách mạng công nghiệp", "Con người", "Đốt cháy", "Tình trạng ấm lên toàn cầu", "Acid carbonic", "Mê-tan", "Làm tan", "Nhân chủng học", "Nhiên liệu", "Đầu người"], "link": "https://zingnews.vn/con-nguoi-co-bat-luc-truoc-bien-doi-khi-hau-toan-cau-post1109591.html"}