{"id": "35760036", "header": "Piaggio Liberty S Black Series ra mắt giá 58,5 triệu đối đầu SH Mode", "datetime": "2020-07-21T15:55:00.000+07:00", "summary": "Liberty S Black Series được lấy cảm hứng từ các mẫu xe tay ga đô thị đậm chất Italy của Piaggio. Xe có 3 phiên bản màu sắc, tất cả đều trang bị phanh ABS ở bánh trước.", "content": "Chỉ sau vài ngày Honda SH Mode 2020 được giới thiệu, Piaggio Việt Nam cũng cho ra mắt phiên bản mới của mẫu xe Liberty S mang tên Black series. Xe sẽ có mặt tại các đại lý trên toàn quốc trong tháng 7 năm nay.Piaggio Liberty S Black series nổi bật với những điểm nhấn chi tiết sơn đen nhám và đen bóng kết hợp hài hòa, chẳng hạn như cà vạt xe sơn đen nhám với logo Piaggio ở yếm trước, vành bánh xe sơn đen bóng kết hợp cùng tem thể thao màu đỏ, đường viền dọc theo yên xe và tay dắt sau cũng sơn đen đồng điệu... Nổi bật trên thân xe là logo Liberty S màu đỏ.Tương tự các phiên bản khác của Liberty S, Liberty S Black series sở hữu màn hình tốc độ LCD, đèn định vị DRL dạng LED. Piaggio vẫn giữ nguyên đèn chiếu sáng và đèn báo rẽ dạng bóng halogen cho Liberty S Black series.\"Trái tim\" của Liberty S Black series vẫn là động cơ i-Get, 124 cc, 3 van, sản sinh công suất 10,1 mã lực tại 7.600 vòng/phút và mô-men xoắn cực đại 10,2 Nm tại 6.000 vòng/phút. Sức mạnh được truyền đến bánh sau thông qua hộp số biến thiên vô cấp CVT.Piaggio Liberty S Black series có 3 tùy chọn màu sắc là xám bóng, trắng bóng và đen nhám. Tất cả đều có cùng mức giá 58,5 triệu đồng. Trong phân khúc xe ga 125 cc, mẫu xe này sẽ cạnh tranh với Honda SH Mode 2020 có giá niêm yết là 53,9 triệu đồng. Trên thực tế, khách hàng khó có thể mua được SH Mode với mức giá dưới 60 triệu đồng. ", "topic": "Xe cộ", "tag": ["Piaggio Liberty S Black Series", "Honda Sh mode 2020", "Piaggio", "Piaggio Việt Nam", "Liberty S", "Series", "Black Series", "Phiên bản mới", "Nhám", "Vành bánh xe", "Xe ga", "Đen bóng", "Phanh", "Đối đầu", "Ra mắt", "Cà vạt", "Cảm hứng", "Màu sắc", "DRL", "Phiên bản"], "link": "https://zingnews.vn/piaggio-liberty-s-black-series-ra-mat-gia-58-5-trieu-doi-dau-sh-mode-post1109534.html"}