{"id": "35760040", "header": "Honda Winner X giảm 10 triệu đồng, Yamaha Exciter xuống giá nhẹ", "datetime": "2020-07-21T15:54:00.000+07:00", "summary": "Sau một năm ra mắt, Honda Winner X liên tục bán dưới giá đề xuất, có lúc thấp hơn đến 10 triệu đồng.", "content": "Ra mắt hồi giữa tháng 7/2019, Winner X là niềm hy vọng của Honda trong việc cạnh tranh với Yamaha Exciter. Để tiếp tục hành trình còn dang dở của Winner, Winner X được lột xác ở kiểu dáng, thêm phanh ABS và đồng hồ kỹ thuật số.Một năm sau khi ra mắt, giá của Honda Winner X thường xuyên ở dưới mức giá đề xuất của Honda Việt Nam. Điều này trái ngược với một số mẫu xe bán chạy như Lead, Air Blade, SH Mode hay SH.Khảo sát trên thị trường, giá của Winner X giảm sâu ở một số nơi. Anh Hoàng Nguyên (quận Tân Phú, TP.HCM) cho biết anh vừa mua chiếc Honda Winner X bản thường với giá 42,7 triệu đồng, đã bao gồm thuế và phí ra biển số. Trừ đi thuế trước bạ và phí ra biển số, chiếc côn tay của Honda có giá khoảng 36 triệu đồng - thấp hơn giá đề xuất 10 triệu đồng. Phiên bản camo phanh ABS cũng giảm khoảng 9 triệu đồng.Tại một đại lý Honda ở quận 11, mức giá chênh lệch đôi chút, lần lượt là 38 triệu và 42 triệu đồng cho bản thường và bản phanh ABS. Một đại lý Honda tại TP. Biên Hòa (Đồng Nai) cũng có mức giảm tương tự: phiên bản thường có giá 36 triệu đồng, bản camo phanh ABS giá 40 triệu đồng.Không thể phủ nhận ảnh hưởng của dịch Covid-19 đến doanh số xe, mức giảm giá của Winner X thật sự đáng lưu tâm.Đối thủ lớn nhất của Winner X là Yamaha Exciter cũng phải hạ giá bán trong thời gian gần đây để kích cầu.Tại một đại lý Yamaha ở quận Bình Thạnh, các phiên bản tem thường đều bán thấp hơn giá đề xuất từ 500 nghìn đến 1 triệu đồng. Các phiên bản đặc biệt như Monster Energy, bản kỉ niệm 20 năm được bán đúng giá đề xuất.Ở Hà Nội, Yamaha Exciter cũng có mức giảm giá tương tự, rẻ hơn 1 triệu đồng ở các phiên bản thường và 500 nghìn đồng ở các phiên bản đặc biệt.Yamaha Exciter được mệnh danh là \"vua côn tay\" tại Việt Nam với doanh số luôn vượt trội các đối thủ. Do đó, giá bán của mẫu xe này luôn bị \"đội\" khi về đến đại lý. Mức chênh lệch 1-2 triệu đồng gần như là mặc định với Exciter, có lúc mẫu xe này bị đội giá đến 5 triệu đồng.Việc Exciter được bán bằng hoặc thấp hơn giá đề xuất cho thấy doanh số của \"vua côn tay\" cũng bị ảnh hưởng. Ngoài dịch Covid-19, những tin đồn về việc thế hệ mới của Exciter sắp ra mắt cũng tác động đến tâm lý người tiêu dùng. ", "topic": "Xe cộ", "tag": ["Honda Winner X", "Yamaha Exciter", "Winner X", "Côn", "Thấp hơn", "Mẫu xe", "Honda", "Đề xuất", "Air Blade", "Thuế trước bạ", "Hoàng Nguyên", "Doanh số", "Honda lead", "Giảm giá", "Phanh", "Giá chênh lệch", "Honda Việt Nam", "Ra mắt", "Dang dở", "Kỹ thuật số"], "link": "https://zingnews.vn/honda-winner-x-giam-10-trieu-dong-yamaha-exciter-xuong-gia-nhe-post1109543.html"}