{"id": "35779433", "header": "Phát hiện hài cốt người đàn bà là con lai giữa 2 loài khác nhau", "datetime": "2020-07-23T09:25:03.000+07:00", "summary": "Những bộ hài cốt được khai quật tại Israel cho thấy nơi đây từng có những hang động tình yêu, nơi tổ tiên Homo sapiens chúng ta sống hạnh phúc bên một loài khác đã tuyệt chủng.", "content": "Hài cốt của 14 người hiện đại Homo sapiens thời tiền sử, trong đó đáng chú ý nhất là phần bàn chân khá nguyên vẹn của một người đàn bà mang những đặc điểm không hề \"thuần chủng\", đã được khai quật tại một hang động bí ẩn ở Israel.Nhóm nghiên cứu dẫn đầu bởi giáo sư Erella Hovers từ Đại học Hebrew Jerusalem, phối hợp với Đại học Tel Aviv (Israel) và Viện nghiên cứu Nguồn gốc con người thuộc Đại học Arizona (Mỹ), cho biết địa điểm khảo cổ ở hang Amud ở Galilee (Israel) đã có người ở từ thời điểm 70.000 đến 55.000 năm về trước.Phân tích bàn chân người đàn bà cổ đại, họ biết được cô cao khoảng 160-166 cm, nặng khoảng 60 kg. Đáng chú ý nhất, cho dù đó chắc chắn là hài cốt của một người hiện đại Homo sapiens, nhưng lại có sự pha trộn giữa một loài khác cùng thuộc chi Người – loài người tuyệt chủng Neanderthals.Những đặc điểm giải phẫu Neanderthals kém rõ ràng hơn cũng được tìm thấy trên các hài cốt còn lại. Những cổ vật khác trong hang động cho thấy đây là một thế giới bình yên suốt những năm các loài người cổ đại chiếm đóng.Những phát hiện trên khiến nhóm khoa học gia kết luận rằng ở Israel cổ đại, tổ tiên Homo sapiens chúng ta và người Neanderthals đã có cuộc sống hạnh phúc, thậm chí trong cùng một hang động và kết đôi lẫn nhau, sinh ra những đứa con dị chủng. Trước đó, có giả thuyết cho rằng người Neanderthals đã tuyệt chủng do bị Homo sapiens lấn lướt và tiêu diệt, nhưng có vẻ họ đã tuyệt chủng vì một lý do khác thuộc về thiên nhiên hơn.Điều đáng tiếc là tình trạng các hài cốt không đủ tốt để để trích xuất DNA, giúp giải mã bộ gene phức tạp của những người \"con lai\" này.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Hài cốt", "Người đàn bà", "Hang động", "Tuyệt chủng", "Khai quật", "Israel", "Tổ tiên", "Đại học tel aviv", "Đại học Arizona", "Thuần chủng", "Bàn chân", "Homo sapiens", "Cổ đại", "Tiền sử", "Khảo cổ", "Nguyên vẹn", "Đặc điểm", "Hạnh phúc", "Phát hiện", "Tình yêu"], "link": "http://nld.com.vn/khoa-hoc/phat-hien-hai-cot-nguoi-dan-ba-la-con-lai-giua-2-loai-khac-nhau-20200722121312667.htm"}