{"id": "35778426", "header": "Đức, Thụy Sĩ và Italia mở rộng điều tra về gian lận khí thải ô tô", "datetime": "2020-07-23T08:18:33.000+07:00", "summary": "Trong khuôn khổ cuộc điều tra mở rộng liên quan đến bê bối gian lận khí thải, các nhà điều tra Đức, Thụy Sĩ và Italia tiến hành lục soát một số địa điểm nghi là nơi các phương tiện của hai tập đoàn lớn trong ngành ô tô gồm Fiat Chrysler Automobiles (FCA) và Iveco được lắp các thiết bị trái phép.", "content": "Mặc dù Volkswagen là tâm điểm của bê bối khí thải, nhiều công ty khác (trong đó có FCA) cũng bị điều tra.Ủy viên công tố bang Hesse (Đức) cho biết: Các điều tra viên đã phối hợp thực hiện cuộc khám xét xuyên biên giới tại nhiều địa điểm ở ba nước nói trên, trong đó có cả các văn phòng của FCA tại Đức và Italia. Đây là động thái mới nhất liên quan tới các điều tra trong ngành sản xuất ô tô của Đức kể từ năm 2015 - khi tập đoàn ô tô lớn nhất thế giới Volkswagen của nước này thừa nhận đã cài đặt phần mềm gian lận khí thải vào 11 triệu xe trên toàn cầu.Trong đợt điều tra này, FCA cùng với tập đoàn xe công nghiệp Iveco của Italia bị cho là đã lắp vào các phương tiện những thiết bị trái phép nhằm vượt qua các cuộc kiểm tra lượng khí thải. Những thiết bị này khiến cho các phương tiện dường như thải ra lượng khí gây ô nhiễm môi trường ít hơn ở trong phòng thí nghiệm so với trong giao thông thực tế.Cơ quan điều tra cho rằng, những thiết bị “phù phép” nói trên được sử dụng trong các xe của Iveco và các công ty con của FCA như Alfa Romeo, Fiat hay Jeep… Các xe này hầu hết được sản xuất trong giai đoạn từ năm 2014 đến 2019 với tiêu chuẩn khí thải Euro 5 hoặc Euro 6, sử dụng nhiều biến thể của động cơ MultiJet dung tích từ 1,3L tới 3,0L. Ước tính, chỉ riêng tại Đức đã có tới 200.000 xe trong diện nghi vấn.Trả lời báo chí, một phát ngôn viên của FCA cũng cho biết, nhiều văn phòng của tập đoàn trên khắp châu Âu cũng bị các điều tra viên tiếp cận với yêu cầu cung cấp thông tin liên quan tới bê bối. FCA khẳng định sẽ hợp tác chặt chẽ với cơ quan điều tra. ", "topic": "Xe cộ", "tag": ["Khí thải", "Bê bối", "Volkswagen", "Gian lận", "Liên quan", "", "FCA (Incoterm)", "Thụy sĩ", "Italia", "Bang Hesse", "Lục soát", "Ủy viên công tố", "Điều tra", "Mở rộng", "Tập đoàn", "Lắp", "Điều tra viên", "Trái phép", "Công nghiệp ôtô"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/973520/duc-thuy-si-va-italia-mo-rong-dieu-tra-ve-gian-lan-khi-thai-o-to"}