{"id": "35774506", "header": "Hi hữu: Bốn mèo con dính liền sống sót khỏe mạnh sau phẫu thuật chia tách", "datetime": "2020-07-22T18:35:00.000+07:00", "summary": "Lần đầu tiên ở Thổ Nhĩ Kỳ xuất hiện mèo mẹ sinh bốn con dính đuôi và tất cả sống khỏe mạnh sau khi trải qua cuộc phẫu thuật phân tách.", "content": "Câu chuyện về chú mèo ở Thổ Nhĩ Kỳ kết thúc có hậu được cư dân mạng chia sẻ nhiều lần. Mèo mẹ sinh bốn mèo con nhưng tất cả đều bị dính chung nhiều bộ phận từ đầu đến đuôi.Bác sĩ thú y Muhammet Coduroğlu cùng cộng sự sinh sống ở tỉnh Kastamonu, Thổ Nhĩ Kỳ đã thực hiện cuộc phẫu thuật phân tách và chia sẻ video trên mạng xã hội. Video nhanh chóng thu hút sự chú ý của cư dân mạng và nhận được nhiều sự ủng hộ.Trước đó, một nhóm công nhân đã phát hiện mèo mẹ và đàn con sơ sinh trên đường đi làm rồi họ đưa đến phòng khám của bác sĩ Coduroğlu ở Inebolu.Theo ông Coduroğlu, cuộc phẫu thuật diễn ra suôn sẻ, bốn mèo con đang trong quá trình hồi phục nhưng ít nhất một con mèo không thể đi lại bình thường.Bác sĩ thú y cho biết: \"Chúng tôi phải cắt bỏ một phần chân của những con mèo để chúng có thể phân tách ra. Một khi đã cắt đứt, chân của nó không thể hoạt động như bình thường\".Các chuyên gia cho biết việc động vật dính liền đã hiếm gặp, lần này không chỉ một cặp và tận bốn cá thể cùng lúc. Đây là hiện tượng siêu hiếm, hàng triệu trường hợp mới có một.Hồi tháng 5, thế giới đã từng say đắm trong câu chuyện về chú mèo hai mặt Biscuits và Gravy của một người chủ có tên Kyla King, sinh sống ở Oregon, Mỹ.Vào thời điểm đó, tin tức địa phương đưa tin rất nhiều về con mèo hai đầu tuy nhiên đúng như dự đoán, chúng đã sớm qua đời sau khi sinh chỉ 4 ngày.Mèo hai mặt sinh ra đã mắc hội chứng polycephaly, một rối loạn hiếm gặp khiến phôi thai không phân tách hoàn toàn.Những con mèo hai mặt kỳ dị được gọi là mèo Janus, vị thần La Mã cổ đại, người có hai khuôn mặt nhìn về quá khứ và tương lai. Không phải tất cả mèo Janus đều qua đời ngay sau khi sinh. Mèo hai mặt thường không sống lâu.Con mèo Janus sống lâu nhất từng lập kỷ lục thế giới Guinness năm 2012 tên FrankenLouie ở Massachusetts, Mỹ. Tuy nhiên, FrankenLouie đã qua đời năm 2014 ở tuổi 15.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Mèo con", "Mèo", "Chia tách", "Phân tách", "Hi hữu", "Sống sót", "Phẫu thuật", "Khỏe mạnh", "Thổ nhĩ kỳ", "Đuôi", "Từ đầu đến chân", "Video", "Thú y", "Có hậu", "Kyla King", "Chia sẻ video", "Mẹ", "Sơ sinh", "Sinh ra", "Cộng sự"], "link": "https://infonet.vietnamnet.vn/chuyen-la/hi-huu-bon-meo-con-dinh-lien-song-sot-khoe-manh-sau-phau-thuat-chia-tach-259236.html"}