{"id": "35777280", "header": "Ô tô ngập nước như ở Hà Giang sẽ bị hỏng nặng mức nào?", "datetime": "2020-07-23T06:00:00.000+07:00", "summary": "Những chiếc xe ô tô bị ngập nước như ở vụ mưa lụt tại Thành phố Hà Giang mới đây nếu không được xử lý đúng cách có thể dính hư hỏng nặng, chi phí sửa chữa lên đến cả trăm triệu và bán không ai mua.", "content": "Khi ô tô bị ngập nước sâu như hình ảnh chìm trong biển nước ở Hà Giang vì mưa lụt, sạt lở, có rất nhiều hư hỏng có thể xảy ra mà thường là các hư hỏng rất nặng, có ảnh hưởng dai dẳng về sau.Dưới đây là một số hư hỏng mà chiếc xe có thể gặp phải:Thủy kích luôn là nỗi lo lắng lớn nhất của hầu hết các tài xế sau khi di chuyển qua những vùng ngập nước, đặc biệt những trường hợp xe bị ngập sâu.Thủy kích là hiện tượng xe ô tô chết máy do nước qua đường hút gió tràn vào buồng đốt của xi-lanh khi động cơ đang hoạt động khiến cho piston bị chặn lại và nhiên liệu không thể cháy trong buồng đốt, dẫn đến chết máy.Nếu lúc này, lái xe cố khởi động lại động cơ, hệ thống hút gió sẽ tiếp tục hoạt động, các piston được trục khuỷu đẩy lên rất nhanh để nén khí gặp lực chặn của nước lọt vào buồng đốt sẽ làm ép tay biên (tay dên) biến dạng.Các kỹ sư ô tô cho rằng, trong trường hợp xe bị thủy kích sẽ gây ra hậu quả rất nặng nề, nhẹ thì tay biên bị cong, thành xi-lanh bị trầy xước; nặng thì tay biên bị gãy, dẫn đến chọc thủng thành xi-lanh, phá hủy động cơ, thậm chí thủng vỡ lốc máy.So với động cơ xăng, động cơ diesel dễ bị thủy kích và hư hỏng nặng hơn do động cơ diesel có tỉ số nén cao hơn, các bộ phận của động cơ dễ bị phá hủy nặng nề hơn.Chi phí để thay thế phục hồi động cơ xe hơi bị thủy kích rất đắt, dao động từ vài chục đến cả trăm triệu đồng. Ngoài ra, thủy kích còn khiến nhiều bộ phận khác trên xe bị ảnh hưởng về sau.Để hạn chế xe bị thủy kích, cần tránh tối đa việc đi xe vào nơi ngập nước. Trong trường hợp xe đã bị ngập sâu, tuyệt đối không khởi động xe.Theo các chuyên gia, các dòng xe sedan hay hatchback cỡ nhỏ do thiết kế họng hút giá thấp nên dễ bị tràn nước vào dẫn đến thủy kích hơn các dòng xe SUV hay bán tải.Điện là hệ thống dễ bị hư hỏng nhất nhất khi xe ô tô ngập nước. Khi nước ngập và ảnh hưởng đến hệ thống điện có thể dẫn đến nguy cơ chập điện, rất nguy hiểm. Hệ thống điện gặp vấn đề sẽ khiến đèn pha, đèn xi-nhan, đèn nội thất, hệ thống điều hòa, hệ thống âm thanh giải trí,… tê liệt, thậm chí hỏng hóc toàn bộ.Ngay cả khi chiếc xe hết ngập, hệ thống dây điện và các đầu cắm chạy quanh thân xe và khu vực điều khiển trung tâm vẫn rất dễ bị chập, cháy do còn đọng nước bên trong, nhất là khu vực các cánh cửa.Do vậy, để hạn chế bị chập cháy, cần kiểm tra lại và xịt khô toàn bộ giắc nối, dây diện và các điểm tiếp xúc với bình ắc-quy trước khi khởi động xe.Kể cả khi được nắp chặt, nước từ bên ngoài rất có thể sẽ lọt vào hệ thống cung cấp nhiên liệu khi chiếc xe bị ngập sâu trong nhiều giờ. Khi nước lọt vào bình nhiên liệu sẽ khiến ô tô xuất hiện hiện tượng như máy rung giật, mất công suất, có tiếng kêu lớn từ động cơ, xe đang chạy bị tắt máy,…Các chuyên gia khuyên rằng, khi thấy các hiện tượng trên cũng không nên cố nổ máy lại mà nên kéo xe đi kiểm tra tại các trung tâm sửa chữa ô tô. Nếu có nước trong bình xăng, buộc chiếc xe phải được vệ sinh toàn bộ hệ thống cung cấp nhiên liệu.Cùng với các hệ thống máy, điện và hệ thống cung cấp nhiên liệu, nội thất của chiếc xe cũng bị ảnh hưởng nặng nề nếu chiếc xe bị ngập nước sâu.Nội thất xe hơi được làm từ rất nhiều loại vật liệu khác nhau, trong đó có những vật liệu rất dễ “xuống cấp” khi gặp nước như kim loại, nỉ, da và đặc biệt là đệm mút bên trong các ghế ngồi. Nước khiến nội thất xe rất dễ bị ẩm mốc sau một thời gian sử dụng.Nước “xâm nhập” vào bên trong xe còn làm cho các bộ phận mạ kim loại hay ốc vít tại các cánh cửa và sàn xe hoen gỉ. Do vậy, khi chiếc xe bị ngập sâu, tất cả các bộ phận nội thất như ghế ngồi, thảm, trải sàn, các vị trí bắt vít,… cần được lập tức sấy khô.Nếu không may chiếc xe bị ngập nước, một số kinh nghiệm dưới đây sẽ giúp giảm thiếu những hư hỏng nặng, hạn chế tối đa chi phí sửa chữa:- Tuyệt đối không khởi động lại xe: Nếu nước đã lọt vào động cơ, hộp số hoặc hệ thống nhiên liệu, việc khởi động lại xe sẽ chỉ khiến việc hư hỏng trầm trọng thêm. Thay vào đó, hãy đẩy xe lên chỗ cao ráo và…chờ. Một số kỹ sư có kinh nghiệm cho rằng, nếu chiếc xe đã ngập qua nắp ca-po thì gần như chắc chắn nước đã vào đến buồng đốt.- Tháo đầu cực âm của ắc-quy: Việc ngắt kết nối cực âm của ắc-quy một mặt giúp tránh hiện tượng đoản mạch, mặt khác giúp bảo vệ ECU hoặc hộp máy tính khỏi bị hư hỏng khi dính nước.- Không mở cửa khi nước ngập sâu: Điều này giúp hạn chế nước tràn nhanh vào bên trong, sẽ làm hư hỏng các thiết bị nội thất, chi phí sửa chữa sẽ càng tốn kém.- Bỏ phanh tay: Trong và sau khi chiếc xe bị ngập, hãy bỏ phanh tay mà sử dụng phanh số. Với xe số sàn, hãy về số 1; với xe số tự động, hãy về P. Điều này khiến phanh đỡ bị “dính”, đặc biệt quan trọng với xe dùng phanh tang trống.- Sấy khô tất cả chi tiết: Nếu chiếc xe chưa khô ráo thì đừng nên khởi động, điều này có thể gây ra chập, cháy hệ thống điện. Các chuyên gia khuyên rằng, nếu chiếc xe đã bị ngập sâu, nên để ít nhất 24h cho xe tự khô.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ngập nước", "Thành phố", "Ngập", "Thủy kích", "Mưa lụt", "Hà Giang", "", "Buồng đốt", "Hư hỏng", "Đến cả", "Pít tông", "Sửa chữa", "Xilanh", "Chết máy", "Hỏng", "Nhiên liệu", "Động cơ diesel", "Xe ô tô", "Chi phí", "Lốc máy"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/o-to-ngap-nuoc-nhu-o-ha-giang-se-bi-hong-nang-muc-nao-659822.html"}