{"id": "35778429", "header": "Bên trong cơ sở đông lạnh 170 người chờ ngày hồi sinh", "datetime": "2020-07-23T08:14:00.000+07:00", "summary": "Những hàng dài thùng thép không gỉ chứa đầy nitơ lỏng lưu trữ các thi thể của hơn 170 người - đó là thế giới kỳ lạ của những người đang đợi ngày hồi sinh.", "content": "Tổ chức Kéo dài sự sống Alcor có trụ sở ở Scottsdale, Arizona, Mỹ đang cung cấp dịch vụ bảo tồn cơ thể sau khi chết lâm sàng với hi vọng có thể hồi sinh trong tương lai cùng với sự phát triển của y học.Bằng các hóa chất, Alcor lưu trữ thi thể của người chết bằng cách làm thấp thân nhiệt cơ thể của họ, sau đó lưu trữ trong các bình chứa nitơ lỏng khổng lồ trong nhiều chục năm ở nhiệt độ -196 độ C.Linda và Fred Chamberlain là 2 người sáng lập trung tâm Alcor vào năm 1972. Cặp đôi gặp nhau ở một hội thảo về kỹ thuật đông lạnh hồi đầu năm 1970. Khi đó, Linda đang là sinh viên, còn Fred đang là kỹ sư của NASA. Cả 2 đã bắt tay vào thực hiện ý tưởng mang lại cho con người cơ hội sống lần 2.“Mục tiêu của chúng tôi là thành lập một tổ chức có thể cứu sống con người, trao cho họ cơ hội được phục hồi sức khỏe và chức năng” - Linda Chamberlain chia sẻ. “Nếu chúng ta biết chuyện này khó khăn đến mức nào, có thể chúng ta sẽ không gắng sức làm nó. Nhưng một khi bạn bắt đầu một thứ gì đó giúp người ta sống lại, bạn sẽ không thể từ bỏ”.James Bedford là người đầu tiên trải nghiệm kỹ thuật đông lạnh vào năm 1967 - trước khi Alcor được thành lập 5 năm. Thi thể của ông được chuyển đến cơ sở của Alcor vào năm 1991.Theo người đồng sáng lập Linda Chamberlain, Alcor đã không ngừng làm việc để cải tiến các phương pháp nhằm đảm bảo kết quả tốt nhất cho các khách hàng của mình.Hình ảnh của những người sử dụng dịch vụ đông lạnh được treo trên những bức tường ở trung tâm. Có một điều đặc biệt là những bức ảnh chỉ đề ngày sinh, không có ngày chết. Alcor hi vọng rằng những bệnh nhân của mình chưa hoàn toàn chết và một ngày nào đó họ sẽ sống lại với đầy đủ sức khỏe và các chức năng.Theo Alcor, cách tốt nhất để bảo quản cơ thể người là thông qua quá trình thủy tinh hóa, thay vì đóng băng. Mục đích của phương pháp này là để thay thế nước trong cơ thể bằng chất bảo quản lạnh - một loại chất chống đông giúp ngăn chặn các tinh thể băng hình thành và làm hỏng các tế bào của cơ thể.Bằng cách này, khi nhiệt độ của cơ thể người hạ xuống, cơ thể sẽ chuyển sang trạng thái giống như thủy tinh, thay vì đóng băng. Ở trạng thái thủy tinh, Alcor cho rằng sẽ giúp giữ cơ thể được bảo tồn trong nhiều thập kỷ.Khi một khách hàng được đưa đến Alcor, cơ thể họ sẽ được đặt nội khí quản và giữ trong tình trạng đóng băng, trong khi máu vẫn được cho chảy khắp cơ thể nhằm giảm thiểu tổn thương tế bào. Mặc dù những người này đã được tuyên bố là chết lâm sàng và hợp pháp, nhưng Alcor vẫn gọi họ là “bệnh nhân”.“Cái chết hợp pháp chỉ thực sự có nghĩa khi tim, phổi bạn đã ngừng hoạt động mà không có sự can thiệp” - Linda Chamberlain cho hay. “Điều đó không có nghĩa là các tế bào của bạn đã chết, không có nghĩa là nội tạng của bạn cũng đã chết”.Bên trong phòng phẫu thuật của Alcor, các thi thể được chuẩn bị cho “sự chăm sóc dài hạn”. Tại đây, các thi thể chứa đầy chất bảo vệ lạnh và được làm lạnh từ từ trong một quá trình mất nhiều giờ.Alcor sử dụng máy chụp CT để đảm bảo rằng nước hoặc đá không còn trong não bệnh nhân nữa. Theo bà Linda Chamberlain, những bản quét này cũng sẽ được sử dụng bởi “các bác sĩ hồi sinh trong tương lai”.Phòng phẫu thuật của Alcor có cảm giác như một sự kết hợp giữa bệnh viện và nhà xác. “Bệnh nhân” có thể đã chết, nhưng các bác sĩ sẽ làm việc để bảo vệ cơ thể họ cho sự sống trong tương lai.Chi phí cho việc bảo quản lạnh toàn thân ở Alcor là 220.000 USD, bảo quản riêng bộ não là 80.000 USD. Trong trường hợp chỉ bảo quản bộ não, phần đầu sẽ được tách ra khỏi cơ thể và được bảo quản riêng.Khi thân nhiệt của các bệnh nhân giảm xuống -196 độ C, họ được đưa vào phòng chăm sóc dài hạn. Các thùng thép không gỉ có thể chứa tới 9 người. Tổng cộng, căn phòng này chứa hơn 170 người.Mỗi chiếc thùng thép có thể chứa được 4 cơ thể nguyên vẹn được đặt ở vòng ngoài và 5 cái đầu được đặt ở giữa. Tất cả đều chìm trong nitơ lỏng.Cứ vài tuần, Alcor lại nạp đầy nitơ lỏng vào thùng thép và nhiệt độ bên trong được theo dõi bằng vi tính. Những bệnh nhân này sẽ ở lại đây trong nhiều thập kỷ và có thể sẽ không bao giờ được ra ngoài.Theo các nhà khoa học, kỳ vọng về việc bảo quản lạnh giúp hồi sinh là một giấc mơ xa vời. Loài người cũng phải mất hàng nghìn năm nữa để hiểu hoàn toàn về bộ não và biết được cần làm gì để bảo quản một cơ thể, chứ chưa nói đến công nghệ hồi sinh con người. Nhưng Alcor chẳng có gì ngoài sự lạc quan.“Theo ước tính của chúng tôi, sớm nhất là 50-100 năm nữa, chúng ta sẽ có các công nghệ y tế cần thiết để hồi sinh bệnh nhân với đầy đủ sức khỏe và chức năng” - bà Linda khẳng định.“Tôi là người lạc quan” - bà nói. (Theo CNET) ", "topic": "Khoa học", "tag": ["Đông lạnh", "Nitơ lỏng", "Hồi sinh", "LINDA", "Thi thể", "Lưu trữ", "James Bedford", "Thép không rỉ", "Chứa", "Bên trong", "Thân nhiệt", "FRED", "Bình chứa", "Lâm sàng", "Người sáng lập", "Arizona", "Sống lại", "Kỳ lạ", "Phục hồi sức khỏe", "Cơ thể"], "link": "https://vietnamnet.vn/vn/doi-song/chuyen-la/ben-trong-co-so-dong-lanh-170-nguoi-cho-ngay-hoi-sinh-659918.html"}