{"id": "35773500", "header": "Cuộc chiến của các mẫu xe SUV cỡ nhỏ giá từ 500 triệu đồng", "datetime": "2020-07-22T17:16:06.000+07:00", "summary": "Thiết kế bắt mắt, đặc biệt là gầm cao, nội thất rộng rãi như mẫu xe thể thao đa dụng (SUV) truyền thống nhưng kích thước nhỏ gọn hợp với giao thông trong các đô thị lớn đã giúp nhiều mẫu xe SUV cỡ nhỏ ngày càng hút khách.", "content": "Nếu như trước đây, phân khúc SUV cỡ nhỏ chỉ có một mình Ford EcoSport “một chợ” thì vài năm trở lại đây, phân khúc này ngày càng xôm tụ hơn khi có nhiều mẫu xe cạnh tranh.Người tiêu dùng thị trường ô tô Việt Nam tại các đô thị lớn lại đang có xu hướng lựa chọn các mẫu SUV cỡ nhỏ này vì tính đa dụng, chở được nhiều người từ 5-7 chỗ ngồi, khoang rộng rãi nhưng kích thước lại nhỏ gọn hơn các mẫu SUV truyền thông cồng kềnh. Mẫu xe này có thể thuận tiện cho các gia đình di chuyển đi chơi xa.Ngoài ra, gầm cao là yếu tố được người tiêu dùng quan tâm vì các đô thị lớn thường xuyên mưa lớn, ngập nước. Gầm cao sẽ là lợi thế hơn so với các mẫu xe sedan hay hatchback có gầm thấp hơn.Ngoài ra, phân khúc này càng cạnh tranh khốc liệt, các hãng xe nào hầu như cũng ra mắt SUV cỡ nhỏ, đa dạng sự lựa chọn cho người tiêu dùng. Và đặc biệt các mẫu xe phải có giá cạnh tranh hơn, hiện phân khúc này các mẫu xe có giá từ 500-800 triệu đồng.Phải nhắc đến Thaco khi mới đây tập đoàn này đã cho ra mắt mẫu xe SUV cỡ nhỏ Kia Seltos với giá bán ưu đãi từ 589 triệu đến 719 triệu đồng. Đây được đánh giá là “tân binh” sẽ cạnh tranh mạnh mẽ với các mẫu xe cùng phân khúc còn lại.Mẫu xe này có không gian bên trong rộng rãi thuận lợi hơn cho những chuyến du lịch với nhiều hành lý. Trang bị an toàn trên Kia Seltos gồm 6 túi khí, chống bó cứng phanh (ABS), phân bổ lực phanh điện tử (EBD), hỗ trợ phanh khẩn cấp (BA), cân bằng điện tử (ESP), kiểm soát thân xe (VMS), hỗ trợ khởi hành ngang dốc (HAC), camera lùi, cảm biến hỗ trợ đỗ xe…Kia Seltos có 2 tùy chọn động cơ thế hệ mới là động cơ tăng áp Kappa 1.4L và động cơ hút khí tự nhiên 1.6L. Động cơ tăng áp 1.4L cho công suất 138 mã lực và moment xoắn 242Nm đi kèm hộp số 7 cấp ly hợp kép.Tuy nhiên, cái tên được nhắc đến nhiều nhất thời gian qua trong phân khúc này là Hyundai Kona tiếp tục dẫn đầu phân khúc SUV đô thị cỡ nhỏ trong tháng 6 với doanh số 793 chiếc, tăng 37%, đạt 3.080 xe cộng dồn trong 6 tháng đầu năm.Hyundai Kona là mẫu SUV đô thị cỡ nhỏ được giới thiệu tại thị trường Việt Nam từ tháng 8-2018. Năm 2019, Kona dẫn đầu ở vị trí số 1 trong phân khúc SUV đô thị cỡ nhỏ với 7.103 xe bán ra.Tại Việt Nam, Hyundai Kona được phân phối với 3 phiên bản và có hai tùy chọn động cơ là loại Nu 2.0L Atkinson và Gamma 1.6l T-GDI. Giá bán của Kona dao động từ 636 triệu đồng đến 750 triệu đồng.Mẫu xe SUV 7 chỗ cỡ nhỏ được coi là “tiểu Fortuner”, Toyota Rush 2020 được Toyota trình làng thị trường Việt Nam qua hình thức nhập khẩu nguyên chiếc từ Indonesia. Với giá bán chỉ 668 triệu đồng, ngang ngửa với giá bán của các mẫu xe SUV cỡ nhỏ tại Việt Nam.Hãng xe này chỉ nhập về duy nhất 1 phiên bản của Toyota Rush S 1.5AT TRD Sportivo là bản sử dụng động cơ 1.5L số tự động 4 cấp, có giá bán 668 triệu đồng.“Vua doanh số” ở phân khúc SUV đô thị cỡ nhỏ một thời là Ford EcoSport hiện đang được các đại lý toàn quốc xả hàng với mức giảm lên tới 80 triệu đồng. Lý do phân khúc này quá nhiều đối thủ cạnh tranh.Ford EcoSport được phân phối tại Việt Nam với 5 phiên bản: 1.0L AT Titanium, 1.5L AT Titanium, 1.5L AT Ambiente, 1.5 AT Trend, 1.5 MT Ambiente với giá bán niêm yết dao động từ 545 triệu đồng – 689 triệu đồng.Tuy nhiên hiện tại phiên bản Ford EcoSport 2020 sản xuất tại Việt Nam chỉ còn 2 phiên bản 1.5 AT Titanium giá niêm yết 648 triệu đồng và 1.0 AT Titanium giá 689 triệu đồng và một số đại lý đang còn phiên bản 1.5L AT Ambiente 2020 với giá niêm yết 569 triệu đồng.Hãng xe Mitsubishi cũng vừa ra mắt mẫu Xpander Cross được phát triển dựa trên nền tảng của mẫu MPV ăn khách nhất tại Việt Nam hiện nay là Xpander. Mẫu xe mới kết hợp những ưu điểm của 2 dòng xe SUV và xe đa dụng MPV vốn đang được thị trường ưa chuộng.Phiên bản SUV 7 chỗ giá rẻ dựa trên nền tảng từ Xpander tiêu chuẩn với kích thước to lớn và khung gầm cao hơn. Mitsubishi Xpander Cross được phân phối tại Việt Nam với 4 tùy chọn màu sắc cùng mức giá 670 triệu đồng. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "SUV", "Cỡ nhỏ", "THACO", "Phân khúc", "Hyundai Kona", "Ford EcoSport", "Mẫu xe", "Người tiêu dùng", "Đa dụng", "Hút khách", "KONA", "Rộng rãi", "Gọn", "Kích thước", "Kappa 1.4L", "Bắt mắt", "Cuộc chiến", "HAC", "Hệ thống phân bố lực phanh điện tử"], "link": "https://plo.vn/xe-va-luat/cuoc-chien-cua-cac-mau-xe-suv-co-nho-gia-tu-500-trieu-dong-925771.html"}