{"id": "35777153", "header": "Hơn 50 triệu, chọn Honda SH Mode tiêu chuẩn hay Yamaha Grande cao cấp?", "datetime": "2020-07-23T06:00:00.000+07:00", "summary": "Dù không nằm cùng phân khúc, nhưng Yamaha Grande vẫn được xem là đối trọng của Honda SH Mode khi chọn xe dành cho phái nữ.", "content": "Honda SH Mode 2020 là cái tên mới nhất xuất hiện trong danh mục sản phẩm của Honda tại Việt Nam. Đây là lần nâng cấp lớn đầu tiên của mẫu tay ga này sau 7 năm ra mắt. Honda SH Mode được phân phối 3 phiên bản: bản CBS có giá 53,9 triệu đồng, bản ABS thời trang có giá 57,9 triệu đồng và bản ABS cá tính giá 59 triệu đồng.Trong khi đó, Yamaha hiện tại không có đối thủ trực tiếp với Honda SH Mode. Mẫu xe tay ga có động cơ bằng dung tích, tầm giá tương đương là Yamaha Grande hybrid ABS (50 triệu đồng), ngang với Honda SH Mode CBS (53,9 triệu đồng)Nếu xét về phân khúc, Honda SH Mode 2020 nằm ở nhóm cao cấp hơn so với Yamaha Grande. Tuy nhiên nếu dựa trên nhu cầu mua xe cho phái nữ, các yếu tố về tiện nghi, khả năng vận hành, thì Yamaha Grande hybrid vẫn được xem là đối trọng với Honda SH Mode.Ở phiên bản 2020, Honda SH Mode vẫn mang thiết kế nữ tính với các đường nét bo tròn và trau chuốt. Điểm nhấn có phần mặt nạ trước đồ họa dạng kim cương tích hợp đèn định vị ban ngày và quanh xe xuất hiện thêm các thanh ốp chrome.Phần ốp này cùng 2 đèn xi-nhan tạo thành hình chữ V đặc trưng, tuy nhiên được mở rộng về 2 bên so với đời cũ. Hệ thống đèn chiếu sáng trên Honda SH Mode hoàn toàn bằng LED chia 2 tầng. Đèn LED là trang bị mà người dùng chờ đợi trên mẫu xe ga này.Ở phía sau, hệ thống đèn hậu của SH Mode cũng sử dụng công nghệ LED với thiết kế 3D tương tự đèn định vị. Bộ mâm xe được đổi sang nan cánh quạt lấy cảm hứng từ đàn anh SH với kích thước 16 inch ở phía trước và 14 inch ở phía sau.Trong khi đó, thế hệ mới của Yamaha Grande ra mắt từ cuối năm 2018 cũng đã được cải tiến về nhiều mặt. Đèn pha được thiết kế nhỏ nhắn với viền mạ chrome, sử dụng công nghệ LED và được chia thành 2 tầng. Đèn hậu và đèn định vị cũng được trang bị công nghệ LED.Đèn xi-nhan trước/sau cũng được tinh chỉnh lại sắc cạnh hơn, tuy nhiên vẫn sử dụng bóng halogen. Phần mặt nạ trước với 2 đường mạ kim loại dạng chữ Y tạo điểm nhấn khi nhìn trực diện. Đuôi xe của Yamaha Grande cũng không thấp như trước, điều này không chỉ là bước tiến về mặt thẩm mỹ, nó còn giúp người ngồi sau không còn cảm giác thấp \"lè tè\" như trước.Yamaha Grande thế hệ mới có kích thước 1.820 mm x 685 mm x 1.150 mm, chiều cao yên vẫn ở mức 790 mm. Phiên bản tiêu chuẩn nặng 100 kg, bản ABS nặng 101 kg.Trong khi đó mẫu xe ga 125 cc của Honda có kích thước dài x rộng x cao lần lượt là 1.950 x 669 x 1.100 mm, chiều dài cơ sở đạt 1.304 mm và khoảng sáng gầm 130 mm. SH Mode 2020 có chiều cao yên đạt mức 765 mm và nặng 116 kg.Honda SH Mode dài hơn Yamaha Grande 130 mm, hẹp hơn 16 mm và thấp hơn 50 mm, chiều cao yên cũng thấp hơn 25 mm. Tuy nhiên khối lượng của Honda SH Mode nặng hơn đối thủ đến 16 kg.Nhìn chung, cả 2 mẫu xe đều có ngoại hình phù hợp cho phái nữ. Nhưng kiểu dáng và các chi tiết thiết kế trên SH Mode tạo cảm giác cao cấp hơn Yamaha Grande.Tuy nhiên, Honda SH Mode có ngoại hình tương đối to cùng với khối lượng khá nặng nên việc dắt xe hoặc gạt chống đứng có phần khó khăn hơn Yamaha Grande, ngoài ra yên sau của Honda SH Mode cũng tương đối cao nên việc lên xe khó hơn đôi chút.Bù lại, tư thế lái của Honda SH Mode thoải mái hơn, chiều cao yên thấp hơn đối thủ khiến việc chống chân dễ dàng hơn, đặc biệt là đối với chị em phụ nữ. Khoảng để chân của Honda SH Mode cũng rộng rãi hơn so với Yamaha Grande.Nhiều người vẫn ví von rằng thiết kế xe dành cho người nhìn, còn thiết kế mặt đồng hồ mới là chi tiết lấy cảm tình của người lái. Bảng đồng hồ anolog của SH Mode 2020 dạng hình tròn, đã được hiện đại hóa với một màn hình LCD kỹ thuật số ở phía dưới. Đáng tiếc là SH Mode 2020 không được trang bị đồng hồ kỹ thuật số hoàn toàn như SH hay Air Blade thế hệ mới.Yamaha Grande cũng được trang bị mặt đồng hồ anolog nhưng kiểu dáng hình tam giác với các cạnh bo tròn, kết hợp với màn hình TFT nhỏ, cho độ hiển thị sắc nét hơn. Màn hình này hiển thị các thông số như mức nhiên liệu, hệ thống trợ lực hybrid, odo.... Người lái cũng có thể tùy chỉnh kiểu hiển thị màn hình bằng nút Mode bên cạnh.Hộc đựng đồ phía trước cũng được tích hợp cổng sạc USB. Đây là một trang bị tiện nghi không phải mẫu xe ga nào cũng có và là ưu điểm của Honda SH Mode. Trong khi đó Yamaha Grande không có ngăn chứa đồ nhỏ phía trước.Thế nhưng, một khuyết điểm của Honda SH Mode là nắp bình xăng vẫn đặt dưới yên. Điều này gây bất tiện đối với phụ nữ, khi mặc váy sẽ tương đối phiền hà nếu đổ xăng. Yamaha Grande có nắp bình xăng đặt bên ngoài và có nút mở khá tiện lợi.Có thể nói không gian chứa đồ là yếu tố được phái nữ quan tâm hàng đầu khi chọn mua xe. Dung tích cốp của Honda SH Mode 2020 đã được cải thiện 0,5 lít so với đời trước, đạt 18 lít. Tuy nhiên vẫn nhỏ hơn đáng kể so với Yamaha Grande, vốn có dung tích cốp 27 lít. Đây là mẫu tay ga có cốp lớn thứ 4 trên thị trường, sau Honda Lead, Yamaha Acruzo và Yamaha Latte.Cả Honda SH Mode CBS 2020 và Yamaha Grande ABS đều được trang bị khóa thông minh. Cả 2 mẫu xe cũng có chức năng ngắt động cơ tạm thời, Idling Stop trên Honda SH Mode và Stop & Start System trên Yamaha Grande.Dù có cùng dung tích động cơ, nhưng Honda SH Mode có hiệu suất tốt hơn Yamaha Grande. Cụ thể, SH Mode 2020 được trang bị động cơ eSP+ thế hệ mới, tương tự SH 2020. Động cơ eSP+ là loại xy-lanh đơn, làm mát bằng dung dịch, dung tích 124,8 cc, sản sinh công suất 11 mã lực tại 8.500 vòng/phút và mô-men xoắn 11,7 Nm tại 5.000 vòng/phút.Tương tự đời trước, phanh ABS trên SH Mode chỉ được trang bị cho bánh trước và hiện diện trên bản cao cấp, bản tiêu chuẩn có phanh CBS. Đây được xem là một điểm thua thiệt của Honda SH Mode CBS so với Yamaha Grande ABS, khi mẫu xe đối thủ có giá thấp hơn 3,5 triệu đồng nhưng lại được trang bị an toàn vượt trội.Trong khi đó, Yamaha Grande trang bị động cơ Blue Core thế hệ mới, dung tích 125 cc, làm mát bằng không khí, công suất 8,3 mã lực và mô-men xoắn là 10,4 Nm, khối lượng động cơ giảm 840 g, tích hợp hệ thống trợ lực điện hybrid.Hệ thống này giúp xe tăng 0,27 mã lực và 7% mô-men xoắn so với thế hệ cũ. Tối đa 3 giây sau khi xe lăn bánh từ trạng thái đứng yên, bộ phận kiểm soát khởi động phát điện sẽ kích hoạt mô tơ điện thông minh để tăng sức kéo cho động cơ, hiệu quả rõ nhất khi lên dốc hoặc chở thêm người ngồi sau. Xe vẫn sử dụng ắc-quy thông thường thay vì pin.Bên cạnh các trang bị tiện nghi, thiết kế và động cơ, giá bán cũng là yếu tố được người dùng quan tâm. Honda SH Mode bản CBS có giá 53,9 triệu đồng, nhiều khả năng sẽ đội giá thêm trên dưới 10 triệu đồng tại đại lý.Yamaha Grande có giá 50 triệu đồng cho bản cao cấp ABS. Có thể thấy Yamaha Grande ABS tiệm cận với Honda SH Mode CBS về mặt trang bị, vượt trội hơn khi có phanh ABS, nhưng giá bán thấp hơn 3,9 triệu đồng và còn thấp hơn đáng kể nếu so với giá thực tế của Honda SH.Nhìn chung, Honda SH Mode vượt trội hơn về định vị phân khúc, thiết kế hiện đại hơn, nhưng nếu chú trọng tới tính năng tiện nghi hay an toàn, thì Yamaha Grande ABS lại chiếm lợi thế. ", "topic": "Xe cộ", "tag": ["Honda SH Mode", "Yamaha Grande", "Honda Sh mode 2020", "SH Mode", "Xe ga", "Phái nữ", "Sh mode 2020", "Yamaha Grande Hybrid ABS", "Đối trọng", "Dung tích", "Cao cấp", "Yamaha Grande Hybrid", "Phân khúc", "Tiêu chuẩn", "CBS", "Mẫu xe", "Mạ", "Bo", "Tiện nghi", "LED"], "link": "https://zingnews.vn/hon-50-trieu-chon-honda-sh-mode-tieu-chuan-hay-yamaha-grande-cao-cap-post1109107.html"}