{"id": "35778067", "header": "Nissan Navara mới mượn ngược linh kiện từ Mercedes-Benz X-Class để đấu Ford Ranger", "datetime": "2020-07-23T07:47:33.000+07:00", "summary": "Những cải tiến được Mercedes-Benz thực hiện cho khung gầm Nissan Navara có vẻ sẽ được thương hiệu Nhật mượn lại.", "content": "Mercedes-Benz X-Class có thể đã bị thương hiệu chủ quản khai tử vì doanh số không được như kỳ vọng, tuy nhiên điều này không có nghĩa Mercedes hay đối tác Nissan bỏ qua những ưu điểm mà dòng bán tải này có được.Theo Autoblog, Mercedes đã ứng dụng nhiều điểm mới cho khung gầm Navara mượn từ Nissan và đối tác Nhật sẽ… mượn lại những cải tiến này cho thế hệ mới của dòng bán tải. Những thay đổi Mercedes mang lại chủ yếu nhắm đến việc gia cố độ cứng vững của cấu trúc tổng thể khung gầm và động năng vận hành.Hồi tháng 5 vừa qua, Nissan đã công bố kế hoạch tái cấu trúc đội hình trong 18 tháng kế tiếp với 12 dòng tên mới và Navara là 1 trong số đó. Với mục tiêu tăng doanh số lẫn lợi nhuận nhưng giảm chi phí vận hành và sản xuất, Navara không thể được làm lại toàn diện khi Nissan đã phải cay đắng thừa nhận tiếp tục sử dụng một số trang bị của thế hệ cũ chẳng hạn động cơ V6 3.8L 310 mã lực và hộp số 9 cấp.Theo một số nguồn tin từ châu Âu, Nissan sẽ chỉ giữ lại một tùy chọn động cơ duy nhất cho Navara là dòng V6 trên, đồng nghĩa giá khởi điểm lẫn trung bình xe có thể tăng đáng kể so với hiện tại. Thiết kế ngoại thất dự kiến là mảng thay đổi nhiều nhất với vóc dáng thể thao, hiện đại hơn đáng kể, qua đó giúp xe phần nào bám đuổi những cái tên đứng đầu thị trường như Toyota Tacoma, Ford Ranger hay Chevrolet Colorado.Nissan Navara đời mới dự kiến hoàn tất và ra mắt vào giữa năm sau. ", "topic": "Xe cộ", "tag": ["Mercedes-Benz X-Class", "Nissan Navara", "NAVARA", "Độ cứng", "Mercedes-benz", "Nissan", "Ford Ranger", "Gia cố", "Mượn", "Linh kiện", "Cải tiến", "Mercedes", "Ngược", "Đấu", "Khai tử", "Doanh số", "Động năng", "Chủ quản", "Dòng tên", "Thương hiệu"], "link": "http://toquoc.vn/nissan-navara-moi-muon-nguoc-linh-kien-tu-mercedes-benz-x-class-de-dau-ford-ranger-6202023771548373.htm"}