{"id": "35775221", "header": "Ca mắc COVID-19 gia tăng, Ấn Độ hủy sự kiện hành hương của tín đồ Hindu", "datetime": "2020-07-22T20:14:03.000+07:00", "summary": "Ngày 22/7, Ấn Độ đã lần đầu tiên hủy sự kiện hành hương Amarnath Yatra của tín đồ Hindu đến một hang động linh thiêng trên dãy núi tuyết tại khu vực Kashmir tranh chấp với Pakistan, trong bối cảnh số ca mắc bệnh viêm đường hô hấp cấp COVID-19 tại nước này tiếp tục tăng.", "content": "Trong 24 giờ qua, Ấn Độ đã ghi nhận thêm 37.724 ca nhiễm mới, nâng tổng lên gần 1,2 triệu ca, chỉ xếp sau Mỹ và Brazil. Tổng số ca tử vong tại Ấn Độ hiện là 28.781 ca. Ban tổ chức sự kiện Amarnath Yatra lo ngại rằng sự kiện hành hương sẽ khiến tình hình dịch bệnh nghiêm trọng hơn.Ngày 12/7 vừa qua, Ấn Độ đã tái áp đặt lệnh phong tỏa tại khu vực Kashmir, sau khi số ca nhiễm và tử vong do COVID-19 tăng mạnh. Các cửa hàng và doanh nghiệp phải đóng cửa, phần lớn các con đường của thành phố Srinagar đều được phong tỏa và người dân không được phép rời khỏi nhà.Hang Amarnath tại khu vực Kashmir có một cột măng đá được xem là biểu tượng của thần Shiva trong đạo Hindu. Đây là đầu tiên hoạt động hành hương tới đây bị hủy kể từ khi hang động này được khám phá vào thế kỷ 19.Tại Indonesia, Bộ Y tế thông báo nước này đã ghi nhận thêm 139 ca tử vong do COVID-19, mức tăng trong ngày cao nhất và nâng tổng số ca tử vong tại đây lên 4.459 ca. Số ca nhiễm đã tăng thêm 1.882 ca lên 91.751 ca, đây là số ca mắc COVID-19 cao nhất tại khu vực Đông Á.Tại Philippines, số ca nhiễm tại nước này đã tăng thêm 1.594 ca lên 72.269 ca. Số ca tử vong đã tăng thêm 6 ca lên 1.843 ca.Thủ đô Manila, nơi sinh sống của gần 15 triệu dân, vẫn là tâm dịch của Philippines với 971 ca nhiễm mới trong ngày 22/7. Người phát ngôn Phủ Tổng thống Philippines Harry Roque cảnh báo sẽ tái áp đặt biện pháp cách ly nghiêm ngặt hơn ở Manila nếu số ca nhiễm tiếp tục tăng.Trong khi đó, Thứ trưởng Y tế Philippines Maria Rosario Vergeire cho biết chính phủ có thể yêu cầu các bệnh viện công tăng từ 50%-70% số giường bệnh cho các bệnh nhân COVID-19, nếu dịch bệnh không có dấu hiệu cải thiện. Theo Bộ Y tế Philippines, hiện mới chỉ có 30% giường bệnh tại các bệnh viện công và tư nhân được phân bổ cho các bệnh nhân COVID-19. Tuy nhiên, không phải tất cả các bệnh viện có thể tuân thủ yêu cầu về số giường bệnh do thiếu nguồn lực. ", "topic": "Khoa học", "tag": ["Amarnath Yatra", "Hindu", "Hành hương", "Kashmir", "Bang Bangalore", "Hủy", "Tín đồ", "Ấn Độ", "Hang động", "Viêm đường hô hấp", "Linh thiêng", "Ca nhiễm", "Pakistan", "Tuyết", "Sự kiện", "Srinagar", "Măng đá", "Núi", "Gia tăng", "Mắc bệnh"], "link": "https://baotintuc.vn/the-gioi/ca-mac-covid19-gia-tang-an-do-huy-su-kien-hanh-huong-cua-tin-do-hindu-20200722191628487.htm"}