{"id": "35778828", "header": "Mazda CX-30 nâng cấp, tăng sức cạnh tranh Kia Seltos đang làm mưa, làm gió", "datetime": "2020-07-23T08:45:34.000+07:00", "summary": "Mẫu SUV mới dành riêng cho các thị trường phương Tây của Mazda là CX-30 vừa nhận được phiên bản nâng cấp đầu tiên.", "content": "Đầu tiên, tại một số khu vực như Mỹ, tên chính thức của CX-30 nay được đổi thành CX-30 2.5 S – một lựa chọn khá kỳ lạ khi đây giống tên một cấu hình xe hơn là tên gọi chính thức, chưa kể động cơ CX-30 sử dụng mặc định vốn đã là dòng 2.5L 4 xy-lanh (công suất 186 mã lực, 252 Nm mô-men xoắn) nên không cần làm rõ thêm.Mazda không lý giải quyết định của mình nhưng cộng đồng fan của thương hiệu Nhật Bản đang kỳ vọng rằng thay đổi này nhằm để dọn đường cho cấu hình CX-30 2.5 Turbo tăng áp trong tương lai. Nếu sử dụng động cơ giống Mazda3 2021, phiên bản này sở hữu công suất 250 mã lực và 433 Nm mô-men xoắn.Quay lại với CX-30, cấu hình mặc định có giá khởi điểm 21.900 USD và nay hỗ trợ Android Auto/Apple CarPlay đồng thời bổ sung đèn LED, gần gạt mưa tự động và mâm 16 inch vào danh sách trang bị tiêu chuẩn. Một số điểm nhấn đáng kể trước đó bao gồm màn trung tâm 8,8 inch, dàn 8 loa cùng bảng đồng hồ kỹ thuật số 7 inch.Một vài công nghệ hỗ trợ người lái được tiêu chuẩn hóa trên bản 2021 bao gồm cruise control tích hợp Stop & Go, hỗ trợ phanh khẩn cấp và cảnh báo người dùng mất tập trung bên cạnh các tính năng sẵn có như cảnh báo chệch làn, hỗ trợ giữ làn hay đèn pha thông minh.Bổ sung thêm gói Select Package, người dùng sẽ nhận được kính cá nhân nhìn một chiều, mâm hợp kim 18 inch, vô lăng bọc da, điều hòa 2 vùng tự động, tựa tay tích hợp khay đựng cốc ở hàng ghế sau hay cảnh báo điểm mù và va chạm ngang phía sau.Tiến thêm 1 bậc là CX-30 trang bị gói Preferred Package khởi điểm ở 26.300 USD sở hữu ghế trước sưởi, cửa sổ trời, ghế lái chính điện 8 hướng có chức năng ghi nhớ vị trí ưa thích của người dùng và hỗ trợ sống lưng. Ngoại thất bản này cũng có một vài điểm riêng nhỏ chẳng hạn tản nhiệt đen bóng.Cuối cùng, CX-30 cao cấp nhất bắt cặp với gói Premium Package trang bị màn HUD, ghế bọc da, định vị GPS, đèn ban ngày LED, đèn pha thích ứng, cửa hậu chỉnh điện, dàn loa Bose, antenna vây cá mập, giá để đồ gắn trần và lẫy chuyển số. ", "topic": "Xe cộ", "tag": ["CX-30", "Mazda CX-30", "Kia Seltos", "Mazda", "Tăng sức", "Nâng cấp", "Mưa", "SUV", "Android Auto/Apple CarPlay", "Dành riêng", "Phương tây", "Mô-men xoắn", "Cấu hình", "Nhằm để", "Phiên bản", "Cạnh tranh", "Dọn đường", "Mã lực", "Tiêu chuẩn hóa", "Stop"], "link": "http://toquoc.vn/mazda-cx-30-nang-cap-tang-suc-canh-tranh-kia-seltos-dang-lam-mua-lam-gio-620202378052277.htm"}