{"id": "35771329", "header": "KIA Seltos chính thức ra mắt thị trường ô-tô Việt Nam", "datetime": "2020-07-22T15:01:03.000+07:00", "summary": "Ngày 22-7, Công ty Ô-tô Trường Hải (THACO) chính thức giới thiệu mẫu xe KIA Seltos. Đây là mẫu xe SUV đầu tiên của thế hệ sản phẩm mới với giá ưu đãi chỉ từ 589 triệu đồng đến 719 triệu đồng, cho những khách hàng đầu tiên.", "content": "Ngày 22-7, Công ty Ô-tô Trường Hải (THACO) chính thức giới thiệu mẫu xe KIA Seltos. Đây là mẫu xe SUV đầu tiên của thế hệ sản phẩm mới với giá ưu đãi chỉ từ 589 triệu đồng đến 719 triệu đồng, cho những khách hàng đầu tiên.SUV KIA Seltos là mẫu xe kết hợp giữa thiết kế đẹp, tạo ấn tượng với tính năng và được trang bị hữu dụng cùng công nghệ, tiện ích hiện đại. Với thiết kế phía trước ấn tượng, lưới tản nhiệt đặc trưng nối liền với dãy đèn LED, hệ thống đèn pha với hiệu ứng ánh sáng LED độc đáo là sự kết hợp của cụm đèn trước với công nghệ full LED và đèn định vị heart - beat cùng đèn sương mù hình.Sở hữu những đường nét mạnh mẽ, thể thao, đậm chất SUV, KIA Seltos sở hữu không gian bên trong rộng rãi. Được trang bị ghế và nội thất bọc da với ghế lại được trang bị tính năng chỉnh điện, KIA Seltos còn được trang bị duy nhất trong phân khúc như hàng ghế trước có tính năng làm mát, cửa gió điều hòa hàng ghế sau, ghế sau có thể ngả lưng. Riêng bản Premium có thêm trang bị cửa sổ trời.KIA Seltos được trang bị màn hình hiển thị thông tin 7 inch, màn hình giải trí đa phương tiện 10,25 inch có kết nối Android Auto/Apple Car Play. Không gian phía sau rộng rãi, tích hợp nhiều tiện nghi được bố trí hợp lý, cùng khoang hành lý có dung tích 433 lít. KIA Seltos có chiều dài cơ sở 2.610 mm, khoảng sáng gầm xe 190 mm và kích thước mâm 17 inch.KIA Seltos có hai tùy chọn động cơ thế hệ mới là động cơ tăng áp Kappa 1.4L và động cơ hút khí tự nhiên 1.6L. Động cơ tăng áp 1.4L cho công suất 138 mã lực và moment xoắn 242Nm đi kèm hộp số bảy cấp ly hợp kép. Xe hỗ trợ ba chế độ lái eco - normal - sport và được trang bị ba chế độ kiểm soát lực kéo giúp xe linh hoạt trên nhiều loại địa hình.Các trang bị an toàn trên KIA Seltos có sáu túi khí, hệ thống chống bó cứng phanh (ABS), phân bổ lực phanh điện tử (EBD), hỗ trợ phanh khẩn cấp (BA), cân bằng điện tử (ESP), kiểm soát thân xe (VMS), hỗ trợ khởi hành ngang dốc (HAC), camera lùi, cảm biến hỗ trợ đỗ xe, hệ thống khung gầm sử dụng công nghệ mới được gia cố bằng thép cường lực lớn với thiết kế thông minh…KIA Seltos đem đến 3 phiên bản khác nhau Premium, Luxury và Deluxe. Khách hàng có chín tùy chọn sắc màu với năm màu đơn và bốn tùy chọn kết hợp hai tông màu cá tính. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "THACO", "Mẫu xe", "Giá ưu đãi", "SUV", "HEART", "FULL", "Ra mắt", "Bản Premium", "Thế hệ", "Chính thức", "Giới thiệu", "Hữu dụng", "Không gian bên trong", "LED", "Khách hàng", "Nối liền", "Kappa 1.4L", "Ngả lưng"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/kia-seltos-chinh-thuc-ra-mat-thi-truong-o-to-viet-nam-609580/"}