{"id": "35774118", "header": "Mazda CX-30 2021 bổ sung công nghệ, 'đe dọa' đối thủ cùng phân khúc", "datetime": "2020-07-22T17:56:17.000+07:00", "summary": "Mazda CX-30 2020 ra mắt tại thị trường Mỹ vào năm ngoái và hiện hãng xe Nhật tiếp tục công bố nhiều cập nhật cho năm 2021.", "content": "Mazda CX-30 là dòng xe Crossover/SUV cỡ nhỏ - C (compact crossover SUV) của nhà sản xuất Mazda, Nhật Bản. Đây là dòng xe hoàn toàn mới của Mazda, được định vị nằm giữa chiếc CX-3 và CX-5. Ra mắt lần đầu năm 2019 tại triển lãm Geneva Motor Show 2019, CX-30 dựa trên nền tảng của chiếc sedan Mazda 3.Mazda CX30 ra mắt sẽ cùng CX3 cạnh tranh với các đối thủ như Hyundai Kona, Honda HRV, Xuzuki XL7, Toyota Rush, Xpander Cross...Đầu tiên là sự thay đổi về tên gọi, chiếc Crossover có một cái tên hơi phức tạp - \"CX- 30 2.5 S\". Điều này có vẻ không cần thiết vì tất cả các CX-30 đều được trang bị động cơ bốn xi-lanh 2.5 lít tạo ra 186 mã lực và mô-men xoắn cực đại 252 Nm.CX-30 bắt đầu ở mức 21.900 USD, được tương thích hệ điều hành Android Auto và Apple CarPlay. Chiếc Crossover cũng được trang bị bộ đèn LED, cần gạt nước mưa và bánh xe hợp kim 16 inch. Các điểm nổi bật khác bao gồm hệ thống thông tin giải trí 8,8 inch, hệ thống âm thanh 8 loa và màn hình kỹ thuật số 7 inch trong cụm điều khiển.Một hệ thống hỗ trợ người lái đạt tiêu chuẩn bao gồm kiểm soát hành trình radar của Mazda, hỗ trợ phanh thông minh, cảnh báo sự chú ý của người lái. CX-30 cũng có kiểm soát chùm tia cao và cảnh báo chệch làn đường với hỗ trợ giữ làn đường.CX-30 2.5 S gói Select Package có giá khởi điểm 23.900 USD được trang bị thêm kính bảo mật phía sau cũng như bánh xe hợp kim 18 inch. Bên trong cabin, vô lăng và ghế được bọc da, hệ thống kiểm soát khí hậu tự động hai vùng.CX-30 2.5 S gói Preferred Package có giá khởi điểm 26.300 USD. Ở gói này, ghế trước có thêm hệ thống sưởi, cửa sổ trời, ghế lái điều khiển điện 8 hướng và chức năng ghi nhớ các vị trí quen thuộc. Ngoại thất có sự khác biệt nhỏ với lưới tản nhiệt màu đen bóng.CX-30 gói Premium có giá 28.550. Gói này, CX-30 được trang bị màn hình hiển thị, ghế da và định vị GPS. Các điểm nổi bật khác bao gồm ánh sáng LED, hệ thống chiếu sáng phía trước thích ứng, hệ thống âm thanh Bose 12 loa. Hệ dẫn động cầu trước đạt tiêu chuẩn, nhưng hệ dẫn động tất cả các bánh là tùy chọn trên tất cả các gói. ", "topic": "Xe cộ", "tag": ["Mazda CX-30 2020", "CX-30", "Mazda CX-30", "Mazda", "Crossover SUV", "CX3", "CX-3", "Xpander Cross", "Honda HRV", "Geneva Motor Show 2019", "CX-5", "Phân khúc", "Compact", "Toyota Rush", "Hãng xe", "Hyundai Kona", "Đe dọa", "Crossover", "Mazda3", "Định vị"], "link": "https://vtc.vn/mazda-cx-30-2021-bo-sung-cong-nghe-de-doa-doi-thu-cung-phan-khuc-ar559124.html"}