{"id": "35771858", "header": "Kỳ lạ rùa bạch tạng vàng rực rỡ hiếm có ở Ấn Độ", "datetime": "2020-07-22T15:27:00.000+07:00", "summary": "Một nông dân ở miền đông Ấn Độ đã tìm thấy cá thể rùa vàng mà các chuyên gia cho rằng đây là sản phẩm của bệnh bạch tạng.", "content": "Thông thường, những cá thể bị mắc bệnh bạch tạng sẽ có màu trắng, một số trường hợp hi hữu ở rùa sẽ có màu xanh, vàng, đỏ ... Con rùa mới được phát hiện ở Ấn Độ là một trong số ít trường hợp hiếm gặp như vậy.Một người dân địa phương có tên Basudev Mahapatra đã phát hiện ra cá thể rùa vàng quý hiếm khi đi làm đồng ở làng Sujanpur, Balasore, tỉnh Odisha, Ấn Độ.Quản lý lâm nghiệp địa phương, ông Susanta Nanda cho biết người nông dân sau đó đã đem cá thể rùa vàng về nhà.Cuối cùng, Basudev Mahapatra đã trao lại rùa vàng cho các quan chức lâm nghiệp địa phương để gửi đến những chuyên gia bảo tồn.Siddhartha Pati, Giám đốc điều hành của Hiệp hội bảo tồn đa dạng sinh học cho biết đây là lần đầu tiên ông nhìn thấy loại rùa vàng khác lạ này.Ông giải thích: \"Màu sắc vàng rực rỡ của rùa là do bệnh bạch tạng. Đây là một rối loạn bẩm sinh, nó đặc trưng bởi sự vắng mặt toàn bộ hoặc một phần sắc tố tyrosine. Ngoài ra, đôi khi xuất hiện một số đột biến trong chuỗi gen hay thiếu hụt tyrosine\".Theo ông Pati sau khi ghi nhận sự việc, con rùa đã được thả vào tự nhiên ở Balasore. Con rùa thuộc giống rùa flapshell Ấn Độ, ước tính có độ tuổi từ một tuổi rưỡi đến hai tuổi.Siddhartha Pati chia sẻ: \"Đây là lần đầu tiên ở Odisha và lần thứ hai ở Ấn Độ, người ta phát hiện ra rùa bạch tạng\".Rùa thường được phát hiện ở Pakistan, Sri Lanka, Ấn Độ, Nepal, Bangladesh và Myanmar. Đây là loài ăn tạp, chế độ ăn bao gồm ếch, ốc, thậm chí là một số thảm thực vật thủy sinh.Năm 2016, một con rùa xanh bạch tạng quý hiếm mới nở được phát hiện trên một bãi biển ở Australia. Các tình nguyện viên làm việc ở Trung tâm cứu trợ bờ biển Coolum và North đã vô cùng kinh ngạc khi phát hiện sinh vật nhỏ bé trên bờ biển Castaways ở Queensland. Họ đặt tên cho nó là Little Alby.Các chuyên gia cho biết những con non bạch tạng cực kỳ hiếm. Chúng phải trải qua một cuộc đấu tranh khó khăn để sinh tồn và phát triển.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Bạch tạng", "Rùa", "Bệnh bạch tạng", "", "Cá thể", "Ấn Độ", "Susanta Nanda", "Hiếm có", "Rực rỡ", "Vàng", "Kỳ lạ", "Miền đông", "Nông dân", "Hi hữu", "Làm đồng", "Lâm nghiệp", "Quý hiếm", "Là một trong số", "Có một không hai", "Trao lại"], "link": "https://infonet.vietnamnet.vn/chuyen-la/ky-la-rua-bach-tang-mau-vang-hiem-co-o-an-do-259196.html"}