{"id": "35777832", "header": "Những chiếc xe làm thay đổi lịch sử thế giới: Mercedes-Benz 300SL 'khai sinh' siêu xe", "datetime": "2020-07-23T07:00:00.000+07:00", "summary": "Sau chiến tranh thế giới thứ 2, ngành công nghiệp ô tô cũng thay đổi và phân chia lại trật tự, những nước thắng cuộc đóng vai trò chủ chốt. Đây cũng là giai đoạn mà các thiết kế ô tô bay bổng và mang ý nghĩa vượt thời đại.", "content": "Willys MB hay còn gọi với cái tên thông dụng hơn là xe Jeep, được sản xuất bởi hãng xe Willys-Overland. Đây là mẫu xe quân sự nổi tiếng nhất của Mỹ trong thời thế chiến thứ 2.Theo tính toán, trong khoảng thời gian từ 1941-1945, đã có hơn 300.000 chiếc Willys MB được xuất xưởng, chiếm một nửa số xe Jeep trên chiến trường. Số xe còn lại do 2 hãng Ford Motor và American Bantam sản xuất. Tuy nhiên, những chiếc Jeep Willys vẫn được yêu thích hơn cả do sở hữu động cơ mạnh mẽ vượt trội.Nếu nói về tinh thần tự do của nước Mỹ có lẽ không còn biểu tượng đại diện nào phù hợp hơn là chiếc xe này.Muốn đánh giá sức ảnh hưởng của Jaguar XK120 đừng chỉ chú ý mỗi chiếc xe mà còn phải quan tâm cả bối cảnh lịch sử.Vào năm 1948, khi mà chiến tranh vừa mới kết thúc, kinh tế nước Anh còn gặp khó khăn vì hậu quả chiến tranh, bỗng dưng chiếc Jaguar XK120 xuất hiện như một món hời trên thị trường với thông số kỹ thuật vượt trội hơn hẳn so với những chiếc xe cùng thời. Chiếc Jaguar XK120 sở hữu động cơ 3,4 lít, DOHC 6 xi-lanh thẳng, công suất 160 mã lực cho phép chiếc xe có thể đạt được tới vận tốc 120 mph (193 km/h).Điều quan trọng nhất là giá của Jaguar XK120 rất phải chăng, phù hợp với điều kiện kinh tế của người dân lúc đó.Ít người từng biết, phương châm sản xuất ban đầu của chiếc Land Rover 1948 lại hết sức đơn giản. Thân xe được làm bằng nhôm vì có quá nhiều nhôm phế liệu sau chiến tranh, ngoại thất càng ít đường cong càng tốt để tiết kiệm chi phí sản xuất.Đến bây giờ, chiếc Land Rover đã vượt qua khó khăn ban đầu để trở thành biểu tượng của dòng xe off-road trong suốt 70 năm qua.Theo ý kiến của một số người, Mercedes-Benz 300SL có lẽ là chiếc siêu xe đầu tiên trên thế giới. Xe sở hữu bộ cửa dạng cánh chim ấn tượng, thiết kế khí động học tối ưu, động cơ 3,0 lít phun xăng trực tiếp, công suất 220 mã lực. Mercedes-Benz 300SL có thể đạt tới vận tốc 140 mph (225km/h)Được sản xuất bởi hãng xe Pháp vào năm 1955, chiếc Citroën DS gây chú ý bởi kiểu dáng thiết kế đẹp, hiện đại, nhiều công nghệ tiên tiến. Đây cũng là chiếc xe sản xuất hàng loạt đầu tiên được trang bị phanh đĩa.Để vinh danh chiếc xe này, hãng Citroën đã cho ra mắt thương hiệu con DS, chuyên sản xuất các dòng xe cao cấp.Toyota Toyopet Crown là chiếc xe Nhật Bản đầu tiên được bán ở Mỹ. Ở thị trường nội địa Nhật, Toyota Toyopet Crown bán rất chạy. Tuy nhiên khi đặt chân tới Mỹ, nơi có văn hóa và phong cách tiêu dùng khác hoàn toàn, chiếc xe này bị dân Mỹ chê là quá nhỏ, tốc độ quá chậm và không đáng tin cậy.Hãng Toyota đã phải chịu lỗ 1,42 triệu USD và chỉ bán được vài nghìn xe trước khi dừng hoạt động vào năm 1960.Tuy nhiên, sự có mặt của Toyota Toyopet Crown đã tác động phần nào tới văn hóa xe của Mỹ. Các hãng xe tại đây cũng bắt tay vào sản xuất các xe ô tô cỡ nhỏ. Sau đó, Toyota trở lại thị trường Mỹ để tiếp tục tìm cơ hội và đã rất thành công với mẫu Toyota Camry ngày nay.Mặc dù có giá rẻ và kích thước tí hon thế nhưng đứng đằng sau Fiat 500 là trí tuệ cùa người Italia. Thiết kế của chiếc xe là sản phẩm của Dante Giacosa, kỹ sư trưởng kỳ cựu của Fiat, trong khi động cơ được chế tạo bởi Aurelio Lampredi, người chịu trách nhiệm thiết kế động cơ xe F1 của hãng Ferrari.Với kích thước nhỏ gọn chiếc Fiat 500 thể đậu ở bất cứ đâu hoặc quay đầu xe bất cứ khi nào cần thiết.Chiếc xe là sản phẩm của hãng sản xuất ô tô Đông Đức VEB Sachsenring Automobilwerke Zwickau. Chiếc xe có ngoại thất không mấy bắt mắt, và thiếu rất nhiều các tính năng cơ bản. Phiên bản Trabant 1980 còn thiếu cả đồng hồ đo tốc độ, đồng hồ đo nhiên liệu, dây an toàn ghế sau…Phương tây từng gọi mỉa mai Trabant với cái tên “Bugi có mái che”. Tuy nhiên, bất chấp những lời dèm pha, hãng sản xuất VEB Sachsenring Automobilwerke Zwickau vẫn cho xuất xưởng hơn 3 triệu xe góp phần quan trọng trong việc giải quyết nhu cầu đi lại của người dân Đông Đức.Lotus Seven được sản xuất bởi hãng xe Lotus Cars trong khoảng thời gian từ năm 1957 đến 1972. Đây là dòng xe thể thao 2 chỗ, kích thước nhỏ, trọng lượng nhẹ nhưng hiệu suất cao.Colin Chapman, người sáng lập ra hãng xe Lotus đã chế tạo những nguyên mẫu xe đầu tiên trong chính căn nhà kho sau vườn của mình. Với triết lý chế tạo tối giản, loại bỏ hết các chi tiết dư thừa, chiếc Lotus Seven siêu nhẹ dễ dàng thắng cuộc trong mọi cuộc đua. Đến nỗi, ban tổ chức phải cấm dòng xe này tham gia đua để đảm bảo sự công bằng cho các tay đua khác.Những chiếc xe dẫn động cầu trước thường có chi phí sản xuất rẻ hơn nhiều so với xe dẫn động cầu sau bởi có ít chi tiết hơn, kích thước nhỏ hơn. Tuy nhiên vào những năm 50, do hạn chế về công nghệ nên xe cầu trước hay gặp phải vấn đề rung lắc khi đang vận hành.Bằng cách đưa bộ đồng tốc vào hộp số của dòng xe dẫn động cầu trước, nhà thiết kế Alec Issigonis thực sự đã tạo ra một cuộc cách mạng của dòng xe này. Chiếc Morris Mini Minor tuy có thể không phải là chiếc xe dẫn động cầu trước đầu tiên, nhưng nó đã trở thành hình mẫu để những chiếc xe khác sau này học tập.Xuất hiện lần đầu ở Geneva Motor Show năm 1961, Jaguar E-Type đã gây choáng ngợp cho tất cả mọi người bởi thiết kế thể thao đẹp mắt, thông số kỹ thuật ấn tượng. Theo công bố, Jaguar E-Type có thể đạt được tốc độ lên tới 150 mph (xấp xỉ 240 km/h). Quan trọng hơn cả, giá cả của chiếc xe này rất phải chăng.Nhẹ, thiết kế đẹp, tốc độ nhanh là những gì mọi người ca tụng về chiếc Lotus Elan. Không một chiếc xe nào thời đó có khả năng điều khiển tốt như chiếc Elan. Kể cả so với những chiếc xe hiện đại bây giờ, chiếc Lotus Elan cũng không hề kém cạnh.Hơn cả Corvette, Ford Mustang 1964 xứng đáng được gọi là huyền thoại của dòng xe cơ bắp Mỹ. Đây là chiếc xe Mỹ đáng mua nhất vào thời điểm đó, giá bán của Ford Mustang 1964 cũng ở mức dễ chịu đối với người dân.Không chỉ có thiết kế đẹp, chiếc Lamborghini Miura còn tạo ra cách mạng trong thế giới siêu xe bởi cách đặt động cơ phía sau người lái. Được trang bị động cơ 4,0 lít V12, siêu xe này có thể đạt tốc độ tối đa 163 mph (262 km/h).Ngoại trừ chiếc Land Rover nguyên bản, không có chiếc xe nào khác trong gia đình Rover có thể tạo ra sức ảnh hưởng nhiều như chiếc Range Rover 1970. Chiếc xe có thể thoải mái vùng vẫy trong các địa hình như bùn lầy, tuyết và cát. Và dù là 1 chiếc xe offroad thế nhưng nó vẫn đầy đủ tiện nghi, thoải mái cho người dùng.Ở năm 1974, công nghệ tăng áp đã được áp dụng trên máy bay và ô tô đua. Thế nhưng chỉ đến khi Porsche 911 Turbo xuất hiện, công nghệ này mới thực sự hoàn thiện.Trong cuộc đua dành riêng cho xe sử dụng động cơ tăng áp tổ chức ở Bắc Mỹ năm 1973, Porsche 911 Turbo đã thắng ở tất cả các vòng đua mà nó tham dự.Volkswagen Golf GTi không phải là chiếc xe SUV hạng sang đầu tiên như Ranger Rover, cũng không phải là chiếc xe MPV đầu tiên. Thế nhưng chỉ bằng cách thay đổi tăng thêm công suất động cơ lớn hơn một chút, hệ thống treo tốt hơn, ngoại thất đẹp hơn một chút, chiếc Volkswagen Golf GTi đã trở thành một trong những mẫu xe thành công nhất trong lịch sử.(Còn tiếp)Bạn đã từng chứng kiến khoảnh khắc va chạm giao thông? Trân trọng mời bạn đọc cộng tác, gửi tin, bài, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Jaguar XK120", "Willys MB", "Siêu xe", "Lịch sử thế giới", "Mercedes-Benz 300SL", "Citroën DS", "Chiến tranh thế giới thứ 2", "Fiat 500", "Land rover", "Mercedes-benz", "Xe jeep", "Khai sinh", "Hãng xe", "Dòng xe", "Ford Motor", "Bay bổng", "Xuất xưởng", "Ngoại thất", "Thiết kế", "Động cơ"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-chiec-xe-lam-thay-doi-lich-su-the-gioi-mercedes-benz-300sl-khai-sinh-sieu-xe-659849.html"}