{"id": "35772644", "header": "Hé lộ bí mật trận mưa thiên thạch khổng lồ tấn công Trái Đất và Mặt Trăng", "datetime": "2020-07-22T16:06:00.000+07:00", "summary": "Sự việc có thể là nguyên nhân dẫn đến hình thành một tiểu hành tinh kích thước 16 km đâm vào Trái Đất gây ra sự tuyệt chủng của loài khủng long.", "content": "Theo một nghiên cứu mới, 800 triệu năm trước, một tiểu hành tinh to dài gần 100 km đã vỡ gây ra trận mưa thiên thạch khổng lồ phân tán khoảng 50 nghìn tỷ kg đá tấn công Mặt Trăng và Trái Đất.Trong đó, vụ nổ đã hình thành một tiểu hành tinh có kích thước khoảng 16 km đâm vào Trái Đất có khả năng là nguyên nhân dẫn đến sự tuyệt chủng của khủng long.Tác giả chính của nghiên cứu, ông Kentaro Terada, cho biết: \"Kết quả nghiên cứu của chúng tôi cung cấp một viễn cảnh mới lạ về khoa học Trái Đất và khoa học hành tinh. Nó mang lại một loạt các hiệu ứng tích cực trong các lĩnh vực nghiên cứu khác nhau\".Nghiên cứu được công bố trên tạp chí khoa học uy tín thế giới Nature Communications. Các nhà nghiên cứu cho biết những đợt bắn phá của thiên thạch gây ra thiệt hại thảm khốc cho tầng sinh thái trên mặt đất, và Mặt Trăng.Bằng cách sử dụng camera địa hình trên tàu vũ trụ Kaguya ghi lại hình ảnh cụ thể, họ đã tiến hành phân tích 59 miệng núi lửa, có đường kính khoảng 19 km hoặc hơn để đưa ra kết quả.Những thiên thạch tác động lên Trái Đất và Mặt Trăng mạnh gấp khoảng 30-60 lần so với ảnh hưởng gây ra hố Chicxulub.Hố Chicxulub là một miệng hố xuất hiện sau va chạm thiên thạch, bị chôn vùi bên dưới bán đảo Yucatán ở México.Hố có đường kính hơn 180 km, được đặt theo tên của một đô thị gần tâm của nó là Chicxulub. Đây là một trong những cấu trúc chịu va chạm lớn nhất trên Trái Đất đã được xác nhận.Sự kiện va chạm Chicxulub đã giết chết 75% toàn bộ sự sống trên Trái Đất, tạo nên một hệ thống thủy nhiệt khổng lồ chứa đầy magma.Tuy nhiên, trong công bố kết quả nghiên cứu, các nhà khoa học cũng nhấn mạnh loài người không nên quá băn khoăn về thảm họa tiểu hành tinh có kích thước lớn đâm vào Trái Đất vì xác xuất sự việc xảy ra một lần nữa ít nhất trong 100 triệu năm nữa.Cơ quan hàng không vũ trụ Mỹ NASA đã chuẩn bị cho việc phòng thủ Trái Đất khỏi các cuộc tấn công của tiểu hành tinh trong nhiều năm. Hơn nữa, NASA mở rộng tìm kiếm hành tinh tiềm năng cho sự sống bằng việc đưa con người trở lại Mặt Trăng hoặc lên sao Hỏa.Giám đốc NASA Jim Bridenstine từng cảnh báo rằng một cuộc tấn công tiểu hành tinh chắc chắn không hề nhẹ nhàng và có lẽ là mối đe dọa lớn nhất của Trái đất.Ông nói: \"Chúng tôi phải cảnh báo để mọi người hiểu rằng sự thật hoàn toàn khác so với những gì trong các bộ phim Hollywood\".HD (lược dịch) ", "topic": "Khoa học", "tag": ["Thiên thạch", "Tiểu hành tinh", "Mặt trăng", "Trận mưa", "Trái đất", "Khủng long", "Tuyệt chủng", "Khổng lồ", "Hé lộ", "Đâm", "Bí mật", "Kích thước", "Khoa học Trái Đất", "Bán đảo Yucatán", "Hình thành", "Hiệu ứng vật lý", "Gây ra", "Phân tán", "Hành tinh", "Sự việc"], "link": "https://infonet.vietnamnet.vn/chuyen-la/he-lo-bi-mat-tran-mua-thien-thach-khong-lo-tan-cong-trai-dat-va-mat-trang-259177.html"}