{"id": "35777766", "header": "Chú ngựa hoang nước Anh trở về 'từ cõi chết'", "datetime": "2020-07-23T07:08:00.000+07:00", "summary": "Những người chứng kiến cảnh tượng vô cùng kinh ngạc khi con ngựa được cho là đã chết nằm bất động trên sàn nhưng bất ngờ tỉnh lại và trải qua quá trình phục hồi thần kỳ.", "content": "Chết đi sống lại là những trường hợp vô cùng hiếm gặp trên Trái Đất. Trong thế giới động vật, cũng có một số loài có khả năng 'chết đi sống lại'. Đó là những con vật sẽ 'tạm chết' vào mùa đông để vượt qua được thời tiết lạnh giá khắc nghiệt ở nhiều khu vực và rồi sẽ sống lại vào mùa xuân. Đại diện đặc trưng trong trường hợp này là ếch, rùa, gấu nước ...Tuy nhiên, ngựa không phải là một trong số ít trường hợp đó, do vậy khi xuất hiện câu chuyện về ngựa chết đi sống lại đã nhanh chóng trở thành tâm điểm chú ý.Heidi, một con ngựa sinh sống ở một trang trại vùng East Durham, Anh nằm gục bất động trên sàn và được cho là đã chết. Nhưng trước sự chứng kiến của nhiều tình nguyện viên thuộc Hiệp hội ngựa ở Anh, con ngựa bất ngờ tỉnh lại, xuất hiện nhịp thở.Một trong những nhân chứng cho biết đây là trường hợp hi hữu kinh ngạc nhất mà bản thân đã trải qua. Ngay sau khi phát hiện ngựa vẫn còn thở, 5 người đã cùng nhau nâng đỡ nó dậy.Phát ngôn viên của trung tâm cứu trợ Here 4 Horses chia sẻ: \"Quyết định đưa ra rất nhanh để cứu con ngựa. Cần đến 5 người mới có thể nâng đỡ nó đứng dậy\".Wendy Suddes, một chuyên gia giáo dục đặc biệt làm việc tại Here 4 Horses cho biết con ngựa Heidi được tìm thấy trong tình trạng kinh khủng nhất. Cô nói: \"Khi nhân viên cứu hộ xuất hiện, họ gặp người thợ săn được chủ gọi đến lấy xác ngựa Heidi. Ông ấy nghĩ rằng nó đã chết trước đó nhưng đội cứu hộ đã đưa ra quyết định cho ngựa một cơ hội\".Heidi bị bệnh nặng, không thể đứng hoặc đi lại. Những người cứu chữa phải truyền rất nhiều huyết tương cho ngựa vì mức protein trong máu quá thấp. Quá trình phục hồi kéo dài hơn 5 tuần, con ngựa mới có thể tự đứng dậy.Các nhân viên chăm sóc chuẩn bị quần áo bảo vệ cho ngựa đồng thời chỉnh sửa những chiếc quần dài thành quần lửng để bảo vệ cơ thể cũng như không làm những vết loét nặng thêm. Dần dần, chú ngựa phục hồi và bắt đầu có thể đi lại trên đồng cỏ.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Ngựa hoang", "Cõi chết", "Ngựa", "Nước Anh", "Tỉnh lại", "Bất động", "Thần kỳ", "Phục hồi", "Kinh ngạc", "Sống lại", "Thế giới động vật", "Cảnh tượng", "Chết", "Ếch", "Trở về", "Trải qua", "HERE", "Lạnh giá", "Chứng kiến", "Rùa"], "link": "https://infonet.vietnamnet.vn/chuyen-la/qua-trinh-phuc-hoi-than-ky-tu-coi-chet-cua-con-ngua-hoang-anh-259222.html"}