{"id": "35773397", "header": "Yamaha sắp ra mắt mẫu xe mới, rất có thể là 'ông vua xe côn tay' Exciter?", "datetime": "2020-07-22T16:59:00.000+07:00", "summary": "Những thông tin về mẫu xe mới vẫn được Yamaha Việt Nam giữ kín cho tới ngày 24/7.", "content": "Mới đây, Yamaha Việt Nam đã gửi thư mời sự kiện sắp được tổ chức tới đây vào ngày 24/7. Hãng xe Nhật Bản không tiết lộ quá chi tiết thông tin về sự kiện này, nhưng thư mời có xuất hiện dòng chữ \"Exciter - Riding with the king\". Điều này khiến nhiều người cho rằng, rất có thể Yamaha Việt Nam đã sẵn sàng trình làng mẫu xe côn tay Exciter thế hệ mới.Tuy nhiên, thông tin trên vẫn chưa thực sự chắc chắn bởi theo thông cáo báo chí được phát đi vào cuối tháng 6, ông Yano Takeshi, Chủ tịch Yamaha Motor Việt Nam, xác nhận sẽ không có bất kì một mẫu xe Exciter mới nào ra mắt trong năm nay.Trước đó, trên mạng xã hội đã truyền nhau những hình ảnh được cho là của mẫu Yamaha Exciter 155 thế hệ mới tại Việt Nam. Theo đó, xe có nhiều thay đổi mang tính lột xác ở diện mạo bên ngoài.So với \"người tiềm nhiệm\", đèn pha vẫn sử dụng công nghệ LED nhưng được thiết kế lại, thu gọn hơn. Phần mặt nạ bên dưới trang bị 2 dải đèn định vị ban ngày mang thiết kế mới. Yên xe được làm cao hơn ở phần dành cho người ngồi sau, tách biệt nhiều hơn so với người lái. Đèn hậu nhỏ lại, mang cảm hứng từ \"đàn anh\" YZF-R15. Chiếc xe bị lộ diện thuộc phiên bản RC, có màu đen mờ kết hợp với tem trang trí màu xám đỏ.Điểm đáng chú ý nhất trên Yamaha Exciter 2020 là khối động cơ 155 VVA (công nghệ van biến thiên), thứ mà fan hâm mộ của dòng xe này đã mong chờ từ rất lâu. Có thể nhận ra thay đổi này qua số \"155\" dán ở 2 bên yếm xe.Ngoài ra, mẫu xe côn tay bán chạy nhất tại Việt Nam còn thay đổi sang sử dụng chìa khóa thông minh giống như một số mẫu xe tay ga cao cấp của Yamaha. Ở bản nâng cấp ra mắt năm 2018, xe vẫn sử dụng chìa khóa thường, chỉ được tích hợp tính năng tìm xe qua nút bấm. Phía bên cạnh chìa khóa được trang bị một cổng sạc. ", "topic": "Xe cộ", "tag": ["EXCITER", "Yamaha Việt Nam", "Côn", "Yamaha", "KING", "Mẫu xe", "Yamaha Motor Việt Nam", "Ông vua", "Giữ kín", "Yamaha Exciter 155", "Yano Takeshi", "Ra mắt", "Thư mời", "Gửi thư", "YZF-R15", "Thông cáo báo chí", "Thế hệ mới", "Hãng xe", "Yamaha Exciter 2020", "Làm cao"], "link": "http://toquoc.vn/yamaha-sap-ra-mat-mau-xe-moi-rat-co-the-la-ong-vua-xe-con-tay-exciter-6202022717459576.htm"}