{"id": "35778387", "header": "Hyundai Tucson 2021 lộ diện hình ảnh khoang lái?", "datetime": "2020-07-23T08:06:00.000+07:00", "summary": "Trang AutoSpy của Hàn Quốc đăng tải phác thảo được cho là khoang lái của Hyundai Tucson mới.", "content": "Theo đó, crossover mới của Hyundai sở hữu thiết kế màn hình khoang lái hiện đại, rộng rãi và mang hơi hướm tương lai, khác nhiều so với thiết kế hiện tại. xác nhận đây là bản phác thảo của một chuyên gia độc lập đăng tải trên trang  và không liên quan tới Hyundai. Tuy vậy, bản phác thảo vẫn dựa trên thông tin lộ diện về Tucson 2021 trong thời gian qua.Hyundai Tucson sẽ sớm chuyển sang model 2021. Mẫu xe này được phát hiện chạy thử nhiều lần tháng 8 năm ngoái. Một vài bản dựng cũng xuất hiện trên mạng thể hiện thiết kế hoàn toàn mới.Sangyup Lee, người đứng đầu trung tâm thiết kế Hyundai (HDC), cho biết Tucson thế hệ mới sẽ có thiết kế rất khác. Trong khi đó, giám đốc bộ phận lập kế hoạch sản phẩm Hyundai, Andrew Tuatahi, tiết lộ Tucson 2021 sẽ có “ngoại hình rất thú vị”.Ngày ra mắt chính thức Tucson 2021 chưa được công bố. Bản phác thảo từ diễn đàn World Scoops (Pháp) cho thấy khoang lái mới của crossover có nhiều màn hình ở khu trung tâm và trên cụm đồng hồ.Thiết kế này giống với hệ thống MBUX mới trên Mercedes S-Class 2021 vừa chính thức lộ diện hồi đầu tháng.Về Hyundai, hãng chưa chính thức công bố bất cứ bản phác thảo nội thất Tucson 2021 nào. “Chúng tôi chưa lộ diện bất cứ hình ảnh nào về Tucson thế hệ mới nên không thể xác nhận thông tin”, đại diện của hãng xe Hàn cho biết.Dựa trên thông tin lộ diện về Tucson 2021 tới nay, có thể thấy khoang lái crossover sẽ được làm mới, hiện đại hơn, và sử dụng nhiều công nghệ hơn.Theo kế hoạch, Hyundai sẽ ra mắt Tucson 2021 cuối năm nay. Trước đó ít tháng, thông tin sẽ dần được công bố.Ảnh: Motor1 ", "topic": "Xe cộ", "tag": ["Hyundai Tucson 2021", "Hyundai Tucson", "Khoang lái", "Tucson 2021", "Lộ diện", "Phác thảo", "MOTOR1", "Hyundai", "Crossover", "", "HDC", "Đăng tải", "Chạy thử"], "link": "https://zingnews.vn/hyundai-tucson-2021-lo-dien-hinh-anh-khoang-lai-post1109682.html"}