{"id": "35773278", "header": "Động đất ngoài khơi Alaska: Ghi nhận nhiều dư chấn, chưa có báo cáo thiệt hại", "datetime": "2020-07-22T16:49:00.000+07:00", "summary": "Ngày 22/7, Cơ quan Khảo sát địa chất Mỹ cho biết trận động đất có độ lớn 7,8 xảy ra ngoài khơi Bán đảo Alaska của Mỹ đã kích hoạt cảnh báo sóng thần tại khu vực trong vòng bán kính 300 km của tâm chấn. Một số dư chấn sau trận động đất đã được ghi nhận.", "content": "Trận động đất với tâm chấn ở độ sâu 13 km xảy ra vào 13h12 ngày 22/7 (giờ Việt Nam) ở khu vực cách thành phố Anchorage, bang Alaska (Mỹ), khoảng 800 km về phía Tây Nam, và cách thành phố Perryville, bang Kentucky, khoảng 96 km về phía Nam - Đông Nam.Dựa vào thông số sơ bộ của trận động đất, Trung tâm Cảnh báo sóng thần Thái Bình Dương đã phát đi cảnh báo sóng thần nguy hiểm đối với Bán đảo Alaska và phía Nam Alaska. Người dân sống tại các khu vực này được khuyến cáo sơ tán tới các khu vực cao hơn hoặc tiến sâu vào trong đất liền. Đối với các bờ biển thuộc Thái Bình Dương của Mỹ và Canada ở khu vực Bắc Mỹ, mức độ nguy hiểm của sóng thần đang được đánh giá.Trận động đất cũng gây ra một số dư chấn sau đó, trong đó mạnh nhất là trận dư chấn có độ lớn 5,7. Hiện chưa có báo cáo về thương vong. Một nhà địa chấn học cho biết trận động đất trên dường như là một trận động đất ở đới hút chìm, nơi hội tụ hai mảng kiến tạo.Nằm ở nơi hội tụ hai mảng kiến tạo Thái Bình Dương - Bắc Mỹ, trung bình mỗi năm Alaska hứng chịu khoảng 40.000 trận động đất, nhiều hơn số trận động đất tại 49 bang còn lại trên nước Mỹ cộng lại.Hồi tháng 3/1964, Alaska chứng kiến trận động đất có độ lớn 9,2 và kéo dài gần 4 phút. Trận động đất mạnh nhất được ghi nhận tại Bắc Mỹ này đã tàn phá thành phố Anchorage và gây ra sóng thần tại Vịnh Alaska, Bờ Tây nước Mỹ và Hawaii. Thảm họa động đất - sóng thần này đã cướp đi sinh mạng của trên 250 người. ", "topic": "Khoa học", "tag": ["Động đất", "Bán đảo Alaska", "Dư chấn", "Alaska", "Biểu đồ", "Mô phỏng", "Ngoài khơi", "Sóng thần", "Anchorage", "Bang Alaska", "Bán kính", "Bang Kentucky", "Ghi nhận", "Kích hoạt", "Phía tây nam", "Thiệt hại", "Báo cáo", "Cảnh báo", "Địa chấn học", "Đông nam"], "link": "https://baotintuc.vn/the-gioi/dong-dat-ngoai-khoi-alaska-ghi-nhan-nhieu-du-chan-chua-co-bao-cao-thiet-hai-20200722164751345.htm"}