{"id": "35776405", "header": "Sự kiện lịch sử", "datetime": "2020-07-22T23:15:00.000+07:00", "summary": "'Chuyến bay này không phải bay cho cá nhân tôi mà tôi là đại diện của đất nước Việt Nam!'-Trung tướng, nhà du hành vũ trụ Phạm Tuân nhấn mạnh với chất giọng chắc nịch và đôi mắt ánh lên niềm tự hào của người phi công từng dạn dày trận mạc. Dòng ký ức ùa về đưa ông trở lại thời điểm lịch sử 40 năm trước.", "content": "“21-7-1980 là một ngày bước ngoặt trong cuộc đời mình”, Trung tướng Phạm Tuân bắt đầu câu chuyện. Chiều hôm đó, Hội đồng khoa học cấp quốc gia Liên Xô công bố Viktor Gorbatko và Phạm Tuân là đội bay quốc tế chính thức. Đến đây, giọng của Anh hùng phi công Phạm Tuân chùng xuống: “Thế là đã hơn 3 năm kể từ ngày V.Gorbatko mất (17-5-2017). Chúng tớ coi nhau như ruột thịt vậy!”.Sáng 23-7-1980, không khí tại sân bay vũ trụ Baikonur ở Kazakhstan nhộn nhịp hẳn lên. Hầu hết cán bộ, kỹ thuật viên tập trung ở khu vực bệ phóng. Đội bay vẫn luyện tập nhẹ nhàng. Cuối giờ chiều, V.Gorbatko và Phạm Tuân tiến hành vệ sinh toàn thân, thay bộ đồ phi hành gia. Từ trong phòng kính, Phạm Tuân nhìn thấy đoàn đại biểu Việt Nam do Đại tướng Võ Nguyên Giáp làm trưởng đoàn đến chúc mừng và giao nhiệm vụ cho đội bay. Phạm Tuân thay mặt đội bay cảm ơn Đại tướng và hứa sẽ hoàn thành tốt nhiệm vụ của chuyến bay.Giờ “G” gần điểm. V.Gorbatko và Phạm Tuân vẫy tay chào mọi người rồi tiến vào trong buồng lái. Đúng 21 giờ 33 phút 3 giây (giờ Moscow) ngày 23-7-1980, con tàu Liên hợp 37 rời bệ phóng, đưa đội bay quốc tế Việt Nam-Liên Xô lên vũ trụ.Vị tướng về hưu nở nụ cười trìu mến rồi lại say mê với câu chuyện của mình. Quá bận rộn với việc vận hành con tàu, bỗng nhiên Phạm Tuân lại nghe thấy tiếng va chạm, rung lắc lần thứ hai. Nhưng lần này thì khác, cơ thể ông bị tách khỏi ghế, người nhẹ tênh, mọi vật bay lơ lửng. Vào lúc đó, Phạm Tuân nghe thông báo: “Con tàu đã vào vũ trụ!”. Phút đầu tiên trong trạng thái không trọng lực của Phạm Tuân là thế đấy. Trong 8 ngày bay ngoài vũ trụ, V.Gorbatko và Phạm Tuân đã thực hiện tổng cộng 142 vòng quanh quỹ đạo Trái Đất. Hai nhà du hành vũ trụ tiến hành 30 thí nghiệm, nghiên cứu khoa học. Ngoài ra, Phạm Tuân còn chụp ảnh lãnh thổ, sông ngòi, vùng biển của Việt Nam từ quỹ đạo Trái Đất. Ngày 28-7-1980, các nhà du hành vũ trụ cũng tổ chức một cuộc họp báo truyền hình từ vũ trụ với các nhà báo có mặt tại đài chỉ huy mặt đất, đồng thời thực hiện “thủ tục chứng nhận” đóng dấu các kỷ vật mang lên từ mặt đất, trong đó có lá cờ Tổ quốc Việt Nam. “Như vậy, chúng ta đã sánh vai cùng các cường quốc năm châu tiến vào kỷ nguyên chinh phục đỉnh cao khoa học công nghệ vũ trụ”, Trung tướng Phạm Tuân khẳng định.Sau thời gian làm việc khẩn trương trên tổ hợp quỹ đạo Chào mừng 6-Liên hợp 36-Liên hợp 37, V.Gorbatko và Phạm Tuân chuyển sang tàu Liên hợp 36 để trở về Trái Đất. Trung tướng Phạm Tuân nhớ lại giây phút chia tay: “Xúc động lắm! Chỉ mấy ngày làm việc với nhau thôi mà chúng tôi trở thành anh em một nhà. Không có cuộc chia tay nào mà không bịn rịn cả, nhất là trong cảnh lẻ loi giữa vũ trụ mênh mông này”. 14 giờ 55 phút ngày 31-7-1980 (giờ Moscow), động cơ của Trạm Chào mừng 6 đẩy nhẹ, tàu Liên hợp 36 từ từ rời khỏi “tàu mẹ”. Khi khoang đổ bộ của tàu đang tiếp đất bằng dù, bỗng Phạm Tuân nghe thấy tiếng “rầm” rồi giật nảy lên, rồi lại “rầm” cái nữa và lăn lông lốc trên nền sa mạc cứng. Mắt mũi ông như tối sầm lại. Giờ thì ông đã hiểu đó là cú “hạ cánh mềm” mà một đồng nghiệp Liên Xô đã “chúc” Phạm Tuân trước khi đội bay rời đi. Đợi đến lúc khoang đổ bộ dừng hẳn, Phạm Tuân mới đập tay với V.Gorbatko và reo lên: “Chúng ta về nhà rồi!”. Họ đã hạ cánh chính xác xuống khu vực được định trước cách sân bay vũ trụ Baikonur không xa.Hồi tưởng về những ngày đáng nhớ cách đây tròn 40 năm, Trung tướng Phạm Tuân chia sẻ rằng lúc sinh thời, Chủ tịch Hồ Chí Minh rất quan tâm tới công cuộc chinh phục vũ trụ mà Liên Xô khởi xướng. Mỗi khi Liên Xô thực hiện thành công một chuyến bay vào không gian, Bác đều gửi điện chúc mừng và viết bài tuyên truyền. Tháng 1-1962, nhà du hành vũ trụ thứ hai của Liên Xô Gherman Titov sang thăm Việt Nam và được Chủ tịch Hồ Chí Minh trao tặng danh hiệu Anh hùng Lao động Việt Nam. Khi cùng Anh hùng G.Titov đi thăm vịnh Hạ Long, Bác quyết định đặt tên một đảo nhỏ có bãi tắm rất đẹp là Titov và nói rằng, Người mơ ước về một ngày trong tương lai sẽ có đại diện của thanh niên Việt Nam bay vào vũ trụ. Quả thật, hơn 18 năm sau, điều đó đã trở thành hiện thực.Từ những trải nghiệm vô giá khi thực hiện chuyến bay lịch sử lên vũ trụ, Trung tướng Phạm Tuân cho rằng, thế hệ trẻ bây giờ vẫn rất khát khao khám phá. Với tinh thần yêu nước nồng nàn, ý chí tự lực, tự cường, nếu được hun đúc niềm tin, hoài bão thì họ sẽ vươn tới những tầm cao mới, đóng góp xây dựng đất nước giàu mạnh hơn, tốt đẹp hơn.\"Việt Nam sẽ có người thứ hai bay vào không gian!\"-Anh hùng, phi công vũ trụ Phạm Tuân khép lại câu chuyện bằng một niềm tin như thế. ", "topic": "Khoa học", "tag": ["Phạm Tuân", "Vũ trụ", "Phi công", "Anh hùng", "Nhà du hành vũ trụ", "Trung tướng", "Chuyến bay", "Bay", "Sân bay vũ trụ Baikonur", "Đội bay", "Viktor Gorbatko", "Dạn dày", "Chắc nịch", "Việt Nam-Liên Xô", "Con tàu", "Trận mạc", "Ký ức", "Chúng tớ", "Chất giọng", "Quỹ đạo"], "link": "https://www.qdnd.vn/doi-ngoai/doi-ngoai/su-kien-lich-su-627713"}