{"id": "35779330", "header": "Những bài học thú vị từ cuộc đời của Albert Einstein", "datetime": "2020-07-23T08:53:00.000+07:00", "summary": "Albert Einstein, nhà vật lý học huyền thoại, gây ấn tượng không chỉ vì ông có trí tuệ siêu phàm, mà còn vì sự hài hước đầy lôi cuốn của ông.", "content": "Có một số câu chuyện nhỏ về Einstein có thể cho chúng ta hiểu thêm về con người của thiên tài này - một trong những người thông minh nhất mà thế giới từng biết đến, đồng thời cũng đem đến cho chúng ta một số bài học rất thú vị trong cuộc sống.1. Khi Albert Einstein còn ở Học viện Nghiên cứu Nâng cao ở Princeton, đó là lúc mà ông đã rất nổi tiếng thì có một người khách đến thăm, hỏi Einstein rằng, ông có thể cho họ xem phòng thí nghiệm của ông không.Nhà khoa học đại tài mỉm cười, nói rằng ông không có phòng thí nghiệm. Khi người khách kia tỏ ý không tin, Albert Einstein nói: “Thôi được, vậy để tôi chỉ cho anh thấy phòng thí nghiệm của tôi”. Nói rồi, ông cầm lấy cây bút chỉ vào đầu mình!Theo Einstein, cái đầu của ông chính là phòng thí nghiệm.Đến ngày nay, nhiều nghiên cứu khoa học mới cũng đã chứng minh rằng bộ não của con người không được “thiết kế” để ghi nhớ nhiều, mà là để suy nghĩ và sáng tạo. Khả năng tự tư duy là rất quan trọng.2. Khi Albert Einstein mới gia nhập Học viện Nghiên cứu Nâng cao ở Princeton, ông yêu cầu một mức lương cực kỳ thấp, khiến ai cũng phải bất ngờ. Thậm chí, những cán bộ ở đây còn phải tự nhân đôi khoản tiền lương đó lên để nó tương ứng với các tiêu chuẩn của Học viện.Một lần, Albert Einstein đang đọc sách và không tìm thấy cái đánh dấu sách đâu. Thế là ông lấy luôn tờ séc 1.500 đôla từ Quỹ Rockefeller kẹp vào sách để đánh dấu. Thế rồi ông làm mất cuốn sách đó! Bộ phận lưu trữ hồ sơ của quỹ này về sau đã gửi một tấm séc khác tới cho Einstein. Khi nhận được tấm séc, ông ngớ ra và viết thư lại hỏi: “Cái này là để làm gì vậy?”.Tiện tay là ông lấy luôn tờ séc để đánh dấu sách.Tiền bạc không có ý nghĩa lắm đối với thiên tài huyền thoại này. Như vậy không có nghĩa là chúng ta đều phải làm việc mà không nghĩ đến tiền bạc. Nhưng khi theo đuổi một đam mê và muốn thành công, thì chúng ta nên đặt một mục tiêu khác thay vì tiền bạc. Giống như câu nói của thương gia kiệt xuất Charles M. Schwab: “Người nào làm việc không phải vì tình yêu công việc mà chỉ vì tiền thì có khả năng là chẳng kiếm được tiền, cũng chẳng tìm được mấy niềm vui trong cuộc sống”.3. Einstein tự nghĩ rằng, mình là một người chơi violin rất khá. Có lần, ông tập lại bản nhạc của Haydn với một tứ tấu đàn dây.Einstein có nhiệm vụ bắt vào phần thứ hai, nhưng tập đến lần thứ tư mà ông vẫn nhầm. Người chơi đàn cello trong nhóm rất bực mình, bảo: “Vấn đề của anh, Albert ạ, là anh không biết đếm!”.Einstein cho rằng, mình chơi violin rất khá.Đến cả những thiên tài cũng có điểm mạnh và điểm yếu, đó là chuyện hết sức bình thường. Điều quan trọng là phát huy được điểm mạnh của mình và không khó chịu, thù hằn khi người khác phê bình điểm yếu.4. Có lần, giới báo chí đề nghị Einstein giải thích về thuyết tương đối của ông theo cách nào để số đông những người bình thường đều có thể hiểu được. Khoa học gia này liền viết một tờ giấy để thư ký của ông đọc to lên: “Một tiếng đồng hồ ngồi cùng một cô gái xinh đẹp thì ta cảm thấy như chỉ một phút; nhưng một phút ngồi trên một cái lò nóng thì ta cảm thấy như cả một tiếng đồng hồ”.Không phải ai cũng hiểu được Thuyết tương đối của Einstein.Những người thực sự giỏi giang không thể hiện mình bằng những ngôn từ phức tạp, rắc rối; mà họ sẽ muốn chia sẻ kiến thức cho số đông bằng những ngôn từ giản dị và dễ hiểu nhất có thể. ", "topic": "Khoa học", "tag": ["Albert Einstein", "Vật lý học", "Siêu phàm", "Bài học", "Thiên tài", "Phòng thí nghiệm", "Lôi cuốn", "Thú vị", "Quỹ Rockefeller", "Séc", "Huyền thoại", "Đại tài", "Cầm lấy", "Charles M. Schwab", "Cuộc đời", "Trí tuệ", "Ngớ ra", "Gây ấn tượng", "Người khách", "Hài hước"], "link": "https://vietnamnet.vn/vn/doi-song/chuyen-la/nhung-bai-hoc-rat-thu-vi-tu-cuoc-doi-cua-albert-einstein-660055.html"}