{"id": "35777699", "header": "Cập nhật 7h ngày 23/7: Covid-19 ở giai đoạn tồi tệ, số ca nhiễm toàn cầu lập 'đỉnh' mới khủng khiếp, 'cơn bão' chết chóc càn quét Brazil, Ấn Độ", "datetime": "2020-07-23T07:01:00.000+07:00", "summary": "Tính đến 6h ngày 23/7, toàn cầu ghi nhận thêm 273.902 ca nhiễm Covid-19 trong 24 giờ qua, con số kỷ lục kể từ khi đại dịch xuất hiện, nâng tổng số ca mắc bệnh trên thế giới lên 15.359.120, trong đó có 625.331 ca tử vong.", "content": "Covid-19 ở giai đoạn tồi tệ, số ca nhiễm toàn cầu lập 'đỉnh' mới khủng khiếp. (Nguồn: ERF)Tại , trong 24 giờ qua ghi nhận 67.541 trường hợp nhiễm mới, nâng tổng số người mắc bệnh lên 4.096.110, trong đó có 146.078 ca tử vong, tăng 1.125 ca so với ngày trước đó và 1.932.642 bệnh nhân đã bình phục.Bang California đã xác nhận số ca nhiễm vượt 409.000, vượt New York, trở thành bang có số ca nhiễm cao nhất nước Mỹ.Ngày 22/7, Tổng thống Donald Trump cảnh báo tình hình dịch xấu đi và hối thúc người dân đeo khẩu trang để ngăn chặn sự lây lan của virus, đồng thời kêu gọi người trẻ ở Mỹ tránh đến những quán bar đông người nhằm ngăn chặn sự lây lan của dịch bệnh.* Xếp thứ 2 trên thế giới về số ca nhiễm bệnh và tử vong do Covid-19 là, với số trường hợp nhiễm mới trong 24 giờ qua tăng kỷ lục lên 65.339, nâng tổng số người mắc bệnh đến thời điểm này lên 2.231.871.Trong 24 giờ qua, số ca tử vong ở Brazil cũng tăng cao, với 1.293 trường hợp được ghi nhận, nâng tổng số người thiệt mạng do Covid-19 lên 82.890.Ngày 22/7, Văn phòng Tổng thống Brazil cho biết, ông Jair Bolsonaro lần thứ 3 có kết quả xét nghiệm dương tính với SARS-CoV-2. Như vậy, Tổng thống Bolsonaro sẽ tiếp tục bị cách ly mặc dù “ở trong tình trạng ổn định”.Tổng thống Bolsonaro, 65 tuổi, hôm 6/7 tuyên bố có kết quả xét nghiệm dương tính với virus SARS-CoV-2 sau khi xuất hiện triệu chứng sốt và suy nhược. Ông đã làm việc tại tư dinh kể từ thời điểm đó. Tuần trước, Tổng thống Brazil tiếp tục có kết quả xét nghiệm dương tính lần thứ 2 với virus SARS-CoV-2.* Trong 24 giờ qua,  là quốc gia có số ca tử vong cao thứ 3 ở châu Mỹ, với 915 trường hợp, nâng tổng số người thiệt mạng lên 40.400. Mexico hiện là điểm nóng thứ 2 về dịch ở khu vực Bắc Mỹ, sau Mỹ, với tổng số ca nhiễm bệnh là 356.255.*  hiện ghi nhận tổng cộng 200.147 ca tử vong trong tổng số 2.717.490 ca nhiễm Covid-19.Bộ Y tế  xác nhận gia tăng số ca cấp cứu, số ca nhập viện và số ổ dịch Covid-19 mới bùng phát.Kể từ ngày 9/5, ngay trước khi bắt đầu nới lỏng lệnh phong tỏa, đến nay, Pháp đã phát hiện tổng cộng 547 ổ dịch Covid-19. Hiện còn 208 ổ dịch chưa được kiểm soát.Trong 24 giờ qua, Pháp ghi nhận thêm gần 1.000 trường hợp nhiễm bệnh, nâng tổng số người mắc Covid-19 lên 178.336.Tại , một chuyên gia nhận định, biến thể mới của SARS-CoV-2 đã phát triển nhanh chóng trên phạm vi toàn cầu và tạo thành những ổ dịch với khả năng lây nhiễm nhanh, hơn cả chủng virus ban đầu tại Trung Quốc.Trước tình hình đó, các nhà khoa học Anh đã đưa ra nhiều kịch bản về làn sóng lây nhiễm thứ hai tại nước này như sau: Khi R (tỷ lệ lây nhiễm) là 1,1 thì Anh sẽ chứng kiến số ca lây nhiễm tăng nhẹ trong mùa Đông tới và số ca tử vong tại bệnh viện sẽ vào khoảng 1.300 ca trong thời gian từ tháng 9 đến tháng 6 năm sau. Nếu R là 1,5, mức độ lây nhiễm sẽ tăng dần đều và đỉnh dịch sẽ vào khoảng tháng 1-2/2021. Khi đó, các bệnh viện tại Anh sẽ phải hoạt động với công suất tối đa và số ca tử vong ước khoảng 74.000 người trong thời gian từ tháng 9 đến tháng 6/2021. Trường hợp R lên tới 1,7 thì đỉnh điểm dịch bệnh sẽ rơi vào tháng 1-2/2021 với số ca tử vong tại bệnh viện ước tính là 119.000 ca cũng trong thời gian kể trên.Tính đến ngày 22/7, số ca mắc Covid-19 tại Anh là 296.377, trong đó có 45.501 ca tử vong.Trong khi đó, tại , số ca nhiễm mới trong ngày đã ghi nhận mức cao nhất, với 1.030 ca. Tổng cộng số ca nhiễm ở nước này hiện là 40.163, trong đó có 2.101 ca tử vong. Chính phủ Romania đã gia hạn tình trạng cảnh báo, vốn đang có hiệu lực từ ngày 15/3, thêm 30 ngày nữa đến tháng 8.* Khu vực  ghi nhận 3.598.608 trường hợp nhiễm bệnh với 84.468 ca tử vong.Tại , 24 giờ qua ghi nhận số ca nhiễm Covid-19 cao kỷ lục, với 45.599 trường hợp, nâng tổng số người mắc bệnh lên 1.239.684, trong đó, số ca tử vong đã tăng 1.120 trường hợp trong 24 giờ qua, nâng tổng số người thiệt mạng lên 29.890. Ấn Độ hiện là quốc gia có số ca nhiễm Covid-19 cao thứ 3 thế giới. đã thông qua việc kéo dài sắc lệnh về tình trạng khẩn cấp trên toàn quốc thêm 1 tháng cho tới ngày 31/8. Tính tới nay, Thái Lan ghi nhận 3.261 trường hợp nhiễm bệnh với 58 ca tử vong.Trong khi đó, chính quyền đặc khu hành chính  (Trung Quốc) cũng quyết định mở rộng các biện pháp giãn cách xã hội mới nghiêm ngặt từ nửa đêm 22/7 với yêu cầu bắt buộc đeo khẩu trang tại tất cả khu vực công cộng trong nhà, gồm các khu thương mại và chợ. Các biện pháp mới sẽ được áp dụng trong 2 tuần.* Khu vực ghi nhận19.306 ca tử vong trong tổng số 773.358 ca nhiễm Covid-19.hiện là tâm điểm chú ý trên bản đồ Covid-19 toàn cầu sau khi trở thành quốc gia có tổng số ca mắc cao thứ 5 thế giới, cao nhất khu vực, tăng gần gấp 4 lần chỉ trong 1 tháng qua, bất chấp việc quốc gia châu Phi được đánh giá là một trong những nước áp dụng các biện pháp ứng phó nghiêm ngặt nhất thế giới.Tính đến hết ngày 22/7, Nam Phi ghi nhận 394.948 ca nhiễm virus SARS-CoV-2, đứng thứ 5 sau Mỹ, Brazil, Ấn Độ và Nga. Ở quy mô châu lục, Nam Phi hiện chiếm tới hơn một nửa trong tổng số 751.391 ca nhiễm virus SARS-CoV-2.Trong khi đó, dù có tỷ lệ tử vong khá thấp, khoảng 1,5% trên tổng số ca mắc Covid-19, nhưng trong 7 ngày qua, Nam Phi đã chứng kiến số ca tử vong tăng kỷ lục với hơn 1.000 trường hợp, cao hơn nhiều so với giai đoạn trước đó là 95 ngày cho 1.000 ca tử vong đầu tiên. Tính đến hết ngày 22/7, nước ngày ghi nhận 5.940 ca tử vong.Nhiều câu hỏi đang được đặt ra về những nguyên nhân đẩy Nam Phi - quốc gia có trình độ y tế tốt nhất châu Phi và luôn được đánh giá là đã và đang áp dụng các biện pháp quyết liệt hàng đầu thế giới nhằm ứng phó với Covid-19, rơi vào danh sách những nước có số ca nhiễm virus SARS-CoV-2 nhiều nhất.Trong dự báo, các nhà khoa học Nam Phi nhận định số ca lây nhiễm virus SARS-CoV-2 sẽ tăng tỷ lệ thuận với biên độ nới lỏng phong tỏa mà nước này đã và đang áp dụng theo từng giai đoạn nhằm dần khôi phục hoạt động nền kinh tế vốn đã trì trệ nhiều năm qua. Theo đó, khi nước này từng bước hạ cấp độ phong tỏa, từ cấp độ 5 xuống cấp độ 3 hiện tại, tốc độ lây nhiễm sẽ tăng dần và dự kiến sẽ đạt đỉnh vào khoảng đầu tháng 8, khi số ca mắc Covid-19 có thể tăng lên mức 600.000-800.000 cùng số ca tử vong có thể là 40.000.Tuy nhiên, ở mặt tích cực, trong số 394.948 ca mắc bệnh, hơn 229.175 người đã hồi phục, chiếm khoảng 53%. Trong khi đó, với tổng số 5.940 ca tử vong, tỷ lệ người không qua khỏi dao động trong khoảng 1,5%, thuộc nhóm thấp nhất thế giới. Theo các nhà khoa học, cơ cấu dân số trẻ với 1/3 số người trong độ tuổi từ 18-35 đã giúp Nam Phi có tỷ lệ khỏi bệnh khá cao. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Tử vong", "Dịch", "SARS-COV-2", "Brazil", "Ghi nhận", "Tổng số", "Đỉnh", "Ấn Độ", "Chết chóc", "Dịch bệnh", "Càn quét", "Khủng khiếp", "Tồi tệ", "Toàn cầu", "Mắc bệnh", "Đại dịch", "Nâng", "Lây nhiễm", "Nới lỏng"], "link": "https://baoquocte.vn/cap-nhat-7h-ngay-237-covid-19-o-giai-doan-toi-te-so-ca-nhiem-toan-cau-lap-dinh-moi-khung-khiep-con-bao-chet-choc-can-quet-brazil-an-do-119931.html"}