{"id": "35776609", "header": "BMW M5 Competition 2021 - xe hiệu suất cao, giá không dễ chịu", "datetime": "2020-07-23T00:58:00.000+07:00", "summary": "Các mẫu xe BMW hiệu suất cao chưa bao giờ có giá dễ chịu, và BMW M5 Competition 2021 cũng không phải ngoại lệ.", "content": "Không lâu sau màn ra mắt trực tuyến, bản dành riêng BMW M5 Competition 2021 đã được bán tại thị trường Australia.Bản nâng cấp giữa kỳ BMW M5 Competition 2021 vẫn sở hữu thiết kế tổng thể như phần còn lại của BMW 5-Series mới với đèn pha hầm hố và góc cạnh, lưới tản nhiệt và đèn hậu mới.Thay đổi chủ yếu tập trung vào khoang lái dù không quá lớn. Hệ thống thông tin giải trí 12,3 inch vẫn giữ nguyên nhưng hỗ trợ thêm Android Auto và dẫn đường dựa trên dữ liệu đám mây.Bản hiệu suất cao làm mới nội thất, nâng cấp khu trung tâm với 2 nút bấm mới dùng để chỉnh thiết lập và kích hoạt chế độ “M”.Cũng như bản facelift trước đây, BMW M5 Competition 2021 sử dụng động cơ tăng áp kép V8 4.4L sản sinh công suất 617 mã lực và 750 Nm.Sức mạnh này cho phép siêu sedan BMW tăng tốc 0-100 km/h trong 3,3 giây nhờ vào hệ thống AWD nâng cao và cơ chế kiểm soát khởi động mới.Tại các thị trường khác, BMW M5 2021 bản tiêu chuẩn chỉ đạt công suất 592 mã lực và 750 Nm.BMW M5 Competition 2021 bán tại thị trường Australia được trang bị nhiều tính năng tiêu chuẩn và tùy chọn. Trong số này có gói trang bị M Driver’s Package tiêu chuẩn, hệ thống xả thể thao M, nắp động cơ bằng sợi carbon, mui xe sợi carbon, hệ thống âm thanh vòm Bowers & Wilkins 16 loa.Giá khởi điểm BMW M5 Competition 2021 tại thị trường Australia từ 172.177 USD. Khách hàng bắt đầu nhận xe từ tháng 10 tới.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["Bmw", "Hiệu suất", "Dễ chịu", "BMW 5-series", "Ngoại lệ", "Mẫu xe", "Bản nâng cấp", "Khoang lái", "BMW M5 2021", "Hầm hố", "Android Auto", "Có giá", "Góc cạnh", "Tản nhiệt", "Dành riêng", "Đèn pha", "Australia", "Hệ thống thông tin", "Đám mây", "Làm mới"], "link": "https://zingnews.vn/bmw-m5-competition-2021-xe-hieu-suat-cao-gia-khong-de-chiu-post1109986.html"}