{"id": "35774824", "header": "Khai phá vũ trụ chỉ thành công nếu khó khăn này được giải quyết", "datetime": "2020-07-22T19:20:00.000+07:00", "summary": "Vào năm tới, các phi hành gia của NASA có thể ăn rau diếp, cà chua và ớt được trồng ngay trong không gian.", "content": "Theo , tháng 8/2015, 3 phi hành gia Kimiya Yui, Scott Kelly và Kjell Lindgren của NASA lần đầu tiên nếm thử mẫu rau được trồng trên không gian. “Thật tuyệt vời, rất ngon”, Lindgren thốt lên sau khi trải nghiệm.Tuy nhiên, tổng số lượng rau quả thu được phải gửi về Trái Đất để phân tích khoa học. Dù không đủ làm một đĩa salad “rau không gian” nhưng sự kiện này đã đánh dấu cột mốc quan trọng, giúp giải quyết vấn đề thời gian thám hiểm không gian bị giới hạn do lượng thực phẩm dự trữ không đủ.Năm 2014-2016, các phi hành gia trồng loại rau diếp mang tên “Outredgeous” bên trong nhiều phòng nghiên cứu thuộc Hệ thống Sản xuất rau ISS, hay còn gọi là Veggie.Trong khi đó, các nhà khoa học tại Trung tâm Vũ trụ Kennedy thuộc NASA cũng thực hiện thí nghiệm nhằm sao chép chính xác điều kiện nhiệt độ, độ ẩm và nồng độ carbon dioxide của hệ thống sản xuất rau Veggie ở phòng nghiên cứu trên Trái Đất.Kết quả, phiên bản được trồng trong không gian gần giống với trồng trên mặt đất. Chúng có hàm lượng chất dinh dưỡng và chống oxy hóa tương đương. Phân tích DNA cho thấy rau diếp trồng trong không gian cũng phát triển hệ vi sinh đa dạng tương tự mẫu vật trên mặt đất.Tuy nhiên, các nhà nghiên cứu cho rằng vẫn còn chặng đường dài để phi hành gia có thể tự trồng ra trọn vẹn “đĩa salad không gian”. Rau diếp chỉ mới hé mở tấm màn đầu tiên. Chúng dễ trồng và thu hoạch nhanh hơn so với hầu hết loại thực vật khác trong điều kiện sinh học tương tự.Hiện các nhà khoa học đang tìm cách nuôi dưỡng những cây có tiến trình phát triển chậm, cần đầu tư nhiều thời gian và công sức hơn. Một trong số đó là cà chua và ớt.NASA vẫn luôn giữ quan điểm về tương lai sinh sống lâu dài trong không gian phụ thuộc vào khả năng con người có thể trồng trọt tại đó hay không. Nhà nghiên cứu thuộc Trung tâm Vũ trụ Kennedy Christina Khodadad khá quan ngại về khả năng dự trữ thức ăn cho các phi hành gia nếu họ phải thực hiện những nhiệm vụ kéo dài nhiều năm.“Ngay bây giờ, chúng tôi vẫn chưa thể đảm bảo liệu chế độ ăn uống hiện tại có cung cấp đủ chất dinh dưỡng cho phi hành gia thực hiện nhiệm vụ trên Hỏa tinh hay không”, Khodadad cho biết.Ngay từ khi kỷ nguyên chinh phục không gian mới bắt đầu, các phi hành gia chỉ được cung cấp thực phẩm chế biến sẵn khi thực hiện nhiệm vụ ngoài không gian. Dù có hàng trăm món ăn để lựa chọn, hầu như thực đơn không hề tồn tại nổi một món \"tươi\". Đây chính là lý do các phi hành gia khao khát món salad rau tươi ngon đến vậy.Bên cạnh đó, thực phẩm đóng hộp không chứa đủ các loại dưỡng chất mà con người cần được hấp thụ, chưa kể chất dinh dưỡng theo thời gian cũng mất dần tác dụng. Do đó, NASA phải tìm cách đảm bảo nguồn cung cấp thực phẩm tươi sống trước khi các phi hành gia có thể chạm đến những khoảng cách xa hơn trong Hệ Mặt Trời.Quá trình này thực sự đem đến nhiều thách thức: Không trọng lực, không đất, không mưa, Mặt Trời mọc 16 lần mỗi ngày, rất nhiều phóng xạ, mọi thứ đều phải gửi từ Trái Đất. Đó là chưa kể những khó khăn tiềm ẩn mà đến giờ con người vẫn chưa biết hết.Các nhà khoa học đã nghiên cứu về vấn đề này trước khi NASA ra đời. Cho đến những năm 1940, thí nghiệm bắt đầu với việc nhiều tên lửa mang theo hạt giống và gieo chúng vào không gian nhằm tìm ra cách bức xạ tác động đến mô sống.Các nghiên cứu nghiêm túc và dài hạn đầu tiên được thực hiện trên trạm vũ trụ Mir của Nga. Giới khoa học và phi hành gia đã dành nhiều năm tham gia thử nghiệm trồng một số loại cây đơn giản tại đây.Kết quả đạt được không quá khả quan vì vướng mắc nhiều yếu tố. Tuy nhiên, hệ thống sản xuất rau Veggie ra đời đã đưa các nghiên cứu này lên cấp độ cao hơn, hỗ trợ đắc lực cho công cuộc trồng trọt trên không gian.Tháng 8 này, ngành “nông nghiệp không gian” sẽ bắt đầu “vụ mùa mới” đầy thách thức với loại ớt vùng Espanola, New Mexico, Mỹ. Ớt là loại cây đặc biệt khó trồng, vì hạt của chúng cần tồn tại trong điều kiện hoàn hảo suốt hai tuần trước khi nảy mầm. Chúng cũng sở hữu đặc tính khoa học thú vị, có thể xảy ra những biến đổi độc đáo trong môi trường không gian.Song nếu phát triển thành công, loại ớt này sẽ là nguồn cung cấp vitamin C quan trọng cho các phi hành gia.Cà chua cũng là loại cây được \"du hành không gian\" trong năm tới. NASA cho biết sẽ tìm cách đảm bảo chính xác lượng nước và dinh dưỡng cần thiết trong 100 ngày để cà chua ra quả. Nếu họ thành công, tương lai của một đĩa salad trong không gian sẽ không còn xa. ", "topic": "Khoa học", "tag": ["Rau diếp", "Nasa", "Scott Kelly", "Trong không gian", "Ớt", "Cà chua", "Nhà du hành vũ trụ", "Kimiya Yui", "Kjell Lindgren", "Discover Magazine", "Khai phá", "Trung tâm Vũ trụ John F. Kennedy", "Trạm vũ trụ quốc tế", "Xa lát", "Vũ trụ", "Thực phẩm dự trữ", "Trên không gian", "Phòng nghiên cứu", "Rau", "Thám hiểm không gian"], "link": "https://zingnews.vn/khai-pha-vu-tru-chi-thanh-cong-neu-kho-khan-nay-duoc-giai-quyet-post1058206.html"}