{"id": "35778525", "header": "Văn minh Lưỡng Hà – Bài học đoàn kết vượt lên mọi khác biệt - Kỳ I", "datetime": "2020-07-23T08:00:00.000+07:00", "summary": "Cư dân Lưỡng Hà sớm bước vào xã hội văn minh, sáng tạo nên những nền văn minh vô cùng rực rỡ, có sức ảnh hưởng lớn trên toàn thế giới và gây dựng nhiều thành tựu tiêu biểu.", "content": "Nằm trên vùng chảy qua của hai con sông lớn là Tigrisvà Euphrates, với sự phát triển nông nghiệp tuy còn trong điều kiện khó khăn đã dẫn đến sự xuất hiện của nhà nước Lưỡng Hà. Do đó cư dân ở đây sớm bước vào xã hội văn minh, và hơn thế nữa đã sáng tạo nên những nền văn minh vô cùng rực rỡ. Lịch sử Lưỡng Hà là lịch sử của nhiều quốc gia, dân tộc mang nhiều sự khác biệt và đã cùng nhau đoàn kết để tạo nên những thành tựu tiêu biểu. Trong đó, phải kể đến các mặt như chữ viết, kiến trúc, toán học, thiên văn… đã giúp nền văn minh này có những ảnh hưởng nhất định đến khu vực và thế giới.Khu vực Lưỡng Hà đã bước vào xã hội văn minh rất sớm và đã đạt được những thành tựu rực rỡ. Những thành tựu ấy một phần được tạo ra bởi chính tinh thần học hỏi và sáng tạo không ngừng của cư dân nơi đây.Cư dân Lưỡng Hà cổ đại thờ rất nhiều vị thần liên quan đến trồng trọt, chăn nuôi và những hiện tượng thiên nhiên gắn liền với cuộc sống gần gũi thường ngày: thần Mặt Trời (Samat), thần Đất (Enlin), thần Ái Tình (Istaro), thần Mẹ (Ihana), Thần Biển (Ea)… Người ta còn xây dựng nhiều đền, miếu thờ thần do các tăng lữ tiến hành nhiều nghi lễ rất phức tạp.Từ cuối thiên niên kỉ IV đầu thế kỷ III TCN, người Lưỡng Hà đã sáng tạo ra chữ tượng hình. Đầu tiên chữ viết của họ là những hình vẽ, về sau họ đơn giản thành những nét vạch có ý nghĩa tượng trưng cho một hình vẽ nào đó. Họ thường dùng đầu cây gậy vót nhọn vạch lên những tấm đất sét còn mềm để lại dấu vết như hình những chiếc đinh. Vì vậy người ta hay gọi là chữ hình đinh, chữ hình góc hay chữ tiết hình. Ngày nay người ta còn lưu giữ được khoảng 2200 tấm sách bằng đất sét ở nhà bảo tàng của thành phố Ninivơ.Chữ tiết hình do người Sumer phát minh ra đầu tiên, về sau nhiều dân tộc ở Lưỡng Hà đều sử dụng và có biến đổi. Chữ tiết hình trở thành thứ chữ để giao tiếp giữa các dân tộc ở Tây Á thời cổ đại. Về sau, người Phênixi, một dân tộc chuyên buôn bán quanh Địa Trung Hải thời đó đã dựa vào chữ hình góc của người Lưỡng Hà, một phần chữ tượng hình của người Ai Cập cổ đã đặt ra hệ thống chữ cái A, B,… Từ chữ Phênixi đã hình thành ra chữ Hy Lạp cổ. Từ chữ Hy Lạp cổ đã hình thành ra chữ Latinh và chữ Slavơ và từ đó hình thành nên chữ viết của nhiều dân tộc trên thế giới ngày nay.Văn học Lưỡng Hà gồm hai bộ phận chủ yếu là văn học dân gian và sử thi. Văn học dân gian gồm có cách ngôn, ca dao, truyện ngụ ngôn… Loại văn học này thường phản ánh cuộc sống lao động của nhân dân và cách cư xử ở đời. Loại văn học này thường là văn học truyền miệng, vì thế ngày nay người ta biết được không nhiều; Sử thi ra đời từ thời Sumer, đến thời Babylon chiếm một vị trí rất quan trọng. Nó chịu ảnh hưởng của tôn giáo rất mạnh. Chủ đề là thường ca ngợi các vị thần. Thuộc về loại này, có các truyện như “Khai thiên lập địa”, “Nạn hồng thủy”… Có thể nói văn học Lưỡng Hà cổ đại đã đạt được những thành tựu đáng kể, có ảnh hưởng lớn với khu vực Tây Á. Những truyện Khai thiên lập địa sáng tạo ra loài người, hay “Nạn hồng thủy”… trong kinh thánh đều bắt nguồn từ nền văn học Lưỡng Hà.Nghệ thuật tạo hình của Lưỡng Hà cổ đại bao gồm hai mặt chính là kiến trúc và điêu khắc, trong đó đặc biệt là kiến trúc. Các công trình kiến trúc chủ yếu là tháp, đền miếu, cung điện, thành, vườn hoa. Vì thiếu đá, gỗ, các công trình kiến trúc của Lưỡng Hà đều xây dựng bằng gạch nhưng cũng rất to lớn hùng vĩ.Thành tựu kiến trúc nổi bật nhất của Lưỡng Hà là hệ thống công trình gồm: thành quách, cung điện, tháp, vườn hoa của Tân Babylon. Do có điều kiện thuận lợi về kinh tế, chính trị và vị trí địa lí nên thành Babylon đã trờ thành trung tâm sầm uất phồn thịnh. Trải qua nhiều bước thăng trầm của lịch sử. Đến đầu thế kỉ VII TCN dưới triều đại vua Nabucodonossor (604- 561 TCN), Babylon được hồi sinh.Đây là một công trình kiến trúc hết sức độc đáo, cung điện của nhà vua và vườn treo tạo thành một quần thể kiến trúc hùng vĩ. Vườn hoa trên không và thành Babylon về sau được người Hy Lạp coi là một trong bảy kì quan của thế giới. Nhưng toàn bộ các công trình này đã đổ nát, nay chỉ còn lại những di tích mà giới khảo cổ học đã phát quật được.Về khoa học tự nhiên, văn minh Lưỡng Hà cũng có những thành tựu nổi bậc và phát minh giá trị như toán học, hình học, thiên văn học…Về toán học, ban đầu người Sumer sử dụng hệ đếm cơ số 5, về sau nhiều tộc người ở Lưỡng Hà sử dụng đồng thời cả cơ số 10 và cơ số 60. Từ đó, người Lưỡng Hà phân chia 1 giờ thành 60 phút và 1 phút gồm 60 giây. Cũng chính nhờ vào cơ số 60, vòng tròn được chia thành 360 độ. Ngày nay, chúng ta còn chịu ảnh hưởng của họ qua việc chia độ trên vòng tròn và chia thời gian.Từ xưa, người Lưỡng Hà cổ đại biết cách làm 4 phép tính cộng trừ nhân chia, biết phân số, lũy thừa, căn số bậc hai và căn số bậc 3. Họ biết lập bảng căn số để dễ tra cứu và biết giải phương trình có 3 ẩn số. Về hình học, xuất phát từ yêu cầu đo đạc ruộng đất, người Lưỡng Hà cổ đại đã biết tính diện tích các hình chữ nhật, hình tam giác, hình thang, hình tròn. Họ cũng đã biết tính thể tích hình chóp cụt. Ngoài ra, trước Pitago rất lâu, họ đã biết quan hệ giữa ba cạnh của tam giác vuông.Người Lưỡng Hà cổ lập ra khá nhiều đài để quan sát thiên văn, các nhà thiên văn còn là các nhà chiêm tinh học. Họ cũng chia bầu thời làm 12 cung hoàng đạo, đã tính trước được nhật thực và nguyệt thực. Cũng chính họ đưa ra ý tưởng lịch 12 tháng dựa trên chu kỳ Mặt Trăng. Đây là cơ sở cho loại lịch âm dương mà chúng ta sử dụng ngày nay. Không lâu sau, người Ai Cập học hỏi loại lịch 12 tháng này nhưng áp dụng với Mặt Trời. Các thành tựu thiên văn học của người Babylon \"đã trở thành tài sản chung cho các nhà bác học Hy Lạp và đóng vai trò quan trọng trong trong lịch sử ngành khoa học này.  ", "topic": "Khoa học", "tag": ["Lưỡng Hà", "Văn minh", "BABYLON", "Thiên niên kỉ", "Đoàn kết", "Thành tựu", "Cư dân", "Bài học", "Rực rỡ", "Khác biệt", "Gây dựng", "Vượt", "Tiêu biểu", "Tây á", "Cổ đại", "Bước vào", "Nạn hồng thủy", "Chữ tượng hình", "Chữ viết", "Thần Biển"], "link": "https://www.tienphong.vn/kinh-te/van-minh-luong-ha-bai-hoc-doan-ket-vuot-len-moi-khac-biet-ky-i-1692219.tpo"}