{"id": "35779011", "header": "Những cuốn sách quý, ảnh hưởng tới lịch sử thế giới", "datetime": "2020-07-23T08:49:00.000+07:00", "summary": "Dưới đây là những cuốn sách được liệt vào hàng quý, có ý nghĩa quan trọng đối với sự phát triển của nền văn học, văn hóa thế giới.", "content": " của nhà văn, phi công người Pháp Antoine de Saint-Exupéri là cuốn sách thiếu nhi bán chạy nhất mọi thời đại. Sau khi ra mắt lần đầu năm 1943 bằng tiếng Anh và tiếng Pháp, tựa truyện đã bán được hơn 200 triệu bản toàn cầu và được dịch sang hơn 250 ngôn ngữ.  là cuộc gặp gỡ giữa một người phi công phải hạ cánh khẩn cấp trong sa mạc và một hoàng tử từ hành tinh khác. Thông qua giọng văn đầy chất thơ cùng những hình ảnh minh họa kỳ ảo, cuốn sách đã chinh phục trái tim của hơn 400 triệu bạn đọc khắp thế giới, kể cả những người đã bước qua thời trẻ thơ. Ảnh: Ngày 30/7/1935, nhà xuất bản Penguin đã thay đổi lịch sử của ngành xuất bản bằng việc cho ra mắt  - bộ sách gồm 10 tựa truyện kinh điển như ... Bộ  đã đánh dấu sự xuất hiện lần đầu của sách bìa mềm (paperback) trên thế giới, với mức giá bán rẻ, chất lượng cao và được điểm tô bởi những màu sắc thu hút. Ảnh:  của \"cha đẻ Thuyết tiến hóa\" Charles Darwin được coi là một trong các tác phẩm khoa học tiêu biểu, là nòng cốt của ngành sinh học tiến hóa. Năm 1859, sự ra đời của cuốn sách đã gây chấn động xã hội mộ đạo thời Victoria bởi quan điểm \"các loài tiến hóa qua các thế hệ theo một quá trình chọn lọc tự nhiên\" của ông mâu thuẫn với niềm tin tôn giáo lúc bấy giờ, rằng mọi sự sống trên Trái Đất được tạo ra nguyên vẹn và bất biến\". Những tranh cãi xung quanh vấn đề tạo hóa - tiến hóa do cuốn sách này khơi dậy vẫn còn tiếp tục đến tận ngày nay. Ảnh:  là tiểu thuyết được nữ nhà văn Harriet Beecher Stowe ra mắt trong bối cảnh chế độ chiếm hữu nô lệ còn tồn tại ở Mỹ. Đây là cuốn sách đầu tiên phản ánh chân thực cuộc sống của những người nô lệ da màu trong xã hội cũ, gây chấn động toàn nước Mỹ tại thời điểm ra mắt. Dù bị cấm tại các bang miền nam,  vẫn bán được 300.000 bản trên toàn nước Mỹ ngay trong năm đầu tiên, trở thành tác phẩm ăn khách nhất thế kỷ 19. Sự ra đời của cuốn sách đã gián tiếp làm tăng thêm xung đột xã hội, dẫn đến sự kiện Nội chiến Hoa Kỳ - trận chiến làm thay đổi diện mạo nước Mỹ. Ảnh:., một ấn phẩm nổi tiếng về lịch sử tự nhiên của tác giả John James Audubon là cuốn sách lớn nhất từng được làm ra. Với 435 bức tranh kích cỡ thật, The Birds of America đã tổng hợp 497 loài chim ở Bắc Mỹ với độ chi tiết và chính xác cao. Đặc biệt, những ấn bản hiếm của tựa sách này được liệt vào danh sách \"Những cuốn sách đắt giá nhất thế giới\", với giá bán lên đến hàng triệu USD. Ảnh:  - Bộ Từ điển tiếng Anh xuất bản tháng Tư năm 1755 của tác giả Samuel Johnson được coi là một trong những thành tựu đỉnh cao của học thuật. Cuốn sách dày 2300 trang khổ 43,3 x 30,5 cm, được người dùng trên thế giới tin cậy sử dụng suốt hơn 170 năm cho đến khi Từ điển tiếng Anh Ofxord xuất hiện vào năm 1928. Ảnh:  - cuốn sách khổ lớn đầu tiên của đại danh hào William Shakespeare là một trong những ấn phẩm Anh ngữ được săn đón nhất trên thế giới, tập hợp gần như đầy đủ 37 vở kịch được cho là của ông. Nếu không có tác phẩm này, những vở kịch chưa được in trước đó của Shakespeare sẽ mãi mãi là một ẩn số với nhân loại. Ảnh:  của văn sĩ Miguel de Cervantes Saavedra vừa là tiểu thuyết \"hiện đại\" đầu tiên trên thế giới, vừa là tác phẩm có tầm ảnh hưởng nhất nền văn học Tây Ban Nha. Xuất bản vào năm 1605, cuốn sách đã thể hiện nhiều yếu tố \"vượt thời đại\" khi đề cập đến chủ nghĩa giai cấp, luân lý, nhân quyền và phê phán hiện thực xã hội bằng giọng kể châm biếm, ẩn dụ sâu cay. Ảnh: Danh hiệu \"Quyển sách kinh điển cổ nhất Trung Hoa\" được trao cho - cuốn sách được mệnh danh là tinh hoa cổ học Trung Hoa. Cho tới nay,  đã được bổ sung các nội dung nhằm diễn giải ý nghĩa, truyền đạt các tư tưởng triết học cổ Á Đông để vận dụng vào nhiều lĩnh vực trong cuộc sống: thiên văn, địa lý, quân sự, nhân mệnh... Ảnh:  ", "topic": "Khoa học", "tag": ["Cuốn sách", "Nhà văn", "Lịch sử thế giới", "Hoàng tử Bé", "Tiểu thuyết", "", "Giọng văn", "Bán chạy", "Liệt", "Văn học", "Truyện", "Hạ cánh khẩn cấp", "Chất thơ", "Kỳ ảo", "Phi công", "Tác phẩm"], "link": "https://zingnews.vn/nhung-cuon-sach-quy-anh-huong-toi-lich-su-the-gioi-post1109547.html"}