{"id": "35773525", "header": "Đột phá mới trong nỗ lực ngăn cản lão hóa", "datetime": "2020-07-22T17:14:00.000+07:00", "summary": "Già đi là điều không thể tránh khỏi song các nhà khoa học tại Đại học California San Diego (UCSD) đang tìm ra cách trì hoãn quy luật tự nhiên này.", "content": "Một nhóm các nhà khoa học đã nghiên cứu quy trình lão hóa của men nở. Họ phát hiện ra các tế bào có cấu trúc gene và môi trường phát triển giống nhau có thể “lão hóa theo những cách khác nhau”,  dẫn bản nghiên cứu được đăng trên tạp chí .Cụ thể, một nửa tế bào có trong men nở bị lão hóa vì sự suy giảm nucleolus, phần nhân hình cầu của một tế bào. Trong khi đó, nửa tế bào còn lại bị rối loạn chức năng ty thể, phần tạo ra năng lượng cho tế bào.Nghiên cứu cho rằng các tế bào bị lão hóa theo một trong hai cách nói trên rồi tự phân hủy. Họ cũng tiến hành thêm nhiều xét nghiệm để tìm hiểu hướng lão hóa của tế bào.Ông Nan Hao, tác giả của nghiên cứu này, cho biết: “Chúng tôi tiếp tục nghiên cứu quá trình phân tử ở mỗi tuyến lão hóa”. Sau khi hiểu rõ điều này, các nhà nghiên cứu phát hiện ra họ có thể tác động vào quy trình lão hóa bằng cách viết lại mã DNA trên hệ thống mô phỏng của máy tính.Sau đó, nghiên cứu đã “tạo ra một quy trình lão hóa mới và kéo dài tuổi thọ của men nở”. Các tác giả kỳ vọng nghiên cứu này là tiền đề cho công cuộc trì hoãn quá trình lão hóa ở con người.“Đây là một phương pháp ngăn chặn lão hóa chưa từng được biết đến. Nghiên cứu này tập trung vào việc điều chỉnh gene để tái cấu trúc tế bào trong cơ thể người. Chúng tôi đặt ra mục tiêu là trì hoãn sự lão hóa và kéo dài tuổi thọ, sức khỏe cho người”, ông Hao chia sẻ. ", "topic": "Khoa học", "tag": ["Lão hóa", "Đại học California San Diego", "Quy luật tự nhiên", "Trì hoãn", "Già đi", "Ngăn cản", "Tạp chí Science", "Đột phá", "Tránh khỏi", "Nhà khoa học", "Ty thể", "Tế bào", "Gene", "Hình cầu", "Tìm ra", "Nỗ lực", "Cnn", "Giống nhau", "Quy trình", "Cấu trúc"], "link": "https://zingnews.vn/dot-pha-moi-trong-no-luc-ngan-can-lao-hoa-post1109966.html"}