{"id": "35778069", "header": "Nhiên liệu hóa thạch - rẻ mà không rẻ", "datetime": "2020-07-23T07:42:00.000+07:00", "summary": "Biến động là cuốn sách khảo sát 7 quốc gia ở các châu lục, phân tích quá trình họ gặp phải, đối mặt và vượt qua biến cố lớn trong quá khứ. Cuốn sách kết hợp những kiến thức lịch sử, địa lý, kinh tế, nhân chủng học, tâm lý, đưa ra những bài học từ quá khứ để rút kinh nghiệm cho hiện tại, tương lai.'Hiện nay, sự khan hiếm tài nguyên làm suy yếu xã hội hay đe dọa gây ra chiến tranh ở nhiều nơi trên thế giới', Jared Diamond nhận định trong cuốn 'Biến Động'.", "content": "Vấn nạn nghiêm trọng thứ ba đối với tương lai xã hội loài người trên khắp thế giới, bên cạnh vũ khí hạt nhân và biến đổi khí hậu toàn cầu, là sự cạn kiệt các nguồn tài nguyên thiên nhiên thiết yếu.Đây là một đẳng thức gây rắc rối, vì một số tài nguyên (đặc biệt là nước và gỗ) đã đặt ra giới hạn cho các xã hội trong quá khứ và khiến chúng sụp đổ, và những nguồn tài nguyên khác (đặc biệt là nhiên liệu hóa thạch, khoáng sản và đất canh tác) là động lực khởi phát chiến tranh.Hiện nay, sự khan hiếm tài nguyên làm suy yếu các xã hội hay đe dọa gây ra chiến tranh ở nhiều nơi trên thế giới. Hãy bắt đầu bằng cách xem xét một dẫn chứng chi tiết: Nhiên liệu hóa thạch mà chúng ta sử dụng chủ yếu cung cấp năng lượng và cũng là nguyên liệu ban đầu để tổng hợp hóa học nhiều sản phẩm (thuật ngữ “nhiên liệu hóa thạch” là nguồn nhiên liệu hydrocarbon được hình thành từ lâu trong lớp vỏ Trái Đất: Dầu, than đá, dầu đá phiến và khí tự nhiên).Con người đòi hỏi năng lượng trong mọi hoạt động; đặc biệt, chúng ta cần một lượng lớn năng lượng để vận chuyển và nâng mọi vật. Trong hàng triệu năm tiến hóa của loài người, sức mạnh cơ bắp của con người là nguồn năng lượng duy nhất để vận chuyển và nâng hạ.Khoảng 10.000 năm trước, chúng ta bắt đầu thuần hóa các loài động vật lớn và khai thác chúng để kéo xe, thồ hàng và nâng vật nặng bằng hệ thống ròng rọc và bánh răng; sau đó khai thác năng lượng gió để dong thuyền và vận hành cối xay gió (muộn hơn), rồi năng lượng nước để vận hành guồng xe nước dùng để nâng, xay xát và kéo sợi.Ngày nay, nguồn năng lượng phổ biến nhất mà chúng ta khai thác đến hiện thời vẫn là nhiên liệu hóa thạch vì chi phí thấp bề ngoài (càng về sau càng thấp), độ cô đọng năng lượng cao (nghĩa là một lượng nhỏ nhiên liệu có thể tạo ra nguồn năng lượng lớn) và khả năng vận chuyển đến bất cứ đâu (không như động vật, gió và năng lượng nước, chỉ dùng tại chỗ hay chỉ có thể lưu giữ ở một số địa điểm nhất định).Đó là lý do tại sao nhiên liệu hóa thạch là động lực chính của các cuộc chiến tranh và chính sách đối ngoại gần đây, như được minh họa bằng vai trò của dầu khí trong việc thúc đẩy chính sách của Mỹ và Anh ở Trung Đông và sự nhập cuộc của Nhật trong Thế chiến II.Ngay từ thời cổ đại, loài người đã biết sử dụng một ít dầu và than lộ thiên trên bề mặt Trái Đất. Tuy nhiên, mãi đến đầu thế kỷ 18 việc sử dụng nhiên liệu hóa thạch quy mô lớn mới thực sự bắt đầu, xuất phát từ Cách mạng Công nghiệp.Việc khai thác nhiên liệu hóa thạch thuộc nhiều loại khác nhau và từ các nguồn khác nhau cũng dần thay đổi theo thời gian.Những nhiên liệu đầu tiên dễ tiếp cận nhất vì chúng có sẵn trên mặt đất hoặc gần bề mặt, đồng thời dễ khai thác và rẻ nhất, cũng như ít nguy hại nhất.Khi các nguồn đầu tiên đó bị cạn kiệt, chúng ta lại chuyển sang các nguồn khó khai thác nằm sâu dưới lòng đất, việc này tốn kém hơn hoặc nguy hại nhiều hơn.Do đó, nhiên liệu đầu tiên được sử dụng trên quy mô công nghiệp là than từ các mỏ cạn để cung cấp công suất cho động cơ hơi nước dùng cho việc bơm nước rồi sau đó để cung cấp năng lượng cho guồng dệt, và (sau cùng ở đầu thế kỷ 19) tàu thủy hơi nước và động cơ tàu hỏa.Tiếp nối việc khai thác than là khai thác dầu, dầu đá phiến và khí đốt tự nhiên. Ví dụ như giếng dầu đầu tiên khai thác dầu dưới lòng đất là một giếng cạn được khoan ở Pennsylvania vào năm 1859, sau đó các giếng dầu dần sâu hơn.Có nhiều tranh cãi về việc chúng ta đã khai thác dầu đến “đỉnh điểm” hay chưa, đó là liệu chúng ta có tiêu thụ quá nhiều trữ lượng dầu có thể tiếp cận được của Trái Đất hay không để khiến sản lượng dầu sẽ sớm bắt đầu giảm sút. Tuy nhiên, không có tranh cãi nào về việc các nguồn dầu rẻ nhất, dễ tiếp cận nhất và ít gây tổn hại nhất đã được sử dụng hết.Nước Mỹ không còn moi được dầu bề mặt hay khoan giếng cạn ở Pennsylvania. Thay vào đó, các giếng phải được đào sâu hơn (độ sâu từ một dặm trở lên) và không chỉ trên đất liền mà cả dưới đáy đại dương, không chỉ ở vùng biển nông mà còn ở vùng nước sâu hơn, không chỉ ở Pennsylvania, trung tâm công nghiệp của Mỹ, mà còn ở những nơi xa xôi như trong rừng mưa nhiệt đới New Guinea hay ở Bắc Cực.Chi phí cho những mỏ dầu sâu hơn, xa hơn sẽ đắt hơn nhiều so với các mỏ cạn ở Pennsylvania. Khả năng dẫn đến sự cố tràn dầu tạo ra thiệt hại tốn kém cũng cao hơn.Khi chi phí khai thác dầu tăng lên, các nguồn nhiên liệu hóa thạch thay thế nhưng nguy hại hơn như dầu đá phiến và than đá, cùng các nguồn nhiên liệu tự nhiên như gió và Mặt Trời lại đang trở nên kinh tế hơn. Tuy nhiên, giá dầu hôm nay vẫn cho phép các công ty dầu tiếp tục có lợi nhuận cao.Ở đây, tôi chỉ đề cập giá dầu thấp bề ngoài. Hãy tạm dừng để xem xét giá dầu (hay than) thực tế. Giả sử dầu được bán với giá 60 USD mỗi thùng. Nếu một công ty dầu mỏ chỉ chi trả 20 USD mỗi thùng cho khai thác và vận chuyển, và nếu công ty đó không phải trả thêm chi phí nào nữa, thì với mức giá 60 USD mỗi thùng, có nghĩa công ty dầu mỏ kiếm được lợi nhuận lớn.Nhưng nhiên liệu hóa thạch gây ra nhiều nguy hại. Nếu những nguy hại đó cũng được tính cho công ty dầu, giá dầu sẽ tăng.Những nguy hại do đốt nhiên liệu hóa thạch bao gồm ô nhiễm không khí nghiêm trọng, gần đây là ở Mỹ hay châu Âu và hiện tại lại đặc biệt nghiêm trọng ở Ấn Độ và Trung Quốc.Ô nhiễm không khí gây ra hàng triệu ca tử vong và chi phí y tế tăng cao mỗi năm. Những nguy hại khác do nhiên liệu hóa thạch gây ra qua trung gian biến đổi khí hậu, khiến chúng ta phải trả giá qua sản xuất nông nghiệp giảm sút và nước biển dâng buộc chúng ta phải tiêu tốn vào việc làm bờ bao ngăn nước mặn ở những vùng biển dâng và góp phần gây ra thiệt hại lớn do lũ lụt và hạn hán.Dưới đây là một dẫn chứng để giúp bạn hiểu được những chi phí gián tiếp của nhiên liệu hóa thạch, mà các nhà sản xuất nhiên liệu hiện nay chưa phải chi trả.Giả sử bạn vận hành một nhà máy sản xuất một loại búp bê có tên Búp bê Hạnh phúc. Giả sử bạn tốn 20 USD để tạo ra một tấn Búp bê Hạnh phúc, trong khi chi phí để làm ra những loại búp bê khác là 30 USD mỗi tấn, và bạn có thể bán Búp bê của mình với giá 60 USD mỗi tấn.Biên lợi nhuận 60 USD trừ 20 USD khiến cho việc sản xuất Búp bê Hạnh phúc rất có lãi và cho phép nó vượt xa các nhà sản xuất cạnh tranh khác.Thật không may, quy trình sản xuất của bạn để tạo ra Búp bê Hạnh phúc lại tạo ra phụ phẩm bùn thải, trong khi phụ phẩm trong quy trình sản xuất búp bê của các đối thủ cạnh tranh lại không có.Bạn đổ bùn thải lên những cánh đồng lúa mì lân cận, do đó làm giảm sản lượng lúa mì. Mỗi tấn Búp bê Hạnh phúc mà bạn sản xuất sẽ khiến hàng xóm mất 70 USD thu nhập lúa mì vì bùn thải.Do đó, hàng xóm của bạn thưa kiện và khăng khăng đòi bạn phải trả cho họ 70 USD đền bù cho thu nhập lúa mì bị mất do mỗi tấn Búp bê Hạnh phúc của bạn gây ra.Bạn phản đối yêu sách của hàng xóm và đưa ra nhiều lý do: Bạn phủ nhận rằng việc sản xuất búp bê tạo bùn thải, mặc dù các nhà khoa học của công ty bạn đã cảnh báo về phụ phẩm này trong nhiều thập niên.Bạn nói rằng bùn thải chưa được chứng minh là có hại và đã phát sinh trong tự nhiên hàng triệu năm nay; cần nhiều nghiên cứu hơn trước khi chúng ta có thể đánh giá lượng bùn thải trên những cánh đồng của các hàng xóm có nguồn gốc phát sinh từ các nhà máy sản xuất Búp bê Hạnh phúc của bạn.Búp bê hạnh phúc rất cần thiết cho nền văn minh và mức sống cao của chúng ta, vì vậy nạn nhân của bùn thải chỉ nên im lặng và ngừng kêu ca.Nhưng khi vụ kiện được đưa ra xét xử, thẩm phán và bồi thẩm đoàn nói rằng xử lý vụ kiện này quá dễ: Tất nhiên bạn phải trả 70 USD cho mỗi tấn Búp bê Hạnh phúc của mình để bù đắp cho bên thiệt hại về sản lượng lúa mì giảm dần.Kết quả là Búp bê Hạnh phúc của bạn có chi phí sản xuất thực sự không phải là 20 USD mỗi tấn, mà là 20 USD + 70 USD = 90 USD mỗi tấn.Búp bê Hạnh phúc không còn là cỗ máy sinh lời tuyệt vời nữa: Điều này không có tính kinh tế khi bạn sản xuất chúng với giá 90 USD mỗi tấn và chỉ có thể bán chúng với 60 USD mỗi tấn. Giờ đây, búp bê của đối thủ cạnh tranh có giá 30 USD mỗi tấn sẽ trở nên vượt trội.Nhiên liệu hóa thạch, như Búp bê Hạnh phúc, trong ví dụ giả định của chúng ta, gây ra thiệt hại cũng như đem lại lợi ích.Điểm khác biệt là CO2 phát sinh từ quá trình đốt nhiên liệu hóa thạch ít nhìn thấy hơn so với bùn thải và các nhà sản xuất cũng như người sử dụng nhiên liệu hóa thạch chưa phải trả tổn phí cho tác hại mà họ gây ra cho người khác, khác với các nhà sản xuất búp bê giả định của chúng ta.Nhưng ngày càng có áp lực buộc các nhà sản xuất hoặc người sử dụng nhiên liệu hóa thạch phải trả tiền giống như các nhà sản xuất Búp bê Hạnh phúc, chẳng hạn như chịu thuế đánh vào khí thải carbon hoặc bằng phương cách khác.Áp lực đó là nhân tố thúc đẩy việc tìm kiếm các nguồn năng lượng thay thế khác ngoài nhiên liệu hóa thạch. ", "topic": "Khoa học", "tag": ["Jared Diamond", "Hóa thạch", "Nhiên liệu", "Biến cố", "Rẻ", "Cuốn sách", "Biến động", "Đá phiến", "Nhân chủng học", "Khan hiếm", "Ô nhiễm không khí", "Chiến tranh", "Tài nguyên", "Đẳng thức", "Suy yếu", "Dầu", "Than đá", "Gây ra", "Nguy hại", "Quá khứ"], "link": "https://zingnews.vn/nhien-lieu-hoa-thach-re-ma-khong-re-post1110167.html"}