{"id": "35775205", "header": "Phát hiện lỗ rò khí methane 'đáng lo ngại' ở đáy biển Nam Cực", "datetime": "2020-07-22T20:05:00.000+07:00", "summary": "Lỗ hổng khí methane đầu tiên ở đáy biển Nam Cực vừa được các nhà khoa học phát hiện. Bình thường các lỗ như vậy có vi sinh vật phân hủy khí methane, nhưng ở đây có rất ít.", "content": "Giới khoa học trước nay vẫn cho rằng dưới đáy biển Nam Cực có lượng lớn khí methane, và khí này có thể bị “rò rỉ” khi Trái Đất nóng lên - điều khiến các nhà nghiên cứu “rất đáng lo ngại”, theo .Nhưng vì sao có lỗ rò rỉ khí methane này vẫn còn là bí ẩn, và nguyên nhân có thể không phải do nóng lên toàn cầu vì chưa có dấu hiệu nóng lên tại vùng biển này. Dù vậy, nghiên cứu sẽ giúp điều chỉnh lại các mô hình khí hậu.Lỗ hổng được các thợ lặn phát hiện từ năm 2011, nhưng phải đến năm 2016 các nhà khoa học mới quay lại và nghiên cứu chi tiết, để rồi nghiên cứu tiếp trong phòng lab.Các nhà nghiên cứu cũng phát hiện rằng các vi sinh vật mà bình thường vẫn “tiêu thụ” khí nhà kính, không cho khí nhà kính vào khí quyển, lại chưa phát triển nhiều tại đây sau 5 năm. Vì không có đủ các vi sinh vật, khí methane có thể “thoát” ra và vào khí quyển.Việc các vi sinh vật phát triển chậm “là phát hiện quan trọng nhất”, theo Andrew Thurber, từ Đại học Bang Oregon, Mỹ, người dẫn đầu nghiên cứu. “Đây không phải là tin tốt. Mất hơn 5 năm vi sinh vật mới xuất hiện, mà ngay cả khi ấy, vẫn có nhiều khí methane thoát khỏi đáy biển”.Giới khoa học chưa biết nhiều về vòng tuần hoàn khí methane ở Nam Cực, và chưa rõ vì sao lỗ hổng này hình thành. Nhưng tin tốt lành là sẽ có thêm nghiên cứu.Giáo sư Jemma Wadham, từ Đại học Bristol, Anh, không tham gia nghiên cứu, cho biết Nam Cực là “lỗ hổng” trong kiến thức mà chúng ta đã có về vòng tuần hoàn methane của Trái Đất, và Nam Cực cũng là nơi khó nghiên cứu.“Chúng tôi nghĩ khả năng là có lượng methane lớn dưới lớp băng”, bà nói với “Câu hỏi lớn là: vi sinh vật phát triển chậm là chậm bao lâu, so với tốc độ mà các lỗ methane sẽ hình thành, khi mà lớp băng đang ‘rút’ đi”.Nghiên cứu trên, được đăng tên tạp chí mô tả lỗ methane ở độ sâu 10 m, tại địa điểm có tên Cinder Cones, ở khu vực McMurdo.Nguồn gốc khí methane có thể là do tảo bị phân hủy và chôn vùi dưới lớp trầm tích, có thể từ cả nghìn năm nay. Đa phần, ở các đại dương, khí methane rò rỉ từ đáy biển bị phân hủy bởi vi sinh vật ở lớp trầm tích hoặc ở trong nước.Nhưng ở lỗ mới phát hiện này, vì có ít vi sinh vật và vì nước không quá sâu, gần như chắc chắn khí methane đang rò rỉ vào khí quyển.Ông Thurber nói phải mất 5-10 năm nữa mới có một quần thể vi sinh vật đầy đủ và bắt đầu phân hủy khí methane.Giáo sư Wadham nói 5 năm để nghiên cứu lỗ rò rỉ Cinder Cones là thời gian quá ngắn, và nêu khả năng có nhiều lỗ khác ở Nam Cực.Dù vậy, tin xấu là các nhà nghiên cứu sẽ còn lâu nữa mới quay lại Nam Cực. Dịch Covid-19 khiến các chuyến nghiên cứu bị gián đoạn. ", "topic": "Khoa học", "tag": ["Methane", "Nam Cực", "Đáy biển", "Vi sinh vật", "Đáng lo ngại", "Phân hủy", "Lỗ hổng", "GUARDIAN", "Khí nhà kính", "Đại học Bang Oregon", "LAB", "Nhà khoa học", "Rò rỉ", "Khí quyển", "Trước nay", "Phát hiện", "Nhà nghiên cứu", "Trái đất", "Thợ lặn", "Bình thường"], "link": "https://zingnews.vn/phat-hien-lo-ro-khi-methane-dang-lo-ngai-o-day-bien-nam-cuc-post1110072.html"}