{"id": "35772374", "header": "Dàn siêu xe sang cực phẩm hội tụ tại Thái Lan", "datetime": "2020-07-22T16:08:34.000+07:00", "summary": "Triển lãm Bangkok Motor Show 2020 đang diễn ra với sự quy tụ của hàng loạt siêu xe sang hàng 'hot' thu hút sự chú ý của công chúng yêu xe.", "content": "Triển lãm Bangkok Motor Show lần thứ 41 vừa khai mạc hôm 15/7/2020 tại thủ đô Bangkok, Thái Lan sẽ kéo dài đến ngày 26/7/2020. Do ảnh hưởng của dịch Covid-19, đây trở thành triển lãm ô tô duy nhất ở ASEAN diễn ra từ đầu năm đến nay.Có 25 thương hiệu xe hơi và 22 nhãn hiệu xe máy được trưng bày tại triển lãm Bangkok Motor Show 2020 năm nay. Trong đó triển lãm cũng quy tụ không ít mẫu siêu xe sang \"hot\" thu hút sự chú ý của công chúng yêu xe.Nổi bật nhất có thể kể đến đó là gian hàng của hãng siêu xe Lamborghini với sự góp mặt toàn cực phẩm \"hot\" như: Lamborghini Urus, cặp đôi Lamborghini Huracan EVO Coupe và Lamborghini Huracan EVO mui trần, Lamborghini Huracan EVO dẫn động cầu sau bản mui trần. Đáng chú ý nhất là siêu xe Lamborghini Aventador SVJ Roadster lần đầu tiên đến Thái Lan chỉ được sản xuất có 800 chiếc trên toàn thế giới.Hãng xe siêu sang Rolls-Royce mang đến dàn xe quen thuộc bao gồm Rolls-Royce Phantom thế hệ thứ 8, Rolls-Royce Cullinan 2020 và Rolls-Royce Wraith.Rolls-Royce Phantom thế hệ thứ 8 tại triển lãm. Rolls-Royce Phantom thế hệ VIII sử dụng khối động cơ V12, tăng áp kép, dung tích 6.75 lít, tạo ra công suất tối đa 563 mã lực, mạnh hơn 110 mã lực so với thế hệ thứ 7 và mô-men xoắn cực đại đạt 900 Nm, tăng 180 Nm.Defender là một mẫu xe huyền thoại của thương hiệu Land Rover.Defender 2020 có hai tùy chọn động cơ máy xăng và máy dầu khác nhau. Trong đó, động cơ xăng có 4 xi-lanh xếp thẳng hàng, dung tích 2.0 lít mang đến công suất tối đa 300 mã lực. Còn ở phiên bản máy dầu 4 xy lanh thẳng hàng dung tích 2.0L với sức mạnh 200 mã lực hoặc 240 mã lực. Sức mạnh động cơ truyền đến bánh xe qua hộp số tự động 8 cấp giúp tối ưu khả năng vượt địa hình khó ở dòng “vua địa hình” này.Gian hàng của hãng xe hạng sang Maserati tại triển lãm Bangkok Motor Show 2020 có khá nhiều mẫu xe. Tuy nhiên, đáng chú ý nhất là 2 chiếc Levante thuộc phiên bản giới hạn.Dẫn đầu đoàn xe Aston Martin đến triển lãm Bangkok Motor Show 2020 là chiếc SUV hạng sang cỡ lớn đầu tiên của hãng có tên Aston Martin DBX.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Lamborghini Huracan Evo", "Siêu xe", "Bangkok Motor Show 2020", "Lamborghini Aventador SVJ Roadster", "Lamborghini", "Triển lãm Bangkok Motor Show", "Lamborghini Urus", "Huracan EVO RWD Spyder", "V10", "Thái Lan", "Quy tụ", "Mẫu xe", "Hội tụ", "Hot", "Rolls-Royce Cullinan 2020", "Mui trần", "Mô-men xoắn", "V12", "Triển lãm", "Land Rover Defender 2020"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/dan-sieu-xe-sang-cuc-pham-hoi-tu-tai-thai-lan-659645.html"}