{"id": "35779576", "header": "Sau một năm ra mắt, Honda Winner X ở đâu so với Yamaha Exciter?", "datetime": "2020-07-23T09:29:00.000+07:00", "summary": "Với kỳ vọng là đối thủ ngang hàng của Yamaha Exciter, Winner X được Honda đầu tư ở cả thiết kế và trang bị. Sau một năm, Winner X vẫn chưa thể bắt kịp Exciter.", "content": "Ra mắt hồi giữa tháng 7/2019, Winner X là niềm hy vọng của Honda trong việc cạnh tranh với Yamaha Exciter - việc mà mẫu xe tiền nhiệm Winner thất bại hoàn toàn. Sau hơn một năm có mặt trên thị trường, Winner X đã làm được gì và có thật sự là mối đe dọa cho Yamaha Exciter?Quay lại năm 2016, Honda ra mắt Winner với mục tiêu phá đi thế độc tôn của Yamaha Exciter trong nhóm xe côn tay phổ thông tại Việt Nam. Honda kỳ vọng Winner sẽ là một \"Air Blade thứ 2\" khi đánh bại Yamaha Nouvo dù ra mắt sau đối thủ khá lâu.Tuy nhiên, Winner thất bại ê chề khi các đại lý phải giảm sâu dưới mức giá đề xuất và kèm thêm quà tặng mới bán được mẫu côn tay này. Có thời điểm, doanh số của Winner chỉ bằng 1/3 của Yamaha Exciter.Ba năm sau, Honda quyết lấy lại danh dự khi tung ra thế hệ thứ 2 mang tên Winner X. Gắn thêm hậu tố X cùng việc lột xác hoàn toàn chiếc Winner thể hiệu quyết tâm \"phá dớp\" thế hệ cũ của Winner X. Rút kinh nghiệm từ Winner, nhiều người không kỳ vọng Winner X sẽ \"chơi sòng phẳng\" với Exciter nhưng vẫn mong muốn mẫu xe Honda sẽ tạo sức ép nhất định lên đối thủ.Ở những bước đi đầu tiên, Winner X đã vẽ nên tương lai khá tươi sáng khi bán được hơn 9.000 xe sau 2 tuần ra mắt. Sang tháng 8/2019, đà tăng trưởng của Winner X chậm lại khi đạt doanh số hơn 11.000 xe.Ở những tháng tiếp theo, Honda Việt Nam không công bố số liệu về doanh số xe nên chúng ta không có cái nhìn khách quan nhất về tình hình của mẫu xe này. Khảo sát trên thị trường, giá của Winner X hiện giảm lên đến 10 triệu đồng ở TP.HCM, Hà Nội. Việc giảm giá của Honda Winner X là cách để thu hút thêm khách hàng, điều các đại lý thường làm với một số dòng xe bán chậm.Không thể phủ nhận bức tranh ảm đạm của thị trường ôtô xe máy Việt Nam do ảnh hưởng của dịch Covid-19. Ngay cả Yamaha Exciter cũng phải giảm đôi chút so với giá đề xuất. Tuy nhiên, mức giảm giá sâu đã phần nào báo hiệu sự đuối sức của Winner X trong cuộc đua với Yamaha Exciter.Thiết kế của Winner X được cho là chắp vá từ những mẫu xe khác của Honda, dàn nhựa của xe bị lỏng lẻo ở một số chỗ, động cơ vận hành bốc và ổn định nhưng vẫn bị lỗi bộ phận tăng cam. Dù không ảnh hưởng đến khả năng vận hành của xe, những lỗi này khiến Winner X chưa trọn vẹn.Với tình hình hiện tại, Winner X vẫn chưa đủ sức phân chia thị phần sòng phẳng với Exciter. Tuy nhiên, mẫu xe của Honda vẫn tạo ra sức ép nhất định với Exciter và khiến Yamaha phải có kế hoạch nâng cấp \"vua côn tay\".Thế hệ mới của Exciter đã rò rỉ hình ảnh trên mạng xã hội từ tháng 5. Tương tự Winner X, Exciter thế hệ mới được lột xác hoàn toàn ở ngoại hình, bổ sung khóa thông minh, bảng đồng hồ kỹ thuật số mới và đáng chú ý nhất là động cơ 155 cc tích hợp van biến thiên.Vừa mới ra mắt được một năm, khả năng cao là Honda sẽ không ra mắt Winner thế hệ mới trong ít nhất 2 năm tới. Chủ tịch Yamaha Việt Nam Yano Takeshi cũng xác nhận rằng Exciter thế hệ mới sẽ không ra mắt trong năm nay. Do đó, Exciter đời hiện tại vẫn có thể chễm chệ ở vị trí \"vua côn tay\" thêm một thời gian nữa, trước khi phiên bản mới chính thức trình làng.Về phía khách hàng, lựa chọn một chiếc Honda Winner X vào thời điểm này sẽ là phù hợp để tiết kiệm chi phí. Trong khi với Exciter, đang có những phân vân nhất định giữa việc mua phiên bản hiện tại hay chờ đợi thế hệ mới với nhiều thay đổi. ", "topic": "Xe cộ", "tag": ["EXCITER", "Honda Winner X", "Winner X", "Yamaha Exciter", "Côn", "Honda", "Ra mắt", "Ngang hàng", "Mẫu xe", "Yamaha Nouvo", "Bắt kịp", "Air Blade", "Kỳ vọng", "Độc tôn", "Ê chề", "Sòng phẳng", "Lột xác", "Doanh số", "Tiền nhiệm", "Đối thủ"], "link": "https://zingnews.vn/sau-mot-nam-ra-mat-honda-winner-x-o-dau-so-voi-yamaha-exciter-post1109525.html"}