{"id": "35770141", "header": "Kia Seltos ra mắt tại Việt Nam, trang bị phong phú nhất phân khúc", "datetime": "2020-07-22T12:28:02.000+07:00", "summary": "THACO vừa giới thiệu Kia Seltos – mẫu xe SUV đầu tiên của thế hệ sản phẩm mới thương hiệu Kia, đây là mẫu xe nằm ở phân khúc B-SUV và được lắp ráp tại Việt Nam.", "content": "THACO - nhà phân phối xe Kia tại Việt Nam vừa giới thiệu mẫu SUV mới mang tên Seltos, chiếc xe này được lắp ráp tại nhà máy Kia ở khu công nghiệp Chu Lai. Gia nhập thị trường SUV cỡ nhỏ đang làm mưa làm gió tại Việt Nam, Seltos sẽ đối đầu trực tiếp với những cái tên quen thuộc như Ford EcoSport, Hyundai Kona, Honda HR-V và mới nhất có MG ZS.Tại Ấn Độ, ngay sau khi ra mắt, Kia Seltos xác lập nhiều kỷ lục về doanh số bán hàng như: số hợp đồng trong ngày đầu tiên nhiều nhất (6.046 xe), tổng số hợp đồng nhiều nhất (31.786 xe), lượng xe bán ra nhiều nhất trong tháng đầu tiên ra mắt (6.200 xe/10 ngày). Tại Hàn Quốc, mẫu xe vào top xe bán chạy nhất, trong tháng 8/2019, đã có 6.109 xe Kia Seltos bán ra.Về Việt Nam, Seltos được có thiết kế phía trước khá ấn tượng với lưới tản nhiệt đặc trưng nối liền với dãy đèn LED đi cùng kết cấu đa tầng độc đáo cùng họa tiết điêu khắc hoa văn kim cương. Hệ thống đèn pha với hiệu ứng ánh sáng LUD kết hợp của cụm đèn trước và đèn định vị “Heart – Beat” độc đáo, đèn sương mù hình khối băng kết hợp với ốp cản trước tạo nên dáng vẻ mạnh mẽ mới của Seltos.Mặt bên xe có những đường nét mạnh mẽ, thể thao, đậm chất SUV được tạo bởi các đường gân dập nổi thân xe kết hợp đường viền mạ chrome và ốp vòm bên hông xe năng động. Xe cũng được trang bị mâm xe có kích thước 17 inch.Chiều dài cơ sở của Kia Seltos lên đến 2.610 mm, lớn hơn các mẫu xe khác trong phân khúc. Đặc biệt, khoảng sáng gầm xe đạt 190 mm giúp Kia Seltos thực sự là một mẫu xe có khoảng sáng gầm tốt nhất phân khúc B-SUV.Nội thất của chiếc xe được bọc da với nhiều tùy chọn về màu sắc. Khoang hành lý của Seltos có dung tích 433L.Đáng chú ý, Seltos được nhà sản xuất trang bị nhiều tính năng hiện đại như ghế chỉnh điện 10 hướng, làm mát ghế, đồng hồ tích hợp màn hình 7 inch, màn hình trung tâm 10,25 inch hỗ trợ Apple CarPlay/Android Auto, đèn nội thất 8 màu chỉnh theo điệu nhạc...Đây cũng là mẫu xe duy nhất trong phân khúc được trang bị cửa gió điều hòa ở hàng ghế sau, tính năng điều chỉnh ngả lưng với góc ngả lưng từ 26~32 độ so với phương thẳng đứng.Trang bị về an toàn trên Kia Seltos gồm: 6 túi khí, hệ thống chống bó cứng phanh (ABS), phân bổ lực phanh điện tử (EBD), hỗ trợ phanh khẩn cấp (BA), cân bằng điện tử (ESP), kiểm soát thân xe (VMS), hỗ trợ khởi hành ngang dốc (HAC), camera lùi, cảm biến hỗ trợ đỗ xe…Bên cạnh đó hệ thống khung gầm của Kia Seltos sử dụng công nghệ mới được gia cố bằng thép cường lực lớn với thiết kế thông minh giúp phân tán lực, hạn chế tối đa tác động vào bên trong trong trường hợp xảy ra va chạm, mang lại sự an toàn tốt hơn.Kia Seltos được trang bị động cơ Turbo thế hệ mới với công nghệ tăng áp có kích thước nhỏ gọn, trọng lượng nhẹ giúp gia tăng công suất 138 Hp và moment xoắn 242Nm đem lại khả năng vận hành tốt hơn, tiết kiệm nhiên liệu. Bên cạnh đó, hộp số 7 cấp ly hợp kép (DCT) cho phép thời gian chuyển số nhanh hơn.Tại Việt Nam, Kia Seltos là mẫu xe đầu tiên được trang bị động cơ và hộp số mới, hỗ trợ 3 chế độ lái Eco – Normal – Sport và duy nhất trong phân khúc được trang bị 3 chế độ kiểm soát lực kéo giúp xe linh hoạt trên nhiều loại địa hình.Kia Seltos đem đến 3 phiên bản khác nhau Premium, Luxury và Deluxe. Trong đó, phiên bản Deluxe có giá 589 triệu đồng, Luxury có giá 649 triệu đồng và phiên bản Premium có 2 lựa chọn 1.6L Tubor có giá 699 triệu, 1.4L Tubor là 719 triệu đồng. Dự kiến Seltos sẽ được bán ra trên thị trường vào tháng 9 tới đây. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "B-SUV", "THACO", "Hyundai Kona", "Mẫu xe", "Phân khúc", "Nhà máy Kia", "SUV", "Lắp ráp", "MG ZS", "", "Honda HR-V", "Trang bị", "Ford EcoSport", "Phong phú", "Ra mắt", "Làm mưa làm gió", "HEART", "Khối băng", "Nhà phân phối"], "link": "https://vtc.vn/kia-seltos-ra-mat-tai-viet-nam-trang-bi-phong-phu-nhat-phan-khuc-ar559072.html"}