{"id": "35772134", "header": "Những chiếc xe làm thay đổi lịch sử thế giới: Rolls-Royce khởi đầu (P1)", "datetime": "2020-07-22T15:46:00.000+07:00", "summary": "Trải qua 134 năm phát triển, kể từ chiếc xe đầu tiên do Karl Benz sáng tạo, ô tô đã trở thành một trong những phương tiện phổ biến nhất mọi thời đại.", "content": "Chiếc ô tô đầu tiên trên thế giới được đăng ký vào ngày 29/1/1886 bởi Karl Benz, người sáng lập hãng xe danh tiếng Mercedes-Benz ngày nay. Trải qua 134 năm phát triển, ô tô đã trở thành một trong những phương tiện phổ biến nhất mọi thời đại. Một số chiếc xe trong số đó còn góp phần thay đổi lịch sử thế giới loài người. Hãy cùng điểm lại những chiếc xe có quá khứ hào hùng ấy qua danh sách bình chọn của tạp chí xe Autocar.Phần I, VietNamNet thống kê trước chiến tranh thế giới thứ II, được coi là sự khởi đầu của những sáng tạo quan trọng trong ngành công nghiệp ô tô.Tại sao danh sách này không bắt đầu với chiếc xe đầu tiên trên thế giới Benz Patent Motorwagen mà lại là Rolls-Royce Silver Ghost.Sở dĩ, chỉ đến khi Rolls-Royce Silver Ghost xuất hiện, con người mới có được 1 chiếc ô tô cho đúng nghĩa. Tên thương mại chính thức của Rolls-Royce Silver Ghost là 40/50hp. Xe được sơn màu trắng bạc, do đó còn được gọi với cái tên khác là “Silver Ghost”. Nó đã lăn bánh đi từ London tới Glasgow và vòng lại những 27 lần, tổng quãng đường lên tới 15.000 dặm (hơn 24.000 km) mà không gặp trục trặc gì. Có thể bây giờ đó chỉ là một con số khiêm tốn. Thế nhưng so với thuở sơ khai của ngành công nghiệp ô tô, đó là cả một kỳ tích. Danh tiếng của hãng xe Rolls-Royce đã bắt đầu từ đó.Xuất xưởng lần đầu tiên vào năm 1908, chiếc Ford Model T đã có thời gian dài hơn 20 năm phục vụ công chúng sau khi dây chuyền sản xuất đóng cửa năm 1927. Đây được coi là chiếc xe hơi giá rẻ đầu tiên trên thế giới và cũng là chiếc xe đầu tiên được sản xuất ở quy mô công nghiệp. Cả dây chuyền lắp ráp chỉ thực hiện sản xuất một mẫu xe duy nhất, với 1 một màu. Chiếc xe được bán vào năm 1908 với mức giá tương đương khoảng 20.000 USD ngày nay, đánh dấu thời điểm xe hơi không còn là phương tiện xa xỉ dành riêng cho người giàu.Vào năm 1923, giá xe chỉ còn dưới 300 USD (khoảng 4200 USD so với thời giá hiện đại). Ford Model T đã nhanh chóng chiếm 1 nửa thị phần xe hơi nước Mỹ thời đó. Tính đến thời điểm sứ mệnh kết thúc, đã có tới 15 triệu chiếc Ford Model T được bán ra trên toàn thế giới.Về ngoại thất, chiếc Cadillac Type 53 chẳng có gì đặc biệt. Tuy nhiên, chiếc xe này là một sản phẩm công nghệ mang tính đột phá vào thời bấy giờ.Cadillac Type 53 là chiếc xe đầu tiên bố trí điều khiển giống như ô tô hiện đại ngày nay với cần số và phanh tay ở giữa 2 ghế trước, 3 bàn đạp dành cho chân côn, chân ga và chân phanh. Các hãng xe khác ngay lập tức đã sao chép lại thiết kế này.Đây cũng là chiếc xe đầu tiên khởi động bằng cơ chế đánh lửa điện, trước Cadillac Type 53 các xe ô tô thông thường đều phải khởi động bằng tay quay (giống như xe công nông).Austin 7 được sản xuất bởi hãng xe Austin có trụ sở tại nước Anh. Chiếc xe này còn có biệt danh là “bé Austin”.Với chu trình sản xuất kéo dài 17 năm và 300.000 xe xuất xưởng, dĩ nhiên Austin 7 là mẫu xe rất sức ảnh hưởng trong lịch sử xe hơi. Tuy nhiên điều khiến Austin 7 trở nên đặc biệt là bởi vì đó là chiếc xe siêu rẻ đầu tiên được chế tạo. Sức ảnh hưởng của Austin 7 ở Anh giống như của Ford Model T tại Mỹ vậy.Với sự thành công của Austin 7, nhiều hãng xe trên thế giới đã xin cấp phép để được sản xuất chiếc xe này. Chiếc BMW đầu tiên thực chất chính là một chiếc Austin 7. Hãng Nissan tuy không xin cấp phép nhưng cũng bắt chước Austin 7 để sản xuất chiếc xe đầu tiên của hãng.Trớ trêu thay, 70 năm sau hãng xe Austin lâm vào cảnh sa sút, phải sát nhập với công ty khác và đổi tên thành Rover. Cuối cùng bị chính BMW mua lại.Chúng ta thường nghĩ khung gầm liền khối (unibody) và hệ thống treo là công nghệ mới xuất hiện thời gian gần đây. Trên thực tế nó đã xuất hiện từ những năm 1922 trên model Lancia Lambda. Không những vậy, Vincenzo Lancia, người sáng lập ra hãng xe Lancia còn thửa riêng cho Lancia Lambda một bộ giảm xóc lò xo, dựa trên công nghệ giảm xóc đang được sử dụng trên xe ngựa kéo.BMW 328 là chiếc xe thể thao của hãng BMW được sản xuất từ năm 1936 đến 1940, và là một trong những chiếc xe thể thao đẹp, mạnh mẽ nhất tại thời điểm đó.Xe được sử dụng công nghệ đầu xi-lanh cross-flow thông minh, thiết kế khí động học đẳng cấp, cùng với trọng lượng nhẹ cho phép BMW 328 có thể đạt tốc độ 160 km/h trong khi chỉ sử dụng động cơ dung tích 2.0 lít.Kể từ sau chiếc BMW 328, danh tiếng về khả năng tối ưu sản phẩm của hãng BMW còn kéo dài tới ngày nay.Volkswagen Type 1 còn có biệt danh là con Bọ, được sản xuất dưới sự đặt hàng của trùm phát xít Hitler và được chính tay Ferdinand Porsche thiết kế.Nó từng bị chế nhạo là có tốc độ chậm, cảm giác lái rất tệ nhưng vào thời kỳ hậu thế chiến, chiếc Volkswagen Type 1 lại có sức ảnh hưởng như chiếc Ford Model T tại Mỹ.Chiếc xe con Bọ cuối cùng được xuất xưởng vào năm 2003 , đã có tới hơn 21 triệu chiếc được bán ra trên toàn thế giới và là một trong những mẫu xe bán chạy nhất trong lịch sử.còn tiếpBạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Rolls-royce", "Silver Ghost", "Lịch sử thế giới", "Ford Model T", "", "Mọi thời đại", "Khởi đầu", "Hãng xe", "SILVER", "GHOST", "Công nghiệp ôtô", "Xuất xưởng", "Người sáng lập", "Danh tiếng", "Phương tiện", "Glasgow", "Nhân loại", "Chiến tranh thế giới thứ 2"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-chiec-xe-lam-thay-doi-lich-su-the-gioi-rolls-royce-khoi-dau-659846.html"}