{"id": "35778963", "header": "Khẩu trang bằng vàng", "datetime": "2020-07-23T08:39:00.000+07:00", "summary": "Chiếc khẩu trang bằng vàng đã khiến những người ở khu phố nơi Kurhade sống chú ý. 'Mọi người muốn tôi chụp ảnh cùng. Họ vô cùng kinh ngạc khi thấy tôi đeo khẩu trang vàng ngoài chợ', Kurhade nói.", "content": "Thế giới loài người đang phải đương đầu với đại dịch COVID- 19, nạn dịch còn diễn biến hết sức phức tạp và chưa biết đến khi nào thì bị khống chế hoàn toàn. Thiên tai, dịch bệnh không hề phân biệt quốc gia, dân tộc, đẳng cấp giàu nghèo. Đứng trước đại dịch, đứng trước thần chết mọi con người đều bình đẳng và khi đi sang thế giới khác, chúng ta chẳng mang theo được bất cứ thứ gì, vậy nên sự giàu có hay địa vị xã hội khi ấy đều trở thành phù du.Trong đại dịch, chúng ta đã chứng kiến những hành động bất lực của con người như leo lên tầng cao, thả những bao tiền lớn xuống đường phố; rải tiền khắp hành lang bệnh viện; quấn vàng quanh cổ rồi nhảy xuống từ tầng cao...Mới đây, một doanh nhân người Ấn Độ tên Shankar Kurhade đã có một cách làm cũng không giống ai trong đại dịch COVID - 19 là ông đã bỏ ra một số tiền lớn để sở hữu chiếc khẩu trang độc nhất vô nhị, chiếc khẩu trang được làm bằng vàng có giá 4.000 USD (khoảng 92 triệu đồng), với chiếc khẩu trang này, ông hi vọng sẽ giúp mình phòng được dịch COVID - 19.\"Đó là một chiếc khẩu trang mỏng, có những lỗ thoát hơi nhỏ giúp tôi thở được\", Kurhade, doanh nhân sống tại thành phố Pune, phía tây Ấn Độ, nói. Chiếc khẩu trang được đúc bằng vàng nặng 60g. Để làm ra được chiếc khẩu trang này, các thợ thủ công đã phải mất 8 ngày liên tục mới hoàn thành.\"Tôi không chắc liệu chiếc khẩu trang có chống COVID -19 hiệu quả hay không, nhưng tôi đeo nó thường xuyên cùng với các biện pháp phòng ngừa khác\", doanh nhân 49 tuổi nói.Thực ra trước đó, doanh nhân Kurhade đã từng là người rất thích đeo trang sức bằng vàng, mỗi khi ra đường, ông thường đeo vào người rất nhiều vàng được làm thành vòng cổ, vòng tay và nhẫn. Đây là những đồ trang sức không thể thiếu của mỗi doanh nhân Ấn Độ.Chiếc khẩu trang bằng vàng đã khiến những người ở khu phố nơi Kurhade sống chú ý. \"Mọi người muốn tôi chụp ảnh cùng. Họ vô cùng kinh ngạc khi thấy tôi đeo khẩu trang vàng ngoài chợ\", Kurhade nói.Tình hình dịch bệnh COVID - 19 ở Ấn Độ vẫn chưa có chiều hướng thuyên giảm, mặc dù nỗ lực phòng chống dịch của chính phủ là rất đáng ghi nhận. Nhưng đối với dịch bệnh thì phòng chữa đúng cách chứ không phải cứ nhiều tiền là có thể phòng tránh được.Chiếc khẩu trang bằng vàng của doanh nhân nếu bán đi có thể mua được hàng vạn chiếc khẩu trang y tế đúng tiêu chuẩn giúp nhiều người khác cùng vượt qua đại dịch COVID- 19. ", "topic": "Khoa học", "tag": ["Shankar Kurhade", "Khẩu trang", "Ấn Độ", "Đeo", "Doanh nhân", "Lỗ thoát hơi", "Bằng vàng", "Vàng", "Dịch", "COVID", "Khu phố", "Kinh ngạc", "Đại dịch", "Phù du", "Chụp ảnh", "Tầng cao", "Đương đầu", "Pune", "Dịch bệnh", "Chú ý"], "link": "http://cstc.cand.com.vn/muon-mau-cuoc-song/khau-trang-bang-vang-603915/"}