{"id": "35779740", "header": "Kế hoạch đầy tham vọng của Trung Quốc lên sao Hỏa", "datetime": "2020-07-23T09:21:00.000+07:00", "summary": "Nỗ lực trùy tìm dấu hiệu sự sống ngoài trái đất chưa bao giờ kết thúc.", "content": "Cách đơn giản nhất để gửi tàu vũ trụ lên sao Hỏa là đưa nó vào không gian theo đúng góc độ. Nếu được thực hiện đúng, tàu thăm dò sẽ đi dọc theo tuyến đường elip trong khoảng 9 tháng cho đến khi nó chạm tới trường hấp dẫn của Hành tinh Đỏ và bắt đầu xoay quanh mục tiêu.Thời gian tốt nhất để thực hiện một nhiệm vụ như vậy là cứ sau 26 tháng, khi khoảng cách giữa Trái đất và sao Hỏa rút ngắn chỉ còn 60 triệu km. Khi đó sao Hỏa và Trái đất là những người hàng xóm gần nhất với nhau. Các nhà thiên văn học gọi giai đoạn này là \"cách tiếp cận gần\" và lần tiếp theo sẽ xảy ra vào ngày 6.10 tới đây.Cách tiếp cận gần gũi thường báo hiệu một loạt các nhiệm vụ trên sao Hỏa. Hôm thứ hai 20.7, Các Tiểu vương quốc Ả Rập Thống nhất đã phóng thành công một tàu thăm dò từ một trung tâm vũ trụ ở Nhật, đánh dấu sứ mệnh liên hành tinh đầu tiên của một quốc gia Trung Đông. Tuần tới, NASA có kế hoạch ra mắt Perseverance - một chiếc máy bay được thiết kế để quét bề mặt hành tinh để tìm dấu hiệu sự sống.Tàu thăm dò không người lái của Tiểu vương quốc Ả Rập \"Al-Amal\" là một trong ba tàu vũ trụ khám phá sao Hỏa, bao gồm Tianwen-1 của Trung Quốc và Mars 2020 của Mỹ. Nguồn ảnh: AFP.Trung Quốc cũng có những kế hoạch lớn. Đầu ngày hôm nay 23.7, Người khổng lồ châu Á dự kiến khởi động sứ mệnh không gian đầy tham vọng của mình, gửi một bộ ba tàu vũ trụ lên sao Hỏa - bao gồm cả một người thám hiểm để khám phá bề mặt hành tinh. Nếu thành công, Trung Quốc sẽ trở thành quốc gia thứ hai đổ bộ và vận hành máy bay trên Hành tinh Đỏ.Tên lửa Long March 5 tại Trung tâm phóng không gian Wenchang sẽ phóng tàu vụ trụ Tianwen-1. Nguồn ảnh: Tân Hoa Xã.Nhiệm vụ được đặt tên là Tianwen-1 là tìm kiếm những dấu hiệu về sự sống và phân tích môi trường sao Hỏa. Ba tàu vũ trụ sẽ phóng lên trên một trong những tên lửa mạnh nhất Trung Quốc Long March 5, sau đó du hành xuyên không gian sâu cùng nhau đến Hành tinh Đỏ.Là sứ mệnh solo đầu tiên của Trung Quốc tới Hành tinh Đỏ, Tianwen-1 nhấn mạnh sự biến đổi của gã khổng lồ châu Á thành một thế lực vũ trụ ưu tú. Đây là dự án mới nhất trong một loạt các cuộc thám hiểm không gian thu hút sự chú ý thách thức một lĩnh vực lịch sử do Mỹ thống trị. Chương trình không gian trị giá 8 tỷ USD này vượt xa mọi quốc gia khác trừ Mỹ. Nếu Tianwen-1 thành công, Trung Quốc sẽ trở thành quốc gia thứ 3 vận hành tàu vũ trụ trên sao Hỏa, sau Mỹ và Liên Xô. Theo giáo sư David Burbach - người nghiên cứu chương trình không gian của Trung Quốc, “Điều này sẽ chứng minh rằng Trung Quốc là một cường quốc vũ trụ toàn cầu”.Tianwen-1 là dự án mới nhất trong một chuỗi dài các dự án không gian ngày càng phức tạp mà Trung Quốc giải quyết trong thập kỷ qua. Năm ngoái, đất nước này đã trở thành quốc gia đầu tiên trong lịch sử đổ bộ và vận hành một chiếc rover ở phía xa của Mặt trăng. Trung Quốc vẫn tập trung vào việc thăm dò Mặt trăng, với kế hoạch khởi động một nhiệm vụ vào cuối năm nay để đưa các mẫu trở lại từ bề mặt mặt trăng.Bắc Kinh cũng dự định bắt đầu phóng một trạm vũ trụ đa mô hình tự phát triển từ năm 2021 và thiết lập một căn cứ mặt trăng vĩnh viễn gần cực nam mặt trăng. Trung Quốc thậm chí còn có các dự án táo bạo hơn được lên kế hoạch cho tương lai, chẳng hạn như đến thăm một tiểu hành tinh và thăm sao Mộc vào những năm 2030.Tuy nhiên, cuộc đổ bộ sao Hỏa của nhân loại cho đến nay có tỉ lệ thành công ít hơn 50%. Vì thế, nhiệm vụ của Tianwen-1 hoàn toàn có thể tan thành mây khói chỉ trong vài phút trong không gian. Điều mà các nhà khoa học Trung Quốc gọi là \"bảy phút sợ hãi\". Nhà thiết kế trưởng Zhang Rongqiao cho biết, tàu đổ bộ sẽ lao vào bầu khí quyển sao Hỏa với tốc độ 4,8 km (2,9 dặm) mỗi giây và phải chịu được nhiệt độ hàng ngàn độ C.Nhiệm vụ của Tianwen-1 là nghiên cứu các đặc điểm địa chất, hóa học đất, khí hậu, môi trường và cấu trúc bên trong của sao Hỏa. Nó cũng tìm kiếm các phân tử sinh học và các hiện tượng khác thường xuất hiện trong các quá trình sinh học nhằm cung cấp bằng chứng khoa học về các dạng sống hiện tại hoặc tuyệt chủng.Theo ông Li Chunlai - phó giám đốc thiết kế thăm dò và chỉ huy ứng dụng mặt đất Trung Quốc, “Trong thực tế, sao Hỏa là một hành tinh dễ bay hơi với những cơn bão cát rất mạnh. Bằng cách nghiên cứu sự biến động này, chúng ta có thể hiểu được các chức năng địa chất và sự thay đổi khí quyển của nó ở cấp độ bề mặt”.Vào tháng 4.2016, người đứng đầu Cơ quan Quản lý Vũ trụ Quốc gia Trung Quốc - ông Xu Dazhe tuyên bố: Trung Quốc “sẽ phóng một vệ tinh thám hiểm lên sao Hỏa vào năm cuối của Năm thứ 13- Kế hoạch năm, cụ thể là vào khoảng năm 2020”.Tianwen-1 được đặt theo tên bài thơ Tianwen - một trong những bài thơ cổ điển nổi tiếng nhất của Trung Quốc, có nghĩa là “Câu hỏi đến Thiên đường” được công bố chính thức vào tháng 11 năm ngoái. Nếu kế hoạch ra mắt của nó diễn ra suôn sẻ, một số câu hỏi sẽ sớm có câu trả lời.Có thể bạn quan tâm: ", "topic": "Khoa học", "tag": ["Sao hỏa", "Sứ mệnh", "Tiểu vương quốc ả rập thống nhất", "Tàu vũ trụ", "Tàu thăm dò", "Hành tinh Đỏ", "Khám phá", "Sự sống ngoài trái đất", "Tham vọng", "Mars 2020", "Long March 5", "Hành tinh", "Ê-líp", "Liên hành tinh", "Trung Quốc", "Kế hoạch", "Vũ trụ", "Chương trình không gian", "Nhà thiên văn", "Dấu hiệu"], "link": "https://nhipcaudautu.vn/the-gioi/ke-hoach-day-tham-vong-cua-trung-quoc-len-sao-hoa-3336232/"}