{"id": "35770132", "header": "Gấu Bắc Cực khó tránh khỏi tuyệt chủng", "datetime": "2020-07-22T12:43:27.000+07:00", "summary": "Gấu Bắc Cực có thể phải đối mặt với nguy cơ tuyệt chùng nếu đà biến đổi khí hậu không được ngăn chặn khiến băng tiếp tục tan.", "content": "Một nghiên cứu được công bố trên tạp chí ngày 20-7 đưa ra cảnh báo nghiêm trọng về sự sinh tồn của gấu Bắc Cực.Cụ thể, theo nghiên cứu, loài gấu này có thể phải đối mặt với nguy cơ bị tuyệt chủng vào cuối thế kỷ này nếu đà biến đổi khí hậu không được chặn lại và băng vẫn tiếp tục tan. Nghiên cứu được thực hiện dựa trên các số liệu về khí thải nhà kính.“Với việc khí thải nhà kính ngày càng tăng cao, khả năng sinh sản và sinh tồn của gấu Bắc Cực sẽ bị sụt giảm nghiêm trọng gây nguy hại cho sự tồn tại của gần như toàn quần thể gấu Bắc Cực, ngoại trừ một số tiểu quần thế sống ở khu vực cao hơn” - trích lời báo cáo nghiên cứu.“Tuy việc giảm thiểu khí thải có thể kéo dài sự sống của gấu Bắc Cực nhưng khả năng cao sẽ không ngăn được sự tuyệt chủng“ - nghiên cứu cảnh báo.Không có băng biển, các loài thú ăn thịt sẽ chết vì đói do chúng không thể săn bắt hải cẩu.“Gấu Bắc Cực cần có môi trường băng để bắt hải cẩu. Tuy nhiện hiện tượng nóng lên toàn cầu dẫn đến băng tan sẽ là nguyên nhân khiến số lượng loài của chúng bị tụt giảm” - nghiên cứu giải thích.Theo , băng biển là nền móng sống còn của gấu Bắc Cực. Chúng sử dụng băng để di chuyển quãng đường dài đến vùng đất mới. Gấu Bắc Cực săn hải cẩu bằng cách dò tìm mật độ của chúng hoặc tìm đến các khoảng trống ở giữa những tảng băng và chờ con mồi ngoi lên.Theo tác giả của nghiên cứu - ông Steven Amstrup, sự nóng lên ở Bắc Cực và hiện tượng băng tan đã và đang làm giảm thời lượng mà gấu Bắc Cực có thể săn mồi.“Những chú gấu ngày nay phải nhịn ăn lâu hơn để chờ băng đóng lại mới có thể tiếp tục kiếm ăn. Nếu có phép màu nào đó khiến cho băng biển không bị tan do nhiệt độ tăng lên thì gấu Bắc Cực mới được yên ổn. Tuy nhiên, thực tế là ngội nhà của chúng đang bị ‘tan chảy’ từng ngày” - ông Amstrup chia sẻ với hãng tin . ", "topic": "Khoa học", "tag": ["Gấu trắng", "Tuyệt chủng", "Tạp chí Nature Climate Change", "Khó tránh", "Tan", "Biến đổi khí hậu", "Gấu", "Sinh tồn", "Nhà kính", "Quần thể", "Steven Amstrup", "Khí thải", "Băng tan", "Động vật ăn thịt", "Scientific American", "Đối mặt", "Săn mồi", "Ngăn chặn", "Nguy cơ", "Sinh sản"], "link": "https://plo.vn/quoc-te/gau-bac-cuc-kho-tranh-khoi-tuyet-chung-925704.html"}