{"id": "35778480", "header": "Văn minh Lưỡng Hà – Bài học đoàn kết vượt lên mọi khác biệt – Kỳ II", "datetime": "2020-07-23T08:00:00.000+07:00", "summary": "Cư dân Lưỡng Hà sớm bước vào xã hội văn minh, sáng tạo nên những nền văn minh vô cùng rực rỡ, có sức ảnh hưởng lớn trên toàn thế giới và gây dựng nhiều thành tựu tiêu biểu.", "content": "Khoảng thiên niên kỉ IV TCN, người Sumer từ miền rừng núi Trung Á di cư xuống định cư dần ở miền Nam Lưỡng Hà, lấy nông nghiệp tưới tiêu làm hoạt động kinh tế chủ yếu và thiết lập nên nhiều quốc gia. Vì vậy có thể nói người Sumer là những người đầu tiên xây dựng nền văn minh cổ đại của lưu vực Lưỡng Hà.Từ thiên niên kỉ III TCN, các bộ lạc du mục người Xêmit đã tới định cư trên một dải rộng từ Xiri đến sa mạc Aráp. Trong số đó, người Akkad đã định cư ở vùng trung lưu Lưỡng Hà, khoảng năm 3500 TCN chuyển từ đời sống du mục sang lối sống định cư dựa trên kinh tế nông nghiệp tưới tiêu. Cuộc xung đột để giành quyền bá chủ khu vực Lưỡng Hà cũng đã xảy ra giữa người Sumer và người Akkad trong suốt mấy trăm năm. Kết quả là cuối thiên niên kỉ III TCN, người Sumer và người Akkad đã đồng hóa với nhau.Cuối thiên niên kỉ III TCN, người Amorite từ phía tây Lưỡng Hà lại tràn vào xâm nhập, chính họ đã tạo nên quốc gia cổ Babylon nổi tiếng trong lịch sử Lưỡng Hà. Tiếp sau đó, có rất nhiều bộ lạc thuộc nhiều ngữ hệ khác nhau ở các khu vực lân cận, cũng đã tràn tới cư trú ở khu vực Lưỡng Hà tạo nên sự đồng hóa hỗn hợp của các cộng đồng người với những ngữ hệ khác nhau, điều đó càng làm cho thành phần cư dân ở Lưỡng Hà phức tạp thêm. Dần dần trở thành trung tâm kinh tế Lưỡng Hà, không còn ở miền Nam Lưỡng Hà do vấn đề địa lý phải đưa lên miền Bắc nơi lưu vực có hai dòng sông gần nhau nhất mà thành phố Akkad - nơi tiếp các sự di chuyển đường thủy được xem là thuận lợi cho việc chuyển vận mà Nam Lưỡng Hà không có điều kiện như vậy.Nhà nước ban đầu của người Sumer được tổ chức theo chế độ quân chủ chuyên chế, đứng đầu là nhà vua được gọi là Patêsi nắm tất cả các quyền lực tối cao, lời nói của vua là luật pháp. Đến thời vương quốc Hammurabi thì tổ chức bộ máy nhà nước tương đối hoàn thiện. Người Lưỡng Hà tin rằng các vị vua và vương hậu của họ là hậu duệ từ Thiên giới, nhưng không giống như người Ai Cập cổ đại, họ không bao giờ cho rằng các vị vua của họ là các vị thần thực sự. Hầu hết các vị vua tự xưng là \"vua của vũ trụ\", hay \"đại vương\". Một tên gọi phổ biến khác là \"người chăn cừu\", thể hiện các vị vua chăm nom thần dân của mình.Địa lý Lưỡng Hà có tác động sâu sắc đến sự phát triển chính trị của khu vực. Giữa các dòng sông và suối, người Sumer đã xây dựng những thành phố đầu tiên cùng với các kênh đào thủy lợi được ngăn cách bởi những dải sa mạc rộng lớn hoặc đầm lầy nơi các bộ lạc du mục sinh sống. Giao tiếp giữa các thành phố bị hạn chế vì khó khăn và đôi khi nguy hiểm. Do đó, mỗi thành phố Sumer dần trở thành một thành bang, độc lập với các thành phố khác. Đôi khi có một thành phố cố gắng chinh phục và thống nhất khu vực, nhưng thường kết thúc thất bại. Do đó, lịch sử chính trị của Sumer là một chuỗi những cuộc chiến gần như liên tục.Khi Assyria phát triển thành một đế chế, nó được chia thành các phần nhỏ hơn, được gọi là các tỉnh. Mỗi tỉnh được đặt theo tên của các thành phố chính như Nineveh, Samaria, Damascus và Arpad, và đều có tổng trấn riêng có nhiệm vụ giám sát việc thu thuế. Tổng trấn cũng là người chịu trách nhiệm thực thi pháp luật, huy động binh lính nhập ngũ và cung cấp công nhân để xây dựng đền thờ. Theo cách này, việc kiểm soát một đế chế rộng lớn trở nên dễ dàng hơn.Khi kết thúc giai đoạn Uruk, các thành phố có tường bao phát triển còn nhiều làng mạc văn hóa Ubaid biệt lập bị bỏ hoang, cho thấy sự gia tăng của bạo lực. Một trong vị vua đầu tiên, Lugalbanda, được cho là đã xây dựng những bức tường trắng xung quanh thành phố. Khi thành bang bắt đầu phát triển, phạm vi ảnh hưởng của chúng chồng chéo lên nhau gây ra tranh chấp giữa các thành bang, đặc biệt là trên đất liền và kênh rạch. Những tranh chấp này đã được ghi lại trong các phiến đất sét từ thời điểm vài trăm năm trước khi xảy ra bất kỳ cuộc chiến lớn nào. Từ thời điểm này trở đi, chiến tranh đã trở thành một phần của hệ thống chính trị Lưỡng Hà. Đôi khi một thành phố trung lập có thể đóng vai trò trung gian cho hai thành phố đối thủ. Điều này đã giúp hình thành các liên minh giữa các thành phố, dẫn đến sự thành lập các quốc gia trong khu vực. Các đế chế hình thành và hướng các chiến dịch quân sự ra bên ngoài.Lưỡng Hà là khu vực có những bộ luật sớm nhất. Từ thời vương triều III của thành bang Ua (thế kỷ XXII-XXI TCN), ở Lưỡng Hà đã ban hành bộ luật cổ nhất thế giới nhưng ngày nay chỉ còn lại một số đoạn. Những đoạn ấy nói đến các vấn đề thừa kế tài sản, nuôi con nuôi, địa tô, bảo vệ vườn quả. Trách nhiệm của người chăn nuôi đối với súc vật, sự trừng phạt đối với nô lệ bướng bỉnh và nô lệ chạy trốn.Bộ luật quan trọng nhất ở Lưỡng Hà cổ đại là luật Hammurabi thời vua Hammaura (1796 TCN - 1750 TCN) - vị vua thứ 6 của Babylon. Bộ luật này được cho là cực kì tiến bộ và đã đề cập đến nhiều vấn đề giống như hiện đại bây giờ. Tất nhiên tuy cũng có nhiều điểm bất hợp lý nhưng nếu so với mặt bằng chung với sự ρhát triển lúc bấy giờ thì luật pháρ trong bộ luật Hammurabi đã giúp cân bằng và chỉnh đốn xã hội, góp vai trò lớn trong việc duу trì sự thịnh vượng của đế chế Babуlon. Bộ luật này được khắc trên bia đá. Đây là bộ luật cổ sớm nhất hầu như còn nguyên vẹn mà ngày nay đã phát hiện được.Về chế độ gia đình Lưỡng Hà thuộc về phụ hệ có quyền đa thê, quyền này được thừa nhận. Các con cái đều có quyền thừa kế và đối xử như nhau. Xã hội có nhiều giai cấp, giai cấp thượng tầng là các chủ nô gồm thành phần các nhà quyền quý, các tư sản cũng như các tăng lữ, có quyền chiếm hữu được ruộng đất và tài sản công cộng... có quyền thuê mướn người làm nô lệ v.v...Lịch sử Lưỡng Hà kết thúc với việc bị Đế chế Achaemenes thôn tính vào cuối thế kỷ thứ 6 TCN, hoặc tại thời điểm cuộc chinh phạt của người Hồi giáo và thành lập Caliphate vào cuối thế kỷ thứ 7 CN, kể từ sau đó khu vực này được gọi là Iraq. ", "topic": "Khoa học", "tag": ["Lưỡng Hà", "Văn minh", "BABYLON", "Thiên niên kỉ", "Đoàn kết", "Thành tựu", "Cư dân", "Bài học", "Rực rỡ", "Khác biệt", "Gây dựng", "Vượt", "Bộ lạc", "Ngữ hệ", "Bộ lạc du mục", "Lưu vực", "Dòng sông", "Đồng hóa", "Miền rừng", "Tưới tiêu"], "link": "https://www.tienphong.vn/kinh-te/van-minh-luong-ha-bai-hoc-doan-ket-vuot-len-moi-khac-biet-ky-ii-1692252.tpo"}