{"id": "35772978", "header": "'Con người trở thành xác ướp': National Geographic công bố bức hình gây ám ảnh, cho thấy thực tại tàn khốc Covid-19 đang gây ra tại Indonesia", "datetime": "2020-07-22T16:17:00.000+07:00", "summary": "Hình ảnh nạn nhân tử vong vì virus corona được quấn bằng một lớp nhựa kín từ đầu đến chân, nằm trơ trọi trên chiếc giường đã chạm đến trái tim tại đất nước 270 triệu dân.", "content": "Dưới đây là hình ảnh tại một bệnh viện của Indonesia lúc này. Đó là một nạn nhân của đại dịch Covid-19, bị quấn bằng một lớp nhựa kín từ đầu đến chân như xác ướp, đến mức chẳng thể phân biệt đó là ai, mặt mũi thế nào, là đàn ông hay phụ nữ... Một sinh mệnh ra đi trong cô độc, trơ trọi trên chiếc giường, chờ đợi mang đi hỏa táng.Người chụp tấm hình này là nhiếp ảnh gia Joshua Irwandi, thực hiện cho tạp chí National Geographic, và nó hé lộ một mảng tối đáng sợ trong hệ thống y tế tại Indonesia, khiến con tim của mọi con người tại đất nước 270 triệu dân rơi lệ. Indonesia trên thực tế đã cho thấy những phản ứng khá chậm trễ trước đại dịch có quy mô toàn cầu, khi họ thậm chí còn quảng bá những phương pháp điều trị bằng dược liệu chưa được kiểm chứng hồi tháng 3/2020.Bức ảnh đã được phát trên nhiều bản tin thời sự, được cả người phát ngôn cho đội phản ứng với virus của quốc gia chia sẻ. Dù chưa nhận được sự đồng ý của Irwandi, tấm hình vẫn được chia sẻ rộng rãi bởi truyền thông quốc gia này. Dẫu vậy khi anh đăng lại nó lên Instagram cá nhân, vẫn có đến hơn 325.000 người thích và chia sẻ nó. - Irwandi chia sẻ. Chẳng có gì để bàn cãi về ảnh hưởng của tấm hình này - theo lời Fred Ritchin, chủ nhiệm Trung tâm nhiếp ảnh Quốc tế.Và đồng thời theo Ritchin, bức ảnh còn mang đến một sự tương phản. Sau khi Irwandi đăng tải tấm hình, một ca sĩ nổi tiếng tại Indonesia đã lên tiếng chỉ trích anh, rằng Covid-19 thực chất không hề nguy hiểm, và rằng nhiếp ảnh gia này không nên được phép chụp ảnh tại bệnh viện trong khi ngay cả gia đình nạn nhân còn không được vào thăm. Thậm chí, fan hâm mộ của ca sĩ nọ còn cáo buộc Irwandi đã dàn dựng tấm hình bằng một mannequin, gọi anh là \"nô lệ\" của WHO. - Irwandi phẫn nộ. Dẫu vậy, Irwandi nhận được sự ủng hộ từ Hiệp hội nhiếp ảnh quốc gia. Họ phản biện rằng tấm hình hoàn toàn đáp ứng tiêu chuẩn của một phóng viên ảnh, và yêu cầu vị ca sĩ nọ phải xin lỗi. Sau một thời gian yêu cầu đã được chấp thuận, ca sĩ trên đã nói lời xin lỗi nhiếp ảnh gia.Cá nhân Irwandi cho rằng đất nước cần đối phó với Covid-19 một cách quyết liệt hơn. Ngày 21/7, ĐH Johns Hopkins công bố Indonesia đã có 4320 ca tử vong, cùng 89.869 trường hợp nhiễm Covid-19. Nhiều người không chịu tuân thủ cách ly xã hội, và phần lớn người dân vẫn không chịu đeo khẩu trang. Lệnh cách ly xã hội diện rộng ban hành tại Indonesia gần như chẳng còn chút hiệu lực nào kể từ cuối tháng 6.Irwandi hy vọng rằng bức hình sẽ khiến người dân trở nên đề phòng hơn, qua đó cứu sống được nhiều sinh mạng. Anh cũng đề cập đến lời thách thức do giáo sư Harvard Sarah Elizabeth Lewis đưa ra hồi tháng 5 dành cho các phóng viên ảnh: Hãy tìm cách thể hiện việc Covid-19 đang ảnh hưởng như thế nào đến con người. Lời kêu gọi này nhận được sự ủng hộ của nhiều nhiếp ảnh gia khác.Khi được hỏi về chặng đường tiếp theo, Irwandi trầm ngâm trong giây lát rồi trả lời:  ", "topic": "Khoa học", "tag": ["Xác ướp", "Từ đầu đến chân", "Trơ trọi", "Tàn khốc", "Indonesia", "Thực tại", "Quấn", "Hội địa lý quốc gia hoa kỳ", "CORONA", "Tấm hình", "Nhựa", "Tạp chí National Geographic", "Con người", "Ám ảnh", "Nhiếp ảnh gia", "Vi-rút", "Nạn nhân", "Sinh mệnh", "Đại dịch", "Công bố"], "link": "http://toquoc.vn/con-nguoi-tro-thanh-xac-uop-national-geographic-cong-bo-buc-hinh-gay-am-anh-cho-thay-thuc-tai-tan-khoc-covid-19-dang-gay-ra-tai-indonesia-22020227161357599.htm"}