{"id": "35784991", "header": "Màng lọc sinh học thu giữ các giọt bắn chứa Covid-19 trên không", "datetime": "2020-07-23T16:50:00.000+07:00", "summary": "Phát hiện và phân tích các giọt bắn chứa virus SARS-CoV-2 trong không khí bằng màng sinh học là trọng tâm của công trình nghiên cứu tại Đại học Maine (UMaine) và Đại học Massachusetts Amherst (UMass Amherst), do Quỹ Khoa học Quốc gia Mỹ (NSF) tài trợ.", "content": "Phát hiện và phân tích các giọt bắn chứa virus SARS-CoV-2 trong không khí bằng màng sinh học là trọng tâm của công trình nghiên cứu tại Đại học Maine (UMaine) và Đại học Massachusetts Amherst (UMass Amherst), do Quỹ Khoa học Quốc gia Mỹ (NSF) tài trợ.Cảm hứng của các nhà khoa học lấy từ thiên nhiên, cụ thể là cây nắp ấm với màng chất lỏng bẫy côn trùng.Dự án, dẫn đầu bởi kỹ sư y sinh của UMaine Caitlin Howell và kỹ sư hóa học của UMass Amherst Jessica Schiffman, đã nhận được giải thưởng trị giá hơn 225.000 USD của quỹ NSF tài trợ cho nghiên cứu khám phá ban đầu (EAGER). Hợp tác nghiên cứu trong dự án là nhà virus học của UMaine Melissa Maginnis.Theo NSF, EAGER hỗ trợ cho những ý tưởng hoặc phương pháp nghiên cứu chưa được kiểm chứng nhưng có khả năng tiếp cận.Sự lây lan của Covid-19 qua các giọt bắn khi nói chuyện, ho và hắt hơi là mối quan tâm chính trong đại dịch Covid-19. Nhóm nghiên cứu liên ngành tại UMaine và UMass Amherst hy vọng sẽ phát triển công nghệ mới để tạo điều kiện thuận lợi cho việc thu thập virus từ giọt bắn một cách hiệu quả.Các nhà khoa học đã sử dụng mô hình công nghệ màng của cây ăn thịt nắp ấm (Nepenthes) có vành trơn và các bức tường bên trong khiến côn trùng rơi xuống và bị mắc kẹt trong chất lỏng tiêu hóa của nó. Họ thiết kế một vật liệu tổng hợp với một lớp chất lỏng trên bề mặt màng nhằm thu giữ các giọt bắn mang mầm bệnh để phân tích.Mục tiêu của nghiên cứu là phát triển một màng có thể chèn trong bất kỳ hệ thống lọc không khí nào để thu các giọt chứa virus. Công nghệ này sẽ không tốn kém và có thể triển khai rộng rãi ở các địa điểm có nguy cơ cao, chẳng hạn như bệnh viện, trường học, cơ sở chăm sóc người cao tuổi và trung tâm du lịch.Theo ghi nhận của các nhà nghiên cứu, các tác nhân gây bệnh của virus SARS-CoV-2 hình thành dưới dạng vi sinh vật trong không khí (bioaerosol) đưa ra những thách thức độc đáo để giám sát, ngăn chặn và điều trị bệnh. Nhiệm vụ của họ sẽ giúp lấp một khoảng trống quan trọng trong các phương pháp theo dõi sự lây lan của bệnh Covid-19.Những nỗ lực nghiên cứu trước đây để thiết kế hệ thống thu thập giọt bắn đã không thành công do khó lấy các hạt virus nguyên vẹn từ bề mặt lọc rắn hoặc tốc độ lọc không khí không đủ hoặc thấp. ", "topic": "Khoa học", "tag": ["NSF", "Đại học Massachusetts Amherst", "Đại học Maine", "Lọc", "Sinh học", "Bắn", "SARS-COV-2", "Thu giữ", "Công trình nghiên cứu", "Chứa", "Trên không", "Tài trợ", "Chất lỏng", "Trọng tâm", "Không khí", "Côn trùng", "Vi-rút", "Nắp", "Y sinh", "Phân tích"], "link": "https://nhandan.com.vn/khoa-hoc/mang-loc-sinh-hoc-thu-giu-cac-giot-ban-chua-covid-19-tren-khong-609731/"}