{"id": "35784559", "header": "Lửa thiêu trụi hàng triệu hecta rừng Siberia", "datetime": "2020-07-23T16:18:33.000+07:00", "summary": "Các nhà khoa học cảnh báo loạt vụ cháy rừng quy mô lớn liên tiếp ở vùng Siberia rộng lớn của nước Nga có thể gây ra thảm họa thiên nhiên chưa từng có, làm trầm trọng quá trình biến đổi khí hậu toàn cầu.", "content": "The Moscow Times ngày 23/7 dẫn thông báo của Cơ quan Lâm nghiệp Nga cho hay vùng Siberia đang đối mặt tình trạng cháy rừng nghiêm trọng chưa từng có. Hiện tại, hàng trăm vụ cháy rừng được ghi nhận đang thiêu đốt khoảng 1,62 triệu ha rừng dọc từ Tây sang Đông Siberia.Trong khi đó, theo tổ chức môi trường GreenPeace, tổng số diện tích rừng bị cháy ở Siberia tính từ đầu năm đến nay đã lớn hơn tổng diện tích của đất nước Hy Lạp, tức hơn 13 triệu ha.Vùng Siberia của Nga, nơi được biết đến như vùng đất của băng tuyết, vẫn thường chứng kiến các vụ cháy rừng khi mùa hè tới, song các chuyên gia cảnh báo nạn cháy rừng năm nay đang diễn biến nghiêm trọng hơn nhiều và cháy rừng năm nay có thể trở thành đợt cháy rừng tồi tệ nhất trong lịch sử Nga, gây ra thảm họa thiên nhiên và làm trầm trọng thêm tình trạng biến đổi khí hậu toàn cầu.Cách đây vài ngày, dịch vụ dự báo thời tiết của Nga cho biết diện tích rừng cháy cùng kỳ năm nay so với năm ngoái cao hơn tới gần 10%. Trong khi đó, chuyên gia thời tiết Roman Vilfand nói rằng, các xoáy nghịch đang gia tăng hoạt động ở bán cầu Bắc, đẩy mây khỏi khu vực và dẫn đến tình trạng hiếm mưa.Giữa tháng 6 vừa rồi, nhiều vùng lãnh thổ Nga trong vòng Bắc Cực, đã ghi nhận nhiệt độ cao chưa từng có. Theo NYTimes, người dân ở Russkoye Ustye, một ngôi làng Siberia bên bờ Bắc Băng Dương, thường lái xe trượt tuyết vào tháng 6 nhưng năm nay thì không vì nhiệt độ có lúc lên đến 31 độ C, khiến băng tan.Theo The Moscow Times, những đám cháy rừng thiêu rụi nhiều cây cối, có thể để lại nhiều hệ lụy nghiêm trọng cho hệ sinh thái, bởi các rừng cây này là môi trường sinh sống của nhiều động vật hoang dã cần được bảo tồn; cũng đồng thời tạo ra lượng khói bụi gây ô nhiễm khổng lồ.Giới chức Nga hiện đang nỗ lực dập tắt các đám cháy rừng. Hồi giữa tháng, Cơ quan bảo vệ rừng trên không của Nga cho biết họ có nhiệm vụ dập tắt 136 đám cháy đang thiêu đốt hơn 43.000 ha rừng bằng cách sử dụng máy bay chữa cháy thả nước từ trên không, sử dụng chất nổ để ngăn cháy lan rộng và phun hóa chất vào mây để gây mưa.Tuy nhiên, cơ quan này thừa nhận trên dưới 150 đám cháy khác quá xa khu dân cư và sẽ là quá tốn kém khi triển khai lực lượng tới dập lửa. Các đám cháy này đang thiêu đốt 333.000 ha rừng ở nhiều khu vực thuộc Siberia và có dấu hiệu lan rộng.Truyền thông Nga gần đây đăng tải nhiều hình ảnh vệ tinh cho thấy khói và lửa cháy rừng vẫn đang bao trùm nhiều khu vực thuộc Cộng hòa Sakha, nơi có cư dân thưa thớt gần Bắc Băng Dương.Các hình ảnh ghi lại từ máy bay cũng cho thấy hàng ngàn vạn cây cối, vốn có thể tốn hàng thập kỉ để phát triển, bị ngọn lửa thiêu thành tro chỉ trong vài chục phút. \"Thiên nhiên đang trả thù chúng ta. Có lẽ thế\", Sergei Portnyagin, trưởng làng Russkoye Ustye, nói với NYTimes qua điện thoại. \"Chúng ta đã đối xử với thiên nhiên quá tàn nhẫn\". ", "topic": "Khoa học", "tag": ["Siberia", "Cháy rừng", "Cháy", "Bao trùm", "Nghiêm trọng", "Ngọn lửa", "Tồi tệ", "Tới gần", "Nước Nga", "Vòng bắc cực", "Biến đổi khí hậu", "Thiêu trụi", "Rừng", "The Moscow Times", "Nhà khoa học", "GREENPEACE", "", "Lửa", "Gây ra", "Chưa từng có"], "link": "http://cand.com.vn/the-gioi-24h/lua-chay-rung-thieu-trui-hang-trieu-hecta-rung-siberia-603980/"}