{"id": "35788878", "header": "Ngắm xe đạp máy Velosolex 1700 61 tuổi 'zin' hiếm có ở Hà Nội", "datetime": "2020-07-24T05:52:00.000+07:00", "summary": "Chiếc xe đạp máy huyền thoại Velosolex 1700 dù sản xuất từ năm 1959, trải qua 61 năm sử dụng nhưng xe vẫn còn zin, nguyên bản rất hiếm có.", "content": "Velosolex, dòng xe đạp 2 bánh có trợ lực thêm máy nổ 2 thì được sản xuất trong thời kỳ Thế chiến II và bán trên thị trường vào năm 1946 đến năm 1988 tại Pháp. Đến năm 1988 Pháp ngừng sản xuất xe Solex chuyển qua Trung Quốc và Hungary nhưng rồi cũng đi vào quá khứ sau khi đã bán được hơn 7 triệu chiếc trên toàn thế giới.Xe đạp Solex bắt đầu xuất hiện tại Việt Nam từ năm 1950. Thời đó, xe Velosolex rất thịnh hành trong các thành phố của miền Nam Việt Nam, đặc biệt là Sài Gòn.Dáng mảnh khảnh của những chiếc xe đạp máy Velosolex màu đen thong dong trên đường phố những năm đầu thập niên 60 thường gắn với hình ảnh những cô nữ sinh đội nón lá, để tà áo bay bay. Solex cũng được xem là biểu hiện của sự sang trọng vì nữ sinh có xe Solex thời đó thường thuộc con nhà khá giả, quyền quý.Những năm về sau khi chiến tranh càng khốc liệt, các loại xe phân khối lớn ồ ạt nhập cảng vào càng nhiều, đường xá được mở ra, khi ai cũng mê tốc độ, Velosolex đành chấp nhận số phận bị bỏ lại đằng sau. Hiện nay, số lượng dòng xe này ở Việt Nam rất ít, đặc biệt là những chiếc xe nguyên bản lại càng hiếm và đắt đỏ hơn.Anh Đỗ Quang Tú ở 87 Phùng Hưng, Hà Nội, người nổi tiếng chuyên sưu tầm xe máy cổ vừa chia sẻ với VietNamNet thông tin và hình ảnh chiếc xe Velosolex 1700 cổ anh mua lại được từ một cán bộ bộ đội về hưu.Trao đổi với VietNamNet, anh Tú cho biết: “Chiếc Velosolex tôi vừa sưu tầm được sản xuất vào năm 1959 thuộc seri 1700 (1959-1961). Solex 1700 khung sườn tròn lúc nổ máy bánh xe trước quay theo này hiện rất hiếm vì thuộc đời đầu. Còn những chiếc Solex 1700 đời sau sườn vuông tự động, lúc máy nổ bánh trước không quay theo”.Chiếc xe đạp máy vẫn vận hành rất tốt sau 61 năm sử dụng. Nguồn video: NVCC.Theo anh Tú, điểm đặc biệt trên chiếc xe đạp máy cổ này là dù đã trải qua 61 năm sử dụng nhưng xe hiện vẫn còn nguyên bản, máy đạp nhẹ rất nhạy nổ. Các chi tiết phụ tùng khá mới, thông số trên xe vẫn còn nguyên.Tem dán trên xe vẫn còn nguyên.Về vận hành, Velosolex đơn giản là một chiếc xe đạp với một động cơ xăng pha dầu treo trên tay lái. Ðộng cơ có một khối kim loại cứng, hình ống, nhám để cọ xát vào lốp bánh xe trước để đẩy bánh xe đi, do vậy bánh xe trước phải luôn luôn bơm hơi căng cứng. Người sử dụng khởi động bằng cách đạp xe cho có trớn vài mét, xong đẩy bộ máy rời “ghi đông” để khối kim loại tròn ép sát với bánh xe.Xe có bình nhiên liệu chứa được khoảng 1.4 lít xăng trộn với khoảng 2-3% dầu, loại xe này có thể chạy xa tới 100km với vận tốc tối đa khoảng 33km/giờ tùy thuộc mặt đường. Đặc biệt, theo anh Tú mô tả, chiếc xe không thể lên dốc, người sử dụng phải đạp phụ.Velosolex chỉ dễ sử dụng trên những con đường khô ráo, bằng phẳng. Video: NVCC.Đáng chú ý, Velosolex chỉ dễ sử dụng trên những con đường khô ráo, bằng phẳng. Bởi trong điều kiện thời tiết mưa, bánh xe bám bùn đất, Velosolex trở nên trơn trượt, rất khó khởi động, mặt khác, ổ gắn bu-gi của xe phơi ra ngoài, gặp trời mưa bị ẩm cũng khó nổ máy.Bộ máy xe cho phép người lái treo lên tay lái, để bỏ động cơ và đạp Velo giống như bất kỳ chiếc xe đạp nào khác, trong trường hợp xe hết xăng hay máy trục trặc không nổ.Anh Tú cho biết, chiếc xe này anh vừa mua với giá 86 triệu đồng. Đặc biệt, nó giống hệt một chiếc hồi xưa anh nhờ ông chú ở Pháp mua từ bên đấy về. Chi phí mua xe và gửi từ Pháp về mất hơn 1.000 Euro và phải mất đến 3 tháng mới chuyển về được Việt Nam. \"Tuy nhiên, sau đó, có anh bạn mượn trưng bày ở quán bún chả cá để hút khách nhưng không may bị trộm mất\", anh kể.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Xe đạp", "Hiếm có", "Nguyên bản", "Máy nổ", "", "Áo bay", "Nhập cảng", "Ngắm", "Anh Tú", "Trợ lực", "Mảnh khảnh", "Miền Nam Việt Nam", "NVCC", "Thế chiến II", "Thong dong", "Bánh xe", "Quyền quý", "Nón lá", "Nổ máy", "Thịnh hành"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ngam-xe-dap-may-velosolex-1700-61-tuoi-zin-hiem-co-o-ha-noi-660141.html"}