{"id": "35788396", "header": "Căng thẳng Mỹ - Trung khiến Volvo khó xuất khẩu xe tới Mỹ", "datetime": "2020-07-24T01:36:00.000+07:00", "summary": "Xe Volvo sản xuất tại Trung Quốc có thể không tới được thị trường Mỹ.", "content": "Trang  (Đức) cho biết căng thẳng thương mại Mỹ - Trung có thể khiến Volvo phải đưa ra lựa chọn. Hãng sẽ không thể sản xuất xe tại Trung Quốc rồi xuất sang Mỹ hoặc châu Âu như trước.“Do những biến động gần đây về chính sách thương mại, tôi không nghĩ mọi thứ sẽ dễ dàng như trước. Xe bán tại thị trường nào sẽ được sản xuất tại đó”, CEO Volvo Hakan Samuelsson cho biết.Lấy ví dụ, mẫu sedan Volvo S90 và SUV XC60 được sản xuất tại các nhà máy riêng rẽ ở Trung Quốc nhưng đồng thời cũng được sản xuất tại Thụy Điển.Năm 2018, Volvo linh cảm thấy quan hệ Mỹ - Trung sẽ căng thẳng nên đã quyết định sản xuất XC60 tại châu Âu.Hãng xe Thụy Điển, nay thuộc công ty mẹ Geely (Trung Quốc), cũng xây dựng một nhà máy sản xuất mới ở South Carolina. Nơi đây hiện sản xuất dòng sedan Volvo S60 và có thể dễ dàng chế tạo mẫu xe khác.Volvo cũng là thương hiệu xe sang đầu tiên xuất khẩu ôtô sản xuất tại Trung Quốc (XC60) ngược về Mỹ (năm 2015). Nhiều hãng xe khác có thể bắt chước cách làm này, nhất là với những hãng có nhà máy sản xuất tại Trung Quốc.Tuy nhiên, căng thẳng chính trị giữa hai nền kinh tế lớn nhất thế giới có thể ngăn không cho xe sản xuất tại Trung Quốc tới Mỹ và ngược lại.Ông Samuelsson cũng xác nhận việc hợp nhất theo kế hoạch giữa Volvo và Geely Automobile Holdings đang tạm hoãn. Geely mua lại Volvo từ Ford năm 2010.Xe Volvo sản xuất tại Trung Quốc và xuất khẩu tới Mỹ sẽ bị áp thêm thuế. Về cơ bản, Volvo không chấp nhận điều này. ", "topic": "Xe cộ", "tag": ["Volvo", "Trung Quốc", "Mỹ", "", "Volvo Hakan Samuelsson", "Xuất khẩu", "XC60", "Căng thẳng", "Sedan", "Riêng rẽ", "Sản xuất", "Tại đó", "South Carolina", "Thụy điển", "Nhà máy", "Hãng xe", "Xuất", "Thị trường"], "link": "https://zingnews.vn/cang-thang-my-trung-khien-volvo-kho-xuat-khau-xe-toi-my-post1110579.html"}