{"id": "35788404", "header": "Nguy cơ ô nhiễm biển từ găng tay, khẩu trang sử dụng một lần", "datetime": "2020-07-24T01:42:32.000+07:00", "summary": "Việc gia tăng sử dụng găng tay cao su, khẩu trang dùng một lần và các thiết bị bảo hộ khác trên toàn cầu để ngăn ngừa dịch COVID-19 có thể làm trầm trọng hơn tình trạng ô nhiễm biển.", "content": "Đây là cảnh báo của các chuyên gia thuộc OceansAsia, một tổ chức bảo vệ môi trường có trụ sở tại Hong Kong (Trung Quốc).Đầu tháng này OceansAsia đã cảnh báo về việc tìm thấy khẩu trang dùng một lần trong lưới đánh cá bị bỏ lại trên biển và rác thải biển.Theo tính toán, một chiếc khẩu trang sử dụng một lần có thể mất hàng trăm năm để phân hủy thành hạt vi nhựa. Hiện tại, những hạt vi nhựa đã được tìm thấy trong các loài cá là thức ăn của con người, hay trong muối biển, thậm chí trong bọt biển. Do đó, các chuyên gia khuyến nghị nên dùng khẩu trang sử dụng nhiều lần.Hãng thông tấn Kyodo dẫn lời chuyên gia môi trường đồng thời là thợ lặn chuyên nghiệp Masahiro Takemoto cho biết tại các vùng biển và bờ biển của Nhật Bản, khẩu trang sử dụng một lần xuất hiện ngày càng nhiều. Còn tại châu Âu, rác thải y tế đang làm gia tăng tình trạng ô nhiễm tại các vùng biển ngoài khơi Thổ Nhĩ Kỳ và các nước khác.Mới đây, tổ chức bảo vệ môi trường Operation Mer Propre của Pháp cho biết hơn 2 triệu khẩu trang y tế dùng một lần đã được đặt hàng tại Pháp, theo đó cảnh báo \"khẩu trang xuất hiện nhiều hơn cả sứa biển ở Địa Trung Hải\". Tổ chức này nhấn mạnh đây mới chỉ là khởi đầu và nếu các nước không có sự thay đổi thì một thảm họa môi trường thực sự sẽ xảy ra.Chương trình phát triển của Liên hợp quốc và một số tổ chức khác nhận định dịch COVID-19 khiến kinh tế giảm tốc, theo đó giảm phát thải carbon cũng như hoạt động khai thác dầu ngoài khơi và đánh bắt cá, đồng thời các dự án phát triển ven biển đình trệ. Song sự đình trệ tạm thời này chỉ diễn ra ngắn hạn và sẽ không giúp giảm mật độ CO2 trong khí quyển hay giúp hồi phục sự sống tại các vùng biển vốn kiệt quệ do tình trạng khai thác quá mức.Trong một thông điệp nhân Ngày Đại dương thế giới (8/6), Tổng thư ký Liên hợp quốc Antonio Guterres đã nhấn mạnh rằng trong khi nỗ lực để chấm dứt đại dịch và xây dựng lại cuộc sống tốt hơn, thế giới có trách nhiệm cũng như cơ hội \"mỗi thế hệ chỉ có một lần\" để sửa chữa quan hệ với thế giới tự nhiên, bao gồm các vùng biển và đại dương. ", "topic": "Khoa học", "tag": ["Găng tay", "Cao su", "Khẩu trang", "Sử dụng", "Dịch", "Ô nhiễm", "Thu nhặt", "Lưới đánh cá", "Bảo hộ", "Trầm trọng", "Ngăn ngừa", "KYODO", "Bảo vệ môi trường", "Gia tăng", "Bọt biển", "Tìm thấy", "Hồng kông", "Nguy cơ", "Rác thải y tế", "Loài cá"], "link": "https://baotintuc.vn/the-gioi/nguy-co-o-nhiem-bien-tu-gang-tay-khau-trang-su-dung-mot-lan-20200723153420487.htm"}