{"id": "35783089", "header": "Thị trường ô tô sẽ tăng mạnh vào cuối năm", "datetime": "2020-07-23T14:30:00.000+07:00", "summary": "Nhiều chuyên gia kinh tế có chung nhận đinh, thị trường ô tô sẽ khởi sắc, một phần nhờ các biện pháp kích cầu tiêu dùng của Chính phủ sau Covid-19, khi ban hành Nghị định 70/2020/NĐ-CP về giảm 50% mức lệ phí trước bạ so với mức thu quy định tại Nghị định số 20/2019 trước đó.", "content": "Khách hàng nên mua xe ngay thời điểm này, để hưởng thêm ưu đãi từ các nhà sản xuất và đại lý bán hàng. (Ảnh: Bảo Lan)Theo thống kê từ Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), lũy kế doanh số bán hàng của 5 tháng đầu năm 2020 của các đơn vị thành viên đã giảm đến 34%. Chỉ riêng ở thị trường ô tô cũ, số lượt liên hệ mua xe trong phần lớn 2 quý đầu của năm 2020 cũng giảm 20% so với cùng kỳ năm ngoái do ảnh hưởng từ dịch Covid -19.Tuy nhiên, chỉ vừa bước qua tháng 6, khi dịch bệnh được kiểm soát, doanh số bán hàng tại nhiều đơn vị của VAMA đã tăng lên đột biến, nhờ các chương trình bán hàng khuyến mãi từ các hãng và đại lý, cùng các chính sách hỗ trợ từ Chính phủ.Cụ thể, các doanh nghiệp sản xuất, lắp ráp xe VAMA tiêu thụ tổng số 24.002 xe, tăng 26% so với tháng trước. Trong đó, có 17.584 xe du lịch, tăng 35%; 6.109 xe thương mại, tăng 5% và 309 xe chuyên dụng, tăng 18% so với tháng 5. Xét về xuất xứ, doanh số tiêu thụ xe lắp ráp trong nước đạt 15.874 xe, tăng 43%, doanh số của xe nhập khẩu nguyên chiếc đạt 8.155 xe, tăng 21% so với tháng 5.Theo nhận định của nhiều doanh nghiệp kinh doanh xe ô tô cho biết, các dòng xe thuộc phân khúc xe đô thị cỡ nhỏ (xe hạng A) như Kia Morning, Hyundai Grand, Toyota Vios hay Suzuki, Mitsubishi… hiện được người tiêu dùng Việt Nam chọn lựa nhiều nhất, không chỉ là xe cũ, mà ngay cả đối với cả dòng xe mới. Một nhân viên sale của đại lý Thành Công cho hay, “do đây là những dòng xe nhập khẩu, nhưng mẫu mã gọn, đẹp và giá thành hợp lý chỉ từ 400 - 600 là đã có thể sở hữu. Chưa kể một số chính sách khác ưu tiên từ hãng và đại lý”.Là một trong những đại lý có doanh số cao nhất trong 50 hệ thống phân phối xe ô tô nhập khẩu của Savico, ông Trương Thanh Sơn – Giám đốc Hyundai Đà Nẵng cũng cho biết, do ảnh hưởng của dịch Covid -19, tính đến hết tháng 5, toàn thị trường của Hyundai Đà Nẵng chỉ đạt 135.197 xe, giảm 31% so với cùng kỳ.Do đó, ông Sơn đánh giá cao việc ban hành Nghị định số 70/2020/NĐ-CP giảm 50% phí trước bạ đối với ô tô sản xuất hoặc lắp ráp tại Việt Nam của Chính Phủ. Đồng thời, cùng với chương trình của các hãng sản xuất và từ các đại lý nhằm hỗ trợ khách hàng, cũng như kích cầu tiêu dùng trước khi thị trường trở lại “nhịp bình thường” và Hyundai Đà Nẵng cũng không ngoại lệ.Vì vậy, “không chỉ sau khi dịch được kiểm soát trong tháng 5, tháng 6, mà những tuần đầu của tháng 7, lượng khách hàng của Hyudai Đà Nẵng đã tăng mạnh, ước tăng 26% so với tháng 5 nhưng giảm 13% so với cùng kỳ. Tính 6 tháng TC Motor ( Hyundai Thành Công Việt Nam) bán ra 28.014 xe, riêng tháng 6 bán ra 4.833 xe tăng 16% so với tháng trước”, ông Sơn chia sẻ thêm.Theo ý kiến của nhiều chuyên gia kinh tế, hiện nay Nghị định 70 về việc giảm 50% phí trước bạ đối với với xe ô tô, rơ moóc hoặc sơ mi rơ moóc được kéo bởi ô tô và các loại xe tương tự sản xuất, lắp ráp trong nước và sẽ có hiệu lực từ ngày 28/6 đến hết ngày 31/12/2020.Cùng với đó, thuế suất thuế nhập khẩu một số nguyên, vật liệu linh kiện để sản xuất, lắp ráp ôtô trong nước đã giảm về 0% được áp dụng từ 10/7, sẽ là hai yếu tố thúc đẩy cho thị trường xe ô tô tăng mạnh doanh số bán vào hai quý cuối cùng của năm 2020, mặc dù các doanh nghiệp lắp ráp, sản xuất ô tô trong nước muốn được hưởng ưu đãi miễn thuế nhập khẩu linh kiện, phải đáp ứng tiêu chí về sản lượng chung và sản lượng riêng tối thiểu.Tuy nhiên, các chuyên gia kinh tế cũng cho rằng, trước sự tuột dốc “không phanh” của thị trường ô tô trước đại dịch Covid, chính sách kích cầu của Chính phủ mang lại nhiều yếu tố tích cực và người tiêu dùng là đối tượng được hưởng lợi cuối cùng nhờ chính sách này.Ông Trương Thanh Sơn – Giám đốc Hyundai Đà Nẵng lại cho rằng, ở thời điểm hiện tại và thậm chí là trong vài tháng tới, khi thuế nhập khẩu một số nguyên vật liệu, linh kiện giảm về 0%, giá ô tô lắp ráp trong nước cũng khó có thể giảm ngay. Bởi các hãng xe lắp ráp trong nước đã có kế hoạch sản xuất - kinh doanh cho cả năm và thậm chí, cũng khó để cho ra dòng sản phẩm mới, bởi kế hoạch mua linh kiện nhập khẩu để sản xuất lắp ráp đã lên kế hoạch trước đó.“Các doanh nghiệp kinh doanh đang bị ảnh hưởng rất lớn từ Covid -19 và hiện nay, ảnh hưởng của dịch vẫn còn. Bên cạnh việc giá xe giảm, các hãng và cả các đại lý cũng đang tung ra nhiều chương trình khuyến mãi”, ông Sơn chia sẻ.Cụ thể, theo ông Sơn, ngoài các chương trình bán hàng của các nhà sản xuất, Hyundai Đà Nẵng cũng như các đại lý trong hệ thống phân phối của Savico cũng đang triển khai nhiều chương trình khuyến mãi lớn, đến 2%/tổng giá trị xe.Nói về dự báo doanh thu cho cả năm, ông Sơn cho rằng toàn hệ thống sẽ tăng khoảng 30-40% ở hai quý cuối năm so với 2 quý đầu năm. Tuy nhiên, so với cả năm, doanh thu thấp hơn cùng kỳ năm 2019. Về việc có nên mua xe ngay thời điểm này hay không, theo ông Sơn, nếu khách hàng có nhu cầu thì nên mua và khớp hợp đồng trong thời điểm này, sẽ được hưởng nhiều ưu đãi hơn.“Vì ngoài chương trình khuyến mãi của công ty, của hãng, đại lý..., giá cả cũng ở mức ổn định. Vì nếu thời điểm nhu cầu cao, giá cả có thể sẽ tăng. Khi đó, ngay cả khi được hỗ trợ từ các chính sách như thuế trước bạ, giá vẫn khó có thể thấp hơn bây giờ, bởi thị trường sẽ được điều tiết bởi cung - cầu”, ông Sơn chia sẻ thêm. ", "topic": "Xe cộ", "tag": ["Trước bạ", "Doanh số", "Thị trường ô tô", "Lắp ráp", "Nghị định 70/2020/NĐ-CP", "Lệ phí", "TC Motor", "Hiệp hội các nhà sản xuất ôtô việt nam", "Kia Morning", "Kích cầu", "Ưu đãi", "Dòng xe", "Trong nước", "Khuyến mãi", "Cao nhất", "Toyota Vios", "Doanh số bán hàng", "Sản xuất", "Chính sách", "Thuế nhập khẩu"], "link": "https://baoquocte.vn/thi-truong-o-to-se-tang-manh-vao-cuoi-nam-119973.html"}