{"id": "35781937", "header": "Siêu xe Bentley Mulsanne gần 50 tỷ vừa về tay chủ nhân người Việt", "datetime": "2020-07-23T12:00:00.000+07:00", "summary": "Chiếc siêu xe Benley Mulsanne EWB màu vàng chanh độc đáo vừa được bàn giao cho chủ nhân hôm 22/7 gây sốt trong cộng đồng chơi xe Việt Nam.", "content": "Theo thông tin từ anh Trần Nghĩa, đại diện nhà phân phối siêu xe nhập khẩu Millennium Cars, chiếc siêu xe có mức giá rất đắt đỏ này được một doanh nhân nổi tiếng đặt hàng từ trong năm.Tại châu Âu, siêu xe Bentley Mulsanne EWB có giá 500.000 USD, tương đương khoảng hơn 11 tỷ đồng.Khi được nhập khẩu về Việt Nam, chiếc xe đã phải chịu thêm 70% thuế nhập khẩu từ Châu Âu, 150% thuế tiêu thụ đặc biệt cho loại xe có dung tích xi lanh trên 6.0L, 10% thuế VAT. Cộng thêm các các chi phí bán hàng khác, giá siêu xe này tại Việt Nam lên tới 1,75 triệu USD, tương đương khoảng 42 tỷ đồng.Đồng thời, nếu đăng ký tại Hà Nội, chiếc siêu xe này sẽ “cõng” thêm 12% lệ phí trước bạ. Ước tính, giá lăn bánh sẽ là trên 47 tỷ đồng, gấp khoảng 5 lần so với giá tại nước ngoài.Bentley Mulsanne EWB được trang bị khối động cơ V8, dung tích 6,75L, sản sinh công suất tối đa 505 mã lực và mô-men xoắn cực đại 1.019 Nm, kết hợp với hộp số tự động ZF 8 cấp.Mặc dù có khối lượng lên tới hơn 2,7 tấn nhưng Bentley Mulsanne vẫn có thể tăng tốc từ 0-100 km/h trong 5,1 giây và đạt vận tốc tối đa 305 km/h.Với thông số này, có thể nói, Bentley Mulsanne EWB là một chiếc sedan mạnh mẽ hàng đầu khi hiệu suất tương đương một chiếc xe thể thao và các mẫu sedan siêu sang chảnh khác như Mercedes-AMG C63 S, Alfa Romeo Giulia Quadrifoglio...Bentley Mulsanne EWB là phiên bản facelift được giới thiệu tại triển lãm Geneva 2016 với nhiều nâng cấp so với bản tiêu chuẩn thế hệ đầu, được cho là cạnh tranh trực tiếp với Rolls-Royce Phantom VIII.Bentley Mulsanne thế hệ đầu tiên đã ra đời năm 1980. Tuy nhiên mới đây, hãng Bentley đã thông báo ngừng sản xuất dòng Mulsanne EWB trong thời gian tới. Đây có lẽ là một trong những chiếc xe cuối cùng của dòng siêu xe này được nhập khẩu về Việt Nam.Mẫu siêu xe này đã bắt đầu về Việt Nam cách đây 2 năm. Cho đến nay, đã có hơn 10 chiếc Bentley Mulsanne được các đại gia Việt sắm về, trong đó, một chiếc màu chanh tương tự đời 2017 thuộc đại gia Dũng “lò vôi” (ông Huỳnh Uy Dũng- Chủ đầu tư khu công nghiệp sóng thần và khu du lịch Đại Nam ở Bình Dương).Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Bentley Mulsanne", "Bentley Mulsanne EWB", "Siêu xe", "Màu vàng", "Chơi xe", "Chanh", "Trần Nghĩa", "Bàn giao", "Mulsanne EWB", "Chủ nhân", "Gây sốt", "Về việt nam", "Mercedes-AMG C63 S", "Lăn bánh", "Alfa Romeo Giulia Quadrifoglio", "Nhà phân phối", "Xi lanh", "Thuế tiêu thụ đặc biệt", "Độc đáo", "Dung tích"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/dai-gia-hang-khong-sam-sieu-xe-bentley-mulsanne-ewd-gan-50-ty-660102.html"}