{"id": "35786807", "header": "Dịch COVID-19 ngày 23/7: Mỹ ghi nhận thêm 2.600 ca mắc mới mỗi giờ", "datetime": "2020-07-23T19:39:00.000+07:00", "summary": "Mỹ ghi nhận trung bình thêm hơn 2.600 ca mắc bệnh viêm đường hô hấp cấp COVID-19 mỗi giờ. Đây là tốc độ lây nhiễm cao nhất thế giới và tổng số ca mắc tại Mỹ hiện đã lên tới hơn 4,1 triệu người.", "content": "Theo trang thống kê worldometers, tính đến 19 giờ ngày 23/7, thế giới đã ghi nhận 15.405.535 ca nhiễm virus SARS-CoV-2 gây dịch bệnh COVID-19, trong đó có 631.026 trường hợp tử vong.Số ca đang được điều trị là 5.392.837 và số ca đã bình phục là 9.381.672.Châu Mỹ tiếp tục là tâm dịch với Mỹ và Brazil vẫn là hai nước có số ca nhiễm và ca tử vong do COVID-19 cao nhất trên thế giới.Theo hãng tin Reuters của Anh, Mỹ ghi nhận trung bình thêm hơn 2.600 ca mắc bệnh viêm đường hô hấp cấp COVID-19 mỗi giờ. Đây là  cao nhất thế giới và tổng số ca mắc tại Mỹ hiện đã lên tới hơn 4,1 triệu người.Tốc độ lây nhiễm  đang tăng nhanh tại Mỹ kể từ khi nước này phát hiện ca nhiễm đầu tiên ngày 21/1.Tổng số ca mắc tại đây tăng lên 1 triệu người 98 ngày sau đó, đạt đến 2 triệu người 43 ngày sau và lên tới 3 triệu người 27 ngày sau. Chỉ 16 ngày sau, con số này tăng lên 4 triệu ca với tỷ lệ lây nhiễm 43 ca mới/phút.Trong số 20 nước trên thế giới bị ảnh hưởng nặng nề nhất do đại dịch, Mỹ xếp thứ hai về số ca mắc tính theo đầu người với mức 120 ca nhiễm/10.000 người, chỉ sau Chile.Xét về số ca tử vong tính theo đầu người, Mỹ xếp thứ 6 trên thế giới với 143.000 ca tử vong, tức là 4,4 ca/10.000 người, sau các nước Anh, Tây Ban Nha, Italy, Chile và Pháp.Nguyên nhân của tốc độ lây nhiễm tăng nhanh được cho là do chính quyền liên bang, các thống đốc bang và lãnh đạo thành phố tại Mỹ vẫn bất đồng về cách thức phòng dịch.Các quy định về những vấn đề như việc đeo khẩu trang tại nơi công cộng và thời điểm mở cửa lại các doanh nghiệp được áp dụng không đồng đều tại nước này.Cũng theo hãng Reuters, số ca mắc mới trên toàn cầu không có dấu hiệu chậm lại. Dịch bệnh lây lan nhanh nhất tại Mỹ và khu vực Nam Mỹ.Brazil, ổ dịch lớn thứ hai thế giới, ghi nhận hơn 2,2 triệu người mắc COVID-19 và gần 83.000 ca tử vong. Với số ca mắc tại Brazil, tổng số ca mắc tại Mỹ Latinh ngày 22/7 đã tăng lên hơn 4 triệu ca.Tại Nam Phi, dữ liệu do Hội đồng Nghiên cứu Y khoa Nam Phi (SAMRC) công bố tối 23/7 cho thấy có thêm khoảng 17.090 ca tử vong do những nguyên nhân tự nhiên từ đầu tháng 5 đến giữa tháng 7, cao hơn 59% so với bình thường.Trong đó, chỉ riêng trong tuần tính tới ngày 14/7, có khoảng 5.022 ca tử vong do những nguyên nhân tự nhiên, cao hơn khoảng 50% so với bình thường.Trong số hơn 17.000 ca tử vong trên, 11.175 người ở độ tuổi trên 60 tuổi, cho thấy nguyên nhân tử vong có thể là do COVID-19, vốn gây tỷ lệ tử vong cao ở người già.Những số liệu trên khiến giới chuyên gia nghi ngờ số người tử vong tại Nam Phi do COVID-19 có thể cao hơn so với các số liệu thống kê chính thức.Chuyên gia Debbie Bradshaw thuộc SAMRC cho biết số liệu của hội đồng tiết lộ “độ vênh lớn” giữa số ca được xác nhận tử vong do COVID-19 và số  do những nguyên nhân không chính thức.Nam Phi xác nhận số ca mắc mới tăng hơn 10.000 ca/ngày và tổng số ca hiện ở mức gần 400.000 ca. Tuy nhiên, quốc gia miền Nam châu Phi này ghi nhận số ca tử vong đến nay ở mức thấp 5.940 ca, tức tỷ lệ tử vong chưa đến 1,5%.Tổng thống Cyril Ramaphosa áp dụng lệnh phong tỏa nghiêm ngặt hồi cuối tháng 3 để phòng chống dịch khi Nam Phi mới chỉ ghi nhận 400 ca mắc.Tuy nhiên, tình trạng thất nghiệp và nghèo đói tăng cao tại đây buộc chính phủ nước này dỡ bỏ các biện pháp phòng dịch, dẫn đến số ca mắc tăng mạnh.Ngày 23/7, Indonesia ghi nhận thêm 1.906 ca mắc COVID-19 và 117 ca tử vong trong 24 giờ qua, đưa tổng số người mắc bệnh và tử vong tại nước này lên lần lượt là 93.657 và 4.576.Cũng trong 24 giờ qua, Bộ Y tế Philippines ghi nhận thêm 2.200 ca mắc COVID-19 và 28 người tử vong.Như vậy, tính đến nay, số người mắc COVID-19 và tử vong ở quốc gia Đông Nam Á này đã tăng lên thành 74.390 và 1.871.Nhằm khống chế dịch bệnh, giới chức Philippines đã tái áp đặt lệnh cấm người dân nước này không ra nước ngoài nếu không thực sự cần thiết./. ", "topic": "Khoa học", "tag": ["Viêm đường hô hấp", "Lây nhiễm", "Ghi nhận", "Dịch", "Mắc bệnh", "Cao nhất", "Tổng số", "Ca nhiễm", "Tốc độ", "Mỹ", "Khẩu trang", "Hãng tin Reuters", "Trung bình", "Tăng nhanh", "Đầu người", "Tử vong", "Dịch bệnh", "Châu mỹ", "SARS-COV-2", "Xét nghiệm"], "link": "http://www.vietnamplus.vn/dich-covid19-ngay-237-my-ghi-nhan-them-2600-ca-mac-moi-moi-gio/653337.vnp"}