{"id": "35785088", "header": "Khỉ nghiện rượu giết chết 1 người, làm 250 người khác bị thương", "datetime": "2020-07-23T16:51:00.000+07:00", "summary": "Con khỉ nghiện rượu nặng đã khủng bố một ngôi làng ở Ấn Độ khi tấn công, cắn hơn 250 người và giết chết 1 người khác.", "content": "Kalua – con khỉ nghiện rượu vừa chịu án “chung thân” vì tấn công người (ảnh: Daily Star)Con khỉ hung dữ nghiện rượu có tên Kalua đã bị “tuyên án” phải sống trong chuồng cho đến hết đời sau những tội ác mà nó gây ra.Truyền thông Ấn Độ đưa tin, con khỉ được nuôi bởi một người chưa rõ danh tính. Người này đã cho nó uống rượu mỗi ngày và khi ông ta qua đời, Kalua không còn rượu để uống. Điều này khiến nó trở nên hung dữ và tấn công dân làng Mirzapur, bang Uttar Pradesh.Hàng chục trẻ em đã nhập viện sau khi bị con khỉ nghiện rượu cắn, cào vào mặt. Truyền thông Uttar Pradesh cho biết, một trong số hơn 250 nạn nhân của Kalua đã tử vong sau khi bị nó tấn công.Dân làng Mirzapur nói họ rất sợ con khỉ này. Nó thậm chí còn không chịu ăn rau củ quả mà chỉ ăn thịt, uống rượu.May mắn, con khỉ hung dữ sau đó đã bị bắt giữ và phải “thụ án” trong chuồng ở sở thú Kanpur cho đến cuối đời vì hậu quả gây ra.“Chúng tôi đã cho nó làm quen với môi trường sở thú trong vài tháng, trước khi nhốt vào chuồng riêng. Tính khí của nó vẫn nóng nảy như vậy”, Mohd Nasir – bác sĩ sở thú Kanpur – cho biết.Ông Nasir cho rằng, nếu được thả ra, con khỉ nghiện rượu sẽ lại phá phách như trước.“Kalua chỉ tỏ ra thân thiện với một nhân viên được cử đến chăm sóc cho nó mỗi ngày”, ông Nasir nói thêm.Người Ấn Độ không giết khỉ. Theo tín ngưỡng của người dân Ấn Độ, khỉ là hiện thân của thần khỉ Hanuman và được người dân ở đây tôn thờ, bảo vệ.Vương Nam/Dân Việt ", "topic": "Khoa học", "tag": ["Khỉ", "Nghiện rượu", "Giết chết", "Cắn", "Ấn Độ", "Hung dữ", "Ngôi làng", "Bị thương", "Bang Uttar Pradesh", "Hết đời", "Chuồng", "Daily Star", "Khủng bố", "Chung thân", "Kanpur", "Uttar Pradesh", "Tuyên án", "Tội ác", "Uống rượu", "Sở thú"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/khi-nghien-ruou-giet-chet-1-nguoi-lam-250-nguoi-khac-bi-thuong-259337.html"}