{"id": "35785044", "header": "BMW M3 2021 lộ thiết kế lưới tản nhiệt khổng lồ giống 4-Series", "datetime": "2020-07-23T16:54:00.000+07:00", "summary": "BMW M3 2021 gần như chắc chắn sẽ có lưới tản nhiệt khổng lồ đặt dọc ở đầu xe tương tự thế hệ 4-Series mới vừa ra mắt cách đây một tháng.", "content": "Sau nhiều thông tin rò rỉ liên quan đến trang bị và sức mạnh, thiết kế của BMW M3 2021 (G80) cũng đã lộ diện gần như đầy đủ trước ngày ra mắt chính thức.Từ những bức ảnh chụp lại M3 2021 chạy thử trên phố cách đây ít ngày, trang tin  đã phác thảo bản vẽ cho chiếc sedan của BMW.Theo đó, phiên bản hiệu năng cao của 3-Series sẽ có phần đầu xe mang cụm lưới tản nhiệt 2 quả thận cỡ lớn nằm theo chiều dọc. Đây là chi tiết từng gây nhiều tranh cãi khi xuất hiện lần đầu tiên trên BMW 4-Series 2021 ra mắt hồi tháng 6.Tạo hình của cản xe cũng lộ diện rõ ràng hơn so các đường nét sắc sảo và có tích hợp các hốc hút gió phía trước. Ngoài ra, cụm đèn chiếu sáng được chia sẻ từ 4-Series có dãy đèn LED định vị gấp khúc khá bắt mắt.Trong khi đó, phần thân xe và đuôi xe của M3 không có quá nhiều khác biệt so với 3-Series (G20) hiện tại. Chi tiết giúp nhận diện nhanh biến thể hiệu năng cao so với các model thông thường nằm ở hệ thống 4 ống xả và bộ khuếch tán khí động học ở cả sau.BMW cho biết M3 2021 sẽ được trang bị tiêu chuẩn động cơ tăng áp I6 3.0L mạnh hơn 470 mã lực, đi cùng đó là hộp số sàn 6 cấp và hệ dẫn động cầu sau.Đối với phiên bản BMW M3 Competition, hãng xe Đức tinh chỉnh động cơ cho công suất tối đa lên đến 503 mã lực cùng mô-men xoắn cực đại 650 Nm. Xe sử dụng hộp số tự động 8 cấp M Steptronic và dẫn động cầu sau. Hệ dẫn động 4 bánh M xDrive sẽ là trang bị tùy chọn.Dự kiến, BMW M3 2021 sẽ được giới thiệu cùng lúc với BMW M4 mới vào giữa tháng 9 tới đây. Đây là đối thủ của Mercedes-AMG C 63 và Audi S4, 2 biến thể hiệu năng cao thuộc dòng Mercedes-Benz C-Class và Audi A4.Ảnh: Kolesa ", "topic": "Xe cộ", "tag": ["M3 2021", "Tản nhiệt", "G80", "Khổng lồ", "Bmw", "Phần đầu", "Hiệu năng", "Lộ diện", "Thiết kế", "Phác thảo", "Chạy thử", "Sedan", "Chiều dọc", "Bản vẽ", "Gấp khúc", "Ra mắt", "Rò rỉ", "Thế hệ", "Cỡ lớn", "Ảnh chụp"], "link": "https://zingnews.vn/bmw-m3-2021-lo-thiet-ke-luoi-tan-nhiet-khong-lo-giong-4-series-post1110374.html"}