{"id": "35789624", "header": "Mitsubishi Outlander 2021 thế hệ mới sắp ra mắt", "datetime": "2020-07-24T07:30:00.000+07:00", "summary": "SUV mới của Mitsubishi sẽ ra mắt thị trường Mỹ cùng 3 model nâng cấp khác trong bối cảnh hãng xe Nhật giảm sự hiện diện tại các thị trường lớn.", "content": "Mitsubishi chính thức xác nhận sẽ ra mắt Outlander hoàn toàn mới trong năm tới tại thị trường Mỹ.“Từ nay tới cuối quý II năm tới, Mitsubishi Motors Bắc Mỹ sẽ ra mắt 3 mẫu xe nâng cấp và 1 mẫu hoàn toàn mới, thiết kế mới từ đầu, thể hiện cam kết của hãng trong việc cung cấp các mẫu xe chất lượng và giá trị tại Mỹ”, thông báo mới nhất của Mitsubishi.Một trong những mẫu xe được mong chờ nhất là Mitsubishi Outlander thế hệ thứ 4 sẽ ra mắt thị trường trong năm 2021.Tuy sử dụng cùng nền tảng với Nissan Rogue hoàn toàn mới, Mitsubishi Outlander 2021 lại có kiểu dáng thể thao và đường nét khác biệt.Mitsubishi cho biết Outlander mới sẽ được trang bị nhiều công nghệ, nội thất nâng cấp lớn tới mức làm nhiều người ngạc nhiên.Tuy nhiên, tới nay Mitsubishi vẫn chưa công bố bất cứ hình ảnh nào của Outlander 2021.Mitsubishi chỉ lộ diện duy nhất một bức ảnh của Mirage 2021. Cả bản hatchback và sedan (thiết kế mới gần nhất năm 2017) sẽ thay đổi cả trong lẫn ngoài. Xe sẽ có mặt trên thị trường quý đầu năm tới.Cùng lúc, mẫu xe plug-in hybrid bán chạy nhất thế giới Outlander PHEV cũng sẽ được nâng cấp. Đáng chú ý là việc bổ sung thêm động cơ mạnh mẽ hơn, dung tích lớn hơn, kết hợp với hệ thống lái điện tử cải tiến.Trong khi đó, bản facelift Eclipse Cross 2022 sẽ ra mắt trong quý I/2021. Thiết kế xe được làm mới, nhất là mặt trước và sau, nội thất nâng cấp, hệ thống thông tin giải trí mới.Tuy nhiên, Outlander Sport 2021 sẽ không được làm mới do mới được nâng cấp lớn năm ngoái.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Mitsubishi", "Thế hệ mới", "Mitsubishi Outlander 2021", "Ra mắt", "Nissan Rogue", "Mitsubishi Outlander", "Mitsubishi Motors Bắc Mỹ", "SUV", "Nâng cấp", "Hãng xe", "Mô đen", "Outlander 2021", "Hiện diện"], "link": "https://zingnews.vn/mitsubishi-outlander-2021-the-he-moi-sap-ra-mat-post1110582.html"}