{"id": "35789276", "header": "Giá xe ô tô hôm nay 24/7: Hyundai Kona dao động từ 636 - 750 triệu đồng", "datetime": "2020-07-24T06:56:00.000+07:00", "summary": "Theo ghi nhận, giá xe Hyundai Kona tháng 7/2020 không thay đổi so với tháng trước, tiếp tục dao động từ 636 - 750 triệu đồng.", "content": "Hyundai Kona được giới thiệu đến thị trường Việt Nam vào quý III/2018 với tham vọng cạnh tranh trong phân khúc SUV đô thị với Ford EcoSport và Honda HR-V. Sau khoảng hơn nửa năm có mặt tại đây, Hyundai Kona 2020 đã chứng tỏ sức mạnh vượt trội khi luôn dẫn đầu phân khúc và khiến Ford EcoSport trở thành \"cựu vương\" còn Honda HR-V liên tục rơi vào tình trạng bán không ai mua bởi mức giá bán cao nhất phân khúc.Hyundai Kona sẽ cạnh tranh trực tiếp với các đối thủ trong phân khúc SUV đô thị như Ford Ecosport (545 - 689 triệu đồng), tân binh Honda HR-V (dưới 900 triệu đồng), Suzuki Vitara (779 triệu đồng)...Tại thị trường Việt Nam, Hyundai Kona 2020 được phân phối 3 phiên bản khác nhau gồm: Bản 2.0 AT Tiêu chuẩn có giá 636 triệu đồng, bản 2.0 AT Đặc biệt 699 triệu đồng và bản 1.6 Turbo có giá 750 triệu đồng.Kích thước tổng thể của Hyundai Kona 2020 tại Việt Nam là D x R x C: 4.165 x 1.800 x 1.565 (mm). Chiều dài cơ sở đạt 2.600 (mm). Khoảng sáng gầm xe 170 (mm).Loạt trang bị ngoại thất đáng chú ý trên Hyundai Kona 2020 sắp bán tại Việt Nam gồm: đèn pha Halogen tiêu chuẩn và LED với bản cao cấp, đèn định vị LED, cảm biến đèn tự động, đèn sương mù trước, la-zăng hợp kim nhôm, gương chiếu hậu chỉnh gập điện tích hợp chức năng sấy và đèn hậu LED.Bên trong khoang nội thất đầy ắp trang bị option của Kona mới có chìa khóa thông minh, nút bấm khởi động, hệ thống thông tin giải trí kết nối Bluetooth/AUX/Radio/MP4/Apple Carplay, dàn âm thanh 6 loa, hệ thống định vị AVN dẫn đường, điều hòa tự động, kiểm soát hành trình, camera lùi... Cửa sổ trời, sạc không dây là loạt trang bị dành riêng cho bản cao cấp. Bên cạnh đó là vô-lăng và cần số bọc da, ghế ngồi bọc nỉ trên bản tiêu chuẩn và da trên bản cao cấp...Về động cơ, Hyundai Kona cung cấp cả hai loại máy xăng và máy dầu. Cụ thể, bản máy xăng Nu 2.0 MPO cho công suất 149 mã lực và mô-men xoắn 180 Nm đi cùng hộp số tự động. Trong khi đó, bản động cơ dầu tăng áp Gama 1.6 T-GDI sản sinh sức mạnh 177 mã lực/ 265 Nm kết hợp hộp số ly hợp kép 7 cấp DCT.Tại Việt Nam, Hyundai Kona 2020 dự kiến sẽ có các công nghệ an toàn chủ động tiêu chuẩn như: phanh ABS/BA/EBD, hệ thống cân bằng điện tử ESC, hỗ trợ khởi hành ngang dốc HAC và xuống dốc DBC. Đáng chú ý nhất chính là hệ thống cảm biến áp suất lốp tiêu chuẩn đầu tiên trong phân khúc. Riêng 2 bản cao cấp sẽ có thêm hệ thống cảnh báo điểm mù BSD.Hệ thống an toàn bị động có thể kể đến như: 06 túi khí, chìa khóa mã hóa và hệ thống chống trộm.- Hyundai Kona 2020 sở hữu ngoại thất độc đáo, khác biệt trong phân khúc- Hệ truyền động của Hyundai Kona 2020 cho trải nghiệm thú vị- Hệ thống tiện nghi của hiện đại, tân tiến- Hệ thống an toàn được đánh giá cao- Hyundai Kona 2020 có giá khởi điểm thấp- Nội thất không quá sang trọng- Không có điều khiển hành trình thích ứng. ", "topic": "Xe cộ", "tag": ["Hyundai Kona", "", "Xe ô tô", "Dao động", "Phân khúc", "Honda HR-V", "Ford EcoSport", "Suzuki Vitara", "KONA", "SUV", "OPTION", "AVN", "Ngoại thất", "Nửa năm", "Halogen", "Rơi vào tình trạng", "LED", "Hợp kim nhôm", "Cạnh tranh", "Định vị"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-247-hyundai-kona-dao-dong-tu-636-750-trieu-dong-390799.html"}