{"id": "35783481", "header": "Hyundai Kona 2021 thêm phiên bản 'bóng đêm', cạnh tranh Kia Seltos", "datetime": "2020-07-23T14:59:00.000+07:00", "summary": "Phiên bản đặc biệt Night Edition của Hyundai Kona 2021 với phong cách hầm hố và mạnh mẽ vừa được ra mắt, xe sẽ được bán ra từ tháng 9 tới đây tại Mỹ.", "content": "Không nằm ngoài xu hướng trình làng biến thể \"đen tối\" của các hãng xe trong thời gian vừa qua, Hyundai vừa giới thiệu phiên bản giới hạn của Kona với tên gọi Night Edition dành cho thị trường Mỹ.Theo đó, Hyundai Kona phiên bản \"bóng đêm\" mang ngoại hình mạnh mẽ hơn với các chi tiết được sơn đen bóng như gương chiếu hậu, viền lưới tản nhiệt đi cùng bộ mâm hợp kim đa chấu 18 inch thiết kế thể thao.Trong khi đó, cabin của Hyundai Kona Night Edition cũng được thay đổi đôi chút. Chiếc SUV cỡ nhỏ có tay nắm cửa màu đen, các đường viền nội thất tối màu, bàn đạp ga và phanh làm từ hợp kim nhôm.Nhiều khả năng, các trang bị nội ngoại thất trên Night Edition tương tự phiên bản Kona cao cấp nhất đang bán ở Mỹ. Xe có đèn chiếu sáng và đèn hậu LED, hệ thống thông tin giải trí hỗ trợ kết nối Android Auto/Apple CarPlay, màn hình cảm ứng 8 inch, màn hình HUD, ga tự động thông minh, điều hòa tự động, sạc điện thoại không dây…Cung cấp sức mạnh cho chiếc Hyundai Konda phiên bản đặc biệt là động cơ tăng áp I4 dung tích 1.6L. Động cơ này cho ra công suất tối đa 175 mã lực và mô-men xoắn cực đại ở mức 264 Nm. Xe được trang bị hộp số tự động ly hợp kép 7 cấp và hệ dẫn động cầu trước. Tại Mỹ, Hyundai Kona có tùy chọn dẫn động 4 bánh toàn thời gian AWD.Biến thể đặc biệt của Hyundai Kona 2021 sẽ có 3 tùy chọn màu sơn gồm Ultra Black (đen), Galactic Gray (xám) và Chalk White (trắng). Dự kiến, Hyundai Kona Night Edition sẽ có mặt tại các đại lý từ tháng 9 với mức giá chưa được công bố.Tại Việt Nam, Hyundai Kona đang là mẫu xe bán chạy nhất nhóm xe gầm cao cỡ nhỏ bên cạnh Ford EcoSport và Honda HR-V. Mới đây, đối thủ đồng hương của Kona là Kia Seltos cũng vừa được ra mắt, làm cho phân khúc này trở nên cạnh tranh hơn trong những tháng cuối năm.Ảnh: Hyundai ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Hyundai Kona", "KONA", "SUV", "Hầm hố", "Phiên bản", "Biến thể", "Cạnh tranh", "Ra mắt", "Android Auto/Apple CarPlay", "Đen bóng", "Hyundai", "Nội ngoại thất", "Đen tối", "Bán ra", "Gương chiếu hậu", "Nắm cửa", "Cỡ nhỏ", "Hợp kim nhôm", "Hợp kim"], "link": "https://zingnews.vn/hyundai-kona-2021-them-phien-ban-bong-dem-canh-tranh-kia-seltos-post1110279.html"}