{"id": "35784622", "header": "Chủng virus SARS-CoV-2 tại Italy khả năng có nguồn gốc từ Trung Âu", "datetime": "2020-07-23T16:02:00.000+07:00", "summary": "Chủng virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19 lây lan tại vùng Lombardy của Italy không liên quan trực tiếp từ Trung Quốc. Đây là kết quả nghiên cứu mới của nhóm nhà khoa học thuộc Đại học Milan (Italy).", "content": "Từ tháng 2 đến tháng 4 vừa qua, các nhà nghiên cứu đã thu thập 371 mẫu máu của bệnh nhân mắc COVID-19 với các triệu chứng khác nhau từ nhẹ đến nặng tại tất cả 12 tỉnh của vùng Lombardy.Sau khi giải mã trình tự gene của các mẫu máu, các nhà nghiên cứu phát hiện biến thể của virus SARS-CoV-2 thường xuất hiện ở những nước châu Âu như Hà Lan, Thụy Sĩ và Pháp, nhưng ít thấy ở Trung Quốc.Kết quả cho thấy các chủng virus được phân lập tại Italy thuộc 2 dòng riêng biệt và mỗi dòng chiếm ưu thế tại một số tỉnh. Tuy nhiên, cả 2 dòng này không chứa các chủng virus được phân lập trong những tháng đầu dịch bệnh bùng phát tại Trung Quốc.Các tác giả nghiên cứu cho thấy khả năng virus SARS-CoV-2 “du nhập” đến vùng Lombardy từ nhiều nơi khác, đồng thời cho biết các chủng virus này tạo ra những ổ dịch khá riêng biệt tại nhiều khu vực khác nhau.Nhóm nghiên cứu suy đoán các chủng virus này khả năng có nguồn gốc từ Trung Âu, nơi phát hiện các biến chủng tương tự. Quá trình xâm nhập của virus từ ngả này có khả năng xảy ra trong nửa cuối tháng 1, một tháng trước khi ca mắc COVID-19 đầu tiên được ghi nhận tại khu vực Codogno, vùng Lombardy ngày 20/2 vừa qua.Nghiên cứu trên chưa được giới khoa học đánh giá, và được công bố ngày 20/7 trên trang medRxiv.org - một trang web đăng tải sớm những nghiên cứu trước khi chính thức công bố trên các tạp chí khoa học.Theo một báo cáo nghiên cứu do hãng Sputnik công bố cùng ngày, Viện Khoa học và công nghệ Skolkovo (Skoltech) phát hiện có ít nhất 67 chủng virus Corona hoành hành tại những thành phố của Nga từ cuối tháng 2 đến đầu tháng 3 vừa qua. Sau khi phân tích trình tự gene của các mẫu bệnh phẩm thu thập được, các nhà nghiên cứu kết luận chủng virus gây bệnh COVID-19 tại Nga chủ yếu có nguồn gốc từ châu Âu, chứ không phải từ Trung Quốc. ", "topic": "Khoa học", "tag": ["SARS-COV-2", "Viêm đường hô hấp", "Bệnh nhân", "Gây bệnh", "Vi-rút", "Trung Âu", "Lây lan", "Đại học Milan", "Khẩu trang", "Nguồn gốc", "Italia", "Đeo", "Phân lập", "Bùng phát", "Triệu chứng", "Vùng Lombardy", "Phòng dịch", "Gene", "Ít thấy", "Trình tự"], "link": "https://baotintuc.vn/the-gioi/chung-virus-sarscov2-tai-italy-kha-nang-co-nguon-goc-tu-trung-au-20200723155655195.htm"}