{"id": "35780914", "header": "Rừng ngập mặn Cần Giờ được xem là khu sinh quyển đẹp nhất khu vực Đông Nam Á", "datetime": "2020-07-23T10:36:10.000+07:00", "summary": "Khu dự trữ sinh quyển rừng ngập mặn Cần Giờ (TP HCM) từng bị hủy diệt hóa chất và chết gần một nửa nhưng nay đã phủ màu xanh tươi tốt.", "content": "Đó là chia sẻ của GS.TS Nguyễn Hoàng Trí, Chủ tịch Quốc gia Chương trình Con người và Sinh quyển (MAB) Việt Nam tại buổi Hội thảo và kỷ niệm 20 năm quản lý và phát triển khu dự trữ sinh quyển rừng ngập mặn Cần Giờ vào sáng 23-7.GS.TS Nguyễn Hoàng Trí dẫn chứng tại rừng Sác (tên gọi cũ của rừng ngập mặn Cần Giờ - PV) trước năm 1975 gần như bị hủy diệt hoàn toàn bởi hóa chất diện cỏ và các chất hóa học của quân đội Mỹ. Ước tính 57% diện tích rừng bị chết. Lúc này, cánh rừng trở nên hoang hóa, khô cằn, nguồn tài nguyên động, thực vật rừng và thủy hải sản gần như bị hủy diện, môi trường sinh thái ô nhiễm nặng nề. Việc tẩy và xử lý hóa chất sẽ phải kéo dài nhiều năm và công tác khắc phục rất khó khăn.Sau này, huyện Duyên Hải (tỉnh Đồng Nai) được chuyển về TP HCM quản lý và đổi tiên thành huyện Cần Giờ. Lúc này TP HCM huy động hàng ngàn người tham gia công tác bảo vệ rừng.\"Năm 1999 trên bản đồ sinh quyển thế giới không có một khu nào tại Việt Nam. Tuy nhiên năm 2000 bắt đầu hình thành địa chỉ đầu tiên. Các chuyên gia thế giới nhìn vào và nhận định, từ một khu đầy chất độc hóa học qua mấy mươi năm đã tạo ra đa dạng sinh học. Đây là rừng ngập mặn khôi phục nhanh và đẹp nhất khu vực Đông Nam Á\", GS.TS Nguyễn Hoàng Trí nói.Trong tài liệu báo cáo, TS Nguyễn Chí Thành, Phó Chủ tịch Hội Đất ngập nước Việt Nam, GIám đốc Trung tâm Nghiên cứu rừng và đất ngập nước cho biết nhìn qua hệ thống ảnh vệ tinh và trên bản đồ sẽ nhận thấy rừng ngập mặn Cần Giờ (TP HCM) phủ lên một màu xanh rất đẹp. Khu rừng có yếu tố quan trọng và chi phối hệ sinh thái ngập nước ở Cần Giờ.Điều bất cập, theo TS Nguyễn Chí Thành, thời điểm hiện nay rừng đước đã đạt 30 tuổi, mật độ cây rất cao nhưng chưa một lần tỉa thưa như các biện pháp lâm sinh bắt buộc. Hậu quả hiện nay cây không còn không gian dinh dưỡng, sâu bệnh phát triển, đặc biệt sâu đục thân.\"Các nhà khoa học gần đây kết luận chất lượng rừng đước Cần Giờ đang suy giảm về sinh trưởng; Tình hình sâu bệnh hại tăng theo tuổi rừng và mật độ cây rừng\", TS Nguyễn Chí Thành nêu.Theo TS Nguyễn Chí Thành, cần quy định rõ chức năng và nhiệm vụ của rừng ngập mặn Cần Giờ là rừng phòng hộ, chắn sóng, lấn biển.PGS.TS Viên Ngọc Nam, Trường ĐH Nông Lâm TP HCM đưa ra thực trạng hiện nay tình trạng xói mòn, sạt lở ven sông đã làm giảm đa dạng sinh vật; Nước ô nhiễm do nước thải và vận tải biển đã ảnh hưởng lớn đến phân bố loài.Ông Lê Minh Dũng, Chủ tịch UBND huyện Cần Giờ, cho biết hiện nay rừng ngập mặn Cần Giờ đang là nơi sinh sống của nhiều loài động thực vật quý hiếm. Đơn củ như: Cóc đỏ, rái cá, mèo cá... Diện tích rừng vào năm 2010 hơn 30.000 ha nhưng nay đã lên 32.000 ha.Bình quân mỗi năm có hơn 2 triệu lượt khách du lịch tìm đến tham quan. ", "topic": "Khoa học", "tag": ["Khu dự trữ sinh quyển", "", "Đa dạng sinh học", "Diện tích", "Rừng ngập mặn", "Cần Giờ", "Đẹp nhất", "Khu dự trữ sinh quyển Cần Giờ", "GS.TS", "Tươi tốt", "Đông Nam Á", "Hóa chất", "Hủy diệt", "Rừng sác", "Màu xanh", "Nguyễn Chí Thành", "Thực vật rừng", "Hoang hóa"], "link": "http://nld.com.vn/thoi-su/rung-ngap-man-can-gio-duoc-xem-la-khu-sinh-quyen-dep-nhat-khu-vuc-dong-nam-a-20200723093522204.htm"}