{"id": "35786597", "header": "Mỹ ghi nhận thêm 2.600 ca mắc COVID-19 mỗi giờ", "datetime": "2020-07-23T19:18:00.000+07:00", "summary": "Theo hãng tin Reuters của Anh, Mỹ ghi nhận trung bình thêm hơn 2.600 ca mắc bệnh viêm đường hô hấp cấp COVID-19 mỗi giờ. Đây là tốc độ lây nhiễm cao nhất thế giới và tổng số ca mắc tại Mỹ hiện đã lên tới hơn 4,1 triệu người.", "content": "Tốc độ lây nhiễm dịch COVID-19 đang tăng nhanh tại Mỹ kể từ khi nước này phát hiện ca nhiễm đầu tiên ngày 21/1. Tổng số ca mắc tại đây tăng lên 1 triệu người 98 ngày sau đó, đạt đến 2 triệu người 43 ngày sau và lên tới 3 triệu người 27 ngày sau. Chỉ 16 ngày sau, con số này tăng lên 4 triệu ca với tỷ lệ lây nhiễm 43 ca mới/phút.Trong số 20 nước trên thế giới bị ảnh hưởng nặng nề nhất do đại dịch, Mỹ xếp thứ hai về số ca mắc tính theo đầu người với mức 120 ca nhiễm/10.000 người, chỉ sau Chile. Xét về số ca tử vong tính theo đầu người, Mỹ xếp thứ 6 trên thế giới với 143.000 ca tử vong, tức là 4,4 ca/10.000 người, sau các nước Anh, Tây Ban Nha, Italy, Chile và Pháp.Nguyên nhân của tốc độ lây nhiễm tăng nhanh được cho là do chính quyền liên bang, các thống đốc bang và lãnh đạo thành phố tại Mỹ vẫn bất đồng về cách thức phòng dịch. Các quy định về những vấn đề như việc đeo khẩu trang tại nơi công cộng và thời điểm mở cửa lại các doanh nghiệp được áp dụng không đồng đều tại nước này.Cũng theo hãng Reuters, số ca mắc mới trên toàn cầu không có dấu hiệu chậm lại. Dịch bệnh lây lan nhanh nhất tại Mỹ và khu vực Nam Mỹ. Brazil, ổ dịch lớn thứ hai thế giới, ghi nhận hơn 2,2 triệu người mắc COVID-19 và gần 83.000 ca tử vong. Với số ca mắc tại Brazil, tổng số ca mắc tại Mỹ Latinh ngày 22/7 đã tăng lên hơn 4 triệu ca.Tại Nam Phi, dữ liệu do Hội đồng Nghiên cứu Y khoa Nam Phi (SAMRC) công bố tối 23/7 cho thấy có thêm khoảng 17.090 ca tử vong do những nguyên nhân tự nhiên từ đầu tháng 5 đến giữa tháng 7, cao hơn 59% so với bình thường. Trong đó, chỉ riêng trong tuần tính tới ngày 14/7, có khoảng 5.022 ca tử vong do những nguyên nhân tự nhiên, cao hơn khoảng 50% so với bình thường. Trong số hơn 17.000 ca tử vong trên, 11.175 người ở độ tuổi trên 60 tuổi, cho thấy nguyên nhân tử vong có thể là do COVID-19, vốn gây tỷ lệ tử vong cao ở người già.Những số liệu trên khiến giới chuyên gia nghi ngờ số người tử vong tại Nam Phi do COVID-19 có thể cao hơn so với các số liệu thống kê chính thức. Chuyên gia Debbie Bradshaw thuộc SAMRC cho biết số liệu của hội đồng tiết lộ “độ vênh lớn” giữa số ca được xác nhận tử vong do COVID-19 và số ca tử vong do những nguyên nhân không chính thức.Nam Phi xác nhận số ca mắc mới tăng hơn 10.000 ca/ngày và tổng số ca hiện ở mức gần 400.000 ca. Tuy nhiên, quốc gia miền Nam châu Phi này ghi nhận số ca tử vong đến nay ở mức thấp 5.940 ca, tức tỷ lệ tử vong chưa đến 1,5%.Tổng thống Cyril Ramaphosa áp dụng lệnh phong tỏa nghiêm ngặt hồi cuối tháng 3 để phòng chống dịch khi Nam Phi mới chỉ ghi nhận 400 ca mắc. Tuy nhiên, tình trạng thất nghiệp và nghèo đói tăng cao tại đây buộc chính phủ nước này dỡ bỏ các biện pháp phòng dịch, dẫn đến số ca mắc tăng mạnh. ", "topic": "Khoa học", "tag": ["Lây nhiễm", "Hãng tin Reuters", "Viêm đường hô hấp", "Ghi nhận", "Tổng số", "Tăng nhanh", "Khẩu trang", "Đầu người", "Mắc bệnh", "Ca nhiễm", "Tốc độ", "Mỹ", "Cao nhất", "Phòng dịch", "Los angeles", "Đeo", "Chile", "California", "Nước Anh", "Trung bình"], "link": "https://baotintuc.vn/the-gioi/my-ghi-nhan-them-2600-ca-mac-covid19-moi-gio-20200723191419889.htm"}