{"id": "35788958", "header": "Honda CRV bản cập nhật Australia khác gì bản lắp ráp tại Việt Nam?", "datetime": "2020-07-24T06:14:24.000+07:00", "summary": "Trong khi Honda CR-V 2020 bản lắp ráp tại Việt Nam mới được ra mắt thì mẫu xe nổi tiếng đã có ngay bản cập nhật năm 2021 cho thị trường Australia.", "content": "Nâng cấp quan trọng nhất liên quan đến các mẫu xe được trang bị động cơ turbo VTEC 1.5 lít của Honda là hệ thống an toàn Honda Sensing.Phiên bản Honda CR-V 2020 lắp ráp ở Việt Nam mới ra mắt cũng được trang bị hệ thống công nghệ hỗ trợ lái xe an toàn này và là lần đầu tiên ứng dụng trên dòng ô tô Honda tại Việt Nam.Hệ thống bao gồm 5 công nghệ ưu việt: Hệ thống phanh giảm thiểu va chạm (CMBS), hệ thống đèn pha thích ứng tự động (AHB), hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF), hệ thống giảm thiểu chệch làn đường (RDM), Hệ thống hỗ trợ giữ làn đường (LKAS).Về ngoại thất, nhà sản xuất ô tô Nhật Bản đã trang bị cho CR21 V 2021 các cản trước và sau được thiết kế mới, đuôi xe mạ crom tối màu, ống kính đèn hậu tối màu và lưới tản nhiệt màu đen.Ngoài ra còn có thiết kế bánh xe 18 inch mới cho các mẫu VTi X, VTi L AWD và VTi L7, trong khi VTi LX AWD cao cấp hơn nhận được thiết kế bánh xe 19 inch đặc biệt với màu xám nhạt.Honda cũng bổ sung 2 màu Ignite Red metalic (đỏ ánh kim) và Cosmic Blue metaliic (xanh da trời ánh kim) vào màu sơn tùy chọn. Ngoài ra CRV 2021 còn có các màu sơn Lunar Silver metallic (màu bạc kim loại), Brilliant Sport Blue metallic (xanh da trời thể thao ánh kim), Modern Steel metallic (màu xám trắng ánh kim) và Crystal Black (đen pha lê).Trong cabin, CVR 2021 được trang bị bảng điều khiển trung tâm kiểu mới với các tính năng lưu trữ và tiện lợi hơn, bao gồm khả năng truy cập dễ dàng hơn vào cổng điện thoại và USB.Một số biến thể nhất định cũng nhận được một thiết bị sạc không dây và một cổng sau điện rảnh tay.CR-V 2021 tổng cộng có 7 biến thể với giá bắt đầu từ 21.766 USD (khoảng 505,5 triệu đồng) cho bản tiêu chuẩn được trang bị động cơ i-VTEC hút khí tự nhiên 2.0 lít.Tiếp theo là các biến thể VTi, VTi 7 và VTi X, tất cả đều có động cơ turbo VTEC 1.5 lít và có giá lần lượt là 23.908 USD (khoảng 553,3 triệu đồng), 25.336 USD (khoảng 586,4 triệu đồng) và 25.693 USD ( khoảng 594,5 triệu đồng).Các mẫu khác bao gồm 28.906 USD (gần 669 triệu đồng) cho bản CR-V VTi L AWD, 31.047 USD ( hơn 718 triệu đồng) cho bản VTi L7 và VTi LX AWD hàng đầu có giá 33.903 USD (hơn 784 triệu đồng). ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Sensing", "Honda crv", "Lắp ráp", "Australia", "ACC with LSF", "CMBS", "AHB", "RDM", "LKAS", "Khác gì", "Honda", "Cập nhật", "Mẫu xe", "Trang bị động cơ", "", "Phiên bản", "Ngoại thất", "Ánh kim"], "link": "https://vtc.vn/honda-crv-ban-cap-nhat-australia-khac-gi-ban-lap-rap-tai-viet-nam-ar559342.html"}