{"id": "35785165", "header": "Dấu mốc mới trong tham vọng của Trung Quốc nhằm chinh phục vũ trụ", "datetime": "2020-07-23T16:56:39.000+07:00", "summary": "Hôm nay, Trung Quốc phóng một tàu tự hành lên sao Hỏa, tạo nên một dấu mốc mới cho chương trình vũ trụ của nước này sau khi đưa người vào quỹ đạo và tàu thăm dò lên Mặt trăng.", "content": "Trung Quốc là quốc gia thứ ba trên thế giới, cùng với UAE và Mỹ, thực hiện sứ mệnh lên hành tinh Đỏ trong tháng này, tranh thủ giai đoạn sao Hỏa và Trái đất ở vị trí thuận lợi.Chương trình vũ trụ của Bắc Kinh đạt được những tiến triển lớn trong những năm gần đây để có thể bắt kịp Mỹ và Nga.Tàu thăm dò sao Hỏa của Trung Quốc hôm nay cất cánh từ đảo Hải Nam. Sứ mệnh mang tên Thiên Vấn-1 sẽ đi vào quỹ đạo sao Hỏa, sao đó hạ cánh và giải phóng một tàu tự hành nhỏ để tiến hành nghiên cứu trên bề mặt hành tinh Đỏ.Con tàu sẽ phải vượt qua ít nhất 44 triệu km để tới được đích. Dự kiến hành trình này sẽ kéo dài 7 tháng, kết thúc vào tháng 2 năm sau.Đây không phải nỗ lực đầu tiên của Trung Quốc nhằm chinh phục sao Hỏa.Sứ mệnh chung của Trung Quốc với Nga vào năm 2011 thất bại vì tên lửa của Nga không thể đưa con tàu vào quỹ đạo chuyển tiếp để có thể tranh thủ sức văng từ lực hấp dẫn để tiến về phía hành tinh Đỏ. Phần cứng bị vỡ ra đã rơi xuống Trái đất.Sau thất bại đó, Bắc Kinh quyết định thử làm một mình.Giới chuyên gia cho rằng mục tiêu của Trung Quốc khi thực hiện sứ mệnh này cũng tương tự các nước khác: phát triển năng lực, khám phá vũ trụ và cuối cùng là tạo ảnh hưởng chính trị và niềm tự hào quốc gia.Theo báo chí Trung Quốc, robot tự hành nặng 240kg, được trang bị 6 bánh xe và 4 tấm pin năng lượng mặt trời.Robot tự hành này sẽ khám phá sao Hỏa trong 3 tháng, ông Sun Zezhou, kỹ sư trưởng thiết kế robot, cho biết.Cỗ máy có nhiệm vụ phân tích đất và khí quyển của sao Hỏa, chụp ảnh, vẽ bản đồ và tìm kiếm sự sống trước đây trên hành tình này.Trung Quốc đưa 2 tàu tự hành lên Mặt trăng, gồm Thỏ ngọc 1 và Thỏ ngọc 2, vào năm 2013 và 2019.Thỏ ngọc 2 có chuyến hạ cánh mềm mang tính lịch sử xuống nửa xa của Mặt trăng, đưa Trung Quốc trở thành quốc gia đầu tiên làm điều đó.Trung Quốc đã chi nhiều tỷ đô la cho chương trình vũ trụ nhằm bắt kịp Mỹ, Nga và châu Âu. Năm 2003, Trung Quốc trở thành quốc gia thứ ba trên thế giới, sau Mỹ và Nga, đưa người lên vũ trụ.Trung Quốc đã phóng nhiều vệ tinh lên quỹ đạo, tạo thành một chùm vệ tinh để thiết lập hệ thống định vị Bắc Đẩu nhằm cạnh tranh với hệ thống GPS của Mỹ.Trung Quốc có kế hoạch lắp đặt một trạm vũ trụ trên quỹ đạo Trái đất vào năm 2022. Nước này còn có tham vọng trở thành quốc gia thứ hai đưa người lên Mặt trăng trong vòng 1 thập kỷ tới. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Sứ mệnh", "Tàu thăm dò", "Khám phá", "Tên lửa", "Khí quyển", "Quỹ đạo", "Trung Quốc", "Tiểu vương quốc ả rập thống nhất", "Hải Nam", "Hành tinh", "Tàu", "Tự hành", "Vũ trụ", "Mặt trăng", "Hạ cánh", "Tham vọng", "Mốc", "Con tàu", "Chinh phục"], "link": "https://www.tienphong.vn/the-gioi/dau-moc-moi-trong-tham-vong-cua-trung-quoc-nham-chinh-phuc-vu-tru-1692841.tpo"}