{"id": "35784212", "header": "Bài học đắt giá sau vụ lái thử Subaru bị tai nạn", "datetime": "2020-07-23T15:34:00.000+07:00", "summary": "Lái thử xe là bước cần thiết để tăng trải nghiệm của khách hàng, tiến tới 'chốt' xe nhanh hơn. Tuy vậy, việc lái một chiếc xe mới, chưa có 'cảm giác xe' tiềm ẩn nhiều rủi ro.", "content": "Vụ tai nạn trong chương trình lái thử xe Subaru Forester tại Khu đô thị Gamada (Hà Nội) xảy ra hôm 18/7 đã để lại dư âm lớn về sự an toàn trong các chương trình lái thử và trải nghiệm xe mới.Trao đổi với VietNamNet, đại diện đơn vị nhập khẩu và phân phối Subaru tại Việt Nam cho biết, tai nạn trên là một sự cố ngoài mong muốn của hãng.Vị đại diện nhận định, khách hàng đã nhầm lẫn giữa chân ga và chân phanh khi điều khiển xe ở vòng xoay, khiến chiếc xe mất kiểm soát và va chạm mạnh vào gốc cây. Tại thời điểm tai nạn, có một nhân viên tư vấn bán hàng (sales) ngồi cạnh khách hàng. Nhân viên sales này đã có bằng lái xe và được đào tạo đầy đủ về quy trình hướng dẫn lái thử xe.Hậu quả, phần đầu chiếc xe Subaru đã bị hư hại nặng, bung 5 túi khí, may mắn cả 4 người trên xe (gồm 3 khách và 1 nhân viên) không ai bị chấn thương. Hiện, hãng làm việc với cơ quan bảo hiểm và khách hàng về mức độ thiệt hại và phương án bồi thường.Về quy trình lái thử và điều kiện đảm bảo an toàn, hãng Subaru cho biết, khách hàng muốn lái thử xe phải xuất trình giấy phép lái xe hợp lệ và được cấp ít nhất 1 năm, phải đọc kỹ các hướng dẫn an toàn và kí tên xác nhận trên mẫu đăng kí lái thử.Có thể nói, lái thử xe, trải nghiệm xe mới... là một trong các chương trình thông dụng của tất cả các hãng ô tô. Kể cả trong quá trình tìm hiểu xe, khách hàng cũng thường được đại lý chào mời lái thử.Tuy nhiên, sự cố khách lái thử đạp nhầm chân ga xảy ra không hiếm. Một số hãng xe quy định xe lái thử lắp thêm phanh phụ và luôn có chuyên gia hướng dẫn lái xe chuyên nghiệp ngồi bên cạnh để phòng rủi ro. Một số hãng lại không có chân phanh phụ trên xe lái thử và chỉ cử nhân viên bán hàng ngồi cùng.Năm 2017, sự cố tương tự đã xảy ra khi một vị khách lái thử Honda Civic đâm vào cột điện. Năm 2019, một khách hàng lái thử Mitsubishi Xpander cũng nhầm chân ga đâm vào cửa kính showroom phải đền 30 triệu đồng.Subaru Việt Nam khuyến cáo, các khách hàng cần tuần thủ các hướng dẫn khi ngồi trong xe, nắm rõ cung đường và bài lái thử, tập trung quan sát và bình tĩnh xử lý khi có tình huống bất ngờ xảy ra.Dưới đây là 10 lời khuyên từ các chuyên gia lái xe an toàn về kỹ năng và kinh nghiệm lái xe trước khi quyết định tham gia lái thử.Điều kiện bắt buộc đối với mọi buổi lái thử mà các hãng đưa ra là bạn phải xuất trình được Giấy phép lái xe phù hợp với loại xe đó. Do đó, đừng quên mang theo loại giấy tờ này khi tham gia các buổi lái thử.Ngoài ra, khách hàng cũng nên mang theo Căn cước công dân hoặc Giấy chứng minh nhân dân, phòng một số trường hợp cần thiết.Chiếc xe mới với sự khác lạ về hộp số, hệ dẫn động, loại động cơ, dung tích xy-lanh, các trang thiết bị,…có thể khiến bạn lạ lẫm. Do vậy, các chuyên gia khuyên chỉ nên chọn loại xe phù hợp với khả năng điều khiển xe của bạn hoặc những chiếc xe bạn thật sự quan tâm.Khách hàng trước khi lái thử cũng nên tìm hiểu về chiếc xe mà mình sắp cầm vô-lăng. Điều này không chỉ khiến quá trình lái thử được an toàn mà còn giúp bạn trải nghiệm trọn vẹn những tính năng nổi trội trên từng dòng xe.Trước khi lái thử một chiếc xe mới, bạn nên kiểm tra hiện trạng xung quanh thân xe và 4 lốp.Tương tự với phần nội thất, bạn cần quan sát kỹ bên trong xe xem có gì bất thường tại các vị trí vô lăng, ghế ngồi, trần xe, các phím bấm,… trước khi bắt đầu hành trình của mình.Nếu phát hiện bất cứ hư hỏng nào khả nghi, nên báo lại với nhân viên của hãng để chứng minh rằng những hỏng hóc đó không phải do bạn gây ra, tránh phiền phức sau này.Là một chiếc xe xa lạ, do vậy chắc chắn bạn phải điều chỉnh vị trí ghế ngồi, độ cao của vô lăng, gương chiếu hậu,… theo “size” của mình. Điều này khiến việc lái thử xe được an toàn và thoải mái nhất.Bạn cũng nên bật thử hệ thống đèn tín hiệu, DVD, camera lùi, điều hòa và một số tính năng khác trên xe trước khi lăn bánh. Ngoài ra, nên quan sát và ngồi thử cả các hàng ghế phía dưới xem không gian có đủ rộng rãi để đáp ứng nhu cầu sử dụng của bạn không.Các chuyên gia khuyên rằng, nếu có thể, hãy đề nghị được lái thử ở ít nhất hai loại đường khác nhau như: Đường đô thị (đông xe), đường cao tốc, đường quanh co, đường đèo, địa hình xấu,… để có trải nghiệm gần với thực tế nhất.Tuy vậy, trong khuôn khổ một buổi lái thử xe, thông thường bạn cũng chỉ được thử ở 2-3 loại đường khác nhau mà thôi. Do đó, hãy chọn những cung đường mà bạn sẽ thường xuyên di chuyển để cảm nhận rõ nhất tính năng của chiếc xe.Hơn ai hết, bạn là người phải tự đánh giá được ưu, nhược điểm và các tính năng nổi trội khi trực tiếp lái thử trên các loại địa hình khác nhau.Khi cầm lái, hãy chú ý đến những điểm sau: Góc quan sát của chiếc xe (chú ý các điểm mù cột A); thời gian tăng tốc, độ vọt của động cơ; độ nhạy chân ga; độ ồn của xe (nhất là đi ở địa hình xấu hoặc cao tốc); khả năng vào cua; độ êm ái của xe khi đi đường gồ ghề,…Các chức năng an toàn có lẽ khó có thể nhận biết rõ ràng khi lái thử.Nhưng các chuyên gia khuyên rằng, đừng ngại ngần khi buổi lái thử xe gặp thời tiết xấu bởi lẽ, trời mưa là lúc chiếc xe thể hiện được có thực sự an toàn hay không.Ngoài ra, hãy thửhệ thống phanh khi có thể để xác nhận xem phanh trên chiếc xe này nhạy đến đâu. Để cảm nhận độ nhạy của phanh, bạn nên chọn một nơi rộng rãi, ít xe cộ và đạp phanh với nhiều mức độ khác nhau để thử độ hiệu quả.Ngoài ra, bạn cũng nên thử các tính năng an toàn khác của xe như hệ thống cảm biến, cảnh báo điểm mù, cảnh báo va chạm, đỗ xe tự động,… nếu có.Nhìn chung, những nhân viên giám sát an toàn đi cùng là người có kinh nghiệm và ít nhiều có những hiểu biết về chiếc xe bạn đang lái, do vậy khi lái thử xe, bạn nên tuân thủ theo một số hướng dẫn an toàn của những người này.Họ có thể đưa ra những lời khuyên đúng đắn cho bạn khi tham gia lưu thông trên đường cũng như giúp bạn khám phá sâu hơn các tính năng trên xe.Đồng thời, trong quá trình lái thử, bạn cần nắm rõ đặc điểm các cung đường lái thử. Tuyệt đối tuân thủ các quy định về tốc độ, làn đường, phần đường và các quy tắc giao thông khác để tránh gặp phải va chạm hoặc bị CSGT xử phạt.Nhiều người muốn tận dụng những buổi lái thử xe để kiểm chứng trải nghiệm thật nhiều các tính năng của chiếc xe trên nhiều loại đường và địa hình khác nhau. Thậm chí cố tình lái xe vào hố sâu, gờ cao để thử xe.Tuy vậy, theo các chuyên gia, không nên cố tình “làm khó” chiếc xe, ví dụ như việc thử khả năng leo vỉa cho một chiếc sedan gầm thấp có thể khiến chiếc xe bị sập gầm, thậm chí hư hỏng.Cũng có nhiều người muốn kiểm chứng mức độ tiêu hao nhiên liệu thực tế của chiếc xe. Nhưng trong phạm vi của một buổi lái thử, quãng đường di chuyển không nhiều, rất khó để cho kết quả chính xác.Do đó, các chuyên gia khuyên rằng, đừng quá tham lam khi lái thử xe, hãy tập trung vào cảm giác lái và khám phá các tính năng mới của chiếc xe. Điều đó khiến một buổi lái thử được an toàn và thành công.Mục đích chính của việc lái thử xe là để tăng trải nghiệm cho những mẫu xe bạn đang quan tâm, từ đó có những quyết định mua xe chính xác. Các chuyên gia khuyên rằng, nên xác định rõ mục tiêu và đi thử vài mẫu xe trước khi “chốt”.Ví dụ như bạn đang muốn mua một chiếc SUV và phân vân giữa 2-3 dòng xe khác nhau. Hãy đừng ngại ngần đăng ký lái tất cả chúng để có cái nhìn toàn diện. Cảm nhận khi lái thử cùng với lời khuyên từ các chuyên gia sẽ giúp bạn có được quyết định đúng đắn nhất.Và một điều mà các chuyên gia luôn khuyên đối với những người chuẩn bị lái thử xe là hãy đảm bảo an toàn một cách tuyệt đối cho chính bản thân mình, người ngồi cạnh cũng như chiếc xe bạn lái thử.Nếu không thực sự tự tin về khả năng lái xe của mình, tốt nhất bạn nên lựa chọn chiếc xe có hệ thống phanh phụ và đề nghị có một nhân viên an toàn có kinh nghiệm ngồi cạnh.Bạn đã gặp phải những tình huống thế nào khi lái thử xe? Trân trọng mời bạn đọc gửi ý kiến bình luận dưới bài viết, gửi tin bài cộng tác và video từ camera hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Subaru", "Lái thử xe", "Subaru Forester", "Chân ga", "Tai nạn", "Phanh", "Trải nghiệm", "Mitsubishi Xpander", "Giấy phép lái xe", "Khách hàng", "Subaru Việt Nam", "Cảm giác", "Hãng xe", "Đắt giá", "Kí tên", "Đạp", "Nhanh hơn", "Vô lăng", "Bài học", "Rủi ro"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/bai-hoc-dat-gia-sau-vu-lai-thu-xe-subaru-bi-tai-nan-660175.html"}