{"id": "35785621", "header": "Đọc 'Pháp sư và Nhà tiên tri'", "datetime": "2020-07-23T17:39:00.000+07:00", "summary": "Pháp sư và Nhà tiên tri, một tác phẩm mang hàm lượng tri thức khổng lồ.", "content": "Cuốn sách là câu chuyện về nỗ lực đảm bảo sự sống còn cho nhân loại của những người đi trước, và từ nền móng của họ, chúng ta cùng thế hệ sau này có thể chọn thái độ sống phù hợp để xây dựng tương lai.Cuốn sách được viết bởi Charles C. Mann nhà báo và tác giả người Mỹ nổi tiếng chuyên viết về đề tài khoa học, là cộng tác viên của các tạp chí Science, Wired và từng viết bài cho nhiều tờ báo nổi tiếng: The New York Times, The Wasington Post..Khắc họa chân dung Pháp sư và Nhà tiên tri, Mann chi tiết: \"William Vogt: nhà tiên tri với bước chân khập khiễng, diện bộ veston như màu tóc ông, giọng nam trung trầm trầm, với cây gậy và dáng đi không vững dễ nhận ra\". Trong khi pháp sư Borlaug hiện ra trẻ trung, kém nhà tiên tri 12 tuổi với tư duy trội bật đang cùng ekip chăm chỉ trên cánh đồng. Đó là khởi đầu cuộc gặp giữa hai người đàn ông đang đứng trông ra mảnh đất bị tàn phá ở gần thành phố.Cuộc gặp khiến cả phần đời còn lại của họ bắt đầu từ nơi này, trong những gì họ nhìn thấy: một vùng hồ khô cạn nuốt chửng cánh đồng và dòng suối. Những cánh đồng lúa mì và ngô tàn dần trên mảnh đất khô. Và cách họ nghĩ về nó: ngăn nó lại hay trao cơ hội tốt hơn cho cư dân của nó.Vogt ủng hộ việc giảm nhu cầu của con người lên hệ sinh thái của thế giới thông qua việc giảm dân số. Hẳn là quan điểm sẽ gây nhiều tranh cãi, nhưng rõ ràng với những gì đang diễn ra ngày nay: dịch bệnh, thiên tai con người mới là vấn đề, chứ không phải tự nhiên” đang dần thuyết phục người đọc . Như cách hàng triệu con chim Guanay di cư, đẩy ngành kinh doanh phân chim ở Peru vào đường cùng bởi con người tận thu và dùng phân bón nhân tạo. Thay vì chấp nhận những rối loạn cần thiết, để đợi ngày chúng quay trở lại.Norman Borlaug lại chế giễu nhóm phản đối ý tưởng của mình là “lũ lạc hậu”, đi theo Vogt là con đường dẫn đến suy thoái, hẹp hòi và nghèo đói toàn cầu. Trái Đất, dưới mắt Pháp sư Borlaug, như một thùng dụng cụ, mà nội dung của nó thì sẵn đó cho mọi người thoải mái tận dụng.Con người được ưu ái miễn trừ hay luôn phải đối mặt với các ràng buộc sinh học. Đến nay, vẫn là câu hỏi để chính chúng ta tìm lời giải.Pháp sư Borlaug và Nhà tiên tri Vogt đều coi mình là những nhà môi trường đang phải đối mặt với một cuộc khủng hoảng của hành tinh nhưng tư tưởng của họ thì không cùng quỹ đạo. Họ từng nhiều lần đưa ra quan điểm bày tỏ sự bất đồng với chủ nghĩa mà đối phương theo đuổi.Dù đi theo hai con đường khác nhau, với nhiều gian nan trong việc khám phá biện giải thực tế. Họ vẫn có một điểm chung lôi cuốn người đọc, chính là quả ngọt từ những người cộng sự, người vợ đồng hành xuyên suốt những mốc son, bế tắc của sự nghiệp.Với “Nhà tiên tri” là hình ảnh người vợ mải miết gõ lại kết quả khảo sát khi ông lâm bệnh, thì “pháp sư” lại có những cộng sự hoàn hảo như Swaminathan - con trai một bác sĩ phải thuật, những chính trị gia thấy hiểu nổ lực của họ để giải quyết bài toán khủng hoảng lương thực, môi trường... thật sự xúc động.Đọc Pháp sư và Nhà tiên tri, độc giả sẽ cùng được du hành vào hai quan niệm khác nhau mang tính định hình thế giới. Pháp Sư Norman Borlaug và Nhà Tiên Tri William Vogt có hai hướng giải quyết khác nhau: Nhà Tiên Tri cho rằng tự nhiên vốn dĩ là hữu hạn, con người không nên và cũng không thể lấy nhiều hơn những gì Trái Đất có thể cho, vì thế cắt giảm chính là khẩu hiệu của ông. Dù thế, Pháp sư Borlaug – nhân vật chủ chốt của những nghiên cứu đã tạo ra cuộc cách mạng xanh – lại cho rằng con người là chủ nhân của Trái Đất, bằng khoa học và công nghệ, chúng ta có thể giải quyết được mọi vấn đề môi trường.Sách chứa đựng những kiến thức được nghiên cứu chi tiết và những quan điểm thú vị về cách nhìn nhận những vấn đề của thế giới hiện đại. Giải đáp bài toán cung cầu dân sinh, một cách triệt để nhất, dù rằng để đạt được sự thấu hiểu trong diễn đạt lẫn triển khai, luôn là dấu mốc quan trọng. Môi trường sống rực rỡ hay lụi tàn tủy thuộc hoàn toàn vào thái độ - cách sống và chuyển biên tích cực của chính chúng ta ngày hôm nay.Pháp sư và nhà tiên tri, một lần nữa thể hiện ngôn ngữ khoa học sắc bén của Mann. Đầy tính học thuật cùng kỹ năng nghiên cứu- xử lý tư liệu độc đáo đã góp phần lớn vào thành công của Pháp sư và Nhà Tiên Tri. Để cùng chúng nhìn nhận thiên nhiên- thế giới theo chuyển động hỗn loạn trong trật tự và học cách điều tiết. Đó thật sự là một thông điệp không phải ai cũng cảm được, hiểu đúng và đủ trong thế giới vội vã nhiều đổi thay như hiện nay. ", "topic": "Khoa học", "tag": ["Pháp sư", "Nhà tiên tri", "WIRED", "", "Tạp chí Science", "Đọc", "Cánh đồng", "Tri thức", "Tận thu", "Khô cạn", "Hàm lượng", "Dáng đi", "Cây gậy", "Cuốn sách", "Khập khiễng", "Chân dung"], "link": "https://vietnamnet.vn/vn/giai-tri/sach/doc-phap-su-va-nha-tien-tri-660240.html"}