{"id": "35781837", "header": "Tranh thủ ngắm sao chổi Neowise trước khi biến mất", "datetime": "2020-07-23T12:14:03.000+07:00", "summary": "Sao chổi Neowise đã thu hút sự chú ý của nhiều người yêu bầu trời trên khắp thế giới trong những tuần gần đây, và nó đã tiến gần nhất tới Trái đất vào sáng nay, 23-7 theo giờ Việt Nam.", "content": "Sao chổi Neowise đã thu hút sự chú ý của nhiều người yêu bầu trời trên khắp thế giới trong những tuần gần đây, và nó đã tiến gần nhất tới Trái đất vào sáng nay, 23-7 theo giờ Việt Nam.Thời điểm tốt nhất để nhìn sao chổi Neowise là vào đầu tháng 7, ngay sau khi nó tiến gần nhất đến mặt trời và đạt độ sáng cực đại. Sao chổi đã mờ hơn đáng kể trong vài ngày qua khi nó di chuyển ra khỏi mặt trời, nhưng nếu bạn chưa có cơ hội ngắm nó thì vẫn chưa quá muộn.Vào khoảng 9 giờ 9 phút tối 22-7 theo giờ EDT, tức 8 giờ 9 phút sáng 23-7 theo giờ Việt Nam, sao chổi Neowise đã đến gần nhất với Trái đất với khoảng cách 103.500.000 km. Nó có thể quan sát được trên bầu trời tối mà không cần kính viễn vọng hoặc ống nhòm trong vài ngày nữa.Giống như tất cả các sao chổi, Neowise có một cái đuôi kép rực rỡ được tạo thành từ băng, bụi và khí ion hóa. Đuôi Neowise rất lớn, nó bao phủ bầu trời nhiều như thể bạn đặt 12 mặt trăng tròn cạnh nhau. Hiếm thấy một cái đuôi sao chổi dài như vậy trên bầu trời.Thời gian tốt nhất để đi ngắm sao là khoảng một giờ sau khi mặt trời lặn. Sao chổi sẽ được nhìn thấy trong khoảng một giờ hoặc lâu hơn trước khi nó lặn xuống dưới đường chân trời.Sao chổi Neowise có thể nhìn thấy từ bất cứ nơi nào ở bán cầu bắc. Nhưng bầu trời đêm là một không gian khá lớn để tìm kiếm, vì vậy các nhà thiên văn nghiệp dư và chuyên nghiệp đã xây dựng một số ứng dụng để giúp bạn tìm thấy các thiên thể, bao gồm cả sao chổi, dựa trên vị trí của bạn. Có ứng dụng phải trả tiền như ứng dụng SkySafari 6 trên điện thoại iOS và Android với chi phí 20 USD. Nhưng có những ứng dụng miễn phí như SkyPortal của Celestron.Còn nếu không, bạn chỉ cần định hướng để nhìn về phía tây bắc và tìm kiếm chòm sao Bắc Đẩu. Neowise sẽ xuất hiện bên dưới góc dưới bên trái chòm sao này, ngay phía trên đường chân trời. Khi sao chổi di chuyển khỏi Trái đất, nó sẽ di chuyển gần hơn với chòm sao Sư tử.Và nếu bạn không thể bắt gặp sao chổi bằng mắt thường, bạn vẫn có cơ hội khác để xem nó trong các chương trình phát sóng trực tiếp trên Space.com hoặc YouTube trong các ngày 23, 24-7 này.Một cơ hội khác là bạn có thể ngắm sao chổi qua bộ ảnh chúng tôi sưu tập tại đây. ", "topic": "Khoa học", "tag": ["NEOWISE", "Sao chổi", "Sao chổi Neowise", "Ngắm", "Tiến gần", "Bầu trời", "Trái đất", "EDT", "Biến mất", "Tranh thủ", "Kính thiên văn", "Người yêu", "Đường chân trời", "Nhà vật lý"], "link": "https://nhandan.com.vn/khoa-hoc/tranh-thu-ngam-sao-choi-neowise-truoc-khi-bien-mat-609698/"}