{"id": "35789323", "header": "Mỹ vượt 4 triệu ca Covid-19, tiết lộ tốc độ lây lan khủng khiếp", "datetime": "2020-07-24T06:52:00.000+07:00", "summary": "Hôm 23/7, số người nhiễm dịch Covid-19 ở Mỹ đã chính thức vượt qua mức 4 triệu, trong khi tổng số ca nhiễm trên toàn cầu là hơn 15,6 triệu.", "content": "Theo ghi nhận của hãng tin Reuters, Mỹ đã trải qua 98 ngày mới đạt tới con số 1 triệu ca nhiễm, nhưng từ mức 3 triệu nhảy lên 4 triệu thì chỉ mất có vỏn vẹn 16 ngày. Như vậy, mỗi giờ số ca nhiễm mới ở nước này tăng thêm hơn 2.600 người. Đây là tỷ lệ lây nhiễm cao nhất thế giới.Cùng với tốc độ lây lan chóng mặt, các điểm nóng Covid-19 cũng dịch chuyển từ tâm chấn ban đầu New York sang phía nam và phía tây nước Mỹ. Hiện với hơn 431.300 ca nhiễm trên toàn bang, California đang bám sát nút New York, vùng dịch lớn nhất của nước Mỹ.Số liệu từ Worldometers cho thấy, ca nhiễm tại California đã tăng lên 431.331, thấp hơn con số 437.503 của New York, nhưng cao hơn cả vùng dịch lớn thứ năm thế giới là Nam Phi với hơn 408.000 ca.Theo Worldometers, hiện tổng số ca nhiễm trên toàn nước Mỹ là 4.165.068 người, trong đó 147.238 người đã tử vong. Tuy nhiên, không riêng gì Mỹ, tỷ lệ nhiễm mới ở nhiều khu vực khác trên thế giới cũng tăng mạnh.Trong 20 nước bị Covid-19 tác động mạnh nhất, Mỹ xếp thứ hai về số ca mắc tính theo đầu người, với 120 ca nhiễm/10.000 người, sau Chile. Về số ca tử vong theo đầu người, Mỹ xếp thứ 6 thế giới với 143.000 ca, tức là 4,4 ca/10.000 người, sau Anh, Tây Ban Nha, Italia, Chile và Pháp.Trong 24 giờ qua, Brazil, vùng dịch lớn thứ hai thế giới, đã ghi nhận thêm 55.604 ca nhiễm mới, nâng tổng số người bệnh lên 2.287.475. Quốc gia Nam Mỹ cũng báo cáo 1.192 trường hợp tử vong mới, đưa tổng số người thiệt mạng kể từ đầu dịch tới nay lên 84.082 trường hợp.Reuters cho hay, với việc số ca nhiễm mới tăng mạnh ở Brazil, hiện tổng số ca nhiễm của khu vực Mỹ Latin đã vượt qua con số 4 triệu người.Vùng dịch lớn thứ ba thế giới là Ấn Độ cũng báo cáo tăng thêm hàng chục nghìn nhiễm bệnh trong vòng 24 giờ qua. Hiện tổng số người bệnh ở quốc gia châu Á là 1.288.130, tăng thêm 48.466 ca. Tổng số người thiệt mạng kể từ đầu dịch đến nay là 30.645, tăng thêm 755 trường hợp.Là quốc gia chịu tác động nặng nhất ở Trung Đông, hôm 23/7, người phát ngôn Bộ Y tế Iran Sima Sadat Lari cho biết nước này ghi nhận thêm 221 ca tử vong, nâng số trường hợp không qua khỏi lên 15.074 ca. Ngoài ra, Iran có thêm 2.621 ca mới, nâng tổng số người bệnh lên 284.034.Quan chức này kêu gọi người dân tránh việc đi lại không cần thiết, cũng như tránh lui tới các không gian kín và nơi tụ tập đông người để không bị lây nhiễm.Cũng liên quan tới Covid-19, Hội đồng châu Âu (EC) hôm 23/7 đã gia hạn miễn thuế hải quan và thuế doanh thu với khẩu trang và các thiết bị y tế khác. Biện pháp này ban đầu được thông qua vào tháng 4 với thời gian 6 tháng đầu năm nay, và đã được gia hạn cho tới ngày 31/10.EC cho biết, quyết định tiếp tục gia hạn biện pháp trên xuất phát từ những nguy cơ đối với sức khỏe cộng đồng xét trên số ca mắc Covid-19 tại các nước thành viên và do sự thiếu hụt trang thiết bị y tế.Vấn đề này hiện đã phần nào được cải thiện khi hầu hết các quốc gia châu Âu đã qua đỉnh dịch, song tình trạng thiếu hụt nguồn cung có thể quay trở lại trong trường hợp xảy ra làn sóng dịch Covid-19 thứ hai.Cùng ngày, Bộ trưởng Kinh doanh Anh Alok Sharma cho biết xứ sở sương mù sẽ cung cấp 100 triệu bảng (127 triệu USD) để đầu tư vào cơ sở sản xuất vắcxin ngừa virus corona gây dịch Covid-19, với mục đích là đẩy nhanh việc sản xuất ra hàng triệu liều vắcxin phòng dịch. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Ghi nhận", "Nhiễm dịch", "Lây lan", "Dịch", "Tử vong", "Lây nhiễm", "Khủng khiếp", "Tổng số", "Tốc độ", "Hãng tin Reuters", "Nhiễm", "Mỹ", "Từ tâm", "Vượt", "Tăng thêm", "California", "Thành phố New York", "Đầu người", "Tiết lộ"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-covid-19-ngay-24-7-my-vuot-4-trieu-ca-lay-lan-khung-khiep-660343.html"}