{"id": "35784411", "header": "Trung Quốc phóng thành công thiết bị thăm dò sao Hỏa", "datetime": "2020-07-23T15:59:00.000+07:00", "summary": "Trung Quốc vừa tuyên bố phóng thành công thiết bị thăm dò sao Hỏa lên quỹ đạo không gian.", "content": "Nếu các nhiệm vụ diễn ra thành công, Trung Quốc sẽ trở thành nước thứ ba trên thế giới đưa tàu hạ cánh xuống hành tinh đỏ.Vào lúc 12h41 ngày 23/7 (giờ địa phương), Trung Quốc đã phóng thành công tên lửa đẩy Trường Chinh 5 từ Trung tâm phóng vũ trụ Văn Xương, tỉnh Hải Nam, mang theo thiết bị thăm dò sao Hỏa \"Thiên Vấn 1\". Đây là sự kiện đánh dấu những bước đi đầu tiên trong sứ mệnh thám hiểm hành tinh Đỏ của Trung Quốc.Mục tiêu của sứ mệnh lần này là đột phá các công nghệ cốt lõi trong thám hiểm sao Hỏa, bay quanh thăm dò sao Hỏa, thu thập các dữ liệu khoa học, đạt những bước tiến công nghệ trong lĩnh vực thăm dò không gian sâu; thiết lập hệ thống công trình thăm dò không gian sâu độc lập tự chủ của Trung Quốc.Theo đó, nước này sẽ phối hợp thực hiện nhiều nhiệm vụ trong lần thám hiểm này, gồm bay quanh sao Hỏa, đổ bộ thăm dò bề mặt sao Hỏa và thu thập các dữ liệu khoa học liên quan đến hình hài, cấu tạo địa chất, thổ nhưỡng... trên sao Hỏa.Ông Hách Vinh Vĩ, Tổng chỉ huy hệ thống thiết bị thăm dò sao Hỏa của Tập đoàn Khoa học và Công nghệ Hàng không Vũ trụ Trung Quốc (CASC) cho biết: \"Sứ mệnh thám hiểm sao Hỏa lần thứ nhất đã có bước khởi đầu hoàn hảo. Tiếp theo, thiết bị thăm dò sẽ phải bay thêm khoảng 6 tháng rưỡi, sau đó vào quỹ đạo xoay quanh sao Hỏa để tiến hành thăm dò khoa học và chọn thời điểm để đổ bộ lên bề mặt sao Hỏa tiếp tục các nhiệm vụ thăm dò khác.\"Được biết, Thiên Vấn 1 không chỉ là tàu thăm dò sao Hỏa đầu tiên do Trung Quốc chế tạo hoàn toàn mà còn mang theo cả tàu bay quanh quỹ đạo và robot tự hành. Thiết bị này sẽ tới sao Hỏa vào khoảng tháng 2/2021. Sau đó sẽ ở lại hành tinh Đỏ trong 90 ngày sao Hỏa, tương đương khoảng 92 ngày Trái Đất.Nếu các nhiệm vụ diễn ra đúng tiến độ và thành công, Trung Quốc sẽ trở thành nước thứ ba trên thế giới đưa tàu hạ cánh xuống sao Hỏa\"./. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Trường Chinh 5", "Sứ mệnh", "Tên lửa", "Quỹ đạo", "Trung Quốc", "Tuyên bố", "Mang theo", "Hải Nam", "Vấn", "Thăm dò", "Hành tinh", "Tàu", "Thám hiểm", "Thành công", "Hạ cánh", "Bay", "Thiết bị", "Bề mặt", "Không gian"], "link": "https://vov.vn/the-gioi/trung-quoc-phong-thanh-cong-thiet-bi-tham-do-sao-hoa-1073849.vov"}