{"id": "35787211", "header": "Trung Quốc phóng tàu thăm dò đầu tiên lên sao Hỏa", "datetime": "2020-07-23T20:44:00.000+07:00", "summary": "Trung Quốc phóng tàu thăm dò đầu tiên lên sao Hỏa nhằm cạnh tranh với Mỹ trong cuộc đua chinh phục vũ trụ.", "content": "Theo kênh vào ngày 23-7, Trung Quốc đã phóng tàu thăm dò đầu tiên mang tên Thiên Vấn-1 lên sao Hỏa. Từ đảo phía nam tỉnh Hải Nam (Trung Quốc), tàu Thiên Vấn-1 được phóng vào không gian bằng tên lửa Trường Chinh-5.Theo kế hoạch, tàu Thiên Vấn-1 sẽ hoàn thành sứ mệnh sau bảy tháng bay vòng quanh quỹ đạo sao Hỏa, đồng thời thực hiện các cuộc đổ bộ và thăm dò địa chất của hành tinh này. Hành trình dài 55 triệu km sẽ kết thúc vào tháng 2-2021.Cuộc đua chinh phục vũ trụ đang rất nhộn nhịp khi Các Tiểu vương quốc Ả Rập Thống nhất cũng đã phóng tàu thăm dò lên quỹ đạo sao Hỏa vào ngày 20-7. Tàu thăm dò mới của Mỹ cũng sẽ khởi hành đến Hành tinh Đỏ vào ngày 30-7 tới.Tuy nhiên, sự cạnh tranh giữa Mỹ và Trung Quốc mới là điểm gây chú ý khi Trung Quốc đang cố gắng phá vỡ vị thế lấn át của Mỹ trong ngành công nghiệp không gian.Nhà thiên văn học tại Trung tâm vật lý thiên văn Harvard-Smithsonian - ông Jonathan McDowell nhận định: “Đây là lần đầu tiên Trung Quốc phóng tàu thăm dò lên sao Hỏa. Tôi nghĩ Trung Quốc sẽ không gặt hái được nhiều thành tựu hơn Mỹ từng làm”.  Trung Quốc lần đầu tiên đưa người bay lên không gian vào năm 2003. Vào năm 2022, nước này sẽ tiến hành lắp đặt một trạm vũ trụ trong quỹ đạo Trái Đất.  Theo hãng thông tấn , Trung Quốc đã nâng cấp các trạm theo dõi ở khu vực Tân Cương và phía Đông Bắc tỉnh Hắc Long Giang để đáp ứng yêu cầu của các sứ mệnh trên sao Hỏa. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu vũ trụ", "Sứ mệnh", "Tàu thăm dò", "Hành tinh Đỏ", "Tên lửa", "Quỹ đạo", "Trung Quốc", "Tiểu vương quốc ả rập thống nhất", "Hải Nam", "Hành tinh", "Tàu", "Vũ trụ", "Channel News Asia", "Thăm dò địa chất", "Cuộc đua", "Chinh phục", "Cạnh tranh", "Vòng quanh"], "link": "https://plo.vn/quoc-te/su-kien/trung-quoc-phong-tau-tham-do-dau-tien-len-sao-hoa-926056.html"}