{"id": "35786360", "header": "Yadea Xmen Neo chốt giá gần 16,6 triệu đồng", "datetime": "2020-07-23T19:15:32.000+07:00", "summary": "Mới đây, Yadea đã giới thiệu Xmen Neo ra thị trường với phong cách thiết kế cá tính và góc cạnh cùng giá bán 16,6 triệu đồng.", "content": "Vừa được giới thiệu tại Việt Nam, Yadea Xmen Neo sở thiết kế với những đường cắt gọt táo bạo mang đến vẻ ngoài tre trung, thể thao và một chút bụi bặm.Chi tiết chữ X bo góc cạnh ở yếm trước cùng chóa đèn pha LED to bản, kết hợp với chữ X dập nổi ở phần yên xe tạo nên nét độc đáo riêng biệt, tăng độ nhận diện cho xe.Bọc yên dập nổi chữ X tăng độ nhận diện và cụm đèn hậu LED. Đồng hồ là màn hình LCD hiển thị đầy đủ thông số xe từ vận tốc, tình trạng pin, quãng đường.Xmen Neo được trang bị động cơ một chiều GTR 3.0 không chổi than, công suất 1.000W. Động cơ đạt chứng chỉ chống nước IPX7. Đi kèm với ắc-quy thế hệ mới mà hãng gọi là ắc-quy Graphene 60V 20AH.Theo công bố của nhà sản xuất, mỗi lần sạc xe đi được 80 km. Xe có hai chế độ gồm 1 (Eco) tốc độ tối đa 35 km/h và 2 (Power) tốc độ tối đa 43 km/h. Xe nặng 101 kg bao gồm cả ắc-quy. Thời gian sạc đầy bình từ 6-8 tiếng.Vật liệu Graphene mới này cho phép ắc quy của Xmen Neo có tuổi thọ lên tới 5 năm với 1.300 lần sạc, cao hơn 3-4 lần so với các loại ắc quy hiện hành chỉ khoảng 250 - 300 lần sạc (tương đương tuổi thọ chỉ từ 1 đến 1,5 năm). Quãng đường tối đa cho mỗi lần sạc là 80km.Hộc chứa đồ dưới yên bố trí thêm cổng sạc USB và một aptomat an toàn.Yadea cũng trang bị cho Xmen Neo vành 12 inch đi kèm lốp không săm của Kenda và hệ thống phanh đĩa cho cả bánh trước, bánh sau giúp đảm bảo an toàn cho người sử dụng trong quá trình dùng xe. Bên cạnh chìa cơ, Yadea trang bị thêm khóa thông minh, hỗ trợ tìm xe, khóa/mở xe từ xa. Cảnh báo chống trộm ở chế độ khóa bằng âm thanh và khóa cứng bánh xe.Tại thị trường Việt Nam, Yadea Xmen Neo chính thức được mở bán từ giữa tháng 7/2020 với mức giá 16,59 triệu đồng và có 4 màu sắc tùy chọn. Đặc biệt, khách đặt xe trước đến 31/8/2020 sẽ được giảm giảm 1,6 triệu đồng giá chỉ còn 14,99 triệu đồng.Trong ngày ra mắt Xmen Neo, Yadea tiết lộ mẫu xe điện mới mang tên X5, bán ra trong tháng 8/2020 với giá khoảng 21,9 triệu đồng./. ", "topic": "Xe cộ", "tag": ["YADEA", "XMEN", "Xmen NEO", "Yadea Xmen NEO", "IPX7", "To bản", "LED", "Graphene", "Bụi bặm", "Góc cạnh", "GTR 3.0", "Tùy chọn", "Đèn pha", "ECO", "Cá tính", "Gọt", "POWER"], "link": "https://vov.vn/oto-xe-may/yadea-xmen-neo-chot-gia-gan-166-trieu-dong-1073888.vov"}