{"id": "35783559", "header": "Trung Quốc gia nhập cuộc đua lên sao Hỏa", "datetime": "2020-07-23T14:55:00.000+07:00", "summary": "Nếu thành công, Tianwen-1 dự kiến sẽ khám phá Sao Hỏa trong hơn ba tháng.", "content": "Trung Quốc đã phóng tàu thăm dò độc lập đầu tiên lên Sao Hỏa vào lúc 12h41 trưa ngày thứ Năm, một cột mốc quan trọng trong chiến lược của Bắc Kinh nhằm xây dựng một chương trình không gian tầm cỡ thế giới.Theo truyền thông Trung Quốc, tàu thăm dò có tên Tianwen-1 đã được phóng bằng tên lửa Long March-5 từ đảo Hải Nam và dự kiến sẽ lên tới trường hấp dẫn của sao Hỏa vào tháng 2/2021.Khi hạ cánh thành công, tàu thăm dò dự kiến sẽ hoạt động trong ít nhất 90 ngày trên sao Hỏa. Bao Weimin, một học giả của Viện Hàn lâm Khoa học Trung Quốc, nói với hãng tin Tân Hoa Xã vào tháng 6 rằng việc hạ cánh sẽ là phần khó khăn nhất, bao gồm một quá trình bốn bước sẽ mất bảy đến tám phút.Sau khi đến nơi, tàu thăm dò của Trung Quốc dự kiến sẽ nghiên cứu bề mặt, khí quyển, tầng điện ly và từ trường của hành tinh này.Tờ Nhân dân Nhật báo cho biết trên Weibo rằng dự án Tianwen phản ánh quyết tâm và sự kiên trì của người dân Trung Quốc trong việc tiến xa hơn vào vũ trụ.Đây là lần thứ hai Trung Quốc tham gia vào việc đưa tàu thăm dò lên sao Hỏa.Chín năm trước, Trung Quốc hợp tác với Nga và đưa tàu vũ trụ Yinghuo-1 lên quỹ đạo quanh hành tinh đỏ. Nhưng con tàu này đã bị mắc kẹt trên quỹ đạo do lỗi về mặt công nghệ.Sao Hỏa là hành tinh thứ tư tính từ Mặt trời và là hành tinh nhỏ thứ hai trong Hệ Mặt trời, chỉ lớn hơn Sao Thủy. Đây cũng là hành tinh gần Trái đất nhất. Sự gần gũi này từ lâu đã thu hút nhiều không gian tưởng tượng của con người với hy vọng phát triển một môi trường sống đáng sống trong tương lai, mặc dù điều này gần như không thể với công nghệ hiện đại.Hành trình con người khám phá sao Hỏa đã diễn ra trong nhiều thập kỷ. Liên Xô là quốc gia đầu tiên thực hiện sứ mệnh lên sao Hỏa khi phóng lên tàu vũ trụ vào tháng 10/1960 nhưng đã bị phá hủy trong quá trình phóng. Đến năm 1971, Liên Xô đã thành công đưa tàu lên sao Hỏa, trở thành nước đầu tiên đổ bộ thành công lên hành tinh này, mặc dù tàu đổ bộ chỉ hoạt động trong 14.5s. Hoa Kỳ cũng đã có chuyến bay thành công đầu tiên trên sao Hỏa vào tháng 11 năm 1964.Các Tiểu vương quốc Ả Rập Thống nhất cũng đã phóng tàu thăm dò Sao Hỏa của riêng mình vào ngày 19 tháng 7 và tàu vũ trụ này đang trên đường tới sao Hỏa. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu vũ trụ", "Tàu thăm dò", "Khám phá", "Tên lửa", "Khí quyển", "Quỹ đạo", "Trung Quốc", "Hải Nam", "Hành tinh", "", "Thành công", "Hạ cánh", "Bao Weimin", "Chương trình không gian", "Hãng tin Tân Hoa Xã", "Ba tháng", "Tầng điện ly", "Dự kiến", "Cuộc đua"], "link": "http://toquoc.vn/trung-quoc-gia-nhap-cuoc-dua-len-sao-hoa-20200723144343694.htm"}