{"id": "35788877", "header": "Ảnh chi tiết BMW M5 Competition 2021 bản nâng cấp tại Australia", "datetime": "2020-07-24T06:00:00.000+07:00", "summary": "Không lâu sau khi ra mắt trực tuyến, BMW M5 2021 bản nâng cấp đã được công bố tại thị trường Australia - nơi sẽ được mở bán độc quyền.", "content": "Competition M5 nâng cấp nhận được sự thay đổi về thiết kế tổng thể tương tự như các mẫu xe còn lại trong \"gia đình\" 5-Series mới . Điều đó có nghĩa là xe sẽ có đèn pha góc cạnh và cá tính hơn cũng như lưới tản nhiệt phía trước được điều chỉnh và đèn hậu mới.Bên trong nội thất, một loạt các thay đổi đã được thực hiện mặc dù không có gì quá lớn. Hệ thống thông tin giải trí 12,3 inch quen thuộc được giữ lại và hiện đã hỗ trợ Android Auto và điều hướng dựa trên đám mây.M5 mới cũng được \"hưởng lợi\" từ ghế bọc da sửa đổi và bảng điều khiển trung tâm được cập nhật với 2 nút bấm mới cung cấp quyền truy cập vào cài đặt xe và chế độ 'M'.Giống như phiên bản trước đó, M5 2021 được trang bị động cơ V8 4.4 lít tăng áp kép có thể sản sinh công suất 617 mã lực và mô-men xoắn cực đại 750 Nm. Cùng với hệ thống dẫn động bốn bánh tiên tiến và kiểm soát khởi động, sự kết hợp này cho phép siêu xe đạt tốc độ 100 km/h chỉ trong 3,3 giây. Ở các thị trường khác, M5 ‘entry-level’ có công suất 592 mã lực và mô-men xoắn cực đại 750 Nm.Tất cả các mẫu BMW M5 Competition 2021 được bán tại Australia đều đạt tiêu chuẩn với vô số tính năng tùy chọn. Ví dụ, gói trang bị M Driver đạt tiêu chuẩn với ống xả thể thao M, vỏ động cơ carbon, mái carbon và hệ thống âm thanh vòm Bowers & Wilkins Diamond 16 loa.Mức giá khởi điểm tại đây là 172.177 AUD (khoảng 3,99 tỷ đồng) và công tác giao hàng sẽ bắt đầu vào tháng 10/2020.Theo Carscoops ", "topic": "Xe cộ", "tag": ["BMW M5 2021", "Bản nâng cấp", "Bán độc quyền", "Australia", "M5 2021", "Sự thay đổi", "Chi tiết", "Góc cạnh", "Android Auto", "Tản nhiệt", "Ghế da", "Đèn pha", "Hệ thống thông tin", "Đám mây", "Nội thất", "Không có gì", "Có nghĩa", "Ra mắt", "Mẫu xe", "Tổng thể"], "link": "https://vov.vn/oto-xe-may/anh-chi-tiet-bmw-m5-competition-2021-ban-nang-cap-tai-australia-1073602.vov"}