{"id": "35781936", "header": "Mời bạn tham gia 'tour' ngắm bình minh trên... các hành tinh khác", "datetime": "2020-07-23T12:02:07.000+07:00", "summary": "Bạn có thể rất thích ngắm bình minh trên Trái Đất, nhưng bạn đã bao giờ thử tưởng tượng ra rằng khung cảnh đó sẽ như thế nào ở những hành tinh khác chưa?", "content": "Thật khó tưởng tượng ra cuộc sống mà không có Mặt Trời (mà có lẽ nếu thế thì cũng không có cuộc sống). Nhưng ngoài Trái Đất ra thì ở những hành tinh khác cũng có bình minh, và đó cũng là những khung cảnh không kém phần ấn tượng. Bạn có muốn thử một  ngắm bình minh trong vũ trụ không? Đây là những hình minh họa kỹ thuật số được tạo ra bởi Ron Miller, người đã dành nhiều thập kỷ để dựa trên các thông tin khoa học mà tạo ra những hình ảnh bên ngoài thế giới của chúng ta.Sao Thủy chỉ cách Mặt Trời có 60 triệu km, tức là bằng 39% khoảng cách từ Mặt Trời tới Trái Đất. Bởi vậy mà đứng từ sao Thủy thì nhìn Mặt Trời cũng lớn gấp 3 lần và sáng gấp 3 lần.Khoảng cách giữa sao Kim và Mặt Trời bằng 72% khoảng cách từ Mặt Trời đến Trái Đất. Nhưng do những đám mây dày đặc bao bọc hành tinh này, nên đứng từ sao Kim thì Mặt Trời trông giống như một khoảng màu sáng trên bầu trời mù mịt.Sao Hỏa cách khá xa Mặt Trời nhưng chính những cơn gió lớn hất bụi lên mới khiến cho bình minh trên sao Hỏa trở nên mờ ảo.Đây là hình ảnh bình minh nhìn từ Europa, một trong các mặt trăng của sao Mộc. Sao Mộc ở rất xa Mặt Trời, nên ánh Mặt Trời chỉ tạo thành một vòng màu đỏ.Sao Thổ xoay quanh Mặt Trời ở khoảng cách 1,5 tỷ km, tức là bằng 9,5 lần khoảng cách giữa Trái Đất và Mặt Trời. Những tia sáng từ Mặt Trời bị khúc xạ bởi rất nhiều tinh thể băng và các loại khí, nên nếu đứng từ sao Thổ, bạn sẽ thấy những hình ảnh kỳ diệu, như là “Mặt Trời giả”.Nếu đứng trên Ariel - một trong các mặt trăng của sao Thiên Vương, bạn sẽ được ngắm bình minh lạ lùng và cũng rất đẹp. Ở đây, bạn sẽ không thấy hơi nóng của Mặt Trời một chút nào, vì Mặt Trời ở cách bạn đến 2,8 tỷ km (bằng 19 lần khoảng cách từ Mặt Trời đến Trái Đất).Bình minh trên Triton, mặt trăng lớn nhất của sao Hải Vương, cũng rất mờ ảo. Đó là vì nó cách Mặt Trời cực xa; không những vậy, những luồng bụi và khí phun lên đã che mờ vầng sáng nhỏ xíu trên bầu trời tối sẫm.Từ hành tinh xa xôi nhất trong hệ Mặt Trời, thì Mặt Trời trông cũng chỉ giống như một chấm sáng nhỏ lấp lánh.Vậy đấy, dù Mặt Trời sáng rực rỡ hay chỉ le lói thì ở nơi đâu cũng có bình minh, và dù một ngày nào đó bạn có kém vui, thì hãy nhớ rằng ngày hôm sau, Mặt Trời cũng vẫn lên, và những điều tốt đẹp khác cũng sẽ lại đến nhé!(Theo BrightSide) ", "topic": "Khoa học", "tag": ["Bình minh", "Hành tinh", "Tour", "Ngắm", "Trái đất", "Sao thủy", "Khung cảnh", "Sao kim", "Tưởng tượng", "Mặt trời", "Sao mộc", "Sao thổ", "Sao hỏa", "Mờ ảo", "Sao thiên vương", "Mặt trăng", "Kỹ thuật số", "Vũ trụ", "Mù mịt", "Đám mây"], "link": "https://hoahoctro.tienphong.vn/hht-anh-clip-hay/moi-ban-tham-gia-tour-ngam-binh-minh-tren-cac-hanh-tinh-khac-1692680.tpo"}