{"id": "35787086", "header": "Nhiệt độ trung bình toàn cầu có thể tăng cao hơn dự báo", "datetime": "2020-07-23T20:22:00.000+07:00", "summary": "Trong hơn 40 năm qua, các nhà khoa học đều cho rằng nhiệt độ trung bình toàn cầu sẽ tăng từ 1,5 - 4,5 độ C nếu lượng khí thải CO2 tăng gấp đôi so với các mức của thời kỳ tiền công nghiệp. Tuy nhiên, một nghiên cứu toàn diện vừa được công bố ngày 23/7 dự báo đà tăng nhiệt của Trái Đất có thể cao hơn.", "content": "Nghiên cứu quốc tế được Chương trình Nghiên cứu Khí hậu Thế giới ủy quyền thực hiện và do các nhà khoa học và giáo sư nghiên cứu khí hậu Australia dẫn đầu. Nghiên cứu đánh giá nhiệt độ trung bình toàn cầu khả năng sẽ tăng thêm khoảng 2,3 - 4,5 độ C nếu lượng khí thải CO2 trong không khí tiếp tục xu hướng hiện nay, tức là gấp đôi so với các mức của thời kỳ tiền công nghiệp.Để chắc chắn về kết quả nghiên cứu, nhóm nhà khoa học đã kết hợp một loạt bằng chứng độc lập, đánh giá số liệu về nhiệt độ Trái Đất thời tiền sử và hiện đại, kết quả quan sát vệ tinh và mô hình toán học về sự tác động qua lại trong hệ thống khí hậu.Giáo sư Steven Sherwood của Đại học New South Wales, một trong những tác giả nghiên cứu, cho biết: “Việc thu hẹp phạm vi thể hiện độ nhạy cảm khí hậu là thách thức lớn kể từ khi công trình của Hội đồng Nghiên cứu quốc gia Mỹ đưa ra phạm vi tăng 1,5 - 4,5 độ C vào năm 1979. Phạm vi tương tự vẫn được trích dẫn trong báo cáo gần đây nhất của Ủy ban liên chính phủ về biến đổi khí hậu (IPCC)”. Nhóm nghiên cứu cho rằng chỉ có 5% khả năng nhiệt độ toàn cầu tăng ở mức dưới 2 độ C.Thông qua nghiên cứu trên, các tác giả kêu gọi các nhà hoạch định chính sách áp dụng phương pháp tiếp cận hợp lý và có sự phối hợp nhằm giảm khí thải gây hiệu ứng nhà kính, cũng như chặn đứng nguy cơ tình trạng nóng lên toàn cầu ở mức tồi tệ nhất. ", "topic": "Khoa học", "tag": ["CO2", "Nhiệt độ", "Khí thải", "Trái đất", "Độ C", "Toàn cầu", "Trung bình", "Dự báo", "Nhà khoa học", "Gấp đôi", "Thời kỳ", "Công nghiệp", "Mô hình toán học", "Khí hậu", "Nghiên cứu", "Toàn diện", "Đại học new south wales", "Giáo sư", "Tiền sử", "IPCC"], "link": "https://baotintuc.vn/the-gioi/nhiet-do-trung-binh-toan-cau-co-the-tang-cao-hon-du-bao-20200723202059038.htm"}