{"id": "35798052", "header": "Bất ngờ với nguồn gốc châu Phi của cá sấu Mỹ", "datetime": "2020-07-24T19:01:00.000+07:00", "summary": "Các cấu trúc xương mới được tìm thấy trên hộp sọ của Crocodylus checchiai - một loại cá sấu châu Phi đã tuyệt chủng cho thấy cá sấu Mỹ có nguồn gốc ở châu Phi.", "content": "Vài năm trở lại đây, các nhà sinh học phân tử phát hiện ra rằng 4 loài cá sấu được tìm thấy ở châu Mỹ là họ hàng gần của cá sấu sông Nile.Các nhà nghiên cứu cho rằng Crocodylus checchiai nằm đâu đó giữa cá sấu sông Nile và cá sấu Mỹ trên cây tiến hóa - có nghĩa là cá sấu Mỹ từng rời châu Phi, vượt Đại Tây Dương hơn 5 triệu năm trước.Để hiểu rõ hơn về mối quan hệ giữa cá sấu châu Phi và châu Mỹ, nhóm nghiên cứu tại Đại học Sapienza của Rome đã nhờ một nhóm chuyên gia phân tích lại hộp sọ hóa thạch của Crocodylus checchiai được tìm thấy ở As Sahabi, Libya, năm 1939.Ngoài ra, các chuyên gia về kỹ thuật hình ảnh tiên tiến cũng tham gia vào quá trình đánh giá lại này.Kết quả, nhóm chuyên gia phát hiện ra các cấu trúc xương chưa từng được quan sát trên hộp sọ này, bao gồm cả vết sưng trên mõm.Các nhà nghiên cứu cho biết đặc tính này không có trên hộp sọ của các loài cá sấu châu Phi khác, nhưng hiện diện trên hộp sọ của 4 loài cá sấu Mỹ.Cấu trúc tương tự cũng hiện diện ở mõm của Crocodilus falconensis - một loài cá sấu tuyệt chủng ở Venezuela khoảng 5 triệu năm trước. Dawid Iurino, đồng tác giả của nghiên cứu tới từ Đại học Sapienza ở Rome cho hay.Hiện tại, các nhà nghiên cứu vẫn chưa thể chắc chắn liệu cá sấu có di cư từ châu Phi tới châu Mỹ hay ngược lại không. Nhưng với nghiên cứu mới, cá sấu dường như di cư về phía Tây từ Australasia (một khu vực của châu Đại Dương) tới châu Phi rồi qua châu Mỹ., ông Iurino cho hay. ", "topic": "Khoa học", "tag": ["Cá sấu Mỹ", "Cá sấu", "Hộp sọ", "Châu phi", "Đại học Sapienza", "Tuyệt chủng", "Nguồn gốc", "Tìm thấy", "Sông nile", "Cấu trúc", "Châu mỹ", "Xương", "Sinh học phân tử", "Tiến hóa", "Mõm", "Đại tây dương", "Nhà nghiên cứu", "Hóa thạch", "Họ hàng", "Libya"], "link": "https://vtc.vn/bat-ngo-voi-nguon-goc-chau-phi-cua-ca-sau-my-ar559515.html"}