{"id": "35795027", "header": "Phát hiện hóa thạch 65 triệu năm tuổi của hai loài cá mập cổ đại mới", "datetime": "2020-07-24T14:54:00.000+07:00", "summary": "Các nhà nghiên cứu mới đây cho biết đã xác định hai loài cá mập cổ đại mới từ hóa thạch được tìm thấy ở phía Đông Nam nước Mỹ.", "content": "(Nguồn: Newsweek))Theo một nghiên cứu được công bố trên tạp chí , hai loài cá mập mới được đặt tên là Mennerotodus mackayi và Mennerotodus parmleyi, đều thuộc cùng một chi và là họ hàng của cá mập hổ hiện đại.Các tác giả của nghiên cứu có thể xác định hóa thạch của những loài mới dựa trên việc kiểm tra hàng trăm chiếc răng khác nhau được phát hiện ở miền Nam Alabama và miền Trung Georgia.Theo các nhà khoa học, hóa thạch của cá mập thuộc chi Mennerotodus. Các thành viên của chúng hiện đã tuyệt chủng, bao gồm cả hai loài mới được xác định trước đây chỉ được tìm thấy ở châu Âu và châu Á.Mennerotodus mackayi được cho xuất hiện khoảng 65 triệu năm trước ngay sau khi sự kiện tuyệt chủng hàng loạt gây ra bởi một vụ va chạm thiên thạch khổng lồ đã quét sạch khủng long trên Trái đất.\"Dựa trên số lượng răng chúng tôi đã phục hồi, nó có khả năng là một trong những loài phổ biến hơn ở Vịnh Mexico cổ đại cách đây 65 triệu năm\", Jun Ebersole, Giám đốc Bộ sưu tập tại Trung tâm Khoa học McWane ở Birmingham cho biết.Trong khi đó, Mennerotodus parmleyi sống cách đây khoảng 35 triệu năm và được xác định từ hàng trăm chiếc răng được thu thập từ một mỏ kaolinit không còn tồn tại ở miền Trung Georgia. Ban đầu các nhà khoa học nghĩ thuộc về hai hoặc ba loài khác nhau.\"Việc phân tích lại răng của chúng tôi cho thấy chúng thay vào đó thuộc về một loài hoàn toàn mới\", David Cicimurri, phụ trách bộ phận Lịch sử Tự nhiên tại Bảo tàng Nam Carolina ở Columbia cho biết:Phân tích răng của cả hai loài cá mập và so sánh với các loài cá mập hiện đại cho thấy Mennerotodus mackayi và Mennerotodus parmleyi có liên quan chặt chẽ với cá mập hổ cát hiện đại, được tìm thấy ở vùng nước ấm hoặc ôn đới trên khắp thế giới có thể phát triển đến chiều dài hơn 3 m.Giống như cá mập hổ hiện đại, răng cửa trong miệng của các loài cá mập hóa thạch rất cao và giống như răng nanh. Những chiếc răng này thường nhô ra khỏi miệng, mang lại cho cá mập vẻ ngoài như răng cưa, rất hoàn hảo để ăn cá, cua, mực và thậm chí cả những con cá mập khác.Các nhà nghiên cứu kết luận rằng chi này có khả năng phân bố rộng hơn so với hiện tại, nhưng răng của chúng thường có thể bị nhầm với cá mập của các nhóm khác.\"Những chiếc răng này rất có ý nghĩa vì chúng đại diện cho sự xuất hiện đầu tiên của Mennerotodus ở Bắc Mỹ. Bởi vì răng Mennerotodus mackayi ở Alabama lâu đời hơn so với những người đến từ các nơi khác trên thế giới, nên nó cho thấy rằng nhóm cá mập này có nguồn gốc ngay tại Vịnh Mexico cổ đại”, Ebersole cho biết. ", "topic": "Khoa học", "tag": ["Loài cá", "Mập", "Hóa thạch", "Cổ đại", "Cá mập", "Tìm thấy", "Tuyệt chủng", "Phía đông nam", "Alabama", "Vịnh mexico", "Nhà nghiên cứu", "Newsweek", "Hổ", "Georgia", "Thiên thạch", "Khủng long", "Họ hàng", "Phát hiện", "Quét sạch", "Đặt tên"], "link": "https://baoquocte.vn/phat-hien-hoa-thach-65-trieu-nam-tuoi-cua-hai-loai-ca-map-co-dai-moi-120065.html"}