{"id": "35795864", "header": "Những chiếc xe làm thay đổi lịch sử thế giới: Tiết kiệm và thực dụng (P3)", "datetime": "2020-07-24T15:40:00.000+07:00", "summary": "Thập niên 80 và 90 của thế kỷ trước chứng kiến sự nhảy vọt của xe Nhật và các thiết kế ô tô thực dụng, hướng đến tiết kiệm nhiên liệu và rẻ tiền.", "content": "Mẫu xe Audi Quattro là minh chứng cho việc hệ dẫn động 4 bánh không phải chỉ dành riêng cho xe offroad. Chiếc Audi Quattro có thể sử dụng tốt trong tất cả các nhu cầu hoạt động hàng ngày. Khi cần thiết nó có thể tạo ra lực kéo lớn đến mức siêu xe thể thao Porsche 911 còn chào thua.Renault Espace được ra mắt lần đầu vào tháng 7 năm 1984, xe có trọng lượng nhẹ, cấu tạo cơ khí đơn giản, và là chiếc xe mở đầu cho dòng xe MPV.Trước Renault Espace, chưa từng có nhà sản xuất nào có ý tưởng tạo ra chiếc xe như vậy. Ban đầu, khách hàng còn dè dặt với thiết kế mới nên doanh số bán hàng của Renault Espace khá ảm đạm. Tuy nhiên, sau khi biết được lợi ích của loại xe rộng rãi này, Renault Espace đã nhanh chóng trở nên nổi tiếng.Ferrari F40 được sản xuất để chào mừng sinh nhật lần thứ 40 của hãng xe Italia. Đây cũng là chiếc xe cuối cùng do Enzo Ferrari chế tạo. Tại thời điểm ra mắt năm 1987, đây là chiếc xe mạnh nhất, nhanh nhất, đắt nhất của hãng xe Ferrari từng chế tạo.Sở hữu động cơ 2.9 lít V8 tăng áp kép, Ferrari F40 có thể đạt vận tốc tối đa 320 km/h. Khi được phỏng vấn năm 1987, ông chủ của Ferrari từng nói đùa rằng chiếc xe này nhanh đến nỗi khiến hành khách ngồi trên xe phải sợ bĩnh ra quần. Giá của F40 vào thời điểm ra mắt khoảng 400.000 USD (tương đương 900.000 USD ngày nay)Khi hãng xe Toyota cử một nhóm nghiên cứu tới tìm hiểu thị trường xe sang ở Mỹ, họ phát hiện ra rằng các khách hàng ở đây thích những chiếc xe giữ giá, hiệu suất tốt và an toàn. Nếu muốn một chiếc xe sang, người Mỹ sẽ chọn Mecerdes hoặc BMW chứ không mua Toyota.Vì vậy, Toyota nhập cuộc và chế tạo ra chiếc Lexus LS400 vào năm 1989. Model này đã đạt được 1 tiêu chuẩn về độ ồn, độ rung, độ bền khiến giới công nghệ thời đó phải ngỡ ngàng.Chiếc Mazda MX-5 ra mắt công chúng lần đầu tiên vào năm 1989 tại Triển lãm ô tô Chicago, Mỹ. Với kích thước nhỏ, nhẹ, công nghệ hiện đại và thiết kế tối giản, MX-5 thường được gọi là người thừa kế tinh thần xe thể thao Ý và Anh thập niên 1950 và 60.Nhờ có giá cả phải chăng, Mazda MX-5 hiện đang là chiếc xe thể thao bán chạy nhất trong lịch sử.Trong lúc Mazda MX-5 làm mưa làm gió ở phân khúc xe thể thao giá rẻ, Lexus LS400 khiến các hãng xe sang Đức phải dè chừng, Nissan Micra là ngôi sao sáng trong những chiếc xe kích cỡ nhỏ. Hãng xe Honda tiếp tục tung ra chiếc xe thể thao Honda NSX như một lời tuyên bố muốn làm chủ thị trường của các thương hiệu Nhật Bản.Theo đánh giá từ các chuyên gia, lái chiếc Honda NSX còn sướng hơn nhiều so với Ferrari 348 mà lại dễ điều khiển như Ford Fiesta.Kể từ khi Honda NSX xuất hiện, hãng Ferrari không còn dám tự mãn như trước nữa.Dù sau này có thể có thêm nhiều siêu xe ra đời nhưng chắc chắn chiếc McLaren F1 vẫn là tượng đài số một của dòng xe thể thao tốc độ.Trước khi Bugatti Veyron xuất hiện, McLaren F1 đã giữ kỷ lục đạt vận tốc gần 400 km/h trong một thời gian rất dài. Ngay trong lần đầu tiên tham dự giải đua Le Mans, chiếc McLaren F1 đã lập tức đánh bại các siêu xe tên tuổi đến từ Porsche, BMW, Ferrari…Dù cho nhiều người không thích kiểu dáng thiết kế của Toyota Prius, nhưng điều đó không thể phủ nhận vai trò, sức ảnh hưởng của chiếc xe này lên ngành công nghiệp xe hơi toàn cầu.Có thể nói Toyota Prius đã đặt nền móng cho sự phát triển của phân khúc ô tô Hybrid ngày nay.Xuất hiện lần đầu năm 1999, được trang bị động cơ 4.8 lít V8, chiếc BMW X5 từng được mệnh danh là xe SUV thể thao.Dĩ nhiên, khi mà giờ đây thị trường ngập tràn những chiếc siêu SUV như Bentley Bentayga, Maserati Levanter, Lamborghini Urus thì BMW X5 chẳng có gì đặc biệt nổi trội, nhưng nếu quay lại thời điểm 20 năm về trước, đó là cả một cuộc cách mạng.(theo Autocar)Bạn đã từng chứng kiến khoảnh khắc va chạm giao thông? Trân trọng mời bạn đọc cộng tác, gửi tin, bài, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Renault Espace", "Audi Quattro", "Lịch sử thế giới", "Thực dụng", "F40", "Ferrari F40", "Mazda MX-5", "Nhảy vọt", "Siêu xe", "Honda NSX", "Đạt vận tốc", "Rẻ tiền", "Hãng xe", "Kéo lớn", "Tiết kiệm nhiên liệu", "Hệ dẫn động", "Ferrari", "Porsche 911", "Enzo Ferrari", "MPV"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/39-chiec-xe-lam-thay-doi-lich-su-the-gioi-phan-3-659850.html"}