{"id": "35797604", "header": "Cơ thể chúng ta đang cố biến đổi làm suy yếu SARS-CoV-2, nhưng virus này đang 'bật' lại", "datetime": "2020-07-24T18:12:19.000+07:00", "summary": "Các nhà khoa học thấy rằng, con virus gây ra đại dịch COVID-19 bị biến đổi do chính một số protein của con người, nhưng sự chọn lọc tự nhiên lại cho phép nó lập tức kháng cự.", "content": "Mọi sinh vật đều biến đổi. Bản thân chúng ta cũng vậy. Thường thì biến đổi là một quá trình ngẫu nhiên. Tuy nhiên, nghiên cứu mới đây của các nhà khoa học ở hai trường đại học Bath và Edinburgh cho thấy, trong trường hợp của SARS-CoV-2, sự biến đổi có thể không hề ngẫu nhiên mà lại do chính… con người!Thực tế, virus corona mới biến đổi trong cơ thể chúng ta là vì nó bị tấn công. Cơ thể cố biến đổi virus như một phần của cơ chế tự vệ, nhằm làm suy yếu virus. Nhưng những biến đổi này có làm gì được con virus không? Liệu chúng bị hủy hoại hay được tăng cường?Khi xem xét các mẫu virus corona thì các nhà khoa học thấy bằng chứng của sự chọn lọc tự nhiên - kẻ nào phù hợp nhất thì sống. Chính sự chọn lọc này lại cho phép những con virus mạnh nhất bật lại và phát triển vượt qua cả quá trình biến đổi.Giáo sư Laurence Hurst ở Đại học Bath cho biết: “Tôi đã xem cách biến đổi của rất nhiều sinh vật, nhưng chưa bao giờ nhìn thấy một xu hướng mạnh mẽ và lạ lùng thế này”.Đội ngũ nghiên cứu đã xem xét hơn 15.000 hệ gene từ khắp thế giới và thấy rằng, các protein của con người “xử lý” virus bằng cách biến một số mã gene của chúng thành những mã gene khiến virus kém ổn định. Từ đây, các nhà nghiên cứu dự đoán về số lượng những mã gene nhất định ở virus. Tuy nhiên, trên thực tế, những mã gene (kém ổn định) đó ở virus lại ít hơn hẳn mức dự đoán. Tức là, có vẻ như con virus kỳ quái này tự sửa chữa được điểm yếu của chính nó.Điều này nghe rất đáng sợ nhưng thực ra, các nhà khoa học cho rằng có thể dựa vào đó để tạo ra vắc-xin phù hợp. Ví dụ, ở một số phòng thí nghiệm, người ta đang cố tạo ra vắc-xin bằng những “phiên bản nhân tạo” của con virus này ở mức đã bị làm yếu đi. Dựa trên những thông tin có được về việc con virus đang phát triển theo hướng nào để “bật lại” quá trình biến đổi trong cơ thể con người, thì các nhà nghiên cứu (hy vọng là) có thể tạo ra “phiên bản nhân tạo” của virus với nhiều mã gene kém ổn định để an toàn hơn khi đưa vào cơ thể.(Theo Science Times) ", "topic": "Khoa học", "tag": ["Chọn lọc tự nhiên", "Biến đổi", "SARS-COV-2", "Suy yếu", "Bật", "Cơ thể", "Kháng cự", "Đại học Bath", "Nhà khoa học", "Vi-rút", "Edinburgh", "Đại dịch", "Prô-tê-in", "CORONA", "Sinh vật", "Ngẫu nhiên", "Con người", "Kẻ nào", "Ăn thua", "Tự vệ"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/co-the-chung-ta-dang-co-bien-doi-lam-suy-yeu-sarscov2-nhung-virus-nay-dang-bat-lai-1693507.tpo"}