{"id": "35790719", "header": "Giả thuyết mới về lý do 'tàu ma' Triều Tiên dạt vào bờ biển Nhật Bản", "datetime": "2020-07-24T08:45:00.000+07:00", "summary": "Một tổ chức phi lợi nhuận đã phát hiện ra nguyên nhân mới khiến các tàu Triều Tiên trôi dạt vào bờ biển Nhật Bản.", "content": "Nhiều năm trở lại đây, bờ biển phía bắc Nhật Bản thường xảy ra một hiện tượng lạ lùng: các tàu đánh cá mang theo thi thể ngư dân Triều Tiên trôi dạt vào bờ.Dẫn số liệu của Lực lượng Tuần duyên Nhật Bản (JCG), kênh CNN cho biết số “tàu ma” trôi dạt vào bờ biển Nhật Bản trong năm 2017 cao một cách bất thường, với trên 100 chiếc cùng 35 thi thể. Một năm trước đó, số tàu trôi dạt vào bờ là 66. Không ai có thể lý giải tại sao tàu đánh cá của Triều Tiên lại dạt vào đất liền Nhật Bản vào năm 2017 nhiều đến như vậy.Trong nhiều năm qua, bí ẩn này vẫn luôn khiến giới chức Nhật Bản đau đầu. Tuy nhiên, theo một nghiên cứu công bố ngày 22/7 vừa qua do tổ chức quốc tế phi lợi nhuận Giám sát Đánh bắt cá Toàn cầu (GFW) thực hiện, nguyên nhân dẫn tới hiện tượng trên là do lực lượng đánh bắt cá của Trung Quốc.Các tác giả nghiên cứu cho biết họ đã sử dụng các phương tiện công nghệ vệ tinh khác nhau để phân tích giao thông hàng hải tại vùng biển Đông Bắc Á trong hai năm 2017-2018. Họ phát hiện hàng trăm tàu đánh cá Trung Quốc đã tiến vào vùng biển của Triều Tiên. Các tàu của Trung Quốc dường như đã đánh bắt cá trái phép tại đây, đẩy các tàu đánh cá của Triều Tiên với thiết bị thô sơ hơn đi ra xa hơn như vào vùng biển của Nga hay Nhật Bản để hoạt động.Năm 2017, Hội đồng Bảo an Liên hợp quốc đã ra lệnh trừng phạt hoạt động thương mại thủy sản ước tính trị giá 300 triệu USD/năm của Bình Nhưỡng. Bất kỳ hành động đánh bắt thủy hải sản tại vùng biển Triều Tiên hay hoạt động mua bán thủy hải sản Triều Tiên trên thị trường quốc tế đều bị coi là hành vi vi phạm luật quốc tế. Tuy nhiên, quy định đó không thể ngăn cản khoảng 900 tàu đánh cá Trung Quốc tới Triều Tiên hoạt động vào năm 2017 và 700 tàu trong năm 2018.Chính phủ Trung Quốc khẳng định quốc gia này tuân thủ các lệnh trừng phạt của Liên hợp quốc, song cho rằng những con tàu này sử dụng chiến thuật trốn tránh nên gây khó khăn cho việc xác minh xem họ đánh bắt thủy hải sản hợp pháp hay không.Tổ chức GFW cho hay trong 2017-2018, các tàu của Trung Quốc đã đánh bắt được hơn 160.000 tấn mực ống Thái Bình Dương – một trong những hải sản có giá trị nhất tại khu vực. Số lượng này nhiều hơn sản lượng mà Hàn Quốc và Nhật Bản thu được. Tổng giá trị số mực ống đó rơi vào khoảng trên 440 triệu USD.Jaeyoon Park – một nhà phân tích dữ liệu cấp cao tại GFW đồng thời là tác giả nghiên cứu – giải thích do tàu đánh cá Trung Quốc xuất hiện gần bờ biển Triều Tiên nên các tàu đánh cá của nước này buộc phải đi ra xa hơn tìm kế sinh nhai.Jungsam Lee – một tác giả khác của nghiên cứu - cho rằng tàu đánh cá Triều Tiên không thể hoạt động trong cùng vùng biển với tàu đánh cá Trung Quốc. Đó là lý do tại sao họ buộc phải ra xa hơn, tới biển Nga và Nhật Bản. Nhiều khi tàu cá thô sơ không thể vượt qua hành trình dài ngày trên biển, nên điều đó giải thích tại sao một số tàu bị hư hại của Triều Tiên xuất hiện trên các bãi biển của Nhật Bản. ", "topic": "Khoa học", "tag": ["Tàu ma", "Biển Nhật Bản", "Vào bờ", "GFW", "Dạt", "Trôi dạt", "Triều tiên", "Phi lợi nhuận", "Giả thuyết", "JCG", "Tàu đánh cá", "Đánh bắt", "Vùng biển", "Bờ biển", "Biển Nga", "Trung Quốc", "Trú ẩn", "Ngư dân", "Lạ lùng", "Thô sơ"], "link": "https://baotintuc.vn/the-gioi/gia-thuyet-moi-ve-ly-do-tau-ma-trieu-tien-dat-vao-bo-bien-nhat-ban-20200723204103479.htm"}