{"id": "35799263", "header": "Lỗi 'cá vàng' trên Subaru Forester, hãng nói gì?", "datetime": "2020-07-24T21:29:00.000+07:00", "summary": "Mẫu xe Subaru Forester nhập Thái Lan đang bị nhiều người dùng Việt Nam than phiền gặp lỗi nổi đèn 'cá vàng' – check engine, thậm chí chết máy khiến khách hàng ức chế.", "content": "Vào tháng 6 và đầu tháng 7 vừa qua, nhiều người sở hữu xe Subaru Forester đời mới “than phiền” chiếc xe đang di chuyển bình thường thì đột nhiên sáng đèn kiểm tra động cơ check engine trên bảng đồng hồ (đèn “cá vàng”), đồng thời chiếc xe có dấu hiệu hoạt động bất thường.Cá biệt, một số xe liên tục chết máy sau khi đèn báo check engine hiện lên hoặc bị vô hiệu hóa nhiều tính năng an toàn, gây phiền hà, hoang mang và ức chế cho các chủ xe.Anh H.T trú tại quận 1, TP. Hồ Chí Minh - chủ sở hữu chiếc Subaru Forester phiên bản iL đời 2019 cho biết, vào khoảng 8 giờ sáng ngày 4/7 vừa qua, khi đang lưu thông trên đường Võ Văn Kiệt, quận 1, chiếc Forester đột ngột báo lỗi động cơ check engine, đồng thời đèn cảnh báo hệ thống phanh ABS, phanh tay bật sáng.“Sau khi đèn báo check engine, xe của tôi không thể di chuyển được. Sau đó tôi đã tắt máy, chuyển cần số về P, khởi động lại liên tục 2 - 3 phút sau thì xe mới di chuyển được nhưng đèn báo lỗi động cơ trên bảng đồng hồ vẫn bật sáng”, anh T. cho hay.Đáng chú ý, chiếc Subaru Forester này anh T. mua mới từ đại lý phân phối thuộc Subaru Việt Nam vào tháng 12/2019. Tại thời điểm gặp sự cố, xe đã đi được gần 3.000 km.Không chỉ chiếc Subaru Forester của anh H.T mà còn nhiều chủ xe Subaru Forester khác tại Việt Nam cũng gặp sự cố tương tự.Anh T.T - một người dùng Forester tại TP. Hồ Chí Minh cũng cho biết: “Tôi mới mua chiếc Subaru Forester từ tháng 4/2020. Thời gian đầu vẫn sử dụng bình thường. Sau khi sử dụng, đi được khoảng 4.000 km thì đèn báo kiểm tra lỗi động cơ check engine bật sáng. Xe không bị “chết máy” nhưng một số tính năng an toàn không hoạt động. Sau đó, tôi tắt máy rồi khởi động lại thì xe vận hành bình thường nhưng đèn báo lỗi động cơ vẫn sáng”.Theo anh T., dù không quá ảnh hưởng đến vận hành nhưng khi đi xe mà luôn thường trực đèn “cá vàng” thì có cảm giác rất bất an.Rất nhiều người sở hữu chiếc Forester dính lỗi “cá vàng” đã cùng chia sẻ bức xúc trên mạng xã hội và các diễn đàn về xe hơi. Thậm chí, vấn đề này đã được người dùng gửi đơn khiếu nại lên Cục Cạnh tranh và Bảo vệ người tiêu dùng (Bộ Công Thương) đề nghị được “phán xử”.Ngày 16/7, Cục Cạnh tranh và Bảo vệ người tiêu dùng đã chuyển đơn khuyến nại đến hãng Subaru thông công ty Motor Image Việt Nam - nhà nhập khẩu và phân phối độc quyền của hãng Subaru tại Việt Nam và đề nghị công ty này kiểm tra, làm rõ vấn đề mà người tiêu dùng phản ánh.Đồng thời, Cục cũng yêu cầu đại diện hãng Subaru tại Việt Nam phải cung cấp thông tin, tài liệu làm rõ lỗi kỹ thuật được nêu và rà roát, báo cáo kết quả rà soát về số lượng xe có hiện tượng tương tự trước ngày 27/7.Mới đây, công ty Motor Image Việt Nam đã chính thức thông tin về nguyên nhân lỗi nổi đèn check engine nói trên.Công ty này cho biết: “Theo điều tra ban đầu của Tập đoàn Subaru Nhật Bản, việc đèn báo kiểm tra động cơ sáng lên là do kim phun nhiên liệu bị nghẹt/ bám bẩn.Hiện tượng nêu trên hiện chỉ được ghi nhận duy nhất tại Việt Nam và chưa có báo cáo nào về hiện tượng tương tự từ các thị trường khác trong khu vực như Malaysia và Thái Lan (là những thị trường phân phối cùng mẫu xe Forester được lắp ráp tại Thái Lan)”.Đại diện Motor Image Việt Nam cho biết, sẽ tiến hành vệ sinh kim phun hoặc thay mới kim phun (nếu cần thiết) miễn phí cho toàn bộ xe gặp phải vấn đề này trên hệ thống đại lý Subaru trên toàn quốc.Đồng thời, đơn vị này tái khẳng định, các mẫu xe Subaru tại thị trường Việt Nam đều được hưởng chế độ bảo hành 5 năm hoặc 100.000 km (tùy điều kiện nào đến trước), do vậy chiếc xe sẽ được khắc phục các vấn đề kỹ thuật, nếu có.Trong trường hợp có sự cố kỹ thuật xảy ra, Motor Image Việt Nam sẽ phối hợp với Tập đoàn Subaru Nhật Bản để tiến hành các hoạt động sửa chữa cần thiết theo đúng quy trình.Hiện, Subaru Forester tại Việt Nam được nhập khẩu Thái Lan có 3 phiên bản là 2.0i-L, 2.0i-S và 2.0 eyesight cùng sử dụng động cơ Boxer 2.0L cho công suất cực đại 156 mã lực kết hợp hộp số tự động vô cấp.Đèn check engine là loại đèn cảnh báo ngay trên bảng đồng hồ của hầu hết các loại xe ô tô. Loại đèn cảnh báo này thường được in hình vẽ của động cơ và có màu vàng cam đặc trưng, do đó hay được gọi là đèn “cá vàng”.Đèn “cá vàng” phát sáng có nghĩa là chiếc xe đang gặp vấn đề về động cơ hoặc một số bộ phận liên quan. Để phát hiện chính xác lỗi ở đâu cần sử dụng một thiết bị đọc chuyên dụng thông qua bộ xử lý ECM của ô tô.Có rất nhiều nguyên nhân khiến “cá vàng” xuất hiện như: Do bugi, dây cao áp và dây điện trục trặc; hỏng bộ cảm biến ô xy, cảm biến lưu lượng khí nạp; hệ thống kim phun bị tắc, bẩn; hỏng bộ chuyển đổi xúc tác; ắc-quy và phần sạc điện trục trặc; hỏng hệ thống kiểm soát hơi xăng,… hay thậm chí là do nắp bình xăng đóng chưa chặt.Bạn đã gặp phải những tình huống thế nào khi lái thử xe? Trân trọng mời bạn đọc gửi ý kiến bình luận dưới bài viết, gửi tin bài cộng tác và video từ camera hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Subaru Forester", "Subaru", "FORESTER", "Motor Image Việt Nam", "Đèn báo", "ENGINE", "Cá vàng", "Báo lỗi", "Động cơ", "Chết máy", "Tập đoàn Subaru Nhật Bản", "Lỗi", "H.T", "Than phiền", "", "Ức chế", "Mẫu xe", "Thái Lan", "Tắt máy", "T.T"], "link": "https://vietnamnet.vn/vn/oto-xe-may/loi-ca-vang-tren-hang-loat-xe-subaru-forester-660630.html"}