{"id": "35791727", "header": "Nguồn gốc bí ẩn của nước trên Trái đất", "datetime": "2020-07-24T09:57:00.000+07:00", "summary": "Nhà văn khoa học viễn tưởng và là người theo chủ nghĩa vị lai Arthur C Clarke đã từng nói rằng hành tinh xanh của chúng ta tên là 'Trái nước' thì phù hợp hơn là 'Trái đất'.", "content": "Nhà văn khoa học viễn tưởng và là người theo chủ nghĩa vị lai Arthur C Clarke đã từng nói rằng hành tinh xanh của chúng ta tên là “Trái nước” thì phù hợp hơn là “Trái đất”.Một trong những điều huyền bí vẫn chưa được giải thích về hành tinh này là nguồn gốc của nước – sức sống của toàn bộ thiên nhiên. Một nghiên cứu mới đây cho rằng vật chất hữu cơ liên sao trong vũ trụ đã sinh ra nguồn cung nước dồi dào bằng nhiệt.Nhận định này đã vấp phải một nghiên cứu khác trước đây cho rằng nước trên hành tinh chúng ta được các sao chổi hoặc các vẫn thạch từ vũ trụ đem từ các “đường băng tuyết” đến – đường băng tuyết là những nơi ở xa Mặt Trời đến mức ở đó đủ lạnh để các hợp chất như nước, ammonia, methane, carbon dioxide, carbon monoxide đông đặc lại thành băng cứng.Nhà khoa học hành tinh Akira Kouchi của Trường đại học Hokkaido, Nhật Bản, nói rằng cho đến nay, người ta rất ít chú ý đến vật chất hữu cơ, so với băng đá và silicate khi nói về nguồn gốc của nước, cho dù vật chất hữu cơ rất dồi dào bên trong đường băng tuyết.Nghiên cứu mới này gợi mở ra một nhận định khác so với các nghiên cứu trước đây, ví dụ như nghiên cứu của Viện Khoa học Không gian vào đầu năm 2019 cho rằng trùng hợp với thời gian xảy ra “Trận mưa bom lớn” (Heavy Bombardment) cách đây 3,8 tỷ năm do sự mất ổn định về trọng lực của vành đai tiểu hành tinh chính, thì hàng tỷ tấn carbonaceous chondrites đã rơi xuống Trái đất mang theo nước và các nguyên tố dễ bay hơi khác dưới dạng khoáng chất ngậm nước.Carbonaceous chondritestừ các sao chổi và tiểu hành tinh do có kích thước lên đến một trăm km, nên trước đó chưa từng tan chảy và cũng chưa bị biến đổi hóa chất, như khi xuống đến hành tinh này.Đốt nóng vật chất hữu cơ liên sao – nguồn gốc của nước?Trong nghiên cứu mới này, một nhóm các nhà khoa học do Giáo sư Akira Kouchi phụ trách đã giải thích rằng đốt nóng vật chất hữu cơ liên sao lên đến mức nhiệt cực cao có thể sinh ra rất nhiều nước và dầu. Điều này cho thấy nước có thể được sinh ra từ bên trong đường băng tuyết mà không cần có sự đóng góp của các sao chổi hay vẫn thạch.Đầu tiên, các nhà nghiên cứu tạo ra một chất tương tự như vật chất hữu cơ trong các đám mây phân tử liên sao bằng các thuốc thử hóa học. Để tạo ra chất tương tự, họ dùng dữ liệu phân tích các chất hữu cơ liên sao tạo ra bằng cách chiếu tia UV vào một hỗn hợp chứa H2O, CO, và NH3, để bắt chước quá trình tổng hợp tự nhiên.Sau đó, họ tăng dần nhiệt độ của chất tương tự vật chất hữu cơ từ 24 độ lên 400 độ C trong điều kiện áp suất của thiết bị đai kim cương. Mẫu vẫn giữ nguyên ở thể thống nhất cho đến nhiệt độ 100 độ C nhưng khi đến 200 độ C thì nó bắt đầu tách làm hai pha.Ở nhiệt độ xấp xỉ 350 độ C, sự hình thành các giọt nước trở nên rõ rệt và nhiệt độ càng tăng thì kích thước các giọt nước càng lớn. Ở 400 độ C, không chỉ có nước, mà còn xuất hiện cả dầu.Dầu mỏ của Trái đất cổ xưaGiáo sư Kouchi cho biết các kết quả nghiên cứu cho thấy vật chất hữu cơ liên sao bên trong đường băng tuyết là nguồn tiềm năng sinh ra nước trên Trái đất. Hơn nữa, sự hình thành dầu phi sinh học quan sát được qua thí nghiệm cho thấyTrái đất cổ xưa có các nguồn dầu mỏ dồi dào hơn nhiều so với chúng ta tưởng.Nhóm nghiên cứu vẫn tiếp tục tiến hành phân tích các mẫu vật chất hữu cơ của tiểu hành tinh Ryugu mà tàu thám hiểm Hayabusa2 của Nhật Bản đem về và sẽ có kết quả vào cuối năm nay. Các kết quả này sẽ khẳng định thêm những hiểu biết của chúng ta về nguồn gốc của nước trên Trái đất.Phạm Hường/Dân trí ", "topic": "Khoa học", "tag": ["Chủ nghĩa vị lai", "Trái đất", "Hành tinh", "", "Khoa học viễn tưởng", "Chất hữu cơ", "Nguồn gốc", "Sao chổi", "Nhà văn", "HEAVY", "Bí ẩn", "Đại Học Hokkaido", "Băng tuyết", "Đường băng", "Methane", "Carbon monoxide", "Vật", "Vành đai tiểu hành tinh", "Carbon dioxide", "Đông đặc"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/nguon-goc-bi-an-cua-nuoc-tren-trai-dat-259366.html"}