{"id": "35797265", "header": "Audi A3 mới ra mắt tại Mỹ - bản sedan, lớn hơn đời trước", "datetime": "2020-07-24T17:40:00.000+07:00", "summary": "Ra mắt tại thị trường châu Âu vào cuối tháng 4, Audi A3 cũng đã có thông số chính thức cho thị trường Mỹ với mức giá chưa được tiết lộ.", "content": "Audi A3 được ra mắt tại Mỹ trên nền tảng trực tuyến với phiên bản sedan, thay vì phiên bản sportback. Phiên bản cho thị trường này có công suất và mô men xoắn mạnh mẽ hơn phiên bản được bán tại châu Âu, với 2 sự lựa chọn là dẫn động cầu trước và dẫn động 4 bánh toàn thời gian Quattro. Kích thước của xe cũng lớn hơn so với thế hệ trước đây. Ngoại thất của A3 2021 hiện đại và thể thao hơn, tương tự với các mẫu xe đàn anh như SQ8 hay RS6 Avant.Dù sử dụng hệ dẫn động cầu trước hay Quattro, Audi A3 vẫn sẽ được trang bị khối động cơ phiên bản 40 TFSI tương tự trên chiếc A4 40 TFSI, đi kèm với hộp số 7 cấp ly hợp kép. Chi tiết hơn, khối động cơ 4 xilanh thẳng hàng dung tích 2.0L sử dụng công nghệ turbo cho phép sản sinh công suất tối đa 188 mã lực và mô men xoắn 320 Nm. Các đối thủ của A3 trong phân khúc này bao gồm Mercedes-Benz A 220 với sức mạnh 188 mã lực và mô men xoắn 300 Nm, hay BMW 228i Gran Coupe với công suất 228 mã lực và mô men xoắn 350 Nm.So với thế hệ trước, Audi A3 có chiều dài tăng thêm khoảng 40 mm và rộng hơn 30 mm, giúp cải thiện không gian nội thất của xe thêm 20 mm và không làm tăng thêm chiều cao tổng thể. Tuy nhiên, chiều dài cơ sở của xe vẫn giữ nguyên ở mức 2.637 mm. Để đạt được điều này, các nhà thiết kế đã hạ thấp vị trí ghế ngồi hơn trước. Sự thay đổi này cũng giúp cho người lái cảm nhận mặt đường tốt hơn.Cấu trúc thân xe được làm từ khoảng 30% hợp kim thép cán nóng, giúp tăng độ bền chắc và giảm trọng lượng của xe. Tương tự, phần nắp capo cũng làm từ vật liệu hợp kim nhôm. Với thiết kế khí động học, chỉ số cản gió của Audi A3 đạt mức 0.25. Lưới tản nhiệt đơn bản có kích thước lớn hơn cùng các họa tiết hình lục giác được trang bị trên 2 phiên bản S và RS. Cạnh đó là cụm đèn pha LED với công nghệ Matrix là một tùy chọn kèm theo.Nội thất xe lại mang đến nhiều sự cách tân táo bạo. Bên cạnh bảng đồng hồ taplo sử dụng công nghệ kỹ thuật số 10,25 inch, mặt taplo là sự đan xen với các cửa gió máy lạnh kích thước lớn cùng màn hình giải trí trung tâm cảm ứng MMI 10,1 inch hướng về người lái. Các phím chức năng cũng như việc bố trí các chi tiết này có phần tương đồng với thương hiệu Lamborghini, vốn cả 2 thương hiệu này cùng được sở hữu bởi tập đoàn mẹ Volkswagen. Ngoài ra, khách hàng có thể đặt thêm tùy chọn bảng đồng hồ taplo Audi Virtual Cockpit kích thước 12,3 inch, hệ thống hiển thị thông tin trên kính chắn gió HUD…Hệ thống thông tin giải trí MMI Navigation Plus của A3 chạy trên nền tảng MIB 3 mới nhất. Hệ thống này cho phép kết nối LTE với chức năng phát Wi-Fi, thông tin giao thông trực tuyến... Ngoài ra xe còn hỗ trợ kết nối Apple CarPlay, Android Auto, sạc không dây, kết nối với ứng dụng myAudi trên điện thoại… Để hỗ trợ quá trình vận hành, Audi A3 được trang bị nhiều công nghệ hỗ trợ lái như chức năng kiểm soát hành trình chủ động, chức năng giữ làn đường và nhận biết biển báo giao thông.Tuy nhiên, Audi không công bố giá chính thức của A3 Sedan tại thị trường Mỹ. Những phiên bản này sẽ có mặt tại các đại lý vào cuối năm 2021. Thế hệ A3 hiện nay có mức giá khởi điểm khoảng 33.300 USD, và với phiên bản hiệu suất cao 45 TFSI Quattro có mức giá 39.500 USD. Theo một số nguồn tin không chính thức, Audi A3 2021 sẽ có mức giá khởi điểm khoảng 34.000 USD, trong khi đó phiên bản Premium Plus với hệ dẫn động 4 bánh toàn thời gian Quattro sẽ có mức giá lên đến 39.000 USD.Ảnh: Audi ", "topic": "Xe cộ", "tag": ["Audi A3", "Sedan", "SQ8", "RS6 Avant", "Mô men xoắn", "Cầu trước", "Dẫn động", "Hệ dẫn động", "Ra mắt", "Thông số", "Mức giá", "Ly hợp", "Thép cán nóng", "Thẳng hàng", "Mỹ", "Phiên bản", "Mã lực", "Công suất", "Kích thước", "Châu âu"], "link": "https://zingnews.vn/audi-a3-moi-ra-mat-tai-my-ban-sedan-lon-hon-doi-truoc-post1110805.html"}