{"id": "35792578", "header": "Mitsubishi Outlander thế hệ mới sẽ trình làng vào đầu năm 2021", "datetime": "2020-07-24T10:49:51.000+07:00", "summary": "Trong giai đoạn thị trường tại Bắc Mỹ gặp nhiều khó khăn, Mitsubishi đã công bố kế hoạch ra mắt Outlander thế hệ mới cùng 'ba mẫu xe khác được nâng cấp đáng kể'.", "content": "Trong đó, Mitsubishi Outlander thế hệ mới (phiên bản năm 2022) sẽ được tái thiết kế ngoại hình và sẽ được công bố vào đầu năm tới và dự kiến sẽ được bán chính thức vào quý II năm 2021. Mẫu xe này được hãng mô tả \"lớn hơn, táo bạo hơn và tốt hơn bao giờ hết\".Hãng xe Nhật Bản chưa công bố hoàn toàn ngoại hình của chiếc xe, nhưng cho biết Outlander sẽ trở thành mẫu xe được \"tĩnh lặng và trang bị tốt nhất\" của họ từng được bán tại Mỹ. Crossover của Mitsubishi sẽ mang ngôn ngữ thiết kế mới của hãng, đồng thời xe cũng sẽ được cập nhật đáng kể về nội thất.Mẫu xe vẫn được chạy thử với lớp ngụy trang rất kín nhưng các nhiếp ảnh gia đã chụp lại nhiều lần. Theo quan sát, Mitsubishi Outlander sẽ có nét tương đồng với mẫu xe ý tưởng Engelberg Tourer. Dự kiến, mẫu crossover sẽ sử dụng cùng một nền tảng với Nissan Xtrail và sử dụng một loại động cơ có nguồn gốc từ Nissan. Xe cũng có thể được bổ sung một biến thể Hybrid sạc điện khác và hệ truyền động có thể chuyển từ Outlander PHEV 2021 sang.Trong khi đó, dù chưa có thời gian cụ thể, hãng xe đã xác nhận Outlander Sport 2021 sẽ được bán vào mùa thu năm nay với \"sự cải tiến đáng kể về trang bị tiêu chuẩn\".Mitsubishi Outlander PHEV cũng sẽ được cập nhật vào mùa đông với hệ thống truyền động hoàn toàn mới. Mitsubishi tiết lộ họ sẽ sở hữu động cơ xăng lớn hơn để tạo ra nhiều năng lượng hơn. Xe cũng sẽ được trang bị hệ thống kết hợp Hybrid sạc điện tinh tế hơn, cung cấp quãng đường đi được chỉ bằng điện dài hơn và tốc độ cao hơn. Outlander PHEV 2021 cũng sẽ nhận được \"hàng loạt cập nhật cho mỗi phiên bản\".Trong khi đó, Mitsubishi Mirage thế hệ mới cũng được cho sẽ xuất hiện vào đầu năm 2021 với thiết kế ngoại thất rộng rãi, có tính năng và kiểu dáng sắc nét. Chiếc xe cũng sẽ được trang bị tốt hơn và có nhiều tính năng hấp dẫn hơn so với phiên bản tiền nhiệm.Đồng thời, Eclipse Cross 2022 sẽ được giới thiệu. Mitsubishi cho biết Eclipse Cross thế hệ mới sẽ nhận được một bản nâng cấp mở rộng bao gồm các cải tiến thiết kế phía trước và phía sau được lấy cảm hứng từ ngôn ngữ thiết kế thế hệ tiếp theo của họ. Cùng với đó, nội thất xe sẽ được sửa đổi với hệ thống thông tin giải trí mới. ", "topic": "Xe cộ", "tag": ["Mitsubishi", "Thế hệ mới", "Mẫu xe", "Hybrid", "Ra mắt", "Phiên bản", "Mitsubishi Mirage", "Mitsubishi Outlander", "Trang bị", "Ngôn ngữ", "Nội thất", "Engelberg Tourer", "Trình làng", "Bắc mỹ", "Nissan Xtrail", "Crossover", "Bán chính thức", "Đáng kể", "Tái thiết", "Mitsubishi Outlander PHEV"], "link": "https://www.tienphong.vn/xe/mitsubishi-outlander-the-he-moi-se-trinh-lang-vao-dau-nam-2021-1692846.tpo"}