{"id": "35797519", "header": "BMW X7 2021 thêm phiên bản bóng đêm, giá 120.000 USD", "datetime": "2020-07-24T18:07:00.000+07:00", "summary": "BMW X7 Dark Shadow Edition 2021 chỉ sản xuất 600 chiếc, giá xấp xỉ 120.000 USD tại thị trường Mỹ.", "content": "Trong lúc chưa thấy bóng dáng BMW X7 M, các hãng độ như Alpina được kỳ vọng sẽ phát triển thêm bản đặc biệt lấp khoảng trống.Thế nhưng, Alpina chưa kịp làm điều đó thì BMW đã ra phiên bản đặc biệt X7 Dark Shadow Edition.BMW X7 Dark Shadow Edition 2021 sẽ cạnh tranh với đối thủ như Mercedes-Benz GLS-Class. SUV 7 chỗ được sản xuất tại nhà máy lớn nhất của BMW ở Spartanburg (Mỹ) và được phân phối toàn cầu.Có lẽ con số 600 xe sẽ là quá ít. 75 xe sẽ dành cho thị trường Mỹ, khách hàng có thể đặt mua từ bây giờ.BMW Dark Shadow Edition được ưu ái trang bị các tính năng tiêu chuẩn và tùy chọn xuất sắc, cùng các gói trang bị dành riêng.Bản đặc biệt được sơn màu kim loại mờ BMW Individual Frozen Arctic Grey, đánh dấu lần đầu tiên một mẫu xe dòng X được sơn màu này.Các chi tiết sơn đen bóng xuất hiện ở phần cửa sổ xe, cột B và C, cụm gương chiếu hậu, giá nóc và lưới tản nhiệt hình quả thận.Hệ thống xả thể thao M Sport cũng được sơn đen. Bộ mâm M 22 inch chấu chữ V được bọc bởi lốp run-flat hiệu suất cao.Cung cấp sức mạnh cho xe là động cơ V8 4.4L sản sinh công suất 523 mã lực và 749 Nm. SUV tăng tốc 0-96 km/h trong 4,5 giây, tốc độ tối đa 249 km/h.Nội thất bản đặc biệt bọc da Merino với chỉ khâu tương phản. Trần xe bọc da cao cấp Night Blue Alcantara. Phần còn lại của khoang lái như bảng điều khiển, cửa và bệ tì tay được bọc da Nappa. Các chi tiết trang trí bằng gỗ và nhôm cũng xuất hiện trong xe.Các tính năng tiêu chuẩn gồm phanh thể thao M Sport, vi sai, hệ thống xả thể thao, hệ thống treo khí nén thích ứng Adaptive M, các hệ thống trợ lái như trợ giúp giữ làn, cảnh báo người đi bộ, tránh va chạm phía sau, và tránh va chạm trước.Tính năng tùy chọn có kiểm soát hành trình thích ứng với stop & go, hệ thống âm thanh vòm cao cấp Bower & Wilkins.BMW X7 Dark Shadow Edition 2021 có giá khởi điểm 119.495 USD, cộng thêm 995 USD phí giao xe tại thị trường Mỹ. SUV sẽ được sản xuất trong quý IV năm nay.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["", "BMW Individual", "Giá xấp xỉ", "Bmw", "Phiên bản", "M Sport", "SUV", "Bóng dáng", "Chưa kịp", "Tùy chọn", "Đen bóng", "Lấp", "Khoảng trống", "Sản xuất", "Tản nhiệt", "Thị trường", "Thế nhưng", "Đặt mua"], "link": "https://zingnews.vn/bmw-x7-2021-them-phien-ban-bong-dem-gia-120000-usd-post1110707.html"}