{"id": "35793917", "header": "Bằng chứng sốc về vùng đất chưa từng biết nối liền châu Á và… Bắc Mỹ?", "datetime": "2020-07-24T13:09:03.000+07:00", "summary": "Những người đầu tiên khai phá Châu Mỹ có thể là người châu Á, đi bộ qua một vùng đất hẹp, giống như một cây cầu khổng lồ, nối liền 2 châu lục từ 33.000 năm trước.", "content": "Gần 2.000 công cụ bằng đá đã được tìm thấy trong hang động Chiquihuite ở Mexico, và kết quả tính toán niên đại bằng cách đo phóng xạ đồng vị carbon thật sự gây sốc: chúng được con người tạo nên từ 27.000 năm về trước.Các bằng chứng tiếp tục dẫn đến một sự thật khó tin. Trước khi di chuyển đến tận Mexico, những con người cổ đại từ 33.000 năm trước đã đặt chân đến vùng đất xa xôi hơi về phương Bắc, sau một chuyến hành trình dài… đi bộ từ châu lục khác. Phát hiện trên, được thực hiện bởi một nhóm nghiên cứu quốc tế, đã lật đổ các nghiên cứu trước đó cho rằng con người khai phá châu Mỹ vào thời điểm 16.000 năm về trước.Giáo sư Ruth Gruhn từ Đại học Alberta, thành viên nhóm nghiên cứu cho biết nhóm người bí ẩn trên đã di chuyển trên một cây cầu đất nối liên vùng Đông Bắc của châu Á đến châu Mỹ, trước khi kỷ băng hà ngăn cách 2 lục địa bằng một \"bức tường băng\", rồi sau kỷ băng hà, đại dương dâng lên và cây cầu đất đã biến mất không còn vết tích như tình trạng chúng ta thấy ngày nay..Vùng đất bí ẩn nối liền châu Á và châu Mỹ 33.000 năm trước có thể nằm ngay vị trí eo biển Bering ngày nay. Chắc chắn họ đã đi bộ, vì 33.000 năm trước không tồn tại những con thuyền.Như vậy, lịch sử \"bá chủ thế giới\" của Homo sapiens có thể tóm tắt như sau: rời châu Phi lấn lướt người Neanderthals và người Denisovans ở Âu – Á, khiến họ phải tuyệt chủng. Làn sóng Homo sapiens tiếp tục biến Đông Nam Á, Indonesia và Úc thành thuộc địa vào 20.000 năm trước. Một nhóm khác lại \"khai hoang\" vùng Đông Bắc Á khoảng 35.000 năm trước, vốn là những lãnh nguyên khắc nghiệt. Một số đã từ vùng đất hoang vu này tiến thẳng sang châu Mỹ tìm \"đất hứa\". ", "topic": "Khoa học", "tag": ["Châu mỹ", "Hang động", "Niên đại", "Mexico", "Bắc mỹ", "Kỷ băng hà", "Tìm thấy", "Bằng chứng", "Công cụ", "Châu lục", "Nối liền", "Vùng đất", "Khai phá", "Cây cầu", "Đất hứa", "Đồng vị phóng xạ", "Đi bộ", "Châu á", "Sốc", "Người cổ đại"], "link": "http://nld.com.vn/khoa-hoc/bang-chung-soc-ve-vung-dat-chua-tung-biet-noi-lien-chau-a-va-bac-my-20200723154726592.htm"}