{"id": "35794934", "header": "Xe nhập ưu đãi phí trước bạ gần 200 triệu cạnh tranh ôtô nội", "datetime": "2020-07-24T14:37:00.000+07:00", "summary": "Với việc xe sản xuất trong nước được hỗ trợ 50% lệ phí trước bạ, nhiều dòng ôtô nhập khẩu tiến hành ưu đãi tương tự với mức giảm từ vài chục đến gần 200 triệu để cạnh tranh.", "content": "Bắt đầu từ cuối tháng 6/2020, Nghị định 70/2020/NĐ-CP về việc hỗ trợ 50% lệ phí trước bạ cho ôtô sản xuất trong nước được ban hành đã góp phần kích cầu cho thị trường ôtô Việt Nam, nhất là đối với các dòng xe CKD.Ở phía ngược lại, nhóm ôtô nhập khẩu gặp khó khi người dùng hướng sự chú ý vào các sản phẩm lắp ráp nằm trong diện được giảm một nửa chi phí đăng ký. Vì vậy, nhiều mẫu xe đã tiến hành ưu đãi hỗ trợ lệ phí trước nhằm tăng sức cạnh tranh cũng như cải thiện doanh số trong phần còn lại của năm 2020.Không chỉ xe phổ thông mà cả xe sang cũng tham gia vào đợt khuyến mãi này. Danh sách những cái tên đáng chú ý có thể kể đến như Suzuki, Volkswagen hay Audi.Thực tế, Suzuki đã được áp dụng chương trình khuyến mãi tặng 50% phí trước bạ cho khách hàng mua xe Ertiga từ tháng 6. Bước sang tháng 7, ưu đãi được mở rộng với việc cộng thêm bảo hiểm và tổng giá trị khuyến mãi cho Suzuki Ertiga là 40 triệu đồng tiền mặt.Cụ thể, 3 phiên bản GL, Limited và Sport có mức giá áp dụng trong tháng 7/2020 lần lượt là 459, 515 và 519 triệu đồng. Đây là giá bán dễ chịu nhất đối với một dòng xe 7 chỗ trên thị trường hiện nay.So với Mitsubishi Xpander (555-630 triệu) và Toyota Avanza (544-612 triệu) cùng được nhập khẩu từ Indonesia, mức giá sau ưu đãi của Suzuki Ertiga là hấp dẫn hơn đáng kể.Hiện tại, phiên bản Mitsubishi Xpander AT CKD vừa ra mắt có thể xem là đối trọng chính mà Suzuki Ertiga cần phải dè chừng. Với mức giá 630 triệu, Xpander AT lắp ráp trong nước có mức hỗ trợ tương ứng 32-38 triệu đồng tùy theo địa phương đăng ký.Tính đến giữa năm 2020, Xpander vẫn đang là cái tên bán tốt nhất ở nhóm xe MPV 7 chỗ cỡ nhỏ với doanh số cộng dồn 5.883 chiếc. Đứng thứ 2 là Ertiga với kết quả 1.099 chiếc và sau cùng là Toyota Avanza với 163 xe.Trong tháng 7/2020, 2 mẫu xe được Volkswagen áp dụng ưu đãi phí trước bạ gồm có Tiguan Allspace Luxury và Passat BlueMotion High. Mức hỗ trợ lần lượt là 50% đối với mẫu SUV 7 chỗ và 100% cho chiếc sedan hạng D.Từ giá đề xuất 1,849 tỷ đồng, phiên bản Luxury của Volkswagen Tiguan Allspace sau khi nhận khuyến mãi 90 triệu có mức giá khoảng 1,76 tỷ đồng. Con số này gần tương đương với giá bán của biến thể Tiguan Allspace Highline (1,729-1,749 tỷ).Ở tầm tiền 1,5-2 tỷ, hiện VinFast Lux SA2.0 là dòng xe gầm cao 7 chỗ cạnh tranh trực tiếp với Volkswagen Tiguan. Mẫu SUV Việt Nam vừa áp dụng biểu giá mới từ 1,649 đến 1,929 tỷ đồng.Trong khi đó, model Volkswagen Passat cao cấp nhất giá 1,48 tỷ được giảm tối đa đến 177,6 triệu đồng và có giá ưu đãi dao động ở mức 1,3-1,33 tỷ đồng. Đây được xem là mức giá hợp lý để mẫu xe Đức cạnh tranh với VinFast Lux A2.0 (1,179-1,419 tỷ), cái tên bán chạy nhất nhóm sedan hạng D liên tiếp trong tháng 5 và 6/2020 vừa qua.Tuy vậy, các model Lux A2.0 cũng như Lux SA2.0 lắp ráp vẫn có lợi thế nhất định khi được VinFast hỗ trợ toàn bộ phí trước bạ và có mức ưu đãi cao hơn so với 2 mẫu xe nhập khẩu của Volkswagen.Ở nhóm xe sang, Mercedes-Benz được xem là thương hiệu có lợi thế lớn nhất khi những sản phẩm chủ lực đều được sản xuất trong nước. Vì vậy, các hãng xe cao cấp khác đã có những ưu đãi để thu hút khách hàng.Trong số đó, Audi áp dụng khuyến mại trừ trực tiếp vào giá bán của A4 và Q5 số tiền tương ứng với 50% phí trước bạ. Tùy theo địa phương đăng ký và model mà người mua A4 và Q5 có thể tiết kiệm từ 100 đến 150 triệu đồng.Như vậy, Audi A4 2020 mới ra mắt từ tháng 5 tại Việt Nam với mức giá khởi điểm khoảng 1,7 tỷ đồng sẽ có thêm động lực để bám đuổi Mercedes C-Class. Đối thủ đồng hương của Audi A4 đang là mẫu xe có giá thấp nhất phân khúc sedan cao cấp cỡ nhỏ, từ 1,399 đến 1,939 tỷ đồng.Còn đối với Q5, mẫu SUV 5 chỗ của Audi từ nay đến hết năm 2020 sẽ có giá khoảng 2,3 tỷ, tương đương với biến thể cao cấp nhất của GLC-Class là Mercedes GLC 300 4MATIC. Tuy vậy, so với 2 model GLC 200 và GLC 200 4MATIC có giá 1,749 và 2,039 tỷ thì Audi Q5 vẫn đắt hơn 300-600 triệu đồng. ", "topic": "Xe cộ", "tag": ["Trước bạ", "Doanh số", "Thị trường ô tô", "Lắp ráp", "Nghị định 70/2020/NĐ-CP", "Lệ phí", "Mẫu xe", "Kích cầu", "Ưu đãi", "Dòng xe", "Trong nước", "Khuyến mãi", "Vinfast Lux A2", "Sản xuất", "Nhập khẩu", "Mitsubishi Xpander", "Tùy theo", "Giá bán", "Tương ứng", "Phiên bản"], "link": "https://zingnews.vn/xe-nhap-uu-dai-phi-truoc-ba-gan-200-trieu-canh-tranh-oto-noi-post1110757.html"}