{"id": "35790557", "header": "Bí ẩn 'hành tinh ma' có thể sở hữu mặt trăng có sự sống", "datetime": "2020-07-24T08:40:54.000+07:00", "summary": "Một hành tinh bị thất lạc, cách Trái Đất 620 năm ánh sáng, vừa được khám phá trở lại với nhiều yếu tố thú vị.", "content": "Hành tinh mang tên NGTS-11b thuộc về một \"hệ mặt trời khác\" với trung tâm là một sao mẹ loại G, được phát hiện bởi Vệ tinh Khảo sát ngoại hành tinh TESS của NASA từ năm 2018. Nhưng sau đó, nó đột ngột biến mất trong vòng 27 ngày, rồi bất ngờ xuất hiện trở lại trong ống kính của Kính viễn vọng Next-Generation Transit Survey đặt tại Chile trong vòng 79 ngày liên tục.Các nhà thiên văn đã tìm hiểu và cho biết sự biến mất kỳ lạ đó là do sự di chuyển của TESS đã vô tình để hành tinh bí ẩn trên đi vào góc khuất của ống kính. Cuộc \"đào thoát\" ngoạn mục khỏi thợ săn hành tinh TESS đủ gây chú ý và nhóm nghiên cứu đứng đầu bởi tiến sĩ Samuel Gill từ Đại học Warwick (Anh) đã quyết định tìm hiểu sâu hơn về nó.Hành tinh này quay quanh sao mẹ mỗi 35 ngày, và được cho là hành tinh khí, khối lượng khoảng 0,344 Sao Mộc.Tuy nh nó lại mát hơn nhiều so với Sao Thủy và Sao Kim của Hệ Mặt Trời. Với nhiệt độ 160 độ C, nó vẫn nóng hơn nhiều so với tiêu chuẩn để tồn tại những dạng sống thông thường.Nhưng không phải hoàn toàn mất hy vọng, vì hành tinh này nằm ngay sát cạnh vùng Goldilocks (vùng sự sống) của sao mẹ. Các nghiên cứu thiên văn trước đó cho thấy khu vực gần vùng sự sống này, trong một số bối cảnh đặc biệt, vẫn có thể tồn tại một hành tinh hoặc mặt trăng đủ mát để nước tồn tại dưới dạng lỏng cũng như các dạng sống ngoài Trái Đất.Vì vậy chúng ta hoàn toàn có quyền hy vọng hành tinh này sở hữu vài mặt trăng, và một trong số các mặt trăng đó \"đủ chuẩn\" cho sự sống, giống như một số mặt trăng của Hệ Mặt Trời như Europa của Sao Mộc hay Enceladus của Sao Thổ. Hai mặt trăng này được cho là có nước, nhưng nằm rất xa vùng sự sống vốn chỉ được giới hạn từ Sao Kim đến Sao Hỏa của Hệ Mặt Trời.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Mặt trăng", "Hành tinh", "Sự sống", "Trái đất", "Thất lạc", "TESS", "Bí ẩn", "Hệ mặt trời", "", "Đại học warwick", "Kính thiên văn", "Nhà thiên văn", "Nasa", "Đào thoát", "Dạng sống", "Ống kính", "Sở hữu", "Biến mất", "Khám phá", "Thợ săn"], "link": "http://nld.com.vn/khoa-hoc/bi-an-hanh-tinh-ma-co-the-so-huu-mat-trang-co-su-song-20200723155509632.htm"}