{"id": "35797853", "header": "Lexus NX Hybrid 2021 ra phiên bản đặc biệt có thiết kế bắt mắt", "datetime": "2020-07-24T18:43:00.000+07:00", "summary": "Chỉ 1.000 xe được sản xuất, phiên bản Black Line của Lexus NX Hybrid 2021 hút khách nhờ thiết kế bắt mắt.", "content": "Lexus tung ra thị trường khá nhiều biến thể giới hạn Black Line của các model hiện tại, từ Lexus IS 300 F Sport tới GS.Năm ngoái, hãng xe Nhật ra mắt biến thể Black Line của NX F Sport và nay giới thiệu bản tương tự cho Lexus NX Hybrid 2021 với nhiều nâng cấp ngoại thất. Đây cũng là lần đầu tiên nền tảng hybrid được sử dụng cho biến thể F Sport.Bản đặc biệt Lexus NX 300h F Sport Black Line 2021 có 3 tùy chọn màu ngoại thất, trong đó có màu mới Grecian Water cùng hai màu còn lại Ultra White và Obsidian.Nâng cấp có la-zăng 18 inch sơn đen, khoang lái mang màu đen chủ đạo, chỉ khâu màu xanh tạo điểm nhấn, ghế, ốp cửa, bệ tì tay và khu trung tâm cùng màu đen. Bản NX F Sport Black Line có thảm trải sàn và lót cốp riêng với chỉ khâu màu xanh.Trang bị tiêu chuẩn cho bản NX Black Line 2021 gồm tùy chọn trợ giúp đỗ xe, cốp điện với cảm biến đá cốp, cùng gói tính năng an toàn Lexus Safety System+ 2.0 tích hợp công nghệ phát hiện người đi bộ và người đi xe đạp khi trời tối.Với Lexus Black Line Special Edition 2021, thương hiệu xe sang của Toyota bổ sung thêm 2 vali du lịch do Zero Halliburton thiết kế. Phiên bản này sử dụng động cơ hybrid 2.5L 4 xi-lanh cho công suất 194 mã lực và 206 Nm.Được sản xuất với số lượng giới hạn 1.000 chiếc, bản đặc biệt Lexus NX 300h F Sport Black Line 2021 có giá khởi điểm từ 46.810 USD, và sẽ được sản xuất trong 3 tháng tới.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Lexus IS 300 F Sport", "Bắt mắt", "LINE", "Zero Halliburton", "BLACK", "Ultra White", "OBSIDIAN", "F Sport", "Hút khách", "Phiên bản", "Biến thể", "Giới hạn", "Lexus", "Chỉ khâu", "Hybrid", "Khoang lái", "Tung ra thị trường", "Thiết kế", "Ngoại thất", "Tùy chọn"], "link": "https://zingnews.vn/lexus-nx-hybrid-2021-ra-phien-ban-dac-biet-co-thiet-ke-bat-mat-post1110808.html"}