{"id": "35798759", "header": "Có bao nhiêu hạt photon trong toàn bộ vũ trụ? Câu trả lời hẳn sẽ khiến bạn kinh ngạc!", "datetime": "2020-07-24T20:29:02.000+07:00", "summary": "Các nhà khoa học đã tính toán được số photon trong vũ trụ và con số này sẽ khiến bạn phải ngạc nhiên vì nằm ngoài dự đoán thông thường.", "content": "Lý thuyết Big Bang (Vụ Nổ Lớn) được xem là lời lý giải đúng đắn nhất cho đến nay để chúng ta có thể hiểu được sự hình thành và phát triển của vũ trụ. Theo đó, vũ trụ của chúng ta được bắt đầu từ điểm kỳ dị không - thời gian (có thể xem là \"khởi sinh\" của vũ trụ).Đó là điểm mà mật độ vật chất cũng như độ cong của không - thời gian là vô cùng. Sau Vụ Nổ Lớn thì không - thời gian cũng như vật chất sẽ được hình thành, trong đó giai đoạn lạm phát (vũ trụ ở vào trạng thái cực nóng, đặc và bắt đầu giãn nở nhanh chóng) sẽ xuất hiện các hạt cơ bản.Vũ trụ lúc này sẽ lạnh hơn và các hạt nặng lượng bức xạ (photon) chuyển đổi thành nhiều hạt hạ nguyên tử (như proton, neutron và electron). Do đó sẽ không có gì đáng ngạc nhiên nếu như chúng ta cho rằng số lượng các hạt photon là vô hạn.Thế nhưng bạn sẽ phải ngạc nhiên trước công bố mới của một nhóm các nhà khoa học khi chỉ ra rằng tổng số photon sản xuất bởi vũ trụ lại là một con số hữu hạn mà bạn hoàn toàn có thể viết chúng ra trên một tờ giấy.Nói cách khác chúng ta hoàn toàn có thể đếm được chúng! Đó là những gì mà các nhà thiên văn học của trường khoa học cao đẳng Clemson (Clemson College of Science), Nam Carolina, Mỹ công bố trên tạp chí khoa học Science.Nhóm nghiên cứu dẫn đầu bởi nhà vật lý thiên văn Marco Ajello - người có đam mê đặc biệt với vũ trụ học và vật lý hạt thiên văn, cho biết tổng số hạ photon được vũ trụ sản sinh ra 13,7 tỷ năm trước làhạt.Nếu viết ra một tờ giấy để dễ hình dung hơn thì con số đó sẽ là:4,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000 hạt photon.Để có thể có được con số cụ thể này thì nhóm nghiên cứu của Ajello đã sử dụng các dữ liệu từ Kính thiên văn Vũ trụ tia Gamma Fermi (FGST) của NASA được phóng lên quỹ đạo vào ngày 11 tháng 6 năm 2008.Kính Fermi có thể đo các tia gamma và sự tương tác của chúng với các đám bụi vũ trụ và tất cả các tia tử ngoại, ánh sáng nhìn được hay ánh sáng hồng ngoại phát ra từ các ngôi sao.Điểm thú vị trong nghiên cứu là các nhà khoa học đã ghi nhận dấu hiệu tia gamma phát ra từ 739 thiên hà bao gồm cả hố đen siêu lớn và các blazar (luồng tia vật chất bắn ra từ các lỗ đen về phía Trái Đất với tốc độ ánh sáng).Bằng cách đo mức độ photon tia gamma chứa trong các luồng tia blazar có tốc độ siêu nhanh này có thể giúp các nhà khoa học không chỉ ước tính mật độ vết mờ vũ trụ (cosmic fog) bao quanh bất cứ nơi nào trong vũ trụ mà còn giúp tính toán các thời điểm trong lịch sử vũ trụ.\"Các photon tia gamma đi xuyên qua lớp bụi sương mù của ánh sáng sao có xác suất rất lớn bị hấp thụ\" - Ajello giải thích.\"Bằng cách đo xem có bao nhiêu photon đã bị hấp thụ, chúng ta có thể đo độ dày của đám bụi sương mù cũng như hàm số thời gian, có bao nhiêu tia sáng có trong toàn bộ các phổ điện từ\".Các phổ điện từ là một dãy các bước sóng có tần số khác nhau bao gồm các tia gamma - được xem là ánh sáng nền ngoài thiên hà (EBL) mà đến ngày nay, mật độ của chúng có thể ước tính một cách gần chính xác nhờ Kính thiên văn Fermi.Việc đo lường ánh sáng nền ngoài thiên hà (EBL) sẽ giúp cho chúng ta hiểu rõ hơn về sự tiến hóa của các thiên hà, quá trình hình thành các ngôi sao và thậm chí là cả cách thức vũ trụ sẽ phát triển.\"Ánh sáng nền ngoài thiên hà (EBL) có thể xem như một cuốn sách ghi lại hoạt động của các ngôi sao cũng như sự tiến hóa của các thiên hà trong vũ trụ\", Ajello cho biết.Mặc dù vậy, cho đến ngày nay thì việc đo lường các EBL vẫn là điều vô cùng khó khăn với các nhà khoa học vì chúng rất mờ so với độ sáng của Ngân Hà hay các ánh sáng khác trong bầu trời đêm.Nói cách khác, việc quan sát các thiên hà khác ngoài Ngân Hà của chúng ta cũng rất khó khăn vì chúng quá tối so với ánh sáng nền quá sáng. Để giải quyết bài toán này thì việc sử dụng phương pháp gián tiếp thay vì trực tiếp là một bước đột phá mới.\"Bằng cách khảo sát các luồng tia blazar tại các khoảng cách khác nhau so với chúng ta, chúng tôi đã đo được tổng số các ánh sáng ngôi sao tại các thời kỳ thời gian khác nhau\" , tiến sĩ Vaidehi Paliya - đồng tác giả nghiên cứu cho hay.\"Chúng tôi đo tổng số ánh sáng sao của mỗi thời kỳ - một tỷ năm trước, hai tỷ năm trước, sáu tỷ năm trước và cứ thế - kết quả sẽ đưa về khoảng thời gian khi những ngôi sao vừa mới định hình lần đầu tiên\".\"Điều này cho phép chúng tôi tái tạo lại cấu trúc của ánh sáng nền ngoài thiên hà và xác định lịch sử hình thành các ngôi sao của vũ trụ theo một cách thức hiệu quả hơn những gì đạt được trước kia\".Kết quả không chỉ cung cấp một ước lượng chính xác nhất về ánh sáng nền ngoài thiên hà EBL mà còn tiết lộ lịch sử vũ trụ một cách chi tiết nhất chưa từng thấy trước đây. Đồng tác giả Dieter Hartmann - giáo sư vật lý và thiên văn gọi nó là một bước đột phá lớn, ông nói:\"Sự hình thành các ngôi sao là một chu kỳ vòng tròn lặp đi lặp lại cũng như tái tuần hoàn năng lượng của vũ trụ và vật chất. Nó như một động cơ của vũ trụ, nếu không có sự tiến hóa của các ngôi sao, chúng ta sẽ không có các nguyên tố cơ bản cần thiết cho sự sống\".Nguồn:  ", "topic": "Khoa học", "tag": ["Photon", "Thiên hà", "Vũ trụ", "Hạt cơ bản", "Big Bang", "Tia gamma", "Nhà khoa học", "Tiến hóa", "Thiên văn", "Câu trả lời", "", "Hạt hạ nguyên tử", "Tính toán", "Vụ Nổ Lớn", "Nhà thiên văn", "Kinh ngạc", "Nhà vật lý", "Vật lý hạt", "Ngạc nhiên", "Nơ-tron"], "link": "http://toquoc.vn/co-bao-nhieu-hat-photon-trong-toan-bo-vu-tru-cau-tra-loi-han-se-khien-ban-kinh-ngac-82020247194645849.htm"}