{"id": "35792058", "header": "Cuối năm cấp tập ra xe mới, dân Việt tha hồ chọn xe giá rẻ", "datetime": "2020-07-24T10:27:00.000+07:00", "summary": "Nửa cuối năm 2020, các hãng xe đua nhau ra sản phẩm mới, chủ yếu là xe lắp ráp trong nước nhằm vào lợi thế giảm phí trước bạ khiến thị trường ô tô trong nước trở nên sôi động hẳn lên.", "content": "Bắt đầu từ nửa cuối tháng 7, tin tức ô tô mới ra mắt đến dồn dập khiến người tiêu dùng gần như “bội thực” sau nửa năm thị trường im ắng vì dịch Covid-19. Tính tới thời điểm này, có tới 10 mẫu xe mới đã được công bố và ra mắt.Mở đầu là sự ra mắt chính thức phiên bản cao cấp bán tải Nissan Navara Black Edition A-IVI hôm 15/7 với những cải tiến về thiết kế và trang bị công nghệ. Xe có giá bán 845 triệu đồng. Đây là mẫu bán tải mới duy nhất ra mắt trong năm nay.Ngày 16/7, Toyota khởi động cuộc đua xe mới với chiếc Wigo nhập khẩu từ Indonesia.So với phiên bản cũ bán khá chậm, Toyota Wigo 2020 đã cải tiến mặt trước, thay đổi bên trong bảng tap-lô, thêm khởi động nút bấm, DVD với kết nối smart link, bảng điều khiển điều hòa điện tử và camera lùi. Giá phiên bản số sàn tăng thêm 7 triệu đồng, ở mức 352 triệu đồng, còn bản số tự động giảm 21 triệu đồng, ở mức 384 triệu đồng.Ngày 18/7, MG của Anh lắp ráp xe tại Trung Quốc trở lại Việt Nam sau 8 năm vắng bóng. Hãng tung ra hai mẫu xe gầm cao chạy phố là chiếc crossover cỡ nhỏ ZS giá từ 518 triệu đồng đến 639 triệu đồng, chiếc crossover tầm trung HS giá từ 788 triệu đồng đến 999 triệu đồng.Điểm chung của hai mẫu xe MG đều cập nhật thiết kế cùng công nghệ mới hiện đại, giá rẻ hơn so với đối thủ đồng hạng nhưng thương hiệu xe đến từ Trung Quốc đang gặp bất lợi do chưa có bề dày thời gian, tạo được độ tin tưởng ở Việt Nam.Hai ngày sau sự ra mắt MG, Mitsubishi công bố Xpander bản AT được lắp ráp tại nhà máy tại Bình Dương, sẽ bắt đầu giao xe từ đầu tháng 8, riêng bản MT vẫn nhập khẩu từ Indonesia. Mitsubishi Xpander lắp ráp có giá bán 630 triệu đồng, tăng 10 triệu so với phiên bản 2019. Dù tăng giá nhưng Mitsubishi Xpander mới đã được nâng cấp thêm đèn pha LED, lazang 16 inch thiết kế mới, ăng ten vây cá mập, nội thất bọc da thay cho nỉ, 4 cửa gió hàng ghế sau, màn hình giải trí 7 inch mới…Cũng nhanh nhạy không kém trong cuộc chạy đua ngay sau khi ô tô lắp ráp trong nước chính thức được giảm 50% phí trước bạ từ ngày 28/6 đến hết tháng 12/2020, Honda Việt Nam vào ngày 20/7 đã làm lễ xuất xưởng mẫu CR-V 2020 tại nhà máy ở Vĩnh Phúc.Đây là lần trở lại sau hơn 2 năm chuyển sang nhập khẩu để hưởng thuế ưu đãi 0% từ ASEAN của Honda CR-V. Dù chưa công bố giá bán cho đến thời điểm ra mắt vào cuối tháng này, nhưng nhiều thông tin cho thấy giá bán sẽ tăng khoảng 20 triệu so với xe nhập Thái Lan.Nguyên nhân tăng giá bán có thể vì Honda CR-V lắp đã được bổ sung thêm những trang bị công nghệ an toàn, tiện nghi, điển hình là gói Honda Sensing gồm 7 tính năng như cảnh báo chuyển làn đường, hạn chế lệch làn, phanh chủ động, cảnh báo va chạm phía trước…Bất ngờ hơn cả là Thaco Kia tung ra chiếc crossover cỡ nhỏ Seltos lắp ráp trong nước. Thời điểm ra mắt rất mau chóng và không hề báo trước. Lễ ra mắt Kia Seltos tổ chức tại nhà máy ở Chu Lai với 4 phiên bản có giá bán từ 589 triệu đồng đến 719 triệu đồng. Giá bán của Kia Seltos nhỉnh hơn đôi chút so với Ford EcoSport (545-689 triệu đồng), thấp hơn Hyundai Kona (636-750 triệu đồng) và Honda HR-V (786-866 triệu đồng).Số liệu từ Hiệp hội Các nhà sản xuất ô tô Việt Nam (VAMA) cho thấy, tổng doanh số bán hàng của toàn thị trường tính đến hết tháng 6 giảm 31% so với cùng kì năm ngoái, chỉ đạt 107.183 xe. Trong đó, doanh số bán hàng của xe lắp ráp trong nước giảm 43% trong khi xe nhập khẩu giảm 21% so với cùng kì năm ngoái.Mặc dù vậy, lượng tiêu thụ “leo dốc” trong hai tháng 5 và 6, cùng sự ra mắt cấp tập xe mới của các thương hiệu có tiếng đang dần tạo niềm tin cho giới kinh doanh ô tô.Nhận định về thị trường ô tô nửa cuối năm 2020, anh Dương Quốc Cường, một sale của đại lý xe Nhật ở khu vực trung tâm Hà Nội cho rằng việc các hãng đua nhau ra mắt xe thời điểm này là phù hợp, nhằm thúc đẩy doanh số từ nay đến hết năm.“Khoảng chục mẫu xe ra mắt trong tháng 7 chủ yếu vẫn là các dòng xe phổ thông cho đến tầm trung, phù hợp với túi tiền của đại đa số người cho nhu cầu sắm lần đầu hoặc đổi xe mới”. Các dòng xe từ 600 đến 800 triệu, trang bị động cơ dung tích nhỏ, tiết kiệm nhiên liệu đang là xu hướng các hãng xe hướng đến, bởi phân khúc này còn khá rộng và tiềm năng.Theo anh Phạm Thành Lê, admin diễn đàn otofun, nhu cầu mua ô tô ở Việt Nam không bao giờ là thấp, chỉ cần nhìn vào số liệu tăng trưởng đều hàng năm là rõ.“Nửa đầu năm 2020 thị trường bị ảnh hưởng bởi dịch bệnh, nửa cuối năm đang được ưu đãi phí trước bạ, lại thêm nhiều xe mới ra mắt, giá hợp lý. Đó là những tín hiệu cho thấy thị trường sẽ khởi sắc, những tháng cuối năm sẽ rất sôi động nếu các hãng có thêm chính sách khuyến mãi phù hợp”, anh Lê nhận xét.Đặc biệt, nửa cuối năm lại là giai đoạn Chính phủ áp dụng chính sách hỗ trợ ngành ô tô qua quy định khách mua xe lắp ráp được giảm 50% phí trước bạ. Không để bị yếu thế trong thị trường, hàng loạt xe nhập khẩu cũng được các hãng chủ động áp dụng tương tự ưu đãi này. Đây cũng là điểm hấp dẫn cho người mua xe cuối năm.Tuy nhiên, chuyên gia ô tô Vĩnh Nam cũng lưu ý, vẫn có những yếu tố không thuận lợi cho khách hàng.“Do ưu đãi phí trước bạ nên sẽ có vài hãng xe điều chỉnh giảm các chính sách khuyến mại. Khách hàng mua xe qua ngân hàng cũng gặp khó khăn hơn do các ngân hàng thẩm định năng lực trả nợ của khách hàng chặt chẽ”, ông Nam nói.Ngoài ra, tình hình khan hiếm nguồn cung linh kiện để lắp ráp, nhập khẩu nguyên chiếc vẫn tồn tại do các quốc gia cung cấp chính vẫn ảnh hưởng bởi dịch Covid-19, như Mercedes-Benz là một ví dụ, nên khó có chuyện giảm giá, thậm chí còn ngược lại.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Cấp tập", "Trước bạ", "Nissan Navara Black Edition A-IVI", "Toyota Wigo 2020", "Lắp ráp", "Thị trường ô tô", "Tha hồ", "Hãng xe", "Đua nhau", "Giá rẻ", "Kia Seltos", "Mitsubishi Xpander", "Crossover", "Sôi động", "WIGO", "Dân Việt", "Honda crv", "Thaco Kia", "Trong nước", "SMART"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/o-to-cap-tap-ra-xe-moi-dan-viet-tha-ho-chon-xe-gia-re-660052.html"}