{"id": "35796187", "header": "'Thủ đô tôm hùm' nước Mỹ không sợ thiếu hàng, chỉ lo mất thị trường", "datetime": "2020-07-24T16:15:00.000+07:00", "summary": "Nghề đánh bắt thủy hải sản bị ảnh hưởng bởi khủng hoảng khí hậu và các vấn đề khác nhưng đại dịch virus corona đã mở ra một thị trường mới.", "content": "\"Nếu không đi đánh bắt, tôi sẽ vẫn làm việc với các thiết bị hoặc với chiếc thuyền. Hoặc các cuộc họp liên quan đến đánh bắt\", Julie Eaton, một người phụ nữ làm nghề khai thác tôm hùm, chia sẻ.Eaton sống tại thị trấn Deer Isle, và đánh cá trên vịnh Penobscot - một vùng xanh thẳm của vịnh Maine, cùng với những bến cảng, những bãi đá, những tàu thuyền và cả phao câu cá.Mỗi khi mùa tôm hùm bắt đầu, Eaton lại có một cảm giác: \"Tựa như tôi đã nín thở suốt mùa đông vậy. Rồi cuối cùng, khi khởi động con thuyền chạy qua vịnh, lá phổi của tôi mới lại được tràn ngập không khí lần đầu tiên sau nhiều tháng. Đột nhiên tôi cảm nhận được sự sống của mình. Tự do! Độc lập! Và cả vẻ đẹp! Đó là một sự kết nối tinh thần của tôi và biển cả.\"Sự kết nối giữa những người khai thác tôm hùm ở Maine và biển là huyền thoại. Năm 1954, tác giả ăn khách EB White đã kể lại bằng một bộ phim ngắn lấy bối cảnh trên hòn đảo nơi Julie Eaton gọi là nhà. Người đàn ông trong phim là Gene Eaton, một người đánh bắt tôm hùm trên con tàu Nor Wester ở Maine, bắt đầu một ngày mới từ lúc bình minh, cũng như Julie.Khai thác tôm hùm chưa bao giờ được coi là một chuyến đi dễ dàng. 50 năm trước, nó chỉ dành cho những người đàn ông có thể định hướng bờ đá với một chiếc bàn là bị lỗi trong thời tiết khó khăn.Ngày nay, vào mùa xuân 2020, những người đánh bắt tôm hùm ở Maine - đàn ông và cả phụ nữ - đối mặt thách thức mới: một đội tàu cũ kỹ, thiếu mồi nhử, những quy định về hạn chế đánh cá nhằm bảo vệ cá voi đang bị đe dọa, và cả sự sụt giảm trong giao thương với Trung Quốc giữa cuộc chiến tranh thương mại do Tổng thống Trump phát động.Các ngư dân Maine cũng phải đối mặt với nhiều rào cản khác: các bến cảng đang dần biến mất, và khủng hoảng trong việc lạm dụng chất giảm đau đã ảnh hưởng rất nhiều đến thủy thủ đoàn. Biến đổi khí hậu - một xúc tác lớn - làm ấm Vịnh Maine và thay đổi vị trí của tôm hùm. Thêm vào đó, đại dịch kéo dài đã làm tê liệt thị trường tôm hùm tươi từng phát triển mạnh một thời.\"Đại dịch đang giết chết chúng tôi\", Julie Eaton trả lời. \"Thật khủng khiếp. Chúng tôi có rất nhiều tôm hùm, nhưng không có chỗ nào để bán\".Câu hỏi lớn bây giờ, là có bao nhiêu con tôm hùm sẽ bị bắt trong năm nay, với thị trường suy giảm do đại dịch.Tiến sĩ Andy Pershing là giám đốc khoa học của Viện nghiên cứu Vịnh Maine và điều hành Phòng thí nghiệm Sinh thái Biến đổi khí hậu. Ông đã đi đầu trong các nghiên cứu quan trọng, và kết luận vào năm 2018 rằng Vịnh Maine đang nóng lên nhanh hơn 99% so với các vùng nước mặn khác trên Trái Đất.Điều này cũng thu hút sự chú ý của nhiều người đánh bắt tôm hùm vào năm 2012, theo Esperanza Stancioff, người đứng đầu nghiên cứu biến đổi khí hậu tại Đại học Hợp tác Maine và Maine Sea Grant.Họ có thể biết được lần thay vỏ đầu tiên (khi tôm hùm bỏ vỏ cũ của chúng) trong mùa. Trong năm 2012, thời gian này đến sớm sáu tuần so với bình thường. Tuy nhiên, không có thị trường và những chiếc vỏ mềm quá mỏng để vận chuyển, tôm hùm đã chết trong xô trên các bến cảng.Trung tâm nghề khai thác tôm hùm ở Maine trước đây là South Thomaston - nhưng đã chuyển dần về phía bắc đến Stonington và Canada.Tôm hùm cũng đang di chuyển ra xa bờ hơn, nghĩa là những người làm khai thác phải có giấy phép ra nước ngoài và cần một chiếc thuyền lớn hơn cùng những thiết bị khác. Nhiều ngư dân không đạt yêu cầu đó nhưng vẫn mạo hiểm đi ra nước ngoài.Stancioff cũng nhận ra áp lực kinh tế đối với cộng đồng này. Những người trẻ tại đây đang cạnh tranh với nhau. Một số người đánh cá ở Alaska những lúc không phải mùa tôm hùm. Họ phải làm 2 công việc một lúc mới có thể trả nổi những hóa đơn.Hơn nữa, họ cũng lo ngại về các quy định và việc nâng cấp thiết bị khi phải bảo vệ những con cá voi tại vùng biển Maine.\"Khí hậu sẽ tiếp tục thay đổi\", Pershing cho biết. \"Nước biển bây giờ thực sự rất ấm áp và sẽ còn ấm hơn nữa. Một trong những điều ngạc nhiên là chúng tôi cảm thấy có thể kiểm soát được lượng tôm hùm giảm ở Maine cho đến năm 2050. Nhưng sau đó, một thế giới với lượng khí CO2 cao đơn giản là không thích hợp với nghề khai thác tôm hùm ở Maine\".Krista Tripp, một người phụ nữ trẻ làm nghề này ở Sprucehead, đã bắt đầu đa dạng hóa công việc kinh doanh của mình: cô nuôi trồng thủy sản ở bên cạnh. \"Tôi đã bắt đầu đa dạng hóa nuôi trồng thủy sản như một mạng lưới an toàn\", Tripp trả lời phỏng vấn vào năm 2019.Nhưng không phải tất cả cộng đồng ven biển đều hoan nghênh sự đổi mới này.Người dân và các tổ chức như Maine Sea Grant đã cố gắng giữ các bến cảng cho ngành công nghiệp đánh bắt thủy hải sản. Nhiều ngư dân phải di chuyển vào đất liền do thuế và áp lực phát triển. Trên chính trường, mặc dù vẫn có nhiều giá trị với các nhà lập pháp, họ thường không được nhắc đến.Và Julie Eaton muốn thay đổi điều đó.Eaton từng được hòn đảo này giúp đỡ rất nhiều, và giờ đây, bà muốn hỗ trợ họ.\"Tôi tin vào tầm quan trọng của các cộng đồng ven biển. Tiếng nói của chúng tôi có trọng lượng. Nghề cá là nguồn kinh tế lớn nhất trong cộng đồng của tôi - nhưng điều đó không có nghĩa các cửa hàng, bưu điện, nhà thờ, họa sĩ hay thợ điện ít quan trọng hơn. Chúng tôi hoạt động cùng nhau. Ai cũng có phần\", Eaton nói.Tuy nhiên, nếu theo phán đoán của Pershing, nghề khai thác tôm hùm sẽ dịch dần về phía bắc trong những thập kỷ tới. Ngư dân và cộng đồng ven biển Maine sẽ bị thách thức về bản sắc và kế sinh nhai nếu không thay đổi. ", "topic": "Khoa học", "tag": ["EATON", "", "Đánh bắt", "Thủy hải sản", "Đại dịch", "Khí hậu", "Khủng hoảng", "CORONA", "Ngư dân", "Thị trường", "Cá voi"], "link": "https://zingnews.vn/ngu-dan-o-thu-do-tom-hum-nuoc-my-co-hang-nhung-khong-tim-ra-cho-post1110651.html"}