{"id": "35799547", "header": "Cái khó ló cái khôn", "datetime": "2020-07-23T23:39:00.000+07:00", "summary": "Hội nghị thượng đỉnh Liên minh châu Âu (EU) vừa qua 'nóng' vì câu chuyện quỹ phục hồi kinh tế hậu đại dịch Covid-19. Tuy nhiên, đó chưa hẳn đã là điểm nhấn duy nhất của hội nghị.", "content": "Lần đầu tiên trong suốt chiều dài lịch sử hơn 60 năm của EU, người ta thấy các nhà lãnh đạo của khối đeo khẩu trang và không còn cảnh bắt tay hay hôn má để chào nhau như trước đây. Nguyên nhân cũng chỉ vì virus SARS-CoV-2 tuy rất nhỏ bé nhưng không biết phân biệt già-trẻ, giới tính hay biên giới, có thể len lỏi đến mọi ngóc ngách, đe dọa sự sinh tồn của từng con người, từng cộng đồng và tương lai chung của nhân loại.Thế nhưng cái khó ló cái khôn. Một đoạn video được tờ The Guardian đăng tải cho thấy, các nhà lãnh đạo EU đã sáng tạo ra đủ kiểu chào nhau tại hội nghị thượng đỉnh vừa qua. Nếu như Tổng thống Pháp Emmanuel Macron, Thủ tướng Đức Angela Merkel và Thủ tướng Bỉ Charles Michel chọn cách chạm khuỷu tay thì Chủ tịch Nghị viện châu Âu David Sassoli chọn cách cúi đầu chào. Trong khi đó, nhiều người khác vẫy tay để chào nhau...Virus SARS-CoV-2 đã và đang buộc loài người phải thay đổi nhiều thói quen mà nghi thức chào hỏi chính là một trong số đó. Không riêng các nhà lãnh đạo EU, kể từ khi đại dịch bùng phát đã xuất hiện những cách chào hỏi “chất” nhưng “chuẩn” thời Covid-19. Có lẽ, một trong những cách chào hỏi ấn tượng phải kể đến là “bắt chân” thay vì bắt tay ở Trung Quốc. Cách chào hỏi này đã nhanh chóng lan rộng khi được áp dụng cả trong các cuộc gặp giữa Tổng thống Tanzania John Magufuli với lãnh đạo đảng đối lập Maalim Seif Sharif Hamad, Tổng thư ký Tổ chức Các nước xuất khẩu dầu mỏ (OPEC) Mohammed Barkindo với Bộ trưởng Năng lượng Nga Alexander Novak... Thay vì những cái ôm và chạm mũi truyền thống, nhiều người dân Các tiểu vương quốc Arab thống nhất (UAE) lại chọn cách vẫy tay chào hoặc đặt tay lên tim...Lịch sử phát triển ghi nhận nhân loại càng trở nên sáng tạo, tiến bộ hơn trong mỗi một cuộc khủng hoảng. Và thay đổi thói quen chào hỏi để thích ứng với Covid-19 cũng phần nào phản ánh thực tế ấy. ", "topic": "Khoa học", "tag": ["Đại dịch", "", "Liên minh châu âu", "Charles Michel", "Nhà lãnh đạo", "Phục hồi", "Hội nghị thượng đỉnh", "David Sassoli", "SARS-COV-2", "Hội nghị", "Kinh tế", "Điểm nhấn", "Ngóc ngách", "Thủ tướng Đức", "Len lỏi", "Nhân loại", "Angela Merkel", "Sinh tồn", "Tổng thống Pháp", "Chào hỏi"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/doi-song-quoc-te/cai-kho-lo-cai-khon-627810"}