{"id": "35790357", "header": "Toyota Corolla 2020 thêm gói trang bị thể thao", "datetime": "2020-07-24T08:30:00.000+07:00", "summary": "Toyota Corolla 2020 được thiết kế mới hấp dẫn hơn trước, nhưng nếu chừng đó chưa đủ, bạn có thể chọn gói nâng cấp GR.", "content": "Cũng như Toyota Corolla Hatchback GR Sport, gói nâng cấp GR lấy cảm hứng thiết kế thể thao từ các bản GR hiệu suất cao.Về ngoại thất, Toyota Corolla Sedan GR Sport 2020 thay thế các chi tiết chrome bằng lớp sơn đen bóng áp dụng cho lưới tản nhiệt, cụm gương, cột trung tâm và đường gờ bên hông.Bộ mâm hợp kim phủ đen kết hợp với lớp sơn trắng tương phản ở phần đầu các chấu. Bộ mâm 17 inch 10 chấu là trang bị tiêu chuẩn, khách mua có thể chọn cỡ la-zăng 18 inch lớn hơn.Nâng cấp ngoại thất còn gồm một số chi tiết khác biệt trên thân xe, phần trên biển số sơn đen, nhãn hiệu GR Sport dán sau xe.Bản GR Sport có thêm màu sơn mới Dynamic Grey (xám) kết hợp với 7 màu sơn ngoại thất khác. Trong số 8 màu sơn này, 7 màu có thể kết hợp với mui xe sơn đen lần đầu tiên trên Corolla Sedan.Khoang lái tiếp tục chủ đề màu đen, kể cả phần trần xe. Vô lăng bọc da, bệ cửa làm từ nhôm phay xước gắn logo GR.Ghế trước thể thao được bọc vải đen kết hợp cùng da nhân tạo chất lượng cao, chỉ khâu tương phản trắng và đỏ đại diện cho màu Toyota Gazoo Racing.Chủ đề màu sắc GR tiếp tục xuất hiện ở hàng ghế sau. Tùy chọn có đèn nội thất, đèn LED ngoài, và sơn thân xe 2 màu.Đáng tiếc động cơ không được nâng cấp, vẫn là 1.8L 4 xi-lanh và 2.0L 4 xi-lanh cho công suất lần lượt 160 mã lực và 139 mã lực.Toyota Corolla Sedan GR Sport 2020 sẽ được sản xuất trong tháng 11, bán ra thị trường châu Âu đầu năm tới.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Toyota Corolla 2020", "GR Sport", "Hơn trước", "Đường gờ", "Lớp sơn", "Thể thao", "Trang bị", "Nâng cấp", "Đen bóng", "Ngoại thất", "Corolla Sedan", "Crom", "Chấu", "Tương phản", "Hợp kim", "Tản nhiệt", "Sơn ngoại thất", "Thân xe", "Khách mua", "Thiết kế"], "link": "https://zingnews.vn/toyota-corolla-2020-them-goi-trang-bi-the-thao-post1110581.html"}