{"id": "35791615", "header": "Xe bán tải Trung Quốc Foton Da Jiang Jun nhái thiết kế Ford F-150 Raptor", "datetime": "2020-07-24T09:44:00.000+07:00", "summary": "Dù mới chỉ lộ thiết kế đầu và hông xe nhưng mẫu bán tải Foton Da Jiang Jun đến từ Trung Quốc đã gây thu hút vì thoạt nhìn rất giống ngoại hình chiếc Ford F-150 Raptor.", "content": "Thay vì tự sáng tạo thiết kế, các nhà sản xuất ô tô Trung Quốc vẫn luôn có xu hướng “copy” kiểu dáng của các mẫu SUV hạng sang danh tiếng đến từ châu Âu như Mercedes-Benz, Audi, Land Rover Range, Porsche... qua đó tạo nên những bản sao rẻ tiền, phân phối ra thị trường.Mới đây, Foton, thương hiệu con của tập đoàn mẹ BAIC, Foton nổi tiếng sản xuất xe tải, xe buýt và máy nông nghiệp, xe SUV mới tung ra thị trường nội địa Trung Quốc mẫu xe bán tải mới mang tên Foton Da Jiang Jun.Tuy nhiên, cũng như nhiều mẫu xe Trung Quốc khác, Foton Da Jiang Jun một lần nữa gây chú ý vì sở hữu thiết kế ngoại thất rất giống mẫu xe bán tải cỡ lớn Ford F-150 Raptor.Hiện tại, hãng xe nay mời chỉ tung ra những hình ảnh thực tế thiết kế đầu, hông xe. Riêng phần đuôi và nội thất bên trong vẫn còn ẩn số.Về ngoại hình, mẫu bán tải Trung Quốc này được trang bị cụm đèn pha và lưới tản nhiệt gần như giống hệt Ford F-150 Raptor. Ngay cả dòng chữ \"Foton\" nằm giữa lưới tản nhiệt cũng theo phong cách của Ford nhưng có kích thước nhỏ hơn và được sơn màu đỏ giống Ford F-150 Raptor.Bên hông, bán tải của Foton được trang bị ốp cua lốp cỡ lớn với đinh tán lộ rõ, mang đến vẻ thể thao và hầm hố cho xe. Ngoài ra, xe còn được trang bị bộ vành hợp kim đa chấu hoặc vành sơn màu đỏ khác biệt so với Ford F-150 Raptor.Sự khác biệt lớn nhất ở đầu xe của Foton Da Jiang Jun so với Ford F-150 Raptor là đèn sương mù trước nằm trên cản va. Tương tự đèn pha, đèn sương mù trước của mẫu ô tô Trung Quốc này có kích thước khá lớn.Về sức mạnh động cơ, dưới mui xe mẫu xe bán tải Trung Quốc dĩ nhiên không có động cơ EcoBoost V6 3,5 lít như Ford F-150 Raptor. Xe chỉ được trang bị 3 lựa chọn động cơ xăng 4 xi-lanh, dung tích 2.0 lít với công suất tối đa 238 mã lực; động cơ diesel dung tích 2.0 lít có mô-men xoắn cực đại 390 Nm và động cơ diesel 2,5 lít. Động cơ kết hợp với hộp số tự động 8 cấp ZF.Dự kiến, Foton Da Jiang Jun sẽ được bán ra thị trường Trung Quốc vào nửa cuối năm nay. Hiện giá xe vẫn chưa được công bố nhưng chắc hẳn sẽ rẻ hơn nhiều so với Ford F-150 Raptor.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ford F-150 Raptor", "Xe bán tải", "Nhái", "Photon", "Thoạt nhìn", "BAIC", "Thiết kế", "Ngoại hình", "Trung Quốc", "Copy", "SUV", "Porsche", "Nhà sản xuất ô tô", "Mercedes-benz", "Audi", "Rẻ tiền", "Tung ra thị trường", "Cỡ lớn", "Hạng sang", "Bản sao"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-ban-tai-trung-quoc-foton-da-jiang-jun-gia-re-nhai-thiet-ke-ford-f-150-raptor-660258.html"}