{"id": "35794165", "header": "Giải mã bí ẩn: Loài cá 'đen' bậc nhất hành tinh", "datetime": "2020-07-24T13:18:00.000+07:00", "summary": "Loài cá có vẻ ngoài... đen theo đúng nghĩa đen luôn, tựa như một hố đen vũ trụ giữa lòng đại dương vậy.", "content": "Con người cho đến thời điểm hiện tại vẫn chỉ khám phá được vỏn vẹn 5% đại dương, bất chấp sự tiến bộ mạnh mẽ của công nghệ. Hay nói cách khác, đại dương vẫn là một thế giới đầy bí ẩn, và một trong số những bí ẩn lớn nhất nằm ở một loài cá.Sự bí ẩn của loài cá này nằm ở chỗ nó... rất đen, theo đúng... nghĩa đen. Vẻ ngoài của nó tăm tối đến mức không thể ghi hình lại nổi, tựa như một hố đen vũ trụ giữa lòng đại dương vậy.\"Tôi không thể chụp ảnh lại nổi, chỉ thấy một cái bóng mờ,\" - trích lời tiến sĩ Karen Osborn từ Viện Smithsonian.Cách ngụy trang tối thượngTheo nghiên cứu của bà, loài cá này có một làn da \"đen tối thượng\", cho phép ánh sáng truyền đến nó bị hút sạch, gần như không thể phản xạ lại. Đặc tính này khiến nó rất khó để nghiên cứu, nhưng bù lại trở thành khả năng ngụy trang cực kỳ tuyệt vời.Tiến sĩ Osborn lý giải, dưới sâu thẳm đại dương chẳng có bất kỳ địa hình nào phù hợp để lẩn trốn khỏi kẻ thù. Việc sở hữu làn da \"hố đen\" cho phép chúng gần như vô hình tuyệt đối ở đó.Trên thực tế theo nghiên cứu của tiến sĩ Osborn, có một số loài cá sở hữu làn da như vậy. Chúng là những loài khác nhau, nhưng đều tiến hóa để có phương pháp ngụy trang giống nhau.\"Các phân tử sắc tố trên da chúng có kích cỡ và hình dạng hoàn hảo để nghiền nát những nguồn sáng không thể hấp thụ,\" - Osborn giải thích. Các phân tử ấy được xếp thành từng lớp mỏng, nhưng gom lại thành mảng dày. \"Vậy nên thay vì phản xạ ánh sáng, họ tán xạ chúng ra thành nhiều lớp mỏng. Như thể một dạng bẫy ánh sáng.\"Chụp ảnh là chuyện không tưởng, nhưng... vẫn có cáchTiến sĩ Osborn đã phải nỗ lực đến tuyệt vọng để ghi lại hình ảnh của những loài cá có cách ngụy trang kinh khủng này. \"Mọi bức hình tôi chụp đều có chất lượng rất thấp. Khá là tuyệt vọng đấy,\" - Osborn trả lời BBC News. \"Thế rồi tôi nhận ra làn da của chúng đã ngăn cản điều đó.\"Trong một thế giới vốn cũng chẳng sáng sủa gì, lớp da này cho chúng sự an toàn gần như tuyệt đối. \"Cuộc sống dưới đáy đại dương giống như chơi trốn tìm trên một sân vận động vậy. Tốt nhất là giữ im lặng và nằm sấp xuống.\"\"Việc sở hữu làn da tối đen giúp chúng tồn tại tốt hơn.\"Rốt cục, nỗ lực chụp lại ảnh của những sinh vật sống ở độ sâu 200m dưới đáy biển cuối cùng cũng được đền đáp. \"Cần đến những nguồn sáng đặc biệt, và cả... Photoshop.\"Khám phá được đăng tải trên tạp chí Current Biology. Osborn cho biết, phát hiện này sẽ trở thành tiền đề cho loại vật liệu \"siêu đen\" của tương lai, có thể ứng dụng trên máy ảnh hoặc kính viễn vọng. ", "topic": "Khoa học", "tag": ["Loài cá", "Hố đen", "Nghĩa đen", "Bí ẩn", "Tựa như", "Karen Osborn", "Đại dương", "Giải mã", "Đen", "Hành tinh", "Vũ trụ", "Viện Smithsonian", "Vẻ ngoài", "Bậc nhất", "Ngụy trang", "Tối thượng", "Tăm tối", "Làn da", "Nguồn sáng", "Nói cách khác"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/giai-ma-bi-an-loai-ca-den-bac-nhat-hanh-tinh-259243.html"}