{"id": "35791900", "header": "Đổ xô lên núi vì 'tiếng rồng khóc', ngàn người té ngửa khi thấy một con chim", "datetime": "2020-07-24T10:14:00.000+07:00", "summary": "Hàng ngàn người dân sống gần ngọn núi Xiushui (tỉnh Quý Châu, Trung Quốc) đã đổ xô đi tìm kiếm 'một loài sinh vật bí ẩn' sau khi nghe thấy những âm thanh vang rền như tiếng rồng khóc.", "content": "Cảnh quay được lan truyền trên mạng xã hội cho thấy những người dân địa phương đổ xô lên núi tìm kiếm thứ mà họ cho là “sinh vật bí ẩn” phát ra âm thanh được ví “như tiếng rồng”.“Nó đang gầm gừ!”, một người reo lên phấn khích, trong khi một số người khác cho rằng đây là tiếng hổ gầm.Liu Fuqiong, một giáo viên tiểu học mô tả: “Tiếng kêu phát ra 2 hoặc 3 lần liên tục sau 6 hoặc 7 phút. Âm thanh rất sâu. Tôi thấy nó khá lạ.”Tình trạng trên khiến các quan chức địa phương phải thiết lập rào chắn để ngăn chặn mọi người tụ tập, đồng thời điều một nhóm chuyên gia đến điều tra.Trước đó, một số người dân cho biết họ đã nghe thấy những âm thanh kì lạ vào ngày 20/6.Giới chuyên gia sau đó tiết lộ đây có thể là tiếng kêu của một loài chim nhỏ có tên cun cút chân vàng.Loài chim này có kích thước chỉ nhỉnh hơn chim sẻ một chút, nhưng phát ra âm thanh vang rền như tiếng hổ gầm.Trong mùa sinh sản, chim cái phát ra tiếng kêu có thể nghe thấy từ khoảng cách 100m.Giả thuyết này của các chuyên gia đã được xác nhận, sau khi một số người dân cho biết họ nhìn thấy chim cun cút chân vàng.“Hàng chục người đã chạy theo tiếng kêu đến một cánh đồng ngô và phát hiện một chú chim màu vàng với cái đuôi cực ngắn”, Liu Fuqiong nói.Theo Daily Mail, cảnh sát địa phương cho biết đã bắt giữ ít nhất 4 cư dân vì phát tán tin đồn thất thiệt trên mạng rằng đây là “tiếng kêu của rồng”.Minh Hạnh/Tiền phong ", "topic": "Khoa học", "tag": ["", "Đổ xô", "Rồng", "Chim", "Núi", "Khóc", "Nghe thấy", "Sinh vật", "Âm thanh", "Quý Châu", "Bí ẩn", "Gầm gừ", "Cun cút", "Phát ra", "Giáo viên tiểu học", "Hổ", "Tìm kiếm", "Cảnh quay"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/do-xo-len-nui-vi-tieng-rong-khoc-ngan-nguoi-te-ngua-khi-thay-mot-con-chim-259372.html"}