{"id": "35798710", "header": "Toyota Corolla Altis giảm giá dưới 600 triệu đồng", "datetime": "2020-07-24T20:10:45.000+07:00", "summary": "Một số đại lý đang giảm giá Toyota Corolla Altis đến 120 triệu đồng để chào đón phiên bản 2020 về Việt Nam.", "content": "Trước thời điểm ra mắt mẫu Toyota Corolla Altis 2020, phiên bản hiện tại đang được các đại lý giảm giá mạnh. Trong đó, phiên bản Altis thấp nhất có giá dưới 600 triệu đồng.Theo ghi nhận của PV, Corolla Altis phiên bản số sàn 1.8E MT hiện đang được bán với giá gần 600 triệu đồng, thấp hơn 100 triệu đồng so với tháng trước. Trong khi đó, giá niêm yết đối với phiên bản này đề ra là 678 triệu đồng.Đặc biệt, bản sử dụng động cơ 2.0 lít được áp dụng mức giảm giá sâu hơn với 120 triệu đồng, từ 889 đến 932 triệu đồng giảm xuống còn từ 780 đến 810 triệu đồng, tùy từng phiên bản.Corolla Altis vốn là dòng sedan được người tiêu dùng Việt Nam ưa chuộng trong nhiều năm trước đây, tuy nhiên thời gian gần đây các đối thủ đến từ Hàn Quốc trong phân khúc sedan hạng C đã khiến doanh số của chiếc xe Toyota bị giảm mạnh và không còn giữ được thế thượng phong ở phân khúc đại diện.Một trong những lý do khác khiến cho mẫu sedan hang C này giảm giá đó là phiên bản 2020 chuẩn bị ra mắt tại Việt Nam. Mới đây, các đại lý đã đồng loạt mở đặt cọc đối với Toyota Corolla Altis 2020 mới tuy nhiên không phải là thế hệ mới nhất từng ra mắt thị trường Thái Lan trong năm 2019.Theo một số thông tin cho biết, phiên bản mới này chỉ đơn thuần là bản nâng cấp nhẹ thay đổi một số chi tiết ngoại thất và bổ sung thêm trang bị. Dựa trên 5 phiên bản đang được bán hiện nay, rất có thể là Toyota Corolla Altis 2020 sẽ chỉ thay thế 2 bản E và G và tiếp tục bán song song với 2 bản sử dụng động cơ 2.0L. Theo đo, các đại lý chia sẻ mức giá dự kiến cho Toyota Corolla Altis 2020 còn rẻ hơn trước đây tới 40 triệu đồng. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Altis 2020", "Corolla Altis", "Giảm giá", "Đại lý", "Về việt nam", "Chào đón", "Phiên bản", "Giá niêm yết", "Phiên bản mới", "Toyota", "Sedan", "Thấp hơn", "Thượng phong", "Ra mắt", "Động cơ", "Có giá", "Đề ra", "Phân khúc", "Ưa chuộng", "Hang"], "link": "https://plo.vn/xe-lai/the-gioi-xe/toyota-corolla-altis-giam-gia-duoi-600-trieu-dong-926203.html"}