{"id": "35792649", "header": "Kia sắp ra mắt SUV cỡ nhỏ mới", "datetime": "2020-07-24T10:59:00.000+07:00", "summary": "Kia Sonet sẽ được ra mắt vào ngày 7/8 tại Ấn Độ. Mẫu xe này sẽ có chiều dài dưới 4 m và động cơ không lớn hơn 1.2L (xăng) hoặc 1.5L (dầu).", "content": "Kia vừa hé lộ hình ảnh của mẫu SUV cỡ nhỏ hoàn toàn mới mang tên Sonet, mẫu xe này sẽ được giới thiệu toàn cầu vào ngày 7/8 tại Ấn Độ. Trước đây, Kia từng mang đến Triển lãm Delhi Auto Expo 2020 mẫu xe concept Kia Sonet.Theo hình vẽ phác thảo, Kia Sonet sẽ không khác quá nhiều với chiếc concept trừ chi tiết tay nắm cửa và gương chiếu hậu. Mẫu SUV nhỏ gọn này hội tụ các nét thiết kế đặc trưng của Kia như lưới tản nhiệt hình mũi hổ với các họa tiết hình thang cho ấn tượng thị giác mạnh mẽ.Karim Habib, phó chủ tịch và giám đốc trung tâm thiết kế Kia, chia sẻ Sonet được tạo ra với tham vọng mang đến một chiếc SUV nhỏ gọn mang những đặc tính mạnh mẽ, cơ bắp của những mẫu xe lớn hơn.Từng chi tiết trên Kia Sonet được Kia lấy cảm hứng từ những di sản văn hóa mà các nhà thiết kế tìm thấy ở Ấn Độ. Kia Sonet là chiếc ôtô thứ 2 được sản xuất tại quốc gia này, sau Kia Seltos.Mẫu xe này hướng đến đối tượng khách hàng trẻ và am hiểu về công nghệ, chính vì thế trang bị bên trong Sonet khá hiện đại. Chẳng hạn như màn hình giải trí cảm ứng kích thước 10,25 inch, công nghệ kết nối Kia EVO, hệ thống loa Bose cao cấp...Nhiều nguồn tin từ Ấn Độ cho biết Kia Sonet sẽ có 3 tùy chọn động cơ là xăng 1.2L, tăng áp xăng 1.0L và động cơ dầu 1.5L. Trong đó phiên bản xăng 1.2L dùng hộp số sàn, phiên bản xăng tăng áp 1.0L có 2 tùy chọn truyền động là hộp số sàn côn tự động (iMT clutchless) và hộp số ly hợp kép, phiên bản dầu 1.5L cũng có 2 tùy chọn truyền động là hộp số sàn và hộp số tự động.Nguồn: Carscoops ", "topic": "Xe cộ", "tag": ["Kia Sonet", "SUV", "Cỡ nhỏ", "Kia Seltos", "Xăng", "Karim Habib", "Vẽ phác", "Mẫu xe", "Ấn Độ", "Dầu", "Động cơ", "Concept", "Ra mắt", "Chiều dài", "Hình thang", "Nắm cửa", "Gương chiếu hậu", "Tản nhiệt", "Hé lộ", "Thị giác"], "link": "https://zingnews.vn/kia-sap-ra-mat-suv-co-nho-moi-post1110637.html"}