{"id": "35797359", "header": "Mỹ rộ tin giả thanh kim loại trong khẩu trang là 'ăng-ten 5G'", "datetime": "2020-07-24T17:58:33.000+07:00", "summary": "Trên mạng xã hội, nhiều người Mỹ cho rằng thanh kim loại trong khẩu trang là ăng-ten 5G, có thể theo dõi con người.", "content": "Theo trang Forbes, một số người Mỹ đã đăng tải video, hình ảnh về chiếc khẩu trang y tế và cho rằng phần thanh kim loại phía trên có thể theo dõi hoặc làm người mang bị bệnh.“Hãy cẩn thận với những chiếc khẩu trang y tế. Làm ơn hãy dừng lại. Ăng-ten 5G bên trong khẩu trang và bạn đang tự giết chính bản thân mình”, tài khoản Krissy Gale Dixon đăng tải bài viết kèm video khẩu trang bị rách.Theo Tracy Edwards, nhà vật lý hạt nhân, thông tin này hoàn toàn sai và không dựa trên bất kỳ bằng chứng khoa học nào. Công nghệ 5G không thể được gắn trên khẩu trang y tế và nó cũng không gây ung thư.Trên thực tế, phần kim loại có tác dụng uốn quanh sống mũi để giúp khẩu trang vừa vặn với từng khuôn mặt khác nhau và bảo vệ tốt hơn cho người sử dụng.Cây bút Bruce Y. Lee của Forbes cho rằng thông tin đang được chia sẻ trên mạng xã hội là thuyết âm mưu vì khi đeo khẩu trang y tế có thể giúp ngăn ngừa dịch bệnh lây lan.Hiện tại, vẫn chưa biết thông tin thanh kim loại trên khẩu trang là ăng-ten 5G bắt nguồn từ đâu. Tuy nhiên, ngày càng có nhiều tài khoản chia sẻ về nó.Từ khi dịch bệnh lan rộng toàn cầu đã xuất hiện nhiều thuyết âm mưu về nguồn gốc lây lan của virus. Một trong những giả thuyết nói rằng các trụ phát sóng di động, đặc biệt là trụ phát 5G, làm phát tán virus.Dựa trên thuyết âm mưu 5G là nguồn gốc tạo ra virus SARS-CoV-2 gây Covid-19, nhiều cộng đồng trên Facebook đã được thành lập để phản đối thế hệ mạng không dây mới. Một nhóm có tên \"Stop 5G\" với 60.000 thành viên đã liên tục lan truyền thông tin lo ngại 5G sẽ ảnh hưởng đến sức khỏe con người.Một số nhóm khác như \"Destroy 5G Save Our Children\" (tạm dịch: Phá hủy 5G để cứu con em chúng ta) cũng được thành lập với 2.500 thành viên. New York Times đã tìm thấy 487 cộng đồng Facebook, 84 tài khoản Instagram, 52 tài khoản Twitter và hàng chục bài đăng, video thúc đẩy giả thuyết này.Đó được cho là nguyên nhân trực tiếp dẫn đến các cuộc tấn công, phá hoại trụ phát sóng di động tại Anh và một số quốc gia.Theo Zing ", "topic": "Khoa học", "tag": ["5G", "Ăng-ten", "Khẩu trang", "Kim loại", "", "Giả", "Vật lý hạt nhân", "Forbes", "Video", "Mạng xã hội", "Mỹ", "Người Mỹ", "Làm ơn", "Uốn quanh", "Thuyết", "Sống mũi", "Con người", "Vừa vặn", "Theo dõi", "Tài khoản"], "link": "https://vietnamnet.vn/vn/cong-nghe/cong-dong-mang/my-ro-tin-gia-thanh-kim-loai-trong-khau-trang-la-ang-ten-5g-660574.html"}