{"id": "35798251", "header": "Nga điều tra tình trạng rò rỉ hóa chất độc hại tại một khu mỏ hoang", "datetime": "2020-07-24T19:26:00.000+07:00", "summary": "Ngày 23/7, các công tố viên Nga đã mở một cuộc điều tra về việc rò rỉ những hóa chất độc hại tại một khu mỏ bị bỏ hoang 16 năm trước ở dãy núi Ural.", "content": "Nằm tại khu vực giàu khoáng sản Sverdlovsk, cách thủ đô Moskva 1.400 km về phía Đông, mỏ khai thác quặng đồng Levikhinsky bị bỏ hoang từ năm 2004. Đầu năm nay, khu mỏ này đã trở thành tâm điểm của giới truyền thông sau khi một blogger nổi tiếng chia sẻ hình ảnh về hiện trạng tại đây, cho thấy khu vực này có những vết cháy xém màu đỏ trên mặt đất và những dòng suối màu vàng. Các cơ quan chức năng Nga đã vào cuộc, xác định doanh nghiệp chịu trách nhiệm quản lý mỏ này.Theo nhà sinh thái học Andrei Volegov, một sự cố xảy ra năm 1997 đã khiến khu mỏ này bị ngập nước và hậu quả đã không được giải quyết triệt để. Hiện tại, nước tiếp tục chảy qua các hầm mỏ và chảy vào lò phản ứng hóa học gần mặt đất. Quá trình này tạo ra một hỗn hợp có tính axit cao.Hỗn hợp này sau đó chảy trên mặt đất tạo thành những \"dòng suối\" có màu sáng và xâm nhập vào nguồn nước tại địa phương. Ông Volegov cho biết: \"Axit sunfuric này đốt cháy mọi thứ trong khu vực, cả đất và cây cối, đồng thời phá hủy bề mặt đất và thảm cỏ, khiến cá bị chết\".Văn phòng công tố địa phương đã tiến hành phân tích hóa học đối với chất lỏng rò rỉ từ khu mỏ vào năm 2010 và phát hiện nồng độ chất ô nhiễm cao trong nước. Một hồ chứa đặc biệt đã được xây dựng để xử lý chất lỏng chảy ra từ khu mỏ này, nhưng người dân địa phương cho rằng biện pháp này không hiệu quả do chất lỏng độc hại này đã gây ô nhiễm nguồn nước địa phương./. ", "topic": "Khoa học", "tag": ["Dãy núi Ural", "Độc hại", "Rò rỉ", "Hóa chất", "Hoang", "Bỏ hoang", "Công tố viên", "Dòng suối", "Quặng", "Sinh thái học", "Điều tra", "Blogger", "Khoáng sản", "Hầm mỏ", "Mặt đất", "Chia sẻ ảnh", "Phản ứng hóa học", "Moscow", "Tình trạng", "Hiện trạng"], "link": "https://bnews.vn/nga-dieu-tra-tinh-trang-ro-ri-hoa-chat-doc-hai-tai-mot-khu-mo-hoang/163795.html"}