{"id": "35797744", "header": "Hyundai Sonata 2021 thêm nhiều trang bị, giá không đổi", "datetime": "2020-07-24T18:26:00.000+07:00", "summary": "Ngoài bộ mâm cỡ lớn 19 inch, Hyundai Sonata mới còn có thêm các tính năng an toàn tại thị trường Mỹ.", "content": "Chưa đầy một năm kể từ khi Hyundai Sonata 2020 ra mắt tại New York, model nâng cấp 2021 đã có mặt nhằm tạo dựng vị thế mới trong mảng sedan cỡ vừa.Nhờ thiết kế sành điệu và hiện đại, Hyundai Sonata 2021 có thể xem là mẫu Sonata đẹp nhất từ trước tới nay.Hyundai muốn tăng thêm vẻ bề ngoài thể thao cho Sonata mới bằng bộ mâm cỡ lớn. Model 2021 sẽ sử dụng la-zăng 19 inch trên các bản SEL Plus và Limited.Sedan mới cũng sử dụng lốp 4 mùa 245/40 R19 Pirelli P Zero giúp tăng hiệu suất vận hành và cải thiện khả năng lái.Hyundai Sonata 2021 còn bổ sung thêm tính năng cảnh báo ra khỏi xe an toàn (SEW) cho bản SEL, SEL Plus, và Limited.Sử dụng radar phát hiện điểm mù, SEW cảnh báo người lái và người trong xe về xung đột giao thông khi đỗ xe song song qua âm thanh và hình ảnh.Hyundai cũng âm thầm điều chỉnh chiều cao ghế ngồi bằng cơ cấu điện tử trên bản Limited sau khi tiếp nhận phản ánh từ người mua Sonata 2020.Các tính năng trên bổ sung cho gói trang bị công nghệ được Hyundai gọi là \"Beautifully Smart\", hỗ trợ bởi cụm đồng hồ số 12,3 inch, màn hình thông tin giải trí HD 10,25 inch tích hợp dẫn đường, Apple CarPlay và Android Auto.Tùy chọn gồm có sạc điện thoại không dây Qi, màn hình trên kính lái, chìa khóa điện tử kết nối với ứng dụng dành riêng trên smartphone.Hyundai Sonata 2021 sẽ bán ra thị trường Mỹ trong tháng 8 này. Hãng xe Hàn chưa công bố bất cứ thay đổi nào về giá cho model mới.Ảnh: Motor1 ", "topic": "Xe cộ", "tag": ["Sonata", "SEL Plus", "Hyundai", "Hyundai Sonata", "Hyundai Sonata 2020", "Cỡ lớn", "Zero", "Cỡ vừa", "SEL", "Trang bị", "Tính năng", "Sedan", "Mô đen", "Sành điệu", "Đẹp nhất", "Sonata 2020", "Từ trước tới nay", "Tạo dựng", "Bề ngoài", "Thành phố New York"], "link": "https://zingnews.vn/hyundai-sonata-2021-them-nhieu-trang-bi-gia-khong-doi-post1110826.html"}