{"id": "35794113", "header": "Thời tiết ngày càng khó dự đoán vì nguyên nhân ít người để ý", "datetime": "2020-07-24T13:24:00.000+07:00", "summary": "Đại dịch Covid-19 và dự báo thời tiết, 2 câu chuyện tưởng chừng không liên quan với nhau thực tế lại có mối quan hệ mật thiết.", "content": "Theo , ngoài việc đưa hành khách di chuyển khắp thế giới, các chuyến bay cũng sẽ thu thập và gửi những dữ liệu quan trọng về thông tin thời tiết như nhiệt độ không khí, độ ẩm tương đối, áp suất không khí và gió dọc theo đường bay. Thế nhưng, do ảnh hưởng dịch Covid-19, hiện tại ngành hàng không dân dụng thế giới gần như tê liệt.“Hồi tháng 2, nếu số chuyến bay là 100% thì đến tháng 3, nó giảm khoảng 50% và vào tháng 4, con số chỉ còn khoảng 25%. Hiện tại, trong trường hợp khả dĩ nhất, chúng ta chỉ còn khoảng 1/4 số chuyến bay đang được khai thác. Bạn có thể mường tượng độ thiếu hụt thông tin cho công tác dự báo thời tiết”, Ying Chen, nhà khí tượng học tại Đại học Lancaster (Anh) giải thích.Để có thể đưa ra dự báo thời tiết, các nhà khí tượng học cần được cung cấp thông tin chính xác về điều kiện thời tiết hiện tại để áp dụng vào mô hình. Bên cạnh máy móc ở trạm khí tượng, các chuyến bay cũng đóng góp quan trọng vào việc thu thập thông tin thời tiết vì có thể lấy mẫu ở nhiều độ cao và vị trí khác nhau.Việc số lượng chuyến bay thương mại đang bị cắt giảm đáng kể do đại dịch đã khiến quá trình tổng hợp thông tin trở nên khó khăn hơn. Các dự báo thời tiết từ đó cũng kém chính xác hơn.“Tôi đã phân tích dữ liệu từ tháng 3 đến tháng 5 và nhận thấy độ chính xác của tất cả dự báo nhiệt độ, tốc độ gió cũng như thời tiết đều giảm đáng kể”, Chen nói thêm.Chất lượng dự báo thời tiết đã giảm đáng kể đối với những khu vực bị cô lập như sa mạc Sahara, Greenland và Nam Cực, nơi các chuyến bay đóng vai trò quan trọng để cung cấp dữ liệu. Điển hình như tại Greenland, dự báo nhiệt độ có thể sai số tới 15 độ C so với thực tế.Nghiên cứu mới trên tạp chí Geophysical Research Letters cũng cho thấy những khu vực có lưu lượng hàng không lớn như Mỹ, Trung Quốc, châu Á hay Australia cũng bị ảnh hưởng mạnh do các chuyến bay bị cắt giảm. Trong khi đó, châu Âu mặc dù giảm 80-90% các chuyến bay nhưng vẫn không bị ảnh hưởng nhiều nhờ vào mạng lưới dày đặc các trạm khí tượng trên mặt đất.Chất lượng dự báo thời tiết đi xuống cũng có thể gây ra những hậu quả khó lường. Theo Chen, độ chính xác của dự báo có tác động mạnh đến ngành công nghiệp năng lượng, vốn cần ước tính mức tải năng lượng cho nhu cầu sưởi ấm hoặc làm mát.Thêm vào đó, nông nghiệp cũng sẽ bị ảnh hưởng do nông dân dựa nhiều vào dự báo thời tiết để quyết định thời điểm trồng và thu hoạch vụ mùa. Chen cũng tỏ ra lo ngại chất lượng dự báo thấp có thể khiến việc đưa ra cảnh báo sớm cho những sự kiện thời tiết khắc nghiệt trở nên khó khăn hơn.Theo Scientific American ", "topic": "Khoa học", "tag": ["Dự báo thời tiết", "Độ ẩm tương đối", "Thời tiết", "Nhiệt độ không khí", "Scientific American", "Đại dịch", "Mật thiết", "Khí tượng học", "Đại học Lancaster", "Để ý", "Trạm khí tượng", "Áp suất", "Tưởng chừng", "Đường bay", "Chuyến bay", "Dự đoán", "Nhiệt độ", "Thu thập", "Mường tượng", "Khả dĩ"], "link": "https://zingnews.vn/thoi-tiet-ngay-cang-kho-du-doan-vi-nguyen-nhan-it-nguoi-de-y-post1110685.html"}