{"id": "35798745", "header": "Bức hình gây sốc của nạn nhân tử vong vì Covid-19", "datetime": "2020-07-24T20:01:00.000+07:00", "summary": "Nằm trơ trọi trong căn phòng ở bệnh viện, người chết vì Covid-19 bị bó chặt cứng trong lớp nhựa.", "content": "Phóng viên ảnh Joshua Irwandi đã theo chân các nhân viên y tế ở Indonesia để ghi lại những khoảnh khắc trong dịch Covid-19 ở đất nước này. Trong số đó có bức hình chụp thi thể người chết vì Covid-19 được bọc kín mít trong một lớp nhựa, không để lộ bất cứ nhân dạng nào, thậm chí cả giới tính.Hiện nay, Indonesia có hơn 90.000 ca nhiễm Covid-19, 4.500 người chết. Irwandi đặt hy vọng bức ảnh của mình sẽ khiến người dân Indonesia cẩn trọng hơn.Tấm ảnh do Joshua Irwandi chụp thu hút sự quan tâm của dư luậnBức hình ngay lập tức tạo nên luồng phản ứng mạnh mẽ ở đất nước 267 triệu dân. Truyền hình đã trình chiếu tấm ảnh trong bản tin thời sự và người phát ngôn của đội phản ứng chống nCoV của Indonesia cũng chia sẻ khoảnh khắc này.Irwandi thực hiện dự án cho hãng Nat Geo. Bức ảnh chia sẻ trên Instagram của hãng này có tới một triệu lượt thích chỉ trong vài giờ. Hình đăng trên trang cá nhân của Irwandi cũng có tới 340.000 tương tác.“Rõ ràng bức hình có sức mạnh khơi dậy tranh luận về virus corona. Chúng ta phải nhận thấy sự hy sinh, mạo hiểm của các bác sĩ, y tá”, Irwandi chia sẻ.Ông Fred Ritchin, Hiệu trưởng danh dự của Trung tâm Nhiếp ảnh Quốc tế, đồng ý về tác động của bức ảnh: “Ở đây chúng ta có một xác ướp. Nó khiến bạn phải nhìn, cảm thấy khiếp sợ”.“Đối với tôi, bức ảnh thể hiện một ai đó bị chối bỏ, bọc trong lớp màng nhựa, xịt khử trùng, biến thành xác ướp... Điều đó có ý nghĩa nhất định. Mọi người tránh xa những ai bị nhiễm virus bởi họ không muốn ở bất cứ nơi nào gần virus”, ông Ritchin nói thêm.Tuy nhiên, nhiếp ảnh gia Irwandi cũng vấp phải những chỉ trích. Một ca sĩ nổi tiếng đã cáo buộc anh bịa đặt vì Covid-19 không nguy hiểm tới vậy. Người này cho rằng nếu người nhà không thể vào thăm bệnh nhân thì nhiếp ảnh gia cũng vậy.Những người hâm mộ ca sĩ trên còn đưa ra giả thuyết Irwandi đã sử dụng hình nộm để dàn dựng bức ảnh. Thậm chí, đạo đức nghề nghiệp của nhiếp ảnh gia cũng bị nghi ngờ. Anh bị yêu cầu phải cung cấp tên bệnh viện.“Chi tiết về cuộc sống riêng tư của tôi đã bị công bố mà không có sự đồng ý của tôi. Chúng ta đã đi quá xa khỏi mục đích của bức ảnh”, Irwandi nói.Tuy nhiên, Irwandi đã nhận được sự ủng hộ của Hiệp hội các phóng viên ảnh Indonesia. Họ khẳng định bức ảnh đạt các tiêu chuẩn báo chí và yêu cầu ca sĩ trên xin lỗi và người này đã phải làm như vậy.Khi được hỏi về kế hoạch trong tương lai, Irwandi ngập ngừng trong chốc lát: “Tôi nghĩ tôi sẽ sống khép mình trong một thời gian”. (Theo Nat Geo, CNN) ", "topic": "Khoa học", "tag": ["Joshua Irwandi", "Xác ướp", "Trơ trọi", "Nat Geo", "Trong lớp", "Phóng viên ảnh", "Gây sốc", "Fred Ritchin", "Indonesia", "Nhựa", "Bức ảnh", "Người chết", "Nhân dạng", "Đặt hy vọng", "Tử vong", "Căn phòng", "Hình chụp", "Kín mít", "Bản tin thời sự", "Cứng"], "link": "https://vietnamnet.vn/vn/suc-khoe/buc-hinh-gay-soc-cua-nan-nhan-tu-vong-vi-covid-19-bi-bo-nhu-xac-uop-660536.html"}