{"id": "35797870", "header": "Hyundai Kona Night Edition 2021 có gì đặc biệt?", "datetime": "2020-07-24T18:30:00.000+07:00", "summary": "Mới đây, Hyundai đã giới thiệu chiếc Kona Night Edition 2021 ngay sau khi ra mắt chiếc Heavy Duty Limited Black Edition.", "content": "Dự kiến sẽ được bán tại Mỹ vào tháng 9/2020, chiếc Kona Night Edition 2021 có đèn chiếu LED và la-zăng RAYS 18 inch với màu đen đánh bóng.Mẫu xe này cũng sở hữu một loạt những chi tiết màu đen bóng khác ở ốp gương và lưới tản nhiệt. Tuy nhiên, biến thể đặc biệt của Hyundai Kona 2021 sẽ có 3 tùy chọn màu sơn gồm Ultra Black (đen), Galactic Gray (xám) và Chalk White (trắng).Hyundai cũng đã thay đổi nội thất, hãng cho biết, mẫu xe có bàn đạp hợp kim và những chi tiết đen bóng. Bao gồm tay nắm cửa tuy nhiên cửa gió điều hòa lại được hoàn thiện với màu bạc.Sức mạnh của Kona mới đến từ khối động cơ 4 xi lanh 1.6 L sản sinh công suất 175 mã lực và mô men xoắn 264 Nm. Nó được kết nối với hộp số ly hợp kép 7 cấp có thể được hỗ trợ bởi hệ thống dẫn động bốn bánh tùy chọn.Trong khi Hyundai không tiết lộ quá nhiều về phiên bản đặc biệt nhưng với động cơ tăng áp 1.6 L được sử dụng có thể phiên bản này được dựa trên cấp độ Limited hay Ultimate. Nếu đúng như vậy, khách hàng có thể hy vọng xe sẽ được trang bị ghế sưởi da ở phía trước, cửa sổ trời và hệ thống thông tin giải trí 7 hoặc 8 inch với Android Auto và Apple CarPlay.Những chi tiết khác có thể bao gồm hệ thống điều hòa khí hậu tự động, hệ thống âm thanh cao cấp Infinity 8 loa và sạc di động không dây. Khách hàng cũng có thể mong chờ hệ thống nhập cảnh thụ động với nút đề khởi động, gương chiếu hậu chỉnh điện với HomeLink, màn hình màu 4,2 inch trên cụm công cụ.Xe cũng được trang bị một số hệ thống hỗ trợ như: Cảnh báo điểm mù, hỗ trợ giữ làn đường và đổi làn đường. Mọi người cũng có thể hy vọng xe được trang bị hệ thống hỗ trợ tránh va chạm trước và cảnh báo va chạm sau được xuất hiện./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Hyundai Kona Night Edition 2021", "Hyundai", "Hyundai Kona 2021", "RAYS", "Chalk White", "ULTRA", "Đen bóng", "Đèn chiếu", "KONA", "BLACK", "Tùy chọn", "Đánh bóng", "ULTIMATE", "Nắm cửa", "Biến thể", "Bàn đạp", "Ốp", "LED", "Tản nhiệt", "Hợp kim"], "link": "https://vov.vn/oto-xe-may/hyundai-kona-night-edition-2021-co-gi-dac-biet-1074010.vov"}