{"id": "35790259", "header": "Ế hàng vì Covid-19, chủ tiệm kim hoàn chôn hết vàng bạc xuống đất mở cuộc truy tìm kho báu: Tưởng 'điên' hóa ra là chiêu kinh doanh khôn ngoan!", "datetime": "2020-07-24T08:31:03.000+07:00", "summary": "Perri sẽ chôn nhiều 'kho báu' bí mật trị giá 4.000 USD mỗi hòm để mọi người săn lùng.", "content": "Sau 23 năm buôn bán, Johnny Perri, chủ sở hữu công ty kim hoàn J&M Jewelers ở Michigan (Mỹ) đã quyết định đóng cửa hàng do đại dịch Covid-19 ảnh hưởng nặng nề đến việc kinh doanh của ông.Trong cuộc phỏng vấn với Fox, ông kể lại cuộc trò chuyện với vị hôn thê của mình: \"Amy, chúng ta có thể chôn hết vàng bạc đá quý trên khắp tiểu bang và nghỉ hưu được rồi đấy\".Thoạt đầu, kế hoạch nghe có vẻ điên rồ nhưng ít ai biết rằng đây lại là hình thức kinh doanh rất khôn ngoan của Perri!Tổng cộng, số đồ quý hiếm, vàng bạc và trang sức mà Perri và Amy chôn xuống đất trị giá khoảng 1 triệu USD. Cụ thể, họ sẽ chôn nhiều \"kho báu\" bí mật trị giá 4.000 USD mỗi hòm để mọi người săn lùng.Ông chủ tiệm kim hoàn hào hứng chia sẻ: \"Chúng tôi đã đi đến các con suối, thác nước và thậm chí là chèo thuyền kayak khắp nơi để tìm ra những địa điểm giấu kho báu thú vị nhất ở Michigan. Chúng tôi muốn tạo cơ hội để phiêu lưu và đem đến cho họ điều gì đó để tin vào một lần nữa sau tất cả những gì liên quan đến Covid-19 đang xảy ra ở thời điểm hiện tại\".Perri cho biết ông được truyền cảm hứng từ thợ săn kho báu huyền thoại Forrest Fenn. Cách đây không lâu, kho báu vàng trị giá 1 triệu USD của ông đã được phát hiện ở dãy núi Rocky sau hơn một thập kỷ tìm kiếm.Perri nói: \"Tôi luôn mơ ước được tìm kiếm kho báu thực thụ nhưng lại không có thời gian để làm điều đó. Và Forrest Fenn đã truyền cảm hứng để tôi tạo cơ hội cho mọi người. Ra khỏi nhà và trải nghiệm những chuyến phiêu lưu ngoài trời là điều mà tôi và Amy đã làm trên khắp Michigan. Chúng tôi rất mong mọi người sẽ sớm được tận hưởng cảm giác vui vẻ đó\".Trên trang web lập ra để mọi người theo dõi thông tin chung về kế hoạch truy tìm kho báu, Perri viết: \"Mặc dù rất thích tự kinh doanh và phục vụ những khách hàng tuyệt vời, tôi nhận ra rằng mình cần lan tỏa niềm vui đó tới mọi người. Đó là lý do tôi tạo ra các kho báu để họ truy lùng\".Để tham gia, các \"thợ săn\" phải mua vé tại mỗi điểm tìm kho báu. Chiếc vé này sẽ cung cấp cho họ manh mối cụ thể hơn. Mỗi địa điểm đều được giới hạn số \"thợ săn\" nhất định và họ nhận được manh mối trong cùng một ngày. Hành vi chia sẻ manh mối công khai hoặc cho người không mua vé đều bị cấm. Ai vi phạm sẽ bị loại khỏi cuộc chơi.\"Thợ săn\" sẽ nhìn thấy chữ X ở nơi chôn kho báu. Theo quy định của Perri, những người tìm thấy kho báu có thể giữ lại làm kỉ niệm hoặc bán lại cho ông với giá định sẵn. Để đảm bảo thêm, Perri đã cài thiết bị định vị trong mỗi chiếc hòm để có thể biết khi nào chúng được tìm thấy.Cuộc săn lùng kho báu do Perri tổ chức dự kiến bắt đầu từ ngày 1/8. Vé của nhiệm vụ đầu tiên có giá 49 USD và giá của các loại vé trong mỗi nhiệm vụ sẽ không giống nhau.Perri chia sẻ thêm: \"Nếu còn sống, cha tôi có thể sẽ phản đối kế hoạch này dù ông ấy chính là người dạy tôi về kinh doanh trang sức\". Khá nhiều trong số những vật phẩm được chôn dưới đất là vật do cha của Perri truyền lại. ", "topic": "Khoa học", "tag": ["Kho báu", "Johnny Perri", "Michigan", "Thợ săn", "Vàng bạc", "Đá quý", "Đại dịch", "Chôn", "Đóng cửa", "Kim hoàn", "Manh mối", "Trang sức", "Trị giá", "Nghỉ hưu", "Ế hàng", "AMY", "Xuống đất", "Săn lùng", "Khôn ngoan", "Chủ tiệm"], "link": "http://toquoc.vn/e-hang-vi-covid-19-chu-tiem-kim-hoan-chon-het-vang-bac-xuong-dat-mo-cuoc-truy-tim-kho-bau-tuong-dien-hoa-ra-la-chieu-kinh-doanh-khon-ngoan-520202477305883.htm"}