{"id": "35795715", "header": "Đi tìm nguồn năng lượng cho tương lai", "datetime": "2020-07-24T15:24:00.000+07:00", "summary": "Biến động là cuốn sách khảo sát 7 quốc gia ở các châu lục, phân tích quá trình họ gặp phải, đối mặt và vượt qua biến cố lớn trong quá khứ. Cuốn sách kết hợp những kiến thức lịch sử, địa lý, kinh tế, nhân chủng học, tâm lý, đưa ra những bài học từ quá khứ để rút kinh nghiệm cho hiện tại, tương lai.Sử dụng nhiên liệu hóa thạch ảnh hưởng lớn tới môi trường, hạt nhân có thể gây nên khủng hoảng nghiêm trọng nếu có sự cố. Đâu là nguồn năng lượng khả dĩ cho nhân loại?", "content": "Một số nguồn năng lượng thay thế có vẻ gần như không cạn kiệt, chẳng hạn như gió, Mặt Trời, thủy triều, thủy điện và năng lượng địa nhiệt.Tất cả nguồn đó, ngoại trừ thủy triều, đều “được kiểm chứng”: Tức là, chúng đã được sử dụng trên quy mô lớn trong một thời gian dài.Ví dụ, Đan Mạch nhận được nhiều điện từ các cối xay gió ở Biển Bắc và thành phố Reykjavík, thủ đô của Iceland, được sưởi ấm từ năng lượng địa nhiệt, trong khi các đập trên sông để sản xuất năng lượng thủy điện đã được sử dụng rộng rãi trong hơn một thế kỷ.Tất nhiên, mỗi nguồn năng lượng thay thế này có liên quan các vấn đề của riêng nó. Sản xuất năng lượng Mặt Trời quy mô lớn ở quê hương Nam California của tôi thường liên quan việc chuyển đổi các khu vực môi trường sống sa mạc đầy nắng thành các tấm pin Mặt Trời. Điều đó thật tồi tệ cho quần thể rùa sa mạc đang bị đe dọa.Cánh quạt gió giết chim và dơi, còn những chủ đất thì bực bội, phàn nàn rằng cối xay gió làm hỏng cảnh quan của họ.Các đập thủy điện chắn ngang sông tạo những chướng ngại cho loài cá di cư. Nếu chúng ta có các phương pháp tạo năng lượng khác rẻ tiền và không gây ra vấn đề gì, chắc chắn chúng ta sẽ giữ được môi trường sống của loài rùa sa mạc, không phải giết chim và dơi hay làm hỏng cảnh quan của người dân, hoặc ngăn chặn sự di cư của cá.Nhưng, như chúng ta đã thảo luận, việc thay thế nhiên liệu hóa thạch liên quan các vấn nạn lớn của nó đối với biến đổi khí hậu toàn cầu, các bệnh về đường hô hấp và thiệt hại do khai thác dầu và than. Do đó, chúng ta không thể lựa chọn giữa giải pháp tốt và giải pháp xấu mà phải đặt câu hỏi: Lựa chọn nào trong số những phương án xấu đó ít tồi tệ nhất?Để đưa ra một dẫn chứng về tranh cãi này, hãy xem xét vấn đề cánh quạt gió. Ở Mỹ, ước tính những cánh quạt gió giết ít nhất 45.000 con chim và dơi mỗi năm. Số lượng có vẻ rất nhiều, nhưng nếu đặt con số đó trong toàn cảnh, bạn có biết rằng theo ước tính, mỗi chú mèo nuôi được phép ra vào nhà chủ đã giết bình quân hơn 300 con chim mỗi năm (vâng, hơn ba trăm: Không phải lỗi in sai đâu nhé).Nếu số mèo sống ngoài trời ở Mỹ ước tính 100 triệu, chỉ riêng loài mèo đã giết ít nhất 30 tỷ con chim mỗi năm, so với chỉ 45.000 con chim và dơi bị giết mỗi năm bởi cối xay gió. Số chim tử vong do cánh quạt gió chỉ bằng công việc của 150 chú mèo.Do đó, người ta có thể lập luận rằng nếu thực sự quan tâm loài chim và dơi ở Mỹ, trước tiên, chúng ta nên tập trung sự chú ý vào loài mèo thay vì cánh quạt gió.Để bảo vệ cho sự nguy hại của cánh quạt gió, xin hãy nhớ rằng loài mèo không hoàn trả cho những thiệt hại mà chúng gây ra đối với loài chim bằng cách cung cấp cho chúng ta năng lượng, không khí không bị ô nhiễm và giảm thiểu sự ấm lên toàn cầu, trong khi cánh quạt gió cung cấp tất cả những điều đó.Ví dụ này minh họa cho việc sử dụng cánh quạt gió, pin Mặt Trời trên sa mạc và đập thủy điện. Mặc dù không nghi ngờ gì về những tác hại mà chúng gây ra; chúng gây ra thiệt hại ít nghiêm trọng hơn so với nhiên liệu hóa thạch.Do đó, chúng có thể được xem là một phương pháp thỏa hiệp chấp nhận được để tạo nguồn năng lượng thay thế nhiên liệu hóa thạch.Chúng ta vẫn thường nghe những phản đối cho rằng cánh quạt gió và năng lượng mặt trời chưa cạnh tranh được với nhiên liệu hóa thạch, nhưng trong một số trường hợp lại có đấy. Lợi ích kinh tế rõ ràng của nhiên liệu hóa thạch cũng sai lệch. Một lần nữa, các phương pháp thay thế sẽ rẻ hơn nhiều, nếu chúng ta xem xét những chi phí gián tiếp lớn (như chi phí của Búp bê Hạnh Phúc) của nhiên liệu hóa thạch.Đến bây giờ, có lẽ bạn đang tự vấn về việc thay thế cho năng lượng hạt nhân đáng sợ. Đó là chủ đề mà hầu hết người Mỹ và nhiều công dân của các quốc gia khác, ngay lập tức bịt tai lại.Họ làm thế vì bên cạnh kinh tế, còn ba lý do khác nữa: Sợ tai nạn, sợ chuyển đổi nhiên liệu lò phản ứng hạt nhân để chế tạo bom nguyên tử và vấn đề chưa giải quyết được là nơi cất giữ nhiên liệu đã qua sử dụng.Ký ức của chúng ta về bom nguyên tử ở Hiroshima và Nagasaki khiến nhiều người theo bản năng gắn các lò phản ứng hạt nhân với cái chết, chứ không phải năng lượng.Trên thực tế, kể từ năm 1945, đã có hai sự kiện được biết đến trong đó tai nạn tại các nhà máy điện hạt nhân gây chết người: 32 người thiệt mạng ngay tức thì và một số lượng lớn không rõ tử vong sau đó do ảnh hưởng của phóng xạ. Đó là hậu quả của vụ tai nạn lò phản ứng Chernobyl ở Liên Xô cũ và vụ tai nạn lò phản ứng Fukushima ở Nhật.Một sự cố về thiết bị và lỗi của con người đã làm hỏng lò phản ứng lập trên đảo Three Mile ở Mỹ vào năm 1979, nhưng không có ai chết hoặc bị thương, và việc rò rỉ phóng xạ là rất ít.Tuy nhiên, hiệu ứng tâm lý của sự cố trên hòn đảo này rất lớn, dẫn đến việc đình chỉ lâu dài việc đặt hàng bất kỳ lò phản ứng mới nào để sản xuất năng lượng ở bất kỳ nơi nào trên đất Mỹ trong nhiều năm.Nỗi sợ hãi còn lại liên quan thế hệ hạt nhân là việc chưa giải quyết được vấn đề xử lý nhiên liệu lò phản ứng đã qua sử dụng ở đâu. Lý tưởng nhất là nó nên được lưu trữ mãi mãi, trong một khu vực xa xôi và địa chất ổn định, được chôn sâu dưới lòng đất và không có nguy cơ rò rỉ do động đất hoặc nước xâm nhập.Nơi được cho là ứng viên tốt nhất được xác định cho đến nay là địa điểm ở Nevada có vẻ phù hợp các yêu cầu trên. Tuy nhiên, việc đảm bảo hoàn toàn về sự an toàn là không thể, vậy nên, những công dân Nevada đã thành công trong việc phản đối đề xuất sử dụng địa điểm này.Do đó, Mỹ vẫn chưa có một khu vực để xử lý chất thải hạt nhân. Cũng như chúng ta đã thảo luận về vấn đề chim và dơi bị giết bởi cánh quạt gió, việc tạo ra năng lượng hạt nhân không phải là không có mặt trái.Ngay cả khi không có những nhược điểm đó, nó cũng không thể đáp ứng tất cả nhu cầu năng lượng chính của chúng ta: Chẳng hạn, không thể sử dụng lò phản ứng hạt nhân để cung cấp năng lượng cho ôtô và máy bay.Ký ức của chúng ta về Hiroshima và Nagasaki - lại được củng cố bởi sự cố đảo Three Mile, Chernobyl và Fukushima - đã làm tê liệt suy nghĩ của hầu hết người Mỹ và các dân tộc khác về sản xuất năng lượng hạt nhân.Tuy nhiên, một lần nữa, chúng ta phải đặt câu hỏi: Những rủi ro của năng lượng hạt nhân là gì và những rủi ro của các giải pháp thay thế là gì? Pháp đã đáp ứng hầu hết nhu cầu điện quốc gia từ các lò phản ứng hạt nhân trong nhiều thập niên mà không gặp sự cố nào.Khó tin rằng dường như người Pháp có thể thực sự đã gặp sự cố nhưng không thừa nhận: Kinh nghiệm của Chernobyl chứng minh rằng việc phóng thích bất kỳ chất phóng xạ nào vào bầu khí quyển từ lò phản ứng bị hư hỏng sẽ bị các nước khác phát hiện dễ dàng.Hàn Quốc, Phần Lan và nhiều quốc gia khác cũng đã tạo ra nhiều điện năng từ các lò phản ứng hạt nhân mà không có bất kỳ tai nạn đáng kể nào.Do đó, chúng ta nên cân nhắc nỗi sợ hãi về khả năng xảy ra sự cố lò phản ứng hạt nhân, trong khi có một điều chắc chắn rằng hàng triệu người chết mỗi năm bởi ô nhiễm không khí do đốt nhiên liệu hóa thạch cùng hậu quả to lớn gây hủy diệt của biến đổi khí hậu toàn cầu, do nhiên liệu hóa thạch gây ra.Đối với Mỹ, giải pháp cho những tình huống khó xử này sẽ phải dính dáng đến hai thành tố. Một là giảm mức tiêu thụ năng lượng trên bình quân đầu người: Mức tiêu thụ của người Mỹ xấp xỉ gấp đôi so với người châu Âu, mặc dù người châu Âu được hưởng mức sống cao hơn người Mỹ.Trong số các yếu tố đóng góp là các chính sách khác nhau của chính phủ ở châu Âu và Mỹ ảnh hưởng đến việc mua xe. Người châu Âu không khuyến khích mua những chiếc xe lớn đắt tiền với mức tiêu thụ nhiên liệu cao và hao xăng do thuế mua xe ở một số nước châu Âu được đánh ở mức 100%, gấp đôi giá xe.Ngoài ra, châu Âu đánh thuế đối với giá xăng chạy xe rất cao. Mỹ cũng có thể áp dụng chính sách thuế tương tự để làm nản lòng người dân mua xe hơi tốn nhiều xăng.Thành tố thứ hai về giải pháp cho các vấn đề nan giải năng lượng của Mỹ, bên cạnh việc giảm tổng thể mức tiêu thụ năng lượng, là kiếm thêm năng lượng từ các nguồn khác ngoài nhiên liệu hóa thạch - như từ gió, Mặt Trời, thủy triều, thủy điện, địa nhiệt và có lẽ tính cả năng lượng hạt nhân.Sau cuộc khủng hoảng dầu lửa Vùng Vịnh năm 1973, chính phủ Mỹ đã cung cấp các khoản trợ cấp cho những nhà phát triển sản xuất năng lượng thay thế và các công ty sử dụng các khoản trợ cấp đó để phát triển máy phát điện gió một cách hiệu quả.Thật không may, khoảng năm 1980, chính phủ Mỹ chấm dứt những khoản trợ cấp cho năng lượng thay thế, vì vậy thị trường cánh quạt gió của Mỹ nhanh chóng giảm. Thay vào đó, Đan Mạch, Đức, Tây Ban Nha và các nước châu Âu khác đã cải thiện thiết kế cánh quạt gió và hiện sử dụng chúng để tạo thêm năng lượng điện.Tương tự như thế, Trung Quốc đã phát triển các đường dây điện dài để truyền điện từ các địa điểm phát điện gió ở vùng phía tây xa xôi đến các khu vực đông dân cư ở phía đông Trung Quốc, trong khi Mỹ lại không phát triển các hệ thống truyền tải điện khoảng cách xa như thế. ", "topic": "Khoa học", "tag": ["Hóa thạch", "Nhiên liệu", "Toàn cầu", "Mỹ", "Sản xuất", "Năng lượng", "Đi tìm", "Địa nhiệt", "Cánh quạt", "Cối xay gió", "Dơi", "Quạt gió", "Nhân chủng học", "Loài mèo", "Thủy triều", "Sự cố", "Chim", "Sa mạc", "Hạt nhân", "Năng lượng hạt nhân"], "link": "https://zingnews.vn/di-tim-nguon-nang-luong-cho-tuong-lai-post1110557.html"}