{"id": "35795997", "header": "Du thuyền siêu sang làm bằng carbon tổng hợp và kính chống đạn", "datetime": "2020-07-24T16:05:33.000+07:00", "summary": "Siêu nhẹ, siêu bền và cực kỳ mạnh mẽ là những từ có thể dùng để miêu tả chiếc du thuyền sang trọng này.", "content": "Nổi bật và bắt mắt, chiếc du thuyền Mazu 82 đến từ công ty Mazu Yachts do nhà thiết kế Thổ Nhĩ Kỳ Halit Yukay sáng lập, đang nổi lên như một thành quả của công nghệ tiên tiến và kiểu dáng hiện đại. Thân tàu bằng carbon tổng hợp đầy cứng cáp, đặt nền móng cho một boong tàu được xây dựng từ thủy tinh rất chắc chắn, và một số trong các lớp kính này thực sự chống được đạn. Đằng sau lớp vỏ hào nhoáng là một bộ ba động cơ Volvo 3.000 mã lực, cửa sổ trời có thể thu vào, cho phép khu nội thất bên trong được tắm nắng hoàn toàn. Cùng với đó là không gian sàn đa chức năng, biến nó trở thành một con tàu hoàn toàn khác biệt.Và đây không chỉ là một sự pha trộn giữa thiết kế cơ bắp và sự sang trọng. Với ba động cơ IPS Volvo Penta, chiếc du thuyền dài 25m này có thể lướt đi trên nước với vận tốc 74km/h. Nó có thể chứa tối đa 6 người cùng với 2 thành viên phi hành đoàn.Các tầng chính của du thuyền trông giống như một khu nhà cao tầng bằng kính, với nhiều cửa sổ. Nhà thiết kế đã cố gắng kết nối sàn và mái của nó bằng các tấm lớn, cùng các mảnh đơn lẻ, thậm chí tăng độ dày kính khi cần thiết để hỗ trợ các tính năng ứng dụng. Kính chắn gió được chế tạo từ kính cường lực 22 mm với lớp phủ PVB, làm cho nó có khả năng chống đạn theo đúng nghĩa đen. Việc sử dụng các tấm kính dài dọc theo thân tàu cho phép nhiều ánh sáng lan tỏa vào sâu bên trong.Phía sau kính chắn gió chống đạn là một phòng khách rộng rãi, có thể đắm mình trong ánh sáng tự nhiên và tầm nhìn bao quát ra đại dương. Nếu du khách vẫn cảm thấy hơi ngột ngạt, mái nhôm của nó có thể thu vào được thêm nữa, để mang lại cái nhìn trực tiếp từ phía trên cao. Ghế sofa và bàn đứng trên sàn tầng một, cùng với một trung tâm giải trí với TV và hệ thống âm thanh có thể thu gọn vào, và một khu vực quầy bar ngay bên cạnh.Bên cạnh khu vực quán bar là không gian dành riêng cho sinh hoạt gia đình, ấm cùng với ghế sofa bọc da và TV màn hình phẳng. Khu vực còn lại có bếp điện để nấu nướng. Chỗ ngủ qua đêm có sẵn ở dạng cabin chính và cabin khách. Phòng tắm chính có vòi sen lớn, với tủ quần áo không cửa ngăn.Bên khoang dưới là khu vực nghỉ ngơi với một dàn ghế sofa. Ở phía trên của nó là một quầy bar ngoài trời cùng khu vực linh hoạt có thể sử dụng để sắp xếp tới 12 chỗ ngồi quanh bàn ăn, đặt rạp chiếu phim ngoài trời hoặc làm khu vực tắm nắng.Được biết một chiếc Mazu 82 đầu tiên đã được giao trong tháng này và người chủ dự định sử dụng con tàu mới của mình như một thứ kết hợp giữa nhà và văn phòng nổi, nhằm tránh xa sự hỗn loạn của đại dịch Covid-19 trên bờ.Với 4.500 lít nhiên liệu trên tàu, chủ sở hữu sẽ có thể thực hiện hành trình khoảng 400 hải lý (741 km) giữa các lần tiếp nhiên liệu.Tham khảo  ", "topic": "Xe cộ", "tag": ["Du thuyền", "Chống đạn", "Siêu sang", "Siêu bền", "Siêu nhẹ", "Thân tàu", "Boong", "Tắm nắng", "Các-bon", "Miêu tả", "Tổng hợp", "Sang trọng", "Kính chắn gió", "Cửa sổ", "Nhà thiết kế", "Cứng cáp", "Con tàu", "Đa chức năng", "Nền móng", "Hào nhoáng"], "link": "http://toquoc.vn/du-thuyen-sieu-sang-lam-bang-carbon-tong-hop-va-kinh-chong-dan-7202024715124491.htm"}