{"id": "35791244", "header": "Cậu bé người Anh bị đột biến gene chưa từng được ghi nhận", "datetime": "2020-07-24T09:39:00.000+07:00", "summary": "Căn bệnh di truyền hiếm gặp khiến Mackenzie Fox-Byrne không thể nói chuyện. Thế giới chưa có người mắc đột biến gene tương tự.", "content": "Mackenzie Fox-Byrne (16 tuổi, ở Calverhall, Shropshire, Anh) là người duy nhất trên thế giới mắc chứng rối loạn di truyền hiếm gặp. Khi nghiên cứu kết quả xét nghiệm di truyền của cậu bé này, các bác sĩ phát hiện đột biến gene chưa từng tìm thấy trước đây và cũng không có nhiều ghi chép.Thậm chí, một phần nhiễm sắc thể trong tế bào của cậu bé còn chưa được đặt tên hay mô tả trong tài liệu y học.Mẹ của Mackenzie, bà Sharon (50 tuổi), lần đầu tiên phát hiện con trai không ổn khi so sánh với hai người chị gái là Kamara và Katie. Theo  3 tháng tuổi, Mackenzie không thể ngẩng đầu và khó khăn khi ăn, ngủ.Khi lên 6 tuổi, cậu bé chưa biết nói. Bà Sharon đã đưa con tới Dịch vụ Di truyền lâm sàng Wessex của Bệnh viện Đại học Southampton để làm kiểm tra.“Các bác sĩ tại Bệnh viện Đại học Southampton gọi điện và thông báo kết quả khiến tôi choáng váng. Họ nói con tôi là người duy nhất trên thế giới gặp phải tình trạng này. Tôi chẳng thể biết con mình sẽ phát triển ra sao, làm thế nào để chữa trị. Liệu rằng con có mắc thêm bệnh gì trong tương lai hay không? Hàng tá câu hỏi khiến tôi không thể chấp nhận sự thật”, bà mẹ 50 tuổi chia sẻ với Kết quả xét nghiệm của Mackenzie cho thấy mọi tế bào của cậu bé đều có thêm một phần nhiễm sắc thể chưa được đặt tên. Tuy nhiên, các bác sĩ không thể lý giải được vì sao đột biến gene này gây ảnh hưởng tới khả năng nói của bệnh nhân.Giáo sư di truyền học Karen Temple tại Dịch vụ di truyền lâm sàng Wessex xác nhận đây là ca duy nhất trên thế giới gặp phải tình trạng rối loạn này. Theo giáo sư Karen, cậu bé gặp vấn đề về nhiễm sắc thể trong quá trình thụ thai. Y học nên quan tâm tới trường hợp này và nghiên cứu về dự đoán các cá thể tương tự có thể xảy ra trong tương lai.Ngoài việc không thể nói chuyện, Mackenzie còn bị chứng teo cơ và không có cảm giác sợ hãi. Cậu bé cũng gặp khó khăn khi học tập, luôn đau chân và đầu gối nên không thể đạp xe. Hiện, tuổi thực tế của Mackenzie là 16 nhưng về mặt tâm lý, cậu chỉ như đứa trẻ lên 2.“Sau tất cả, Mackenzie vẫn là đứa trẻ đáng yêu. Con luôn dành cho tôi những nụ hôn và cái âu yếm. Vì khó ngủ nên con thường ngủ cạnh bố mẹ. Chúng tôi rất lo lắng về những gì có thể xảy ra với con trong tương lai nhưng không thể thay đổi được gì”, ông Andy, 57 tuổi, cha của cậu bé tâm sự.Cha mẹ của Mackenzie hy vọng ngày nào đó con trai có thể khỏe lại và sống cuộc sống bình thường như bao đứa trẻ khác. Dù điều đó rất khó xảy ra, họ vẫn không ngừng chờ đợi phép màu. ", "topic": "Khoa học", "tag": ["Gene", "Di truyền", "Cậu bé", "Đột biến", "Bệnh viện Đại học Southampton", "Nhiễm sắc thể", "Người Anh", "Hiếm", "Nói chuyện", "Ngẩng đầu", "Căn bệnh", "Bộ gene", "Rối loạn", "Y học", "Đặt tên", "Tế bào", "Ghi nhận", "Xét nghiệm", "Telegraph", "Ghi chép"], "link": "https://zingnews.vn/cau-be-nguoi-anh-bi-dot-bien-gene-chua-tung-duoc-ghi-nhan-post1107310.html"}