{"id": "35794195", "header": "Xe địa hình cỡ nhỏ Honda CT125 Hunter Cub với gói độ độc đáo", "datetime": "2020-07-24T13:33:00.000+07:00", "summary": "Là mẫu xe địa hình cỡ nhỏ hấp dẫn của Honda, CT125 Hunter Cub được hãng độ K-Speed của Thái Lan 'lên đời' với nhiều chi tiết ấn tượng.", "content": "Là phiên bản nâng cấp của C125 Super Cub, Honda CT125 Hunter Cub là mẫu xe cỡ nhỏ với thiết kế đặc trưng \"postie\" của hãng xe Nhật Bản. Mẫu xe này được Honda ra mắt trực tuyến vào tháng Ba năm nay thay vì được diễn ra tại triển lãm Osaka Motor Show 2020, nguyên nhân chủ yếu là do đại dịch COVID-19.Xe được trang bị khối động cơ 4 thì, dung tích 125 cc, làm mát bằng gió cùng hộp số 4 cấp. Công suất của xe đạt mức 8,8 mã lực tại vòng tua 7.000 vòng/phút và mô men xoắn 10,8 Nm tại vòng tua 4.500 vòng/phút. CT125 Hunter Cub sử dụng bộ mâm căm 17 inch cùng phanh đĩa trước và sau. Để phục vụ cho những chuyến đi xa, CT125 Hunter Cub phiên bản tiêu chuẩn được trang bị ốp bảo vệ cacte động cơ, baga kích thước lớn thay cho yên sau.Để tăng thêm cá tính cho chiếc xe, hãng độ K-Speed đến từ Thái Lan đã điều chỉnh chiếc xe theo phong cách quân đội cùng nhiều trang bị lạ mắt. Đầu tiên, gắp sau của xe được kéo dài thêm khoảng 50 mm. Điều này cho phép K-Speed nâng cấp lốp sau từ 80/90-17 lên phiên bản địa hình với kích thước 100/100-17.Chắn bùn bánh trước được điều chỉnh lên vị trí cao hơn, làm cho phần đầu của xe thêm phần mạnh mẽ. K-Speed cũng thay đổi baga đuôi tiêu chuẩn sang thiết kế mới tích hợp chắn bùn sau cùng thùng hành lý. Để giúp xe có thể vận hành ổn định với khối lượng tải lớn hơn, hãng độ đã nâng cấp hệ thống treo Diablo với độ cứng lớn hơn, đồng thời làm tăng chiều cao xe thêm khoảng 40 mm.Bộ yên tiêu chuẩn của xe cũng được thay thế sang dạng cổ điển với các đường chỉ hình quả trám màu tối. Một số điều chỉnh nhẹ khác như cacte sên, hệ thống đèn hậu LED và đèn báo rẽ đặc biệt do K-Speed thiết kế. Bảng đồng hồ taplo kỹ thuật số được dời từ vị trí trung tâm sang bên trái khung sườn.K-Speed cũng thay đổi nhiều chi tiết như chảng ba của xe được nâng cao hơn, bên cạnh là ghi đông thiết kế phong cách enduro của Diablo. Các chi tiết khác cũng được chăm chút tỉ mỉ như bao tay ga, phím chức năng, gương gù và xilanh phanh chính đến từ thương hiệu Takegawa.Đầu xe sở hữu thiết kế đèn pha LED mới với lớp lưới bảo vệ được cố định trực tiếp vào bộ phuộc trước. Bộ lốp trước cũng được nâng cấp sang kích thước 90/100-17 với gai lốp lớn, phù hợp cho việc di chuyển ở nhiều địa hình phức tạp.Một trong những điểm thay đổi ấn tượng nhất trên gói độ này là bộ ống xả với thiết kế tương đồng với khẩu súng 6 nòng Gatling nổi tiếng. Đặc biệt, bộ ống xả này sẽ quay nhanh hoặc chậm tùy theo tốc độ của xe.Giá bán chính thức của Honda CT125 Hunter Cub tại Nhật Bản khoảng 440.000 Yên. Theo kế hoạch, CT125 Hunter Cub sẽ được sản xuất tại Thái Lan.Ảnh: Hipmotography ", "topic": "Xe cộ", "tag": ["Cỡ nhỏ", "Địa hình", "Lên đời", "Honda", "Mẫu xe", "Diablo", "Thái Lan", "Độc đáo", "Chắn bùn", "Mô men xoắn", "Nguyên nhân chủ yếu", "Chi tiết", "Đĩa phanh", "Nâng cấp", "Lốp", "Hệ thống treo", "Đại dịch", "Hãng xe", "Hộp số", "Hình quả trám"], "link": "https://zingnews.vn/xe-dia-hinh-co-nho-honda-ct125-hunter-cub-voi-goi-do-doc-dao-post1110677.html"}