{"id": "35790840", "header": "Dân làng ở Thái Lan yêu cầu giữ tro cốt 'Ông Kẹ' khét tiếng trong đền", "datetime": "2020-07-24T08:54:00.000+07:00", "summary": "Cư dân quận Thap Sakae, nơi kẻ giết người hàng loạt nổi tiếng Thái Lan Si Quey từng sống, sẽ yêu cầu chính quyền giữ tro cốt của người này tại ngôi đền trong quận.", "content": "Thiếu úy Plaisathit, 50 tuổi, cựu cảnh sát ở quận Thap Sakae, tỉnh Prachuap Khiri Khan, hôm 21/7 cho biết dân làng sẽ yêu cầu Cục Cải chính Thái Lan trao lại tro cốt của Si Quey cho người dân.Trước khi bị hành quyết vì tội giết 7 trẻ em và ăn thịt chúng từ hơn 60 năm trước, Si Quey - di dân Trung Quốc - từng làm việc ở các trang trại thuộc quận Thap Sakae.Khi còn sống, Si Quey được miêu tả là người đàn ông cô đơn, trầm lặng, thường cởi trần đi bộ một mình, cầm liềm trên tay. Thời điểm Si Quey bị bắt tại Rayong vào năm 1958, hầu hết cư dân địa phương tin rằng ông vô tội trước cáo buộc giết người và ăn thịt người.Người dân trong khu vực đã tổ chức chiến dịch yêu cầu Ủy ban Nhân quyền Quốc gia dừng trưng bày xác ướp của Si Quey tại Bảo tàng Pháp y thuộc bệnh viện Siriraj ở Bangkok. Hài cốt của ông đã được trưng bày ở đó trong hơn 60 năm.Cục Cải chính hôm 20/7 tuyên bố lễ hỏa táng cho Si Quey sẽ diễn ra tại chùa Wat Bang Praek Tai ở quận Muang, thành phố Nonthaburi vào lúc 10h sáng 23/7, theo Dân làng Thap Sakae cũng có kế hoạch tổ chức lễ làm công đức cho Si Quey và muốn giữ tro cốt của ông tại một ngôi đền trong quận. Ông Si Quey không có người thân nào còn sống.Si Quey là kẻ giết người hàng loạt khét tiếng nhất Thái Lan. Gần như không ai ở Thái Lan không biết đến Si Quey: Kẻ giết người hàng loạt man rợ, chuyên nhắm vào trẻ em và còn ăn thịt nạn nhân. Suốt nhiều thế hệ, các phụ huynh ở đất nước Chùa Vàng nhắc đến Si Quey như một \"Ông Kẹ\" để răn dạy con cái.Đã 60 năm trôi qua từ khi Si Quey bị hành hình nhưng tới nay, ngày càng có nhiều người Thái muốn lật lại hồ sơ vụ án. Họ nghi ngờ liệu Si Quey, người duy nhất bị tòa án Thái Lan kết tội ăn thịt người, thật sự đã làm như vậy, hay chẳng qua bị đem ra làm vật thế thân. ", "topic": "Khoa học", "tag": ["Thap Sakae", "Ông kẹ", "Si Quey", "Dân làng", "Khét tiếng", "Đền", "Kẻ giết người", "Tỉnh Prachuap Khiri Khan", "Thái Lan", "Cư dân", "Ăn thịt người", "Bảo tàng Pháp", "Thiếu úy", "Bệnh viện Siriraj", "Hành quyết", "Xác ướp", "Ăn thịt", "Trao lại", "Trầm lặng", "Cởi trần"], "link": "https://zingnews.vn/dan-lang-o-thai-lan-yeu-cau-giu-tro-cot-ong-ke-khet-tieng-trong-den-post1110470.html"}