{"id": "35797205", "header": "Phát hiện 'kho tàng' đa dạng sinh học ở Kon Plông", "datetime": "2020-07-24T17:45:03.000+07:00", "summary": "Ngày 24/7, tại thành phố Kon Tum, Tổ chức Fauna & Flora International (FFI), Trung tâm bảo tồn đa dạng sinh học Nước Việt Xanh (GreenViet) và Sở Nông nghiệp và Phát triển Nông thôn tỉnh Kon Tum phối hợp tổ chức hội thảo 'Bảo tồn đa dạng sinh học gắn liền với phát triển sinh kế bền vững' với mục tiêu thúc đẩy các hoạt động bảo tồn tại rừng Kon Plông một cách hiệu quả gắn với phát triển sinh kế ở địa phương.", "content": "Trước đó, từ năm 2016 đến nay, các cuộc điều tra chuyên sâu của Tổ chức FFI cho thấy rừng Kon Plông có giá trị đa dạng sinh học vô cùng lớn với nhiều loài động vật quý hiếm. Trong số các loài động vật quý hiếm, nổi bật nhất là Chà vá chân xám, một trong 25 loài linh trưởng nguy cấp nhất của thế giới, xếp hạng cực kỳ nguy cấp trên thế giới và Việt Nam, được ưu tiên bảo tồn. “Đây là loài linh trưởng quý và đẹp nhất Việt Nam”, ông Trịnh Đình Hoàng - cán bộ kỹ thuật của FFI nhấn mạnh.Sau 5 năm khảo sát, các nhà chuyên môn phát hiện Kon Plông là nơi sinh sống của một quần thể Chà vá chân xám rất lớn và quan trọng toàn cầu với khoảng 500 cá thể. Đây là quần thể lớn nhất của loài này trong phạm vi phân bố với khoảng 35 đàn, được phát hiện trên 5 khu vực rừng đã khảo sát (chưa khảo sát hết toàn bộ khu vực). Ngoài ra, một loài linh trưởng nguy cấp khác là Vượn đen má vàng Trung bộ cũng được phát hiện, có gần 70 đàn với khoảng gần 150 cá thể được ghi nhận.Với việc sử dụng 130 bẫy ảnh đặt ở 120 điểm, nhóm khảo sát còn phát hiện thêm 121 loài động vật có vú và chim, bao gồm các loài đặc hữu và cực kỳ nguy cấp như quần thể cầy vằn, đây là loài động vật ăn thịt được xếp hạng nguy cấp; một số loài chim quý như Khướu Kon Ka Kinh, Khướu Ngọc Linh, trong đó Khướu Ngọc Linh là loài đặc hữu, chỉ có ở Việt Nam.Khảo sát thực địa cho thấy rừng Kon Plông là nơi sinh sống của nhiều loài động vật nguy cấp, quý hiếm bao gồm 38 loài động vật có vú, 124 loài chim và 25 loài thực vật như Cu li nhỏ (nguy cấp), Trĩ sao, Rái cá vuốt bé, Gấu ngựa, Hồng Hoàng (đều sắp nguy cấp)…Kon Plông được xem là mái nhà chung, môi trường sống lý tưởng của các loài linh trưởng quý hiếm trên, với diện tích hơn 84.000 ha rừng, độ che phủ rừng đạt trên 82%. Tuy nhiên, thời gian qua các loài động vật quý hiếm trên đối mặt với nhiều mối đe dọa trực tiếp và đáng lo ngại như: Nạn săn bắt, phá rừng, sinh cảnh bị phân mảnh do mở rộng canh tác nông nghiệp, xây dựng các công trình hạ tầng giao thông, thủy điện, điện gió… Trước thực trạng trên, nhiều ý kiến đề nghị nên quy hoạch rừng Kon Plông thành rừng đặc dụngÔng Nguyễn Quốc Dựng, Viện Điều tra, quy hoạch rừng kiến nghị: Kon PLông cần phải thành lập rừng đặc dụng để bảo tồn các giá trị sinh học cao, giá trị cảnh quan, giá trị nhân văn, du lich sinh thái; lập phương án chuyển loại rừng theo quy định; đồng thời đề xuất Tổng cục Lâm nghiệp đưa vào quy hoạch hệ thống rừng đặc dụng Việt Nam giai đoạn 2021-2030 với phân hạng phù hợp tiêu chí, Bộ Tài nguyên và Môi trường đưa vào Quy hoạch bảo tồn đa dạng sinh học tầm nhìn đến 2050... ", "topic": "Khoa học", "tag": ["Rừng Kon Plông", "Kon Plông", "FFI", "Tổ chức Fauna", "Flora International", "Đa dạng sinh học", "Việt Xanh", "Tổ chức FFI", "Kho tàng", "Voọc chà vá chân xám", "Sinh kế", "Trịnh Đình Hoàng", "Bảo tồn", "Linh trưởng", "Cực kỳ nguy cấp (sách đỏ)", "Nguy cấp", "Chim trĩ", "Khướu Ngọc Linh", "Kon Tum", "Quý hiếm"], "link": "https://baotintuc.vn/xa-hoi/phat-hien-kho-tangda-dang-sinh-hoc-o-kon-plong-20200724164847652.htm"}