{"id": "35801644", "header": "1001 thắc mắc: Loài kỳ nhông nào có thể tái phục hồi cả trái tim và bộ não?", "datetime": "2020-07-25T08:00:00.000+07:00", "summary": "Loài kỳ nhông này có biệt danh khủng long 6 sừng, không chỉ có khả năng tái mọc các chi và đuôi, mà còn có thể tái phục hồi cả trái tim và bộ não của chúng.", "content": "Axolotl (Kỳ nhông Mexico hay khủng long sáu sừng) thực sự là một trong những động vật kỳ lạ và độc đáo nhất trên thế giới. Với đôi mắt đen nhỏ xíu, miệng trông như đang cười và cái mũi là lạ, Axolotl khác với hầu hết các loài động vật.Trong khi những con Axolotl bị giam giữ thường được tìm thấy trong các bể cá và phòng thí nghiệm thì Axolotl hoang dã lại khó tìm hơn. Có điều này bởi nơi duy nhất mà chúng sinh sống là hồ Xochimilco ở Mexico.Axolotls thường được người dân địa phương của Xochimilco ăn, họ coi chúng là một món ngon. Chúng được chiên giòn cùng với bột ngô. Tuy nhiên, Axolotl đang bị đe dọa, những công dân của Xochimilco buộc phải ngừng ăn chúng. Nhưng một số nhà hàng ở Osaka, Nhật Bản vẫn phục vụ món này cho đến ngày nay.Đây là một tính năng vô cùng đặc biệt, Axolotl không bao giờ trưởng thành. Thay vào đó chúng luôn giữ được vẻ ngoài trẻ trung, đáng yêu. Trong giai đoạn ấu trùng, chúng tiếp tục phát triển rồi đến một thời điểm nhất định sẽ dừng lại. Để so sánh, điều này sẽ giống như một con nòng nọc giữ nguyên thể trạng nòng nọc mà không phát triển thành ếch.Nhiều loài lưỡng cư có thể tái tạo, nhưng khả năng tái tạo lại cơ thể như Axolotl thì không loài nào sánh bằng. Chúng có thể tái sinh gần như bất kỳ bộ phận nào trên cơ thể, bao gồm cả tủy sống, hàm và các chi. Khi một bộ phận được tái tạo, nó sẽ không để lại sẹo hoặc bất kỳ dấu hiệu nào.Khi bị tấn công bởi những kẻ săn mồi, chúng sẵn sàng hy sinh một số bộ phận để trốn thoát, bộ phận mới sẽ mọc ra rất nhanh và Axolotl có thể tái tạo hàng trăm lần. Mỗi lần như vậy, bộ phận mới vẫn hoạt động vô cùng hoàn hảo.Ngay từ rất sớm, năm 1863, người Pháp đã chuyển về Paris 5 con kỳ giông sống để phục vụ cho nghiên cứu.Sau đó, nhà khoa học Auguste Duméril đã nhân giống loài này thành công, đưa nó đi khắp châu Âu. Đây là một việc đáng nể so với công nghệ bấy giờ, biến kỳ giông thành một trong những \"cư dân\" đầu tiên sinh trưởng trong phòng thí nghiệm.Sau gần 2 thế kỉ, khoa học đã phát hiện được nhiều điều thú vị về kỳ giông. Ví dụ như, mặc dù là động vật lưỡng cư nhưng đến mùa sinh sản, kỳ giông Mexico không lên bờ như \"bà con\" của nó mà vẫn ở dưới nước. Thế nên khoa học còn gọi chúng là \"những con nòng nọc trưởng thành\".Nhưng, đặc biệt nhất vẫn là khả năng tự chữa lành vết thương. Khi kỳ giông Mexico đứt lìa chi, nó sẽ mọc lại được, thậm chí bị nhiều lần như thế mà vẫn không ảnh hưởng gì đến đời sống.Khả năng tái tạo này hoàn toàn không thể có ở động vật có vú, bao gồm con người. Bởi vì, nếu các loài thú bị thương thì đại thực bào – một loại tế bào miễn dịch – sẽ \"ăn\" lấy tế bào chết và để lại sẹo ngay.Với kỳ giông Mexico thì ngược lại. Khi bị đứt chi, một nhóm tế bào có tên blastema (tế bào gốc đa chức năng) sẽ bao phủ lấy vết thương, chữa lành và tái tạo. Cũng nhờ nhóm tế bào blastema mà kỳ giông còn có thể tái tạo một phần quả tim tổn thương.Người Aztec cổ đại tin rằng loài khủng long sáu sừng này là hiện thân của vị thần Xolotl - kẻ chèo thuyền chở người chết sang thế giới bên kia. Xolotl có đầu của chó và dường như sợ bị trục xuất hoặc bị giết, ông đã trốn khỏi mọi người bằng cách biến thành một con Axolotl. Đây cũng là nguyên nhân cái tên Axolotl ra đời. ", "topic": "Khoa học", "tag": ["Kỳ nhông", "Khủng long", "Hồ Xochimilco", "Phục hồi", "Nòng nọc", "Kỳ giông", "Trái tim", "Thắc mắc", "Mexico", "Lưỡng cư", "Phòng thí nghiệm", "Là lạ", "Bể cá", "Bột ngô", "Biệt danh", "Đuôi", "Tái tạo", "Động vật", "Nhỏ xíu", "Chiên giòn"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-loai-ky-nhong-nao-co-the-tai-phuc-hoi-ca-trai-tim-va-bo-nao-1693492.tpo"}