{"id": "35806200", "header": "Ford Mustang 1965 giá đắt kỷ lục 3,85 triệu USD", "datetime": "2020-07-25T16:31:00.000+07:00", "summary": "Chiếc Ford Mustang Shelby GT350R từng được Ken Miles phát triển đã tạo nên kỷ lục khi được bán tại một phiên đấu giá với giá 3,85 triệu USD.", "content": "Ford Mustang thế hệ đầu tiên là một trong những chiếc xe mang tính biểu tượng và thường có giá rất đắt đỏ. Hồi tháng 1, một chiếc Ford Mustang của Steve McQueen từng xuất hiện trong bộ phim nổi tiếng Bullitt được bán đấu giá với giá 3,74 triệu USD và được xem là chiếc xe đắt giá nhất.Tuy nhiên, ngày 23/7, kỷ lục trên đã bị phá vỡ khi chiếc Mustang khác là phiên bản nguyên mẫu Shelby GT350R năm 1965 đã được bán với giá 3,85 triệu USD.Sở dĩ có giá đắt đỏ như vậy bởi chiếc Mustang Shelby GT350R nguyên mẫu này từng được tay đua huyền thoại Ken Miles cầm lái và phát triển. Đây được coi là chiếc Mustang độc nhất vô nhị và nó cũng là một trong những chiếc xe thể thao có tầm ảnh hưởng lớn đến nền công nghiệp sản xuất xe cơ bắp của Mỹ.Vào 14/2/1965, chiếc xe đi vào lịch sử tại một cuộc đua trên đường đua Green Valley, Dallas với tư cách là chiếc Shelby Mustang đầu tiên giành chiến thắng tại một chặng đua lớn. Chiếc xe khi đó đã được cầm lái bởi tay đua huyền thoại Ken Miles, người đã đồng hành cùng Shelby American để phát triển chiếc xe này.Xe dùng dải màu xanh dương đan xen tông chủ đạo trắng Wimbledon và được chính Shelby American miêu tả là \"xe thể thao song nhiệm chính hiệu\". Ngoài ra, chiếc xe này còn có biệt danh “Flying Mustang”. Xe mang số khung 5R002.Tháng 3/1966, siêu phẩm này từng được bán đi chỉ với giá 4.000 USD. Chiếc xe sau đó đổi 1 lần chủ cho đến khi được trưng bày tại bảo tàng Shelby American tại Colorado vào năm 1989– nơi xe nghỉ ngơi suốt 14 năm trời. Đến năm 2010, nhà sưu tập John Atzbach mua lại xe và tiến hành phục hồi xe trở lại nguyên trạng trước khi đưa xe trở lại với đời thực vào năm 2014.Chiếc xe đã được khôi phục và trở lại đường đua để giành các danh hiệu tại Pebble Beach Concours d'Elegance. Và nay, sau 6 năm chiếc Shelby GT350R được giao dịch với giá kỷ lục 3,85 triệu USD.Trân trọng mời bạn đọc cộng tác, gửi tin bài, video từ camera hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ford Mustang Shelby GT350R", "Ken Miles", "Ford Mustang 1965", "Shelby GT350R", "Giá đắt", "Ford Mustang", "Shelby American", "Phiên đấu giá", "Steve McQueen", "Shelby Mustang", "Green Valley", "Nguyên mẫu", "Tay đua", "Đắt đỏ", "Cầm lái", "Bán đấu giá", "Dallas", "Đường đua", "Tạo nên", "Có giá"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ford-mustang-1965-gia-dat-ky-luc-3-85-trieu-usd-660768.html"}