{"id": "35808005", "header": "Tại sao dơi sống sót khi mang virus chết người?", "datetime": "2020-07-25T20:41:32.000+07:00", "summary": "Đại dịch Covid-19 khiến chúng ta nhận thức sâu sắc rằng, dơi có một khả năng kỳ lạ khi mang theo các loại virus chết người nhưng bằng cách nào đó vẫn sống sót.", "content": "Đại dịch Covid-19 khiến chúng ta nhận thức sâu sắc rằng, dơi có một khả năng kỳ lạ khi mang theo các loại virus chết người nhưng bằng cách nào đó vẫn sống sót.Có rất nhiều điều chúng ta chưa biết về khả năng kháng virus và các khả năng khác của dơi như tuổi thọ cực cao. Phải có trình tự bộ gen chi tiết mới có thể cung cấp một số manh mối giải mã bí ẩn này.Nhà nghiên cứu tiến hóa và bảo tồn sinh vật học Liliana Davalos, Đại học Stony Brook, Mỹ cho biết: \"Nhờ một loạt các phân tích thống kê phức tạp, chúng tôi đã bắt đầu khám phá những siêu năng lực của loài dơi, bao gồm cả khả năng chịu đựng và vượt qua virus di truyền RNA\".Bằng cách so sánh bộ gen của sáu loài dơi với bộ gen của động vật có vú khác, các nhà nghiên cứu đã tìm thấy bằng chứng cho thấy hệ thống miễn dịch của dơi hoạt động theo cách độc nhất vô nhị. Việc tìm hiểu rõ cách chúng chống lại virus có thể giúp chúng ta làm điều tương tự.Những \"siêu năng lực\" chống lại virus này đã cho phép dơi phát triển mạnh ở nhiều môi trường trên thế giới. Hiện tại chúng chiếm 20% tổng số các loài động vật có vú còn sống, với hơn 1.400 loài dơi được xác định.Và mặc dù mang nhiều mầm bệnh, chúng đóng vai trò quan trọng trong hệ sinh thái của chúng ta. Ít nhất 500 loài thực vật phụ thuộc vào sự thụ phấn của dơi như chuối, xoài và cây thùa (agave). Một số loài thực vật phụ thuộc vào phân của chúng. Dơi còn giữ vai trò kiểm soát côn trùng gây hại như muỗi vì đó là nguồn thức ăn của chúng.Hiểu được sức đề kháng và cách dơi chống lại hiệu quả mầm virus luôn mang trong mình, có thể giúp chúng ta tồn tại an toàn hơn.Giáo sư, Tiến sĩ Davalos và các đồng nghiệp đã giải trình tự và so sánh bộ gen của sáu loài dơi khác nhau bao gồm loài dơi ăn côn trùng, dơi ăn muỗi, dơi ăn quả và dơi ăn tạp.Sau đó, họ so sánh chúng với 42 bộ gen động vật có vú khác, cho phép họ tìm ra các bộ phận khác biệt ở loài dơi, và do đó xác định các mã hóa di truyền độc đáo của loài dơi.Trước đây, các nhà khoa học phát hiện dơi có sự tiến hóa mạnh mẽ các gen liên quan đến thính giác, chúng có khả năng định vị bằng tiếng vang. Và giờ đây, nhóm nghiên cứu phát hiện ra dơi đã mất một chủng gen của động vật có vú liên quan đến hệ thống miễn dịch. Trong đó, bao gồm một số gen kích thích miễn dịch liên quan đến các bệnh miễn dịch ở người.Thay đổi trong một nhóm gen miễn dịch khác gọi là APOBEC cũng đã được nhìn thấy ở dơi. Những gen này đã bị mất, mở rộng hoặc nhân đôi trên các loài dơi khác nhau. Chúng tạo ra các enzyme liên quan đến việc ngăn chặn khả năng đưa gen của virus vào bộ gen của vật chủ, một phần quan trọng trong khả năng sao chép của virus.\"Càng ngày, chúng ta càng thấy sự sao chép và mất gen là quan trọng trong quá trình phát triển các tính năng và chức năng mới trên Cây sự sống (Tree of Life)\", Giáo sư, Tiến sĩ Dávalos giải thích.Nhóm nghiên cứu cũng tìm thấy những đoạn gen cũ của virus cổ đại được đưa vào bộ gen của dơi và sau đó được truyền qua nhiều thế hệ.Con người cũng có những virus cổ đại này và chúng cung cấp một hồ sơ về nhiễm virus thông qua lịch sử tiến hóa của chúng ta, giống như một bộ nhớ di truyền.Bộ gen của dơi có các virus cổ đại này đa dạng hơn con người và chúng tiết lộ dơi đã sống sót với các loại virus mà trước đây được cho là chỉ lây nhiễm cho chim.Kết hợp lại với nhau, những phát hiện này hỗ trợ bằng chứng ngày càng tăng rằng dơi có thể chịu đựng và sống sót sau khi nhiễm virus tốt hơn hầu hết các động vật có vú, bởi vì hệ thống miễn dịch của chúng hoạt động khác biệt.Các nhà nghiên cứu viết trong bài báo của họ vừa công bố trên tạp chí : \"Bộ gen dơi chất lượng của chúng tôi cung cấp các nguồn lực cần thiết để khám phá và xác thực cơ sở của sự thích nghi trong gen của dơi và mở ra các con đường nghiên cứu mới liên quan trực tiếp đến sức khỏe và bệnh tật của con người\".Có lẽ một ngày nào đó dơi sẽ chia sẻ “siêu năng lực” chống virus của chúng với chúng ta, cũng như cách chúng đã truyền mầm bệnh cho con người vậy. ", "topic": "Khoa học", "tag": ["Dơi", "Sống sót", "Chết người", "Bộ gene", "Động vật có vú", "Đại dịch", "Mang theo", "Đại học Stony Brook", "Tiến hóa", "Vi-rút", "Kỳ lạ", "Miễn dịch", "RNA", "Sinh vật học", "Di truyền", "Sâu sắc", "Nhận thức", "Gene", "Mầm bệnh", "APOBEC"], "link": "https://nhandan.com.vn/khoa-hoc/tai-sao-doi-song-sot-khi-mang-virus-chet-nguoi--610035/"}