{"id": "35802408", "header": "Những mẫu siêu xe nhanh nhất của Lamborghini và Ferrari", "datetime": "2020-07-25T09:22:32.000+07:00", "summary": "Là hai cái tên nổi tiếng trong cuộc đua sản xuất những chiếc siêu xe nhanh nhất trên thế giới nhưng Ferrari hay Lamborghini mới xứng đáng là 'ông hoàng tốc độ'?", "content": "Có lẽ câu chuyện cạnh tranh giữa Lamborghini và Ferrari không còn quá mới với chúng ta. Cả hai hãng xe đều tạo được tiếng vang khi sản xuất ra những chiếc siêu xe thể thao cực nhanh. Mặc dù không thể phủ nhận về chất lượng và tốc độ tuyệt vời của những mẫu xe này, tuy nhiên có không ít người vẫn tò mò rằng Lamborghini hay Ferrari mới thực sự là hãng xe nhanh nhất thế giới.Năm mẫu xe nhanh nhất của Ferrari và 5 mẫu xe nhanh nhất của Lamborghini (dựa vào khả năng tăng tốc từ 0 – 100 km/h) dưới đây sẽ giúp bạn tìm ra câu trả lời cho câu hỏi trên.Chiếc Ferrari LaFerrari được mệnh danh là một trong những niềm tự hào của hãng xe ngựa chồm. Đây cũng là mẫu xe giúp cái tên Ferrari lọt top trong danh sách những nhà sản xuất siêu xe thành công nhất trên thế giới. Mặc dù không gây ấn tượng nhiều về thiết kế và ngoại thất nhưng tốc độ đáng gờm của Ferrari LaFerrari khiến những người đam mê tốc độ “phát cuồng”.Hiện chỉ có 499 chiếc Ferrari LaFerrari được sản xuất trên toàn thế giới, trong đó, phiên bản năm 2020 là mẫu siêu xe hybrid nhanh nhất trong năm nay.Sau khi gặt hái được nhiều thành công với mẫu siêu xe hybrid đầu tiên của mình, Ferrari tiếp tục thừa thắng xông lên và quyết định đi theo xu hướng sản xuất siêu xe thân thiện với môi trường. Và Ferrari đã cho ra đời mẫu SF90 Stradele 2020 phiên bản plug-in hybrid.Siêu xe Ferrari SF90 Stradale được trang bị động cơ V8 4.0L, kết hợp với 3 mô-tơ điện cho tổng công suất 1.000 mã lực và mô-men xoắn 800 Nm, cho tốc độ tối đa lên tới 340 km/h.Được phát triển từ mẫu Ferrari F50, chiếc Ferrari F50 GT không chỉ sở hữu tốc độ và hiệu suất siêu nhanh mà còn được cải tiến nhiều về mặt ngoại thất. Chiếc F50GT siêu hiếm này là sản phẩm hợp tác giữa Ferrari và hãng Dallara - công ty nổi tiếng chuyên về sản xuất khung gầm xe của Ý.F50GT được trang bị động cơ V12 4.7 lít, cho công suất 750 mã lực, mô-men xoắn cực đại 519 Nm giúp chiếc xe tăng tốc từ 0-100 km/h trong vòng 2.9 giây trước khi đạt tốc độ tối đa 378 km/h.Chiếc 488 GTB Scuderia là sản phẩm hoàn hảo từ động cơ đến thiết kế đến từ nhà sản xuất Ferrari. Ra đời vào giữa thời điểm hai hãng Lamborghini và McLaren cạnh tranh khốc liệt, chiếc Ferrari 488 GTB Scuderia đã giúp Ferrari quay trở lại đường đua một cách ngoạn mục.Lấy cảm hứng từ chiếc 458 Italia, Ferrari 488 GTB Scuderia được trang bị động cơ V8 3,9L, sản sinh công suất lên tới 700 mã lực. Tốc độ tối đa của xe đạt 329 km/h.Mặc dù sở hữu phần ngoại thất khá “gai góc” nhưng Ferrari LaFerrari FXX K lại gây ấn tượng mạnh với tốc độ của mình.Xe sở hữu động cơ khủng V12, sản sinh công suất lên tới 1000 mã lực cùng mô-men xoắn cực đại 660 Nm. Xe có thể tăng tốc từ 0 – 100 km/h chỉ trong vòng 2,4 giây. Khi mới ra mắt, Ferrari chỉ sản xuất 50 chiếc với mức giá khởi điểm là 3 triệu USD.Được ra mắt từ năm 2011 nhưng tại thời điểm đó chiếc Lamborghini Aventador SVJ lại không làm những vị khách hàng khó tính của mình hài lòng. Tuy nhiên, sau đó hãng siêu xe Lamborghini đã cải thiện và giải quyết triệt để những yếu điểm của chiếc Lamborghini Aventador SVJ.Với thiết kế từ sợi carbon cùng hệ thống khí động học, Lamborghini Aventador SVJ phiên bản năm 2019 sở hữu mức hiệu suất “khủng”. Siêu xe được trang bị động cơ V12 6,5 lít hút khí tự nhiên, sản sinh công suất tối đa 770 mã lực và mô-men xoắn cực đại 720 Nm.Khi khách hàng than phiền về tốc độ của những mẫu Lamborghini Aventador, hãng siêu xe đã quyết định điều chỉnh và cho ra đời mẫu Lamborghini Aventador LP900-4 Molto Veloce DMC. Đây là kết quả của sự hợp tác giữa Lamborghini và hãng DMC của Đức. Ngoài những thay đổi về ngoại thất hay thiết kế vành xe,Lamborghini Aventador LP900-4 Molto Veloce DMC còn được cải thiện về mặt tốc độ khi đạt công suất 885 mã lực.Nếu bạn đang muốn tìm một chiếc siêu xe có tốc độ tỉ lệ thuận với giá tiền đắt đỏ của nó thì chiếc Lamborghini Huracan Performante chính là sự lựa chọn hàng đầu.Về thiết kế, Lamborghini Huracan Performante sử dụng vật liệu composite sợi carbon hoàn toàn mới. Động cơ của Lamborghini Huracan Performante là cỗ máy V10 5,2L với công suất tối đa 640 mã lực, tăng 30 sức ngựa so với bản tiêu chuẩn.Lamborghini Huracan Performante có thể tăng tốc từ 0-100 km/h ở mức 2,9 giây, nhanh hơn 0,3 giây so với bản tiêu chuẩn và tương đương với đàn anh Aventador LP700-4.Chiếc siêu xe Gallardo đã được biến hóa qua bàn tay của một hãng độ xe nổi tiếng Dallas Performance và chiếc Lamborghini Gallardo Dallas Performance Stage 3 là gói độ nâng cấp thứ 3 dành cho Gallardo (trước đó có Stage 2 và Stage 1).Thay vì tập trung vào phần ngoại thất, gói độ này lại chỉ nhắm vào việc cải tiến phần động cơ. Nhờ đó, chiếc Gallardo này có thể tăng tốc từ 0 – 100 km/h trong 2,8 giây và đạt tốc độ tối đa 375 km/h.Nếu không phải là fan hâm mộ của Lamborghini, bạn có thể chưa từng nghe đến cái tên Lamborghini Sesto Elemento. Tuy nhiên, trên thực tế đây thực sự là một trong những mẫu xe hiếm nhất mà Lamborghini từng sản xuất.Lamborghini Sesto Elemento được sản xuất với số lượng giới hạn chỉ 30 chiếc trên toàn thế giới. Do sử dụng vật liệu carbon nên trọng lượng của Lamborghini Sesto Elemento vô cùng nhẹ, nhờ đó xe chỉ mất 2,4 giây để tăng tốc từ 0 – 100 km/h.Bạn đã gặp phải những tình huống thế nào khi lái thử xe? Trân trọng mời bạn đọc gửi ý kiến bình luận dưới bài viết, gửi tin bài cộng tác và video từ camera hành trình về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Lamborghini", "Ferrari", "Siêu xe", "Ferrari LaFerrari", "Ferrari SF90 Stradale", "Lamborghini Aventador SVJ", "V12", "Ngoại thất", "Ferrari F50", "Hybrid", "Tốc độ", "Tăng tốc", "Tốc độ tối đa", "Mô-men xoắn", "Hãng xe", "Trang bị động cơ", "Mẫu xe", "Xe ngựa", "Chồm", "Mã lực"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-mau-sieu-xe-nhanh-nhat-cua-lamborghini-va-ferrari-660604.html"}