{"id": "35808549", "header": "Tổng thống Brazil tuyên bố xét nghiệm âm tính với Covid-19", "datetime": "2020-07-25T22:21:00.000+07:00", "summary": "Tổng thống Brazil Jair Bolsonaro ngày 25/7 thông báo lần xét nghiệm virus corona mới nhất của ông đã cho kết quả âm tính.", "content": "Đây là lần xét nghiệm thứ 4 của Tổng thống Jair Bolsonaro kể từ ngày 7/7, sau khi nhà lãnh đạo Brazil xác nhận mình đã nhiễm virus corona. Ông không nói cụ thể đã xét nghiệm lần 4 vào lúc nào.Trước đó, ngày 22/7, kết quả xét nghiệm lần 3 của Tổng thống Bolsonaro vẫn cho kết quả dương tính.Trong các đăng tải gần đây nhất trên mạng xã hội, Tổng thống Bolsonaro còn chia sẻ hình ảnh ông cầm theo hộp thuốc trị sốt rét hydroxychloroquine, dù loại thuốc này chưa được chứng minh đảm bảo hiệu quả trong điều trị Covid-19, theo Nhà lãnh đạo Brazil ngày 23/7 còn vấp phải chỉ trích khi không đeo khẩu trang, lái môtô trong dinh tổng thống và cười nói với nhân viên dọn dẹp tòa nhà. Hình ảnh được hãng tin ghi lại chỉ 1 ngày sau khi ông nhận kết quả xét nghiệm dương tính lần 3.Tổng thống Bolsonaro có chủ trương ứng phó dịch Covid-19 gây tranh cãi khi từng xem thường đại dịch và không ủng hộ đeo khẩu trang. Ông gọi căn bệnh chỉ là cảm cúm thông thường, đổ lỗi cho truyền thông phóng đại mức độ nghiêm trọng và không áp dụng các biện pháp phong tỏa vì lo ngại ảnh hưởng kinh tế. Brazil hiện là quốc gia có số ca nhiễm virus corona cao thứ 2 thế giới, xếp sau Mỹ.Tính đến ngày 24/7, đã có 85.238 ca tử vong vì Covid-19 được ghi nhận tại Brazil. Tổng số ca nhiễm được xác nhận là hơn 2,3 triệu người nhưng số ca nhiễm thực tế có thể còn cao hơn vì thiếu hụt xét nghiệm.Đầu tuần này, thêm 2 bộ trưởng Brazil thông báo dương tính với virus corona, gồm ông Onyx Loenoni (65 tuổi), phụ trách vấn đề quốc tịch, và ông Milton Ribeiro (62 tuổi), phụ trách giáo dục. Chính phủ của ông Bolsonaro suốt 2 tháng qua không có bộ trưởng y tế chính thức. Người tạm quyền là tướng Eduardo Pazuello, không có kinh nghiệm về lĩnh vực này.Tướng Pazuello nhận vị trí lãnh đạo tạm thời ngành y tế Brazil sau khi người tiền nhiệm từ chức để phản đối ông Bolsonaro. Bất đồng nổ ra khi nhà lãnh đạo ủng hộ sử dụng hydroxychloroquine và chloroquine để điều trị Covid-19 dù chưa có nghiên cứu đủ sức thuyết phục. ", "topic": "Khoa học", "tag": ["CORONA", "Jair Bolsonaro", "Âm tính", "Xét nghiệm", "HYDROXYCHLOROQUINE", "Vi-rút", "Brazil", "Tổng thống", "Thuốc trị sốt rét", "Dinh tổng thống", "Nhiễm virus", "Dương tính", "Nhà lãnh đạo", "Khẩu trang", "Tuyên bố", "Chia sẻ ảnh", "Đeo", "Thông báo", "Loại thuốc", "Phóng đại"], "link": "https://zingnews.vn/tong-thong-brazil-tuyen-bo-xet-nghiem-am-tinh-voi-covid-19-post1111322.html"}