{"id": "35802398", "header": "Choáng trước khả năng vận hành 'đầu bảng' của Mercedes-Benz S-Class phiên bản thuần điện", "datetime": "2020-07-25T08:53:00.000+07:00", "summary": "Mercedes EQS – phiên bản thuần điện của S-Class lừng danh sẽ có khả năng vận hành liên tục không ngừng nghỉ 700 km.", "content": "Các cuộc họp cổ đông từ những tập đoàn lớn thường khá nhàm chán với những con số khô khan nhưng đôi lúc chúng vẫn có thể mang lại một vài thông tin thú vị. Lấy ví dụ như cuộc họp cổ đông thường niên của tập đoàn Daimler tổ chức hồi tuần này, CEO Ola Kallenius đã có một số chia sẻ khá thú vị về \"S-Class của xe điện\", chủ lực mới của phân nhánh EQ là EQS.Cụ thể, ngoài các khó khăn mà COVID-19 gây ra cũng như thống nhất lại lịch ra mắt Mercedes-Benz S-Class đời W223 mới vào tháng 9, vị CEO Daimler đã hé lộ một thông số cực kỳ ấn tượng của phiên bản S-Class thuần điện: khả năng vận hành tối đa 700 km theo chuẩn WLTP mới.Thông số trên ngay lập tức đưa EQS lên vị trí top đầu thị trường xe điện về khoảng cách vận hành, dự kiến ngang bằng cái tên đầu bảng là Tesla Model S Long Range Plus (xấp xỉ 650 km). Để đạt được thành tựu này, Mercedes-Benz sử dụng ắc quy do mình tự phát triển và lắp ráp tại nhà máy Stuttgart – Unterturkheim thay vì mua từ bên thứ 3.Dù được gọi là S-Class của xe điện nhưng thực tế EQS và dòng sedan chủ lực của Mercedes không dùng chung khung gầm. Sở dĩ EQS được đặt biệt danh như vậy là bởi công nghệ, trang bị và độ tiện nghi của xe không kém S-Class nếu không muốn nói là hơn vì mô tơ điện không gây nhiều tiếng ồn cũng như khả năng vận hành êm ái tốt hơn. ", "topic": "Xe cộ", "tag": ["Mercedes-Benz S-Class", "Thuần", "EQS", "Choáng", "Ola Kallenius", "Đầu bảng", "Vận hành", "Điện", "Tập đoàn Daimler", "Lừng danh", "Phiên bản", "Mercedes-benz", "WLTP", "Khô khan", "Xe điện", "Phân nhánh", "Cổ đông", "Cuộc họp", "Daimlerchrysler", "Không ngừng"], "link": "http://toquoc.vn/choang-truoc-kha-nang-van-hanh-dau-bang-cua-mercedes-benz-s-class-phien-ban-thuan-dien-62020257912803.htm"}