{"id": "35806117", "header": "Siêu xe Ferrari được tìm thấy dưới lòng kênh sau 26 năm 'mất tích'", "datetime": "2020-07-25T16:19:00.000+07:00", "summary": "Sau 26 năm 'mất tích', cuối cùng chiếc siêu xe Ferrari Mondial 1987 cũng đã được tìm thấy trong tình trạng không còn nguyên vẹn.", "content": "Năm 1994, cảnh sát Hà Lan đã nhận được tin báo về vụ chiếc siêu xe Ferrari Mondial 1987 bị mất cắp. Mặc dù đã điều tra và tìm kiếm suốt nhiều tháng nhưng cảnh sát vẫn không thể tìm thấy dấu vết của chiếc xe. Cuộc tìm kiếm được khép lại khi công ty bảo hiểm quyết định đền bù cho chủ nhân của chiếc xe.Mãi đến tận tháng 6 năm nay, trong khi tham gia một khóa tập huấn tại thành phố Amsterdam, các thợ lặn thuộc lực lượng cứu hộ Hà Lan đã bất ngờ phát hiện thấy một chiếc Ferrari Mondial nằm dưới lòng kênh. Sau khi nhận được tin báo, cảnh sát và quân đội Hà Lan đã cùng nhau hợp tác trục vớt chiếc siêu xe này.Khi kiểm tra số VIN, cảnh sát phát hiện đây chính là chiếc Ferrari Mondial bị mất cắp vào năm 1994. Chiếc xe sau đó đã được trả lại cho công ty bảo hiểm – chủ sở hữu hợp pháp của nó trước khi bị đem đến một bãi phế liệu để xử lý.Trải qua 26 năm nằm dưới lòng kênh, chiếc siêu xe đã bị hư hỏng hoàn toàn. Toàn bộ phần kính xe đều bị vỡ nát, trong khi phần nội thất bị hoen rỉ và bám đầy bùn đất. Thậm chí, chiếc xe còn mất một bánh ở phía trước. Thứ duy nhất còn lại có lẽ là màu sơn đỏ đặc trưng của thương hiệu ngựa chồm.Cảnh sát cho biết không có bất kì dấu hiệu về tội ác nào xảy ra bên trong chiếc xe. Tuy nhiên họ cũng chưa rõ nguyên nhân tại sao chiếc xe lại rơi xuống lòng kênh.Trước sự việc này, người dân địa phương đã gợi ý chính quyền trưng bày chiếc siêu xe này tại sở thú Artis Zoo ở thành phố Amsterdam. Cũng có nhiều cá nhân tỏ ra hứng thú với chiếc xe và muốn mua lại.Đại diện bãi phế liệu nơi đang cất giữ chiếc Ferrari Mondial cho biết: “Nếu không tìm được bảo tàng nào đồng ý trưng bày chiếc xe thì chúng tôi buộc phải tháo nó thành những bộ phận nhỏ và rao bán.” Ông cho biết có nhiều người đã lên tiếng mua lại chúng với mục đích sưu tập hoặc biến chúng thành đồ trang trí trong nhà. Tuy vậy, đến thời điểm hiện tại, số phận của chiếc Ferrari Mondial vẫn chưa được quyết định.Dòng Mondial là một trong những mẫu siêu xe khá cổ của hãng Ferrari. Ferrari Mondial được sản xuất từ năm 1980 và được xem như là siêu phẩm thời bấy giờ. Xe sở hữu động cơ V8, sản sinh công suất lên tới 300 mã lực và mô-men xoắn cực đại 323 Nm. (Theo The Drive)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Siêu xe", "Tìm thấy", "Mất tích", "Ferrari", "Nguyên vẹn", "Mất cắp", "Quân đội Hà Lan", "Công ty bảo hiểm", "Amsterdam", "Nguyên dạng", "Hoen rỉ", "Thợ lặn", "Vin", "Phế liệu", "Trục vớt", "Hà lan", "Bùn đất", "Dấu vết", "Lớp sơn", "Lực lượng cứu hộ"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/sieu-xe-ferrari-mondial-1987-duoc-tim-thay-duoi-long-kenh-sau-26-nam-mat-tich-660759.html"}