{"id": "35807685", "header": "Toyota Vios 2021 ra mắt - thay đổi diện mạo, thêm công nghệ an toàn", "datetime": "2020-07-25T19:50:00.000+07:00", "summary": "Tại thị trường Philippines, Toyota Vios 2021 đã chính thức được trình làng với 2 tùy chọn động cơ. Bên cạnh đó, Vios 2021 đón nhận những nâng cấp về thiết kế và tính năng an toàn.", "content": "Đúng như thông báo mà Toyota Philippines đưa ra cách đây vài ngày, mẫu sedan hạng B Toyota Vios 2021 đã chính thức lộ diện. So với thế hệ hiện tại có tuổi đời 3 năm, Vios 2021 sở hữu diện mạo thể thao hơn, cùng với đó là việc bổ sung thêm các công nghệ an toàn.Toyota Vios 2021 có tổng cộng 9 phiên bản bao gồm Vios tiêu chuẩn, J (số sàn và số tự động), XE (số tự động), XLE (số sàn và số tự động), E (số sàn và số tự động), G (số sàn và số tự động).Về thiết kế bên ngoài, phiên bản nâng cấp của Toyota Vios có phần đầu góc cạnh hơn nhờ mở rộng mặt ca-lăng, hốc đặt đèn sương mù cũng được tạo hình lại, mâm xe tạo hình 2 tone màu.Đèn sương mù cũng được nâng cấp thành dạng LED cho các phiên bản XLE, E và G. Những phiên bản thấp hơn vẫn dùng đèn sương mù halogen.Nội thất bên của Vios 2021 được Toyota Philippines giới thiệu là hàng ghế sau có khoảng để chân rộng rãi hơn, 3 phiên bản cao cấp nhất sở hữu ghế bọc da. Từ phiên bản Vios XE trở lên, Toyota trang bị cho mẫu sedan hạng B màn hình 7 inch cảm ứng hỗ trợ kết nối Weblink.Phiên bản cao cấp nhất Vios G nhận được các trang bị hiện đại như hệ thống chiếu sáng LED và đèn đề-mi dạng chữ L ôm trọn cụm đèn chính, cửa thông minh (smart entry), khởi động bằng nút nhấn, lẫy chuyển số trên vô lăng và camera lùi. Ngoài ra, Vios G còn được bổ sung 2 chế độ lái là ECO MODE và SPORT.Toyota Philippines cung cấp cho Vios 2021 2 tùy chọn động cơ là 1.3L và 1.5L. Phiên bản 1.3L sản sinh công suất 98 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 123 Nm tại 4.200 vòng/phút. Trong khi động cơ 1.5L cho công suất 106 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 140 Nm tại 4.200 vòng/phút.Tất cả phiên bản của Vios mới đều có công nghệ ổn định thân xe VSC và khởi hành ngang dốc.Giá bán của Toyota Vios 2021 dao động từ 13.600 USD (phiên bản tiêu chuẩn) đến 21.404 USD (Vios G CVT). Riêng màu sơn trắng White Pearl trên Vios G đắt hơn 304 USD.Tại thị trường Việt Nam, phiên bản Toyota Vios mới nhất được trình làng vào đầu năm 2020 với những nâng cấp đáng giá như cruise control, cảm biến hỗ trợ đỗ xe trước/sau hay camera lùi. Toyota Vios 2020 tại Việt Nam có 5 phiên bản với giá bán dao động từ 470-540 triệu đồng. ", "topic": "Xe cộ", "tag": ["Toyota Vios 2021", "Vios 2021", "", "XLE", "Diện mạo", "Tùy chọn", "Trình làng", "Toyota Vios", "Vios G", "Động cơ", "Nâng cấp", "Sedan", "Công nghệ", "Philippines", "TONE", "An toàn", "Đón nhận"], "link": "https://zingnews.vn/toyota-vios-2021-ra-mat-thay-doi-dien-mao-them-cong-nghe-an-toan-post1111272.html"}