{"id": "35800613", "header": "Ô tô điện đăng ký mới tại Đức tăng mạnh trong quý II/2020", "datetime": "2020-07-25T06:33:03.000+07:00", "summary": "Nhóm tư vấn chiến lược toàn cầu Strategy& thuộc PwC ngày 23/7 công bố báo cáo cho thấy, lượng xe điện đăng ký mới tại Đức trong quý II/2020 đã tăng khoảng 26% so với cùng kỳ năm ngoái.", "content": "Theo báo cáo trên, bất chấp tác động kinh tế của đại dịch COVID-19, những “ưu đãi” và nhu cầu đối với ô tô điện ngày càng tăng đã dẫn đến sự tăng trưởng tích cực trên thị trường xe điện của Đức.Trong quý II/2020, lượng xe plug-in hybrid (xe lai sạc điện) đăng ký mới đã tăng mạnh 256% so với cùng kỳ năm ngoái, trong khi lượng xe chạy hoàn toàn bằng điện đăng ký mới tăng 23%. Felix Kuhnert, người đứng đầu bộ phận ô tô toàn cầu thuộc PwC, cho hay hiện nhu cầu của người tiêu dùng tăng mạnh, song nguồn cung còn hạn chế và thời gian giao hàng chậm, đó là lý do tại sao hiệu quả từ các biện pháp kích thích của Chính phủ Đức sẽ chưa được cảm nhận rõ ràng ít nhất cho đến năm 2021. Gói kích thích kinh tế của Đức nhằm giảm thiểu ảnh hưởng của cuộc khủng hoảng COVID-19 cũng bao gồm phí bảo hiểm cho ô điện. Phí bảo hiểm cũ cho việc quảng cáo xe điện ở Đức đã tăng gấp hai lần và xe chạy hoàn toàn bằng điện hiện được trợ cấp lên tới 9.000 euro. Nhằm giảm lượng khí thải từ hoạt động giao thông khoảng 40% vào năm 2030 từ mức của năm 1990, Chính phủ Đức đặt mục tiêu có khoảng 7-10 triệu xe điện được đăng ký tại nước này vào năm 2030. Theo nghiên cứu trên, năm 2020 có thể là bước ngoặt cho xe điện ở châu Âu, trong bối cảnh chính phủ các nước châu Âu áp dụng các biện pháp hỗ trợ như trợ cấp về thuế và phí bảo hiểm mua hàng. Christoph Stuermer, nhà phân tích hàng đầu toàn cầu của PwC Autofacts, cho biết mặc dù sự hiện diện ban đầu của xe điện trong bảng thống kê của châu Âu khá mờ nhạt, song loại xe này đang dần chứng tỏ sức tăng trưởng trong bối cảnh thị trường ô tô truyền thống suy giảm./. ", "topic": "Xe cộ", "tag": ["Ô tô điện", "Xe điện", "Tăng mạnh", "Đăng ký", "Cùng kỳ", "Toàn cầu", "Chính phủ Đức", "Pricewaterhousecoopers", "Thời gian giao hàng", "Xe ô tô", "Hybrid", "Phí bảo hiểm", "Gói kích thích kinh tế", "Điện", "Đại dịch", "Chiến lược", "Xu thế", "Thời đại", "Báo cáo", "Sạc"], "link": "https://bnews.vn/o-to-dien-dang-ky-moi-tai-duc-tang-manh-trong-quy-ii-2020/163754.html"}