{"id": "35808369", "header": "Đại bàng kiêu hãnh", "datetime": "2020-07-25T21:31:00.000+07:00", "summary": "Đại bàng là loài chim được coi là chúa tể bầu trời, ngang hàng với sư tử là vua thảo nguyên và mãnh hổ là chúa rừng sâu, thế nhưng trong văn hóa dân gian Việt Nam, đại bàng thường không có một hình ảnh xứng đáng, điển hình là trong truyện cổ tích Thạch Sanh.", "content": "Trong truyện Thạch Sanh, chàng trai nghèo khó Thạch Sanh chống trả với rất nhiều thế lực hùng cường như trăn tinh, đại bàng và cả người anh nhận độc ác là Lý Thông. Trong truyện cổ tích này, có một tình tiết là cô công chúa Quỳnh Hoa xinh đẹp đã bị đại bàng cắp mất. Thạch Sanh nhìn thấy đại bàng đánh cắp công chúa liền gương cung bắn một phát, đại bàng trúng tên bị thương và Thạch Sanh cứ theo vết máu mà tìm tới hang ổ mãnh chúa và cuối cùng giết được đại bàng, cứu thoát công chúa.Câu chuyện dân gian giải thích rằng đại bàng do yêu tinh biến thành nhưng xuất hiện một chi tiết khá vô lý là đại bàng sống ở trong hang sâu. Thực tế, đại bàng không bao giờ sống trong hang cả, loài chim sống ở trên những vách núi, ngọn cây cao nhất. Đại bàng một mình một cõi, không loài chim nào dám sống gần, đương nhiên không dại gì mà sống gần vị chúa tể, như linh dương cách xa sư tử, hươu nai cách xa hùm beo…Lại nữa, đại bàng không cần một yêu quái nào biến hình, tự chúng có sức mạnh vô song của loài chim chúa tể. Đại bàng có những khả năng và niềm kiêu hãnh mà không loài chim nào sánh được.Tôi đã từng xem những thước phim quay cảnh đại bàng săn mồi, quả là hiếm loài vật nào dũng mãnh, uy lực và kiên trì đến thế. Một chú đại bàng quan sát con mồi của mình trên núi hoặc cành cây cao và chờ đợi. Đối thủ không biết sự hiện diện của nó vì đôi mắt đại bàng cực tinh.Rồi chờ đúng thời cơ, đại bàng vút xuống với một tốc độ nhanh như gió và quả quyết. Với bộ móng vuốt cực sắc và khỏe mạnh, đại bàng quắp lấy con mồi. Và những khi hăng máu, có chút liều lĩnh, chúng bắt cả cừu, hươu và thậm chí những con cáo, sói là loài hung dữ, đại bàng cũng không tha.Khi đã tóm được con mồi, đại bàng hầu như không bao giờ nhả ra, dù bị con mồi chống trả quyết liệt, nó sẵn sàng chết vì mục tiêu. Trong những cuộc săn mồi đó, đại bàng nhiều lúc bị tử thương, con sói cắn trả, con cá lớn kéo dìm xuống nước vì vị chúa tể trời xanh kiên quyết không chịu nhả mồi.Tính kiêu hãnh của đại bàng còn thể hiện là chúng không bao giờ liếc mắt sau vai như các loài chim khác vì tin rằng không kẻ nào dám chống lại mình, rất giống với phong cách của vua sư tử trên đồng cỏ.Chuyện tình của đại bàng cũng vô cùng kì thú, y hệt một công chúa xinh đẹp kén chọn hoàng tử. Chim mái kiếm một cảnh cây, bay lên thật cao và thả xuống, chim trống muốn chinh phục bạn tình thì phải bắt dược cành cây đó.Mà không phải một lần, nhiều lần, đến khi chim mái thấy chim trống đủ uy dũng, sức mạnh và nhanh nhạy nó mới ưng thuận. Vì sự thử thách khó khăn và gắt gao như thế, cặp đôi đại bàng hết sức chung thủy với nhau, chúng không có bạn tình khác trừ phi một con chết đi.Để có bản lĩnh chống chọi với cuộc sống thiên nhiên, đại bàng non ngay từ bé đã chịu sự sàng lọc rất khắc nghiệt. Mỗi lứa đại bàng thường có hai con và lúc mới ra đời, các con non đấu tranh với nhau rất quyết liệt, thông thường chỉ một con được sống vì người anh em của nó muốn nhận được sự chăm sóc tốt nhất của cha mẹ và chứng minh được bản lĩnh vượt trội của mình. Chỉ khi hai con non ngang tài ngang sức, chúng mới có thể cùng nhau tồn tại.Sự uy dũng của đại bàng kể mãi không hết, ví dụ chúng là loài chim duy nhất không sợ bão. Chúng đợi cơn bão đến và tận dụng sức gió để có thể bay tới mức tuyệt đỉnh, một sở thích mà chỉ những kẻ cực kì dũng cảm và tự tin mới dám làm.Đại bàng được văn hóa phương Tây tôn sùng, nhiều nước chọn đại bàng làm biểu tượng của quốc gia hoặc quân đội, trong đó có những cường quốc hàng đầu như Mỹ, Đức... Loài chim dũng mãnh này là một trong loài vật được chọn là biểu tượng quốc gia nhiều nhất.Thế nhưng vì sao văn hóa truyền thống Việt lại không mấy tôn sùng đại bàng, thậm chí coi chúng là loài mãnh thú đáng sợ. Các câu chuyện liên quan tới đại bàng cắp người khá phổ biến trong chuyện cổ ở nước Việt. Theo tôi một phần vì các dân tộc Việt sống bằng nghề cấy trồng là chủ yếu, họ ưa thích những con vật hiền hành ăn cỏ, quen thuộc và có ích với nghề nông như trâu, bò, dê, ngựa hơn.Người Việt hiếm khi tôn sùng các loài thú hoang dại, đặc biệt những loài thú lớn ăn thịt thì càng không. Điều này khác biệt với những dân tộc phương Tây có truyền thống chăn thả gia súc, ở đó họ chuộng những loài thú có sức mạnh, dũng mãnh như sư tử, đại bàng, sói sám... Trong tư duy người Việt, hình ảnh của đại bàng đôi lúc còn mang những ý nghĩa tiêu cực, như: Đấy là một cái \"tổ đại bàng\" - ý chỉ một băng giang hồ. Hắn là \"đại bàng\" ở khu chợ này - ý nói một tay anh chị cộm cán...Dù có những khác biệt Đông - Tây nhưng không thể phủ nhận những phẩm chất vượt trội của đại bàng. Dần dần hình ảnh đại bàng đã có những thay đổi trong suy nghĩ, đã có những cách so sánh tôn vinh giá trị của loài chim thống trị bầu trời: Anh ấy là cánh chim đại bàng kiêu hãnh giữa trời xanh. Một con đại bàng dũng mãnh của núi rừng…Quanh ta, thỉnh thoảng vẫn nhìn thấy những phẩm chất của một cánh chim đại bàng thực sự. Có những doanh nhân, nhà khoa học, nghệ sĩ không ngại khó, ngại khổ, một mình dám đi ngược đường trong giông bão và thành công. Thông thường, con người thích đi xuôi chiều vì điều đó dễ dàng và thuận lợi hơn.Nhưng đi xuôi chiều thì trên con đường quen thuộc ấy đã có hàng nghìn, hàng vạn người bước qua. Tiếp tục trên hành trình đó dễ dẫn đến lối mòn, lẫn vào đám đông và khó tạo ra sự khác biệt. Chờ đợi những cơn bão hoặc dám đi ngược đường, chọn lối khác là phong cách của đại bàng và những người tiên phong quyết khai mở đường hướng mới.Và cũng giống như những chú đại bàng say mồi, khi đã xác định mục tiêu thì quyết không từ bỏ, dù điều ấy có khó khăn nguy hiểm thế nào. Sự khác thường, lối đi mới chưa chắc đã thắng lợi nhưng chỉ cần một tia hi vọng thì những người tiên phong vẫn quyết tiến lên. Sự can đảm, dũng mãnh và tự tin đem lại những giá trị vượt trội, khai mở hoặc làm nên cuộc cách mạng.Tất nhiên trong thiên nhiên và cuộc sống, chim sẻ, chim ri bao giờ cũng phổ biến hơn đại bàng rất nhiều. Chim sẻ, chim ri không phải là vô ích nhưng nếu toàn bộ là chim sẻ, chim ri thì thiên nhiên và cuộc sống sẽ rất đơn điệu. Vì thế đôi lúc và ở những trường hợp cần thiết cần có những cánh đại bàng hoặc một trong những con chim sẻ, chim ri sẽ đột biến trở thành đại bàng khi có môi trường và sự kích thích phù hợp.Loài đại bàng ăn thịt nhưng chúng có sở thích rất sạch sẽ là không bao giờ ăn thịt ươn thối như kền kền. Đại bàng bắt những mục tiêu còn sống và làm bữa ăn cho mình. Đó cũng là sự hưởng thụ với phong cách khác biệt.Có sức mạnh, có quyền lực mà \"ăn bẩn\" thì không xứng đáng làm thủ lĩnh, như loài hạ tiện, thấp hèn như kền kền. Tôi nghĩ giống đại bàng không có một tâm lý phức tạp như loài người nhưng với bản lĩnh và sự dũng cảm của mình, chúng đủ kiêu hãnh để ứng xử như những vị chúa tể thực sự để các loài khác phải nể phục.Tôi muốn nói thêm về tầm nhìn và sự chính xác của đại bàng. Sở dĩ đại bàng vượt trội vì tầm nhìn của nó vượt trội các loài vật khác. Mắt đại bàng tinh gấp năm lần mắt con người và ở trên cao quan sát nên đại bàng thấy được những thứ mà loài khác không thấy.Đây cũng là phẩm chất của những người kiệt xuất, họ thường nhìn thấy những viễn cảnh mà người khác không thấy hoặc hình dung được. Có được một cái nhìn tổng thể từ trên cao là một lợi thế rất lớn của đại bàng.Chúng định vị chính xác được con mồi, xác định được phương hướng để từ đó có phương án phù hợp nhất. Sự chính xác của đại bàng là rất đáng ngưỡng mộ, chúng hầu như không bao giờ trật mục tiêu dù có lúc thất bại chỉ vì mục tiêu quá lớn và ngoan cường. Và kể cả tiên lượng được những khó khăn ấy, đại bàng vẫn không lùi bước.Nghề thuần dưỡng và sử dụng đại bàng để săn bắt đã tồn tại từ lâu trên thế giới, người Việt cũng bắt đầu có sở thích nuôi đại bàng như một thú vui sành điệu. Nuôi dưỡng một chú đại bàng dũng mãnh, thuần hóa nó theo ý mình không phải là một việc dễ dàng. Loài chim chúa tể có những tập tính, thói quen và niềm kiêu hãnh không giống với loài vật thông thường.Huấn luyện được một chú đại bàng rất kì công và tốn kém. Nhưng thử nghĩ mà coi, điều khiển được vị chúa tể bầu trời chẳng phải một kì tích rất đáng nể đó sao. Nhưng thực ra cũng nên đặt một câu hỏi ngược lại cho xác đáng: Con người đang gắng sức thuần phục thiên nhiên hay chính chúng ta là những con sẻ, con ri cho đại bàng tiêu khiển? ", "topic": "Khoa học", "tag": ["Đại bàng", "Chúa tể", "Thạch Sanh", "Kiêu hãnh", "Loài chim", "Truyện cổ tích", "Sư tử", "Bầu trời", "Mãnh hổ", "Dũng mãnh", "Con mồi", "Rừng sâu", "Dân gian", "Săn mồi", "Công chúa", "Hùm beo", "Hươu", "Ngang hàng", "Cắp", "Thế nhưng"], "link": "http://antgct.cand.com.vn/so-tay/dai-bang-kieu-hanh-603772/"}