{"id": "35800985", "header": "NASA cảnh báo thiên thạch có nguy cơ đâm vào Trái Đất", "datetime": "2020-07-25T07:00:00.000+07:00", "summary": "Cơ quan Hàng không và Vũ trụ Quốc gia (NASA) đã cảnh báo rằng một tiểu hành tinh khổng lồ đang tiến đến gần Trái đất và sẽ đi qua vào cuối tháng 7.", "content": "Tiểu hành tinh có tên là Asteroid 2020 ND được xếp vào nhóm tiểu hành tinh có khả năng gây nguy hiểm vì nó có thể gây thiệt hại khi đến gần Trái Đất.Trong một diễn biến khác, hai tiểu hành tinh khác là 2016 DY30 và 2020 ME3 đã đi qua Trái đất vào 19/7 (theo India Express).Trong một tuyên bố khác, Cơ quan Hàng không và Vũ trụ Quốc gia (NASA) cho biết tất cả các vật thể có khoảng cách giao nhau quỹ đạo tối thiểu (MOID) ở mức 0,05 đơn vị thiên văn (au) hoặc thấp hơn đều gây đe dọa hành tinh và được phân loại là tiểu hành tinh có khả năng gây nguy hiểm (PHA). Cơ quan này cũng cho biết, tiểu hành tinh có chiều dài 170 mét và sẽ đi qua chúng ta ở khoảng cách 0,034 au tương đương với 5.086.328 km.Tương tự, Trung tâm nghiên cứu vật thể gần Trái Đất của NASA (CNEOS) đã dự đoán rằng tiểu hành tinh DY30 2016 sẽ đi qua Trái Đất khoảng cách 0,02.30 au, có nghĩa là khoảng 3.400.000 km. Tiểu hành tinh này cũng đã được đặt trong danh mục tiểu hành tinh Apollo vì đường đi của nó nó cắt qua quỹ đạo Trái đất đi vòng quanh Mặt trời.Ít nguy hiểm nhất trong số này là tiểu hành tinh ME3 năm 2020 vì nó sẽ tiếp cận với Trái đất ở khoảng cách 0,03791 au, tức là hơn 5.600.000 km. Nó được phân loại là một tiểu hành tinh Amor vì nó không bao giờ cắt ngang qua đường đi của Trái đất và chỉ bay gần hành tinh trong một số trường hợp hiếm.Điều khiến các nhà khoa học lo ngại hơn nữa là tốc độ dữ dội của các tiểu hành tinh này. Trong khi tiểu hành tinh 2016 DY30 đang di chuyển với tốc độ 54000 km/h thì ME3 2020 đang tiến về Trái đất với tốc độ 16000 km/h. Trong nhóm này, 2016 DY30 là tiểu hành tinh nhỏ hơn có chiều rộng khoảng 4,57 m. ", "topic": "Khoa học", "tag": ["Thiên thạch", "Tiểu hành tinh", "Nasa", "", "Trái đất", "India Express", "Au", "Đến gần", "Đâm", "Cảnh báo", "Đi qua", "Gây nguy hiểm", "Quỹ đạo", "Khổng lồ", "Nguy cơ", "Hành tinh", "Vật thể"], "link": "https://www.tienphong.vn/cong-nghe/nasa-canh-bao-thien-thach-co-nguy-co-dam-vao-trai-dat-1693677.tpo"}