{"id": "35807834", "header": "Xe tăng T-72B3 Nga trình diễn đầy ngoạn mục: Lặn xuống nước, vượt sông như tàu ngầm!", "datetime": "2020-07-25T20:15:32.000+07:00", "summary": "Từ hình ảnh ghi lại trong video được BQP Nga cung cấp, người xem có thể nhìn thấy chiếc xe tăng T-72B3 thực hiện một pha biểu diễn ngoạn mục khi lặn vượt qua dòng sông sâu 5m.", "content": "Trong vài thập kỷ qua, xe tăng chiến đấu chủ lực T-72 của Nga đã trải qua rất nhiều lần thử nghiệm với những cải tiến mới.Trong lần nâng cấp mới nhất gần đây, T-72 đã được biến thành một tàu lặn và thể hiện màn trình diễn đầy ấn tượng qua đoạn video được Bộ Quốc phòng Nga cung cấp.Từ hình ảnh ghi lại trong video, người xem có thể nhìn thấy chiếc xe tăng T-72B3 thực hiện một pha biểu diễn ngoạn mục khi lặn vượt qua dòng sông sâu 5m.Sự kiện nằm trong khuôn khổ cuộc tập trận ở ngoại vi thành phố Orenburg thuộc vùng Ural, trên tuyến biên giới giữa châu Á và châu Âu.Trong video, chiếc xe tăng nặng 41 tấn đã “biến mất” dưới nước trước khi nổi lên ở phía bờ bên kia sông để tiếp tục thực hiện nhiệm vụ huấn luyện chiến đấu.Theo Bộ Quốc phòng Nga, để thực hiện được chức năng như một tàu ngầm, xe tăng T-72 đã được trang bị một “ống dẫn khí đặc biệt” giúp kíp lái có thể thể hít thở khi lặn xuống nước.Tất nhiên, dưới lòng sông thì lái xe cũng chẳng thể nhìn thấy gì nên chỉ có thể dựa vào thông số trên màn hình hiển thị trong khoang lái để điều khiển xe tăng an toàn.T-72 là dòng xe tăng chiến đấu chủ lực do Liên Xô thiết kế từ đầu những năm 1970. Trong khi đó, T-72B3 là phiên bản nâng cấp năm 2016, được trang bị giáp phản ứng nổ, một tháp pháo có thể bắn tên lửa dẫn đường, động cơ mạnh mẽ hơn cùng các màn hình hiển thị kỹ thuật số. ", "topic": "Khoa học", "tag": ["T-72B3", "Xe tăng", "Lặn xuống", "BQP Nga", "Vượt sông", "Tàu ngầm", "Ngoạn mục", "Dòng sông", "Lặn", "Video", "Bộ Quốc phòng Nga", "Trình diễn", "Tàu lặn", "URAL", "Người xem", "Ghi lại", "Biểu diễn", "Chủ lực", "Biến thành", "Ngoại vi"], "link": "http://toquoc.vn/xe-tang-t-72b3-nga-trinh-dien-day-ngoan-muc-lan-xuong-nuoc-vuot-song-nhu-tau-ngam-8202025719548537.htm"}