{"id": "35807119", "header": "Đi 'săn' sao chổi Neowise", "datetime": "2020-07-25T18:34:32.000+07:00", "summary": "Sao chổi Neowise chỉ có thể nhìn thấy từ Trái đất cứ sau 6.800 năm một lần. Nhiều nhiếp ảnh gia khắp nơi trên thế giới đã vất vả tìm những nơi núi cao, ít khói bụi, ô nhiễm ánh sáng để bằng mọi cách chụp được nó với những sáng tạo không ngờ.", "content": "Sao chổi Neowise chỉ có thể nhìn thấy từ Trái đất cứ sau 6.800 năm một lần. Nhiều nhiếp ảnh gia khắp nơi trên thế giới đã vất vả tìm những nơi núi cao, ít khói bụi, ô nhiễm ánh sáng để bằng mọi cách chụp được nó với những sáng tạo không ngờ.Vào một ngày cuối tuần, nhiếp ảnh gia của AP Gerry Broome đã cùng nhiếp ảnh gia và nhà thiên văn nghiệp dư Johnny Horne thực hiện chuyến đi săn hình ảnh của sao chổi trên núi Ông (Grandfather) nổi tiếng ở Bắc Carolina, Mỹ.Khoảnh khắc nhìn thấy sao chổi Neowise đầu tiên là vào buổi tối thứ Bảy, nó chỉ là một vết nhỏ trên bầu trời phía bắc. Nhin qua cặp ống nhòm, họ thấy đuôi sao chổi chứa khí và bụi phát sáng.Đến hơn 9 giờ 30 phút tối, và bầu trời phía bắc đã đủ sáng để quan sát sao chổi bằng mắt thường. Cứ như thể thiên đàng mở ra trước mắt họ. Đó là một màn trình diễn của thiên thể sẽ không lặp lại trong cuộc sống của hai nhiếp ảnh gia và nhiều người khác trong những ngày còn lại của cuộc đời.Nhiếp ảnh gia Horne là người đã từng tới Australia để chụp ảnh sao chổi Halley, đến bán đảo Baja của Zambia và Mexico để chụp nhật thực và đến tận Iceland để chụp bắc cực quang. “Nếu chúng ta không cố gắng trải nghiệm những kỳ quan thiên nhiên này, chúng ta sẽ không bao giờ thấy ngoại trừ tình cờ. Còn tôi chủ đích đi tìm để ngắm nó”, ông nói.Ông là phóng viên ảnh và biên tập viên ảnh đã nghỉ hưu. Ông từng đã làm việc cho tờ báo  40 năm và đã đóng góp cho tạp chí  (Sky & Telescope) từ những năm 1990.Núi Ông được chọn để ngắm sao chổi Neowise vì tầm nhìn rõ ràng ở độ cao gần 1.828 mét. Nhưng để nhìn được rõ ràng, thời tiết phải thuận lợi. Vào tối thứ Sáu, một tiếng sét lớn đã ngăn chặn tầm nhìn trên núi Ông khi sao chổi xuất hiện, cản trở những nỗ lực chụp ảnh sao chổi của hai nhiếp ảnh gia.Nhưng sang thứ Bảy, cả hai nhiếp ảnh gia đều chụp ảnh thành công khi Broome chụp trên đỉnh núi còn Horne ở độ cao thấp hơn.Ở châu Á, theo Mạng Truyền hình Quốc tế Trung Quốc (China Global Television Network - CGTN), một nhiếp ảnh gia Trung Quốc cùng vợ đã chụp những bức ảnh sáng tạo với chủ đề “Tôi sẽ bắt sao chổi về cho em”, mô tả hình ảnh đang bắt sao chổi Neowise bằng một chiếc lưới bắt cá.....Theo NASA, hạt nhân của sao chổi dài khoảng 4,8 km. Nó phát ra một đuôi bụi và có thể là hai đuôi khí khi nó di chuyển trong không gian với tốc độ khoảng 232.000 km/giờ. Bây giờ làm theo cách của lưng về phía thái dương hệ bên ngoài, các sao chổi đã đến càng gần như là 64 triệu dặm (103 triệu km) về Trái đất.Vào sáng 23-7 vừa qua theo giờ Việt Nam, sao chổi Neowise đã tiệm cận gần với Trái đất nhất với khoảng cách 103.500.000 km.Theo dự đoán gần đây nhất của Cục Trung ương Điện báo thiên văn (CBAT) châu Âu, Neowise có thể sẽ giảm cường độ sáng vào cuối tháng 7 và do ánh sáng của mặt trăng, nó sẽ gần như không còn nhìn thấy được nếu không có ống nhòm hoặc một kính thiên văn nhỏ.Vì vậy, cuối tuần cuối cùng của tháng 7 này có lẽ là cơ hội cuối cùng của các nhiếp ảnh gia để săn tìm sao chổi.Sự gần gũi của sao chổi với chòm sao Bắc Đẩu sẽ hỗ trợ rất nhiều cho việc định vị nó. Vào tối thứ bảy và chủ nhật ngày 25 và 26-7, khoảng hai giờ sau khi mặt trời lặn, quay mặt về hướng tây bắc để tìm sao Bắc Đẩu.Vào các buổi tối ngày 30 và 31-7, sao chổi Neowisw sẽ đi qua phía bắc chòm sao Hậu Phát, chỉ còn là một mảng ánh sáng lung linh mờ nhạt trên bầu trời, nhưng vẫn là một cảnh tượng rất đẹp nếu nhìn qua ống nhòm.Vào giữa tháng 8, sao chổi sẽ hoàn toàn là một vật thể chỉ quan sát được qua ống nhòm và kính viễn vọng mà thôi.Tính toán của các chuyên gia quỹ đạo cho thấy thời kỳ quỹ đạo của sao chổi Neowise là khoảng 6.800 năm. Với tính toán này, vào khoảng năm 8863, nó sẽ quay trở lại bên trong hệ mặt trời và vùng lân cận của mặt trời và Trái đất. ", "topic": "Khoa học", "tag": ["NEOWISE", "Sao chổi", "Núi Ông", "Săn", "Nhiếp ảnh gia", "Sao chổi Neowise", "Trái đất", "Núi", "Ống nhòm", "Kính thiên văn", "Bụi", "Bán đảo Baja", "Ánh sáng", "Sao chổi Halley", "Không ngờ", "North Carolina", "Ô nhiễm", "Khói", "Bầu trời", "Khắp nơi"], "link": "https://nhandan.com.vn/khoa-hoc/di-san-sao-choi-neowise-610018/"}