{"id": "35804377", "header": "Mang đặc điểm này, bạn có thể là hậu duệ loài người 'siêu nhân' tuyệt chủng", "datetime": "2020-07-25T12:20:26.000+07:00", "summary": "Người được thừa hưởng một phần DNA của loài người tuyệt chủng Neanderthals có những đặc điểm về thần kinh khác biệt so với Homo sapiens thuần chủng.", "content": "Nghiên cứu đứng đầu bởi tiến sĩ Svante Pääbo từ Viện Nhân chủng học tiến hóa Max Planck ở Leipzig (Đức) và tiến sĩ Hugo Zeberg từ Viện Karrolinska ở Stockholm (Thụy Điển) đã tìm ra một \"đặc tính Neanderthals\" còn tồn tại trong những người hiện đại mà tổ tiên của họ từng hôn phối dị chủng với loài tuyệt chủng này: đó là sự nhạy cảm đặc biệt.Cụ thể, đó là 3 đột biến gene mã hóa protein NaV1.7, có vai trò trong việc truyền tải cảm giác đau đớn đến tủy sống và não. Phân tích các hài cốt cổ đại trong nhiều hang động ở Croatia và Nga cho thấy các đột biến này phổ biến ở người Neanderthals, và được truyền lại cho một số Homo sapiens sau này, những người vẫn đang sống lẫn với chúng ta.Nếu mang các đột biến này, bạn sẽ có sự nhạy cảm đặc biệt và ngưỡng chịu đau thấp hơn mọi người, điều hoàn toàn không liên quan đến bản tính dũng cảm hay nhút nhát. Điều đặc biệt là phát hiện này đã cho thấy một đột biến có thể tạo ra thay đổi sâu sắc trong dây thần kinh, thông qua việc khống chế các protein kiểm soát các xung thần kinh.Những phát hiện này cũng hết sức khó hiểu, bởi người Neanderthals vốn được biết đến như những \"siêu nhân\": những chiến binh dũng mãnh, chuyên săn ma mút, có trình độ kỹ thuật phát triển vượt bậc so với các loài người khác vào thời mà họ còn tồn tại. Không rõ người Neanderthals phát triển khả năng chịu đau kém để làm gì, trong khi môi trường sống lẽ ra phải khiến họ \"trơ hơn\" với sự đau đớn.Theo nhà khoa học thần kinh Cedric Boekx từ Viện Nghiên cứu và phát triển Catalan ở Barcelona (Tây Ban Nha), phát hiện này còn có giá trị đặc biệt ở chỗ đem đến hy vọng mô tả các khía cạnh sinh lý học của người Neanderthals thông qua việc nghiên cứu chính con người hiện đại, cũng như giúp nghiên cứu một số bệnh tật và yếu tố nguy cơ bệnh tật ở người hiện đại như tình trạng đau mạn tính.Như đã biết, chi Người từng có rất nhiều loài, nhưng hầu hết đều đã tuyệt chủng và cho đến ngày nay chỉ còn mỗi loài người hiện đại Homo sapiens chúng ta tồn tại. Trong số các loài người cổ, người Neanderthals và Denisovans, tuyệt chủng 30.000 - 50.000 năm về trước là gần gũi với chúng ta nhất và đã từng có nhiều cuộc hôn phối dị chủng với tổ tiên chúng ta.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Tuyệt chủng", "Siêu nhân", "Dị chủng", "Hậu duệ", "Thuần chủng", "Đặc điểm", "Hôn phối", "DNA", "Thần kinh", "Thừa hưởng", "Nhân loại", "Hang động", "Tổ tiên", "Stockholm", "Cổ đại", "Tủy sống", "Leipzig", "Prô-tê-in", "Đột biến", "Ma mút"], "link": "http://nld.com.vn/khoa-hoc/mang-dac-diem-nay-ban-co-the-la-hau-due-loai-nguoi-sieu-nhan-tuyet-chung-20200724160439644.htm"}