{"id": "35804318", "header": "Số ca nhiễm mới COVID-19 tăng cực 'sốc', phá kỷ lục trên toàn cầu", "datetime": "2020-07-25T12:33:00.000+07:00", "summary": "Số ca nhiễm mới COVID-19 được ghi nhận trong 24h qua trên toàn cầu gần chạm ngưỡng 290.000 ca, tương đương tổng số ca bệnh trong ba tháng từ khi dịch bệnh bùng phát ở Trung Quốc.", "content": "Gần 7 tháng từ khi khởi phát ở Trung Quốc, COVID-19 liên tiếp tạo ra những kỷ lục mới về số ca nhiễm và thiệt mạng, rồi phá bỏ chúng chỉ sau ít ngày. Số liệu trên Worldometer tính đến 12h trưa nay (25/7, giờ Hà Nội) cho thấy dịch đã cướp đi 642.775 sinh mạng toàn thế giới trong tổng số gần 16 triệu ca nhiễm.Chỉ tính riêng ngày 24/7, số ca nhiễm mới được báo cáo là hơn 289.000 ca, tương đương số ca ghi nhận trên toàn thế giới đến ngày 20/3, gần 3 tháng từ khi ca bệnh đầu tiên được báo cáo ở Vũ Hán, Trung Quốc.Tổ chức Y tế Thế giới (WHO) thông báo đây là ngày có số ca nhiễm cao nhất. vùng dịch lớn nhất thế giới, ghi nhận hơn 4,2 triệu ca nhiễm và 148.490 người chết, tăng lần lượt 78.009 và 1.141 ca trong 24 giờ qua. California là bang báo cáo nhiều ca nhiễm nhất nước với hơn 435.000 ca, trong đó hơn 8.300 ca thiệt mạng. Một nửa số ca tử vong ở California là tại hạt Los Angeles.Tình hình dịch bệnh khiến kế hoạch mở cửa trở lại tại nhiều bang ở Mỹ phải đảo ngược. Nhiều nơi quy định bắt buộc đeo khẩu trang. Tổng thống Donald Trump, người từng có những phát biểu coi nhẹ COVID-19, mới đây khuyên mọi người đeo khẩu trang để ngăn dịch.Tại, vùng dịch lớn thứ hai thế giới, ca tử vong đã tăng lên 85.238 sau khi ghi nhận thêm 1.031 trường hợp. Ca nhiễm tại nước này tăng 53.415 trong 24 giờ qua, lên 2.343.366. Mỗi ngày, quốc gia Nam Mỹ đông dân này báo cáo tới hơn 1.000 người chết.Tuy nhiên, các chuyên gia cảnh báo tình hình thực tế tại Brazil còn tồi tệ hơn số liệu chính thức. Nước này đến nay chưa có chiến lược chống dịch tổng thể mà phụ thuộc vào quyết định của lãnh đạo từng bang. Tổng thống Brazil Jair Bolsonaro cũng nhiễm COVID-19 và chưa khỏi bệnh, dù sức khỏe của ông khá tốt.Ở Nam Mỹ, nhiều quốc gia khác cũng đang đối mặt làn sóng dịch bệnh phức tạp.  vùng dịch lớn thứ hai khu vực, tâm dịch mới của thế giới, báo cáo đến 376.000 ca nhiễm và 17.800 ca tử vong. Peru áp lệnh phong tỏa từ ngày 16/3, là một trong những nước áp lệnh phong tỏa sớm nhất Mỹ Latinh, song các biện pháp phong tỏa bị nhiều người dân phớt lờ. là vùng dịch lớn thứ bảy thế giới với 370.712 ca nhiễm và 41.908 ca tử vong sau khi ghi nhận thêm lần lượt 8.438 và 718 ca. đứng ngay tiếp theo với 341.304 ca nhiễm và 8.914 ca tử vong, tăng lần lượt 2.545 và 76 so với hôm trước.Một số quốc gia khác ở khu vực  cũng đang chứng kiến ca nhiễm COVID-19 tăng liên tục, đặc biệt ở các khu ổ chuột. Toàn Nam Mỹ hiện báo cáo hơn 3,6 triệu ca nhiễm, tăng 1,5 triệu ca nhiễm so với thời điểm cách đây 4 tuần.Tại châu Phi, dịch bệnh cũng đang khiến cuộc sống đảo lộn, dù đã có những ý kiến ban đầu cho rằng virus SARS-CoV-2 gây COVID-19 khó phát tán trong môi trường nắng nóng. Hiện, trở thành vùng dịch thứ 5 thế giới và là quốc gia chịu ảnh hưởng nặng nhất châu lục với 421.996 ca nhiễm và 6.343 ca tử vong.Tổng thống Nam Phi Cyril Ramaphosa áp lệnh phong tỏa hồi tháng 3/2020, nhưng bắt đầu nới lỏng một số hạn chế vào tháng 6 để cho phép hoạt động kinh tế tiếp tục. Nhiều người cảnh báo Nam Phi có thể trở thành vùng dịch mới của thế giới nếu các biện pháp phòng dịch không được quan tâm đúng mức. vùng dịch thứ ba toàn cầu, xét nghiệm được 48.892 ca nhiễm mới, nâng tổng số ca bệnh lên 1.337.022, trong đó số ca tử vong là 31.406. Phần lớn ca nhiễm tại Ấn Độ tập trung ở Mumbai và New Delhi. Tuy nhiên, virus cũng đang lây lan tại những thành phố nhỏ hơn, trong bối cảnh các lệnh phong tòa đang dần được nới lỏng., vùng dịch lớn thứ tư thế giới, báo cáo thêm 154 ca tử vong, nâng tổng số người chết lên 13.046. Số ca nhiễm tăng thêm 5.811, lên 800.849. Dịch tại Nga đã được kiểm soát, song Moscow vẫn chuẩn bị phương án đối phó làn sóng bùng phát mới vào mùa Thu tới.Nga hiện đang dẫn đầu nỗ lực điều chế vaccine ngừa COVID-19 khi hoàn tất quá trình thử nghiệm trên người. Nga mới đây thông báo kế hoạch nối lại một số chuyến bay quốc tế từ ngày 1/8, nhưng danh sách các điểm đến ban đầu chỉ bao gồm Tanzania, Thổ Nhĩ Kỳ và Anh.Tại châu Âu, nhiều nước lo ngại làn sóng COVID-19 thứ hai đã bắt đầu tấn công cộng đồng. Bộ Y tế  ngày 24/7 cho biết nước này ghi nhận số ca nhiễm kỷ lục trong vòng 24 giờ là 1.130 ca, cho thấy tốc độ lây nhiễm COVID-19 đang tăng trở lại sau khi chính phủ nới lỏng các biện pháp chống dịch.Đây là ngày thứ hai liên tiếp Pháp chứng kiến số ca mắc mới hàng ngày trên 1.000 ca. Pháp khuyến cáo công dân hạn chế đi lại tới các khu vực có nguy cơ lây nhiễm cao, nhất là Tây Ban Nha.Trong 24h gần nhất, đã báo cáo đến 2.255 ca nhiễm mới COVID-19, mức kỷ lục trong nhiều tuần qua. Tây Ban Nha là nước châu Âu chịu ảnh hưởng nặng nề nhất của đại dịch, nhưng được cho là đã kiểm soát ổn định tình hình. Việc số ca nhiễm mới tăng vọt khiến nhiều người lo lắng.Các nước như  ngày qua cũng xét nghiệm được gần 1.000 ca nhiễm mới ở mỗi nước. Tổng số ca bệnh mới tại châu Âu, không tính Nga, là gần 1,9 triệu ca.Ở Trung Đông, tiếp tục báo cáo gần 2.500 ca nhiễm mới trogn 24h gần nhất, nâng tổng số lên 286.523, trong đó 15.289 người chết. Ca nhiễm mới tại Iran có xu hướng tăng trong 8 tuần gần đây, nguyên nhân là do người dân không tuân thủ hướng dẫn y tế.Quốc gia đông dân nhất khu vực là  thì ghi nhận thêm 2.378 ca nhiễm và 37 ca tử vong, nâng tổng số lên lần lượt 262.772 và 2.672. Nhiều người lo ngại làn sóng dịch bệnh sẽ diễn biến phức tạp khi các tín đồ hồi giáo tham gia hành hương Hajj vào cuối tháng tới.Tại Đông Nam Á, là vùng dịch lớn nhất khu vực với với 95.418 ca nhiễm, 4.665 ca tử vong. , vùng dịch lớn thứ hai trong khu vực, ghi nhận 76.444 người nhiễm, trong đó 1.879 người bệnh đã thiệt mạng.  là vùng dịch lớn thứ ba với 49.375 người nhiễm nhưng chỉ 27 người thiệt mạng. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Ca bệnh", "Ghi nhận", "Dịch", "Tử vong", "Dịch bệnh", "Phá kỷ lục", "Hạt Los Angeles", "Tổng số", "Toàn cầu", "Bùng phát", "Peru", "Ba tháng", "Nhiễm", "Sốc", "Khỏi bệnh", "Thiệt mạng", "Phong tỏa", "Đông dân", "Khởi phát"], "link": "http://cand.com.vn/the-gioi-24h/so-ca-nhiem-moi-covid-19-tang-cuc-soc-pha-ky-luc-tren-toan-cau-604245/"}