{"id": "35801362", "header": "Hyundai Sonata thế hệ mới thêm nâng cấp công nghệ đấu Toyota Camry", "datetime": "2020-07-25T07:49:03.000+07:00", "summary": "Hyundai đã nhanh chóng cập nhật chiếc sedan mới lên đời của mình là Sonata mặc dù mới ra mắt chưa quá lâu.", "content": "Mới chỉ hơn 1 năm trôi qua từ ngày Hyundai chính thức chào sân Sonata thế hệ mới tại triển lãm New York 2019. Cả thiết kế lẫn công nghệ mà chiếc sedan Hàn Quốc đều lột xác toàn diện ở lần trở lại này giúp xe nghiễm nhiên trở thành một trong những cái tên đáng chú ý nhất trong phân khúc của mình với đối thủ lớn nhất lại là... đồng hương cùng tập đoàn cũng vừa mới lên đời là Kia Optima/K5.Hyundai có vẻ như muốn cải thiện dáng đứng của Sonata thêm nữa khi bản cập nhật 2021 mang lại tùy chọn mâm cỡ lớn hơn cho chiếc sedan, cụ thể là dòng 19 inch trên các cấu hình SEL Plus và Limited. Bọc bên ngoài là lốp đa mùa Pirelli P Zero 245/40 R19 mà theo Hyundai \"mang lại trải nghiệm cân bằng giữa hiệu suất cao, phản hồi tốt và độ bền bỉ quanh năm\".Một tính năng được mặc định bổ sung cho Sonata mới là Safe Exit Warning, về cơ bản là khả năng cảnh báo người dùng khi ra khỏi xe không đúng thời điểm. Nhờ vào hệ thống radar kiểm soát điểm mù, công nghệ này có thể cảnh báo người lái và hành khách bằng cả hình ảnh và âm thanh khi có xe trờ tới khi ra khỏi xe hoặc đỗ xe song song.Chiều cao ghế hành khách chỉnh điện trên cấu hình Limited cũng được thương hiệu Hàn Quốc âm thầm nâng cấp sau phản hồi của khách mua xe đợt đầu.Bản cập nhật của Sonata sẽ bắt đầu được Hyundai đưa vào sản xuất từ tháng 8, thay đổi về giá ra sao chưa được công bố. ", "topic": "Xe cộ", "tag": ["Sonata", "Hyundai Sonata", "SEL Plus", "Hyundai", "Lên đời", "Toyota camry", "Thế hệ mới", "Sedan", "", "Nâng cấp", "Zero", "Đấu", "Công nghệ", "Cập nhật", "Dáng đứng", "Nghiễm nhiên", "Lột xác", "Trôi qua", "Tùy chọn", "Thành phố New York"], "link": "http://toquoc.vn/hyundai-sonata-the-he-moi-them-nang-cap-cong-nghe-dau-toyota-camry-6202025771553593.htm"}