{"id": "35806638", "header": "Honda Civic RS sơn màu độc hết 40 triệu đồng - Chiêu 'câu' khách mới của đại lý", "datetime": "2020-07-25T17:35:32.000+07:00", "summary": "Nhiều đại lý xe tại Viêt Nam đã bắt đầu tung ra các màu sơn độc đáo hoặc cá nhân hóa nhằm thu hút khách hàng.", "content": "Một chiếc Honda Civic RS với màu sơn xanh ngọc nhám độc đáo xuất hiện trên mạng xã hội mới đây thu hút nhiều sự quan tâm. Đây là chiếc Honda Civic hiếm hoi trong nước được sơn độc đáo như vậy. Theo chia sẻ của người đăng tải, chiếc Civic RS này được sơn trực tiếp tại đại lý thay vì dán decal. Mức giá được tiết lộ là khoảng 40 triệu đồng.Với lựa chọn màu sơn độc đáo trên, chiếc xe có thể trở nên nổi bật hơn mỗi khi lăn bánh trên đường. Ngoài màu xanh nhám ở thân xe, những chi tiết như lưới tản nhiệt vẫn giữ nguyên ở màu đen bóng, tay nắm cửa vẫn được mạ chrome sáng bóng nhằm tạo nên điểm nhấn. Phiên bản RS được ưu ái sử dụng bộ mâm 18 inch có 5 chấu kép màu chì tối.Chiếc Honda Civic RS màu xanh nhám trên nhận được khá nhiều lời khen trên mạng xã hội bởi hội người sử dụng mẫu xe này. Họ cho rằng đây giống như một \"làn gió mới\" cho Honda Civic RS thay vì chỉ có 5 màu sơn cơ bản.Honda Civic RS 2019 sử dụng động cơ 1.5L DOHC VTEC turbo, kết hợp cùng hộp số vô cấp CVT cho công suất cực đại 170 mã lực và mô-men xoắn cực đại 220 Nm. Mẫu xe sedan hạng C tới từ Honda có khả năng đạt tới vận tốc tối đa 200 km/h.Trong thời gian gần đây, các hãng xe có mặt trong nước đã bắt đầu tung ra những màu sơn độc lạ cho dòng sản phẩm của mình nhằm tăng sức hút với khách hàng, điển hình như VinFast với hai chiếc Lux A2.0 màu hồng hoặc xanh lá cây. Hay Toyota Fortuner với loạt màu nhám như đỏ, xanh bộ đội, xanh dương... ", "topic": "Xe cộ", "tag": ["Honda Civic RS", "Viêt Nam", "Đại lý", "Độc", "Civic RS", "Cá nhân hóa", "Chiêu", "Nhám", "Độc đáo", "Tung ra", "Civic", "Đề can", "Honda Civic RS 2019", "Ngọc", "DOHC VTEC TURBO", "Đen bóng", "Lăn bánh", "Nắm cửa", "Sự quan tâm", "Khách hàng"], "link": "http://toquoc.vn/honda-civic-rs-son-mau-doc-het-40-trieu-dong-chieu-cau-khach-moi-cua-dai-ly-62020257155938572.htm"}