{"id": "35800445", "header": "Loạt ô tô mô hình bằng gỗ của thợ Việt sốt trên báo ngoại", "datetime": "2020-07-25T06:00:00.000+07:00", "summary": "Nhiều video sinh động về quá trình chế tác mô hình ô tô sang bằng gỗ của một mộc Việt Nam đã được đăng tải khá nổi bật trên các chuyên trang ô tô nổi tiếng của Mỹ như Carscoops, Topspeed...", "content": "Kênh youtube có tên Woodworking Art của một thợ mộc Việt Nam thời gian qua liên tục gây sốt với hàng loạt video tạo hình mô hình ô tô bằng gỗ như siêu xe Bugatti Chiron, Toyota Land Cruiser V8, Ford F150 Raptor, Ford Everest Biturbo 4WD, xe đua F1 Ferrari sF1000...Cảnh thợ Việt chạm khắc tỉ mỉ tới từng chi tiết trên những mô hình xe ô tô bằng gỗ đã được đăng tải khá nổi bật trên các chuyên trang ô tô nổi tiếng ở Mỹ như Carscoops, Topspeed...Theo đó, tác phẩm mới nhất là chiếc SUV Audi Q7 2021 trên Woodworking Art được trang Carscoops chia sẻ hình ảnh kèm video vào ngày 20/7 vừa qua.Trang này mô tả, chiếc Audi Q7 năm 2021 được tạo ra bắt đầu từ việc phác thảo và cắt những thớt gỗ dày dặn thành khung xe, cánh cửa và bánh xe. Tiếp đến là các chi tiết khác như tản nhiệt, logo, đèn pha,… đều được người thợ tài hoa này chạm khắc vô cùng tỉ mỉ và cẩn thận.Xe không có nội thất nhưng tất cả các cánh cửa sổ đều có thể trượt qua lại, nâng lên và hạ xuống bằng tay. Đây thực sự là một sản phẩm sáng tạo độc đáo.Trước đó, Carscoops còn đăng đồng loạt nhiều video của Woodworking Art về những chiếc xe mô hình bằng gỗ được chế tạo. Trang này còn thống kê được trong 6 tháng qua, kênh YouTube Woodworking Art đã chia sẻ 11 video chế tác các mẫu xe bằng gỗ. Trung bình mỗi video có hơn 5 triệu lượt xem, riêng video chế tác Toyota Land Cruiser V8 hiện đã vượt 53 triệu lượt xem.Carscoops nhấn mạnh, điểm thu hút của các mô hình này là chúng được tạo ra không phải nhờ đến máy móc tiên tiến, hiện đại. Người thợ mộc chủ yếu sử dụng búa và đục để tạo hình các mô hình và tái tạo ngoại hình của những chiếc xe thật.Nó thực sự là một hình ảnh đáng chú ý, đặc biệt khi người thợ mộc tạo ra các bánh xe và lốp xe... trông giống như thật. Các mô hình thậm chí còn có chức năng: cửa có thể mở và đóng.../.Tờ Topspeed chuyên về ô tô xe máy của Mỹ cũng ví von rằng khả năng chế tác mô hình ô tô bằng gỗ của thợ mộc Việt Nam là “siêu hạng”.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["CARSCOOPS", "Toyota Land Cruiser V8", "Chế tác", "Ford Everest Biturbo 4WD", "F1 Ferrari sF1000", "Gỗ", "Ford F150 Raptor", "Thợ mộc", "Chuyên trang", "Mô hình", "Bugatti Chiron", "Video", "Audi q7", "Sốt", "Chạm khắc", "Sinh động", "Youtube Woodworking Art", "Đăng tải", "Xe đua", "Siêu xe"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/loat-o-to-mo-hinh-bang-go-cua-tho-viet-sot-tren-bao-ngoai-660560.html"}