{"id": "35809582", "header": "Xe máy điện đẹp như xe tay ga, giá rẻ, đắt khách", "datetime": "2020-07-26T06:50:02.000+07:00", "summary": "Trước năm học mới khoảng 1 tháng, thị trường xe máy, xe đạp điện trở nên sôi động, được coi như bắt đầu 'vụ mùa'. Chiếm thị phần lớn nhất hiện nay là phân khúc xe giá từ 13 đến 17 triệu đồng.", "content": "Mấy ngày nay, Phương Thảo (tập thể Trung Tự, Đống Đa, Hà Nội) háo hức chờ đến ngày cuối tuần để được mẹ dắt ra phố Bà Triệu để mua xe máy điện như lời hứa sau khi hoàn thành tốt kỳ thi vào lớp 10 cách đây khoảng 1 tuần.Chị Lan, mẹ Phương Thảo đã nhắm trước một mẫu xe máy điện giá khoảng 14 triệu đồng, có kiểu dáng giống chiếc Vespa mà chị đang đi lại hàng ngày.Theo chị Lan, vì đã hứa mua xe cho con, lại tình cờ nhìn thấy quảng cáo xe trên facebook có giá khá rẻ, chị đã vào trang web bán xe để tìm hiểu.“Chiếc xe này yên không quá cao, lại chạy bánh béo có phanh đĩa, tốc độ giới hạn 50 km/h, trọng lượng chỉ 85 kg nên tôi yên tâm cho con đi lại thay thế xe đạp”, chị Lan chia sẻ.Nhu cầu mua xe cho con nhập học như gia đình chị Thảo những ngày này đang ngày một tăng khiến thị trường xe máy điện, xe đạp điện dành cho học sinh, sinh viên trở nên sôi động từ đầu tháng 7.Những mẫu xe mang kiểu dáng xe tay ga vẫn “chiếm sóng” trên kệ các cửa hàng ở thành phố lớn như Hà Nội với hàng chục các thương hiệu lớn nhỏ đi kèm nhiều ưu đãi khuyến mại hấp dẫn.Nói đến thương hiệu lớn, có thể kể đến đầu tiên là Pega với dòng xe máy điện Xmen Plus đã tung ra thị trường từ năm 2016 đến nay. Giá mẫu xe này đã giảm xuống từ 16,9 triệu đồng ban đầu xuống 14,9 triệu đồng. Xe sở hữu động cơ công suất 1200W, quãng đường trên mỗi lần sạc lên tới 100 km và tốc độ tối đa đạt 50 km/h. Đây là mẫu xe có quãng đường dài nhất sau một lần sạc trên thị trường xe máy điện dành cho học sinh hiện nay.Để kích cầu mùa tựu trường, Pega còn tặng kèm áo mưa và mũ bảo hiểm trị giá 300 nghìn đồng cho khách cùng cam kết cứu hộ và bảo hành tận nơi miễn phí 1 năm.Kế đến là hãng Vinfast với 2 mẫu xe máy điện Ludo và Impes đã ra mắt từ năm 2019, mức giá ở tầm trung lần lượt là 12,9 và 14,9 triệu đồng (chưa gồm pin và sạc). Cả hai mẫu xe này đều dùng động cơ của Bosch, trang bị pin lithium-ion của LG Chem, có khả năng đi quãng đường 70km sau một lần sạc, vận tốc tối đa đạt 35 đến 50km/h.Hiện, hãng này đang bán pin ưu đãi 6,6 triệu đồng cho khách hàng mua 2 mẫu xe trên và tiếp tục giảm 50% phí thuê bao pin để hỗ trợ mùa dịch Covid.Gần đây nhất, hãng Yadea cũng đã tung ra mẫu xe máy điện mới Xmen Neo với giá 16,59 triệu đồng. Xe được trang bị động cơ công suất 1000W có khả năng chống nước, điều khiển 2 chế độ lái với tốc độ tối đa 35km/h và 45km/h. Quãng đường xe đi được tối đa là 80km cho một lần sạc.Đây cũng là mẫu xe máy điện mới ra mắt thị trường Việt Nam đầu tiên trong năm nay với mức giá đắt nhất trong phân khúc xe học sinh, sinh viên. Tuy nhiên, từ nay tới 31/8, hãng này đang giảm 1,6 triệu đồng cho khách hàng nên giá xe sẽ chỉ còn 14,99 triệu đồng.Ngoài ra, thị trường xe điện 2 bánh cho học sinh, sinh viên còn vô cùng phong phú với các thương hiệu lắp ráp nhỏ trong nước như Dibao, JVC, Nioshima…, linh kiện chủ yếu nhập từ Trung Quốc, giá chỉ từ 13 đến 17 triệu đồng.Đáng chú ý, để cạnh tranh với các hãng lớn, các cửa hàng nhỏ cũng đua nhau tung ra các chính sách hấp dẫn như bảo hành thay phụ tùng, ắc quy nhanh chóng trong thời gian ngắn, tăng thêm thời hạn bảo hành, tặng kèm mũ bảo hiểm...Theo giới kinh doanh xe điện hai bánh, các tháng 7,8, 9 được coi là “mùa cao điểm” bởi đây là thời điểm học sinh, sinh viên chuẩn bị nhập học, nhu cầu mua phương tiện đi lại tăng cao. Với ưu điểm xe chạy được tốc độ nhanh, kiểu dáng ngày càng mang tính thời trang, xe máy điện, đạp điện cũng là món quà thiết thực của nhiều phụ huynh tặng cho con em sau một năm đạt kết quả học tập tốt.Chính vì vậy, những dòng xe máy điện, đạp điện dành cho lứa tuổi học sinh sinh viên vẫn chiếm thị phần lớn trên thị trường.Chia sẻ với VietNamNet, anh Nguyễn Trung Hiệp cho biết, cửa hàng vẫn có các mẫu xe máy điện cao cấp giá lên tới 40- 50 triệu đồng nhưng chưa bao giờ là sản phẩm chủ lực.Anh Hiệp cho biết: “Chiếm 70% khách hàng của tôi vẫn là học sinh, sinh viên chọn mua xe từ 13 đến 17 triệu đồng. Khách hàng ở thành phố hiện chuộng dòng xe máy điện giống xe tay ga, còn xe đạp điện giá dưới 10 triệu tiêu thụ chậm, chủ yếu bán ở tỉnh”.Cách đây hơn 10 năm, thị trường này đa phần là xe nhập khẩu Trung Quốc, chất lượng kém, nhưng nhờ sự đầu tư của nhiều doanh nghiệp Việt thời gian gần đây, chất lượng, kiểu dáng chủng loại xe dần cải tiến, đáp ứng được thị hiếu của khách hàng.\"Trước đây, xe máy điện không phải đăng kiểm nên thị trường phong phú đủ loại mẫu mã cả hàng lắp ráp lẫn nhập Trung Quốc. Hiện nay, tất cả các xe đều phải đăng kiểm nên những xe bán chạy ít thay đổi mẫu mã hơn, nhưng chất lượng tin cậy hơn\", anh Hiệp cho hay.Anh Hiệp cũng cho rằng: \"Dịch Covid-19 không ảnh hưởng lớn đến thị trường xe điện 2 bánh. Đặc biệt vào mùa vụ này, nhu cầu không đi xuống và vẫn tương đương năm ngoái\".Nhận định về xu hướng thị trường tương lai, anh Trần Công Tiến, đại diện của Yadea cho rằng với công nghệ ắc quy, pin bền và dùng lâu hơn cách đây 10, 15 năm, người tiêu dùng đã cởi mở hơn với xe máy điện, dẫn đến cơ hội mở toang cho số đông các hãng xe đang đầu tư ở Việt Nam. Tương lai ngành xe điện hai bánh nói chung sẽ sáng hơn khi các thành phố lớn hạn chế xe máy để hạn chế ô nhiễm khí thải.\"Trân trọng mời bạn đọc cộng tác gửi tin, bài, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Máy điện", "Thị trường xe máy", "Xe đạp điện", "YADEA", "PEGA", "Đắt khách", "Giá rẻ", "Xe ga", "Phân khúc", "Thị phần", "VINFAST", "Nhập học", "Trung Tự", "Mẫu xe", "Kiểu dáng", "Xmen NEO", "Sôi động", "Bà Triệu (phố Hà Nội)", "Phương Thảo", "Điện"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-may-dien-dep-nhu-xe-tay-ga-gia-re-dat-khach-660769.html"}