{"id": "35804400", "header": "SUV Cadillac đấu Tesla Model X, Mercedes-Benz EQC lộ màn hình khổng lồ 33 inch như rạp phim thu nhỏ", "datetime": "2020-07-25T12:48:03.000+07:00", "summary": "Cadillac Lyriq, mẫu xe được thương hiệu Mỹ khẳng định có tầm quan trọng không kém Escalade sẽ sớm ra mắt vào đầu tháng 8 tới với nhiều công nghệ hiện đại.", "content": "Niềm tự hào lớn nhất trong nội thất Lyriq đã được Cadillac hé lộ sớm là màn hình khổng lồ có chiều rộng lên tới 33 inch (838 mm), cao 5 inch. Với chiều rộng khủng bố như vậy, màn hình này gần như sẽ chạy song song luôn cùng táp lô và tiếp tục cho thấy cách tiếp cận trong chế tạo nội thất mới của thương hiệu Mỹ.Cadillac Escalade ra mắt trước đó cũng có màn hình 38 inch nhưng đây là kết quả đạt được nhờ ghép 2 màn hình riêng lẻ lại chứ không phải là một màn hình duy nhất dạng cong như trên Lyriq. Thông tin này được Electrek khai thác được trong buổi phỏng vấn với nhà thiết kế giao diện người dùng kỳ cựu Bill Thompson tới từ GM.\"Cả kích thước lẫn thiết kế màn hình trên Lyriq đều thuộc diện tiên phong và dẫn đầu thị trường, thậm chí trong chính đội hình GM cũng không có đối thủ. Bên dưới màn hình là nền tảng mới sẽ sớm được Cadillac chia sẻ cho cả tập đoàn để ứng dụng rộng rãi hơn\", Bill khẳng định.Do chiều dài quá lớn, màn hình trên sẽ được Cadillac chia thành 3 vùng cụ thể. Khu vực bên trái cho phép người lái tùy chỉnh các trang bị nội thất như màn HUD hay đèn. Phần trung tâm là nơi trình diễn cụm đồng hồ dạng kỹ thuật số độ phân giải cao trong khi bên phải dành cho hệ thống định vị và thông tin giải trí. 2 bên trái phải màn hỗ trợ công nghệ cảm ứng, nếu cần thao tác với khu vực trung tâm người dùng cần dùng đến núm xoay tại cụm điều khiển.Cadillac Lyriq sẽ chính thức chào sân vào 6/8 sau khi lỡ hẹn với người tiêu dùng Mỹ vào đầu quý II năm nay. ", "topic": "Xe cộ", "tag": ["SUV Cadillac", "Cadillac Lyriq", "Mercedes-Benz EQC", "Tesla Model X", "Escalade", "Thu nhỏ", "Cadillac", "Màn hình", "Rạp", "Khổng lồ", "Cadillac Escalade", "Táp lô", "Đấu", "Tầm quan trọng", "Chiều rộng", "Phim", "Mẫu xe", "Tháng 8", "Nội thất", "Thương hiệu"], "link": "http://toquoc.vn/suv-cadillac-dau-tesla-model-x-mercedes-benz-eqc-lo-man-hinh-khong-lo-33-inch-nhu-rap-phim-thu-nho-6202025711041553.htm"}