{"id": "35804379", "header": "Covid-19: Mỹ chứng kiến hơn 1.000 ca tử vong suốt 4 ngày liên tiếp, WHO lo dịch tái bùng phát ở châu Âu", "datetime": "2020-07-25T12:41:00.000+07:00", "summary": "Mỹ tiếp tục ghi nhận hơn 1.00 ca tử vong do Covid-19, suốt 4 ngày liên tiếp, trong khi đó WHO lo ngại số ca nhiễm tăng nhanh tại châu Âu.", "content": "Theo thống kê của Worldometers, tính đến sáng 25/7, tổng số người mắc Covid-19 trên toàn thế giới tính đã lên tới 15.903.622 người.Trong ngày 24/7, Tổ chức Y tế Thế giới (WHO) đã ghi nhận số ca mắc mới cao kỷ lục với tổng cộng 284.196 người trong 24 giờ. Kỷ lục trước đó được WHO ghi nhận là vào hôm 18/7, với 259.848 ca nhiễm trong 24 giờ. Báo cáo của WHO cũng cho biết số ca thiệt mạng được ghi nhận trong ngày là 9.753 người, gần bằng mức kỷ lục 9.797 người hôm 30/4.Tại ổ dịch lớn nhất thế giới là Mỹ tổng số ca nhiễm hiện là 4.241.967 người, tăng 71.649 người so với một ngày trước đó. Trước tình hình dịch bệnh vẫn đang lây lan nhanh ở nhiều bang, chính quyền thủ đô Washington D.C đã quy định cách ly 14 ngày đối với những người đến từ các \"điểm nóng\" đại dịch.Trong ngày 24/7, Mỹ ghi nhận hơn 1.000 trường hợp tử vong do nhiễm Covid-19 ngày thứ tư liên tiếp. Tổng số ca tử vong trên toàn lãnh thổ nước Mỹ trong ngày 24/7 là 1.019 người. Số ca tử vong trong ngày trước đó là 1.140, vào thứ Tư là 1.135 và ngày thứ Ba là 1.141.Ba tháng sau khi bang New York trở thành tâm dịch Covid-19 ở Mỹ, Tiến sĩ Deborah Birx hôm 24/7 cho biết Mỹ đang đối mặt với ba tâm dịch.Trả lời phỏng vấn Truyền hình NBC News, điều phối viên Nhóm đặc trách chống Covid-19 của Nhà Trắng , Tiến sĩ Deborah Birx thừa nhận: “Có bốn bang đã thực sự hứng chịu tổn thất trong bốn tuần vừa qua gồm Texas, California, Arizona và Florida. Dịch bệnh đã bùng phát mạnh tại cả các khu vực đô thị và quận hạt ở bốn bang này. Tôi muốn nói rõ với công chúng Mỹ rằng, những gì mà chúng ta có bây giờ về cơ bản là ba tâm dịch như New York và đây là ba bang đông dân. Do vậy, đó là lý do chúng tôi đang tha thiết kêu gọi mọi người đeo khẩu trang và giữ giãn cách xã hội, để thực sự ngăn chặn sự lây lan của dịch bệnh Covid-19”.Tiến sĩ Deborah Birx kêu gọi người dân Mỹ nêu cao trách nhiệm bảo vệ những người có tình trạng sức khỏe yếu và những người khác trong nhóm dễ bị tổn thương. Bà Deborah Birx cho biết điều quan trọng là phải thay đổi hành vi ngay bây giờ trước khi virus SARS-CoV-2 có thể hồi sinh ở những nơi như bang New York, nơi các bệnh viện đã bị “quá tải” vào cuối tháng 3 và tháng 4 vừa qua. Tiến sĩ Deborah Birx cũng cho rằng, quy mô dịch bệnh tăng hay giảm sẽ phụ thuộc vào cách thức cách các điểm nóng tiếp theo xử lý virus SARS-CoV-2 như thế nào.Trước đó, phát biểu tại cuộc họp báo ở Nhà Trắng hôm 21/7, Tổng thống Donald Trump cũng nhận định dịch bệnh Covid-19 ở Mỹ có thể sẽ “trở nên tồi tệ hơn trước khi tốt hơn”.Đại diện WHO tại châu Âu lo ngại về sự tái bùng phát dịch Covid-19 trong khu vực, cảnh báo các nước nên siết biện pháp hạn chế nếu cần.\"Sự tăng trở lại các ca nhiễm Covid-19 ở một số quốc gia sau khi nới lỏng các biện pháp giãn cách xã hội gần đây gây lo ngại\", phát ngôn viên của WHO tại khu vực châu Âu cho biết hôm 24/7.Người phát ngôn nói thêm, ở những nơi xuất hiện các ổ dịch mới, nên nhanh chóng sử dụng các biện pháp khoanh vùng, truy vết, cách ly và kiểm dịch nghiêm ngặt để kiểm soát tình hình.Số ca nhiễm Covid-19 ở châu Âu tính đến ngày 24/7 đã vượt 3 triệu người, chiếm khoảng 1/5 trong hơn 15 triệu ca nhiễm toàn cầu. Đây vẫn là khu vực ghi nhận số người chết do Covid-19 cao nhất, với hơn 206.000 ca tử vong trên tổng số hơn 630.000 ca khắp thế giới.Tuy nhiên, số ca nhiễm mới trên khắp châu Âu được đánh giá vẫn ổn định khi duy trì ở mức khoảng 20.000 ca nhiễm mới hàng ngày từ ngày 20/5, thấp hơn hai lần so với thời kỳ cao điểm hồi đầu tháng 4.Anh là vùng dịch chết chóc nhất châu Âu và xếp thứ ba thế giới sau Mỹ, Brazil, với hơn 45.500 ca tử vong trong gần 298.000 ca nhiễm. Những vùng dịch lớn khác trong khu vực là Tây Ban Nha và Italia, ghi nhận lần lượt hơn 317.000 và 245.000 ca nhiễm.EU cuối tháng trước đã công bố danh sách 15 nước được thực hiện chuyến bay tới khối này với mục đích giải trí hoặc kinh doanh từ ngày 1/7. Danh sách gồm Algeria, Australia, Canada, Georgia, Nhật Bản, Montenegro, Morocco, New Zealand, Rwanda, Serbia, Hàn Quốc, Thái Lan, Tunisia và Uruguay./. ", "topic": "Khoa học", "tag": ["WHO", "Ca nhiễm", "", "Bùng phát", "Bang New York", "Florida", "Dịch", "Tử vong", "Châu âu", "Mỹ", "Dịch bệnh", "Lo ngại", "Liên tiếp", "Tăng nhanh", "Ghi nhận", "Arizona", "Tổng số", "California", "Toàn lãnh thổ"], "link": "http://kinhtedothi.vn/covid-19-my-chung-kien-hon-1000-ca-tu-vong-suot-4-ngay-lien-tiep-who-lo-dich-tai-bung-phat-o-chau-au-390928.html"}