{"id": "35803985", "header": "5 mẫu cruiser tốt nhất thế giới, 2 mẫu đang được bán tại VN", "datetime": "2020-07-25T11:58:00.000+07:00", "summary": "Mặc dù phân khúc cruiser không còn nhận được nhiều sự quan tâm trong khoảng một thập kỷ qua, nhưng các hãng xe vẫn đang tạo ra những mẫu cruiser hiện đại và lạ mắt hơn.", "content": "Không giống như những chiếc cruiser thập niên 40-60 của thế kỷ trước, xe cruiser ngày nay đa dạng về thiết kế lẫn động cơ. Khách hàng có thể dễ dàng tìm kiếm một chiếc cruiser theo đúng nhu cầu của mình từ chạy trong phố hay di chuyển một quãng đường xa.Dưới đây là danh sách 5 mẫu xe cruiser tốt nhất thế giới theo bình chọn của Rideapart.Harley-Davidson được xem là đại diện tiêu biểu ở phân khúc cruiser trong hơn một thế kỷ. Low Rider S từng là mẫu xe thuộc dòng Dyna của hãng Harley-Davidson cho đến khi dòng Dyna bị khai tử vào năm 2017. Đến năm 2019, Low Rider S quay lại và mang phong cách đặc trưng mới của dòng Softail.So với thế hệ tiền nhiệm, Softail Low Rider S được nâng cấp khối động cơ từ Screamin' Eagle Twin Cam 110 lên Milwaukee-Eight 114 V-Twin. Khối động cơ 1.868 cc này sản sinh mô-men xoắn cực đại 161 Nm.Tại Việt Nam, Harley-Davidson chỉ đang phân phối dòng Low Rider với mức giá 610-620 triệu đồng. So với Low Rider S, Low Rider có dung tích động cơ thấp hơn nhưng lại nặng hơn.Đây là một trong 3 mẫu xe của Ducati đạt được giải thưởng \"Red dot Award: best of the best\", giải thưởng thường niên về thiết kế uy tín nhất thế giới. Ducati Diavel 1260 được giới thiệu lần đầu tiên vào cuối năm 2018.So với XDiavel, Diavel 1260 được Ducati nâng cấp lên động cơ dung tích 1.262 cc Testastretta DVT, tạo ra công suất 159 mã lực tại 9.500 vòng/phút và mô-men xoắn cực đại 129 Nm tại 7.500 vòng/phút.Tháng 9 năm ngoái Ducati Việt Nam đã mang mẫu xe này về phân phối với 2 phiên bản là Diavel 1260 và Diavel 1260S, giá bán dao động 799-899 triệu đồng.Triumph Rocket 3 hiện giữ kỷ lục là mẫu môtô có dung tích xy-lanh lớn nhất thế giới, xe được giới thiệu toàn cầu vào tháng 8/2019. Mẫu power cruiser này là đối thủ trực tiếp của Ducati Diavel 1260 và Yamaha V-Max.Triumph trang bị cho Rocket 3 động cơ 3 xy-lanh, dung tích 2.458 cc, sản sinh công suất 165 mã lực tại 6.000 vòng/phút và mô-men xoắn 221 Nm tại 4.000 vòng/phút.Ở Việt Nam, Triumph Rocket 3 được phân phối với 3 phiên bản là Roadster, Grand Turismo và TFC. Trong đó phiên bản cao cấp nhất là TFC có giá bán lên đến 1,3 tỷ đồng, 2 phiên bản còn lại có giá 869-899 triệu đồng.Được giới thiệu lần đầu tiên vào năm 1985, Yamaha V-Max được xem là mẫu cruiser có hiệu suất tốt nhất trong suốt 35 năm. Không giống như Ducati Diavel hay Triumph Rocket 3, Yamaha V-Max không được trang bị các công nghệ mới nhất, nó chỉ có những trang bị tiêu chuẩn như phanh ABS, hệ thống treo có thể điều chỉnh...V-Max được trang bị động cơ V4, dung tích 1.679 cc, cho công suất 200 mã lực và mô-men xoắn cực đại 167 Nm. Sức mạnh được truyền đến bánh sau thông qua hộp số 5 cấp, đi kèm là bộ ly hợp chống trượt.Tại thị trường nước ngoài, Yamaha V-Max có giá bán 17.999 USD, tương đương 415,1 triệu đồng. Nếu muốn sở hữu V-Max ở Việt Nam, người mua cần bỏ ra số tiền ít nhất là 700 triệu đồng.Indian là thương hiệu môtô lâu đời nhất của nước Mỹ, mẫu xe Chief Dark Horse từng được mang về Việt Nam vào năm 2016, tuy nhiên thương hiệu này cũng đã rời khỏi Việt Nam do cái tên khá xa lạ với người dùng trong nước.Sức mạnh của \"hắc mã\" Chief Dark Horse là khối động cơ V-Twin Thunder Stroke 111 dung tích 1.811cc, tạo ra mô-men xoắn cực đại 161,3 Nm tại 3.000 vòng/phút.Dù trải qua nhiều năm tháng thăng trầm, nhưng Indian Chief Dark Horse vẫn giữ nguyên những nét đặc trưng của Indian Motorcycle như thiết kế cơ bắp, bình xăng in biểu tượng tù trưởng của người da đỏ... ", "topic": "Xe cộ", "tag": ["Cruiser", "Ducati Diavel 1260", "Low Rider S", "DYNA", "Diavel 1260", "Low Rider", "Triumph Rocket 3", "SOFTAIL", "Yamaha V-Max", "Nhất thế giới", "Harley Davidson", "AWARD", "Lạ mắt", "Phân khúc", "", "DOT", "Mô-men xoắn", "Sự quan tâm", "Hãng xe", "Testastretta DVT"], "link": "https://zingnews.vn/5-mau-cruiser-tot-nhat-the-gioi-2-mau-dang-duoc-ban-tai-vn-post1110974.html"}