{"id": "35804380", "header": "Cặp đôi McLaren 720S Spider và Ferrari 458 Italia triệu đô về Việt Nam, hứa hẹn cập bến Đà Nẵng", "datetime": "2020-07-25T12:45:03.000+07:00", "summary": "Thú chơi siêu xe biển Lào tại Việt Nam ngày càng nở rộ khi thêm 2 chiếc nữa về nước. Đáng chú ý, biển số xe còn là biển đẹp.", "content": "Một nhân vật có tiếng trong giới mua bán nhập khẩu xe mới đây đã đăng tải những hình ảnh của hai chiếc siêu xe Ferrari 458 Italia và McLaren 720S Spider với dòng trạng thái cho biết bộ đôi siêu xe này đang được vận chuyển về Việt Nam. Địa điểm dừng chân cụ thể là TP. Đà Nẵng. Cả hai chiếc xe này đều được mang biển số nước ngoài.Chiếc McLaren 720S Spider sắp về nước sở hữu ngoại thất màu Aztec Gold giống một chiếc từng được đưa về nước trước đó. Xe sở hữu bộ vành đa chấu sơn đen trọng lượng nhẹ. Ngoài ra, ngoại thất chiếc xe còn có nhiều chi tiết làm từ vật liệu carbon như mui, hốc đèn, cản trước...So với bản mui cứng, 720S Spider mui trần có phần mui có thể đóng mở bằng điện trong thời gian 11 giây ở vận tốc dưới 50 km/h. Còn lại, trang bị trên bản mui trần cơ bản là giống với bản mui cứng. Hiện tại, số lượng 720S Spider tại Việt Nam đã lên tới con số 5 và còn gia tăng trong thời gian tới khi một số xe đang trên đường về.McLaren 720S Spider được trang bị khối động cơ V8 dung tích 4 lít tăng áp kép, cho công suất tối đa 720 mã lực và mô-men xoắn cực đại đạt 770 Nm. Kết hợp hộp số bán tự động ly hợp kép 7 cấp, chiếc xe chỉ cần 2,7 giây để cán mốc 100 km/h.Chiếc thứ 2 là Ferrari 458 Italia - siêu xe từng là mẫu siêu xe đình đám tại Việt Nam ở thời điểm mới nhập về. \"Siêu ngựa\" này được nhiều người ưa chuộng trước khi có sự góp mặt của mẫu 488 GTB. Tuy không phải một sản phẩm mới nhưng 458 Italia vẫn được giới mộ điệu dành sự quan tâm.Siêu xe này có màu sơn đỏ - màu quen thuộc của những chiếc Ferrari khác. Ngoài ra, đây còn là xe nguyên bản nên khó có thể phân biệt với những chiếc khác đã có mặt trước đó. Xe sử dụng mâm 5 chấu hình cánh sao đặc trưng.Ferrari 458 Italia sử dụng động cơ V8 hút khí tự nhiên dung tích 4,5 lít, sản sinh công suất 570 mã lực và mô-men xoắn 540 Nm. Những mẫu siêu xe mới sau này được đổi sang máy tăng áp. ", "topic": "Xe cộ", "tag": ["McLaren 720S Spider", "720S Spider", "Về việt nam", "Ferrari 458 Italia", "Thú chơi", "Siêu xe", "Cập bến", "Biển số", "Về nước", "Nở rộ", "Mui cứng", "Aztec", "Đà Nẵng", "Cặp đôi", "Hứa hẹn", "Mui trần", "Chấu", "Ngoại thất", "Dừng chân"], "link": "http://toquoc.vn/cap-doi-mclaren-720s-spider-va-ferrari-458-italia-trieu-do-ve-viet-nam-hua-hen-cap-ben-da-nang-62020257114545332.htm"}