{"id": "35806650", "header": "Mercedes S-Class 2021 - ôtô đầu tiên có túi khí cho hàng ghế sau", "datetime": "2020-07-25T17:30:00.000+07:00", "summary": "Mercedes S-Class nổi tiếng về sự thoải mái và sang trọng, nhưng nó cũng là mẫu xe tiên phong về độ an toàn.", "content": "Mercedes xác nhận S-Class thế hệ tiếp theo sẽ là ô tô đầu tiên trên thế giới có túi khí cho hành khách ngồi sau.Chi tiết đầy đủ sẽ được thông tin vào tuần tới, nhưng Mercedes cho biết, túi khí cho hàng ghế sau được thiết kế để bảo vệ hành khách trong trường hợp va chạm trực diện. Các túi khí được gắn ở phía sau ghế trước và bung ra khi phát hiện va chạm.Những túi khí đặc biệt này được thiết kế hình chữ U, cho phép hoạt động như một chiếc găng bao bọc hành khách, đặc biệt là bảo vệ bộ phận đầu.Trước đó, hãng xe danh tiếng tới từ Đức đã nói rất nhiều về các túi khí, nhưng họ có một khái niệm hoàn toàn khác với các túi khí phía trước. Hãng xe này cho biết, túi khí sẽ có thể thích ứng với ghế trẻ em và hoạt động cùng với dây an toàn bơm hơi để thiết lập các tiêu chuẩn mới về an toàn cho hành khách ngồi phía sau.Bên cạnh việc trang bị các túi khí cho hàng ghế sau, Mercedes đã nâng cấp hệ thống bảo vệ trước Pre-Safe Impulse Side. Với các xe được trang bị hệ thống bảo vệ Pre-Safe thì trên dây đai an toàn cho hàng ghế phía trước sẽ được khắc chữ “Pre-Safe” rất dễ nhận ra.Hệ thống này sử dụng các cảm biến radar để phát hiện một tác động bên sắp xảy ra và sau đó thổi phồng đệm khí để di chuyển người lái và hành khách ngồi phía trước về phía trung tâm của xe. Nó cũng truyền thông báo với hệ thống treo E-Active Body Control để nâng xe, do đó tác động của vụ tai nạn được chuyển hướng qua cấu trúc thấp hơn và cứng hơn của S-Class. ", "topic": "Xe cộ", "tag": ["Mercedes S-Class 2021", "Túi khí", "Ghế sau", "Mercedes S-Class", "Mercedes", "Độ an toàn", "Tiên phong", "Ngồi sau", "Mẫu xe", "Bung ra", "Sang trọng", "Ghế trước", "", "Hành khách", "Trực diện", "Thoải mái"], "link": "https://vtc.vn/mercedes-s-class-2021-oto-dau-tien-co-tui-khi-cho-hang-ghe-sau-ar559661.html"}