{"id": "35801636", "header": "Cập nhật Covid-19: Thế giới gần 16 triệu ca mắc, nhiều nơi nguy ngập", "datetime": "2020-07-25T08:01:00.000+07:00", "summary": "Đại dịch Covid-19 đã có số bệnh nhân trên toàn cầu gần đạt mốc 16 triệu ca. Diễn biến của dịch rất phức tạp ở nhiều nơi trên thế giới.", "content": "Trang thống kê toàn cầu Worldometer cập nhật tình hình Covid-19 vào lúc 6h58 ngày 25/7/2020 (giờ Việt Nam) như sau: Thế giới có 15.929.670 ca mắc Covid-19 và 641.829 trường hợp tử vong do bệnh này.Trong vòng 24 tiếng đồng hồ, thế giới ghi nhận thêm 287.253 ca mắc mới Covid-19 và 6.143 ca tử vong mới do bệnh viêm đường hô hấp này.Theo số liệu mới của Worldometer, 10 quốc gia đứng đầu thế giới về nhiễm (gây bệnh Covid-19) lần lượt là: (1) Mỹ, (2) Brazil, (3) Ấn Độ, (4) Nga, (5) Nam Phi, (6) Peru, (7) Mexico, (8) Chile, (9) Tây Ban Nha, và (10) Anh.Trong khi đó, danh sách 10 nước có số ca tử vong do Covid-19 cao nhất toàn cầu gồm: (1) Mỹ, (2) Brazil, (3) Anh, (4) Mexico, (5) Italy, (6) Ấn Độ, (7) Pháp, (8) Tây Ban Nha, (9) Peru, và (10) Iran.Như vậy 7 nước Mỹ, Brazil, Ấn Độ, Peru, Mexico, Tây Ban Nha, và Anh xuất hiện đồng thời trong 2 danh sách đáng sợ nói trên.Nhiều quốc gia bắc Bán cầu đang trong mùa hè và đã bước sang những ngày cuối cùng của tháng 7 nhưng dịch bệnh rõ ràng đã không hề tự biến mất như dự báo của Tổng thống Mỹ Trump trước đây về điều kỳ diệu xảy ra vào… tháng 4.Có thể thấy châu Mỹ là địa bàn nóng số 1 thế giới hiện nay về lây nhiễm Covid-19. Châu lục này hiện chiếm tới một nửa số ca mắc Covid-19 toàn cầu. Riêng Mỹ trong một ngày qua đã có thêm tới 77.089 ca mắc Covid-19 và thêm 1.101 ca tử vong do căn bệnh này. Siêu cường Mỹ hiện ghi nhận 4.247.407 ca nhiễm SARS-CoV-2 và 148.450 trường hợp tử vong do virus này.Còn tại châu Á, Ấn Độ và Iran là các ổ dịch hàng đầu. Tình hình Covid-19 ở Ấn Độ đặc biệt nguy hiểm và khó lường. Các nỗ lực chặn dịch tỏ ra chưa hiệu quả lắm tại quốc gia Nam Á này. Tình hình Covid-19 tại Nhật Bản cũng đáng báo động khi nước này liên tiếp ghi nhận nhiều ca nhiễm bệnh mới, đặc biệt là ở thủ đô Tokyo. Cho tới này, quốc gia Đông Bắc Á này đã có 27.956 ca mắc Covid-19 (thêm 927 ca mới sau 1 ngày) và 992 trường hợp tử vong do virus SARS-CoV-2.Ở Tây Á, - quốc gia nhỏ bé nhưng có công nghệ hiện đại, cũng đã ghi nhận 59.475 ca mắc Covid-19 (tăng thêm 1.493 trường hợp sau 1 ngày) và 448 ca tử vong (tăng 6 ca sau 1 ngày).Ở Đông Nam Á, Indonesia và Philippines tiếp tục là điểm nóng Covid-19 hàng đầu của khu vực. Indonesia hiện có 95.418 bệnh nhân Covid-19 (tăng 1.761 ca sau 1 ngày) và 4.665 ca tử vong do bệnh này (tăng 89 trường hợp sau 1 ngày). Philippines theo sát với 76.444 ca bệnh Covid-19 (tăng 2.103 sau 1 ngày) và 1.879 ca tử vong (tăng 15 sau 1 ngày).Đại dịch Covid-19 hiện nay xuất hiện tại 213 quốc gia và vùng lãnh thổ trên thế giới./. ", "topic": "Khoa học", "tag": ["Nguy ngập", "Đại dịch", "Cập nhật", "Bệnh nhân", "Toàn cầu", "Peru", "Bắc bán cầu", "Viêm đường hô hấp", "Mốc", "Dịch", "Mexico", "Thế giới", "Ấn Độ", "Tử vong", "Phức tạp", "Gây bệnh", "Diễn biến", "Nam phi", "Iran", "Ca nhiễm"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-gan-16-trieu-ca-mac-nhieu-noi-nguy-ngap-1074448.vov"}