{"id": "35804327", "header": "SARS-CoV-2 biến hình từ vương miện thành kẹp tóc để 'lừa' hệ miễn dịch của con người", "datetime": "2020-07-25T12:17:48.000+07:00", "summary": "SARS-CoV-2 có tên là corona (vương miện) vì hình dáng nó giống chiếc vương miện. Thế nhưng các nhà khoa học mới phát hiện ra là con virus ranh mãnh này còn 'biến hình', thành hình chiếc kẹp tóc!", "content": "Protein gai của SARS-CoV-2 - con virus gây ra đại dịch COVID-19 - vừa tiết lộ một bí mật mới. Trong hình ảnh bất động của nó, các nhà nghiên cứu thấy rằng protein gai “biến hình” sau khi bám vào một tế bào trong cơ thể người. Gai gập lại, tạo ra hình giống như chiếc kẹp tóc cứng.Protein gai chĩa ra từ bề mặt của virus, giống như những cái mũi nhọn trên chiếc vương miện (thế nên con virus này mới tên là corona, nghĩa là vương miện). Với SARS-CoV-2, chính protein gai khởi động quá trình nhiễm bệnh trong một tế bào của cơ thể người. Nó tự bám vào thụ thể ACE2, trước khi xâm nhập tế bào và tự nhân bản.Dùng kính hiển vi điện tử cryo-EM, Tiến sĩ Bing Chen và các đồng nghiệp ở Viện Nhi Boston (Mỹ) đã chụp được protein gai ở cả hai hình dạng - trước và sau khi kết hợp với tế bào.Những hình ảnh đó cho thấy sự biến hình đáng kể của virus corona. Tiến sĩ Chen cho rằng, sự biến hình này có thể giúp SARS-CoV-2 không dễ bị phá vỡ. Quan trọng hơn nữa là hình kẹp tóc giúp SARS-CoV-2 “né” hệ miễn dịch của chúng ta. Hình dạng mới có thể tạo ra kháng thể, nhưng kháng thể này KHÔNG vô hiệu hóa được virus. Tức là, protein gai ở hình dạng mới có thể hoạt động như “chim mồi” để làm sao lãng hệ miễn dịch.“Sau đó, những kháng thể có thể nhằm được vào hình dạng sau-hợp-nhất của virus cũng sẽ không thể cản bước virus được nữa, vì đã quá muộn rồi. Điều này đã được thấy ở một số loại virus khác, như HIV” - Tiến sĩ Chen viết qua e-mail cho tờ .Tóm lại, theo Tiến sĩ Chen, thì nếu cả hai hình dạng của virus mà tương tự, thì hình dạng sau-hợp-nhất cũng có thể tạo ra kháng thể trung hòa. Nhưng nếu hai hình dạng/ cấu trúc của virus lại quá khác nhau (như trường hợp của SARS-CoV-2 và HIV), thì hình dạng sau-hợp-nhất của virus khó có thể khiến cơ thể sinh miễn dịch được.Các nhà nghiên cứu hy vọng rằng, phát hiện này có thể có ích cho việc sản xuất vắc-xin. Nhiều vắc-xin hiện tại đang được phát triển đều sử dụng protein gai để kích thích hệ miễn dịch. Bởi vậy, Tiến sĩ Chen kết luận rằng sự biến hình của protein gai sẽ khiến lượt vắc-xin đầu tiên được sản xuất ra có thể sẽ không hiệu quả như tất cả chúng ta mong đợi. ", "topic": "Khoa học", "tag": ["Kẹp tóc", "Biến hình", "SARS-COV-2", "Hệ miễn dịch", "Vương miện", "Lừa", "Ranh mãnh", "CORONA", "Thành hình", "Prô-tê-in", "ACE2", "Bám vào", "Hình dáng", "Vi-rút", "Kính hiển vi điện tử", "Tế bào", "Gập lại", "Thế nhưng", "Hình dạng", "Chen"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/sarscov2-bien-hinh-tu-vuong-mien-thanh-kep-toc-de-lua-he-mien-dich-cua-con-nguoi-1693795.tpo"}