{"id": "35801663", "header": "Kỳ công bàn giao siêu phẩm Bugatti Divo: Bọc 8 m2 phim bảo vệ, tái thử nghiệm hàng loạt trang bị", "datetime": "2020-07-25T07:55:00.000+07:00", "summary": "Gần một năm rưỡi đã trôi qua từ ngày Bugatti Divo được công bố lần đầu tiên và giờ phiên bản hoàn thiện đầu tiên đã sẵn sàng được chuyển giao tới tay chủ sở hữu.", "content": "Lấy nền tảng từ Bugatti Chiron nhưng quy trình lắp ráp, thử nghiệm và kiểm soát chất lượng mỗi chiếc Divo khó có thể nói là dễ dàng và chắc chắn vẫn khắc nghiệt hơn quy trình tương tự của một mẫu xe phổ thông rất nhiều.Trước khi mỗi chiếc Divo thành phẩm được đem ra ánh sáng lần đầu tiên, các nhân viên Bugatti sẽ bọc xe dưới 8 mét vuông phim bảo vệ, đồng thời lắp tấm chắn gầm và mâm thử nghiệm cho xe để phục vụ quá trình thử nghiệm lần cuối. Mọi tính năng điện tử từ lớn tới nhỏ cũng sẽ được rà soát lại một lần, khung gầm cũng được tinh chỉnh lại.Công việc tiếp theo do Steve Jenny, chuyên gia kiểm soát chất lượng của Bugatti đảm trách. Ông là người chịu trách nhiệm kiểm tra khả năng vận hành của 95% siêu xe Bugatti xuất xưởng từ 2005 tới nay. Tổng số quãng đường Steve đã chia sẻ cùng Veyron, Chiron và Divo tính đến nay đã lên tới hơn 340.000 km. \"Tôi tìm thấy công việc mơ ước 15 năm trước\", Steve chia sẻ nhưng cũng không quên nhấn mạnh trách nhiệm đi cùng là rất nhiều.Việc đầu tiên Steve cần làm là kiểm tra tính tương thích của siêu xe với vùng được vận chuyển tới. Toàn bộ các tính năng điện tử như điều hòa, hệ thống âm thanh, định vị, màn hình hay thậm chí là cửa sổ cũng được kiểm tra lại một lần nữa.Mỗi chiếc Bugatti sau đó được Steve thử sức tại 300 km đường núi ở Alsace và Vosges trước khi quay lại sân bay Colmar thử nghiệm tốc độ cao và phanh.Sau khi đã qua tay Steve, chiếc Divo đầu tiên nói riêng và mọi xe Bugatti nói chung sẽ được thay dầu hộp số, mâm và tấm chắn gầm, sau đó chạy thử lại lần cuối một quãng đường 50 km, đưa về nhà máy kiểm tra 6 tiếng đồng hồ (một lần nữa) rồi mới được bàn giao. Đây quả thực là quá trình kỳ công và dài hơi tương xứng với giá trị mỗi siêu xe Bugatti, chẳng hạn Divo có giá không dưới 5,7 triệu USD. ", "topic": "Xe cộ", "tag": ["Bugatti Divo", "Bugatti", "Kỳ công", "Bugatti Chiron", "Thử nghiệm", "Siêu phẩm", "Bàn giao", "STEVE", "Phim", "Chủ sở hữu", "Trôi qua", "VEYRON", "Chuyển giao", "Trang bị", "Hàng loạt", "Bảo vệ", "Đem ra", "Phiên bản", "Vuông", "Thành phẩm"], "link": "http://toquoc.vn/ky-cong-ban-giao-sieu-pham-bugatti-divo-boc-8-m2-phim-bao-ve-tai-thu-nghiem-hang-loat-trang-bi-62020257815347.htm"}