{"id": "35801396", "header": "Ra mắt BMW X7 Dark Shadow Edition: Đen toàn tập, 600 xe có cơ hội cho đại gia Việt", "datetime": "2020-07-25T07:52:33.000+07:00", "summary": "Phiên bản giới hạn Dark Shadow dành cho X7 vừa được BMW công bố.", "content": "BMW X7 Dark Shadow Edition 2021 được thương hiệu xứ Bavaria hứa hẹn mang lại cho những khách hàng tìm kiếm SUV hạng sang cỡ lớn \"trải nghiệm đặc biệt hơn nữa\". Tổng số xe dạng này được BMW sản xuất trên toàn cầu đạt 600 đơn vị, trong đó 75 xe dành cho khu vực Bắc Mỹ.Màu sơn mặc định của BMW X7 Dark Shadow là tông xám nhám Frozen Arctic Grey do phân nhánh BMW Individual phát triển. Ốp đen bóng Extended Shadowline tô điểm vào tổng thể tối màu khi xuất hiện trên cửa, cột B/C, gương bên, giá để đồ gắn trần, tản nhiệt hình quả thận và hốc gió bên đầu xe. Tản nhiệt hình thang phía sau sử dụng viền ngoài mạ chrome đen. Mâm 22 inch chấu hình chữ V Jett Black cũng là một điểm độc quyền khác.Tổng thể cabin chiếc X7 bóng đêm sử dụng da bọc Merino 2 tông xanh dương đậm và đen. Trần xe bọc Alcantara xanh – tông màu cũng xuất hiện trên da Nappa tại nửa trên táp lô, cửa và tựa tay trong khi cụm điều khiển trung tâm, lưng ghế và nửa dưới táp lô chọn đen chủ đạo.Một số gói trang bị được bổ sung mặc định cho X7 Dark Shadow Edition bao gồm Driving Assistance hỗ trợ người lái chuyên nghiệp, Cold Weather bổ sung các tính năng sưởi khi vận hành ở khu vực khí hậu lạnh, Luxury Seating mang đến ghế ngồi tiện nghi hơn và Executive sang chảnh tổng thể với ghế đơn cho hàng 2 (khách hàng vẫn có thể đổi sang ghế bành 3 chỗ ngồi nếu muốn).Hệ thống truyền động trên phiên bản đặc biệt này sử dụng X7 M50i làm gốc với động cơ V8 4.4L tăng áp kép 523 mã lực, 750 Nm mô-men xoắn ghép cặp với hộp số tự động 8 cấp và hệ dẫn động 2 cầu toàn thời gian. Giá khởi điểm tham khảo chiếc SUV cỡ lớn là 119.500 USD chưa thuế phí. ", "topic": "Xe cộ", "tag": ["SHADOW", "BMW Individual", "Toàn tập", "Bmw", "B/C", "Đen", "Đại gia", "Phân nhánh", "Xứ Bavaria", "Cỡ lớn", "SUV", "Nhám", "Giới hạn", "Đen bóng", "Hình thang", "Phiên bản", "", "NAPPA", "Hạng sang"], "link": "http://toquoc.vn/ra-mat-bmw-x7-dark-shadow-edition-den-toan-tap-600-xe-co-co-hoi-cho-dai-gia-viet-6202025773055755.htm"}