{"id": "35809940", "header": "Toyota Vios 2021 chính thức ra mắt: Đầu đẹp như Camry, thêm khó cho Hyundai Accent", "datetime": "2020-07-26T06:55:00.000+07:00", "summary": "Mẫu sedan hạng B bán chạy của Toyota được nâng cấp giữa vòng đời, thay đổi thiết kế đầu xe và bổ sung thêm công nghệ để thuyết phục khách hàng.", "content": "Tối qua (25/7) theo giờ Việt Nam, Toyota chính thức cho mắt dòng xe Vios 2021 tại thị trường Philippines. Xe có tới 14 biến thể, giá bán dao động từ 13.600 USD đến 21.700 USD. Dù nhiều biến thể, nhưng Vios 2021 chỉ có 6 biến thể chính, và khác nhau giữa tùy chọn hộp số, số túi khí, màu sơn.Là phiên bản nâng cấp giữa vòng đời (facelift), Toyota Vios 2021 không được cách tân hoàn toàn mà chỉ làm mới một số chi tiết. Đầu xe trở nên thể thao hơn với lưới tản nhiệt dưới mở rộng nối liền với lưới tản nhiệt phía trên. Hai bên là hốc gió giả gắn đèn sương mù làm bằng nhựa đen bóng, thay cho loại nhựa sần trên bản cũ. Đèn pha được làm lại đồ họa chiếu sáng, dạng xếp lớp hiện đại hơn. Nhìn chung, đầu xe giống với Toyota Camry đời trước bán tại thị trường Mỹ.Ở Philippines, xe vẫn có 2 tùy chọn động cơ. Động cơ 1.5L DOHC, cho công suất 106 mã lực tại 6.000 vòng/phút và mô-men xoắn 140 Nm tại 4.200 vòng/phút. Động cơ 1.3L DOHC cho công suất 98 mã lực tại 6.000 vòng/phút và mô-men xoắn 123 Nm tại 4.200 vòng/phút. Xe trang bị mặc định hệ dẫn động cầu trước, tùy chọn hộp số tự động vô cấp CVT hoặc số sàn 5 cấp.Phiên bản mới ở Philippines không được nâng cấp về động cơ, đồng nghĩa với việc Toyota Vios 2021 khi về Việt Nam sẽ tiếp tục sử dụng động cơ 1.5L DOHC.Các biến thể G (cao cấp nhất) trang bị tiêu chuẩn đèn pha LED, tích hợp đèn định vị ban ngày LED. Trong khi đó, đèn sương mù dạng LED chỉ xuất hiện trên bản G, E và XLE, còn lại đều sử dụng đèn sương mù halogen.Nội thất bên trong không có quá nhiều thay đổi. Hãng xe Nhật bổ sung thêm một số tính năng, như khởi động nút bấm, lẫy chuyển số sau vô-lăng, camera lùi, mở khóa cửa bằng nút bấm và hai chế độ lái (Eco Mode và Sport) trên bản G.Toyota Vios có nhiều năm thống trị doanh số trong phân khúc sedan hạng B tại Việt Nam. Xe đối đầu trực tiếp với Hyundai Accent, Kia Soluto, Honda City, Suzuki Ciaz, Nissan Sunny, Mazda2 sedan,... ", "topic": "Xe cộ", "tag": ["Toyota Vios 2021", "Vios 2021", "Hyundai Accent", "Sedan", "Toyota", "Toyota camry", "Bán chạy", "Biến thể", "Tùy chọn", "Nâng cấp", "Ra mắt", "Philippines"], "link": "http://toquoc.vn/toyota-vios-2021-chinh-thuc-ra-mat-dau-dep-nhu-camry-them-kho-cho-hyundai-accent-62020267713699.htm"}