{"id": "35806892", "header": "Những mẫu xe máy chính hãng sắp về VN trong năm nay", "datetime": "2020-07-25T18:03:00.000+07:00", "summary": "Phần lớn các mẫu xe có thể được mang về trong năm nay đều là môtô phân khối lớn, thông tin về các dòng xe máy phổ thông vẫn khá nhỏ giọt.", "content": "Dịch Covid-19 đã khiến cho thị trường xe máy ở Việt Nam bị chững lại trong những tháng đầu năm. Khi tình hình dịch bệnh dần được kiểm soát, nhiều thương hiệu xe máy đã cho ra mắt các sản phẩm mới để phục vụ như cầu của người dùng.Dưới đây là danh sách những mẫu xe máy có khả năng cao sẽ được ra mắt tại Việt Nam trong năm 2020, hầu hết là môtô phân khối lớn.Hiện tại ở Việt Nam, phân khúc cruiser 150 cc vẫn chưa thực sự có nhiều sản phẩm, khách hàng lựa chọn dòng xe này chỉ có thể cân nhắc giữa Suzuki GZ-150A nhập chính hãng hoặc Honda Shadow 150 nhập khẩu tư nhân. Theo nhiều nguồn tin, Suzuki Việt Nam khả năng cao sẽ mang về mẫu Intruder 150 trong năm nay để thâu tóm phân khúc cruiser 150 cc.Suzuki Intruder 150 được giới thiệu lần đầu tiên vào tháng 11/2017 tại Ấn Độ, mẫu xe này mang phong cách thiết kế mạnh mẽ quen thuộc giống \"đàn anh\" Intruder 1800. Xe sở hữu kích thước tổng thể là 2.130 x 805 x 1.095 mm (dài x rộng x cao), chiều cao yên 740 mm phù hợp với vóc dáng người châu Á.Suzuki trang bị cho chiếc cruiser 150 cc này động cơ 154,9 cc, làm mát bằng không khí, sản sinh công suất 14,8 mã lực tại 8.000 vòng/phút và mô-men xoắn cực đại 14 Nm tại 6.000 vòng/phút. Giá bán của Suzuki Intruder 150 tại Ấn Độ là 1.515 USD, tương đương 34,9 triệu đồng.Phân khúc sportbike 300 cc tại Việt Nam hiện chỉ có 2 sự lựa chọn chính hãng là Yamaha YZF-R3 hoặc KTM RC 390, chắc chắn Honda sẽ không đứng yên để nhìn đối thủ đồng hương là Yamaha thâu tóm phân khúc này.Hiện tại Honda Việt Nam đã phân phối những mẫu môtô phân khối lớn như Rebel 300, CB300R, CBR1000RR... Việc đưa Rebel 300 và CB300R về nước có lẽ là phép thử của hãng ở phân khúc 300 cc.Honda CBR250RR thế hệ mới nhất sở hữu động cơ có công suất 40,3 mã lực tại 13.000 vòng/phút và mô-men xoắn cực đại 23 Nm tại 11.000 vòng/phút. Ly hợp chống trượt là trang bị tiêu chuẩn trên xe, trong khi đó hệ thống sang số nhanh là tùy chọn bổ sung. Mẫu sportbike 250 cc này có giá bán 7.741-8.052 USD, tương đương 178,5-185,7 triệu đồng.Cách đây vài ngày, fanpage của Kawasaki Việt Nam đã đăng tải hình ảnh Z H2 kèm hashtag \"coming\", đây chắc chắn là tín hiệu thông báo ngày về Việt Nam của mẫu xe này không còn xa.Kawasaki Z H2 có kích thước tổng thể là 2.085 x 810 x 1.130 mm (dài x rộng x cao), chiều cao yên ở mức 830 mm. So với Ninja H2, Z H2 nặng hơn 1 kg (239 kg), điều này một phần đến từ dung tích bình xăng trên mẫu naked-bike này nhiều hơn 2 lít so với người anh em sportbike.Z H2 sở hữu động cơ siêu nạp 4 xy-lanh, dung tích 998 cc, tạo ra công suất 197 mã lực tại 11.000 vòng/phút và mô-men xoắn 137 Nm tại 8.500 vòng/phút. Tại thị trường nước ngoài, Z H2 có giá bán khởi điểm là 17.000 USD, tương đương 392 triệu đồng.Theo nguồn tin mà Zing có được, Ducati Streetfighter V4 S sẽ được Ducati Việt Nam mang về nước trong vài tháng tới, hiện đã có người đặt hàng mẫu xe này. Hiện tại, một cửa hàng bán xe máy tư nhân đã mang về mẫu Streetfighter V4 và có thể trong thời gian tới là Streetfighter V4 S.So với Streetfighter V4, V4 S nhận được một vài nâng cấp như giảm xóc điện Ohlins, mâm Marchesini... Những nâng cấp này giúp V4 S nhẹ hơn V4 2 kg, đạt mức 178 kg.Streetfighter V4 S được trang bị khối động cơ V4 Desmosedici Stradale, dung tích 1.103 cc, đường kính piston 81 mm. Khối động cơ này tạo ra công suất 208 mã lực tại 12.500 vòng/phút và mô-men xoắn cực đại 123 Nm tại 11.500 vòng/phút. Giá bán của V4 S ở nước ngoài là 25.600 USD, tương đương 590,3 triệu đồng.Ảnh: Hamrobazard Blog, Zig Wheels ", "topic": "Xe cộ", "tag": ["Kawasaki Z H2", "Suzuki Intruder 150", "Chính hãng", "Cruiser", "Xe máy phân khối lớn", "Intruder 150", "CB300R", "Nhỏ giọt", "Mẫu xe", "Kawasaki Việt Nam", "Dòng xe", "Thị trường xe máy", "Về việt nam", "KTM RC 390", "Rebel 300", "Suzuki Việt Nam", "Yamaha YZF-R3", "CBR1000RR", "Z H2", "Phổ thông"], "link": "https://zingnews.vn/nhung-mau-xe-may-chinh-hang-sap-ve-vn-trong-nam-nay-post1110714.html"}