{"id": "35818949", "header": "Khách Việt sốt sắng tìm đại lý chốt cọc Kia Seltos để hưởng giá tốt, có xe sớm", "datetime": "2020-07-27T06:46:00.000+07:00", "summary": "Giá bán Kia Seltos hiện tại được cho là chỉ áp dụng cho lô lắp ráp đầu tiên.", "content": "Kia Seltos vừa được giới thiệu tại Chu Lai vào ngày 22/7 vừa qua nhưng vẫn chưa có xe để bán. THACO cho biết phải tới tháng 9, mẫu xe này mới chính thức được chuyển tới đại lý trên toàn quốc. Hiện tại, những khách muốn mua xe sẽ phải đặt cọc trước. Số tiền cọc với đại lý là 10-20 triệu đồng tùy nơi.\"Tôi đi hỏi khắp các đại lý Kia ở Hà Nội để tìm xe nhưng đều được báo là chưa có xe. Tôi phân vân đặt cọc ở đại lý nào vì muốn được hưởng giá tốt nhất, song hầu hết tư vấn bán hàng đều nói các đại lý phải tuân theo chính sách giá cố định từ phía THACO\", Hoàng Trọng D. - một chuyên gia thiết kế ở Hà Nội tâm sự.Bên cạnh đó, anh cho biết việc xe về đại lý muộn khiến anh và nhiều người tìm mua Kia Seltos lo sợ không kịp hưởng chính sách ưu đãi 50% phí trước bạ từ phía Chính phủ.Khảo sát ở một số đại lý Kia ở Hà Nội, giới tư vấn bán hàng cho biết giá hiện tại là giá ưu đãi cho lô lắp ráp đầu tiên. Sau khi bán hết lô đó, giá xe có thể được điều chỉnh tăng. Trên trang chủ của Kia Việt Nam cũng đề cập rằng mức giá được công bố là giá ưu đãi đặc biệt cho những người đặt sớm.Hiện tại, Kia Seltos đang được chào bán với 4 phiên bản, gồm 1.4 Deluxe, 1.4 Luxury, 1.6 Premium và 1.4 Premium, với giá bán lẻ là 589 triệu, 649 triệu, 699 triệu và 719 triệu đồng. Mức giá điều chỉnh sau này chưa được tiết lộ.Kia Seltos là mẫu xe hoàn toàn mới tại Việt Nam nên vẫn còn nhiều người phân vân tìm hiểu kỹ trước khi xuống tiền đặt cọc. Tuy nhiên, việc nguồn hàng có thể khan hiếm do sức mua tăng cao đợt đầu có thể khiến nhiều người lỡ mất cơ hội có xe với giá ưu đãi đợt đầu, đồng thời lỡ luôn chính sách ưu đãi phí trước bạ. Điều đó khiến nhiều khách Việt đang sốt sắng tìm hiểu kỹ thông tin để ra quyết định sớm.Cũng theo thông tin từ bộ phận bán hàng, những chiếc Kia Seltos đầu tiên dự kiến về đại lý vào đầu tháng 8 nhưng đến tầm tháng 9 mới có xe giao khách. Điều đó có nghĩa là khách muốn mua xe với đúng giá được công bố tại thời điểm ra mắt sẽ phải chờ khoảng 1 tháng mới có xe.Đây không phải lần đầu tiên THACO áp dụng cách thức này khi từng ưu đãi giá đợt đầu cho một số dòng xe thuộc thương hiệu khác trước đây.Kia Seltos đang là \"hàng hot\" trong phân khúc SUV hạng B tại Việt Nam bởi sở hữu thiết kế đẹp mắt, nhiều trang bị mới và hiện đại, trong khi giá thấp hơn đối thủ trực tiếp là Hyundai Kona (636-750 triệu đồng). Phân khúc này còn có Ford EcoSport và Honda HR-V.Một số trang bị nổi bật trên Seltos có cụm đèn chiếu sáng LED, ghế chỉnh điện 10 hướng có làm mát, đồng hồ tích hợp màn hình 7 inch, màn hình giải trí 10,25 inch hỗ trợ Apple CarPlay/Android Auto, đèn nội thất... Động cơ tăng áp 1,4 lít cho công suất 38 mã lực và mô-men xoắn 242 Nm. Động cơ 1,6 lít hút khí tự nhiên cho công suất 121 mã lực và mô-men xoắn 151 Nm. Hộp số ly hợp kép 7 cấp dùng chung. Xe chỉ có hệ dẫn động cầu trước.Là xe lắp ráp trong nước nên Kia Seltos được hỗ trợ 50% lệ phí trước bạ cho đến hết năm 2020. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Sốt sắng", "Mẫu xe", "Đại lý", "Lắp ráp", "THACO", "Trước bạ", "", "Hưởng", "Chu Lai", "Tùy nơi", "Giá cố định", "Giá ưu đãi", "Phân vân", "Đặt cọc", "Kia Việt Nam", "DELUXE", "Giá bán", "Đợt đầu"], "link": "http://toquoc.vn/khach-viet-sot-sang-tim-dai-ly-chot-coc-kia-seltos-de-huong-gia-tot-co-xe-som-620202777015455.htm"}