{"id": "35818450", "header": "Yamaha MT-15 2020 phiên bản giới hạn chốt giá 72 triệu đồng", "datetime": "2020-07-27T06:00:00.000+07:00", "summary": "So với phiên bản thường, Yamaha MT-15 2020 giới hạn chỉ khác nhau ở màu sơn xanh lục và được đi kèm với bộ la-zăng màu vàng rực và phuộc vàng đồng.", "content": "Cùng với Triển lãm ô tô quốc tế Bangkok tại Thái Lan, Yamaha đã quyết định cho ra mắt phiên bản giới hạn Yamaha MT-15 2020. Và mức giá cho phiên bản giới hạn này là 98.500 baht (khoảng 72 triệu đồng); thiết kế của phiên bản này gợi cho mọi người nhớ đến mẫu MT-15 hiện tại được giới thiệu mới đây tại Thái Lan.Mặc dù được gọi là một phiên bản giới hạn nhưng Yamaha vẫn chưa tiết lộ sẽ có bao nhiêu xe MT-15 đặc biệt này được sản xuất. Sự khác biệt duy nhất của nó với phiên bản hiện tại là màu sơn xanh lục, được đi kèm với bộ la-zăng màu vàng rực và phuộc vàng đồng.Đầu xe với hai đèn pha được thiết kế như cặp mắt, tương tự như MT-09 và MT-10. Hệ thống đèn LED giúp việc chiếu sáng hiệu quả, đông thời tiết kiệm nhiên liệu hơn cho xe.Chiếc xe có các thông số kỹ thuật giống hệt với mẫu MT-15 hiện tại - đi kèm với động cơ xy-lanh đơn, SOHC, dung tích 155cc, làm mát bằng dung dịch, đi kèm là hệ thống phun xăng điện tử, hộp số côn tay 6 cấp và công nghệ van biến thiên VVA. Nhờ đó mà MT-15 có công suất cực đại 19 mã lực tại tua máy 10.000 vòng/phút và mômen xoắn cực đại 14,7 Nm tại tua máy 8.500 vòng/phút.Ở phía trước, xe được trang bị phuộc đảo chiều không điều chỉnh được và ở phía sau là phuộc monoshock có thể điều chỉnh. Hệ thống phanh được thực hiện bởi các đĩa thủy lực đơn 17 inch ở cả hai bánh và đi kèm bộ lốp 110/70 và 140/70.Nhiên liệu của xe được chứa trong một bình xăng có dung tích 10,4 lít. Trọng lượng khô của nó ở mức 133 kg, chiều cao yên là 810 mm so với mặt đất./.Theo Paultan ", "topic": "Xe cộ", "tag": ["Yamaha MT-15 2020", "Xanh lục", "MT-15", "Giới hạn", "Rực", "Yamaha", "Phiên bản", "Màu vàng", "Đi kèm", "MT-10", "MT-09", "Baht"], "link": "https://vov.vn/oto-xe-may/yamaha-mt15-2020-phien-ban-gioi-han-chot-gia-72-trieu-dong-1074008.vov"}