{"id": "35812120", "header": "Vật liệu nhân tạo không thể cắt rời đầu tiên trên thế giới", "datetime": "2020-07-26T10:42:00.000+07:00", "summary": "Nhóm các nhà nghiên cứu đã cho ra đời vật liệu không thể cắt rời đầu tiên trên thế giới.", "content": "Bạn từng biết đến những vật liệu cứng kết cấu vững chắc như kim cương, đá saphia … nhưng chắc chắn bạn khó có thể hình dung về một loại vật liệu nhân tạo không thể cắt.Một nhóm các nhà nghiên cứu quốc tế, kỹ sư thuộc Đại học Durham ở Anh và Viện Fraunhofer ở Đức đã tuyên bố tạo ra vật liệu mới siêu cứng, cực kỳ khó cắt.Được gọi là Proteus, vật liệu tổng hợp mang tính cách mạng được lấy cảm hứng không phải từ kim cương và saphia, những vật liệu tự nhiên cứng nhất mà con người biết đến, mà chính từ lớp vỏ dai của quả bưởi và vỏ chống nứt vỡ của động vật thân mềm.Trong các thí nghiệm, những nhà nghiên cứu đã sử dụng máy mài góc, máy khoan, hay thậm chí là tia nước áp suất lớn.Về cơ bản, khi cắt vật liệu Proteus, tương tự như việc cắt qua miếng thạch chứa đầy thỏi vàng. Nếu cắt qua lớp thạch, bạn sẽ chạm tới thỏi vàng. Vật liệu sẽ rung lên theo cách có thể phá hủy lưỡi cắt hoặc mũi khoan. Sứ lẫn trong vật liệu dễ uốn này là các hạt rất mịn, có thể cản máy mài góc hoặc máy khoan.Khi cắt bằng máy mài hoặc mũi khoan, kết nối rung động tạo bởi những hạt bên trong vỏ nhôm làm cùn lưỡi cắt hoặc mũi khoan. Tương tác giữa đĩa cắt và hạt sứ tạo ra rung động đan xen chống lại dụng cụ cắt.Tia nước áp suất lớn cũng không thể cắt được Proteus vì bề mặt cong của hạt làm tia nước phun rộng hơn khiến tốc độ và lực cắt giảm đáng kể.Các nhà phát minh tự tin rằng, Proteus là vật liệu không thể cắt do con người tạo ra đầu tiên trên thế giới. Nó sẽ đem lại rất nhiều ứng dụng hữu ích, như chế tạo khóa xe đạp, đồ bảo hộ cho những người thường xuyên làm việc với dụng cụ cắt như máy mài, cưa hoặc áo chống đạn siêu nhẹ.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Máy mài", "Tia nước", "Vật liệu", "Cắt rời", "Máy khoan", "Đại học Durham", "Sứ", "Áp suất", "Nhân tạo", "Saphia", "Mũi khoan", "Viện Fraunhofer", "Thân mềm", "Quả bưởi", "Nhà nghiên cứu", "Rung động", "Kim cương", "Tính cách mạng", "Dai", "Cứng"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/vat-lieu-nhan-tao-khong-the-cat-roi-dau-tien-tren-the-gioi-259497.html"}