{"id": "35818729", "header": "Vì sao TQ phát lệnh cấm đánh bắt cá 10 năm trên sông Trường Giang?", "datetime": "2020-07-27T06:35:00.000+07:00", "summary": "Trung Quốc đã áp dụng lệnh cấm đánh bắt cá 10 năm trên sông Trường Giang nhằm khôi phục nguồn thủy sản, điều này khiến 300.000 ngư dân bị mất sinh kế.", "content": "Sau khi dành phần lớn cuộc đời đánh cá trên sông Trường Giang, Wang Quansheng buộc phải trả lại giấy mình phép đánh bắt và lưới cho chính quyền địa phương vào đầu tháng này. Thuyền của ông đã bị chính quyền lấy đi vào đầu tháng 3,  cho biết.Người đàn ông 58 tuổi đến từ Tương Dương, thành phố có 6 triệu dân ở tỉnh Hồ Bắc, là một ngư dân thế hệ thứ 3. Con trai ông, 33 tuổi, cũng phải nói lời tạm biệt công việc ngư dân, khi lệnh cấm đánh bắt kéo dài 10 năm có hiệu lực vào ngày 1/1.Lệnh cấm đánh bắt áp dụng trên 332 khu bảo tồn dọc theo tuyến đường thủy dài 6.300 km. Bắc Kinh đang có kế hoạch mở rộng nó đến dòng chính, các nhánh và hồ lớn nối liền với con sông vào ngày 1/1/2021.Đây sẽ là lệnh cấm đánh bắt đầy tham vọng nhất từng thấy, khi Bắc Kinh cố gắng hồi sinh hệ sinh thái của Trường Giang, một trong những con sông nổi tiếng và quan trọng đối với thế giới.Nhưng lệnh cấm sẽ tác động tới 300.000 ngư dân và hơn 100.000 tàu đánh cá sẽ bị loại bỏ, theo các quan chức chính phủ.“Chưa có lệnh cấm nào tương tự trên thế giới”, David Dudgeon, giáo sư về sinh thái tại Đại học Hong Kong, nói.Người Trung Quốc đã đánh bắt cá trên sông Trường Giang từ thời xa xưa. Con sông chảy từ cao nguyên Tây Tạng ra biển Hoa Đông gần thành phố Thượng Hải. Sông Trường Giang và các nhánh của nó đi qua khu vực có 459 triệu người sinh sống, chiếm khoảng một phần ba dân số Trung Quốc.Khu vực này chiếm 46% GDP của Trung Quốc. Nhưng sau nhiều thập kỷ xây dựng các con đập, đánh bắt quá mức và ô nhiễm khiến nguồn lợi thủy sản sông Trường Giang gần như cạn kiệt. Sự đa dạng sinh học và trữ lượng cá ở sông Trường Giang suy giảm đáng kể.Con sông từng cung cấp tới 60% cá nước ngọt ở Trung Quốc, nhưng đã giảm mạnh trong những năm gần đây. Theo , sản lượng cá nước ngọt trên toàn Trung Quốc là 63 triệu tấn, nhưng chỉ có 100.000 tấn từ sông Trường Giang.Ông Wang đã chứng kiến sự thay đổi trên dòng sông. Gia đình ông sống gần sông Hàn, chảy qua Tương Dương, nhánh dài nhất của sông Trường Giang. Ông thường đánh bắt cá với ông nội khi còn nhỏ. Họ bắt đầu công việc từ 4 giờ chiều mỗi ngày và ngủ trên thuyền qua đêm.“Nửa thế kỷ trước, có hơn 100 loài cá nước ngọt ở sông Hàn, nhưng bây giờ chủ yếu còn 2 loại phổ biến là cá chép và cá giếc”, ông Wang nói. Hồi đó, con cá nhỏ nhất mà họ đánh bắt nặng hơn 500 g, nhưng bây giờ chỉ 80 g họ đã bắt.Cuối những năm 1990, sự phát triển mạnh của công nghiệp khiến phương thức đánh bắt cũng thay đổi, khi nhiều người bắt đầu tham gia vào việc đánh bắt cá trên sông Trường Giang. Nhiều người sử dụng các phương pháp bất hợp pháp để đánh bắt cá, bao gồm thuốc nổ, lưới điện và lưới fyke, một loại bẫy hình phễu được làm từ lưới dày.“Trong 2 thập kỷ qua, bất kỳ ai cũng có thể đánh bắt và nhiều người cư xử rất tồi tệ với thiên nhiên”, ông Wang nói. Lưới điện hay lưới fyke có nghĩa là các ngư dân đang bắt những con cá nhỏ hơn 1 cm. Ông Wang nói rằng loại lưới mà ông sử dụng cho phép những con cá nhỏ bơi qua.“Mỗi lần cha tôi nhìn thấy ai đó dùng lưới điện để đánh bắt, ông liền la mắng họ. Ông nói rằng họ đang đe dọa sinh kế của chính con cháu họ. Bây giờ điều đó đã xảy ra với tôi và con cháu tôi. Chúng tôi không còn cá để bắt”, ông nói thêm.Lưới fyle, lưới thả và lưới bẫy là những thứ có hại nhất trong số hơn 160 loại ngư cụ được sử dụng trên sông, theo Sara Platto, chuyên gia tại Trung tâm bảo tồn đa dạng sinh học Trung Quốc và Quỹ phát triển xanh Bắc Kinh cho biết.Zhou Jianjun, một tình nguyện viên, người đứng đầu trạm bảo tồn sông Hàn ở Tương Dương, cho biết họ đã gọi hơn 10.000 cuộc điện thoái báo đánh bắt cá bất hợp pháp trong 6 năm qua, nhưng không hiệu quả.Ông cho biết ngay cả với lệnh cấm đánh bắt tại chỗ, việc đánh bắt cá bất hợp pháp vẫn tiếp diễn. “Chúng tôi có hơn 2.000 tình nguyện viên, trong nửa đầu năm nay, chúng tôi đã nhận được báo cáo về đánh bắt lậu 100 lần mỗi đêm. Việc đánh bắt vẫn diễn ra vì mọi người vẫn kiếm được tiền và không có đủ nhân viên thực thi pháp luật”, ông Zhou nói.Lệnh cấm được áp dụng nhằm giúp hệ sinh thái sông Trường Giang thoát khỏi tình trạng đánh bắt quá mức, nhưng các chuyên gia không biết liệu đa dạng sinh học sẽ cải thiện được bao nhiêu do các yếu tố như ô nhiễm và đập.Các chuyên gia đều đồng ý rằng lệnh cấm sẽ giúp quần thể cá nước ngọt trên sông khôi phục. Vấn đề ô nhiễm nước cũng được chính quyền Trung Quốc giải quyết phần nào trong những năm gần đây.Tuy vậy, lệnh cấm sẽ tác động tiêu cực đến ngư dân. Tuần trước, Song Xin, một quan chức Bộ Nhân lực và An sinh xã hội, cho biết một số ngư dân sẽ được giúp đỡ tìm việc làm trong lĩnh vực liên quan đến đánh bắt cá.Một số khác sẽ được hỗ trợ dạy nghề để chuyển sang làm công việc trong nhà máy. Một số khác có thể vay vốn để kinh doanh với lãi suất ưu đãi. Tuy nhiên, một số ngư dân cho rằng hệ thống hỗ trợ này không công bằng.“Gia đình tôi làm nghề đánh bắt cá trên sông Trường Giang đã 4 thế hệ. Chúng tôi không có bất kỳ nguồn thu nhập nào khác ngoài đánh cá, nhưng chúng tôi chỉ nhận được trợ cấp như những người có đất nông nghiệp, hay những người có công việc khác”, ông Wang nói.Ông cho biết thêm, bất kỳ ai trên 40 tuổi sẽ khó tìm được công việc. “Tôi đã 60 tuổi, tôi không nghĩ mình có thể tìm được công việc khác”, ông nói.Trong khi đó, ông Platto cho rằng những ngư dân này rất am hiểu về sông Trường Giang, vì vậy họ nên là một phần trong nỗ lực khôi phục nguồn lợi thủy sản dòng sông. ", "topic": "Khoa học", "tag": ["Đánh bắt", "Bất hợp pháp", "Tàu đánh cá", "Thủy sản", "Ngư dân", "Lệnh cấm", "Sông dương tử", "WANG", "Sinh kế", "Cá nước ngọt", "Khôi phục", "Tương Dương", "Đánh cá", "Nguồn lợi", "Đa dạng sinh học", "Dòng chính", "Cá giếc", "Dòng sông", "Tuyến đường thủy", "Cao nguyên Thanh Tạng"], "link": "https://zingnews.vn/vi-sao-tq-phat-lenh-cam-danh-bat-ca-10-nam-tren-song-truong-giang-post1111631.html"}