{"id": "35810209", "header": "Kỷ lục: Mặc 302 chiếc quần lót cùng một lúc", "datetime": "2020-07-26T07:43:00.000+07:00", "summary": "Kiến trúc sư Gary Craig đến từ Whitburn, Nam Tyneside nước Anh vừa được ghi tên vào Sách Kỷ lục Guinness trong một hạng mục vô cùng đặc biệt: Người mặc cùng lúc nhiều 'quần lót' nhất thế giới.", "content": "Để có được thành tích này, người đàn ông 53 tuổi này đã phải cố gắng “mặc” liên tiếp 302 chiếc quần lót - phá vỡ kỷ lục của chính mình (211 chiếc) và của một người Mỹ có tên Janine Keblish (252 chiếc) hồi năm ngoái – năm 2011.Chủ nhật tuần trước, người đàn ông này đã ghi lại quá trình lập kỷ lục của mình và gửi nó tới cho hội đồng Guinness. Ông đã dựng một chiếc lều khổng lồ để thu hút dư luận trong quá trình lập kỷ lục.Ông chia sẻ: \"Mọi thứ hoàn hảo tới chiếc quần 302. Tôi muốn là người đầu tiên vượt qua con số 300 và cuối cùng thì tôi đã làm được. Tôi cũng rất tin tưởng rằng mình sẽ là người đầu tiên giữ kỷ lục này 2 lần. Cũng vì chẳng có ai khác tự tin để làm điều kỳ cục này lần thứ 2 như tôi\".Ông cũng chia sẻ: \"Để mặc được hơn 300 cái quần lót lên người cùng một lúc khó khăn hơn rất nhiều so với tưởng tượng. Ngoài vấn đề cân nặng thì phải có thủ thuật để sao cho diện tích tiêu tốn ít nhất - \"ních\" được nhiều quần nhất lên người.Vợ tôi, Jacqueline đã giúp tôi chuẩn bị những chiếc quần lót sẵn sàng để tôi có thể lấy chúng mặc vào người.Thật may mắn là tôi đã nhận được sự cổ vũ nhiệt tình từ đám đông, vì thế mà có thêm sự hưng phấn hoàn thành phần thử thách của mình\".Gary Craig, giờ đã được mệnh danh là \"Người quần lót\" sau khi thực hiện một trong những chiến tích \"quái gở nhất\".Phượng Uyên/Tiền Phong ", "topic": "Khoa học", "tag": ["Quần lót", "Guinness", "Ghi tên", "Kiến trúc sư", "Lập kỷ lục", "Hạng mục", "Chủ nhật", "Năm 2011", "Nhất thế giới", "Quần", "Kỳ cục", "Phá vỡ", "", "Người đàn ông", "Giữ kỷ lục", "Để mặc", "Hội đồng", "Ghi lại"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/mac-302-chiec-quan-lot-cung-mot-luc-259374.html"}