{"id": "35818192", "header": "Thiên tai, tai nạn tại nhiều nước", "datetime": "2020-07-27T02:35:00.000+07:00", "summary": "Theo TTXVN và tin nước ngoài, ngày 25-7, một máy bay hạng nhẹ đã rơi ở vùng núi An-pơ, thuộc lãnh thổ Thụy Sĩ, khiến hai công dân Thụy Sĩ và hai người mang quốc tịch Áo chết. Cảnh sát bang Oan-lít, nơi xảy ra tai nạn, đang tích cực điều tra vụ việc.", "content": "Theo TTXVN và tin nước ngoài, ngày 25-7, một máy bay hạng nhẹ đã rơi ở vùng núi An-pơ, thuộc lãnh thổ Thụy Sĩ, khiến hai công dân Thụy Sĩ và hai người mang quốc tịch Áo chết. Cảnh sát bang Oan-lít, nơi xảy ra tai nạn, đang tích cực điều tra vụ việc.* Cùng ngày, một máy bay hạng nhẹ đâm vào một tòa chung cư ở thành phố Ve-den, phía bắc Đức, khiến ba người chết và một trẻ em bị thương. Theo nhân chứng, máy bay đã va chạm một khinh khí cầu ngay trước vụ tai nạn.* Lực lượng bảo vệ bờ biển Ma-lai-xi-a cho biết, một người tị nạn Rô-hinh-gia được cho là người duy nhất sống sót sau khi nhảy khỏi thuyền chở ít nhất 24 người tị nạn gặp trục trặc ở khu vực ngoài khơi Ma-lai-xi-a, gần Thái-lan. Cơ quan chức năng Ma-lai-xi-a tiến hành tìm kiếm, cứu nạn, song không tìm thấy thi thể của các nạn nhân hay những người sống sót.* Trung tâm Khí tượng quốc gia (NMC) Trung Quốc ngày 26-7 gia hạn cảnh báo về mưa lớn, kèm giông lốc tại một số khu vực như An Huy, Giang Tô, Hồ Nam và Hồ Bắc... Lưu lượng chính của sông Dương Tử và sông Hoài chảy qua tỉnh An Huy ở trên mức báo động, mực nước tại Hồ Sào ở mức cao nhất trong lịch sử. Chính quyền tỉnh An Huy tuyên bố, 12 thành phố thuộc địa phương này bắt đầu giai đoạn kiểm soát lũ lụt khẩn cấp.* Bang Tếch-dát của Mỹ ban bố tình trạng thiên tai, nhằm đề phòng nguy cơ thiệt hại về người và tài sản, sau khi bão Hanna, cơn bão đầu tiên trong mùa bão Đại Tây Dương năm 2020 đổ bộ. Bão gây ngập úng diện rộng và gió giật mạnh, khiến hơn 60.000 nhà ở và cơ sở kinh doanh mất điện. Tổng thống Mỹ Đ.Trăm cho biết, chính quyền đang theo dõi chặt chẽ tình hình cơn bão.* Viện Khí tượng Na Uy ngày 25-7 ghi nhận mức nhiệt 21,70C, mức cao kỷ lục tại quần đảo Xvan-bát, ở cực bắc nước này. Theo các nghiên cứu, tình trạng ấm lên toàn cầu tại Bắc Cực đang xảy ra nhanh gấp hai lần so với phần còn lại của Trái đất. Kể từ tháng 1 năm nay, khu vực này trải qua các mức nhiệt độ tăng cao gấp năm lần so với bình thường. ", "topic": "Khoa học", "tag": ["Thụy sĩ", "Hạng nhẹ", "Máy bay", "Rơi", "Quốc tịch", "Lãnh thổ", "Công dân", "Áo", "Người chết", "", "Thiên tai", "Tai nạn", "Hai người", "NMC", "Hồ Sào", "Khinh khí cầu", "Chết", "Cảnh sát", "Nước ngoài"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/thien-tai-tai-nan-tai-nhieu-nuoc-610167/"}