{"id": "35812676", "header": "Thị trường xe máy việt Nam gặp khó trong năm 2020", "datetime": "2020-07-26T11:32:28.000+07:00", "summary": "2020 chắc chắn là một năm khó khăn dành cho tất cả các hãng xe máy tại Việt Nam khi doanh số nửa đầu năm đã sụt giảm khá mạnh, thời gian tới họ sẽ phải đối mặt với nhiều thách thức mới.", "content": "Đầu năm 2020, cả nền kinh tế bị sụt giảm vì dịch COVID-19 và tình hình còn có thể kéo dài đến hết năm hoặc tiếp diễn một thời gian dài. Điều này ảnh hưởng lớn đến khả năng chi tiêu của người dùng. Với một đất nước đứng thứ 4 về tiêu thụ xe máy và dung lượng thị trường hàng triệu chiếc mỗi năm như Việt Nam, đại dich đã có tác động không nhỏ.Chia sẻ tại cuộc họp báo Yamaha Exciter - Riding with the King, ông Yano Takeshi - Chủ tịch Yamaha Việt Nam cho biết, ghi nhận tổng cầu của 6 tháng đầu năm 2020 đã giảm 10% so với cùng kỳ năm ngoái, và thực tế con số đó có thể lên tới 15%. Dự báo những tháng còn lại của năm nay sẽ còn khó khăn nhưng hy vọng sáng sủa hơn so với nửa đầu năm.VAMM không công bố doanh số thực tế các hãng đã bán được trong 6 tháng vừa qua. Tuy nhiên, theo dữ liệu từ , số lượng xe máy bán ra tại thị trường Việt Nam trong quý đầu tiên năm 2020 đạt 737.133 chiếc, giảm 3,7% so với cùng kỳ năm ngoái. Trong khi đó, do thực hiện \"giãn cách xã hội\" nên doanh số xe máy của tháng 4 đã giảm tới 71% với chỉ 79.356 chiếc bán ra. Tính đến hết thời gian này, tổng thị trường Việt Nam mới đạt 814.439 chiếc, giảm 21% so với cùng kỳ năm ngoái.Sự khó khăn của thị trường xe máy vẫn tiếp diễn ở thời điểm hiện tại. Điều này có thể được chứng minh với \"ông lớn\" Honda khi hãng xe này đã bán được 174.755 chiếc xe máy trong tháng 6, giảm 4% so với cùng kỳ năm ngoái. Cộng dồn năm tài chính 2021 (Quý II/2020), hãng xe Nhật Bản mới chỉ đạt được doanh số 417.140, giảm 32% so với cùng kỳ năm ngoái.Những con số trên cho thấy thị trường xe máy không hề khả quan trong năm nay, khả năng san bằng với doanh số của năm ngoái rất khó khăn. Trong khi số lượng xe bán ra của 6 tháng đầu năm sụt giảm mạnh, các hãng xe phải tiếp tục đối mặt với tháng Ngâu (tháng 7 âm lịch) cùng với đó hoàn toàn là một làn sóng COVID-19 mới.Với Yamaha Việt Nam, hãng này cho biết đang nỗ lực trong sản xuất và kinh doanh đồng thời đẩy mạnh các hoạt động khác trong khuôn khổ Riding with the King như Hành trình quy tụ 1000 tay lái Exciter, giải đua Yamaha GP và ngày hội Y-Riders Fest. ", "topic": "Xe cộ", "tag": ["Nửa đầu", "Doanh số", "Hãng xe", "Thị trường xe máy", "Bán ra", "RIDING", "Cùng kỳ", "Sụt giảm", "KING", "Yano Takeshi", "Yamaha Việt Nam", "Dung lượng thị trường", "VAMM", "Yamaha Exciter", "Tổng cầu", "Tiếp diễn", "Đối mặt", "Thách thức", "Yamaha", "Côn"], "link": "https://www.tienphong.vn/xe/thi-truong-xe-may-viet-nam-gap-kho-trong-nam-2020-1694099.tpo"}