{"id": "35810829", "header": "7 thư viện là trung tâm văn hóa, tri thức của nhân loại thời cổ đại", "datetime": "2020-07-26T08:42:00.000+07:00", "summary": "Không chỉ là nơi lưu giữ kho tàng tri thức nhân loại, 7 thư viện cổ đại dưới đây còn là những kỳ quan kiến trúc, chứng nhân lịch sử.", "content": " được thành lập vào khoảng thế kỷ thứ 7 TCN, là thư viện lâu đời nhất trên thế giới. Năm 1850, Ashurbanipal được các nhà khảo cổ phát hiện khi đang tiến hành một cuộc khai quật ở thành phố cổ Nineveh (ngày nay thuộc Kuyunjik, Iraq). Đến năm 1930, cũng tại nơi này, hơn 30.000 mảnh đất sét khắc chữ hình nêm - một loại chữ sử dụng ở Iraq thời cổ đại - tiếp tục được tìm thấy. Nội dung trên những mảnh đất sét chủ yếu là văn bản học thuật, bùa chú tôn giáo, một số tác phẩm văn học, bao gồm cả Sử thi Gilgamesh 4.000 năm tuổi. Hầu như tất cả tài liệu phục hồi từ thư viện Ashurbanipal hiện lưu giữ tại Bảo tàng Anh ở London. (Ai Cập) là một trong 7 kỳ quan của thế giới cổ đại. Xây dựng từ thế kỷ thứ 3 TCN, thư viện thu hút nhiều nhà tư tưởng và các học giả từ khắp Địa Trung Hải lui tới nghiên cứu. Tuy nhiên, khoảng 2.000 năm trước, Alexandria đã bị phá hủy trong một vụ hỏa hoạn. Sự sụp đổ của nó cho đến nay vẫn còn là bí ẩn. Năm 1995, chính phủ Ai Cập đã triển khai dự án \"thư viện Alexandria\"tổng kinh phí lên đến 220 triệu USD, với mong muốn khôi phục thời hoàng kim của thư viện nàyHiện tại, nơi đây không chỉ lưu trữ tài liệu mà còn là trung tâm văn hóa, không gian trưng bày nghệ thuật, địa điểm du lịch nổi tiếng.Được xây dựng vào thế kỷ thứ 3 TCN bởi các thành viên của triều đại Attalid, thư viện (Thổ Nhĩ Kỳ) từng là nơi cất giữ khoảng 200.000 cuốn sách quý và bản thảo được viết trên giấy da. Nằm trong quần thể đền thờ Athena, thư viện bao gồm 4 phòng (3 phòng chứa sách, tài liệu và phòng còn lại là nơi tổ chức các bữa tiệc, hội nghị học thuật). Theo biên niên sử cổ đại Pliny the Elder, mặc dù Pergamum được xây dựng khoảng một thế kỷ sau Alexandria nhưng 2 thư viện này cạnh tranh rất khốc liệt nhằm chứng tỏ sự giàu có về văn hóa của đất nước và thu hút học giả khắp nơi tìm đến. Trong khi Alexandria chuyên về các tác phẩm văn chương và phê bình văn học thì Pergamum nghiêng về nghiên cứu triết học. là một trong những thư viện nổi tiếng nhất đế chế La Mã, trung tâm học thuật của thành phố Rome. Xây dựng vào khoảng năm 112 SCN, về mặt kỹ thuật, Ulpian có 2 phần cấu trúc riêng biệt, chế tác tinh xảo từ bê tông, đá cẩm thạch và đá granit. Đây cũng là thư viện đầu tiên trang bị máy ép để bảo quản giấy, sách. Dấu vết của những máy ép này đã được các nhà khảo cổ tìm thấy trong quá trình khai quật.(Thổ Nhĩ Kỳ) là thư viện lớn thứ 3 thế giới cổ đại sau Alexandria và Pergamum. Celsus được hoàn thiện vào khoảng những năm 114-117, lưu giữ hơn 12.000 cuốn sách quý bằng da và giấy cói. Ngày nay, nơi đây chỉ còn những tàn tích sót lại sau trận động đất và hỏa hoạn năm 262, là cổng vào và 4 pho tượng của 4 vị thần biểu tượng cho trí tuệ, đức hạnh, thông minh và học thức. Thư viện đã từng chìm vào quên lãng trong nhiều thế kỷ cho đến khi được khai quật vào năm 1903, 1904.được xây dựng vào thế kỷ thứ 4 SCN. Sau sự phá hủy của Alexandria và các thư viện cổ xưa khác, Constantinople trở thành nơi bảo tồn các tác phẩm văn học Hy Lạp và La Mã cổ đại trong gần 1.000 năm. Tuy nhiên, do hỏa hoạn và chiến tranh, tài liệu ở đây không còn nguyên vẹn. Năm 1453, khi thành phố bị đế quốc Ottoman tấn công, mọi tài liệu của thư viện đã biến mất vĩnh viễn. được thành lập đầu thế kỷ thứ 9 sau triều đại Abbasids. Nơi đây được xem như một thư viện khổng lồ chứa các bản thảo của đất nước Ba Tư, Ấn Độ và Hy Lạp về toán học, thiên văn học, khoa học, y học và triết học. The House of Wisdom là địa điểm được đông đảo học giả hàng đầu ở Trung Đông tìm đến nghiên cứu. Tuy vậy, theo truyền thuyết, sau khi Hulagu Khan cùng đội quân Mông Cổ tấn công thành phố Baghdad năm 1258, rất nhiều cuốn sách của thư viện đã bị ném xuống sông Tigris đến nỗi nước của sông biến thành màu đen. Baghdad sụp đổ, hàng trăm nghìn tuyệt tác bị hủy hoại, đánh dấu sự kết thúc thời kỳ hoàng kim của Hồi giáo. ", "topic": "Khoa học", "tag": ["Cổ đại", "Thư viện", "Kỳ quan", "Tri thức", "Nhân loại", "Alexandria", "Chứng nhân", "Thế kỷ 3", "Lưu giữ", "Lưu trữ", "Đất sét", "Thư viện Alexandria", "Kho tàng", "Thế kỷ 7", "Khai quật", "Nhà khảo cổ", "Bảo tàng Anh", "Học thuật", "Bùa chú", "Chính phủ Ai Cập"], "link": "https://zingnews.vn/7-thu-vien-la-trung-tam-van-hoa-tri-thuc-cua-nhan-loai-thoi-co-dai-post1110874.html"}