{"id": "35818064", "header": "Bí ẩn mật mã tại trụ sở CIA suốt 30 năm chưa có lời giải", "datetime": "2020-07-27T01:18:33.000+07:00", "summary": "Bức điêu khắc chứa hơn 1.800 ký tự ẩn sau đó là các thông điệp bí mật nằm ngay khuôn viên của trụ sở Cơ quan Tình báo Trung ương Mỹ (CIA) tại Virginia trong 3 thập kỷ qua chưa ai có thể hóa giải.", "content": "Cuối những năm 1980, nghệ sĩ Jim Sanborn được giao nhiệm vụ tạo một bức điêu khắc đặt ở trụ sở CIA. Khi biết sản phẩm của mình sẽ được các quan chức tình báo hàng đầu thế giới đi qua mỗi ngày, ông Sanborn đã tạo ra một tác phẩm mang đậm tính chất thách đố.Hoàn thành vào ngày 3/12/1990, bức điêu khắc có tên gọi Kryptos thực sự ẩn chứa một thách thức mật mã. Nghệ sĩ Sanborn nghĩ rằng chỉ trong một vài tuần sẽ có người giải được.Ông Sanborn cho biết mình chưa từng có kinh nghiệm viết mật mã trước khi tạo ra Kryptos và ông cũng không đặc biệt giỏi toán.Người nghệ sĩ này đã tham khảo hướng dẫn của Edward Scheidt – một chuyên gia về mật mã học và mã hóa, đã từng là chủ tịch của Trung tâm mật mã CIA trước khi nghỉ hưu – hoàn thành bức điêu khắc cao 3,6m chứa hơn 1.800 ký tự vào năm 1990.“Phần lớn cuộc gặp của chúng tôi diễn ra trong bí mật, và ông ấy dạy tôi cách viết mật mã, từ hệ thống mật mã đương đại đến hiện đại”, nghệ sĩ Sanborn cho hay.Tận dụng những gì học được từ Scheidt, Sanborn mã hóa các thông điệp ẩn sau bên trong bức điêu khắc Kryptos bằng biểu tượng và ma trận.“Tôi muốn bức điêu khắc này được hóa giải từng lớp lang như bóc một củ hành”, ông Sanborn gợi ý.Trong nhiều năm qua, nhân viên của CIA, Cơ quan An ninh Quốc gia (NSA) và công chúng đã giãi mã được 3 trong số 4 thông điệp của bức điêu khắc. Tuy nhiên, để hiểu được ý nghĩa thực sự của nó thì vẫn chưa ai tìm ra.Một trong những nhà giải mã bức điêu khắc Kryptos suốt 20 năm nay là bà Elonka Dunin. Bà Dunin, một nhà mật mã học và người phát triển game video, lần đầu nghe đến Kryptos vào cuối năm 2000. Dunin thích giải đố, nhưng bà biết không thể tự mình tìm ra lời giải cho Kryptos.Bà đã tạo ra một trang website dành riêng cho những người cùng chung sở thích giải mã bức điêu khắc này. \"Cộng đồng Kryptos của chúng tôi thu hút hàng nghìn thành viên đến từ khắp mọi nơi trên thế giới. Có người là chuyên gia phá mã, có người chỉ là sinh viên”. Tại một số sự kiện Dunin tổ chức, bà cũng mời nghệ sĩ Sanborn và ông Scheidt đến để các thành viên trình bày lời giải của mình song cho đến nay vẫn chưa ai trả lời đúng.Hiện nghệ sĩ Sanborn đã trên 70 tuổi. Nhiều người quan tâm cho rằng chuyện gì sẽ xảy ra nếu ông qua đời mà mật mã chưa được giải hoàn toàn. Ông Sanborn cho biết ông đã viết lời giải ra giấy và để trong hộp bí mật. Chiếc hộp này đã được giao cho một người đáng tin cậy để có thể xác nhận trong trường hợp ai đó phá được mật mã. ", "topic": "Khoa học", "tag": ["CIA", "Mật mã", "Lời giải", "Điêu khắc", "Ký tự", "Jim Sanborn", "Mật mã học", "Trụ sở", "Hóa giải", "Virginia", "Bí ẩn", "Thông điệp", "Mã hóa", "Bí mật", "Phù điêu", "Ẩn chứa", "Khuôn viên", "Thách đố", "Chứa", "Elonka Dunin"], "link": "https://baotintuc.vn/giai-mat/bi-an-mat-ma-tai-tru-so-cia-suot-30-nam-chua-co-loi-giai-20200726083328860.htm"}