{"id": "35818754", "header": "Ảnh ấn tượng tuần (20-26/7): Nguy cơ vỡ đập Tam Hiệp, Mỹ-Trung đóng cửa lãnh sự quán trả đũa nhau và Covid-19 'lộng hành'", "datetime": "2020-07-27T06:30:00.000+07:00", "summary": "Đập Tam Hiệp cuồn cuộn xả lũ trước nguy cơ vỡ, Mỹ-Trung Quốc trả đũa nhau bằng cách yêu cầu đóng cửa các tổng lãnh sự quán, Covid-19 vẫn lộng hành trên toàn thế giới… là những ảnh ấn tượng trong tuần được The Atlantic, CNN, NBC… tổng hợp.", "content": "Bức ảnh chụp vào ngày 19/7 cho thấy đền Guanyinge, một ngôi đền 700 năm tuổi được xây dựng trên một tảng đá, ở sông Dương Tử, Vũ Hán, Trung Quốc, bị nước lũ bao quanh. Theo chính phủ Trung Quốc, các trận mưa lớn xảy ra từ tháng 6 đã gây nên tình trạng lũ lụt trên diện rộng, khiến ít nhất 141 người thiệt mạng và mất tích, gần 15 triệu người phải sơ tán nhà cửa và gây thiệt hại kinh tế hàng tỷ USD. (Nguồn: Getty Images)Đập Tam Hiệp, công trình thủy điện khổng lồ trên sông Dương Tử, Vũ Hán, Trung Quốc xả nước để giảm áp lực lũ lụt. (Nguồn: Getty Images)Các y tá thuộc Ban thư ký đặc biệt về sức khỏe của người dân tộc Arapiun và Tapuia thực hiện xét nghiệm nhanh Covid-19 đối với Tù trưởng Todos của bộ lạc Arapium bên bờ sông Tapajos, phía Tây Para, Brazil. (Nguồn: Getty Images)Bức ảnh nhỏ chụp vào năm 2019, khán giả vây quanh golf thủ Tiger Woods khi anh đi bộ lên ngọn đồi trong Giải Memorial Tournament 2019 ở câu lạc bộ golf Muirfield Village, Dublin, Ohio, Mỹ. Một năm sau, cũng tại cùng địa điểm này, giải đấu được tổ chức mà không có khán giả cổ vũ trong bối cảnh dịch bệnh Covid-19 diễn biến phức tạp. (Nguồn: Reuters)Người dân mặc quần áo như các phi hành gia trên bãi biển Ipanema ở Rio de Janeiro, Brazil ngày 21/7 trong bối cảnh đại dịch Covid-19. Trang phục được sản xuất dành cho những người đi dạo quanh thành phố và bãi biển. Tercio Galdino Lima, một kế toán nghỉ hưu mắc bệnh phổi mãn tính, đã quyết định làm bộ trang phục áo liền quần và mũ bảo hiểm này cho mình và vợ, bà Alicea Lima, để họ có thể đi bộ an toàn hơn trên đường phố và giảm nguy cơ lây nhiễm. (Nguồn: Getty Images)Y tá Oli Meeta tại một địa điểm xét nghiệm Covid-19 ở Bondi Beach, Sydney, Australia, ngày 22/7. Tính đến tối ngày 26/7, thế giới ghi nhận hơn 16,2 triệu ca mắc Covid-19, gần 650 nghìn ca tử vong. Các quốc gia chịu ảnh hưởng vì dịch nặng nề nhất lần lượt là Mỹ, Brazil, Ấn Độ, Nga và Nam Phi. (Nguồn: Getty Images)Tamara Rios, thí sinh tham gia cuộc thi Hoa hậu Nicaragua 2020, đeo khẩu trang trong buổi thuyết trình trước cuộc thi ở Managua, Nicaragua, ngày 22/7. (Nguồn: Getty Images)Du khách chụp ảnh tại Bảo tàng Quốc gia Hàn Quốc ở thủ đô Seoul ngày 22/7. Bảo tàng đã được phép mở cửa trở lại sau 2 tháng phải đóng cửa do dịch Covid-19. (Nguồn: AP)Khán giả tuân thủ quy định phòng dịch Covid-19 trong một rạp chiếu phim mới mở lại ở Hàng Châu, miền Đông Trung Quốc, ngày 20/7. Sau nhiều tháng đóng cửa, số lượng khán giả hạn chế được phép tới rạp chiếu phim tại các thành phố ở Trung Quốc, nơi nguy cơ nhiễm Covid-19 hiện được coi là thấp. (Nguồn: AP)Bệnh nhân Covid-19 tại phòng chăm sóc đặc biệt ở bệnh viện truyền nhiễm Afghanistan-Nhật Bản ở Kabul, Afganistan, ngày 30/6. Hình ảnh được phát hành trong tuần qua. (Nguồn: AP)Bác sĩ Juan Jose Comas thăm khám một bệnh nhân nhiễm Covid-19 tại bệnh viện Ezeiza, Buenos Aires, Argentina. Trong bối cảnh dịch Covid-19, bác sĩ Comas đã tình nguyện làm việc tại bệnh viện để hỗ trợ người dân. (Nguồn: AP)Một thành viên của lực lượng dân quân Shienite Imam Ali Brigade khử trùng toàn thân đồng nghiệp đã tham gia đám tang của các nạn nhân Covid-19 tại nghĩa trang Wadi al-Salam, Najaf, Iraq. (Nguồn: AP)Những cư dân của Viện dưỡng lão Dr Sarphati tại Amsterdam, Hà Lan chiêm ngưỡng một bản tái tạo cùng kích thước của bức tranh nổi tiếng The Night Watch của họa sĩ Rembrandt van Rijn. Bảo tàng Rijksmuseum đã đưa bức tranh này đến 30 nhà dưỡng lão và viện chăm sóc người già. Nhiều người cao tuổi không thể đi đến các cơ sở văn hóa trong cuộc khủng hoảng Covid-19 hiện nay. (Nguồn: Getty Images)Tổng thống Mỹ Donald Trump cầm khẩu trang khi phát biểu trong cuộc họp báo tại Nhà Trắng, ngày 21/7. Tại cuộc họp ngắn đầu tiên về Covid-19 trong gần 3 tháng này, ông Trump cảnh báo rằng tình hình đại dịch có thể sẽ xấu đi và tiếp tục khuyến khích người dân đeo khẩu trang, dù có hơi muộn. “Cho dù bạn có thích mặt khẩu trang hay không, chúng đều có tác dụng”, ông nói và bản thân ông “đang làm quen với khẩu trang”. Tính đến tối ngày 26/7, nước Mỹ ghi nhận hơn 4,3 triệu ca mắc Covid-19. (Nguồn: AP)Thủ tướng Đức Angela Merkel, Tổng thống Pháp Emmanuel Macron và Thủ tướng Tây Ban Nha Pedro Sanchez xem xét các tài liệu trong Hội nghị Thượng đỉnh Liên minh châu Âu (EU) tại Brussels, Bỉ, ngày 20/7. Cuối cùng, sau nhiều nỗ lực giải quyết bất đồng, các nhà lãnh đạo EU đã đồng ý dành 750 tỷ Euro (858 tỷ USD) cho quỹ phục hồi kinh tế các nước thành viên bị tàn phá bởi cuộc khủng hoảng Covid-19. (Nguồn: Getty Images)Người đàn ông được đo nhiệt độ trước khi vào chợ La Vega ở Santiago, Chile, ngày 19/7. (Nguồn: AP)Jesus Torres đào một ngôi mộ ở nghĩa trang La Piedad, McAllen, Texas, Mỹ ngày 20/7. (Nguồn: Getty Images)Lính cứu hỏa đứng gần một đám cháy rừng ở gần làng Athikia, Corinth, Hy Lạp, tối muộn 22/7. Chính quyền Hy Lạp đã sơ tán 5 khu dân cư để đề phòng đám cháy lây lan. (Nguồn: Getty Images)Lửa cháy gần làng Galataki, Corinth, Hy Lạp, ngày 22/7. (Nguồn: AP)Hình ảnh hỏa hoạn lớn trên quốc lộ 36, khoảng 5 dặm từ Susanville, California, Mỹ, ngày 20/7. Ngọn lửa bùng phát nhanh chóng trên diện tích hơn 6.000 mẫu Anh. Văn phòng Cảnh sát trưởng hạt Lassen đã ban hành lệnh sơ tán bắt buộc đối với toàn bộ khu vực. (Nguồn: Getty Images)Ảnh chụp một pha lướt sóng ngoạn mục tại bãi biển Bronte ở Sydney, Australia ngày 21/7 (Nguồn: Getty Images)Tên lửa đẩy mang theo tàu không gian lớn nhất Trung Quốc - Long March 5 Y-4, rời khỏi Trung tâm Vũ trụ Văn Xương trên đảo Hải Nam, Trung Quốc ngày 23/7. Tàu thăm dò dự kiến sẽ tới Sao Hỏa vào tháng 2/2021, sau đó, triển khai một cỗ máy tự hành để khám phá hành tinh này trong 90 ngày. (Nguồn: Getty Images)Một nhóm người biểu tình có tên Các bà mẹ (Moms) trong cuộc biểu tình hằng đêm, ngày 20/7, tại Portland, Oregon, Mỹ. Tổng thống Donald Trump tiếp tục lên án tình trạng bạo lực kéo dài ở Oregon và chê trách sự yếu kém của chính quyền các thành phố do Đảng Dân chủ cầm quyền. Tuy nhiên, bang Oregon và thành phố Portland lại khẳng định tình hình xấu đi là do liên bang đã can thiệp không cần thiết và không thích hợp vào địa phương. (Nguồn: Getty Images)Các thợ lặn thuộc Lực lượng bảo vệ bờ biển Italy giải cứu con cá nhà táng bị mắc vào lưới đánh cá ở phía Bắc quần đảo Ailen Sicilia, ngày 19/7. Hình ảnh được cắt từ video. (Nguồn: Reuters)Khách du lịch đi trên bè và ca nô trên sông Vltava tại thị trấn Cesky Krumlov, thuộc vùng Nam Bohemia, Czech ngày 20/7. (Nguồn: Getty Images)Trẻ em chơi trong một bể tắm bùn tại nhà trong buổi phát trực tuyến Lễ hội Bùn Boryeong ở Gwangju, Hàn Quốc. (Nguồn: Reuters)Người dân tập trung trước cửa Lãnh sự quán Trung Quốc tại Houston, Mỹ ngày 22/7. Quan hệ hai nước leo thang căng thẳng, Bộ Ngoại giao Mỹ đã yêu cầu đóng cửa Lãnh sự quán Trung Quốc tại Houston, Texas, Mỹ. Đáp trả động thái này, ngày 24/7, Trung Quốc đã yêu cầu đóng cửa Tổng lãnh sự quán Mỹ tại Thành Đô, tỉnh Tứ Xuyên. (Nguồn: Getty Images)Tổng thống Mỹ Donald Trump chơi trò bắt bóng với cựu cầu thủ ném bóng của câu lạc bộ New York Yankees Mariano Rivera khi ông chào đón các cầu thủ bóng chày trẻ trên bãi cỏ phía Nam của Nhà Trắng, ngày 23/7. (Nguồn: AP)Cảnh sát sử dụng vòi rồng để giải tán đám đông người biểu tình chống lại Thủ tướng Israel Benjamin Netanyahu ở Jerusalem. (Nguồn: Reuters) ", "topic": "Khoa học", "tag": ["Đập Tam Hiệp", "Sông dương tử", "Lũ lụt", "Lãnh sự quán", "Lộng hành", "Trung Quốc", "Xả lũ", "Trả đũa", "Đóng cửa", "Getty Images", "Mỹ-Trung Quốc", "NBC", "The Atlantic", "Nguy cơ", "", "Tổng lãnh sự quán", "Vỡ", "Cuồn cuộn"], "link": "https://baoquocte.vn/anh-an-tuong-tuan-20-267-nguy-co-vo-dap-tam-hiep-my-trung-dong-cua-lanh-su-quan-tra-dua-nhau-va-covid-19-long-hanh-120212.html"}