{"id": "35817989", "header": "Kia Seltos có vượt trội hơn Honda HR-V trong nhóm SUV hạng B?", "datetime": "2020-07-27T00:30:00.000+07:00", "summary": "Kia Seltos là mẫu xe mới xuất hiện tại thị trường VN, cạnh tranh cùng Honda HR-V trong phân khúc SUV hạng B. Cả 2 mẫu xe đều mang thiết kế thể thao so với phần còn lại.", "content": "Kia Seltos là cái tên mới nhất góp mặt tại thị trường Việt Nam. Ra mắt hồi đầu năm 2019 tại thị trường Hàn Quốc, Kia Seltos vừa có lần chạm ngõ thị trường Đông Nam Á tại Singapore Motor Show 2020. Trước Việt Nam, Seltos chỉ mới được phân phối tại 2 quốc gia ở khu vực Đông Nam Á là Singapore và Philippines. Đây là đối thủ của Honda HR-V trong phân khúc SUV đô thị hạng B.Chiếc SUV mới nhà Kia có 4 phiên bản: 1.4 Deluxe, 1.4 Luxury, 1.6 Premium và 1.4 Premium với mức giá lần lượt là 589 triệu đồng, 649 triệu đồng, 699 triệu đồng và 719 triệu đồng. Trong khi đó, Honda HR-V ra mắt tại Việt Nam từ cuối năm 2018, có giá bán 786 triệu đồng với bản G và 866-871 triệu đồng với bản L.Seltos được Kia định vị ở phân khúc giữa Soul và Sportage (2 mẫu xe đã ngừng phân phối tại Việt Nam). Mẫu xe này có các số đo dài x rộng x cao lần lượt là 4.315 x 1.800 x 1.645 (mm), trục cơ sở dài 2.630 mm và khoảng sáng gầm 190 mm.Trong khi đó, Honda HR-V có kích thước dài x rộng x cao của Honda HR-V lần lượt là 4.334 x 1.772 x 1.605 mm, trục cơ sở 2.610 mm, khoảng sáng gầm 170 mm. So với Kia Seltos, Honda HR-V dài hơn 19 mm, hẹp hơn 28 mm và thấp hơn 35 mm, trục cơ sở ngắn hơn 20 mm và khoảng sáng gầm cũng thấp hơn 20 mm.Kia Seltos vượt trội hơn đối thủ về kích thước, đồng nghĩa với không gian nội thất của mẫu xe này rộng rãi hơn, việc ra vào cabin cũng dễ dàng hơn. Bên cạnh đó, khoảng sáng gầm thuộc diện cao nhất phân khúc cũng khiến khả năng vận hành trên đường xấu của Kia Seltos tốt hơn Honda HR-V.So với các đối thủ khác trong phân khúc, ngoại hình của Kia Seltos lẫn Honda HR-V đều mang thiết kế thể thao, góc cạnh. Seltos mang thiết kế trẻ trung, mạnh mẽ với dáng vẻ vuông vức kết hợp cùng các chi tiết ngoại thất thiết kế hiện đại.Điểm nhấn ở đầu xe là hệ thống đèn LED 2 tầng, phía trên là đèn pha và cốt, phía dưới là đèn xi-nhan trong khi đèn sương mù được đặt dọc. Ở 2 phiên bản Premium, Kia trang bị cho Seltos cảm biến bật tắt đèn tự động. Ngoài ra, lưới tản nhiệt mũi hổ có đồ họa hình thoi và viền mạ chrome.Nhìn từ bên hông, Kia Seltos mang hơi hướm thể thao với các đường nét khỏe khoắn, hốc bánh xe ốp nhựa tối màu trong khi trên nóc có thanh baga, ăng-ten vây cá và cánh lướt gió cỡ lớn. Ở thiết kế đuôi xe, Seltos nổi bật với cụm đèn hậu LED đồ họa dạng 3D được nối liền bởi thanh mạ crôm to bản. Cản sau cỡ lớn và được trang trí trông như 2 ống xả kép, thực tế ống xả thật bố trí bên dưới gầm.Bên kia chiến tuyến, ngoại hình Honda HR-V mang ngôn ngữ thiết kế tương tự những \"người anh em\" như Honda Civic, Honda CR-V… dễ nhận thấy ở phần đèn trước và lưới tản nhiệt. Đèn pha có thiết kế xếp lớp quen thuộc của thương hiệu Honda. Xe sử dụng công nghệ full-LED.Phần hông xe nổi bật với những đường gân dập nổi xuyên suốt từ hệ thống đèn pha cho tới đèn hậu. Cột B trên HR-V được sơn đen cùng màu kính và vị trí mở cửa sau được tích hợp trên cột C khá lạ mắt, mang hơi hướm của những mẫu xe coupe.Trong khi đó, phần đuôi xe được tạo điểm nhấn từ thiết kế cụm đèn hậu cỡ lớn ăn sâu vào cửa khoang hành lý. Trên kính chắn gió phía sau được tích hợp một cánh lướt gió nhỏ, đèn phanh thứ 3 và ăng-ten dạng vây cá.Tổng thể của Honda HR-V không thuần kiểu dáng SUV như Kia Seltos, các đường nét thiết kế cũng không quá góc cạnh như đối thủ. Nếu Kia Seltos gây ấn tượng với kiểu dáng hiện đại và có phần hầm hố, thì Honda HR-V là sở hữu các mảng cơ bắp không quá dày và có phần \"hiền\" hơn.Ở bên trong, cabin của Kia Seltos được thiết kế theo phong cách thể thao. Điều này thể hiện ở vô-lăng 3 chấu dạng D-cut, nội thất bọc da, bảng đồng hồ tốc độ nối liền cụm màn hình trung tâm.Seltos sở hữu màn hình thông tin giải trí kích thước 10,25 inch hỗ trợ kết nối Android Auto và Apple CarPlay. Đây là màn hình trung tâm lớn nhất trong phân khúc SUV cỡ nhỏ tại Việt Nam.Các trang bị tiện nghi đáng chú ý của Kia Seltos bản cao cấp có thể kể đến như bảng đồng hồ tốc độ tích hợp màn hình LCD 7 inch, điều hòa tự động, cửa sổ trời, ga tự động, nút bấm khởi động.Hàng ghế thứ 2 của Kia Seltos có cửa gió và cổng sạc USB riêng, trong khi Honda HR-V bản cao cấp nhất vẫn chưa được bố trí. Tuy nhiên xe đã cắt trang bị sạc điện thoại không dây và hiển thị kính lái HUD so với mẫu xe tại thị trường Singapore.Dù có giá bán cao hơn đáng kể, nhưng nội thất của Honda HR-V chưa thực sự tương xứng với giá tiền và tính thẩm mỹ không cao nếu đặt cạnh Kia Seltos. Các chi tiết ốp được làm từ nhựa, cách bố trí các nút chức năng đơn giản và dễ thao tác. Phiên bản cao cấp nhất Honda HR-V L có ghế được bọc da, ghế lái chỉnh điện 8 hướng tương tự Kia Seltos bản Premium.Vô lăng 3 chấu thể thao tích hợp các nút chức năng như âm lượng, đàm thoại rảnh tay hay cruise control. Cụm vô lăng chính là điểm cộng trong cabin của Honda HR-V nhờ kiểu dáng thể thao, cảm giác cầm rất chắc tay.Hệ thống thông tin giải trí với màn hình cảm ứng kích thước 6,8 inch. Tuy nhiên, màn hình này không thực sự ấn tượng và hơi lạc điệu so với tổng thể của xe, chất lượng hiển thị không cao và giao diện tương đối khó sử dụng. Thiết kế màn hình chìm vào bảng taplo trong khi trên Kia Seltos được đặt lồi ra ngoài trông hiện đại hơn.Phía sau vô-lăng là 2 lẫy chuyển số, không chỉ giúp người lái chủ động hơn khi điều khiển mà còn mang lại cảm giác phấn khích khi lái xe. Đây cũng là điểm trội hơn của Honda HR-V so với đối thủ, mẫu SUV Hàn Quốc không có trang bị này. Ngoài ra, Kia Seltos vẫn sử dụng phanh tay cơ chứ chưa có phanh tay điện tử như Honda HR-V.Nhìn chung, thiết kế nội thất của Kia Seltos giàu thẩm mỹ và quan tâm đến sự thoải mái của hành khách nhiều hơn so với Honda HR-V, khi hàng ghế thứ 2 tiện nghi hơn. Bù lại, Honda HR-V có những trang bị phục vụ vị trí lái nhiều hơn Kia Seltos, trong khi không gian nội thất chỉ ở mức đủ dùng và chấp nhận được.Trang bị an toàn và hỗ trợ lái là điểm trội hơn của Honda HR-V so với Kia Seltos. Tương tự các mẫu xe thế hệ mới được Honda trình làng, HR-V cũng được trang bị hệ thống phanh tay điện tử cũng như hệ thống hỗ trợ giữ phanh tự động.Mẫu SUV đô thị Honda HR-V được Cục quản lý An toàn Giao thông Đường cao tốc Quốc gia Mỹ (NSTSA) đánh giá 5 sao về độ an toàn. Xe được trang bị hàng loạt các tính năng và hệ thống hỗ trợ an toàn như hỗ trợ phanh khẩn cấp BA, hỗ trợ đánh lái chủ động AHA, hỗ trợ khởi hành ngang dốc HSA hay hệ thống camera lùi.Trong khi đó, danh sách tính năng hỗ trợ trên Kia Seltos 2020 tại Việt Nam bao gồm hệ thống cân bằng điện tử, hỗ trợ khởi hành ngang dốc, kiểm soát lực kéo, camera lùi, cảm biến đỗ xe. Những trang bị an toàn này chỉ ở mức cơ bản nếu so với Honda HR-V, mẫu SUV mới cũng không có kiểm soát hành trình.Điểm chung của 2 mẫu xe này là các phiên bản cao cấp đều có 6 túi khí, tuy nhiên lại không có hệ thống hỗ trợ đổ đèo, một tính năng khá phổ biến nhưng chưa được trang bị trên 2 mẫu SUV hạng B. Nhưng Honda HR-V có đôi chút lợi thế khi sở hữu lẫy chuyển số, người lái có thể chủ động dồn về số thấp khi xuống dốc.Tại thị trường Việt Nam, Kia Seltos có 2 tùy chọn động cơ: động cơ tăng áp Kappa 1.4L và động cơ hút khí tự nhiên 1.6L. Động cơ tăng áp 1.4L sản sinh công suất 138 mã lực, mô-men xoắn 242 Nm, cho khả năng tăng tốc 0-100 km/h trong 9,8 giây. Động cơ này đi kèm hộp số ly hợp kép 7 cấp.Phiên bản Seltos 1.6 Premium dùng động cơ xăng 1.6L hút khí tự nhiên chia sẻ từ Cerato đi cùng hộp số tự động 6 cấp. Thông số chi tiết chưa được Kia công bố. Điểm đáng chú ý là Kia Seltos 2020 được trang bị 3 chế độ đi địa hình gồm Snow (tuyết), Mud (trơn trượt) và Sand (cát). Các đối thủ cùng phân khúc không có tính năng này.Bên kia chiến tuyến, 2 phiên bản của Honda HR-V đều sử dụng chung động cơ 1.8L SOHC i-VTEC, sản sinh công suất tối đa 141 mã lực tại 6.500 vòng/phút và mô-men xoắn cực đại 172 Nm tại 4.300 vòng/phút, đi kèm hộp số CVT. Động cơ này có công suất lớn hơn động cơ 1.4L tăng áp của Kia Seltos nhưng lại có ít sức kéo hơn.Honda HR-V không có các chế độ lái hỗ trợ đi địa hình như Kia Seltos, mẫu SUV này có 3 chế độ lái phục vụ đi trên phố và đường trường là Eco, Normal và Sport.Thế hệ nâng cấp của Honda HR-V đã ra mắt từ 2019. Bổ sung quan trọng nhất cho Honda HR-V mới là động cơ xăng 1.5L tăng áp. Kết hợp với hộp số sàn 6 cấp, xe cho công suất 180 mã lực và mô-men xoắn 240 Nm. Tuy nhiên Honda Việt Nam vẫn chưa cho ra mắt mẫu xe này.Bốn phiên bản của Kia Seltos là 1.4 Deluxe, 1.4 Luxury, 1.6 Premium và 1.4 Premium với mức giá lần lượt là 589, 649, 699 và 719 triệu đồng.Giá bán của phiên bản Honda HR-V G là 786 triệu đồng, phiên bản cao cấp HR-V L với màu đen ánh/ghi bạc/xanh dương là 866 triệu đồng. Trong khi đó để sở hữu phiên bản cao cấp có ngoại thất màu trắng ngọc/đỏ, khách hàng phải bỏ ra thêm 5 triệu đồng, khiến giá bán lên tới 871 triệu đồng.Mức giá này đưa Honda HR-V trở thành mẫu xe có giá bán cao nhất trong phân khúc SUV đô thị hạng B và gặp bất lợi hơn Kia Seltos. Mẫu SUV của Kia được lắp ráp trong nước nên sẽ được hưởng mức giảm 50% lệ phí trước bạ. Trong khi Honda HR-V được nhập khẩu từ Thái Lan và không nhận được áp dụng chính sách này.Bên cạnh đó, Honda HR-V có ít tùy chọn hơn so với đối thủ, giá bán cao hơn đáng kể nhưng thiết kế, trang bị tiện nghi không hoàn toàn vượt trội.Ảnh: Bối Hạ, Toàn Thiện, Hoàng Tuấn ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Honda HR-V", "SUV", "Mẫu xe", "Phân khúc", "DELUXE", "", "Trội hơn", "HR-V", "Vây cá", "Vượt trội", "Thể thao", "Thiết kế", "Không gian nội thất", "Cabin", "Giá bán", "Ăng-ten"], "link": "https://zingnews.vn/kia-seltos-co-vuot-troi-hon-honda-hr-v-trong-nhom-suv-hang-b-post1110795.html"}