{"id": "35811884", "header": "Vệ tinh của Elon Musk gây nhiều phiền toái cho giới thiên văn", "datetime": "2020-07-26T10:31:00.000+07:00", "summary": "Khởi động từ tháng 2/2018, dự án Starlink của SpaceX đã phóng thành công 540 vệ tinh Internet ra quỹ đạo Trái Đất. Từ đó kéo theo sau nhiều phiền phức không đáng có.", "content": "Phủ sóng Internet toàn cầu nghe có vẻ khá hứa hẹn nhưng không phải ai cũng thích điều đó. Cụ thể, giới thiên văn cho rằng việc các vệ tinh Starlink hoạt động ngoài không gian đã gây trở ngại đến quá trình quan sát của họ.Nhiếp ảnh gia Daniel Lopez đã đăng tải khoảnh khắc sao chổi Neowise bay qua bầu trời với vô vàn vệt sáng bao phủ. Julien Girard, nhà thiên văn học tại Viện nghiên cứu thiên văn STSI sau đó đã chỉ ra đó chính là vệ tinh Starlink của SpaceX.“Nếu có nhiều vật thể phát sáng chuyển động trên bầu trời, chúng sẽ gây nhiễu bức ảnh mà ta chụp được”, nhà thiên văn học James Lowenthal tại Đại học Smith chia sẻ với tờ Trên thực tế, các vệ tinh sáng đến nỗi mà ngay cả mắt thường cũng nhìn thấy được. Nhiều người còn lầm tưởng rằng chúng chính là UFO. Nguyên nhân dẫn đến việc vệ tinh phát sáng là do tầm hoạt động của chúng.Ước tính các vệ tinh Starlink đang xoay quanh Trái Đất với khoảng cách 550 km, rất gần so với quỹ đạo trung bình của Trái Đất (20.000 km), hay so với quỹ đạo địa tĩnh 36.000 km mà các vệ tinh liên lạc như GPS hoạt động.SpaceX tuyên bố sẽ sớm đẩy độ cao hoạt động của các vệ tinh ra xa Trái Đất. Trước mắt, công ty của Elon Musk đã cho sơn một lớp chống phản chiếu bên dưới các vệ tinh để chúng không hắt sáng về Trái Đất. Tuy nhiên, ý tưởng này chỉ mang tính chất tạm thời.SpaceX đang thử lắp đặt các tấm che nắng VisorSat bao quanh vệ tinh, từ đó ngăn ánh nắng mặt trời phản chiếu về Trái Đất. Hiện phương pháp này chỉ mới được thực hiện trên một vệ tinh phóng vào tháng 6 nên không rõ độ hiệu quả cũng như đủ làm hài lòng giới thiên văn học hay không.Dự kiến vào ngày 29/7, SpaceX sẽ phóng 57 vệ tinh tiếp theo có trang bị tấm che VisorSat ra quỹ đạo tầm thấp. Nhưng nếu không có giải pháp nào thành công, các nhà thiên văn học sẽ phải vật lộn trước sự quấy nhiễu của các vệ tinh phát sáng. Theo Futurism ", "topic": "Khoa học", "tag": ["Elon Musk", "SPACEX", "Thiên văn", "Vệ tinh", "Phiền toái", "", "Quỹ đạo", "Trái đất", "Phiền phức", "Nhà thiên văn", "Phát sáng", "Sao chổi", "Gây nhiễu", "Ngoài không gian", "Kéo theo", "Internet", "Bầu trời", "Khởi động", "Phủ sóng"], "link": "https://zingnews.vn/ve-tinh-cua-elon-musk-gay-nhieu-phien-toai-cho-gioi-thien-van-post1110995.html"}