{"id": "35818502", "header": "Huyndai i10 2020 thêm các gói tùy chọn phụ kiện giá 'mềm'", "datetime": "2020-07-27T06:13:34.000+07:00", "summary": "Hyundai i10 vừa ra mắt các gói tùy chọn phụ kiện hứa hẹn tiếp tục củng cố vị trí nổi trội trong phân khúc A với thiết kế trẻ trung, trang bị hợp lý trong tầm giá.", "content": "Tại thị trường Việt Nam, Hyundai i10 không chỉ là cái tên nổi trội trong phân khúc A với thiết kế trẻ trung, trang bị hợp lý trong tầm giá mà mẫu xe đô thị cỡ nhỏ này còn khiến cho nhiều “đàn anh” trong các phân khúc sedan, SUV... phải xếp hàng theo sau với doanh số luôn nhất nhì bảng xếp hạng.Hyundai i10 được giới thiệu vào năm 2007 và đổi mới lần đầu tiên vào năm 2013. Lần cập nhật mới nhất của Hyundai i10 vào năm ngoái và tất nhiên không làm người hâm mộ thất vọng.Hyundai i10 2020 có kiểu dáng trẻ trung cả trong lẫn ngoài mà không cần phải có sự biến đổi quá nhiều. Giờ khách hàng có thể lựa chọn các tùy chọn bánh xe, sơn hai tông màu và rất nhiều tùy chọn bổ sung vốn chỉ giành cho các phân khúc xe hạng sang của Huyndai nhưng giá cả lại hợp lý.Tại Anh, Hyundai i10 2020 có giá 16,107 USD (khoảng 373 triệu đồng), rẻ hơn 358 USD (khoảng 8 triệu đồng) so với đối thủ của Volkswagen Up 5 cửa và đắt hơn 477 USD (khoảng 11 triệu đồng) so với Toyota Aygo.Hyundai i10 2020 sở hữu các phiên bản SE, SE Connect, Premium và N Line, với động cơ 1.2 lít cung cấp 66 mã lực hoặc động cơ 1.2 lít cung cấp 83 mã lực, cũng như một T-GDi 1.0 lít cung cấp 99 mã lực.Tại Việt Nam, phiên bản hiện hành của Hyundai Grand i10 được Hyundai Thành Công lắp ráp và phân phối tại thị trường trong nước với tất cả 9 phiên bản bao gồm cả sedan và hatchback, giá bán giao động trong khoảng từ 370 – 453 triệu đồng. ", "topic": "Xe cộ", "tag": ["Hyundai i10", "Tùy chọn", "", "Phụ kiện", "Củng cố vị trí", "Nổi trội", "Mềm", "Phân khúc", "Trẻ trung", "Mẫu xe", "Hợp lý", "Sedan", "Ra mắt", "Hứa hẹn", "Trang bị", "Cỡ nhỏ", "Nhất nhì", "Thiết kế", "SUV"], "link": "https://vtc.vn/huyndai-i10-2020-them-cac-goi-tuy-chon-phu-kien-gia-mem-ar559857.html"}