{"id": "35810534", "header": "Mercedes-Benz vén màn thêm chi tiết độc nhất vô nhị trên S-Class mới", "datetime": "2020-07-26T07:53:00.000+07:00", "summary": "'Bữa tiệc công nghệ' trên Mercedes-Benz S-Class đời mới không chỉ dừng ở tiện nghi và sang trọng mà còn nằm ở hệ thống an toàn.", "content": "Theo thông cáo mới nhất từ phía thương hiệu Đức, S-Class đời mới sẽ là mẫu xe đầu tiên trên thế giới có túi khí trước cho hàng ghế sau.Thông tin chi tiết về trang bị này sẽ được hãng hé lộ trong tuần tới, tuy nhiên Mercedes khẳng định túi khí này được thiết kế để bảo vệ hành khách trong trường hợp xảy ra va chạm trực diện trước. Dựa theo ảnh đính kèm, túi khí này được gắn vào lưng ghế trước và bung trực tiếp ra trước mặt người dùng khi xảy ra va chạm.Thiết kế túi khí có vẻ như được làm hình chữ U (với phần lõm ở giữa) vừa để hạn chế tác động trực tiếp tới vùng mặt và ngực người dùng, vừa ôm lấy phần đầu 2 bên. Mercedes khẳng định loại túi khí mới có thể thích ứng được với cả ghế trẻ em và hoạt động được song song với đai dây an toàn tích hợp túi khí.Ngoài túi khí, công nghệ mang tên Pre-Safe Impulse Side cũng được cải tiến sử dụng cảm ứng sóng radar để phát hiện tai nạn ngang hông và kích hoạt túi khí bên giúp đẩy 2 ghế trước vào vị trí trung tâm, qua đó giảm thiểu lực tác động gây ra do va chạm. Đồng thời điểm đó, công nghệ này cũng lập tức truyền tín hiệu tới hệ thống treo để nâng gầm xe lên, qua đó điều hướng lực va chạm xuống phần khung gầm bên dưới thay vì cabin.Mercedes-Benz sẽ còn hé lộ các tính năng thú vị trên S-Class từ nay tới thời điểm xe ra mắt chính thức vào 2/9. ", "topic": "Xe cộ", "tag": ["Mercedes-Benz S-Class", "Túi khí", "Mercedes", "Tiện nghi", "Trang bị", "Mẫu xe", "Sang trọng", "Ghế trước", "Pre-Safe Impulse Side", "Hành khách", "Mercedes-benz", "Trực diện", "Vén màn", "Va chạm", "Đời mới", "Bữa tiệc", "Chi tiết", "Có một không hai", "Ghế sau", "Thông cáo"], "link": "http://toquoc.vn/mercedes-benz-ven-man-them-chi-tiet-doc-nhat-vo-nhi-tren-s-class-moi-620202678039228.htm"}