{"id": "35819247", "header": "Covid-19 tại Mỹ: 'Quả bom' Florida phát nổ", "datetime": "2020-07-27T07:29:04.000+07:00", "summary": "Bang Florida của Mỹ ghi nhận 9.300 trường hợp mắc Covid-19 mới, vượt qua bang New York – nơi chịu ảnh hưởng nặng nề nhất kể từ khi dịch bệnh bùng phát.", "content": "Theo thống kê của Reuters, hôm 26-7, bang Florida có tổng cộng 423.855 trường hợp mắc Covid-19 (tăng thêm 9.300 trường hợp). Số ca nhiễm tại bang này hiện chỉ đứng sau bang California, đang dẫn đầu cả nước với 448.497 trường hợp. Đứng thứ ba là bang New York với 415.827 trường hợp.Mặc dù vậy, New York vẫn là bang ghi nhận nhiều ca tử vong nhất của Mỹ: hơn 32.000 ca, trong khi bang Florida là gần 6.000 ca, xếp thứ 8 trên cả nước.Tính trung bình, bang Florida có thêm hơn 10.000 trường hợp mắc Covid-19 mới mỗi ngày. Các con số tương ứng ở bang California là 8.300 trường hợp và bang New York là 700 trường hợp.Sự gia tăng ca nhiễm chóng mặt ở bang Florida diễn ra sau khi Thống đốc Ron DeSantis tuyên bố ông sẽ không bắt người dân phải đeo khẩu trang và các trường học phải mở cửa trở lại vào tháng 8. Ngược lại, bang New York đã kiểm soát được virus SARS-CoV-2 nhờ đóng cửa các cửa hàng và nhà hàng cũng như bắt buộc đeo khẩu trang.Ngoài ra, Tổng thống Donald Trump đang đẩy mạnh việc mở cửa lại các trường học vào mùa thu bất chấp lo ngại từ các giáo viên và gia đình học sinh/sinh viên.Đáng chú ý, sau bang New York, bang Texas có tổng số trường hợp mắc Covid-19 là 391.000. Khu vực này phải hứng chịu cơn bão nhiệt đới Hanna đổ bộ hôm 25-7. Thống đốc Greg Abbott thừa nhận bang của ông đang đối mặt thách thức lớn khi vừa giải quyết dịch Covid-19, vừa đối phó với bão.Tại Alaska, đây là lần thứ 10 bang này lập kỷ lục về số ca nhiễm mới/ngày. Hôm 26-7, Alaska có thêm 234 ca nhiễm mới, nâng tổng số ca nhiễm lên 3.100. Còn bang Oklahoma có 1.204 ca nhiễm mới, nâng tổng số ca nhiễm lên 31.285.Reuters cho biết hơn 146.000 người Mỹ đã chết vì dịch Covid-19 – chiếm gần 1/4 số ca tử vong toàn cầu - và gần 4,2 triệu trường hợp mắc bệnh (tỉ lệ 1/79 người). Trong 24 giờ qua, Mỹ ghi nhận thêm 68.000 ca nhiễm mới cùng 1.067 trường hợp tử vong. ", "topic": "Khoa học", "tag": ["Bang Florida", "Florida", "Ca nhiễm", "Tử vong", "Ghi nhận", "Dịch bệnh", "Mỹ", "Bang New York", "Trường hợp", "Tổng cộng", "Quả bom", "Phát nổ", "Bang California", "Chịu ảnh hưởng", "Ron DeSantis", "Bùng phát", "Trường học", "Nặng nề", "Thống đốc", "Reuters"], "link": "http://nld.com.vn/thoi-su-quoc-te/covid-19-tai-my-qua-bom-florida-phat-no-20200727072033196.htm"}