{"id": "35819971", "header": "Honda SH Mode 2020 vừa mở bán, đại lý hét chênh tới 13 triệu đồng", "datetime": "2020-07-27T08:23:00.000+07:00", "summary": "Mẫu Honda SH Mode 2020 vừa mở bán đã xuất hiện tình trạng đại lý hét chênh giá dao động từ 6-13 triệu đồng. Tình trạng này khiến nhiều khách hàng bức xúc.", "content": "Mẫu xe tay ga Honda SH Mode 2020 vừa được mở bán tại các đại lý chính hãng của Honda trên toàn quốc từ ngày 26/7. Tuy nhiên theo khảo sát của VietNamNet, ngay ngày mở bán đầu tiên, giá xe tại các đại lý Head ủy nhiệm của Honda quanh khu vực Hà Nội đang chênh khá nhiều so với giá đề xuất.Mức chênh hiện không đồng đều tại các đại lý. Tùy từng Head mà xe có giá khác nhau, chênh dao động từ hơn 6-13 triệu đồng tùy theo phiên bản khiến người tiêu dùng không khỏi băn khoăn.Honda SH Mode 2020 phiên bản CBS đang có giá 60-61 triệu đồng tại các Head. Mức giá này đang chênh 6,11-7,11 triệu so với giá đề xuất ban đầu của hãng là 53,89 triệu đồng. Riêng bản ABS có giá 70 triệu đồng, chênh hơn 12 triệu đồng so với giá niêm yết 57,89 triệu đồng.Tương tự, SH Mode ABS cũng có giá dao động 71-72 triệu đồng chênh 12-13 triệu đồng so với giá hãng.Cùng với việc giá bán cao, loạn giá, việc khan hàng khi mới mở bán cũng là tình trạng chung tại các đại lý.Có duy nhất một chiếc SH Mode 2020 màu vàng nâu bản CBS cho khách tham khảo, Head Thắng Lợi ở quận Long Biên, Hà Nội đang chào giá 61 triệu đồng chưa bao gồm phí ra biển, tức chênh khoảng hơn 7 triệu đồng.Nhân viên tư vấn bán hàng tại đây nói: “Vì mới ra mắt nên lượng xe và phiên bản màu sắc vẫn chưa về nhiều. Khách đến xem xe, chốt mua phiên bản, màu sắc nào thì đại lý mới gọi lên hãng và yêu cầu đưa xe đến giao khách”.Tại Head Honda Hùng Mạnh gần đó, xe SH Mode 2020 màu vàng nâu bản CBS lại có giá 60 triệu đồng chênh 6,11 triệu. Nhân viên bán xe cũng cho biết ngày đầu tiên mở bán xe về đại lý được 2 chiếc thì cũng đã có khách mua. Nhân viên này cho biết, phải sang đến đầu tháng 8 lượng xe mới về thêm.Tham khảo giá xe tại một đại lý Honda ở khu vực quận Cầu Giấy, phóng viên cũng nhận được phản hồi mẫu xe mới này đang có giá chênh đến 13 triệu đồng cho bản SH Mode cá tính màu đỏ. Thậm chí, nhân viên ở đây còn khuyến cáo khách hàng không chốt mua sớm giá có thể tăng trong thời gian tới.Honda SH Mode 2020 mới ra mắt hôm 16/7 tại Hà Nội đi kèm một số nâng cấp về công nghệ và động cơ. Xe được trang bị động cơ eSP+ thế hệ mới, tương tự SH thế hệ mới. Honda SH Mode được phân phối 3 phiên bản: bản CBS có giá 53,9 triệu, bản ABS thời trang có giá 57,9 và bản ABS cá tính giá 59 triệu đồng.Tình trạng xe tay ga SH Mode 2020 sẽ đội giá so với mức đề xuất của hãng, tương tự thế hệ trước hay nhiều sản phẩm khác của Honda sau khi ra mắt bản mới đã được nhiều người đồn đoán trước đó.Tuy nhiên, ngay ngày đầu mẫu xe này mở bán, người tiêu dùng có nhu cầu mua xe vẫn không khỏi bỡ ngỡ, thậm chí là bức xúc khi giá xe đội lên đến hơn 10 triệu đồng/chiếc.Tại một đại lý Honda khu vực Đông Anh, chị Vũ Thu Huyền, 39 tuổi, tỏ vẻ tiếc khi cửa hàng chưa có xe SH Mode màu trắng bản ABS hợp mệnh của chị.“Đại lý bảo phải đầu tháng 8 xe về mới nhiều . Xe ưng thì chưa có mà nghe tư vấn giá cũng cao hơn nhiều đến hơn 12 triệu đồng so với niêm yết nên chồng tôi đang gàn, bảo tôi suy nghĩ lại. Tôi cũng đang lưỡng lự không biết có quyết mua khi có xe hay không”, chị Huyền chia sẻ.Cũng khá bức xúc khi ngày đầu mở bán xe đã đội giá như nhiều người vẫn đồn đoán trước đó, anh Phạm Đức Thuận một khách hàng ở Hai Bà Trưng, Hà Nội nói: “Tôi cực ghét việc mua xe mà bị đội giá. Nghe tin xe mở bán tôi có ra một vài đại lý khảo giá mà thấy có đội nên tôi hủy luôn không mua nữa mà quyết về nghiên cứu xe khác không bị đội giá để mua. Giá của hãng vốn cũng không thấp nay đại lý còn nâng lên nhiều như thế cảm giác giống như mình bị lừa. Trong khi cũng chẳng cần thiết hoặc bắt buộc mình phải đi chiếc xe này\".Anh Nguyễn Phụng, một nhân viên văn phòng ở quận Cầu Giấy cho biết, anh sẽ chờ thêm một thời gian cho mức đội giá giảm đi đôi chút rồi mua cho vợ một chiếc \"chứ không mong họ bán đúng giá niêm yết\".\"Tôi thấy nhiều người chê xe thiết kế không đẹp, bản mới không có công tắc đèn khá bất tiện nhưng sao giá vẫn đội nhiều, xe vẫn hiếm hàng. Tâm lý cuồng SH của đám đông cũng dễ sợ thật\", anh Trần Ngọc Long ở Ba Đình, Hà Nội nói.Khách hàng bức xúc là thế nhưng về phía các đại lý lại cho rằng việc chênh này là \"bình thường\" và lượng khách hàng chấp nhận mua xe vẫn không hề ít. Điều đó thể hiện rõ qua doanh số bán mẫu xe này tính tới hết tháng 6/2020 đã có gần 1,1 triệu xe SH Mode được bán ra.Chính thức có mặt trên thị trường vào ngày 4/6/2013 nhà sản xuất Honda cũng từng kỳ dòng xe SH Mode 125 cc sẽ đạt doanh số 200.000 chiếc/năm.Như VietNamNet phản ánh trước đó, mẫu xe SH của hãng Honda thường xuyên rơi vào tình trạng loạn giá. Cách đây 2 tuần, mẫu SH 2019 cũng bị các đại lý chào giá chênh lên tới 50 triệu đồng.Trong khi đó, nhìn tổng thể thị trường, các mẫu xe máy khác đa phần bán đúng giá niêm yết hoặc thậm chí giảm giá sập sàn như Honda Winner X đang giảm 7-8 triệu đồng, Yamaha Exciter 150, Suzukia Address 110 Fi giảm từ 500 nghìn- 1 triệu đồng, xe tay côn Suzuki GSX còn giảm tới 5 triệu đồng. Thậm chí, nhiều hãng xe máy khác còn hỗ trợ cho khách hàng phí trước bạ hoặc mua xe trả góp 0% lãi suất.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "Đại lý", "Sh mode 2020", "HEAD", "Hét", "CBS", "Xe ga", "SH Mode ABS", "Dao động", "Honda", "Loạn", "Giá niêm yết", "Bức xúc", "Chào giá", "Đội giá", "Long Biên", "Mẫu xe", "Khách hàng", "Màu vàng", "Ủy nhiệm"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/honda-sh-mode-2020-vua-mo-ban-dai-ly-het-chenh-toi-13-trieu-dong-661039.html"}