{"id": "35810302", "header": "Ô tô Toyota 'cháy' hàng vì lượng mua gấp 15 lần dự tính có giá bao nhiêu?", "datetime": "2020-07-26T07:30:00.000+07:00", "summary": "Chiếc Toyota Harrier (Venza) tạo thành hiện tượng ở Nhật Bản khi mẫu xe này đạt doanh số gấp 15 lần so với dự tính. Mẫu xe này cũng vừa được ra mắt thị trường Thái Lan.", "content": "Toyota Harrier thế hệ thứ 4 (Venza thế hệ thứ 2 tại Mỹ) đang nhận được những phản hồi rất tốt từ khách hàng, đặc biệt là ở Nhật Bản. Dù ban đầu, Toyota chỉ kỳ vọng lượng đơn đặt hàng đợt 1 đạt 3.100 đơn (thấp hơn tiêu chuẩn của hãng vì ảnh hưởng tạo ra Covid-19), nhưng thực tế đạt 45.000 chiếc, gần 15 lần so với dự tính.Điều này cho thấy sức hút của dòng xe đã bán được 680.000 chiếc tại Nhật từ lần đầu ra mắt vẫn chưa hề giảm sút sau 7 năm không được cập nhật.Tại thị trường Nhật Bản, Toyota Harrier 2020 có giá bán dao động từ 2.990.000-5.040.000 Yen (tương đương 645 triệu đồng đến 1,089 tỷ đồng).Sau khoảng 1 tháng ra mắt thị trường quê nhà Nhật Bản, mới đây Toyota Harrier đã có mặt tại Thái Lan. Mẫu SUV 5 2 chỗ được giới thiệu thông qua Bangkok Motor Show 2020. Ở thị trường này, Toyota Harrier có giá bán là 2,49 triệu Baht (tương đương 79.000 USD hay 1,83 tỷ đồng).Việc mẫu xe sớm ra mắt thị trường Thái Lan khiến cộng đồng 4 bánh cho rằng, nhiều khả năng, mẫu xe này sẽ có mặt tại Việt Nam vào thời gian không xa. Tuy nhiên, nhìn vào mức giá, nhiều người không khỏi e dè, bởi chi phí cho Toyota Harrier tại thị trường Thái Lan cao hơn rất nhiều so với ở Nhật Bản, và nếu đưa về Việt Nam theo đường nhập khẩu thì chiếc xe đang có giá khó tiếp cận hơn rất nhiều đối thủ cùng phân khúc như Honda CR-V (giá từ 893 triệu đồng) hay Mazda CX-5 (từ 819 triệu đồng), Hyundai Tucson (giá từ 799 triệu đồng).Nhìn tổng thể, Harrier thế hệ thứ 4 vừa ra mắt thị trường Thái Lan không có nhiều khác biệt so với đời cũ nhưng nhờ được trau chuốt nên ngoại hình của mẫu SUV sang trọng và bắt mắt hơn.Về ngoại thất, Harrier có kích thước tổng thể 4740 x 1855 x 1660mm (dài x rộng x cao), chiều dài cơ sở đạt 2690mm. Theo đó, kích thước này rộng hơn 20mm, ngắn hơn 30mm và thấp hơn 30 mm so với bản tiền nhiệm. Dù chỉ có 5 chỗ ngồi nhưng kích thước của Harrier khá lớn, hơn hẳn các đối thủ Honda CRV hay Mazda CX5.Trọng lượng của mẫu SUV này khoảng 1.620-1.770 kg tùy phiên bản, nhưng vẫn nhẹ hơn đời cũ đến 40 kg.Bên trong nội thất thiết kế sang trọng hơn với vô lăng 3 chấu giống RAV4, màn hình thông tin giải trí có kích thước 12,3 inch, hỗ trợ T-Connect, Android Auto và Apple CarPlay.Về tiện nghi, xe được trang bị những chi tiết nổi bật như cửa sổ trời toàn cảnh, kính điều chỉnh ánh sáng tự động, gương chiếu hậu tự động chống chói, ghế lái chỉnh điện 8 hướng, ghế hành khách chỉnh điện 4 hướng, dàn âm thanh 9 loa, hệ thống khởi động bằng nút bấm...Ngoài ra, chiếc ô tô Toyota còn được trang bị tiêu chuẩn gói an toàn Toyota Safety Sense 2.0 bao gồm các tính năng hệ thống cảnh báo va chạm trước, cảnh báo chệch làn đường và hỗ trợ giữ làn, hệ thống kiểm soát hành trình Dynamic Radar Cruise Control, đèn pha tự động và nhận diện biển báo. ", "topic": "Xe cộ", "tag": ["Toyota Harrier", "Toyota venza", "Toyota", "Dự tính", "Toyota Harrier 2020", "Bangkok Motor Show 2020", "Mẫu xe", "Đơn đặt hàng", "Có giá", "Thái Lan", "Cháy", "Doanh số", "Nhật Bản", "Tạo thành", "SUV", "Thấp hơn", "Ra mắt", "Honda crv", "Mazda CX-5", "Hiện tượng"], "link": "http://toquoc.vn/o-to-toyota-chay-hang-vi-luong-mua-gap-15-lan-du-tinh-co-gia-bao-nhieu-82020267740473.htm"}