{"id": "35818503", "header": "Honda Super Cub 81 độ 'thập cẩm' cực chất của dân chơi Bình Phước", "datetime": "2020-07-27T06:00:00.000+07:00", "summary": "Chỉ vì muốn làm điều gì đó khác biệt cho chiếc Honda Super Cub 81 của mình, anh Nguyễn Tuấn Duy ở Bình Phước đã đầu tư khoảng 50 triệu đồng sắm phụ tùng hiệu và tự tay độ lại chiếc xe theo phong cách cực chất.", "content": "Dù đã đi vào dĩ vãng đến 40 năm, nhưng Honda Super Cub từng được coi là huyền thoại xe máy tại Việt Nam vẫn luôn là niềm cảm hứng cho nhiều người chơi xe và độ xe theo những phong cách riêng biệt.Với thiết kế nhỏ gọn, khả năng tiết kiệm nhiên liệu tốt và hơn hết là độ bền vượt thời gian, Honda Cub 81 được anh Nguyễn Tuấn Duy, một người chuyên mê độ xe ở xã Nghĩa Trung, huyện Bù Đăng, Bình Phước dọn lại rất bắt mắt với nhiều đồ hiệu đắt tiền.Chia sẻ với phóng viên báo VietNamNet, anh Duy cho biết: “Muốn biết chiếc xe Cub 81 đã khá cũ trở nên có giá trị hơn mình đã quyết tâm đầu tư tiền và dành thời gian để độ lại theo sở thích riêng. Đây là bản độ đầu tay nên mình khá tâm huyết chăm chút tất cả các chi tiết nhỏ nhặt trên xe”.Theo anh Duy, phải mất đến gần nửa năm anh mới tự tay dọn xong chiếc xe này. Rất nhiều chi tiết phụ tùng trên xe được độ mới với tổng chi phí lên đến khoảng 50 triệu đồng.Trong đó, bình xăng cũ được thay thế bằng bình xăng Exciter 5S tích hợp cảm biến ga nên chỉ cần đề vặn ga là xe đã có thể khởi động được. Dàn chân của xe cũng được trang bị niềng Excel, căm Nova và vỏ Michelin với tổng mức giá khoảng 4 triệu đồng. Phần gắp carte sau sử dụng hàng của Wave Alpha. Riêng gác chân và hệ thống ống xả lại là của Dream 2015.Đặc biệt, anh Duy còn đầu tư gắn bộ remote điều chỉnh IC UMA chuyên nghiệp được cố định ngay tại nắp ốp xe với giá khoảng hơn 2 triệu đồng và mobin sườn MSD giá 2,5 triệu.Đắt nhất trong loạt phụ tùng mới được trang bị cho xe có thể kể đến phuộc Ohllins DHG giá 14,5 triệu đồng.Về tiện ích, bản độ Cub 81 này khác biệt và không kém phần hiện đại với đồng hồ điện tử, khóa Smartkey, đèn pha LED 2 tầng. Nhiều món đồ titanium đắt tiền như cần số, gác ba ga, cổ pô. Toàn bộ ốc gắn trên xe đều thay mới bằng ốc salaya bạc cực chất. Cộng thêm đó, ngoại hình xe đặc biệt gây chú ý khi được sơn 6D nổi bật.Về phần máy, xe đã được nâng cấp động cơ lên 110cc của Honda Wave S cho công suất đạt 6,05 kW tại vòng tua 7.500 vòng/phút, mô-men xoắn 8,67Nm tại 5.500 vòng/phút.\"Mình chủ yếu trang bị những phụ tùng hiện đại cho chiếc Cub 81 này nhưng nhìn tổng thể vẫn giữ được nét cổ điển, thiết kế huyền thoại vốn có của xe. Khi dọn xong, nhiều anh em cũng mê lắm. Nhiều người còn gạ mua lại, thậm chí họ mang SH, Vario đến xin đổi lấy chiếc xe Cub này nhưng mình không chịu\", anh Duy chia sẻ thêm.Chiếc Honda Super Cub 81 này của anh Duy sản xuất năm 1981. Xe thuộc hàng nhập khẩu nguyên chiếc từ Nhật Bản. Hiện nay những chiếc Cub 81 đời cũ khá được ưa chuộng và có nhiều mức giá khác nhau trên thị trường dao động từ 10- 35 triệu đồng tùy theo tình trạng của xe. Thậm chí những chiếc xe nguyên bản, zin 100% còn được săn mua với giá cả trăm triệu đồng.Trước đó cũng có khá nhiều bản độ độc đáo được các dân chơi sáng tạo từ nguyên bản Super Cub 81. Đơn cử như chiếc Super Cub 81 của anh Nguyễn Chí Hiển, chủ quán Boy Cafe ở Tây Ninh cũng từng gây chú ý khi được độ ngược động cơ xe, chuyển từ 4 thì thành xe có động cơ 2 thì cũng từng gây chú ý.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Honda Super Cub 81", "Nguyễn Tuấn Duy", "Dân chơi", "Bình Phước", "Thập cẩm", "Phụ tùng", "Cub 81", "Honda Cub 81", "Honda Super Cub", "Độ xe", "REMOTE", "CUB", "Nghĩa Trung", "Sắm", "Bù Đăng", "NOVA", "Bình xăng", "Đắt tiền", "Dĩ vãng", "Chơi xe"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ngam-honda-super-cub-81-do-thap-cam-cuc-chat-cua-dan-choi-binh-phuoc-660923.html"}