{"id": "35819391", "header": "Ra mắt xe điện Porsche Taycan RWD 2020 phiên bản hồng nữ tính", "datetime": "2020-07-27T07:55:33.000+07:00", "summary": "Bất chấp đại dịch Covid-19 vẫn đang có những diễn biến phức tạp tại nhiều quốc gia trên thế giới, triển lãm ô tô Thành Đô vẫn được tổ chức và là ra mắt của mẫu xe điện Porsche Taycan RWD 2020.", "content": "Triển lãm ô tô Thành Đô năm nay được tổ chức tại tỉnh Tứ Xuyên, Trung Quốc với sự tham gia của 120 hãng xe ô tô trong và ngoài nước.Mặc dù quy mô của triển lãm ô tô Thành Đô không quá lớn nhưng hãng xe sang Porsche vẫn tham gia và chính thức vén màn phiên bản xe điện hạng sang Taycan RWD 2020.Chiếc Porsche Taycan RWD 2020 được trang bị bộ vành hợp kim 5 chấu cùng nội thất bọc da màu tím và xám. Bên cạnh đó, xe còn sở hữu lớp sơn màu hồng Frozen Berry Metallic vô cùng nữ tính và bắt mắt. Có lẽ hãng Porsche đang tham vọng biến mẫu xe điện mới nhất này thành mẫu xe yêu thích của các chị em phụ nữ tại Trung Quốc.Trước đó, hãng Porsche đã hé lộ một số thông tin về chiếc xe điện Taycan này vào hồi tháng 6 năm nay.Vì là phiên bản giá rẻ nên chiếc Porsche Taycan RWD 2020 này chỉ được trang bị hệ dẫn động cầu sau RWD. Tuy nhiên đây lại là phiên bản xe điện Porsche có phạm vi hoạt động dài nhất sau khi sạc đầy pin.Porsche Taycan RWD 2020 cung cấp cho khách hàng 2 tùy chọn về gói pin, gồm Performance Battery và Performance Battery Plus.Cụ thể, Performance Battery có công suất tiêu thụ điện là 79,2 kWh, tạo công suất tối đa lên tới 402 mã lực. Trong khi đó, gói pin Performance Battery Plus mạnh hơn, với công suất điện tiêu thụ 93,4 kWh và công suất tối đa 469 mã lực.Bên cạnh đó, Porsche Taycan RWD 2020 có thể di chuyển quãng đường 413 km với pin Performance Battery và 487 km với pin Performance Battery Plus.Về hiệu suất, Porsche Taycan RWQ 2020 có thể tăng tốc từ 0 – 100 km/h trong vòng 5,4 giây với vận tốc tối đa 230 km/h.Porsche Taycan RWD 2020 phiên bản dành riêng cho thị trường Trung Quốc còn được trang bị hệ thống treo chủ động Porsche Active Suspension Managament tiêu chuẩn. Khách hàng cũng có thể lựa chọn thêm các trang bị tùy chọn khác như hệ thống điều hướng mô-men xoắn, hệ thống đánh lái cầu sau và hệ thống cân bằng chống nghiêng chủ động.Tại Trung Quốc, Porsche Taycan RWD 2020 có mức giá khởi điểm từ 888.000 NDT (khoảng 2,93 tỷ đồng) đối với phiên bản dùng pin Performance Battery và 945.500 NDT (khoảng 3,13 tỷ đồng) với phiên bản dùng pin Performance Battery Plus.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Porsche Taycan", "Mẫu xe", "TAYCAN", "Porsche", "Sạc", "Xe điện", "Thành Đô", "Triển lãm ô tô", "Nữ tính", "", "Phiên bản", "Đại dịch", "Lớp sơn", "Vén màn", "Diễn biến phức tạp", "Điện", "Tứ xuyên", "RWD", "Ra mắt"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/ra-mat-xe-dien-porsche-taycan-rwd-2020-phien-ban-hong-nu-tinh-661032.html"}