{"id": "35813792", "header": "Ghi nhận nhiệt độ cao chưa từng có tại quần đảo Savalbard của Na Uy", "datetime": "2020-07-26T14:27:00.000+07:00", "summary": "Viện Khí tượng Na Uy ngày 25/7 ghi nhận mức nhiệt cao chưa từng có tại quần đảo Svalbard ở Cực Bắc nước này.", "content": "Nhà khí tượng học Kristen Gislefoss cho biết trong ngày thứ hai liên tiếp, mức nhiệt tại quần đảo Svalbard đều đạt 21,2 độ C vào buổi chiều, tiệm cận mốc nhiệt cao nhất 21,3 độ C ghi nhận năm 1979. Đến khoảng 18h theo giờ địa phương ngày 25/7, mức nhiệt đo được tại đây đã chạm tới 21,7 độ C, qua đó xác lập một \"kỷ lục mới trong mọi thời đại\".Đợt nắng nóng này, được dự báo kéo dài đến ngày 28/7 tới, là đợt nhiệt độ tăng cao đột biến trong tháng 7 - tháng nóng nhất tại Bắc Cực. Thông thường, nền nhiệt tại quần đảo Svalbard vào thời điểm này trong năm chỉ dao động từ 5 - 8 độ C.Theo nghiên cứu gần đây mang tên \"Khí hậu Svalbard năm 2100\", mức nhiệt trung bình tại quần đảo này trong giai đoạn 2070-2100 sẽ tăng từ 7 - 10 độ C, do tác động của các mức khí thải gây hiệu ứng nhà kính. Báo cáo nhấn mạnh hiện đã có thể rõ nhiều thay đổi. Từ năm 1971-2017, nhiệt độ trung bình tại đây đã tăng thêm 3 - 5 độ C, với mức tăng lớn nhất vào mùa đông.Quần đảo Svalbard có khí hậu vùng cực, nhưng nhiệt độ tại đây cao hơn đáng kể so với các khu vực khác có cùng vĩ độ. Quần đảo này nổi tiếng là nơi sinh sống của loài gấu trắng Bắc Cực, đồng thời còn là khu vực có mỏ than đá với trữ lượng lớn.Quần đảo Svalbard, xưa kia được biết đến với tên gọi Spitzbergen, nằm cách Bắc Cực khoảng 1.000 km.Theo nghiên cứu khoa học, tình trạng ấm lên toàn cầu tại Bắc Cực đang xảy ra nhanh gấp 2 lần so với phần còn lại của Trái Đất. Kể từ tháng 1 năm nay, khu vực này đã trải qua các mức nhiệt độ tăng cao gấp 5 lần so với bình thường. Đáng chú ý là mức nhiệt 38 độ C ghi nhận tại vùng Siberia (Nga) ở Bắc Cực vào giữa tháng 7 này. ", "topic": "Khoa học", "tag": ["Quần đảo Svalbard", "Na uy", "", "Chưa từng có", "Cực bắc", "Nhiệt độ", "Khí tượng học", "Ghi nhận", "Bắc Cực", "Tiệm cận", "Quần đảo", "Đất liền", "Mọi thời đại", "Hiệu ứng nhà kính", "Buổi chiều", "Xác lập", "Nắng nóng", "Khí hậu", "Đo", "Cao nhất"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/ghi-nhan-nhiet-do-cao-chua-tung-co-tai-quan-dao-savalbard-cua-na-uy-20200726142552792.htm"}