{"id": "35810523", "header": "Vì sao dơi sống chung được với virus corona?", "datetime": "2020-07-26T08:15:00.000+07:00", "summary": "Sau khi giải mã gen di truyền của sáu loài dơi trên thế giới, các nhà khoa học nhận ra rằng chúng sở hữu 'khả năng miễn dịch đặc biệt' giúp chống lại các loại virus chết người.", "content": "Các nhà nghiêm cứu hy vọng rằng thông tin về sự miễn dịch của loài dơi với virus corona có thể cung cấp giải pháp cải thiện sức khỏe con người trong những đại dịch hiện tại và cả trong tương lai.Sáu loài dơi được nghiên cứu bao gồm: dơi móng ngựa thuộc chi Dơi lá mũi (Rhinolophus ferrumequinum), dơi ăn trái cây Ai Cập thuộc chi Dơi quạ (Rousettus aegyptiacus), dơi thuộc chi Phyllostomus Discolor, dơi tai chuột (Myotis myoris) và dơi Pipistrellus kuhlii thuộc chi Dơi muỗi và dơi thuộc chi Molossus molossus.Giáo sư Emma Teeling, Đại học Dublin, cho biết trình tự bộ gen mà họ đã tìm thấy ở dơi cho phép chúng có \"hệ thống miễn dịch độc nhất\".Hiểu được làm thế nào dơi có thể chứa virus mà không nhiễm bệnh có thể giúp phát triển các phương pháp điều trị cho các loại virus, chẳng hạn như Covid-19.\"Nếu chúng ta có thể bắt chước phản ứng miễn dịch của dơi đối với virus, điều cho phép chúng sống chung với virus, thì chúng ta có thể tìm câu trả lời chúng ta cần từ trong thiên nhiên\", giáo sư Teeling nói với Giáo sư Teeling là người đồng sáng lập dự án Bat1K nhằm mục đích giải mã bộ gen của tất cả 1.421 loài dơi.\"Những bộ gen này là công cụ cần thiết để xác định các giải pháp di truyền tiến hóa ở loài dơi, thứ có thể được khai thác để làm giảm sự lão hóa và bệnh tật của con người\".Covid-19 được cho là đã phát sinh ở loài dơi, truyền sang một loài động vật khác chưa xác định trước khi lây nhiễm qua con người. Một số bệnh khác, bao gồm SARS, MERS hay Ebola, cũng được cho rằng đã lây nhiễm sang người theo cách này.Các nhà sinh thái học và bảo tồn đã cảnh báo rằng không nên giết hại loài dơi. Bởi khi môi trường sống tự nhiên của chúng không bị xáo trộn, dơi ít gây ra rủi ro cho sức khỏe con người.Bên cạnh đó, dơi đóng vai trò rất quan trọng cho sự cân bằng tự nhiên. Nhiều loài có thể thụ phấn, phát tán hạt từ trái cây và một số khác có thể ăn hàng triệu tấn côn trùng một đêm.Nhóm các nhà nghiên cứu quốc tế đã sử dụng các công nghệ tiên tiến để giải trình tự bộ gen của dơi và xác định các gen hiện diện.Dơi có họ hàng gần nhất liên quan đến một nhóm bao gồm động vật ăn thịt (chó, mèo và hải cẩu, trong số nhiều loài khác), tê tê, cá voi và động vật móng guốc (động vật có vú).Một loạt khác biệt di truyền đã xác định được bộ gen phát triển khác biệt ở loài dơi, giải thích cho khả năng miễn dịch độc đáo của chúng.Các nhà nghiên cứu nghĩ rằng những kiến thức về hệ gen của dơi sẽ giúp giải thích lý do các động vật có vú biết bay không bị ảnh hưởng sức khỏe dù nhiễm virus corona. Và điều này có thể giúp chúng ta chống lại đại dịch trong tương lai.\"Những thay đổi trong hệ gen góp phần vào khả năng miễn dịch đặc biệt của loài dơi và chỉ ra khả năng miễn dịch với virus corona của chúng\", tiến sĩ Michael Hiller thuộc Viện Sinh học và Di truyền học Phân tử Tế bào Max Planck ở Dresden, Đức cho biết.Trong nhiều trường hợp nhiễm virus, không phải virus dẫn đến tử vong, mà là phản ứng viêm cấp tính do hệ thống miễn dịch của cơ thể gây ra.Dơi có thể kiểm soát điều này. Vì vậy, dù đã bị nhiễm bệnh, dơi không có biểu hiện triệu chứng rõ ràng. Theo BBC ", "topic": "Khoa học", "tag": ["Dơi", "CORONA", "Miễn dịch", "Vi-rút", "Di truyền", "Sống chung", "Bộ gene", "Dơi muỗi", "Giải mã", "Dơi quạ", "Móng ngựa", "", "Gene", "Chống lại", "Chết người", "BBC News", "Đại dịch", "Côn trùng", "Chuột", "Nhiễm bệnh"], "link": "https://zingnews.vn/vi-sao-doi-song-chung-duoc-voi-virus-corona-post1110451.html"}