{"id": "35816955", "header": "Hàng chục xế hộp đổ về Ninh Bình đua tốc độ trên đường bê tông", "datetime": "2020-07-26T21:14:00.000+07:00", "summary": "Gần 30 chiếc ô tô đủ mọi chủng loại, từ xe đô thị nhỏ đến thể thao 2 cửa của người dùng vừa có dịp hội tụ tại Ninh Bình tranh tài đua tốc độ trên đường bê tông.", "content": "Đây là một giải đua do Tổng cục Thể dục Thể thao chủ trì phối hợp cùng Sở Văn hóa- Thể thao Ninh Bình và mạng xã hội Otofun tổ chức thuộc bộ môn Gymkhana với sự tham gia tự do của các tay đua không chuyên trên cả nước. Những người tham gia tại cuộc đua này đều là các chủ nhân sử dụng xe cá nhân mang đi thi đấu.Theo thể lệ thi đấu, các tay đua sẽ thể hiện các màn trình diễn kỹ năng nâng cao như chạy xe vòng tròn, chạy xe hình số 8 hay lái zich-zắc ở tốc độ cao. Cuộc thi có 3 hạng thi đấu gồm hạng 1 (xe dẫn động cầu trước); hạng 2 (xe dẫn động cầu sau và 2 cầu có dụng tích dưới 2.001 cc) và hạng 3 dành cho các xe trên 2.001 cc. Ba tay đua đạt giải Nhất ở 3 hạng này gặp nhau ở một vòng chung kết.Dưới đây là những hình ảnh ấn tượng của giải đua xe tại Ninh Bình:Gymkhana, hay còn gọi motorkhana là bộ môn đua xe đang được ưa chuộng và phát triển nhanh tại châu Á do phù hợp với nhiều loại xe phổ thông. Giải đua này không đòi hỏi phải nâng cấp xe cầu kỳ cũng như cách thức thi đấu không gây ra nhiều sự cố hỏng hóc xe như các giải đua xe địa hình.Bộ môn này cũng không đòi hỏi cao về sân bãi cho việc luyện tập. Chỉ cần một mặt phẳng đủ rộng rãi và an toàn, với những chiếc cọc tiêu đánh dấu, các vận động viên đã có thể tùy biến thành nhiều sa hình khác nhau nhằm luyện tập những kỹ năng nâng cao cần thiết.Tại Việt Nam, đây là lần thứ 2 giải đua Gymkhana được tổ chức và là lần đầu tiên diễn ra với quy mô toàn quốc. ", "topic": "Xe cộ", "tag": ["Ninh Bình", "Đua", "Bê tông", "Giải đua", "Đổ về", "Tay đua", "Chủng loại", "", "Tốc độ", "Bộ môn", "Dẫn động", "Tranh tài", "Hội tụ", "Tổng cục thể dục thể thao", "Vòng tròn", "Vận động viên", "Cầu trước", "Thể lệ", "Sa hình"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/hang-chuc-xe-hop-do-ve-ninh-binh-dua-toc-do-tren-duong-be-tong-660982.html"}