{"id": "35811133", "header": "Bí ẩn 'mặt trăng nam châm' to hơn hành tinh, nhìn thấy từ Trái Đất", "datetime": "2020-07-26T09:07:05.000+07:00", "summary": "Cuộc thăm dò mới của NASA đã hé lộ nhiều chi tiết đáng kinh ngạc từ Ganymede, mặt trăng to nhất của Hệ Mặt Trời, quay quanh gã khổng lồ khí Sao Mộc.", "content": "Dữ liệu mới từ tàu vũ trụ Juno của NASA cho thấy bức xạ mạnh đã biến đổi các vùng cực của Ganymede theo cách chưa từng thấy trước đây.Theo tiến sĩ Alessandro Mura từ Viện Thiên văn Quốc gia ở Rome (Ý), thành viên nhóm nghiên cứu, trong chuyến tiếp cận cuối táng 12-2019, Juno đã lập bản đồ cực Bắc của vệ tinh này dưới ánh sáng hồng ngoại và hé lộ hiện tượng \"kết tủa plasma\" ở khu vực này.Plasma này là các hạt điện tích từ mặt trời, bị giữ lại bởi từ trường cực mạnh của hành tinh \"mẹ\" Sao Mộc. Không giống bất kỳ mặt trăng nào khác của Hệ Mặt Trời, Ganymede có hẳn một từ trường của riêng nó – như một hành tinh, giúp đưa phễu plasma về phía các cực của nó. Hiện tượng này đã từng được quan sát tại Trái Đất, với một cái tên rất quen thuộc: cực quang.Hiện tượng này khiến băng ở 2 cực của mặt trăng này bị nén, trở nên vô định hình ở cấp độ cấu trúc.Mặt trăng Ganymede là mặt trăng lớn nhất của Sao Mộc và cũng lớn nhất trong Hệ Mặt Trời. Nó có bán kính bằng 0,413 lần Trái Đất, tức to hơn cả Sao Thủy hay Sao Diêm Vương.Mặt trăng này lớn đến nỗi trong những giai đoạn Sao Mộc tiến gần Trái Đất, chúng ta có thể nhìn thấy nó bằng các dụng cụ quan sát thiên văn cá nhân.Trước Juno, một tàu vũ trụ khác của NASA là tàu Gallileo từng viếng thăm mặt trăng khổng lồ này. Chính tàu vũ trụ này phát hiện ra từ quyển của Ganymede, kèm một đại dương ngầm. ", "topic": "Khoa học", "tag": ["Mặt trăng", "Sao mộc", "JUNO", "Hệ mặt trời", "Hành tinh", "Trái đất", "Nam châm", "Nasa", "Bí ẩn", "Tàu vũ trụ", "Pla-sma", "Hé lộ", "Thăm dò", "Kinh ngạc", "Cực bắc", "Kết tủa", "Lập bản đồ", "Bức xạ", "Khổng lồ", "Điện tích"], "link": "http://nld.com.vn/khoa-hoc/bi-an-mat-trang-nam-cham-to-hon-hanh-tinh-nhin-thay-tu-trai-dat-2020072608135658.htm"}