{"id": "35811482", "header": "Cạnh tranh Mỹ-Trung thêm một đấu trường mới: cuộc đua trên sao Hỏa", "datetime": "2020-07-26T09:36:57.000+07:00", "summary": "Hai năm sau khi con người hạ cánh tàu thăm dò trên Sao Hỏa lần gần đây nhất, cả Mỹ và Trung Quốc đều đang triển khai các nhiệm vụ đến hành tinh đỏ trong tháng này và thiết lập một đấu trường mới cho sự cạnh tranh ngày càng tăng của họ.", "content": "Tàu Thiên Vấn-1 của Trung Quốc đã rời bệ phóng hôm thứ Năm từ đảo Hải Nam, trong khi đó, tàu Perseverance của NASA dự kiến được phóng lên vào ngày 30 tháng 7. Cả hai tàu thăm dò dự kiến sẽ tới Sao Hỏa vào tháng 2 năm 2021, theo CNN.Chuyến đi của tàu Perseverance nhằm trả lời các câu hỏi về khả năng có sự sống trên Sao Hỏa, bao gồm tìm kiếm các dấu hiệu về điều kiện con người có thể ở được trong quá khứ xa xưa của hành tinh đỏ và tìm kiếm bằng chứng về sự sống của vi khuẩn. Tàu tự hành Perseverance có một mũi khoan có thể được sử dụng để thu thập các mẫu lõi từ đá và tập hợp lại để sau này chúng có thể được nghiên cứu trong chuyến thám hiểm sau đó.Nếu thành công, Perseverance sẽ là tàu thăm dò thứ bảy mà NASA cho hạ cánh trên Sao Hỏa và là tàu do thám trên bề mặt sao Hỏa thứ tư. Tàu Curiosity đã hạ cánh xuống hành tinh đỏ vào năm 2012, vẫn đang gửi dữ liệu về bề mặt sao Hỏa.Thiên Vấn-1, (Thiên Vấn: Chuyến tìm kiếm sự thật vũ trụ\", là chuyến thám hiểm đầu tiên của Trung Quốc trên sao Hỏa. Tàu thăm dò sẽ bay quanh hành tinh này trước khi hạ cánh, với hy vọng có thể thu thập thông tin quan trọng về đất sao Hỏa, cấu trúc địa chất, môi trường, khí quyển và tìm kiếm dấu hiệu của nước.Trong một bài báo tuần trước, nhóm khoa học của chiến dịch Thiên Vấn-1 cho biết tàu thăm dò đang \"đi vào quỹ đạo, hạ cánh và phóng thích một xe thám hiểm trong nỗ lực đầu tiên và phối hợp quan sát với một vệ tinh”.Ngược lại, NASA đã phóng nhiều vệ tinh lên Sao Hỏa trước khi thử hạ cánh. Đổ bộ thành công là một nhiệm vụ khó khăn hơn nhiều.\"Nếu thành công, nó sẽ biểu thị một bước đột phá kỹ thuật lớn\", nhóm nghiên cứu Trung Quốc viết trên tạp chí Nature.Trong bài báo, các nhà khoa học Thiên Vấn-1 ghi nhận cơ hội hợp tác quốc tế để \"nâng cao kiến thức của chúng ta về sao Hỏa lên một mức độ chưa từng thấy\". Đó không chỉ là tàu thăm dò của riêng họ và NASA sẽ đến hành tinh này vào năm tới, mà còn là tàu thăm dò Hope Probe của Các Tiểu vương quốc Ả Rập Thống nhất, đã được phóng đi hôm Chủ nhật tuần trước. Tàu thăm dò Hope Probe là chuyến thám hiểm vũ trụ đầu tiên của thế giới Ả Rập.Các nhà khoa học làm việc cho NASA và cơ quan vũ trụ của Trung Quốc đã có mối quan hệ hợp tác trong quá khứ. Họ đã hợp tác trên Trạm Vũ trụ quốc tế và chúc mừng nhau trong các nhiệm vụ thành công, chẳng hạn như cuộc đổ bộ tàu thăm dò ở phía xa của Mặt trăng của Trung Quốc, quốc gia đầu tiên thực hiện việc này.Nhưng cuộc đua không gian không thể thiếu yếu tố chính trị. Các sứ mệnh ban đầu của NASA, đặc biệt là cuộc đổ bộ lịch sử của con người lên Mặt trăng vào năm 1969, được thúc đẩy bởi cuộc cạnh tranh trong Chiến tranh Lạnh giữa Mỹ và Liên Xô.Về phần mình, Bắc Kinh nhận thức rõ về uy tín tiềm năng mà họ có thể đạt được bằng cách vượt xa Mỹ trong không gian. Nếu Thiên Vấn-1 thành công, họ sẽ tìm cách thực hiện một chuyến thám hiểm có người lên sao Hỏa.Dưới thời Chủ tịch Tập Cận Bình, Trung Quốc đã đầu tư hàng tỷ đô la vào việc xây dựng chương trình không gian, ngay cả khi họ đang khẳng định ảnh hưởng của mình ở Trái đất ngày càng quả quyết hơn và theo đuổi \"sự trẻ hóa vĩ đại của Trung Quốc\".Lĩnh vực không gian đã được chính phủ Trung Quốc chọn ra trong Kế hoạch 5 năm lần thứ 13 của mình như một ưu tiên nghiên cứu, đặc biệt là các chuyến thám hiểm không gian sâu và tàu vũ trụ trên quỹ đạo. Cũng như nhiệm vụ trên sao Hỏa, Bắc Kinh cũng đang lên kế hoạch phóng một trạm vũ trụ vĩnh viễn vào năm 2022 và đang xem xét việc phóng một tàu thăm dò có người lái lên Mặt trăng, có thể vào những năm 2030.Chương trình này được xây dựng dựa trên những phát hiện từ các nhiệm vụ gần đây của Trung Quốc tới Mặt trăng, đặc biệt là các tàu thăm dò Yutu (Ngọc Thố, hay thỏ ngọc). Tàu đầu tiên phải từ bỏ nhiệm vụ nửa chừng trong thời gian ba tháng do sự cố. Yutu-2, hạ cánh ở phía xa của Mặt trăng năm ngoái, đã thành công rực rỡ.\"Mục tiêu chung của chúng tôi là vào khoảng năm 2030, Trung Quốc sẽ là một trong những cường quốc vũ trụ lớn của thế giới\", Ngô Ngạn Hoa, phó giám đốc của Cơ quan Vũ trụ Quốc gia, cho biết vào năm 2016. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu thăm dò", "Khí quyển", "Quỹ đạo", "Trung Quốc", "Hope Probe", "Hải Nam", "Vấn", "Hành tinh", "Tàu", "Tự hành", "Thám hiểm", "Hạ cánh", "Nasa", "Cuộc đua", "Đấu trường", "Cạnh tranh", "Bề mặt", "Mũi khoan", "Phóng lên"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/canh-tranh-mytrung-them-mot-dau-truong-moi-cuoc-dua-tren-sao-hoa-1694170.tpo"}