{"id": "35822243", "header": "Xe tăng T-72 Nga lặn xuống đáy sông sâu 5m như tàu ngầm", "datetime": "2020-07-27T11:16:33.000+07:00", "summary": "Chiếc xe tăng T-72 nặng 44 tấn của Nga từ từ lặn xuống đáy sông sâu tới 5m rồi nổi lại lên mặt nước ở bờ bên kia và tiếp tục thực hiện nhiệm vụ tác chiến như bình thường.", "content": "Hãng tin RT của Nga ngày 25/7 công bố đoạn video sửng sốt ghi lại hình ảnh một chiếc xe tăng T-72 của Nga đi qua sông sâu tới 5m mà không cần cầu. Hình ảnh ghi lại cho thấy chiếc thiết giáp nặng 44 tấn từ từ đi xuống sông đến khi ngập hết thân, sau vài giây, nó nổi lại lên mặt nước ở bờ bên kia và tiếp tục thực hiện nhiệm vụ.Bộ Quốc phòng Nga cho biết cuộc thử nghiệm được tiến hành ở thành phố Orenburg, vùng Ural, khu vực nằm giữa châu Âu và châu Á. Để có thể lặn sâu như vậy, chiếc T-72 được trang bị một thiết bị dẫn khí đặc biệt cho phép kíp lái bên trong có thể hô hấp bình thường khi khí tài này chìm xuống nước.Đường ống dẫn khí cũng có nhiệm vụ cung cấp oxy cho buồng đốt động cơ chiếc xe tăng. Ở dưới nước, với tầm nhìn gần như bằng 0, kíp lái sẽ phải dựa vào màn hình điều khiển để điều chỉnh xe tăng di chuyển.T-72 là thế hệ xe tăng chiến đấu chủ lực do Liên Xô chế tạo từ những năm 1970 và được biên chế trong quân đội một số nước. Xe tăng T-72 nặng 44 tấn, dài 7m, cao hơn 2m, được vận hành bởi kíp chiến đấu gồm 3 người.Sau nửa thế kỷ phục vụ, Nga đã tiến hành nâng cấp T-72 nhiều đợt, trong đó phiên bản mới nhất T-72B3 là sở hữu sức mạnh gần như ngang ngửa với siêu tăng T-90 khi được trang bị giáp và hệ thống điều khiển hỏa lực tiên tiến. Về hỏa lực, T-72B3 được trang bị pháo nòng trơn 125mm có thể bắn các loại đạn xuyên giáp. ", "topic": "Khoa học", "tag": ["T-72 Nga", "Xe tăng", "Đáy sông", "Lặn xuống", "Tàu ngầm", "Từ từ", "Hãng tin RT", "Mặt nước", "Bên kia", "Bộ Quốc phòng Nga", "URAL", "Tác chiến", "Lặn", "Video", "Thiết giáp", "Sửng sốt", "Bình thường", "Đường ống khí đốt", "Nhiệm vụ", "Buồng đốt"], "link": "http://cand.com.vn/vu-khi-chien-tranh/xe-tang-t-72-nga-lan-xuong-day-song-sau-5m-nhu-tau-ngam-604468/"}