{"id": "35824276", "header": "Các nhà khoa học Nam Mỹ tìm cách bảo tồn giống ếch khổng lồ Titicaca", "datetime": "2020-07-27T13:53:00.000+07:00", "summary": "Ngày 26/7, Bảo tàng Lịch sử Tự nhiên Bolivia cho hay một nhóm các nhà khoa học của một số quốc gia Nam Mỹ đang tìm cách tăng cường hoạt động nghiên cứu và bảo tồn loài ếch khổng lồ có tên khoa học là Telmatobius culeus, sống tại hồ Titicaca nằm giữa Bolivia và Peru.", "content": "Theo phóng viên TTXVN tại Mỹ Latinh, vào tháng tới, nhóm nghiên cứu bao gồm các nhà khoa học từ Bảo tàng Lịch sử Tự nhiên Bolivia, Đại học Cayetano Heredia (Peru), Bảo tàng Động vật học Ecuador, và Bảo tàng Khoa học Tự nhiên Denver (Mỹ) sẽ có kế hoạch nghiên cứu thực địa hồ Titicaca, một trong những hồ nước ngọt cao nhất thế giới với độ cao khoảng 3.800 mét trên mực nước biển.Các chuyên gia sẽ theo dõi và cập nhập dữ liệu về tình trạng phân bố, số lượng cá thể, các đặc điểm của môi trường sống và các mối đe dọa chính đối với loài ếch khổng lồ Titicaca; đồng thời triển khai thực hiện một nghiên cứu tìm hiểu mối quan hệ của loài ếch này với các loài lưỡng cư khác có chung môi trường sống.Dự kiến kết quả nghiên cứu sẽ được công bố vào tháng 2 năm sau. Những thông tin về loài ếch này sẽ được sử dụng cho việc thực hiện kế hoạch bảo tồn, được ký vào năm 2018 giữa chính phủ hai nước Bolivia và Peru.Ếch Titicaca là loài ếch nước ngọt lớn nhất thế giới, với chiều dài trung bình 14cm và thậm chí có cá thể đạt tới chiều dài 50 cm. Loài này được xếp loại “Nguy cấp nghiêm trọng” ở cả Bolivia và Peru và nằm trong nhóm có “Nguy cơ tuyệt chủng” theo phân loại của Liên minh bảo tồn thiên nhiên quốc tế (IUCN). Loài ếch này đang đối mặt với nguy cơ tuyệt chủng do bị con người săn bắt làm thực phẩm, cùng với đó là các nguy cơ từ ô nhiễm môi trường và tình trạng cá hồi du nhập ăn thịt nòng nọc.Ếch Titicaca sống hoàn toàn dưới nước và chỉ được tìm thấy ở hồ Titicaca và con sông chảy vào hồ này ở Nam Mỹ. Loài ếch này có phổi tiêu giảm, thay vào đó nó có lớp da lớn và nhiều nếp nhăn giúp chúng hô hấp dễ dàng trong môi trường sống ở địa hình cao. ", "topic": "Khoa học", "tag": ["Ếch", "Telmatobius culeus", "Hồ Titicaca", "Loài ếch", "Nam mỹ", "Bolivia", "Đại học Cayetano Heredia", "Bảo tồn", "Tên khoa học", "Peru", "Nhà khoa học", "Bảo tàng Lịch sử Tự", "Tăng cường hoạt động", "Khổng lồ", "Tìm cách", "Hồ nước ngọt", "Mỹ la tinh", "Lưỡng cư", "Cá thể", "Thực địa"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/cac-nha-khoa-hoc-nam-my-tim-cach-bao-ton-giong-ech-khong-lo-titicaca-20200727135334586.htm"}