{"id": "35822997", "header": "Sự thật chết chóc về tín hiệu ánh sáng từ không gian Trái Đất bắt được", "datetime": "2020-07-27T11:50:30.000+07:00", "summary": "Vào tháng 12-2019, một thứ gì đó nhấp nháy như tín hiệu ánh sáng từ chòm sao Draco đã lọt vào ống kính thiên văn của người Trái Đất. Nay nó đã được giải mã.", "content": "Ánh sáng lạ trông như như một ánh đèn flash nhấp nháy từ không gian xa thẳm được xác định là từ một thiên hà nằm cách Trái Đất 140 triệu năm ánh sáng. Nhóm nghiên cứu từ Đại học Northwestern và Đại học Công nghệ California (Mỹ) đã lần theo tín hiệu lạ này và xác định nó chính là \"đám tang\" rực rỡ của một ngôi sao khổng lồ.Ngôi sao khổng lồ được cho là đã \"chết\" một lần, và co lại thành sao lùn tráng, một vật thể bé nhỏ hơn nhiều nhưng có năng lượng khủng khiếp. Sao lùn trắng tiếp tục chết bằng cách bùng nổ thành một siêu tân tinh rực rỡ. Tuy nhiên nếu là cái chết đơn thuần, tín hiệu ánh sáng Trái Đất bắt được sẽ không mạnh mẽ đến thế. Có bàn tay vô hình của \"năng lượng tối\" trong cái chết của ngôi sao này.Năng lượng tối cũng là nguyên nhân ánh sáng phát ra từ siêu tân tinh chủ yếu là tia cực tím. Theo tiến sĩ Adam Miller từ Đại học Northwestern, thành viên nhóm nghiên cứu, tia cực tím trong một vụ nổ sao là điều rất đặc biệt, chưa từng được tìm thấy trong các vụ nổ sao trước đây.Năng lượng tối được cho là chiếm khoảng 68% năng lượng vũ trụ, nhưng chưa bao giờ được quan sát trực tiếp bởi vì nó quá tối. Tuy nhiên, khi đồng hành với vụ nổ sao lần này, năng lượng tối đã lộ diện một cách gián tiếp bằng cách khiến cho vụ nổ phát ra tia cực tím bí ẩn.Một nguyên nhân nữa khiến vụ nổ quá lớn là ngôi sao hóa siêu tân tinh đã chết vì… ăn quá no, tức ngấu nghiến một ngôi sao còn sống khác trong hệ nhị phân. Nó đã \"vỡ bụng\" mà chết, hoặc làm ngôi sao đồng hành cùng biến thành sao lùn trắng, sau đó 2 sao lùn trắng hợp nhất và tạo thành siêu tân tinh kép.Nghiên cứu vừa công bố trên tạp chí khoa học ", "topic": "Khoa học", "tag": ["", "Nhấp nháy", "Chòm sao", "Chết chóc", "Trái đất", "Bắt được", "Tín hiệu", "Ánh sáng", "Thiên văn", "Đại học Northwestern", "Sao lùn trắng", "Siêu tân tinh", "Giải mã", "Không gian", "Phát ra", "Sự thật", "Đèn flash", "Ống kính"], "link": "http://nld.com.vn/khoa-hoc/su-that-chet-choc-ve-tin-hieu-anh-sang-tu-khong-gian-trai-dat-bat-duoc-20200727083228257.htm"}