{"id": "35821140", "header": "Sedan phân khúc D: Song đấu Toyota Camry và Mazda 6", "datetime": "2020-07-27T09:54:06.000+07:00", "summary": "Cuộc cạnh tranh trong phân khúc sedan hạng D dường như chỉ còn là cuộc chiến riêng của hai đối thủ Toyota Camry và Mazda 6, khi mà những cái tên khác như Honda Accord, Kia Optima đã hoàn toàn hụt hơi. Tuy nhiên, ngay cả trong cuộc đấu tay đôi giữa hai mẫu xe Nhật, cán cân cũng đang nghiêng hẳn về một phía.", "content": "Tại thị trường Việt Nam, các dòng sedan phân khúc D với mức giá khoảng 1 tỷ đồng vẫn được nhiều người chọn mua và đánh giá cao nhờ thiết kế đẹp, “trường” xe, khoang cabin rộng rãi, động cơ mạnh mẽ và nhiều trang bị cao cấp.Trong khi các phân khúc rẻ hơn đang có những sự cạnh tranh khá mạnh mẽ từ nhiều đối thủ khác nhau thì sedan hạng D chỉ có vài mẫu như: Toyota Camry, Honda Accord, Mazda6 và Kia Optima. Mặc dù vậy, trong vài năm trở lại đây, cuộc chơi gần như chỉ còn lại 2 đấu thủ chính: Toyota Camry và Mazda 6.Bắt đầu bán ra trên thị trường toàn cầu từ năm 1982, Toyota Camry ban đầu được định vị ở phân khúc C với kích cỡ nhỏ gọn, nhưng sau một thời gian, xe đã tiến lên phân khúc sedan cỡ trung lớn hơn.Mẫu xe này thường xuyên nằm trong top 20 ôtô bán chạy nhất toàn cầu. Năm 2019 vừa qua, Toyota Camry đứng thứ 11 trong danh sách, đạt tổng doanh số 710.701 chiếc.Tại Việt Nam, mẫu xe này xuất hiện lần đầu vào năm 1998 dưới dạng lắp ráp tại nhà máy Toyota Vĩnh Phúc, với duy nhất phiên bản Toyota Camry GLi 2.2, được trang bị động cơ xăng 2.2L 4 xi-lanh thẳng hàng với công suất tối đa 133 mã lực, đi kèm hộp số sàn 5 cấp. Từ đó đến nay, mẫu xe này liên tục được nâng cấp về nội-ngoại thất nhưng khá ít thay đổi về động cơ.Trong khi đó, Mazda 6 là mẫu xe \"sinh sau đẻ muộn\" so với Camry, khi bán ra trên toàn cầu từ năm 2002 và đến nay đã trải qua 3 thế hệ. Mẫu sedan này được mang về Việt Nam khá sớm, khi liên doanh ôtô Hòa Bình VMC ra mắt Mazda 6 vào tháng 7/2003.Tuy nhiên, kể từ năm 2005, việc sản xuất Mazda 6tại Việt Nam đã bị gián đoạn do liên doanh Hòa Bình VMC và Mazda tan rã. Đến năm 2013, Mazda 6 mới chính thức quay trở lại thị trường dưới dạng xe nhập khẩu nguyên chiếc từ Nhật Bản, gây ấn tượng với ngôn ngữ thiết kế KODO. Và kể từ năm 2014, mẫu xe này chính thức được lắp ráp tại Việt Nam bởi Thaco.Năm 2019, Toyota đã giới thiệu thế hệ mới của Camry tại Việt Nam với 2 phiên bản, 2 tùy chọn động cơ 2.0L và 2.5L, cùng hộp số tự động 6 cấp như trước đây. Các thông số động cơ của Camry mới không được nhiều người đánh giá cao, vì đã rất lâu mẫu xe này không có nâng cấp đáng kể về mặt vận hành.Tuy nhiên, mẫu sedan cỡ trung của Toyota vẫn được thị trường đón nhận nhờ thiết kế nội ngoại thất mới, giúp xe thể thao và trẻ trung hơn. Ngoài ra, độ an toàn của Camry mới cũng được nâng lên khi xe được trang bị thêm nhiều tính năng hiện đại hơn trước đây. Dù chuyển sang nhập khẩu chính hãng từ Thái Lan nhưng Toyota Camry lại có mức giá giảm nhẹ so với trước (1,029 tỷ đồng và 1,235 tỷ đồng), đó cũng là một điểm cộng cho xe.Mặt khác, từ trước đến nay, Toyota Camry vẫn được người dùng Việt tin tưởng lựa chọn nhờ vào độ bền, ít hỏng vặt và bán lại được giá tốt hơn các mẫu xe khác.Trong khi đó, Mazda 6 được các khách hàng ở Việt Nam ưa chuộng nhờ vào thiết kế ngoại thất bắt mắt và nội thất hiện đại hơn so với các đối thủ ở phân khúc sedan cỡ D, vốn có thiết kế “già” do chủ yếu hướng tới các khách hàng trung niên. Bên cạnh đó, mẫu xe này được bổ sung gói trang bị an toàn i-Activesense với nhiều tính năng hiện đại, đồng thời các tính năng vận hành cũng thú vị hơn.Thay vì nhập khẩu như đối thủ đến từ Toyota, tất cả các phiên bản Mazda 6 đều được lắp ráp tại Việt Nam, với mức giá rẻ hơn, ở mức từ 889 đến 1.049 triệu đồng. Mặc dù vậy, giữa hai mẫu xe vẫn còn khoảng cách khá xa về doanh số.Hiện tại, ở các phiên bản mới nhất, Toyota Camry và Mazda 6 đều gần như đã san bằng với nhau về các thông số kỹ thuật. Kích thước dài x rộng x cao và trục cơ sở của cả hai mẫu xe này đều tương đương, thậm chí cả động cơ cũng không có nhiều khác biệt.Tuy nhiên, về hệ thống treo, Toyota Camry được nhiều người đánh giá cao hơn khi trục sau sử dụng dạng tay đòn kép, giúp xe ổn định và chắc chắn hơn kiểu liên kết đa điểm trên Mazda6.Dù sở hữu các tính năng an toàn khá giống nhau nhưng Mazda 6 có khả năng mở rộng hơn với gói trang bị an toàn i-Activsense. Khách hàng hoàn toàn có thể bổ sung thêm các hệ thống khác vào mẫu xe của mình ở 2 phiên bản cao cấp hơn.Mặc dù sở hữu trang bị, tính năng, thiết kế ngang ngửa nhau, Toyota Camry lại đang bán chạy hơn nhiều so với Mazda 6, khi liên tục tăng trưởng từ năm 2017 đến nay và ngày càng gia tăng khoảng cách với đối thủ.Trong khi năm 2016, doanh số của Toyota Camry đạt 4.674 chiếc, chỉ gấp khoảng 1,5 lần so với Mazda6 (3.234 chiếc), thì đến năm 2018, tỷ lệ này đã tăng lên thành 2 lần. Sang đến năm 2019, khi Camry ra mắt thế hệ mới ở Việt Nam, số lượng xe bán ra của mẫu xe này đã cao hơn đối thủ tới 3 lần.Nửa đầu năm 2020, dù bị ảnh hưởng bởi đại dịch COVID-19 nhưng Toyota Camry vẫn đạt số lượng bán ra 2.194 chiếc, gấp hơn 3 lần so với Mazda 6.Trong tháng 6 gần nhất, theo số liệu từ Hiệp hội các Nhà sản xuất Ô tô Việt Nam (VAMA), Toyota Camry đã bán được 449 chiếc, trong khi Mazda 6 chỉ đạt doanh số 114 chiếc, với khoảng cách được nâng lên tới gần 4 lần.Như vậy, mẫu sedan của Toyota vẫn đang chiếm thế độc tôn trong phân khúc và tiếp tục gia tăng khoảng cách so với đối thủ, dù trong cuối năm ngoái Honda Accord mới đã được đưa về Việt Nam, đồng thời Mazda 6 cũng vừa được tung ra phiên bản mới.Theo chuyên gia ôtô Nguyễn Mạnh Thắng, Toyota Camry và Mazda 6 đang là hai đối thủ chính cạnh tranh nhau trong số các mẫu sedan cỡ trung ở Việt Nam, nhưng ông hoài nghi về khả năng mẫu xe của Mazda có thể lật đổ được vị thế dẫn đầu mà Camry đang yên vị.\"Hiện tại, phân khúc sedan hạng D ở Việt Nam chỉ còn là cuộc cạnh tranh giữa Toyota Camry và Mazda 6. Tôi nghĩ, kể cả với phiên bản mới vừa được tung ra, mẫu xe của Mazda vẫn chưa thể đảo ngược được thế cờ\", ông Thắng nói.Theo người sáng lập diễn đàn OTO+, khách hàng mua xe sedan phân khúc D thường là những người có hầu bao rủng rỉnh, do đó họ sẽ không quá quan tâm đến giá xe nếu chỉ chênh nhau chút ít. “Tiền không phải yếu tố quá quan trọng ở phân khúc này\", ông Thắng phân tích.Ngoài ra, khi so sánh với Toyota Camry thế hệ mới, Mazda 6 2020 thực sự kém sức hút hơn khi chỉ là phiên bản nâng cấp giữa vòng đời, chưa có quá nhiều cải tiến mạnh mẽ: \"Mazda 6 mới hiện tại chỉ giống như một mẫu Mazda 6 cũ và bổ sung thêm một số trang bị hiện đại hơn. Trong khi đó, Toyota Camry thế hệ mới lại xuất sắc hơn trước cả về hình thức thiết kế lẫn vận hành\".Theo vị chuyên gia này, có lẽ sẽ phải đợi đến phiên bản hoàn toàn mới thuộc thế hệ thứ 7 dự kiến ra mắt năm 2023, Mazda 6 mới có khả năng cạnh tranh ngang ngửa trên thị trường với Toyota Camry.Như vậy, thực tế thị trường cùng với những đánh giá khách quan của giới chuyên môn đều đang cho thấy Toyota Camry sẽ còn chiếm ưu thế vượt trội trong phân khúc sedan hạng D thêm một khoảng thời gian nữa. Ưu thế này kéo dài bao lâu sẽ phụ thuộc vào việc các đối thủ có tạo nên được những dấu ấn riêng, và nhà sản xuất có thực sự muốn xây dựng chiến lược để đánh chiếm phân khúc này hay không. ", "topic": "Xe cộ", "tag": ["Sedan", "Toyota camry", "Mazda 6", "Honda Accord", "Phân khúc", "KODO", "Kia Optima", "Mẫu xe", "Doanh số", "Mazda", "Bán chạy", "Sinh sau đẻ muộn", "Bán ra", "Nhà máy Toyota Vĩnh Phúc", "Thế hệ mới", "Cán cân", "Phiên bản", "Đấu", "Tay đôi", "Hụt hơi"], "link": "https://www.tienphong.vn/xe/sedan-phan-khuc-d-song-dau-toyota-camry-va-mazda-6-1693630.tpo"}