{"id": "35827168", "header": "Khám phá Toyota Vios 2021 vừa ra mắt", "datetime": "2020-07-27T17:03:00.000+07:00", "summary": "Sau những hình ảnh rò rỉ, Toyota Vios 2021 cũng đã chính thức được ra mắt tại Philippines với những nâng cấp nhẹ về thiết kế và trang bị đi cùng.", "content": "Sau những hình ảnh rò rỉ, mẫu sedan hạng B Toyota Vios 2021 đã chính thức được Toyota Philippines ra mắt khách hàng. Giống như những hình ảnh công bố trước đó, phiên bản Vios nâng cấp 2021 có vẻ ngoài năng động, thể thao hơn và có nhiều đường nét giống với các mẫu Camry, Corolla Altis mới. Đi cùng đó, công nghệ an toàn và tiện nghi cũng được bổ sung.Tại Philippines, Toyota Vios 2021 có tổng cộng 9 phiên bản bao gồm: Vios tiêu chuẩn, J (số sàn và số tự động), XE (số tự động), XLE (số sàn và số tự động), E (số sàn và số tự động), G (số sàn và số tự động).Giá bán của Toyota Vios 2021 dao động từ 13.600 USD (phiên bản tiêu chuẩn) đến 21.404 USD (Vios G CVT). Riêng màu sơn trắng White Pearl trên Vios G đắt hơn 304 USD.Về thiết kế, thay đổi ở bên ngoài rõ nét nhất là phần đầu xe, ở phiên bản nâng cấp 2021, Vios sở hữu mặt ca-lăng mở rộng với lưới tản nhiệt cỡ lớn màu đen, hai bên là hốc đèn sương mù thiết kế mới. Đèn sương mù cũng được nâng cấp thành dạng LED cho các phiên bản XLE, E và G, trong khi đó, phiên bản thấp hơn vẫn là đèn sương mù halogen.Phiên bản cao cấp nhất của Vios 2021 được trang bị hệ thống đèn pha LED và đèn định vị ban ngày dạng chữ L, cửa thông minh (smart entry), khởi động bằng nút nhấn, lẫy chuyển số trên vô lăng và camera lùi. Ngoài ra, Vios G còn được bổ sung 2 chế độ lái là Eco Mode và Sport.Trong khi đó phần đuôi xe không có quá nhiều thay đổi, cùm đèn hậu vẫn giữ nguyên thiết kế.Nội thất của Vios 2021 tại Philippines cũng được điều chỉnh nhẹ, với ghế bọc da ở phiên 3 bản cao cấp nhất và bọc nỉ với các phiên bản còn lại. Đi cùng là không gian hàng ghế sau cũng rộng rãi hơn. Và đối với các phiên bản Vios XE trở lên, Toyota Philippines còn bổ sung thêm màn hình 7 inch cảm ứng hỗ trợ kết nối Weblink.Toyota Philippines cung cấp cho Vios 2021 2 tùy chọn động cơ là 1.3L và 1.5L. Phiên bản 1.3L sản sinh công suất 98 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 123 Nm tại 4.200 vòng/phút. Trong khi động cơ 1.5L cho công suất 106 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 140 Nm tại 4.200 vòng/phút. Đi cùng hộp số sàn 5 cấp hoặc hộp số tự động vô cấp CVT.Ngoài ra, tất cả phiên bản của Vios 2021 đều có công nghệ ổn định thân xe VSC và khởi hành ngang dốc./. ", "topic": "Xe cộ", "tag": ["Toyota Vios 2021", "Vios 2021", "", "Nhẹ về", "Vios G", "White Pearl", "Rò rỉ", "Toyota Vios", "Philippines", "Vios G CVT", "Nâng cấp", "Ra mắt", "Corolla Altis", "Khám phá", "Toyota camry"], "link": "https://vov.vn/oto-xe-may/kham-pha-toyota-vios-2021-vua-ra-mat-1075259.vov"}