{"id": "35825393", "header": "Ưu nhược điểm của động cơ V8 phổ biến trên siêu xe, xe sang", "datetime": "2020-07-27T15:12:00.000+07:00", "summary": "Động cơ V8 được trang bị phổ biến trên các dòng xe sang, siêu xe nhưng trên thực tế, động cơ này có những ưu nhược điểm gì và có phải là động cơ tốt nhất hiện nay?", "content": "Nói tới trái tim của một cỗ máy 4 bánh, động cơ hình chữ V với số xi- lanh được lắp đặt thường được các nhà sản xuất nhấn mạnh như một biểu tượng về sức mạnh và đẳng cấp của chiếc xe.Trong đó, động cơ V8 được sử dụng khá phổ biến ở các mẫu siêu xe sang chảnh. Những chiếc xe SUV hạng sang hàng đầu như BMW X7, Mercedes G63 hoặc dòng xe cơ bắp Mỹ Chevrolet Camaro, Ford Mustang GT đều được trang bị động cơ V8. Không chỉ vậy, V8 còn được sử dụng khá nhiều ở các dòng siêu xe.Những siêu xe đình đám có mặt ở Việt Nam như Bentley Mulsanne EWB giá gần 50 tỷ của một nữ đại gia ở TP HCM, Ferrari F8 Tributo giá gần 30 tỷ của Cường Đô-la, hay loạt siêu xe hot McLaren 720S được giới nhà giàu Việt liên tục nhập về cũng sử dụng khối động cơ V8.Do vậy, việc V8 được lắp đặt trên mẫu SUV mới Vinfast President có thể coi là một bước đi chịu chơi của hãng xe Việt. Tuy nhiên, V8 cũng có cả ưu và nhược điểm.Động cơ V8 được phát minh lần đầu tiên vào năm 1904 bởi công ty Antoinette của Pháp, và được sử dụng trên máy bay. Sở dĩ có tên gọi V8 bởi động cơ này có 8 xi-lanh, chung trục khuỷu và sắp xếp theo hình chữ V.Chiếc Rolls-Royce V8 sản xuất năm 1905 tại Anh là chiếc ô tô đầu tiên sử dụng loại động cơ này. Nhưng phải đến năm 1932, động cơ V8 mới bắt đầu phổ biến trên ô tô với sự xuất hiện của mẫu Ford Flathead.Ưu điểm của loại động cơ V8 đó là sức mạnh vượt trội so với động cơ V6, I6, I4. Sở hữu thiết kế dạng khối chắc chắn, kích thước trục dọc ngắn, động cơ V8 dễ dàng được trang bị trên nhiều loại xe từ xe sedan, xe thể thao tới xe SUV. Vì có kết cấu đối xứng mà những mẫu xe sử dụng động cơ chữ V có độ cân bằng tốt hơn, cộng với tiếng âm thanh đầy nội lực phát ra khiến bất cứ người yêu xe nào cũng phải thích mê mẩn.Tuy nhiên động cơ V8 cũng có nhược điểm đó là khối lượng động cơ nặng hơn so với V6, I6, I4. Trọng tâm của động cơ ở vị trí cao hơn so với động cơ Boxer.Trong động cơ có nhiều thành phần chuyển động đồng nghĩa với việc máy bị ma sát nhiều, nhanh hao mòn hơn. Kích thước của động cơ V8 cũng chưa đủ nhỏ để sử dụng trên xe dẫn động cầu trước. Động cơ V8 cũng bị “tố” là ăn xăng hơn khá nhiều so với động cơ V6, khó bảo dưỡng, sửa chữa hơn các loại động cơ khác.Chính vì vậy động cơ V8 không phổ biến như V6 hay I6, I4. Nó chỉ được trang bị trên các xe sang, siêu xe, xe thể thao, bởi vì chủ nhân của chiếc xe chỉ quan tâm tới trải nghiệm đem lại chứ không quá bận lòng đến độ hao nhiên liệu hay phí bảo dưỡng thường niên.Dù vậy, một số hãng ô tô hiện không quá mặn mà với động cơ V8 do phải chịu mức thuế suất cao đối với động cơ dung tích lớn và đang có xu hướng chuyển sang sử dụng động cơ V6 tăng áp.Nguồn: Marchettino (Theo Carthrottle)Trân trọng mời bạn đọc cộng tác gửi tin, bài, ảnh, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Siêu xe", "Nhược điểm", "Động cơ", "Mercedes G63", "VinFast President", "Bentley Mulsanne EWB", "Ferrari F8 TRIBUTO", "Ford Mustang GT", "Phổ biến", "BMW X7", "Dòng xe", "Chevrolet Camaro", "Cường Đô-la", "Xe thể thao", "McLaren 720S", "SUV", "Trang bị", "Trên thực tế", "Kết cấu", "Lắp đặt"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/uu-nhuoc-diem-cua-dong-co-v8-pho-bien-tren-sieu-xe-xe-sang-nhu-vinfast-president-661045.html"}