{"id": "35825919", "header": "Những mẫu ôtô mang thiết kế 3 chỗ ngồi độc lạ trên thế giới", "datetime": "2020-07-27T15:53:00.000+07:00", "summary": "Xe thể thao hay siêu xe được biết đến với kết cấu 2 cửa 2 chỗ ngồi. Những mẫu xe sau đây trở nên đặc biệt hơn nhờ kết cấu 3 chỗ ngồi độc đáo.", "content": " Mẫu xe đầu tiên và cũng nổi tiếng nhất trong danh sách là huyền thoại McLaren F1. Tạo ra bởi Peter Stevens và Gordon Murray, McLaren F1 được ứng dụng những công nghệ đi trước thời đại, lấy từ xe đua F1. Xe sở hữu sức mạnh 627 mã lực, được cung cấp từ động cơ V12 6.1L do BMW sản xuất. Huyền thoại này là siêu xe được săn đón nhất trên thế giới với một số chủ nhân nổi tiếng như Elon Musk, Rowan Atkinson hay Jay Leno. Ra mắt công chúng lần đầu vào năm 2013 dưới dạng concept, Nissan BladeGlider được mệnh danh là mẫu xe điện \"ngầu\" nhất thế giới với cảm hứng thiết kế từ thanh kiếm. Tương tự McLaren F1, BladeGlider có ghế lái đặt ở trước và 2 ghế hành khách đặt lùi về sau. Mẫu xe điện này còn có cấu trúc cửa mở ngược ra sau độc đáo. Cung cấp sức mạnh cho xe là 2 động cơ điện độc lập, sản sinh tổng công suất 268 mã lực. Không chỉ sở hữu cái tên khá dài, Scuderia Cameron Glickenhaus SCG004S còn gây ấn tượng bởi toàn bộ khung và thân xe được làm từ carbon. Cung cấp sức mạnh cho siêu xe này là động cơ tăng áp kép V8 5.0L sản sinh công suất 641 mã lực. Ra mắt vào năm 1973, Matra-Simca Bagheera là sản phẩm hợp tác giữa tập đoàn Matra và Simca - hãng xe thuộc sở hữu của Chrysler. Bagheera là một chiếc coupe động cơ đặt giữa dung tích nhỏ đi kèm hệ dẫn động cầu sau và mức giá phải chăng. Khác với đa số xe 3 chỗ khác, Bagheera có cấu trúc 3 chỗ ngang nhau với ghế lái bên trái và 2 ghế hành khách ở bên phải. Ngoài mối quan hệ với Chrysler, tập đoàn Matra còn liên kết với Peugeot-Talbot để tạo ra mẫu xe Murena. Ra mắt vào năm 1980, Murena có kiểu dáng gần giống với Bagheera nhưng được cải thiện khả năng khí động học và sức mạnh động cơ. Mối quan hệ giữa Peugeot-Talbot và Matra không được bền chặt và Murena bị khai tử chỉ 5 năm sau khi ra mắt. Ferrari là hãng siêu xe mà bất cứ tín đồ 4 bánh nào cũng biết đến. Tuy nhiên, không phải ai cũng biết đến 365 P Berlinetta Speciale - mẫu Ferrari 3 chỗ. Có biệt danh là Tre Posti (3 chỗ ngồi trong tiếng Italy), 365 P Berlinetta Speciale được hoàn thiện bởi Sergio Pininfarina dựa trên bản vẽ của Aldo Brovarone. 365 P Berlinetta Speciale được trang bị động cơ V12 4.4L lấy từ chiếc 365 P2. Sau hơn 20 năm ra mắt chiếc F1, McLaren lại trình làng mẫu siêu xe 3 chỗ ngồi khác - Speedtail. Cấu trúc 3 chỗ của Speedtail tương tự với F1. Speedtail sử dụng động cơ hybrid có sức mạnh lên đến 1.035 mã lực và mô-men xoắn 1.149 Nm. McLaren chỉ sản xuất 106 chiếc Speedtail với giá khởi điểm 2,3 triệu USD.Ảnh: TopGear ", "topic": "Xe cộ", "tag": ["Chỗ ngồi", "McLaren F1", "Xe thể thao", "Siêu xe", "Kết cấu", "Peter Stevens", "Động cơ", "Gordon Murray", "V12", "Mẫu xe", "Độc", "Jay Leno", "Rowan Atkinson", "Công thức 1", "SIMCA", "Độc đáo", "Ghế lái", "Thiết kế", "Công nghiệp ôtô", "Mã lực"], "link": "https://zingnews.vn/nhung-mau-oto-mang-thiet-ke-3-cho-ngoi-doc-la-tren-the-gioi-post1111847.html"}