{"id": "35820011", "header": "Vỏ Trái Đất vỡ thành 15 mảnh vì nguyên nhân bí ẩn", "datetime": "2020-07-27T08:33:39.000+07:00", "summary": "Vỏ Trái Đất không còn là một lớp đá nguyên vẹn như thuở sơ khai, mà đã vỡ ra thành 7 mảnh lớn và 8 mảnh nhỏ, tạo nên hoạt động kiến tạo sôi động liên tục nhập và tách các lục địa.", "content": "Trong nghiên cứu vừa công bố trên tạp chí khoa học  các nhà khoa học ở Đại học Hampton, Đại học Northeastern (Mỹ), Đại học Hồng Kông, Đại học Công nghệ Đại Liên, Đại học Khoa học Địa chất Trung Quốc (Trung Quốc) đã dùng mô phỏng toán học để lật lại lịch sử địa chất của Trái Đất non trẻ.Như các nghiên cứu trước cho thấy, Trái Đất, như hầu hết các hành tinh đá non trẻ, đều là quả cầu lửa nóng bỏng vào \"buổi bình minh\" hàng tỉ năm về trước, sau đó dần hóa rắn và tự làm mát. Nhưng công trình mới này đã phát hiện Trái Đất đã bị nóng lên lần nữa, vì một nguyên nhân bí ẩn.Với bán kínhhành tinh 6.371 km, lớp vỏ ngoài chỉ có thể chịu được sự giãn nở tối đa thêm 1 km. Quá mức này, lớp vỏ sẽ bắt đầu nứt vỡ.Trong quá khứ xa xôi ấy, đã có một thời kỳ núi lửa đột nhiên trỗi dậy, mang vật liệu nóng từ lõi \"địa ngục\" lên bề mặt. Theo thời gian, lớp đá nóng chảy bị núi lửa phun ra sẽ nguội đi và chìm xuống, với một phần nhiệt bị mất vào không gian. Quá trình này làm mát dần thạch quyển và \"khóa\" nhiệt đối lưu trong phần lõi, khiến bên trong hành tinh nóng lên và bắt đầu giãn nở. Áp lực lên lớp vỏ hóa rắn ngày càng lớn và cuối cùng nó đã vỡ.Hiện vẫn chưa rõ nguyên nhân nào dẫn đến quá trình nóng lên trở lại của trái tim hành tinh, đi ngược lại với sự nguội dần đồng bộ mà các nhà khoa học tìm thấy ở các hành tinh khác.Thế nhưng sự kiện khủng khiếp đó đã đem lại phép màu cho hành tinh. 15 mảnh vỏ bị vỡ ra, liên tục chuyển động, tạo ra hoạt động gọi là \"kiến tạo mảng\", giúp hành tinh một cảnh quan có một không hai, vối núi, đồi, thung lũng, sông, hồ… phức tạp trên các lục địa, các núi lửa thình thoảng phun trào, các lục địa nhập rồi lại tách theo quá trình hút chìm… Chính sự vận hành sôi động này được cho là đã giúp duy trì khí hậu dễ sống trên Trái Đất, cũng như đóng vai trò quan trọng trong các phản ứng tạo ra sự sống sơ khai và sự tiến hóa của sự sống phức tạp sau này. ", "topic": "Khoa học", "tag": ["Vỏ trái đất", "Lục địa", "Sơ khai", "Đại học Hampton", "Vỡ", "Bí ẩn", "Trái đất", "Đại học Northeastern", "Đại học Hồng Kông", "Nguyên vẹn", "Buổi bình minh", "Non trẻ", "Sôi động", "Hành tinh", "Nhập", "Nhiệt đối lưu", "Giãn nở", "Kiến tạo", "Nguyên nhân", "Mảng kiến tạo"], "link": "http://nld.com.vn/khoa-hoc/vo-trai-dat-vo-thanh-15-manh-vi-nguyen-nhan-bi-an-20200727080247264.htm"}