{"id": "35821528", "header": "Xe máy giảm giá bán vì ế", "datetime": "2020-07-27T10:24:00.000+07:00", "summary": "Do tác động của dịch Covid-19, sức tiêu thụ xe máy giảm mạnh. Để kích cầu tiêu dùng, nhiều DN kinh doanh xe máy đồng loạt giảm giá bán, thậm chí thấp hơn giá đề xuất của nhà sản xuất.", "content": "Khảo sát tại một số cửa hàng kinh doanh xe máy trên phố Nguyễn Lương Bằng, Tôn Đức Thắng cho thấy, rất nhiều mẫu xe giảm giá “kịch sàn”, bán dưới giá đề xuất của DN sản xuất.Cụ thể, tại đại lý Honda Kương Ngân trên phố Nguyễn Lương Bằng, nhân viên bán hàng cho biết: Mẫu xe Honda Winner X phiên bản thể thao phanh thường đang bán với giá 38,5 triệu đồng, thấp hơn giá đề xuất của hãng 7,5 triệu đồng; bản cao cấp dao động từ 41- 42 triệu đồng, thấp hơn giá đề xuất của hãng từ 7 - 8 triệu đồng.Trong tháng 6, một số mẫu xe tay ga phổ thông như: Honda Vision, Honda Air Blade và Lead đã tăng giá từ 4 - 8 triệu đồng/xe, nhưng hiện cũng đã phải trở về giá Honda đề xuất, hoặc chỉ tăng nhẹ khoảng 1 triệu đồng/xe.Không chỉ xe Honda giảm giá, mà nhiều hãng xe máy khác như: Yamaha, Suzuky, SYM, Piaggio… cũng giảm giá, khuyến mại để đẩy hàng tồn. Chủ đại lý xe máy Yamaha trên đường Tôn Đức Thắng cho biết: Mẫu hot nhất của hãng này là Yamaha Exciter 150, đối thủ của Honda Winner X hiện cũng giảm giá nhẹ từ 500.000 - 1 triệu đồng/xe.Mẫu xe tay ga phổ thông được nhiều người tìm mua như Yamaha Grande hiện các đại lý đã phải giảm giá bán thấp hơn từ 1 - 1,5 triệu đồng so với giá đề xuất, hiện tùy vào màu xe và phiên bản có giá dao động từ 40,5 - 49 triệu đồng/xe. Một số mẫu như Latte, Janus mặc dù không giảm giá bán nhưng khách hàng được tặng thêm 2 triệu tiền mua xăng. Những hãng xe doanh số thấp như SYM, Suzuki, Piaggio… cũng áp dụng hình thức khuyến mại hỗ trợ phí trước bạ và các đại lý còn giảm thêm từ 500.000 - 1 triệu đồng/xe.Mặc dù các hãng sản xuất và DN kinh doanh xe máy đã phải giảm giá bán để kích cầu thời kỳ hậu Covid-19 nhưng người tiêu dùng vẫn thờ ơ. Hiệp hội Các nhà sản xuất xe máy Việt Nam (VAMM) vừa công bố doanh số bán hàng quý II/2020 chỉ đạt 512.920 xe, giảm tới 30,77% so với cùng kỳ năm 2019. Nguyên nhân là kinh tế khó khăn do dịch Covid-19, người dân thắt chặt chi tiêu nên sức tiêu thụ giảm mạnh.Bên cạnh đó, thị trường xe máy Việt Nam cũng đã bước vào giai đoạn bão hòa nên doanh số bán xe trong quý II không tăng trưởng. Ngoài ra, người tiêu dùng đang có xu hướng chuyển sang sử dụng xe máy điện, khiến các dòng xe chạy xăng truyền thống phải cạnh tranh gay gắt. ", "topic": "Xe cộ", "tag": ["Honda Winner X", "Phố Nguyễn Lương Bằng", "Giảm giá", "Ế", "Kích cầu", "Thấp hơn", "Mẫu xe", "Giảm mạnh", "Yamaha Exciter 150", "SYM", "Honda air blade", "Tiêu thụ", "Piaggio", "Honda Vision", "Tôn đức thắng", "Đề xuất", "Tiêu dùng", "Honda", "Xe ga", "Nhân viên bán hàng"], "link": "http://kinhtedothi.vn/xe-may-giam-gia-ban-vi-e-391090.html"}