{"id": "35828587", "header": "BMW phát triển tính năng khởi động xe từ xa bằng điện thoại", "datetime": "2020-07-27T19:34:00.000+07:00", "summary": "Tính năng hữu ích này sẽ được trang bị trên mẫu BMW series 5 bản nâng cấp nhằm giúp tài xế có thể khởi động xe ở bất kì nơi nào chỉ với một cú chạm.", "content": "Tính năng khởi động xe từ xa của hãng BMW có tên gọi là Remote Engine Start (RES). Theo đó, thông qua ứng dụng BMW ConnectedDrive sẵn có trên điện thoại, tính năng khởi động xe từ xa của BMW cho phép tài xế bật động cơ và khởi động xe của mình trước 15 phút dù đang ở bất kì địa điểm nào. Bên cạnh đó, tính năng này còn tự động tối ưu điều kiện khoang cabin trước khi tài xế vào trong xe.BMW cho biết tính năng này cũng có thể được khởi động bằng chìa khóa xe trong phạm vi từ 30 – 70m. Đồng thời nếu xe trang bị ghế hay vô lăng có hệ thống sưởi và làm mát thì những tính năng này cũng có thể được điều khiển từ xa.BMW khẳng định RES đặc biệt hữu ích ở những nơi có khí hậu nóng hoặc rất lạnh, khi chủ xe muốn bật chế độ làm mát hoặc sưởi trong cabin trước khi lên xe. Với những mẫu xe không được tích hợp sẵn tính năng này, người dùng vẫn có thể cập nhật thông qua BMW ConnectedDrive Store.Các dòng xe có thể trang bị RES trực tuyến bao gồm một số phiên bản của series 3 (sản xuất từ tháng 7/2019), toàn bộ dòng series 4 coupe (từ 7/2020), một số xe series 5 (từ 7/2020) cũng như 740i, 740Li và 840i (từ 7/2019).Trước đó, BMW cũng là hãng xe đầu tiên hỗ trợ công nghệ Digital Key, cho phép khách hàng sử dụng điện thoại iPhone làm chìa khóa xe ô tô. Bên cạnh đó, thông qua công nghệ này, khách hàng còn có thể kết nối với hệ điều hành xe và chia sẻ quyền truy cập với tối đa 5 người. Những người này có thể điều chỉnh âm lượng radio, mở nhạc hay các tiện ích giải trí khác. (Theo Carscoops)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Remote Engine Start", "Bmw", "BMW Series 5", "RES", "Khởi động", "BMW ConnectedDrive", "Tính năng", "Bất kì", "Bản nâng cấp", "Hữu ích", "Điện thoại", "Tài xế", "Chạm", "Trang bị", "Sưởi", "Cabin", "Chủ xe", "Sẵn có", "Bật", "Series"], "link": "https://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/bmw-phat-trien-tinh-nang-khoi-dong-xe-tu-xa-bang-dien-thoai-661327.html"}