{"id": "35827765", "header": "Đang bay tới Sao Hỏa, tàu thăm dò đầu tiên của Trung Quốc bất ngờ bị 'mắt thần' của Mỹ cho vào tầm ngắm", "datetime": "2020-07-27T17:51:00.000+07:00", "summary": "ATLAS - hệ thống kính viễn vọng của NASA chuyên dùng để phát hiện thiên thạch có khả năng gây hại cho Trái Đất mới đây đã ghi lại cảnh tượng một tàu vũ trụ đang tăng tốc để bay tới Sao Hỏa.", "content": "Theo đó, con tàu vừa lọt vào ‘tầm ngắm’ của hệ thống kĩnh viễn vọng của NASA là Tianwen-1 (Thiên Vấn-1). Đây là tàu thăm dò được Trung Quốc sử dụng trong sứ mệnh khám phá Sao Hỏa, vốn vừa được phóng lên không gian từ bãi phóng từ đảo Hải Nam vào ngày 25/7 vừa qua bằng tên lửa đẩy Trường Chinh-5.Được đặt tên trùng với tên với bài thơ được viết bởi được nhà thơ Khuất Nguyên với ý nghĩa \"tìm kiếm sự thật về bầu trời\", theo kế hoạch, tàu Tianwen-1 dự kiến sẽ tới đích tháng 2.2021, sau hành trình kéo dài 7 tháng cho quãng đường dài 55 triệu km từ Trái Đất tới Sao Hỏa.Sau khi tới nơi, tàu Tianwen-1 sẽ quay quanh quỹ đạo của Sao Hỏa trước khi gửi xe tự hành xuống bề mặt hành tinh này với hi vọng thu thập thông tin quan trọng về đất, cấu trúc địa chất, môi trường, khí quyển và tìm kiếm dấu hiệu của nước.Được biết, hệ thống Cảnh báo Cuối cùng của về tác động của Tiểu hành tinh ( ATLAS) của Cơ quan Hàng không và Vũ trụ Hoa Kỳ (NASA) đã bất ngờ ghi lại được cảnh tượng tàu Tianwen-1 tăng tốc hướng về phía Sao Hỏa.ATLAS là một dự án chung của NASA và Đại học Hawaii, vốn dùng để phát hiện các thiên thạch có thể đe dọa Trái đất. Dự án gồm hai kính thiên văn đặt cách nhau 100 dặm (khoảng 160 km), được coi là \"đôi mắt thần\" có khả năng tự động quét toàn bộ bầu trời vài lần mỗi đêm để phát hiện các vật thể lạ đang di chuyển.Trước đó vài ngày, tàu quỹ đạo mang tên Hy vọng của UAE cũng đã được phóng đến sao Hỏa trong năm nay, với mục tiêu nghiên cứu thời tiết của hành tinh Đỏ. Theo các chuyên gia, cả Trung Quốc và UAE đang tận dụng khung thời gian quý giá để rút ngắn cuộc hành trình đến sao Hỏa. Cứ theo chu kỳ khoảng 26 tháng, sao Hỏa lại đến điểm gần Trái Đất nhất. Vào tháng 7/2020, khoảng cách gần nhất giữa hai hành tinh là 62 triệu km. Trong khi đó, khoảng cách trung bình giữa sao Hỏa và trái đất là 225 triệu km vào thời điểm bình thường.Ngay sau Trung Quốc và UAE, Mỹ cũng dự kiến sẽ phóng tàu thăm dò Sao Hỏa mang tên Perseverance vào ngày 30/7 tới đây. Chuyến đi của tàu Perseverance nhằm trả lời các câu hỏi về khả năng có sự sống trên Sao Hỏa, bao gồm tìm kiếm các dấu hiệu về điều kiện con người có thể ở được trong quá khứ xa xưa của hành tinh đỏ và tìm kiếm bằng chứng về sự sống của vi khuẩn. Nếu kế hoạch diễn ra thành công, Perseverance sẽ là tàu thăm dò thứ bảy mà NASA cho hạ cánh trên Sao Hỏa và là tàu do thám trên bề mặt sao Hỏa thứ tư. Tàu Curiosity đã hạ cánh xuống hành tinh đỏ vào năm 2012 vẫn đang gửi dữ liệu về bề mặt sao Hỏa. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu vũ trụ", "Sứ mệnh", "Tàu thăm dò", "Tên lửa", "Khí quyển", "Quỹ đạo", "Trung Quốc", "Tiểu vương quốc ả rập thống nhất", "Mang theo", "Hải Nam", "Hành tinh", "Tàu", "Mắt thần", "Xe tự hành", "Nasa", "Thiên thạch", "Tầm ngắm", "A-tlát", "Bay"], "link": "http://toquoc.vn/dang-bay-toi-sao-hoa-tau-tham-do-dau-tien-cua-trung-quoc-bat-ngo-bi-mat-than-cua-my-cho-vao-tam-ngam-8202027717591733.htm"}