{"id": "35827668", "header": "Kia Sonet sắp được giới thiệu tại Ấn Độ", "datetime": "2020-07-27T17:43:10.000+07:00", "summary": "Mẫu SUV đối thủ của Hyundai Venue - Kia Sonet - đã có lịch trình xuất hiện chính thức vào tháng 8 và bán ra từ tháng 9 tới.", "content": "Theo thông báo từ Kia Motors, mẫu SUV cỡ nhỏ mới nhất Kia Sonet sẽ được hé lộ chính thức tại Ấn Độ vào ngày 7/8 tới, cho phép đặt hàng từ giữa tháng 8 và chính thức bán ra thị trường vào tháng 9 năm nay.Theo chuyên trang , Kia đã đặt mục tiêu bán hàng đầy tham vọng với 100.000 chiếc ở Ấn Độ và 50.000 chiếc xe để xuất khẩu. Các con số này đã được sửa lại so với trước đây khi hãng chỉ công bố 70.000 chiếc bán ra trong năm đầu tiên.Kia Sonet mới sẽ bước vào một phân khúc cạnh tranh khốc liệt ở Ấn Độ, mẫu SUV nhỏ gọn này dự kiến sẽ được tung ra thị trường với hàng loạt tính năng hiện đại, dẫn đầu phân khúc. Giống như \"người anh em\" Kia Seltos, Sonet dự kiến sẽ sở hữu các gói trang bị Tech Line và GT Line cùng nhiều phiên bản với các mức giá khác nhau.Theo kế hoạch, SUV mới của Kia sẽ có các trang bị thể thao như hệ thống giải trí với màn hình cảm ứng 10,25 inch, công nghệ kết nối UVO, hệ thống âm thanh Bose, cửa sổ trời,...Về mặt sức mạnh, Kia Sonet sẽ sở hữu các tùy chọn: Động cơ xăng 1.2L với hộp số sàn, động cơ xăng 1.0L tăng áp với hộp số sàn hoặc tự động ly hợp kép, và cuối cùng là động cơ Diesel 1.5L với hộp số sàn hoặc tự động. Trên thực tế, xe còn có thêm một tùy chọn hộp số sàn thông minh (iMT) đi kèm động cơ xăng 1.0L tăng áp, công nghệ này đã xuất hiện trên đối thủ và cũng là mẫu xe anh em của Kia Sonet - Hyundai Venue.Thú vị hơn, nhà máy của Kia ở Andhra Pradesh (Ấn Độ) sẽ là cơ sở duy nhất trên thế giới sản xuất xuất Sonet, và điều này giúp đất nước đông dân thứ hai thế giới tăng cường khả năng xuất khẩu.Trả lời Autocar India, Chủ tich kiêm CEO của Kia Motors cho biết: \"Khi các đối thủ toàn cầu của chúng tôi nhìn thấy Sonet, họ đã bị sốc. Đây là một mẫu xe mà tất cả mọi người muốn có. Sonet sẽ là mẫu xe biểu tượng cho sản phẩm xuất khẩu của chúng tôi ở Ấn Độ\". ", "topic": "Xe cộ", "tag": ["Kia Sonet", "Hyundai Venue", "SONET", "Kia Motors", "Ấn Độ", "SUV", "Cỡ nhỏ", "Tháng 8", "Bán ra", "Lịch trình", "Kia Seltos", "UVO", "Giới thiệu", "Diesel 1.5L", "Chuyên trang"], "link": "https://www.tienphong.vn/xe/kia-sonet-sap-duoc-gioi-thieu-tai-an-do-1695074.tpo"}