{"id": "35827450", "header": "Singapore: Xét nghiệm nhanh virus SARS-CoV-2 chỉ trong vòng 36 phút", "datetime": "2020-07-27T17:50:32.000+07:00", "summary": "Theo phóng viên TTXVN tại Singapore, ngày 27/7, các nhà nghiên cứu tại trường Y khoa Lee Kong Chian thuộc Đại học Kỹ thuật Công nghệ Nanyang (NTU) thông báo đã tìm ra cách thức xác định một người bị nhiễm virus SARS-CoV-2 hay virus sốt xuất huyết chỉ trong vòng 36 phút, bằng 1/4 thời gian cần thiết để các phương pháp xét nghiệm hiện tại đưa ra kết luận cho hai căn bệnh này.", "content": "Hiện nay, cách thức hiệu quả nhất để phát hiện virus SARS-CoV-2 là thông qua công nghệ phản ứng chuỗi polymerase (PCR) trong phòng thí nghiệm, vốn sử dụng một thiết bị “khuếch đại” vật liệu di truyền của virus bằng việc nhân bản nhiều lần để phát hiện ra bất kỳ một dấu vết nào của virus này.Phương pháp như vậy cần nhiều thời gian để có thể đưa ra kết luận, một phần là do phải tiến hành tinh lọc hóa axit ribonucleic (RNA hay ARN). Cụ thể, khi một bệnh nhân được lấy mẫu kiểm tra, RNA của họ cần phải được tách ra từ mẫu gạc xét nghiệm đó để loại bỏ tất cả các chất nào có trong mẫu xét nghiệm gây cản trở hoạt động xét nghiệm PCR, chẳng hạn như chất mucin (thành phần chính của chất nhầy). Phương pháp này cũng đòi hỏi có đầy đủ các loại hóa chất hiện đang bị thiếu hụt trên toàn thế giới và cần được thực hiện bởi các nhân viên tay nghề cao cùng với việc sử dụng các thiết bị đắt tiền. Trong khi đó, phương pháp của các nhà nghiên cứu của NTU nói trên được gọi là phương pháp \"PCR trực tiếp\", sử dụng một loạt các enzyme và thuốc thử có bán trên thị trường có khả năng chống lại các chất ức chế để vượt qua những trở ngại này. Bằng việc trộn lẫn các chất này với mẫu xét nghiệm của bệnh nhân trong một ống nghiệm, các nhà nghiên cứu của NTU có thể bỏ qua bước tinh lọc hóa RNA và thực hiện xét nghiệm trên mẫu bệnh phẩm trực tiếp, tạo ra được kết quả chính xác trong thời gian ngắn hơn.Tiến sĩ Sivalingam Paramalingam Suppiah, nghiên cứu viên cao cấp trong nhóm nghiên cứu của NTU, khẳng định việc bỏ qua bước chiết xuất RNA bằng phương pháp PCR trực tiếp đã giúp tiết kiệm chi phí và tránh được vấn đề thiếu thuốc thử khi nhu cầu xét nghiệm tăng lên. Phương pháp này cũng có thể được triển khai bên ngoài phòng thí nghiệm bằng thiết bị được gọi là máy điều nhiệt di động. Điều này có nghĩa là có khả năng phương pháp xét nghiệm này có thể được sử dụng ngay tại các cơ sở chăm sóc sức khỏe cộng đồng bởi các nhân viên y tế tuyến đầu, thay vì phải gửi kết quả đến phòng thí nghiệm và chờ kết quả xử lý ở đó. Trong khi đó, theo Phó Giáo sư Eric Yap, trưởng nhóm nghiên cứu trên, vẫn cần phải có thêm nghiên cứu để khẳng định xem phương pháp này có hiệu quả như thế nào trong môi trường thực tế. Nhóm nghiên cứu của NTU đang nhắm đến việc sử dụng phương pháp trên trong xét nghiệm bệnh viêm đường hô hấp cấp COVID-19 tại phòng thí nghiệm chẩn đoán lâm sàng của NTU. Cũng theo Phó Giáo sư Yap, phương pháp nói trên cũng được áp dụng trong xét nghiệm virus sốt xuất huyết và cho ra kết quả chỉ trong 28 phút. ", "topic": "Khoa học", "tag": ["SARS-COV-2", "Vi-rút", "Phòng thí nghiệm", "Nhà nghiên cứu", "Nhiễm virus", "Nhân bản", "Xét nghiệm", "PCR", "Sốt xuất huyết", "RNA", "Singapore", "Tinh lọc", "Axit Ribonucleic", "Vật liệu di truyền", "ARN", "Phương pháp", "Cách thức", "Mẫu xét nghiệm", "Khuếch đại", "Căn bệnh"], "link": "https://baotintuc.vn/the-gioi/singapore-xet-nghiem-nhanh-virus-sarscov2chi-trong-vong-36-phut-20200727171121826.htm"}