{"id": "35821429", "header": "Toyota Vios mới chốt giá từ 315 triệu đồng tại Philippines", "datetime": "2020-07-27T10:09:34.000+07:00", "summary": "Được bán ra với nhiều phiên bản, Toyota Vios bản nâng cấp giữa vòng đời (facelift) tại Philippines có giá từ 315 đến 503 triệu đồng.", "content": "Sau video giới thiệu Vios mới, Toyota Motor Philippines đã chính thức ra mắt phiên bản nâng cấp cho năm 2021 cho mẫu sedan phân khúc B. Thiết kế xe được lấy cảm hứng từ Corolla Altis cùng với một số tính năng mới và cập nhật.Hiện tại, Vios 1.3 Base đang được bán với giá 671.000 PhP (khoảng 315 triệu đồng). Phiên bản 1.3 J M/T xe có giá 697.000 PhP (khoảng 327 triệu đồng). Vios 1.3 XE CVT được cập nhật màn hình cảm ứng tiêu chuẩn, được bán với giá 747.000 PhP (khoảng 350 triệu đồng).Phiên bản 1.3 XLE đi kèm với các tính năng bổ sung so với phiên bản XE, bản số sàn 1.3 XLE M/T được bán với giá 791.000 PhP (khoảng 372 triệu đồng), trong khi XLE CVT và 1.3 E M/T là 841.000 PhP (khoảng 395 triệu đồng). Phiên bản CVT của 1.3 E được bán với giá 891.000 PhP (418 triệu đồng).Phiên bản có giá thành cao nhất là Vios 1.5G. Xe sở hữu gương chiếu hậu gập điện, chế độ lái Eco và Sport, đèn pha và đèn chạy ban ngày công nghệ LED, nút khởi động/ngắt động cơ, 7 túi khí và lẫy chuyển số. Bản số sàn của Vios 1.5G được bán với giá 997.000 PhP (khoảng 468 triệu đồng) trong khi bản CVT ở mức 1.056.000 PhP (khoảng 496 triệu đồng).Khách hàng sẽ phải trả thêm 15.000 PhP (khoảng 7 triệu đồng) để sở hữu Vios 1.5G với màu sơn White Pearl (trắng ngọc trai). Điều đó có nghĩa là 1.5 G M/T và CVT với màu này sẽ có giá niêm yết lần lượt là 1.012.000 PhP (khoảng 475 triệu đồng) và 1.071.000 PhP (khoảng 503 triệu đồng).Về trang bị, các phiên bản cao cấp sẽ đi kèm với màn hình giải trí cảm ứng 7 inch với kết nối Weblink, USB, AUX và Bluetooth. Phiên bản G cũng có sẵn lẫy chuyển số, điều khiển điều hòa kỹ thuật số và chế độ lái Eco/Sport.So sánh với trước đây, các phiên bản từ 1.3 Base đến XE CVT tăng 9.000 PhP (khoảng 4 triệu đồng). Trong khi đó, phiên bản 1.3 E M/T và CVT tăng 10.000 PhP (khoảng 4,6 triệu đồng). Đối với những phiên bản cap cấp, mức giá đều tăng 13.000 PhP (khoảng 6 triệu đồng). ", "topic": "Xe cộ", "tag": ["Toyota Vios", "", "Philippines", "PHP", "Phiên bản", "Bản nâng cấp", "Nâng cấp", "Ra mắt", "Vios 1.5G", "Corolla Altis", "Sedan", "Có giá", "Bán ra", "ECO", "White Pearl", "Màn hình cảm ứng", "Video", "Tính năng", "Gương chiếu hậu", "Phân khúc"], "link": "https://www.tienphong.vn/xe/toyota-vios-moi-chot-gia-tu-315-trieu-dong-tai-philippines-1694555.tpo"}