{"id": "35821983", "header": "Trung Quốc: Giải mã bí ẩn ngôi đình gỗ không dùng đinh, thách thức động đất suốt 440 năm", "datetime": "2020-07-27T10:52:00.000+07:00", "summary": "Dù được thiết kế bằng gỗ và ghép với nhau bởi kỹ thuật ghép mộng, nhưng ngôi đình vẫn trụ vững cùng thời gian, thách thức động đất, bão tố suốt nhiều thế kỷ.", "content": "Ngôi đình bằng gỗ không dùng đinh, hiên ngang trụ vững suốt nhiều thế kỷ. (Nguồn: China Dragon Tours)Tọa lạc tại phía Đông của huyện Dung thuộc khu tự trị Quảng Tây, Trung Quốc, là một ngôi đình bằng gỗ nhưng lại không dùng đinh. Đó là Chân Vũ Cát, ngôi đình gỗ xây bằng kỹ thuật mộng nêm đinh gỗ.Công trình in đậm kiến trúc Đạo giáo Trung Quốc, là sự kết hợp hoàn hảo giữa kiến thức, khoa học và tinh thần của người dân Trung Hoa. Qua đó, nó còn thể hiện trí tuệ, tài năng của người Hán cổ đại.Những nền móng đầu tiên của công trình được xây dựng vào năm 768. Nền tảng ban đầu dài 50 m, rộng 15 m và cao 4 m với đất nung ở giữa, xây khối xung quanh, giúp công trình ổn định và vững chắc. Nhưng tới tận năm đầu tiên của Hoàng đế Vạn Lịch đời nhà Minh năm 1573, việc xây dựng quy mô lớn mới được thực hiện.Chân Vũ Các được dựng lên và là một di tích từ những năm đầu của Hoàng đế Vạn Lịch. Như vậy tới nay, ngôi đình đã trải qua hàng trăm năm của lịch sử.Cấu trúc vững chắc bên trong của Chân Vũ Các. (Nguồn: Naic)Thoạt nhìn, công trình không có gì quá khác biệt. Nó gồm 3 tầng với cấu trúc bằng gỗ, được xây hướng về phía Nam. Ngoài ra còn có những công trình phụ trợ, hành lang, tường, chuông và lò sưởi quanh gác mái. Toàn bộ không gian sử dụng gần 3.000 phần sắt, gỗ, với nhiều kích thước khác nhau.Khi bước lên tầng 2, du khách sẽ phát hiện cột ở giữa nhà giống như được treo lên, nằm cách mặt đất chừng 2 - 3 cm. Nếu cột treo không có tác dụng chống đỡ, vậy tại sao người ta lại thiết kế ra nó? Càng kỳ lạ hơn, là công trình bằng gỗ nhưng Chân Vũ Các không sử dụng bất cứ chiếc đinh nào để kết nối.Suốt 440 năm lịch sử, Chân Vũ Các phải trải qua 5 trận động đất và hàng chục cơn giông bão lớn. Trong khi xung quanh, nhiều công trình bằng gỗ lớn nhỏ đều bị sụp đổ bởi bão gió, thì một mình nó vẫn hiên ngang trụ vững và được bảo tồn cho tới ngày nay. Đây cũng là điều hiếm thấy trong lịch sử kiến trúc.Vậy tại sao một ngôi đình trông có vẻ mong manh, lại vững vàng qua biết bao thảm họa tự nhiên như vậy?Bí mật nằm ở chính những cột treo lơ lửng cách mặt đất như đã nhắc tới ở trên. Trên những cột treo này có nhiều mấu gỗ phình ra. Do chúng thông qua 3 thanh dầm ngang liên kết với 8 cột chịu lực. Bởi vậy, những thanh gỗ cao thấp, ngắn dài khác nhau này giúp kết nối vững chắc với nhau thành khối.Vẻ đẹp của Chân Vũ Các về đêm. (Nguồn: Naic)Ngoài ra, cột treo thông qua kết cấu mộng và lỗ mộng gỗ, tạo nên kết cấu vững chắc với hệ thống xà và kèo. Cấu trúc này còn có tác dụng giữ thăng bằng. Khi gặp mưa gió lớn hay động đất, cột treo sẽ dao động, hạn chế lực tác động của gió vào công trình. Hay nói cách khác, nó như một cán cân, giúp duy trì kết cấu ổn định vững chắc của toàn bộ kiến trúc.Lên tới tầng trên của Chân Vũ Các, du khách có thể phóng tầm mắt nhìn ra, thấy những con sóng lấp lánh của dòng sông Tú Giang, thuyền nhẹ nhàng lướt trên dòng nước và ngọn núi Đô Kiều hùng vỹ ở đằng xa.Năm 1962, GS Lương Tư Thành, chuyên gia nghiên cứu các công trình kiến trúc cổ đại đã tới đây và đưa ra bài nghiên cứu công bố nghệ thuật kiến trúc đặc sắc của Chân Vũ Các. Kể từ đó, nhiều chuyên gia, học giả, khách du lịch cũng đã viếng thăm.Đến nay, Chân Vũ Các vẫn là một trong những điểm đến hấp dẫn, phản ánh trí tuệ, óc sáng tạo và sự khéo léo của những người thợ của triều đại Trung Quốc xưa kia. ", "topic": "Khoa học", "tag": ["Động đất", "Phía nam", "Ghép mộng", "Gỗ", "Vạn Lịch", "Giải mã", "Vững", "Bão tố", "Hiên ngang", "Bí ẩn", "Thách thức", "Thế kỷ", "Đạo giáo", "Khu tự trị", "Trung Quốc", "Cổ đại", "Quảng tây", "Đất nung", "Hoàng đế", "Nhà Minh"], "link": "https://baoquocte.vn/trung-quoc-giai-ma-bi-an-ngoi-dinh-go-khong-dung-dinh-thach-thuc-dong-dat-suot-440-nam-120222.html"}