{"id": "35823810", "header": "Kỳ quái vách đá 'thai nghén' trứng thần, 30 năm mới 'đẻ' một lần", "datetime": "2020-07-27T13:15:00.000+07:00", "summary": "Cứ 30 năm, vách đá lại cho ra ngoài một số viên đá tròn trông giống như quả trứng khủng long bằng đá.", "content": "Vách đá kỳ quái này nằm ở khu tự trị Qian Nam Buyi và Miao, tỉnh Quý Châu, Trung Quốc. Người dân địa phương gọi nó Chan Da Ya, có nghĩa là \"vách đá đẻ trứng\".Vách đá này làm đau đầu các nhà khoa học trong nhiều thập kỷ, nhưng cho tới nay vẫn chưa có câu trả lời chắc chắn cho hiện tượng kỳ quái này.Khu vực đá đẻ trứng dài 19 m, cao 2,4 m, bề mặt rất mịn và thi thoảng có chỗ trên vách đá lại nổi lên những khối đá tròn và nhẵn bóng có đường kính khác nhau. Sau một thời gian, những quả trứng này lộ rõ hơn ra bên ngoài trước khi rơi xuống đất. Quả trứng đá lớn nhất nặng tới hơn 300 kg.Theo người dân ở ngôi làng Gulu, quá trình từ lúc vách đá này \"mang thai\" cho tới khi chúng đẻ trứng kéo dài 30 năm.Rất nhiều nhà khoa học trên thế giới tới đây để tìm hiểu về hiện tượng này.Theo các nhà khoa học, vách đá này có thể được hình thành hàng triệu năm trước, trong đó CaCO₃ dưới tác động của một số nguyên tố hóa học nào đó đã tập hợp lại với nhau tạo thành những khối đá tròn như thế này.Với người dân địa phương, Chan Da Ya mang nhiều ý nghĩa tâm linh. Nhiều người tin rằng ai đó nếu có được một quả \"trừng đá\" sẽ gặp rất nhiều may mắn.Số khác tới tận đây và chạm vào các quả trứng trên vách đá.Tuy nhiên, những kẻ trục lợi cũng coi đây là một dịp để kiếm lời. Họ tới đây nhặt nhạnh trứng để bán lấy tiền.Theo , hiện chỉ còn 70 quả trứng còn sót lại và đang được bảo quản rất cẩn thận. ", "topic": "Khoa học", "tag": ["Vách đá", "Kỳ quái", "Chan Da Ya", "Qian Nam Buyi", "Thai nghén", "Trứng", "Quả trứng", "Đẻ", "Khủng long", "Quý Châu", "Đẻ trứng", "Khu tự trị", "Làm đau", "Khối đá", "Nhẵn bóng", "Nhà khoa học", "Nguyên tố hóa học", "Mịn", "Đường kính", "Bề mặt"], "link": "https://vtc.vn/ky-quai-vach-da-thai-nghen-trung-than-30-nam-moi-de-mot-lan-ar558627.html"}