{"id": "35821377", "header": "Nam diễn viên kể nhìn thấy UFO năm 14 tuổi", "datetime": "2020-07-27T10:15:00.000+07:00", "summary": "Sau Nick Jonas, Jason Manford là ngôi sao tiếp theo kể về trải nghiệm chứng kiến UFO lơ lửng trên bầu trời.", "content": "Hôm 26/7,  đưa tin diễn viên hài Jason Manford tiết lộ về trải nghiệm nhìn thấy UFO - vật thể bay không xác định, năm anh 14 tuổi.\"UFO đã phóng qua bầu trời phía trên ngôi nhà tôi ở Whalley Range, Manchester hồi năm 1995. Nó bay thẳng một chiều và sau đó, gần như dừng lại ở góc đối diện tầm nhìn của tôi, rồi lại bay đi. Không chiếc máy bay nào có thể làm được điều đó\", Manford nhớ lại.Ngôi sao người Iceland nói khi thấy UFO lơ lửng, em trai của anh là Steven Manford đã khóc thét vì sợ. \"Tôi nói với Steven mọi chuyện sẽ ổn khi thằng bé bị chọc rằng UFO sẽ quay lại, xuất hiện trong phòng ngủ vào ban đêm\".Jason Manford sinh năm 1981, là diễn viên hài, ca sĩ, người dẫn chương trình đến từ Iceland. Anh từng tham gia show  (2007-2010), xuất hiện trong nhiều chương tình của BBC và ITV như , Giữa mùa dịch Covid-19, Manford được ca ngợi là người hùng khi lái xe tải chở quần áo bảo hộ, mũ bảo hiểm, kính bảo hộ... cho nhân viên cứu thương ở bệnh viện. Ngoài tham gia nghệ thuật, Manford cũng tích cực làm từ thiện.Trước Jason Manford, nhiều sao Hollywood cũng tin UFO tồn tại. Tham gia chương trình  nhiều năm trước, Nick Jonas kể anh từng chạm trán vật thể bay không xác định.\"Năm 14 tuổi, tôi đang ở sân sau nhà chơi bóng rổ thì nhìn lên trời và thấy ba chiếc đĩa bay. Thú vị hơn, tôi đã tìm thông tin trên mạng và đọc được nhiều thông tin về những người nhìn thấy cảnh tượng tương tự. Vì thế tôi tin chắc vào sự tồn tại của người ngoài hành tinh\", Jonas nói.Jaden Smith - sao nhí nổi tiếng với phim - chia sẻ trên tạp chí : \"Tôi từng trò chuyện với ông Obama về sự sống ngoài trái đất. Ông nói không thể xác nhận cũng như phủ nhận sự tồn tại của người ngoài hành tinh, điều đó có nghĩa chúng có thật. Nếu mọi người nghĩ chúng ta là những người duy nhất sống trong vũ trụ này, họ đã sai\". ", "topic": "Khoa học", "tag": ["Jason Manford", "Nick Jonas", "Vật thể bay không xác định", "Lơ lửng", "Whalley Range", "Nam diễn viên", "STEVEN", "Bầu trời", "Diễn viên hài", "CATS", "ITV", "Bay đi", "Iceland", "OUT", "Trải nghiệm", "Late Night with Seth Meyers", "Một chiều", "Thằng bé", "Daily Mail", "Manchester"], "link": "https://zingnews.vn/nam-dien-vien-ke-nhin-thay-ufo-nam-14-tuoi-post1111781.html"}