{"id": "35824626", "header": "Mỹ kêu gọi dân cảnh giác các gói hạt giống bí ẩn từ Trung Quốc", "datetime": "2020-07-27T14:20:10.000+07:00", "summary": "Giới chức Mỹ khuyến cáo người dân cảnh giác với những gói hàng chứa hạt giống bí ẩn nghi được gửi từ Trung Quốc.", "content": "Một số cư dân ở các tiểu bang Utah, Virginia, Arizona và Washington của Mỹ cho biết đã nhận được những hạt giống bí ẩn gửi đến họ trong các gói hàng có in chữ Trung Quốc trong vài tuần qua.Theo tờ , Bộ Nông nghiệp và Dịch vụ Người tiêu dùng Virginia hôm 24-7 cho biết đã nắm thông tin một số cư dân nhận được các gói hàng đặc biệt chứa “hạt giống dường như có nguồn gốc Trung Quốc”.Cơ quan này kêu gọi người nhận không trồng hạt giống không mong muốn vì chúng có thể là loài thực vật xâm lấn.Giới chức Virginia cho biết một cuộc điều tra đã được tiến hành, nhưng họ vẫn chưa xác định được nguồn gốc các gói hàng. Họ nói có những ký tự Trung Quốc được in bên ngoài các gói và một số gói thậm chí được dán nhãn cho biết có đồ trang sức bên trong.Theo đài , Virginia không phải là bang duy nhất ghi nhận các gói hạt giống bí ẩn bị nghi ngờ được gửi từ Trung Quốc.Bà Lori Culley, một người dân ở bang Utah, nói rằng bà rất ngạc nhiên với gói hàng kỳ lạ và nghĩ rằng đó là một trường hợp gửi nhầm địa chỉ cho đến khi người phụ nữ này phát hiện ít nhất 40 cư dân địa phương khác nhận được các gói hàng tương tự khi chia sẻ câu chuyện của mình trên mạng xã hội.Bà Jane Rupp, chủ tịch Hiệp hội Better Business Office (BBB), nghi ngờ rằng các gói hàng bí ẩn có thể chỉ đơn giản là một trò lừa đảo được gọi là \"brushing\", trong đó các công ty gửi sản phẩm của họ đến các cá nhân ngẫu nhiên rồi đăng những đánh giá (review) giả mạo nhân danh những người này.Tuy nhiên, bà Culley nói rằng điều quan trọng là người dân Mỹ phải cảnh giác, đặc biệt khi liên quan đến Trung Quốc.Các cơ quan cảnh sát ở Arizona và Washington cho biết gần đây họ cũng đã nhận được báo cáo về các gói hạt giống bí ẩn từ Trung Quốc. Họ khuyến cáo người nhận nên bỏ hạt giống trong một túi kín và liên hệ với cơ quan chức năng. ", "topic": "Khoa học", "tag": ["Hạt giống", "Cảnh giác", "Bí ẩn", "Bang Utah", "Virginia", "Giới chức", "Arizona", "Taiwan News", "Kêu gọi", "Khuyến cáo", "Bang Virginia", "Trung Quốc", "Chữ Trung Quốc", "Cư dân", "Chứa", "Người nhận", "Washington", "Thực vật", "Xâm lấn", "Mỹ"], "link": "https://plo.vn/quoc-te/my-keu-goi-dan-canh-giac-cac-goi-hat-giong-bi-an-tu-trung-quoc-926796.html"}