{"id": "35821324", "header": "Dịch Covid-19: Ấn Độ lần đầu tiên đứng đầu thế giới về ca nhiễm mới", "datetime": "2020-07-27T10:16:00.000+07:00", "summary": "Ấn Độ ghi nhận số ca nhiễm Covid-19 nhiều nhất thế giới với 50.525 trường hợp, trong khi Florida vượt qua New York trở thành vùng dịch lớn thứ hai tại Mỹ.", "content": "Theo số liệu thống kê của trang worldometers.info, cập nhật đến 6 giờ sáng 27/7 (giờ Việt Nam), tổng số ca nhiễm Covid-19 trên toàn cầu là 16.393.456 ca, trong đó có 651.503 người thiệt mạng.Các nước cũng ghi nhận 10.023.810 bệnh nhân đã bình phục, số ca nguy kịch hiện là 66.176 và 5.710.136 ca đang điều trị tích cực.Chỉ trong vòng 3 ngày, số ca nhiễm Covid-19 trên thế giới đã tăng thêm 1 triệu ca và hiện hơn 50% tổng số người nhiễm bệnh được ghi nhận tại châu Mỹ và khu vực Caribe.Ấn Độ vẫn là quốc gia có số ca nhiễm bệnh và tử vong cao nhất châu lục và cao thứ 3 thế giới sau Mỹ, Brazil.Theo Worldometers, trong 24 giờ qua, Ấn Độ ghi nhận số ca mắc mới cao kỷ lục, vượt 50.000 ca lên 50.525. Đây cũng là ngày Ấn Độ ghi nhận số người nhiễm bệnh mới cao nhất thế giới.Bên cạnh đó, số ca tử vong trong 24 giờ qua của Ấn Độ cũng tăng cao, đứng thứ 2 thế giới sau Mexico. Tính tới nay, Ấn Độ ghi nhận 1.436.019 người mắc Covid-19, trong đó có 32.810 ca tử vong và 918.735 người bình phục.Thủ tướng Narendra Modi khẳng định, dịch Covid-19 tại Ấn Độ sẽ còn kéo dài. Ông Modi cho biết, mặc dù tỷ lệ hồi phục của các bệnh nhân cao hơn so với nhiều quốc gia khác và tỷ lệ tử vong thấp hơn nhưng tại nhiều nơi, virus SARS-CoV-2 vẫn đang lây lan rất nhanh và mọi người cần phải cảnh giác cao độ.Ấn Độ đã thực hiện tổng cộng 16 triệu lượt xét nghiệm Covid-19, trong đó có khoảng 442.000 xét nghiệm trong cùng ngày, tăng gấp đôi so với mức 220.000 xét nghiệm/ngày hồi đầu tháng 7. Như vậy, tỷ lệ xét nghiệm Covid-19 của Ấn Độ đã tăng lên đến 11.485/1 triệu dân. Tuy nhiên, con số này vẫn thấp hơn nhiều so với mức 158.981 của Mỹ và chỉ bằng một nửa so với 23.094 của Brazil.Kế hoạch mở cửa giai đoạn hai (trong số ba giai đoạn) của Ấn Độ sẽ kết thúc vào ngày 31/7 tới, nhưng theo các quan chức cấp cao, chính quyền nước này nhiều khả năng sẽ không cho phép mở lại trường học trong giai đoạn nới lỏng tiếp theo dự kiến vào tuần tới. Các dịch vụ tàu điện ngầm cũng sẽ không được sớm nối lại. Bên cạnh đó, các địa điểm khác như phòng gym, bể bơi và các cuộc tụ tập đông người cũng có thể sẽ tiếp tục bị cấm.Theo thống kê của Reuters, tính đến ngày 26/7, Florida đã vượt New York, trở thành bang có số người nhiễm Covid-19 lớn thứ hai tại Mỹ.Bang Florida ghi nhận thêm 9.300 ca nhiễm Covid-19 trong ngày 26/7, nâng tổng số người mắc lên 423.855, chỉ xếp sau California, bang đang dẫn đầu Mỹ về số ca mắc mới với 448.497 trường hợp. Với tổng số 415.827 ca nhiễm tính đến ngày 26/7, bang New York hiện đang là tâm dịch lớn thứ ba của Mỹ.Tuy nhiên, New York vẫn ghi nhận số người tử vong do Covid-19 cao nhất tại Mỹ với hơn 32.000 người, trong khi đó Florida đứng ở vị trí thứ 8 với gần 6.000 người chết.Tính trung bình, bang Florida ghi nhận hơn 10.000 ca nhiễm Covoid-19 mỗi ngày trong tháng 7, trong khi California báo cáo hơn 8.300 trường hợp và New York có thêm 700 người mắc mới.Tổng số ca nhiễm tại Mỹ đã lên tới 4.365.496 ca, trong khi số tử vong cũng tăng lên 149.772 người. Sau khi có dấu hiệu giảm trong giai đoạn cuối mùa Xuân, tỷ lệ lây nhiễm tại Mỹ lại tiếp tục tăng mạnh, đặc biệt ở các bang phía Nam và phía Tây như California, Texas, Alabama và Florida.Trong 12 ngày qua, số ca mắc mới tại Mỹ mỗi ngày đều vượt ngưỡng 60.000 ca. Giới khoa học nhận định khoảng 3 đến 4 tuần sau khi tỷ lệ lây nhiễm tăng thì tỷ lệ tử vong cũng sẽ bắt đầu tăng. Trên thực tế, số ca tử vong trong ngày tại Mỹ liên tục vượt mức 1.000 ca trong 4 ngày gần đây.Tại bang Louisiana, trong số 3.840 ca nhiễm mới trong ngày 26/7 được xác nhận là lây nhiễm cộng đồng. Số ca tử vong tại bang này đã lên tới 3.651 trường hợp. Cùng ngày, cảnh sát trưởng thành phố Lauderhill ở Florida, ông Corey Pendergrass đã tử vong vì các biến chứng liên quan tới Covid-19./. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "SARS-COV-2", "Florida", "Ấn Độ", "Ghi nhận", "Dịch", "Tử vong", "Bệnh nhân", "Tổng số", "Nhiễm bệnh", "Đứng đầu", "Thành phố New York", "Bình phục", "Caribe", "Vi-rút", "Thứ hai", "Châu mỹ", "Narendra Modi", "Cao nhất", "Thế giới"], "link": "http://kinhtedothi.vn/covid-19-an-do-lan-dau-tien-dung-dau-the-gioi-ve-ca-nhiem-moi-florida-tro-thanh-tam-dich-lon-thu-2-tai-my-391082.html"}