{"id": "35827284", "header": "3 nguy cơ hàng đầu có thể dẫn tới sự tuyệt chủng của loài người", "datetime": "2020-07-27T17:09:11.000+07:00", "summary": "Những khung cảnh ảm đạm, mờ mịt, vắng vẻ vốn không xa lạ gì với chúng ta, vì chúng ta vẫn thấy chúng trong những bộ phim khoa học viễn tưởng. Nhưng, sẽ thế nào nếu đó là sự thật chứ không chỉ nằm trong trí tưởng tượng của con người?", "content": "Câu hỏi về sự tuyệt chủng của loài người đúng là điều mà chẳng ai muốn nghe. Nhưng thực tế, rất nhiều nhà nghiên cứu ở khắp thế giới đang hằng ngày đều xem xét khả năng này - và làm sao để chúng ta tránh được.Có nhiều giả thuyết xoay quanh việc điều gì có thể khiến con người tuyệt chủng. Người ngoài hành tinh tấn công? ? Nhưng trong số nhiều khả năng, thì có một số nguy cơ dễ trở thành hiện thực hơn. Mà phải nói rằng rất có thể, chúng ta sẽ góp phần dẫn đến sự tuyệt chủng của chính mình. Dưới đây chỉ là một số điều mà các nhà nghiên cứu coi là những nguy cơ hàng đầu:Nguy cơ này càng tăng lên khi nhiều nước nghiên cứu để chế tạo vũ khí hạt nhân. Cũng như nhiều nguy cơ khác, rất khó ước tính rằng chiến tranh hạt nhân có thể hủy diệt bao nhiêu phần dân số trên Trái Đất. Mặc dù số người bị ảnh hưởng sẽ rất nhiều, nhưng các nhà nghiên cứu cho rằng nguy cơ này ít có khả năng dẫn đến sự tuyệt chủng.Cách sử dụng công nghệ sinh học sai lầm là một nguy cơ khác khiến các nhà nghiên cứu đau đầu. Đây là kiểu công nghệ tận dụng sinh học để tạo ra những sản phẩm mới, nhưng điều đáng lo là con người có thể lạm dụng công nghệ sinh học để chế tạo những mầm bệnh chết người và lây lan rất nhanh. Từ đó, rất nhiều đại dịch có thể xuất hiện.Thực tế, có nhiều đại dịch đến từ thế giới tự nhiên, nhưng các nhà nghiên cứu vẫn cho rằng, những đại dịch do con người tạo ra là mối đe dọa lớn nhất, ít nhất là trong thế kỷ này. Lý do là vì những mầm bệnh do con người “thiết kế” thường sẽ có tác động tiêu cực hết mức có thể, bởi đi kèm với nó có thể là một mục đích xấu.Nếu nói đến những nguy cơ đe dọa sự tồn tại của loài người thì không thể loại trừ sự biến đổi khí hậu - điều đã gây tuyệt chủng nhiều loài khác trên thế giới.Do biến đổi khí hậu, nguồn lương thực có thể trở nên thiếu thốn, nước trở nên hiếm hoi, những hiện tượng thời tiết cực đoan xảy ra thường xuyên…Dù sao, các nhà nghiên cứu cũng cho rằng, ít có khả năng loài người tuyệt chủng vì một vấn đề đơn lẻ, mà như trong lịch sử, hầu hết sự sụp đổ của các nền văn minh là do nhiều yếu tố kết hợp lại. Nhưng có một lợi thế cho chúng ta, đó là khả năng học từ những bài học trong quá khứ, để từ đó có thể tránh được những thảm họa trong tương lai.(Theo Live Science) ", "topic": "Khoa học", "tag": ["Tuyệt chủng", "Mờ mịt", "Phim khoa học viễn tưởng", "Vắng vẻ", "Trí tưởng tượng", "Ảm đạm", "Nguy cơ", "Nhân loại", "Chiến tranh hạt nhân", "Khung cảnh", "Xa lạ", "Hàng đầu", "Nhà nghiên cứu", "Con người", "Người ngoài hành tinh", "Giả thuyết", "Sự thật", "Công nghệ sinh học", "Đại dịch", "Ít có"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/3-nguy-co-hang-dau-co-the-dan-toi-su-tuyet-chung-cua-loai-nguoi-1694759.tpo"}