{"id": "35834596", "header": "Sau 34 năm, thảm họa Chernobyl đang giúp chúng ta", "datetime": "2020-07-28T10:39:00.000+07:00", "summary": "Các tấm chắn bức xạ làm từ các sinh vật sống có thể giúp con người đi xa hơn trong việc khám phá vũ trụ.", "content": "NASA đang lên kế hoạch trở lại Mặt Trăng vào năm 2024, và nếu có thể thì sẽ đưa con người lên sinh sống vào cuối thập kỷ này. Mặc dù nhiệm vụ này còn rất nhiều khó khăn, mối lo ngại lớn nhất với ý định này của NASA là không gian không phải nơi lý tưởng cho sự sống.Bức xạ không gian là mối đe dọa lớn với sức khỏe của các phi hành gia. Nếu con người muốn đi đến những hành tinh như Hỏa Tinh hoặc xa hơn, chúng ta cần phải bảo vệ bản thân khỏi bức xạ không gian.Từ trường và bầu khí quyển của Trái Đất che chở con người khỏi bức xạ nhưng khi chúng ta đặt chân lên vũ trụ, tấm chắn bảo vệ đó sẽ biến mất. Các phi hành gia trên Trạm Vũ trụ quốc tế (ISS) phải hứng chịu lượng phóng xạ gấp 20 lần so với Trái Đất trong một năm.Để bảo vệ các phi hành gia, nhiều nhà khoa học đã nghiên cứu một sinh vật cứng bất thường, được phát hiện tại một trong những nơi có mức phóng xạ cao nhất trên hành tinh: Chernobyl.Một vụ nổ đã làm thủng một lỗ trong lò phản ứng số 4 tại Nhà máy điện hạt nhân Chernobyl, Ukraine năm 1986. Ở một số bộ phận của nhà máy, mức độ phóng xạ tăng vọt đến mức phơi nhiễm sẽ giết chết con người trong khoảng 60 giây. Nhưng một số loài nấm đã được phát hiện tồn tại trong lò phản ứng. Thậm chí, chúng còn phát triển mạnh.Một nghiên cứu được công bố trên bioRxiv ngày 17/7 đã đưa ra kết quả về loài nấm Cladosporium sphaerospermum. Kết quả cho thấy chúng có thể được sử dụng như một lá chắn tự phục hồi, tự sao chép để bảo vệ các phi hành gia trong không gian.Các nhà nghiên cứu đã đặt loại nấm này lên ISS trong 30 ngày và phân tích khả năng ngăn chặn bức xạ của nó. Chúng chứa sắc tố melanin, có thể hấp thụ bức xạ và biến nó thành năng lượng.Các nhà nghiên cứu thiết lập một đĩa petri có hai mặt. Một mặt không chứa nấm, mặt còn lại là Cladosporium sphaerospermum. Bên dưới đĩa petri là máy dò phóng xạ.Trong 30 ngày, các máy dò đã đo bức xạ với tần suất 110 giây/lần. Nghiên cứu cho thấy loại nấm này có thể thích nghi với vi trọng lực và phát triển mạnh khi có bức xạ. Nó có thể giúp giảm mức phóng xạ nhận vào tới gần 2%.Một trong những điểm nổi bật của nấm là chúng có khả năng tự sao chép từ số lượng cực nhỏ. Bạn sẽ chỉ cần đưa một lượng nhỏ lên quỹ đạo, cung cấp cho nó một số chất dinh dưỡng và để nó tái tạo, nó sẽ trở thành một lá chắn bức xạ sinh học. Với một số điều chỉnh, nấm có thể được sử dụng để làm lớp chắn cho các căn cứ trên Mặt Trăng hoặc Hỏa Tinh.Đã từ rất lâu, NASA mới thực hiện những khám phá mới trên Hỏa Tinh. Một số tàu vũ trụ sẽ thực hiện những nhiệm vụ mới từ ngày 30/7 tới đây. Bên cạnh đó, tàu vũ trụ SpaceX Dragon sẽ từ ISS quay trở lại Trái Đất vào ngày 2/8. Theo Cnet ", "topic": "Khoa học", "tag": ["Nasa", "Trạm vũ trụ quốc tế", "Trái đất", "Nhà du hành vũ trụ", "Thập kỷ", "Thảm họa Chernobyl", "Bức xạ", "Hỏa tinh", "Sinh vật", "Vũ trụ", "Chinh phục không gian", "Phóng xạ", "Mặt trăng", "Lò phản ứng", "Loài nấm", "Con người", "Khám phá", "Chernobyl", "Hành tinh", "Làm thủng"], "link": "https://zingnews.vn/sau-34-nam-tham-hoa-chernobyl-dang-giup-chung-ta-post1112199.html"}