{"id": "35832721", "header": "Phát hiện khắp thế giới mảnh vỡ của hành tinh y hệt Trái Đất", "datetime": "2020-07-28T08:15:13.000+07:00", "summary": "Một gia đình thiên thạch được tìm thấy rải rác khắp nơi trên thế giới đã dần được kết nối và lộ diện cơ thể mẹ chính là một hành tinh y hệt Trái Đất, nhưng xưa hơn hàng tỉ tuổi.", "content": "Theo nhóm nghiên cứu đứng đầu bởi tiến sĩ Clara Maurel từ Viện Công nghệ Massachusetts (MIT – Mỹ), các mảnh vỡ được phát hiện rải rác từ năm 1960 và các nhà khoa học đã ngạc nhiên khi chúng cùng dẫn đến một cơ thể mẹ duy nhất, vừa bị tan chảy, vừa không bị tan chảy. Nhóm thiên thạch này được gọi chung là \"sắt IIE\".Thông thường, các thiên thạch có tuổi đời lâu năm nhất rơi xuống Trái Đất đều xuất phát từ những \"hành tinh nguyên thủy\", hình thành từ buổi sơ khai của Hệ Mặt Trời, đã bị tan chảy hay nghiền vụn và hòa vào vật chất của các hành tinh ngày nay. Những mảnh vỡ của chúng hoặc hoàn toàn tan chảy và hòa lẫn vào vật chất Trái Đất ngay buổi bình minh hỗn mang của hành tinh chúng ta, hoặc còn nguyên vẹn đâu đó, như một đống gạch vụn chưa được dọn dẹp.Nhưng những mảnh \"sắt IIE\" đặc biệt này chỉ tan chảy một phần. Điều đó giúp các nhà nghiên cứu MIT xác định được ngoài cấu trúc đá, cơ thể mẹ này còn có một lõi kim loại nóng chảy. Lõi này đủ lớn để tạo ra một từ trường mạnh như từ trường Trái Đất ngày nay.Bài công bố trên kết luận rằng các vật thể sớm nhất trong Hệ Mặt Trời phức tạp hơn nhiều so với tưởng tượng trước đây. Các nhà thiên văn từ lâu đã tìm ra phần đầu của lịch sử: Hệ Mặt Trời 4,5 tỉ năm trước là một vòng xoáy khí và bụi siêu nóng, đĩa này nguội dần và hợp nhất để tạo ra các vật thể lớn dần như các hành tinh.Nhưng sự việc chưa dừng lại, các hành tinh nguyên thủy có thể va chạm, hoặc bị tan chảy do sự phân rã của các nguyên tố phóng xạ hung hãn trong Hệ Mặt Trời non trẻ, cụ thể là trong khoảng 1,5 triệu năm đầu tiên. Những mảnh của chúng cùng các vật chất lang thang lại tái hợp thành 8 hành tinh và các vật thể khác của Hệ Mặt Trời hiện đại, như vành đai tiểu hành tinh.Cơ thể mẹ của các mảnh vỡ hành tinh đặc biệt trên cho thấy nó ra đời trong vòng chưa đầy vài triệu năm kể từ khi Hệ Mặt Trời bắt đầu hình thành. Không chỉ lõi kim loại, nó còn có một vỏ đá rắn bên trên lớp phủ lỏng – chính là cấu trúc của Trái Đất ngày nay. ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Mảnh vỡ", "Hành tinh", "Y hệt", "Thiên thạch", "Trái đất", "Viện giáo dục quốc tế", "Học viện kỹ thuật massachusetts", "Rải rác", "Nghiền vụn", "Nguyên thủy", "Lộ diện", "Tìm thấy", "Cơ thể", "Hỗn mang", "Buổi bình minh", "Gạch vụn", "Khắp nơi", "Tan", "Sơ khai"], "link": "http://nld.com.vn/khoa-hoc/phat-hien-khap-the-gioi-manh-vo-cua-hanh-tinh-y-het-trai-dat-20200727145130632.htm"}