{"id": "35838992", "header": "NASA sẽ dùng khinh khí cầu để nghiên cứu vũ trụ", "datetime": "2020-07-28T16:14:00.000+07:00", "summary": "Ngày 23/7, Cơ quan Hàng không và Vũ trụ Mỹ (NASA) cho biết, họ đang có kế hoạch đưa một kính viễn vọng cao khoảng 2,5m vào tầng bình lưu để quan sát các bước sóng ánh sáng không nhìn thấy được từ mặt đất.", "content": "Kính viễn vọng này có tên là Asthros và được đặt trên một khinh khí cầu có kích thước bằng một sân vận động bóng đá. Nó dự kiến sẽ ra mắt vào tháng 12 năm 2023 từ Nam Cực, ở đó nó sẽ được thả trôi theo các dòng không khí trên lục địa. cho biết, Asthros sẽ quan sát ánh sáng hồng ngoại xa, hoặc ánh sáng có bước sóng dài hơn nhiều so với những gì nhìn thấy được đối với con người. Điều đó có nghĩa nó sẽ cần phải đạt độ cao khoảng 39 km so với mặt đất. Mặc dù, nó vẫn ở dưới ranh giới của không gian vũ trụ, nhưng vẫn đủ cao để thấy các bước sóng ánh sáng bị chặn bởi bầu khí quyển của Trái đất.Một thiết bị trên khinh khí cầu sẽ đo chuyển động và tốc độ của khí xung quanh các ngôi sao mới hình thành. Sứ mệnh lần này sẽ nghiên cứu bốn mục tiêu chính, bao gồm hai khu vực hình thành sao trong dải Ngân hà. Nó cũng sẽ lập bản đồ về sự hiện diện của hai loại ion nitơ, nhằm giúp tiết lộ những nơi gió từ các ngôi sao lớn và vụ nổ siêu sao mới đã định hình lại các đám mây khí trong các khu vực hình thành sao, NASA cho biết thêm.Thông qua một quá trình gọi là phản hồi sao, những sự kiện dữ dội này có thể phân tán vật chất xung quanh và cản trở hoặc ngăn chặn sự hình thành sao. Mặt khác, phản hồi sao cũng có thể khiến vật liệu kết tụ lại với nhau, tăng tốc độ hình thành sao. Nhóm nghiên cứu hy vọng sẽ tìm hiểu thêm về cách hoạt động của phản hồi sao và cung cấp thông tin mới sẽ cải thiện quá trình mô phỏng của máy tính về sự tiến hóa của thiên hà.Nhóm nghiên cứu gần đây đã kết thúc việc thiết kế cho trọng tải của kính thiên văn, bao gồm cả kính viễn vọng nhằm thu ánh sáng và các phân hệ như hệ thống làm mát và điện tử. Các kỹ sư tại Phòng thí nghiệm Động cơ phản lực (JPL) của NASA sẽ bắt đầu tích hợp và thử nghiệm các phân hệ này vào đầu tháng 8 để đảm bảo chúng hoạt động như dự định.Các sứ mệnh thám hiểm không gian bằng khinh khí cầu có lợi thế không chỉ tốn ít chi phí hơn các sứ mệnh không gian khác mà còn giúp rút ngắn thời gian giữa lập kế hoạch và triển khai, NASA cho biết. Điều đó có nghĩa là khinh khí cầu có thể xử lý rủi ro của các công nghệ mới chưa được sử dụng trong không gian, bao gồm cả những thách thức kỹ thuật hoặc hoạt động chưa được kiểm chứng có thể ảnh hưởng đến kết quả khoa học của sứ mệnh. Sứ mệnh khinh khí cầu cung cấp một cơ hội để vượt qua những thách thức đó và giúp các sứ mệnh trong tương lai sử dụng tốt nhất các công nghệ này.Trong một báo cáo, kỹ sư tại JPL đồng thời là người quản lý dự án – ông Jose Siles cho biết: “Các sứ mệnh khinh khí cầu như Asthros có rủi ro cao hơn các sứ mệnh không gian nhưng mang lại lợi ích cao với chi phí khiêm tốn. Chúng tôi đang hướng tới việc thực hiện các quan sát vật lý thiên văn chưa từng được thực hiện trước đây. Nhiệm vụ sẽ mở đường cho các sứ mệnh không gian trong tương lai bằng cách thử nghiệm các công nghệ mới và đào tạo cho các thế hệ kỹ sư và nhà khoa học tiếp theo”.(theo CNET) ", "topic": "Khoa học", "tag": ["Khinh khí cầu", "Nasa", "Sóng ánh sáng", "Tầng bình lưu", "Vũ trụ", "Kính thiên văn", "Mặt đất", "Quan sát", "Bước sóng", "Thả trôi", "Không gian vũ trụ", "JPL", "Nghiên cứu", "Nam Cực", "Sứ mệnh", "Hồng ngoại", "Phân hệ", "Lục địa", "Nitơ", "Lập bản đồ"], "link": "https://vietnamnet.vn/vn/cong-nghe/nasa-se-dung-khinh-khi-cau-de-nghien-cuu-vu-tru-661158.html"}