{"id": "35831291", "header": "Điểm mặt loạt xe siêu đỉnh của Trung Quốc", "datetime": "2020-07-28T06:31:27.000+07:00", "summary": "Trung Quốc vốn có tiếng về công nghệ 'nhái' xe các thương hiệu lớn, nhưng nhiều xe sản xuất tại đây thậm chí còn vượt mặt các nhà sản xuất Âu, Mỹ.", "content": "Lynk & Co 01 (hay Geely CX11) là mẫu xe Crossover/Suv 5 cửa hạng vừa (compact Crossover/Suv) của thương hiệu xe Lynk & Co, thuộc tập đoàn Geely Trung Quốc.01 được thiết kế trên nền tảng linh kiện điện tử và động cơ từ Volvo XC40, được cung cấp ở dạng hybrid hoặc EV. 01 là chiếc SUV rất phong cách và là đối thủ chính của BMW X1 hoặc Mercedes GLA. Được thiết kế dưới bàn tay của đội ngũ thiết kế Volvo, không khó nhận ra phong cách đặc trưng của Volvo trên chiếc SUV Lynk & Co 01. 01 cũng sở hữu tiện nghi phong phú bậc nhất phân khúc.Phideon là một chiếc xe hạng sang được sản xuất bởi SAIC VW (VW Trung Quốc) và chỉ được lưu hành nội địa. Mặc dù sở hữu nhiều công nghệ tuyệt vời nhưng nó được bán với cái giá khá dễ chịu. Tuy nhiên nếu được xuất khẩu thì cái giá của nó sẽ không hề rẻ chút nào.Haval H6 là mẫu xe thể thao đa dụng do hãng Great Wall của Trung Quốc sản xuất. Với giá cơ bản chỉ bắt đầu từ hơn 19.000 USD, đây là một chiếc xe rộng rãi sở hữu rất nhiều công nghệ và có thiết kế thời trang thể thao.Ngoài ra, Great Wall Motors Haval H6 còn có một vài tùy chọn gồm SUV tiêu chuẩn, coupe và một mô hình thể thao lớn hơn.Haval H6 luôn nằm trong top những xe bán chạy nhất thị trường Trung Quốc.NIO ES8 là một chiếc SUV 7 chỗ cỡ lớn chạy điện, sở hữu thiết kế hiện đại về kiểu dáng và mang lại cho người lái một không gian cao cấp với rất nhiều trang bị công nghệ bên trong cabin.NIO ES8 được xác định là đối thủ chính của Model X và Rivian R1s. ES8 cũng giữ một mức giá cao hơn 65.000 USD (1 tỷ 506 triệu đồng).Đây có lẽ là chiếc siêu xe điện đẹp nhất từng được chế tạo, nó được đánh giá cao hơn nhiều so với Tesla Roadster.NIO EP9 có thiết kế khí động học lạ đời giúp nó đạt được thử thách thời gian ở Nürburgring (trường đua thử nghiệm khắc nghiệt nhất hành tinh) là 6 phút 45,9 giây.Nó sở hữu 1341 mã lực từ bốn động cơ điện cung cấp cho động cơ bốn bánh hypercar và khung xe bằng sợi carbon. NIO E09 có giá lên tới hơn 3 triệu USD. ", "topic": "Xe cộ", "tag": ["Co 01", "LYNK", "Tập đoàn Geely Trung Quốc", "Điểm mặt", "Volvo XC40", "Hạng vừa", "Mercedes GLA", "Haval H6", "Mẫu xe", "Nhái", "BMW X1", "Đỉnh", "Volvo", "Vượt mặt", "Nhà sản xuất", "Compact", "Trung Quốc", "Great Wall", "Hybrid", "Linh kiện điện tử"], "link": "https://vtc.vn/diem-mat-loat-xe-sieu-dinh-cua-trung-quoc-ar560086.html"}