{"id": "35834294", "header": "McLaren Senna LM siêu hiếm của cựu tay đua F1 vỡ nát bên đường", "datetime": "2020-07-28T10:13:00.000+07:00", "summary": "Chiếc McLaren Senna LM siêu hiếm đã bị biến dạng hoàn toàn sau khi gặp nạn tại khu vực bờ biển Riviera của Pháp.", "content": "Vụ tai nạn xảy ra ngày 26/7. Theo thông tin ban đầu, chiếc McLaren Senna LM đã được -Adrian Sutil cựu tay đua F1 mua từ tháng 1 năm nay và mới chỉ sử dụng khoảng 6 tháng.Chiếc McLaren Senna LM đâm thẳng vào cột điện ven đường. Cú va chạm mạnh khiến toàn bộ phần đầu xe vỡ nát, mui xe và tấm cản trước nằm vương vãi trên mặt đất trong khi kính chắn gió cũng bị vỡ. Ngoài ra, nhiên liệu của xe cũng bị rò rỉ đáng kể.Hiện vẫn chưa rõ nguyên nhân dẫn đến vụ tai nạn này, tuy nhiên nhiều người cho rằng những cung đường hẹp tại khu vực kể trên đã khiến tài xế không thể kiểm soát tốt chiếc siêu xe.Bên cạnh đó, cảnh sát cũng chưa tiết lộ liệu rằng cựu tay đua F1 có phải là người cầm lái chiếc McLaren Senna LM ở thời điểm xảy ra vụ tai nạn hay không.Chiếc McLaren Senna LM được ra mắt vào cuối năm 2019 và ngay lập tức gây được tiếng vang lớn trong giới đam mê tốc độ. Đây thực chất là phiên bản đặc biệt hơn của McLaren Senna, hay là bản hợp pháp chạy trên đường phố của McLaren Senna GTR.McLaren Senna LM trở thành mẫu xe siêu hiếm khi hãng McLaren quyết định chỉ sản xuất 20 chiếc xe trên toàn cầu.Bên cạnh những điểm nhấn nổi bật như bộ mâm 5 cánh đơn thể thao, khe gió trước, chiếc McLaren Senna LM còn sở hữu động cơ V8 4,0L, sản sinh công suất lên tới 800 mã lực. (Theo Carscoops)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["McLaren Senna LM", "", "Tay đua", "Nát", "Siêu xe", "Vỡ", "Bên đường", "Hiếm", "Biến dạng", "Công thức 1", "Siêu", "Gặp nạn", "Mui xe", "Đâm thẳng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/sau-tay-lai/mclaren-senna-lm-sieu-hiem-cua-cuu-tay-dua-f1-vo-nat-ben-duong-661498.html"}