{"id": "35831586", "header": "Chỉ có 1.000 xe Lexus NX Hybrid F Sport Black Line 2021 được sản xuất", "datetime": "2020-07-28T07:00:00.000+07:00", "summary": "Lexus NX Hybrid F Sport Black Line 2021 sẽ sản xuất giới hạn ở mức 1.000 xe và có mức giá khởi điểm là 46.810 USD (khoảng 1,08 tỷ đồng).", "content": "Mới đây, Lexus đã cho ra mắt phiên bản mới của biến thể NX - sử dụng nền tảng Hybrid và kết hợp với gói F Sport cùng các chi tiết Black Line ở cả nội thất và ngoại thất.Chỉ sản xuất giới hạn ở mức 1.000 xe, chiếc xe sẽ được sản xuất trong 3 tháng tới với mức giá khởi điểm là 46.810 USD (khoảng 1,08 tỷ đồng), cao hơn 300 USD so với NX300h Luxury và 7.390 USD so với NX 300 entry-level.Tự hào với các tính năng mới, chiếc Crossover nhỏ gọn được hoàn thiện bởi lớp sơn màu xanh Grecian Water hoàn toàn mới, cũng như màu trắng Ultra White và màu đen Obsidian hiện có. Bên cạnh đó là các chi tiết màu đen tương phản ở tai gương, bộ lưới tản nhiệt và bộ mâm hợp kim tối màu 18 inch.Không có gì thay đổi nhiều ở bên trong buồng lái, các hàng ghế bọc da đen và đường chỉ khâu màu xanh là chi tiết độc quyền của biến thể này; điểm nhấn màu xanh còn có thể được tìm thấy trên hầu hết các bề mặt như vô lăng, cần số, bảng điều khiển trung tâm, tay vịn và sàn xe.Sự bổ sung cuối cùng cho chiếc Crossover là một bộ vali du lịch tùy chọn bao gồm một vali dạng hộp 22 inch và vali dạng hộp cỡ trung 26 inch, cả hai đều được sơn màu đen. Các vali này được thiết kế bởi Zero Halliburton và dành riêng cho Lexus - nhà sản xuất tự hào với huy hiệu logo crom khắc chữ \"Zero Halliburton for Lexus\", lớp lót bên trong lưới tản nhiệt và logo in dập nổi.Bộ thiết bị an toàn Safety System+ 2.0 của Lexus là tiêu chuẩn bên cạnh công nghệ phát hiện người đi bộ và các ánh sáng yếu, hệ thống hỗ trợ đỗ xe tùy chọn và cửa sau chỉnh điện với cảm biến đá chân./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Grecian Water", "Giá khởi điểm", "F Sport", "LINE", "Zero Halliburton", "Ultra White", "Lexus", "OBSIDIAN", "BLACK", "Giới hạn", "Biến thể", "Hybrid", "Crossover", "Sản xuất", "Lớp sơn", "Phiên bản mới", "Ngoại thất", "Chỉ khâu", "Tùy chọn", "Màu đen"], "link": "https://vov.vn/oto-xe-may/chi-co-1000-xe-lexus-nx-hybrid-f-sport-black-line-2021-duoc-san-xuat-1074006.vov"}