{"id": "35835476", "header": "Ecuador báo động hàng trăm tàu cá Trung Quốc kéo đến vùng biển", "datetime": "2020-07-28T11:25:00.000+07:00", "summary": "Đội tàu cá của Trung Quốc được phát hiện ngay bên ngoài khu vực bảo tồn thiên nhiên quần đảo Galapagos, làm dấy lên lo ngại hệ sinh thái biển ở khu vực bị tàn phá.", "content": "Chính phủ Ecuador vô cùng quan ngại sau khi hải quân phát hiện một đội tàu cá khổng lồ, phần lớn là tàu treo cờ Trung Quốc, đang ở cách quần đảo Galapagos hơn 320 km. Đây là quần đảo lịch sử đã tạo cảm hứng cho nhà khoa học Charles Darwin nghiên cứu về thuyết tiến hóa.Có khoảng 260 tàu đang hoạt động trong vùng biển quốc tế, ngay bên ngoài vùng đặc quyền kinh tế rộng hơn 300 km quanh quần đảo. Cựu bộ trưởng Môi trường Yolanda Kakabadse nói đội tàu cá đe dọa nghiêm trọng hệ sinh thái biển khu vực.\"Quy mô và mức độ hung hăng khai thác sinh vật biển của đội tàu này là mối đe dọa lớn đối với cân bằng sinh thái ở Galapagos\", bà cảnh báoHải quân Ecuador phát hiện và giám sát đội tàu cá Trung Quốc kể từ tuần trước. Bộ trưởng Quốc phòng Oswaldo Jarrin nói Ecuador \"đang cảnh giác, tiến hành giám sát, tuần tra để tránh vụ việc như năm 2017\". Ông đề cập đến vụ tàu Fu Yuan Yu của Trung Quốc, bị bắt giữ trong Khu dự trữ Biển Galapagos năm 2017, mang theo 300 tấn sinh vật biển trong đó phần lớn là cá mập. Đội tàu cá Trung Quốc hoạt động ở khu vực thời điểm đó còn lớn hơn năm nay.Quần đảo nằm cách đất liền Nam Mỹ khoảng 910 km, được UNESCO tuyên bố là di sản thế giới vào năm 1978. Theo , tàu cá Trung Quốc mỗi năm đều tìm đến vùng biển quanh Galapagos, nhưng \"hạm đội\" năm nay có quy mô lớn nhất trong vòng vài năm gần đây.Bà Kakabadse và Roque Sevilla, cựu thị trưởng Quinto, ngày 27/7 được chỉ định thiết kế chiến lược bảo vệ cho Galapagos. Theo Sevilla, chính phủ Ecuador sẽ dùng biện pháp ngoại giao để yêu cầu đội tàu cá Trung Quốc rút khỏi khu vực.\"Hoạt động đánh cá không được kiểm soát của Trung Quốc ngay rìa khu vực bảo tồn đang phá hoại nỗ lực bảo vệ sinh vật biển của Ecuador tại Galapagos\", ông nhấn mạnh.Nhóm chuyên trách sẽ tìm cách thực thi các thỏa thuận quốc tế về bảo vệ sinh vật di trú. Khu dự trữ Biển Galapagos là một trong những điểm tập trung lớn nhất của cá mập, trong đó có các loài cá nhám voi và cá mập đầu búa đang bị đe dọa.Theo Kakabadse, đội tàu Trung Quốc đang hoạt động trên một hành lang hàng hải quốc tế nằm giữa quần đảo Galapagos và đất liền Ecuador. Nước này sẽ tìm cách mở rộng vùng đặc quyền kinh tế quanh quần đảo lên hơn 560 km nhằm lấp lỗ hổng này. Ecuador cũng muốn thiết lập một hành lang bảo tồn biển với các láng giềng Thái Bình Dương gồm Costa Rica, Panama và Colombia. Sáng kiến này sẽ khoanh vùng bảo vệ được các khu vực đa dạng biển quan trọng. ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Ecuador", "Đội tàu", "Chính phủ Ecuador", "Yolanda Kakabadse", "Hải quân Ecuador", "Tàu đánh cá", "Kéo đến", "Vùng biển", "Bảo tồn thiên nhiên", "Oswaldo Jarrin", "Báo động", "Hệ sinh thái", "Quần đảo", "Charles Darwin", "Thuyết tiến hóa", "Trung Quốc", "Sinh vật biển", "Vùng đặc quyền kinh tế", "Tàn phá"], "link": "https://zingnews.vn/ecuador-bao-dong-hang-tram-tau-ca-trung-quoc-keo-den-vung-bien-post1112296.html"}