{"id": "35832049", "header": "Ra mắt Mitsubishi Outlander 2020 'full option' tại Việt Nam: Giá gần 1,06 tỷ đồng, phả hơi nóng lên Honda CR-V", "datetime": "2020-07-28T07:42:33.000+07:00", "summary": "Sau một thời gian dài kể từ khi ra mắt, Mitsubishi Outlander facelift cuối cùng đã có bản động cơ 2,4 lít với hệ dẫn động 4 bánh, sở hữu nhiều trang bị hiện đại hơn các bản động cơ 2 lít.", "content": "Mitsubishi Motors Việt Nam vừa chính thức giới thiệu phiên bản cao cấp nhất của mẫu xe Outlander nâng cấp facelift là 2.4 CVT Premium. Trước đó, giữa tháng 2/2020, Mitsubishi Outlander 2020 đã được bán ra với 2 phiên bản thấp hơn là 2.0 CVT và 2.0 CVT Premium. Phiên bản 2.4 CVT Premium tiếp tục được lắp ráp trong nước.Xét về ngoại hình, bản 2.4 CVT Premium vẫn giống với các bản còn lại. Là bản nâng cấp facelift nên xe có một số điểm mới so với bản cũ như cụm đèn chiếu sáng \"full\" LED, đèn hậu LED giao diện khác, lưới tản nhiệt, cản trước/sau và bộ vành 18 inch phối 2 tông màu tương phản.Nội thất xe cũng tương tự. So với bản 2.0 CVT Premium thì bản 2.4 CVT Premium có một chi tiết mới là gương chiếu hậu trung tâm chống chói tự động. Các trang bị khác giống nhau, như bộ ghế da mới, ghế lái chỉnh điện 10 hướng có tích hợp sưởi, hệ thống đề nổ bằng nút bấm, điều hòa tự động 2 vùng với cửa gió sau, màn hình giải trí cảm ứng hỗ trợ kết nối Apple CarPlay/Android Auto, âm thanh 6 loa... Ngoài ra, do được trang bị hệ dẫn động 2 cầu nên xe có thêm nút bấm điều chỉnh cầu ở gần cần số.Điểm khác biệt rõ rệt nhất của phiên bản 2.4 CVT Premium là khả năng vận hành. Máy xăng 4 xy-lanh dung tích 2,4 lít cho công suất 167 PS và mô-men xoắn 222 Nm, kết hợp số tự động vô cấp và hệ dẫn động 2 cầu (4WD). Trong khi đó, 2 bản 2.0 CVT và 2.0 CVT Premium được bán ra trước đó sở hữu động cơ dung tích 2 lít, công suất 145 PS, mô-men xoắn 196 Nm, đi kèm hệ dẫn động cầu trước. Hệ thống treo của cả 3 phiên bản đều giống nhau.Công nghệ an toàn trên bản 2.4 CVT Premium giữ được đầy đủ từ bản 2.0 CVT Premium, đồng thời bổ sung tính năng mới là cảnh báo va chạm phía trước.Giá bán lẻ của Mitsubishi Outlander 2.4 CVT Premium là 1,058 tỷ đồng. Trong thời gian này, người mua xe được tặng camera 360 độ và một gói nghỉ dưỡng trị giá 20 triệu đồng. Liên doanh Nhật Bản chưa công bố thời hạn của ưu đãi. Là xe lắp ráp trong nước nên Outlander 2.4 CVT Premium được ưu đãi 50% lệ phí trước bạ, quy đổi ra cao nhất gần 127 triệu đồng.Đối thủ của mẫu xe này là Honda CR-V sẽ có bản nâng cấp từ ngày 30/7 tới. Mức giá tạm tính được đại lý thông báo cao nhất là 1,12 tỷ đồng. Một mẫu xe khác cũng nằm trong phân khúc SUV/crossover 5 2 chỗ tầm giá trên dưới 1 tỷ đồng là Nissan X-Trail. Cả CR-V và X-Trail đều được lắp ráp trong nước. ", "topic": "Xe cộ", "tag": ["Mitsubishi Outlander 2020", "Mitsubishi Outlander", "OPTION", "FULL", "CVT Premium", "Hệ dẫn động", "Mitsubishi Motors Việt Nam", "Honda crv", "Động cơ", "Bản nâng cấp", "Phiên bản", "Ra mắt", "Lắp ráp", "Apple CarPlay/Android Auto", "Trang bị", "Mẫu xe", "Nóng", "LED", "Đèn chiếu sáng", "Ghế da"], "link": "http://toquoc.vn/ra-mat-mitsubishi-outlander-2020-full-option-tai-viet-nam-gia-gan-106-ty-dong-pha-hoi-nong-len-honda-cr-v-620202877029362.htm"}