{"id": "35837636", "header": "Sơn La hứng 12 trận động đất liên tiếp trong 2 ngày", "datetime": "2020-07-28T14:43:00.000+07:00", "summary": "Sau 6 trận động đất liên tiếp ngày 27/7, hôm nay, Sơn La tiếp tục hứng thêm 6 trận động đất có độ lớn lần lượt từ 2.7 đến 4.0.", "content": "Từ 6h17 đến 13h00 hôm nay (28/7) Sơn La liên tiếp xảy ra thêm 6 trận động đất có độ lớn lần lượt từ 2.7 đến 4.0. Như vậy, cùng với 6 trận động đất xảy ra hôm 27/7, Sơn La đã ghi nhận tổng cộng 12 trận động đất chỉ trong hơn 24h.TS Nguyễn Xuân Anh, Viện trưởng Viện Vật lý địa cầu cho biết, khu vực Sơn La nằm trên đứt gãy sông Đà, nên khả năng xuất hiện động đất liên tiếp. Với trận động đất có độ lớn 5.3 như trận động đất trưa ngày 27/7 có thể kéo theo dư chấn là nhiều trận động đất khác, các dư chấn này thậm chí có thể kéo dài hàng tháng, nhưng với cường độ nhỏ, người dân không cảm nhận được.Chiều 27/7, Viện Vật lý địa cầu đã cử đoàn chuyên gia lên nghiên cứu, khảo sát tình hình động đất ở Sơn La. Viện sẽ tiếp tục theo dõi, nghiên cứu về tình hình trong động đất trong thời gian tới.Viện trưởng Viện Vật lý địa cầu khuyến cáo người dân huyện Mộc Châu gia cố nhà cửa, tránh xa công trình yếu, vùng núi có đá lăn.Các trận động đất liên tiếp ở Sơn La hôm 27/7 đã làm trụ sở UBND các xã Nà Mường, Tà Lại, Lóng Sập của huyện Mộc Châu bị lún, nứt tường, gãy nhiều đoạn cổ trần. UBND xã Tà Lại bị cháy nổ hệ thống điện trong trụ sở.Nhà văn hóa, trường mầm non, trạm Y tế một số xã bị sập trần nhựa, lún, nứt tường. 127 nhà dân bị lún, nứt tường, vỡ ngói lợp. 1 xe ô tô bị đá rơi đè bẹp.Đặc biết, trận động đất có độ lớn 5.3 lúc 12h14 phút gây dư chấn khá mạnh, khiến các tòa nhà cao tầng ở Hà Nội rung lắc, người dân Thủ đô cảm nhận rõ rệt. ", "topic": "Khoa học", "tag": ["Động đất", "Sơn La", "Mộc Châu", "Viện vật lý địa cầu", "Dư chấn", "Liên tiếp", "Chấn tâm", "Nguyễn Xuân Anh", "Đứt gãy", "Lần lượt", "Sông Đà", "Viện trưởng", "Tà Lại", "UBND xã Tà Lại", "Địa cầu", "Lóng Sập", "Cường độ", "Kéo theo", "Cảm nhận", "Hàng tháng"], "link": "https://vtc.vn/son-la-hung-12-tran-dong-dat-lien-tiep-trong-2-ngay-ar560203.html"}