{"id": "35839077", "header": "Chỉ xe Subaru Forester ở thị trường Việt Nam mới gặp lỗi 'nổi đèn báo kiểm tra động cơ'", "datetime": "2020-07-28T16:25:23.000+07:00", "summary": "Cục Cạnh tranh và Bảo vệ người tiêu dùng (CT&BVNTD- Bộ Công Thương) ghi nhận thông tin phản ánh của người tiêu dùng về việc một số xe ô tô Subaru Forester gặp hiện tượng xuất hiện 'đèn báo kiểm tra động cơ' trong khi xe đang vận hành, gây tâm lý lo lắng cho người sử dụng.", "content": "Theo Cục CT&BVNTD, Công ty TNHH Hình tượng Ô tô Việt Nam- đơn vị nhập khẩu, phân phối xe Subaru Forester ở thị trường Việt Nam đã ghi nhận hiện tượng “nổi đèn báo kiểm tra động cơ” trên một số xe Subaru Forester.Báo cáo cho thấy: “Hiện tượng nêu trên chỉ được ghi nhận tại thị trường Việt Nam và chưa có các trường hợp tương tự tại các thị trường khác trong khu vực phân phối cùng mẫu xe Subaru Forster như Malaysia và Thái Lan. Hiện công ty đã và đang làm việc chặt chẽ với nhà sản xuất là Tập đoàn Subaru tại Nhật Bản để điều tra, phân tích và nghiên cứu để tìm ra nguyên nhân gây ra hiện tượng nêu trên” - Công ty TNHH Hình tượng ô tô Việt Nam cho biết.Theo điều tra ban đầu, việc đèn báo kiểm tra động cơ sáng lên là do kim phun nhiên liệu bị nghẹt/bám bẩn. Đồng thời, Tập đoàn đang tập trung phân tích các yếu tố có liên quan đến đặc trưng và điều kiện vận hành xe tại Việt Nam để tìm nguyên nhân gây ra hiện tượng.Để đảm bảo chất lượng dịch vụ, công ty đã có thông báo chính thức tới người tiêu dùng trên trang https://www.facebook.com/subaruasiavn/. Với các xe ô tô Subaru gặp phải vấn đề nêu trên, chủ xe có thể đưa xe vào trạm dịch vụ ủy quyền của công ty để tiến hành vệ sinh hoặc thay mới (nếu cần thiết) những kim phun bị muội than bám.Việc kiểm tra và sửa chữa được công ty thực hiện hoàn toàn miễn phí và công ty sẽ tiếp tục hoạt động này với các xe gặp hiện tượng tương tự cho đến khi tập đoàn có thông báo hướng dẫn giải pháp xử lý khác. Trong trường hợp có sự cố kỹ thuật xảy ra, công ty sẽ phối hợp với tập đoàn để tiến hành các hoạt động sửa chữa cần thiết theo đúng quy trình hướng dẫn. ", "topic": "Xe cộ", "tag": ["Subaru Forester", "Đèn báo", "Động cơ", "Số xe", "Hiện tượng", "Cục CT&BVNTD", "Tập đoàn Subaru", "Vận hành", "Người tiêu dùng", "Lỗi", "Phản ánh", "Lỗi kỹ thuật", "Bộ công thương", "Ghi nhận", "Kiểm tra", "Người sử dụng", "Thị trường", "Phân phối", "Tâm lý", "Cạnh tranh"], "link": "http://anninhthudo.vn/oto-xe-may/chi-xe-subaru-forester-o-thi-truong-viet-nam-moi-gap-loi-noi-den-bao-kiem-tra-dong-co/861598.antd"}