{"id": "35830599", "header": "Mitsubishi khai tử Pajero – sự ra đi của một huyền thoại", "datetime": "2020-07-28T00:50:00.000+07:00", "summary": "Doanh số trong nước của Mitsubishi Pajero năm 2018 chưa đạt 1.000 xe. Lượng cầu quá thấp khiến hãng xe Nhật phải khai tử mẫu SUV đình đám một thời.", "content": "Mitsubishi chế tạo rất nhiều thứ, từ xe tăng tới bút chì. Tuy nhiên, một trong những sản phẩm mang tính biểu tượng nhất chính là Pajero, nhưng mẫu xe này sẽ sớm biến mất.Tại thị trường Mỹ, Pajero có tên Montero. Trong vài năm trở lại đây, sụt giảm về doanh số báo hiệu Montero sẽ ra đi một sớm một chiều.Có tin Mitsubishi dần chuyển hướng khỏi thị trường Bắc Mỹ để tập trung nhiều nguồn lực hơn cho thị trường châu Á.Mitsubishi cũng đang chuẩn bị rời châu Âu trong bối cảnh hãng này thua lỗ hơn nửa tỷ USD trong quý II năm nay. Đây là quý thứ 2 trong số 3 quý thua lỗ liên tiếp gần đây, một phần do doanh số xuống thấp vì đại dịch Covid-19.Mitsubishi cũng chỉ bán được 127.000 chiếc Pajero trong khoảng thời gian trên, bằng một nửa so với cùng kỳ năm trước.Quyết định khai tử Pajero là nhằm cắt giảm chi phí trong kế hoạch tái cấu trúc lớn hơn của Mitsubishi.Pajero không chỉ là nạn nhân duy nhất. Hãng xe Nhật gần đây còn công bố kế hoạch đóng băng một số mẫu xe mới tại châu Âu.Tại thị trường nội địa, Mitsubishi đã quyết định không tiếp tục sản xuất Pajero sau phiên bản Final Edition ra mắt tháng 4 năm ngoái.Mẫu SUV off-road này vẫn có mặt tại một số thị trường khác nhưng sẽ dần bị khai tử trên phạm vi toàn cầu.Hãng tin  cho biết Mitsubishi có kế hoạch tái sắp xếp và đóng cửa nhà máy sản xuất Pajero tại đảo Honshu (Nhật Bản). Nơi đây chứng kiến tình trạng sản xuất ảm đạm trong các năm trở lại đây khiến việc duy trì nhà máy không còn mang lại lợi nhuận.Về logic, khi nhà máy đóng cửa, Pajero sẽ không còn được sản xuất. Điều này có thể xảy ra trong năm tới, theo phân tích của . Mitsubishi dự kiến sẽ ra thông báo chính thức cuối tuần này.Có mặt lần đầu tại triển lãm xe Paris Motor Show 2006, Pajero thế hệ hiện tại là một trong những model có tuổi thọ lâu đời nhất.Sau gần 15 năm, SUV off-road có thiết kế body-on-frame dần bị thải loại sau các đợt nâng cấp giữa kỳ (facelift) năm 2009, 2010, 2012, và 2015.Tại Nhật Bản, phiên bản cuối Pajero Final Edition chỉ sản xuất 700 chiếc. Kể từ năm 2018, lượng cầu Pajero xuống thấp khiến Mitsubishi bán được chưa tới 1.000 chiếc.Một trong những lý do chính khiến Pajero thất thế là do xe ngốn nhiều nhiên liệu, bị phủ bóng bởi các model hiện đại hơn như Outlander PHEV và Eclipse Cross.Ảnh: Motor1 ", "topic": "Xe cộ", "tag": ["PAJERO", "Mitsubishi", "Khai tử", "Mitsubishi Pajero", "Lượng cầu", "SUV", "Doanh số", "Hãng xe", "Ra đi", "Một thời", "Huyền thoại", "Bút chì", "Một sớm một chiều", "Đình đám", "Final Edition", "Xe tăng", "Thua lỗ"], "link": "https://zingnews.vn/mitsubishi-khai-tu-pajero-su-ra-di-cua-mot-huyen-thoai-post1112149.html"}