{"id": "35831057", "header": "Xe nhập khẩu ồ ạt giảm giá hàng trăm triệu đồng", "datetime": "2020-07-28T06:00:00.000+07:00", "summary": "Nhiều mẫu xe nhập khẩu, gồm cả xe phổ thông và xe sang, được ưu đãi, khuyến mại bằng các hình thức khác nhau với mức giảm lên đến hàng trăm triệu đồng.", "content": "Sau khi phí trước bạ của ôtô sản xuất và lắp ráp trong nước chính thức giảm 50% từ 28/6 đến hết năm 2020, xe CKD hiện có phần chiếm ưu thế hơn trước những mẫu ôtô nhập khẩu về giá bán. Chính vì vậy, nhiều hãng nhanh chóng đưa ra chương trình khuyến mại dành cho các dòng xe CBU.Trong đó, cả xe phổ thông và xe sang đều có những ưu đãi dưới nhiều hình thức như hỗ trợ phí trước bạ, tặng phụ kiện hay giảm trừ trực tiếp vào giá bán. Tùy theo từng mẫu xe mà mức giảm giá dao động từ 10 triệu đến hơn 300 triệu đồng.Mitsubishi là một trong những hãng có đa số dòng sản phẩm là xe nhập khẩu. Vì vậy, nhiều mẫu xe của Mitsubishi hiện được áp dụng khuyến mại. Tuy nhiên, các ưu đãi này chủ yếu dưới dạng quà tặng hoặc voucher chứ không giảm giá bán trực tiếp.Cụ thể, khách mua Mitsubishi Xpander 2020 và Attrage 2020 được tặng gói bảo hiểm vật chất. Các mẫu xe Triton, Outlander và một số phiên bản Pajero Sport máy dầu đi kèm quà tặng bộ phụ kiện. Hai dòng xe Xpander Cross và Mirage có thêm voucher du lịch hoặc phiếu ưu đãi nhiên liệu trị giá từ 10-20 triệu đồng.Toyota hiện triển khai chương trình 0% lãi suất trong 6 tháng đầu cho khách hàng mua trả góp Toyota Wigo sản xuất trước 3/2020 (model cũ). Song song đó, một số đại lý đang giảm giá mạnh cho mẫu sedan Corolla Altis để xả hàng tồn. Mức giảm vào khoảng từ 150-180 triệu đồng cho các phiên bản 1.8E MT, 2.0V và 2.0V Sport. Tuy nhiên, số lượng xe hiện không còn nhiều.Trong khi đó, Nissan giảm giá bán nhiều dòng xe. Mẫu sedan hạng B Sunny được giảm giá 20 triệu đồng. Bán tải Navara ưu đãi giá từ 20-40 triệu đồng tùy phiên bản. Nissan Terra, chiếc SUV 7 chỗ nhập khẩu Thái Lan giảm giá 10-20 triệu đồng các model sản xuất năm 2019. Ngoài ra, hãng còn triển khai song song chương trình tặng phụ kiện cho khách mua xe.Suzuki giảm giá 40 triệu đồng cho tất cả các phiên bản Ertiga, bao gồm GL, Limited và Sport. Như vậy, Ertiga hiện có giá 459-519 triệu đồng, thấp nhất trong phân khúc MPV tại Việt Nam.Từ 1/7-30/9, Isuzu hỗ trợ 50% phí trước bạ cho các dòng xe nhập khẩu của hãng, gồm có SUV mu-X và bán tải D-max, tương ứng khoảng từ 21-67 triệu đồng tùy theo mẫu xe và phiên bản.Ford hiện áp dụng mức giảm giá lớn cho các dòng xe nhập khẩu. Cụ thể, Ford Everest Ambiente AT và MT được khuyến mại tổng cộng 75 triệu đồng trong khi hai phiên bản Everest Titanium cao cấp nhất giảm giá 20 triệu đồng.Bên cạnh đó, dòng xe bán tải Ranger giảm giá 20 triệu đồng cho phiên bản XL và Wildtrak 4x4. Các phiên bản XLT AT và MT được giảm giá 75 triệu đồng.Ngoài ra, một số thương hiệu tiệm cận hạng sang tại Việt Nam như Subaru và Volkswagen cũng đang triển khai mức khuyến mại đáng kể cho các sản phẩm. Cụ thể, theo khảo sát của  tại một showroom Subaru trên địa bàn Hà Nội, mẫu SUV Forester hiện giảm giá 169 triệu, 189 triệu và 129 triệu đồng tương ứng với các phiên bản 2.0i-L, 2.0i-S và 2.0i-S EyeSight.Trong khi đó, Volkswagen hỗ trợ 100% phí trước bạ của mẫu sedan Passat BlueMotion High, tương đương khoảng 177 triệu đồng. Phiên bản Luxury của mẫu SUV Tiguan Allspace được hỗ trợ 50% phí trước bạ, trị giá khoảng 90 triệu đồng.Trong nhóm xe sang, Mercedes-Benz là thương hiệu chiếm lợi thế về giá bán khi có nhà máy lắp ráp ôtô trong nước. Điều này vô hình trung khiến các đối thủ như BMW, Audi hay Lexus chịu thêm áp lực.Vừa qua, các đại lý BMW thông báo giảm giá lên tới hơn 300 triệu đồng cho một số dòng xe, bao gồm 5-Series, X1, X2 và X3. Trong đó, ba phiên bản BMW X3 xDrive20i, xDrive30i xLine và xDrive30i M Sport sản xuất 2019 lần lượt giảm 220 triệu, 330 triệu và 260 triệu đồng.Cùng với đó, BMW X2 sDrive18i sản xuất năm 2019 giảm 270 triệu đồng. Ngoài ra, một số xe BMW X2 sDrive20i xuất xưởng năm 2018 được giảm giá lên đến khoảng 300 triệu đồng.Trao đổi với , đại diện Audi cho biết hãng đang hỗ trợ 50% lệ phí trước bạ, giảm trực tiếp vào giá bán của hai dòng xe A4 và Q5. Audi A4 2020 có giá khởi điểm dự kiến khoảng 1,7 tỷ đồng còn Audi Q5 được niêm yết giá 2,5 tỷ đồng. Như vậy, mức giảm thực tế cho hai mẫu xe này là xấp xỉ 85-150 triệu đồng.Dịch Covid-19 đang có dấu hiệu trở lại Việt Nam nhiều khả năng sẽ tiếp tục gây thêm sức ép lên các hãng xe hơi, khi lượng khách mua hàng rất có thể sẽ sụt giảm mạnh. ", "topic": "Xe cộ", "tag": ["Giảm giá", "Đại lý", "Trước bạ", "Nhập khẩu", "Mẫu xe", "CKD", "CBU", "Phổ thông", "Ưu đãi", "Ồ ạt", "Attrage 2020", "Mitsubishi Xpander 2020", "Xpander Cross", "Khuyến mãi", "ERTIGA", "MIRAGE", "Dòng xe", "Mitsubishi", "Xả hàng", "V Sport"], "link": "https://zingnews.vn/xe-nhap-khau-o-at-giam-gia-hang-tram-trieu-dong-post1112105.html"}