{"id": "35831722", "header": "Cảm động chú lạc đà thông minh vượt 100 km tìm đường về nhà", "datetime": "2020-07-28T07:05:00.000+07:00", "summary": "Một chú lạc đà trung thành đã một mình vượt quãng đường hơn 100 km qua sa mạc suốt 7 ngày để trở về với chủ cũ sau 8 tháng bị đem bán.", "content": "Những ngày qua, trên mạng truyền thông xã hội Trung Quốc xôn xao câu chuyện cảm động về chú lạc đà trung thành một mình vượt quãng đường hơn 100km qua sa mạc để trở về với chủ cũ sau 8 tháng bị đem bán.Tháng 10 năm ngoái, người chủ cũ đã bán con lạc đà này cho một người bạn của mình. Tuy nhiên, gần đây, không hiểu sao con vật này bỗng rời bỏ ngôi nhà mới của mình, bắt đầu cuộc hành trình đầy gian nan qua sa mạc Gobi để trở về với nơi mà nó vẫn luôn coi là \"ngôi nhà đích thực\" của mình.Con vật tội nghiệp được một người chăn gia súc phát hiện trên sa mạc trong tình trạng bị thương khắp người và gần như kiệt sức. Người này đã đưa nó về chăm sóc, sau đó tìm cách liên lạc với chủ cũ của nó.Khi biết tin con vật đáng thương của mình đã đi bộ ròng rã suốt 7 ngày trời, vượt đường xa, băng qua vùng sa mạc nóng bỏng với những vách đá hiểm trở, những dòng sông khô cạn, thậm chí vượt cả hàng rào thép gai để tìm đường về nhà, người chủ cũ của con lạc đà này đã rất cảm động, quyết định thương lượng với bạn mình để nhận nuôi lại con vật.\"Nó đã 20 tuổi rồi. Tôi sẽ không bao giờ bán nó nữa. Nó đã đi rất xa mà vẫn cố gắng quay về nhà. Sau này tôi cũng sẽ không xích nó nữa, không cưỡi hay cho phép bất cứ ai làm tổn thương đến nó”.Trái tim của hàng triệu cư dân mạng bị lay động và thu hút bởi câu chuyện về chú lạc đà thông minh và hết mực trung thành này. Nhiều người tỏ ra ấn tượng trước sức chịu đựng của con vật cũng như khả năng tìm đường về nhà của nó./.Theo Reuters ", "topic": "Khoa học", "tag": ["Lạc đà", "Tìm đường", "Cảm động", "Sa mạc", "Trung thành", "Quãng đường", "Vượt", "Thông minh", "Sa mạc Gobi", "Một mình", "Con vật", "Truyền thông xã hội", "Trở về", "Cũ", "Rời bỏ", "Gian nan", "Tội nghiệp", "Xôn xao", "Khô cạn", "Thép gai"], "link": "https://vov.vn/the-gioi/cam-dong-chu-lac-da-thong-minh-vuot-100-km-tim-duong-ve-nha-1075307.vov"}