{"id": "35839029", "header": "Kêu gọi bảo tồn loài hổ qua phim ngắn truyền thông 'Xấu hổ vì cao hổ'", "datetime": "2020-07-28T16:21:00.000+07:00", "summary": "Nhân Ngày quốc tế về bảo tồn hổ 29/7, Trung tâm Giáo dục Thiên nhiên (ENV) ra mắt phim ngắn truyền thông 'Xấu hổ vì cao hổ'. Trong cuộc sống, có nhiều niềm tin không có căn cứ khoa học, nhưng có cả những niềm tin mù quáng lại đang đe dọa tới sự tồn vong của các loài động vật hoang dã (ĐVHD).", "content": "Phim ngắn truyền thông \"Xấu hổ vì cao hổ\" là một phần trong chiến dịch dài hạn của ENV. (Nguồn: ENV)Với phong cách dí dỏm, nhẹ nhàng, phim “Xấu hổ vì cao hổ”khắc họa cảnh tượng của một gia đình khá mê tín trong ngày mồng một đầu tháng. Vì không muốn gặp xui xẻo trong cả tháng nên những thành viên trong gia đình rất thận trọng với từng hành động vào ngày này.“Với bộ phim này, ENV mang đến cho khán giả Việt nhiều hình ảnh quen thuộc trong cuộc sống hằng ngày. Hy vọng bằng cách tiếp cận gần gũi, phim sẽ thu hút được sự quan tâm của cộng đồng về vấn đề bảo vệ hổ”, bà Nguyễn Phương Dung, Phó Giám đốc ENV cho biết.Trong giai đoạn từ 1/2019-6/2020, Phòng bảo vệ động vật hoang dã của ENV đã ghi nhận hơn 650 vụ việc vi phạm liên quan đến hổ. Các vi phạm bao gồm quảng cáo, tàng trữ và mua bán cao hổ, móng vuốt, nanh, nội tạng và da hổ.Bên cạnh đó, ENV ghi nhận rất nhiều vụ việc buôn bán các cá thể hổ sống và đông lạnh. Chính niềm tin mù quáng của nhiều người đã khiến hổ bị săn bắn và bị đẩy đến bên bờ vực tuyệt chủng.“Hổ sẽ vẫn tiếp tục bị giết hại mỗi ngày nếu những niềm tin mù quáng vào tác dụng của cao hổ vẫn còn tồn tại ”, bà Dung khẳng định. Để bảo vệ những cá thể hổ cuối cùng còn sót lại trong tự nhiên, mỗi cá nhân trong cộng đồng cần phải lên tiếng và phản đối việc sử dụng cao hổ và các sản phẩm từ hổ, dù người sử dụng có là bạn bè hay người thân của mình.Phim \"Xấu hổ vì cao hổ\" là một phần trong chiến dịch dài hạn của ENV nhằm giảm thiểu nhu cầu tiêu thụ các sản phẩm từ hổ và ngăn chặn tình trạng buôn bán hổ bất hợp pháp. Phim sẽ được phát sóng trên khoảng 60 kênh truyền hình Trung ương và địa phương, truyền hình Rail-TV để phục vụ hàng triệu người xem trên mọi miền đất nước. Phim cũng sẽ được chia sẻ rộng rãi đến đông đảo người dân qua các trang mạng xã hội của ENV. ", "topic": "Khoa học", "tag": ["ENV", "Da hổ", "Phim ngắn", "Cao hổ cốt", "Xấu hổ", "Móng vuốt", "Hổ", "Nội tạng", "Tàng trữ", "Trung tâm giáo dục thiên nhiên", "Kêu gọi", "Động vật hoang dã", "Nguyễn Phương Dung", "Ra mắt", "Nhân ngày", "Mê tín", "Dí dỏm", "Khắc họa", "Bảo tồn", "Cảnh tượng"], "link": "https://baoquocte.vn/keu-goi-bao-ton-loai-ho-qua-phim-ngan-truyen-thong-xau-ho-vi-cao-ho-120343.html"}