{"id": "35837508", "header": "Loài khỉ bí ẩn nhất thế giới, sống ở nơi gần như con người không thể đặt chân tới", "datetime": "2020-07-28T14:49:00.000+07:00", "summary": "Đây là một trong những loài linh trưởng bí ẩn nhất thế giới, vô cùng hiếm và rất ít được phát hiện trong thế giới tự nhiên.", "content": "Xung quanh miệng núi lửa Luba thuộc Guinea Xích Đạo là nơi sinh sống của loài linh trưởng bí ẩn này.Nhắc tới loài khỉ colobus đen, người ta biết tới chúng là một trong những loài linh trưởng bí ẩn nhất thế giới. Chúng là những cá thể hiếm gặp và rất ít khi được phát hiện trong thế giới tự nhiên. Sở dĩ như vậy bởi loài khỉ này sống ở nơi gần như con người không thể đặt chân tới.Đó là miệng núi lửa Luba thuộc Guinea Xích Đạo (quốc gia thuộc khu vực Tây Phi). Đây là khu vực hoang sơ và xa xôi tới mức không mấy in dấu chân con người.Xung quanh vành miệng núi lửa này cao hơn 2.200 m vô tình tạo nên một bức tường rào chắn chắc chắn, qua đó ngăn sự xâm nhập của con người, đồng thời che đi dấu vết của loài sinh vật bí ẩn.Khỉ colobus đen vô cùng hiếm và rất ít được phát hiện trong thế giới tự nhiên.Đây cũng là khu vực có mật độ linh trưởng cao nhất ở châu Phi. Do rất ít người phát hiện ra, nên loài khỉ mặt xanh phát triển với số lượng nhiều ở đây. Bên cạnh khỉ mặt xanh còn có loài bí ẩn hơn cả. Đó là khỉ colobus đen.Dù hiếm khi xuất hiện, nhưng các thợ săn ở những ngôi làng xa xôi đã biết tới loài linh trưởng bí ẩn này. Nhờ thảm thực vật dày nên chúng dễ ẩn náu.Loài động vật này không thể tồn tại trong những cánh rừng tái sinh hay trong điều kiện nuôi nhốt.Từ những vị trí cao trên tán cây, khỉ đực to lớn có nhiệm vụ trông chừng cho gia đình để tìm mồi. Sở hữu bàn tay, bàn chân dài giúp chúng dễ dàng đu bám trên ngọn cây.Hiện chúng đang đối diện với tình trạng nguy cấp.Gần như sống tách biệt với thế giới bên ngoài, bản tính chúng khá nhút nhát. Tuy vậy, hiện tại chúng đang đối diện với tình trạng nguy cấp bởi không thể tồn tại trong những khu rừng tái sinh, hoặc không thể nhân giống trong điều kiện nuôi nhốt. Thế nên, nơi ẩn náu kín đáo này là hy vọng cuối cùng cho cả chủng loài. ", "topic": "Khoa học", "tag": ["Khỉ", "Linh trưởng", "Bí ẩn", "Guinea xích đạo", "Đặt chân", "Nhất thế giới", "Hiếm", "Con người", "Tây Phi", "Tự nhiên", "Miệng núi lửa", "Cá thể", "Xa xôi", "In dấu", "Hoang sơ", "Đen", "Ít khi", "Rào chắn", "Phát hiện", "Tới mức"], "link": "https://baoquocte.vn/loai-khi-bi-an-nhat-the-gioi-song-o-noi-gan-nhu-con-nguoi-khong-the-dat-chan-toi-120331.html"}