{"id": "35839462", "header": "Cháy rừng tại Australia tác động nghiêm trọng tới 3 tỉ động vật hoang dã", "datetime": "2020-07-28T16:59:03.000+07:00", "summary": "Các vụ cháy rừng năm 2019-2020 chưa từng có tiền lệ ở Australia, một trong những thảm họa nghiêm trọng nhất trong lịch sử hiện đại của nước này, đã làm gần 3 tỉ động vật hoang dã bị thiệt mạng hoặc phải rời khỏi nơi cư trú.", "content": "Đây là kết quả sơ bộ một nghiên cứu do các nhà khoa học của Đại học Sydney, Đại học New South Wales, Đại học Newcastle, Đại học Charles Sturt và nhóm bảo tổn BirdLife Australia phối hợp thực hiện và được công bố ngày 28/7.Theo kết quả nghiên cứu, trong số 3 tỷ động vật hoang dã chịu tác động của cháy rừng có 143 triệu con thuộc động vật có vú, 2,46 tỉ bò sát, 180 triệu con chim và 51 triệu con ếch. Một trong những tác giả của nghiên cứu, nhà khoa học Cris Dickman cho biết nghiên cứu này không đề cập tới có bao nhiêu con vật bị chết trong các vụ cháy rừng, song khả năng sống sót của những con thoát khỏi \"thần lửa\" có thể là không lớn do chúng thiếu lương thực, không nơi ẩn nấp và trở thành mồi của loài lớn hơn.Nhà khoa học Lily van Eeden của Đại học Sydney cho biết, đây là nghiên cứu đầu tiên về cháy rừng trên quy mô toàn Australia. Một nghiên cứu tương tự hồi tháng 1 được thực hiện ở 2 bang bị cháy rừng nghiêm trọng nhất là New South Wales và Victoria, đã dự đoán cháy rừng làm 1 tỉ động vật hoang dã ở hai bang này thiệt mạng.Dự kiến, kết quả nghiên cứu chính thức sẽ được công bố vào cuối tháng 8, tuy nhiên các tác giả nghiên cứu cho rằng con số 3 tỉ động vật hoang dã chịu tác động của cháy rừng có thể là con số không thay đổi.Các vụ cháy rừng vào cuối năm 2019 và đầu năm 2020 đã tàn phá hơn 115.000 km2 diện tích rừng và đất hoang trên toàn Australia, làm hơn 30 người thiệt mạng và phá hủy hàng nghìn ngôi nhà. Đây là mùa cháy rừng quy mô rộng và kéo dài nhất trong lịch sử hiện đại của Australia mà theo các nhà khoa học nguyên nhân là do tác động của tình trạng biến đổi khí hậu.Các nhà khoa học cho rằng tình trạng ấm lên toàn cầu đang làm mùa Hè ở Australia dài hơn và trở nên nguy hiểm, rất dễ xảy ra cháy rừng trong khi mùa Đông bị ngắn lại khiến cho việc thực hiện công tác phòng chống cháy rừng trở nên khó khăn hơn. ", "topic": "Khoa học", "tag": ["Cháy rừng", "Thảm họa", "Australia", "Động vật hoang dã", "Lịch sử hiện đại", "Đại học Charles Sturt", "", "Đại học Sydney", "Gấu túi", "Koala", "Đại học Newcastle", "Tiền lệ", "Tác động", "Thiệt mạng", "Đại học new south wales", "Chưa từng có", "Nghiêm trọng", "Cư trú", "Bò sát", "Động vật có vú"], "link": "https://baotintuc.vn/the-gioi/chay-rung-tai-australia-tac-dong-nghiem-trong-toi-3-ti-dong-vat-hoang-da-20200728153407356.htm"}