{"id": "35831342", "header": "Những mẫu xe máy touring tiền tỷ hiện đại như ôtô tại Việt Nam", "datetime": "2020-07-28T06:30:00.000+07:00", "summary": "Tại Việt Nam, dòng xe máy touring có những cái tên đình đám đang được bán chính hãng từ Honda, BMW và Harley-Davidson.", "content": "Tại Việt Nam, hiện có nhiều mẫu môtô touring với giá tiền từ vài trăm triệu đến cả tỷ đồng để người dùng lựa chọn nhằm phục vụ cho đam mê xê dịch. Trong số đó, xe touring cỡ lớn tỏ ra nổi bật hơn cả với nhiều tính năng hiện đại, tiện nghi và an toàn dành cho những chuyến đi xa không thua kém gì ôtô.Đại diện tiêu biểu cho nhóm xế phượt tiền tỷ vừa kể là 3 cái tên Honda Gold Wing, BMW K 1600 B và Harley-Davidson Street Glide Special.Từ lâu, Honda Gold Wing đã là một trong những mẫu touring nổi tiếng nhất tại Việt Nam. Mẫu môtô đầu bảng của Honda khi thường xuyên xuất hiện ở vai trò mở đường và dẫn đoàn cho nhiều hoạt động môtô. Đến thế hệ thứ 6, Gold Wing bắt đầu được phân phối chính hãng khi Honda Việt Nam bước vào mảng kinh doanh xe phân khối lớn từ năm 2018.Ở đợt nâng cấp 2020, mẫu xế phượt của Honda vẫn giữ ngoại hình bề thế và lịch lãm tương tự đời xe trước. Các điểm mới gồm có tùy chọn màu sơn trắng ngọc trai, tem xe trang trí và bổ sung 2 đèn sương mù LED phía trước.So với 2 mẫu touring cùng hạng của BMW và Harley-Davidson, Honda Gold Wing có giá bán nhỉnh hơn, ở mức 1,2 tỷ đồng. Đổi lại, mẫu xe Nhật Bản sở hữu một loạt các trang bị nổi bật so với các đối thủ như màn hình màu LCD 7 inch, hệ thống thông tin giải trí hỗ trợ kết nối Apple CarPlay/Android Auto, túi khí an toàn cho người lái và chế độ Walking hỗ trợ tiến/lùi xe vào chỗ đỗ.Các thông số kích thước của Honda Gold Wing 2020 thuộc diện to lớn trong phân khúc. Cụ thể, lần lượt số đo dài x rộng x cao đạt 2.575 x 905 x 1.555 mm, chiều dài cơ sở 1.695 mm, chiều cao yên ở mức 745 mm và cân nặng hơn 380 kg.Điểm nhấn quan trọng liên quan đến vận hành của phiên bản Gold Wing bán chính hãng tại Việt Nam nằm ở hộp số tự động 7 cấp ly hợp kép. Người lái có thể tùy chọn 2 chế độ sang số tay M hoặc sang số tự động A. Trong khi đó, K 1600 B và Harley-Davidson Street Glide Special chỉ có hộp số tay 6 cấp.Honda trang bị cho Gold Wing động cơ 6 xy-lanh phẳng (boxer) với công suất tối đa 125 mã lực cùng mô-men xoắn cực đại 170 Nm. Đi cùng với đó, độ nhạy tay ga và độ cứng mềm của hệ thống treo có thể được thay đổi dựa theo 4 chế độ lái gồm Tour, Sport, Econ và Rain.K 1600 B là một trong 4 phiên bản của dòng touring BMW K 1600 bên cạnh Grand America, GT và GTL. Hiện tại, K 1600 B đang được BMW Motorrad nhập khẩu và phân phối với mức giá 1,089 tỷ đồng.Mặc dù không quá phổ biến tại Việt Nam nhưng mẫu xe Đức vẫn là một đối thủ đáng gờm của Honda Gold Wing nhờ phong cách thiết kế cơ bắp và mạnh mẽ. Những tính năng tương đồng giữa K 1600 B và Gold Wing có thể kể đến sưởi ghế, sưởi tay lái, kính lái chỉnh điện hay hỗ trợ lùi xe.BMW K 1600 B là mẫu môtô hiếm hoi hiện nay có hệ thống đèn thích ứng Adaptive Xenon với khả năng tự điều chỉnh luồng sáng theo góc lái. Tuy vậy, mẫu touring của BMW có phần thua kém khi màn hình hiển thị chỉ có kích thước 5,7 và hệ thống thông tin giải trí chưa hỗ trợ chuẩn kết nối Apple CarPlay.BMW K 1600 B có thông số kích thước nằm giữa Gold Wing và Street Glide Special, còn khối lượng lại nhẹ nhất trong nhóm. Theo đó, thông số dài x rộng x cao của K 1600 B là 2.470 x 1.000 x 1.300 mm, chiều dài cơ sở 1.618 mm, khoảng sáng gầm 106 mm và nặng 336 kg.Là mẫu môtô có động cơ lớn nhất của BMW, K 1600 B được cung cấp sức mạnh bởi 6 xy-lanh thẳng hàng có tổng dung tích 1.649 cc. Cỗ máy này sản sinh công suất tối đa 160 mã lực tại 7.750 vòng/phút và mô-men xoắn cực đại 175 Nm ở 5.250 vòng/phút.Bên cạnh 3 chế độ lái Rain/Road/Dynamic, BMW K 1600 B còn có nhiều công nghệ hỗ trợ vận hành như hệ thống kiểm soát lực kéo, cảnh báo áp suất lốp và hệ thống phanh ABS Pro.Street Glide là một trong những sản phẩm chủ đạo và mang tính biểu tượng của Harley-Davidson. Tại Việt Nam, phiên bản Special của Harley-Davidson Street Glide đời 2020 đang có mức giá đề xuất dao động từ 1,059 đến 1,079 tỷ đồng tùy theo màu sơn.Khác biệt lớn nhất giữa Street Glide Special và Honda Gold Wing cũng như BMW K 1600 B là kiểu dáng hoài cổ đặc trưng của thương hiệu Harley-Davidson. Xe có mặt nạ trước cỡ lớn tích hợp kính chắn gió, bình xăng dạng giọt nước và đuôi xe mang 2 thùng để đồ phía sau kiểu bagger.Xe có chiều dài 2.425 mm, chiều dài trục cơ sở 1.625 mm, khoảng sáng gầm 125 mm, chiều cao yên 690 mm và nặng 376 kg. Hạn chế của Street Glide Special là kính chắn gió không thể điều chỉnh được và không có chế độ hỗ trợ lùi xe như 2 đối thủ kể trên.Dù vậy, Harley-Davidson vẫn trang bị cho người dùng màn hình LCD hiển thị màu, chìa khóa thông minh, ga tự động, hệ thống giải trí kết nối với điện thoại qua Bluetooth và loa nghe nhạc.Harley-Davidson Street Glide Special 2020 sử dụng động cơ Milwaukee-Eight V-Twin có dung tích 114 cubic inch, tương đương 1.868 cc. Theo nhà sản xuất công bố, động cơ này có mô-men xoắn cực đại 163 Nm tại 3.000 vòng/phút.Tương tự các dòng môtô Harley-Davidson khác, Street Glide Special sử dụng hệ dẫn động dây đai, khác với kiểu dẫn động trục các-đăng của Gold Wing và K 1600 B.Ngoài ra, mẫu touring cỡ lớn đến từ Mỹ nay được nâng cấp các công nghệ hỗ trợ an toàn đáng chú ý như kiểm soát khung gầm, kiểm soát phanh điện tử, hệ thống truyền động hỗ trợ tăng tốc và phanh trong cua. ", "topic": "Xe cộ", "tag": ["Honda Gold Wing 2020", "BMW K 1600 B", "Harley-Davidson Street Glide Special", "WING", "Honda Gold Wing", "Honda", "Harley Davidson", "Bmw", "Chính hãng", "Street Glide Special", "GTL", "Cỡ lớn", "Tùy chọn", "Apple CarPlay/Android Auto", "Phượt", "Bạc tỉ", "ECON", "Dòng xe", "Sang số", "Hiện đại"], "link": "https://zingnews.vn/nhung-mau-xe-may-touring-tien-ty-hien-dai-nhu-oto-tai-viet-nam-post1112137.html"}