{"id": "35839952", "header": "Chi tiết Audi A7 vừa ra mắt tại Việt Nam", "datetime": "2020-07-28T17:27:00.000+07:00", "summary": "Chiếc coupe 4 cửa, đối thủ của Mercedes CLS vừa xuất hiện tại các đại lý Audi Việt Nam.", "content": "Kế thừa thế hệ đầu tiên năm 2010 được khen ngợi nhờ thiết kế coupe độc đáo, chiếc A7 Sportback mới mang đến một diện mạo hiện đại, mạnh mẽ hơn.Với chiều dài xấp xỉ 5 m - 4.969 mm và chiều rộng 1,91 m, A7 mới tự hào với trục cơ sở dài 2.926 mm giúp gia tăng không gian khu để chân hàng ghế sau thêm 20 mm.Phía đầu xe, lưới tản nhiệt khung đơn được thiết kế rộng hơn cùng dải đèn hẹp, các hốc gió nổi bật và những bề mặt phẳng đặc trưng riêng, thể hiện nét thể thao truyền thống.Mười hai dải sáng ngang riêng biệt cùng đèn pha LED matrix tạo nên phong cách thiết kế độc đáo riêng biệt. Khoang hành lý dài kết thúc với cánh lướt gió tích hợp có thể tự động mở ra ở tốc độ 120 km/h và một dải đèn sáng chạy ngang – thiết kế đặc trưng cho tất cả những mẫu xe hàng đầu của Audi – kết nối đèn hậu với 13 thanh sáng.Thân xe được chế tạo từ hợp kim siêu nhẹ. Tại Việt Nam Audi A7 có 13 màu sơn để khách hàng lựa chọn.Nội thất ấn tượng với phong cách thiết kế không gian mang xu hướng tương lai. Các lựa chọn màu sắc, vật liệu, ốp trang trí và ánh sáng nội thất được lựa chọn hoàn hảo, đem đến một không gian nội thất đẳng cấp mang xu hướng tương lai. Ghế ngồi bọc da Milano tăng thêm sự tiện nghi tổng thể.Cùng với màn hình Audi virtual cockpit 12,3 inch, hệ thống MMI bao gồm 2 màn hình cảm ứng lớn với độ phân giải cao. Màn hình thông tin 10,1 inch và màn hình 8,6 inch phía dưới hiển thị điều điều khiển hệ thống điều hòa và các tiện ích thư giãn khác.Ghế ngồi người lái được trang bị chức năng ghi nhớ vị trí lên tới 7 người khác nhau và có thể lưu giữ các cài đặt ưa thích cho từng người ngồi. Hệ thống âm thanh cao cấp Bang & Olufsen công suất 705watt gồm 16 loa được trang bị tiêu chuẩn.Audi A7 Sportback kết hợp hệ thống mild hybrid mới sử dụng hệ thống điện 48V để đạt được hiệu suất lớn hơn và sự thoải mái tốt hơn. Bộ máy phát khởi động lại (BAS) kết hợp cùng bộ pin lithium-ioncó thể thu hồi năng lượng tới 12 kW trong quá trình giảm tốc giúp tiết kiệm nhiên liệu. Trong khoảng tốc độ từ 55-160 km/h, chiếc coupe 4 cửa có thể ngắt động cơ và sau đó nhanh chóng khởi động lại thông qua bộ BAS.Audi A7 Sportback 55 TFSI quattro mới sử dụng động cơ xăng V6 3.0 TFSI. Động cơ V6 tăng áp công suất 250 kW và mô-men xoắn 500 Nm, giúp xe tăng tốc từ 0 -100 km/h chỉ trong 5,3 giây và đạt tốc độ tối đa 250 km/h. Kết hợp với hộp số S tronic, hệ dẫn động bốn bánh toàn thời gian quattro ultra sẽ kích hoạt dẫn động cầu sau khi cần thiết. ", "topic": "Xe cộ", "tag": ["Audi A7", "Mercedes CLS", "Coupe", "Audi Việt Nam", "A7 Sportback", "Audi", "Chân hàng", "Ghế sau", "Thế hệ thứ hai", "Đại lý", "Hợp kim nhôm", "Trang nhã", "COCKPIT", "Chiều rộng", "Chi tiết", "Hành lý", "MMI", "Kế thừa", "Siêu nhẹ", "Xấp xỉ"], "link": "https://vtc.vn/chi-tiet-audi-a7-vua-ra-mat-tai-viet-nam-ar560211.html"}