{"id": "35836514", "header": "Ecuador báo động tàu cá Trung Quốc áp sát quần đảo di sản", "datetime": "2020-07-28T13:18:00.000+07:00", "summary": "Ecuador lên tiếng báo động sau khi phát hiện đội tàu cá khổng lồ, hầu hết treo cờ Trung Quốc, gần quần đảo từng truyền cảm hứng cho thuyết tiến hóa của Charles Darwin.", "content": "Ecuador đã gióng hồi chuông báo động sau khi hải quân nước này phát hiện một đội tàu đánh cá khổng lồ, hầu hết treo cờ Trung Quốc, cách Galápagos - quần đảo truyền cảm hứng cho thuyết tiến hóa của Charles Darwin – khoảng 200 dặm (hơn 320 km).Khoảng 260 tàu hiện đang ở vùng biển quốc tế ngay bên ngoài vùng đặc quyền kinh tế rộng 188 dặm quanh đảo, nhưng sự hiện diện của chúng đã làm tăng nguy cơ gây tổn hại nghiêm trọng cho hệ sinh thái biển, tờ  ngày 28-7 dẫn lời cựu Bộ trưởng Môi trường Ecuador Yolanda Kakabadse cho biết.“Quy mô đội tàu này và sự tấn công của họ chống lại các loài sinh vật biển là mối đe dọa lớn đối với sự cân bằng các loài sinh vật ở Galápagos” – bà nói với tờ báo Anh.Bà Kakabadse và cựu thị trưởng TP Quito, ông Roque Sevilla, hôm 27-7 đã được giao thiết kế một “chiến lược bảo vệ” cho quần đảo Galápagos, vốn nằm cách lục địa Nam Mỹ 563 dặm về phía tây.Các tàu đánh cá Trung Quốc thường đến vùng biển xung quanh quần đảo Galápagos, nơi được UNESCO công nhận là di sản thế giới vào năm 1978. Tuy nhiên, đội tàu cá Trung Quốc năm nay có số lượng thuộc loại lớn nhất được ghi nhận trong những năm gần đây.Ông Sevilla nói rằng các nỗ lực ngoại giao sẽ được thực hiện để yêu cầu rút đội tàu cá Trung Quốc. Theo ông này, hoạt động đánh bắt không được kiểm soát của tàu cá Trung Quốc ngay bên rìa khu vực được bảo vệ đang hủy hoại những nỗ lực của Ecuador trong việc bảo vệ sinh vật biển ở Galápagos.Ông Sevilla nói thêm rằng nhóm chuyên trách của ông cũng sẽ tìm cách thực thi các thỏa thuận quốc tế bảo vệ các loài di cư. Khu bảo tồn biển Galápagos có một trong những loài cá mập tập trung lớn nhất thế giới, bao gồm nhiều loài có nguy cơ tuyệt chủng.Bà Kakabadse cho biết những nỗ lực cũng sẽ được thực hiện nhằm mở rộng vùng đặc quyền kinh tế đến chu vi 350 dặm quanh quần đảo, vốn sẽ kết hợp với vùng đặc quyền kinh tế của đại lục Ecuador nhằm ngăn chặn việc tiếp cận một hành lang vùng biển quốc tế giữa hai nơi mà đội tàu cá Trung Quốc được định vị.Bà Kakabadse cho biết Ecuador cũng đang cố gắng thiết lập một hành lang các khu bảo tồn biển giữa các nước láng giềng ở Thái Bình Dương là Costa Rica, Panama và Colombia, vốn sẽ phong tỏa các khu vực sự đa dạng sinh vật biển quan trọng trong khu vực.Trong một thông điệp đưa lên Twitter cuối tuần qua, Tổng thống Ecuador Lenín Moreno đã mô tả quần đảo này là một trong những ngư trường giàu có nhất và là nơi nhân giống sinh vật biển của cả hành tinh.Quần đảo Galápagos nổi tiếng với các loài động thực vật độc đáo. UNESCO mô tả quần đảo này – vốn thu hút 250.000 khách du lịch mỗi năm - là một “bảo tàng sống và nơi trưng bày về sự tiến hóa”.Bộ trưởng Quốc phòng Ecuador, ông Oswaldo Jarrín cho biết hải quân nước này đã liên tục theo dõi đội tàu cá trên kể từ khi phát hiện chúng vào tuần trước, theo. “Chúng tôi cảnh giác, tiến hành giám sát, tuần tra để tránh tái diễn sự cố hồi năm 2017” - ông nói.Sự cố năm 2017 mà ông nhắc đến là vụ Hải quân Ecuador bắt giữ một tàu cá Trung quốc trong Khu bảo tồn biển Galápagos. Chiếc Fu Yuan Yu Leng 999 được phát hiện chở theo 300 tấn động vật biển, chủ yếu là cá mập.Ông John Hourston, người phát ngôn của Hiệp hội Hành tinh xanh - một tổ chức phi chính phủ chống lại việc đánh bắt quá mức, cho biết: “Chúng tôi rất kinh ngạc khi phát hiện một đội tàu cá công nghiệp khổng lồ của Trung Quốc hiện đang ở ngoài khơi quần đảo Galápagos”. ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Quần đảo", "Ecuador", "Thuyết tiến hóa", "Charles Darwin", "Đội tàu", "Treo cờ", "Báo động", "Tàu đánh cá", "Đánh bắt", "Vùng đặc quyền kinh tế", "Áp sát", "Vùng biển", "Trung Quốc", "Sinh vật biển", "Di sản", "Dặm", "Chuông báo động", "Khổng lồ", "Cảm hứng"], "link": "https://plo.vn/quoc-te/ecuador-bao-dong-tau-ca-trung-quoc-ap-sat-quan-dao-di-san-927040.html"}