{"id": "35834053", "header": "Lộ thiết kế Mitsubishi Outlander 2021 - thể thao hơn, động cơ mạnh hơn", "datetime": "2020-07-28T10:06:00.000+07:00", "summary": "Mitsubishi Outlander thế hệ hiện tại đã trải qua 2 lần nâng cấp vào năm 2015 và 2018. Outlander 2021 dự kiến được ra mắt vào quý II/2021.", "content": "Mitsubishi Outlander thế hệ hiện tại được giới thiệu lần đầu tiên tại Triển lãm Geneva vào năm 2012, hãng xe Nhật Bản đã ra mắt 2 phiên bản nâng cấp giữa vòng đời cho mẫu xe này vào năm 2015 và 2018.Mitsubishi cho biết Outlander thế hệ tiếp theo sẽ được tiết lộ vào quý 2/2021, những hình ảnh chạy thử của mẫu xe này đã được bắt gặp trong vài ngày gần đây. Dựa theo hình ảnh của xe chạy thử, Outlander 2021 sẽ là phiên bản thương mại của mẫu xe concept Engelberg Tourer.Nhìn lướt qua, Mitsubishi Outlander 2021 khác hoàn toàn so với Outlander hiện hành. Thế hệ mới trông vuông vức và mạnh mẽ hơn nhờ các đường gân chạy dọc theo thân xe, ốp hông thấp hơn và phần nóc 2 tone màu.Mặt trước của Outlander 2021 mang phong cách Dynamic Shield đặc trưng của Mitsubishi, đèn định vị được đặt trên đèn pha LED dạng 2 tầng. Phong cách thiết kế này dễ dàng được bắt gặp trên mẫu bán tải Mitsubishi Triton.Bước ra phía sau có thể thấy cụm đèn hậu đã được làm mỏng hơn và kéo dài đến gần vị trí đặt logo, phần decal phản quang đặt phía dưới cũng được làm mỏng và dài. Phần ốp trên hốc bánh xe tạo hình vòng cung cho cảm giác thể thao.Nếu dựa theo mẫu xe concept, Mitsubishi Outlander 2021 sẽ dùng hệ truyền động plug-in hybrid. Hệ truyền động này bao gồm một động cơ xăng 2.4L và 2 động cơ điện chia đều cho mỗi trục. Các động cơ điện này lấy năng lượng từ bộ pin lithium-ion 20 kWh, cho phép xe chạy được 70 km khi dùng điện hoàn toàn hoặc hơn 700 km khi kết hợp với động cơ đốt trong.Tại thị trường Việt Nam, Mitsubishi Outlander có tổng cộng 3 phiên bản với giá bán dao động từ 825 triệu đồng đến 1,058 tỷ đồng. Mẫu xe này sẽ cạnh tranh với những cái tên như Hyundai Tucson (769-905 triệu đồng), Honda CR-V (983 triệu-1,093 tỷ đồng) hay Mazda CX-5 (899 triệu-1,149 tỷ đồng).Ảnh: Paultan ", "topic": "Xe cộ", "tag": ["Mitsubishi Outlander 2021", "Mitsubishi Outlander", "Outlander 2021", "Concept", "Dynamic Shield", "Vuông vức", "Chạy thử", "Mitsubishi", "Engelberg Tourer", "", "Động cơ", "Thể thao", "Thế hệ", "Nâng cấp", "Dựa theo", "Thiết kế", "TONE", "Mẫu xe", "Lướt qua", "Bắt gặp"], "link": "https://zingnews.vn/lo-thiet-ke-mitsubishi-outlander-2021-the-thao-hon-dong-co-manh-hon-post1112240.html"}