{"id": "35832148", "header": "Những chiếc xe làm thay đổi lịch sử thế giới: Xe xanh lên ngôi (P4)", "datetime": "2020-07-28T07:41:00.000+07:00", "summary": "Trong 2 thập niên đầu thế kỷ 21, dòng xe thân thiện môi trường chạy điện hoặc lai xăng điện (hybrid) dần trở nên phổ biến và hứa hẹn trở thành phương tiện của thế kỷ mới.", "content": "Sau khi hãng xe Rolls-Royce bị BMW mua lại, nhiều người lo sợ rằng Rolls-Royce sẽ mất đi chất quý phái Anh quốc như hãng xe Rover từng bị.Tuy nhiên thực tế hoàn toàn khác biệt, Rolls-Royce do BMW chế tạo lại là những chiếc xe tốt nhất từng được sản xuất.Phiên bản Rolls-Royce Phantom 2003 đã định nghĩa lại chuẩn mực về dòng xe siêu sang và tăng thêm danh tiếng cho Rolls-Royce.Thế giới từng chờ đợi chiếc xe thể thao có thể thay thế huyền thoại Porsche 911. Những tưởng chiếc xe này phải đến từ hãng sản xuất BMW hoặc Mecerdes. Nhưng cuối cùng làm được điều này lại là chiếc Audi R8.Sở hữu thiết kế hiện đại, bắt mắt, tiếng động cơ đầy cuốn hút, Audi R8 cũng là chiếc xe thể thao có động cơ trung tâm rẻ nhất kể từ sau chiếc Honda NSX.Tuy mới thành lập vào năm 2003 nhưng chưa đến 10 năm sau, Tesla đã sản xuất ra một chiếc xe làm thay đổi ngành công nghiệp ô tô thế giới.Dưới bàn tay của Tesla, xe điện đã thực sự đi vào cuộc sống chứ không còn là một món đồ chơi công nghệ viển vông. Giờ đây, các ông lớn ngành xe thế giới, không một ai là có thể bỏ qua thị trường tương lai đầy hứa hẹn này.Bằng việc giới thiệu chiếc Porsche 918 Spyder, hãng Porsche đã mở ra kỷ nguyên của những chiếc siêu xe thể thao sử dụng động cơ Hybrid.Porsche 918 Spyder được bố trí cùng lúc một động cơ xăng 6,4 lít V8, một động cơ điện, một động cơ hybrid tạo ra tổng công suất lên tới 877 mã lực. Tuy nhiên điều đặc biệt của Porsche 918 Spyder không phải là tốc độ mà là mức độ tiêu hao nhiêu liệu chỉ là 3,3 L/100 km trong điều kiện thường.Sau sự xuất hiện của Tesla, nhiều ông lớn ngành ô tô cũng nhanh chóng tham gia vào chia sẻ miếng bánh xe điện màu mỡ này.Tuy nhiên, BMW là hãng xe lớn đầu tiên nghiêm túc với ý định sản xuất xe điện. Kết quả là BMW i3 ra đời không phụ lòng mong mỏi của người hâm mộ thương hiệu BMW. Hiện tại, mẫu xe này nhận được phản hồi khá tích cực từ các khách hàng châu Âu và Mỹ.Được sản xuất bởi hãng xe Ariel Motor Company vào năm 2015, mẫu xe việt dã Ariel Nomad cho phép người lái băng qua tất cả mọi địa hình, từ cồn cát sa mạc cho đến những khu rừng nhiệt đới.Theo công bố, Ariel Nomad sẽ sử dụng động 2.4 I-VTEC 6MT của hãng Honda. Rất có thể chiếc xe này sẽ mở ra 1 trào lưu mới trong ngành công nghiệp ô tô. (Theo Autocar)Bạn đã từng chứng kiến khoảnh khắc va chạm giao thông? Trân trọng mời bạn đọc cộng tác, gửi tin, bài, video từ camera hành trình về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Hybrid", "Lịch sử thế giới", "ROVER", "Audi R8", "Chạy điện", "Rolls-Royce Phantom", "Rolls-royce", "Porsche 911", "Xăng", "Bmw", "Dòng xe", "Thế kỷ 21", "Porsche 918 Spyder", "Siêu xe", "Siêu sang", "Lên ngôi", "Honda NSX", "Định nghĩa", "Hãng xe", "Thập niên"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/nhung-chiec-xe-lam-thay-doi-lich-su-the-gioi-xe-xanh-len-ngoi-p4-661353.html"}