{"id": "35838348", "header": "So kè động cơ V6 trên xe sang và động cơ V8 của siêu xe", "datetime": "2020-07-28T15:35:00.000+07:00", "summary": "Nếu không phải là người quá đam mê tốc độ, những mẫu xe sở hữu động cơ V6 được coi là lựa chọn khá phù hợp. Loại động cơ này được sử dụng nhiều trên nhiều mẫu xe hạng sang giá tiền tỷ ở Việt Nam.", "content": "Động cơ V8 tuy mạnh mạnh mẽ, âm thanh ấn tượng nhưng lại có 2 nhược điểm cố hữu đó là độ hao xăng và chi phí sửa chữa, bảo dưỡng cao khiến V8 chỉ có mặt trên các dòng xe đắt tiền.Để giải bài toán về hạ giá thành sản phẩm, các nhà sản xuất tìm đến động cơ V6, loại động cơ rẻ hơn so với V8 nhưng vẫn có hiệu suất ở mức khá.Giống như động cơ V8, động cơ V6 có cùng chung cấu trúc động cơ dạng chữ V, chỉ bớt đi 2 xi-lanh. Và nó cũng mang đầy đủ các ưu điểm của dòng động cơ này gồm: Thiết kế dạng khối chắc chắn, kết cấu đối xứng 2 bên nên có sự cân bằng tốt. Kích thước của động cơ của V6 cũng vừa phải nên có thể được sử dụng trên cả trên xe dẫn động cầu trước và cầu sau.Tuy nhiên, trọng lượng của động cơ V6 vẫn khá nặng nề và có trọng tâm cao nên loại động cơ này hay được trang bị trên xe SUV hay sedan tầm trung.Động cơ V6 thường được sản xuất trong dải dung tích từ 2,5 đến 3,5 lít, nhỏ hơn khá nhiều so với động cơ V8. Dù vậy, do có trọng lượng nhẹ hơn V8 nên những chiếc xe trang bị động cơ V6 hoạt động ổn định hơn, có khả năng xử lý, điều khiển mượt mà hơn. Tiếng động cơ cũng không ồn ào như V8.Điều quan trọng nhất là động cơ V6 có giá thành sản xuất rẻ, chi phí bảo dưỡng thường niên thấp hơn và độ tiêu hao nhiên liệu ít hơn V8.Dĩ nhiên công suất của động cơ V6 không bằng V8, nhưng nếu không phải là người có niềm đam mê tốc độ, đặt ra yêu cầu cao về hiệu suất động cơ thì sức mạnh của động cơ V6 cũng đủ để đáp ứng sở thích lái xe hàng ngày của khách hàng.Thực tế, động cơ V6 vẫn được các hãng xe sang trang bị trên các mẫu sedan mới nhất phiên bản 2020 như Mercedes S450, Lexus LS 500, Audi A8…Để chiều lòng một số khách hàng khó tính, vừa muốn giá cả phải chăng, vừa muốn hiệu suất ở mức tốt, một vài năm gần đây các hãng xe bắt đầu đưa công nghệ tăng áp lên động cơ V6.Đây là phương pháp sử dụng máy nén để đưa thêm không khí, nhiên liệu vào buồng đốt xi-lanh, qua đó làm tăng công suất động cơ mỗi khi hỗn hợp nhiên liệu cháy trong buồng đốt. Tuy nhiên, để máy nén hoạt động thì phải cũng cần cung cấp năng lượng cho nó.Nhà sản xuất đã sử dụng một hệ thống tuabin để trích dòng khí thải giải phóng ra sau quá trình đốt cháy nhiên liệu. Động năng của dòng khí thải sẽ làm quay tuabin, tạo ra lực nén để đưa thêm không khí vào buồng đốt động cơ.Trước kia vì hạn chế về mặt công nghệ, động cơ tăng áp chỉ được sản xuất hạn chế và sử dụng trên một số mẫu xe. Ngày nay, động cơ tăng áp càng ngày càng trở nên phổ biến và phát huy được triệt để ưu thế trước động cơ loại thường.Một số hãng sản xuất ô tô cũng bắt đầu tính đến chuyện loại bỏ động cơ V8 để chuyển sang sử dụng V6 tăng áp. (Theo Carthrottle)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Động cơ", "So kè", "Siêu xe", "Xe hạng sang", "Nhược điểm", "Mẫu xe", "Đam mê", "Cố hữu", "Hao", "Xilanh", "Bảo dưỡng", "Hiệu suất", "Mercedes S450", "Giá thành", "Tốc độ", "Lexus LS 500", "Cầu trước", "Kết cấu", "Đối xứng", "Cầu sau"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/dong-co-v6-tren-xe-sang-co-thua-kem-dong-co-v8-tren-sieu-xe-661508.html"}