{"id": "35831578", "header": "Sóng đánh đỏ ngầu như máu ở vùng biển kỳ lạ bậc nhất thế giới", "datetime": "2020-07-28T06:59:00.000+07:00", "summary": "Bãi cát ở đây có màu đỏ lừ quanh năm, liệu có gây hại cho du khách?", "content": "Bao giờ cũng vậy, những nơi có màu sắc khác lạ so với quan niệm chung của con người đều là những ẩn số thu hút sự tò mò của giới khoa học lẫn người thường.Bờ biển tại đảo Hormuz (Iran) là một trường hợp điển hình khi tại đây, cát có màu đỏ “trộn” với đen còn nước biển thì đỏ lừ như máu. Đặc điểm độc đáo này đã khiến nơi đây trở thành điểm đến thu hút du khách và các nhà khoa học tới đảo Hormuz, Iran.Bờ cát có màu đỏ lừ, đôi chỗ có màu đen như dải ngân hà. Khi sóng bạc đầu hòa với cát, chúng cũng bị chuyển sang màu đỏ, còn những vùng nước biển ở xa bờ thì vẫn có màu xanh như thường.Thoạt nhìn, vùng biển đỏ au sẽ khiến nhiều người vừa sợ, vừa tò mò. Với giới khoa học, đây lại là một trong những ẩn số phải giải đáp cặn kẽ nhất. Sau nhiều năm nghiên cứu, các nhà khoa học đã tìm ra nguyên nhân tạo màu sắc đỏ ở vùng biển Hormuz, đó là nhờ Gelack chảy ra từ một ngọn núi giàu đất oxit đỏ gần bờ biển.Gelack là một khoáng chất quý giá trong công nghiệp, người dân bản địa cũng sử dụng chất này như một loại gia vị thường ngày. Một ngọn núi trên đảo Hormuz có giàu Gelack trong đất, nên đã “phai” màu đỏ ra bờ cát và vùng biển xung quanh, tạo nên một cảnh tượng vừa hùng vĩ, vừa đặc sắc thu hút sự tò mò của thế giới.Đảo Hormuz và eo biển Hormuz có thể coi là vùng đất kỳ diệu, nơi đây đã hình thành từ 600 triệu năm trước, nhưng mới chỉ “ngoi lên” mặt nước khoảng 50 nghìn năm trở lại đây. Vì mất cả ngàn năm để nổi lên mặt nước nên hệ sinh thái địa chất ở Hormuz rất đặc biệt, nhiều khoáng chất tự nhiên đã “nhuộm màu” đất đai ở đây.Trên đảo Hormuz cũng có Thung lũng Cầu vồng (Rainbow Valley) - kỳ quan lộng lẫy của vùng Trung Đông với đủ màu xanh, vàng, tím, cam, đỏ, nâu...Gia Hiển/Tổ quốc ", "topic": "Khoa học", "tag": ["Đỏ lừ", "Đỏ ngầu", "Vùng biển", "Kỳ lạ", "Đánh", "Iran", "Màu đỏ", "Bãi cát", "Du khách", "Máu", "Nhà khoa học", "Bậc nhất", "Biển Hormuz", "Quanh năm", "Sóng bạc đầu", "Gây hại", "Ẩn số", "O-xít", "Nước biển", "Màu sắc"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/clip-song-danh-do-ngau-nhu-mau-o-vung-bien-ky-la-bac-nhat-the-gioi-khach-du-lich-do-xo-toi-de-tim-hieu-nguyen-nhan-259649.html"}