{"id": "35835327", "header": "Honda SH và những mẫu xe tay ga bản giới hạn giá trăm triệu tại VN", "datetime": "2020-07-28T11:06:00.000+07:00", "summary": "Không chỉ những mẫu maxi-scooter, thị trường Việt Nam còn có một số mẫu tay ga dung tích nhỏ nhưng giá trị lên đến hàng trăm triệu đồng.", "content": "Xe tay ga đang ngày càng mở rộng thị phần tại thị trường Việt Nam. Bên cạnh những mẫu tay ga sản xuất đại trà, khách hàng Việt còn chịu chi với những chiếc tay ga phiên bản giới hạn, có giá hàng trăm triệu đồng.Trong danh sách này, Vespa chiếm đến 3 vị trí, Honda góp mặt với 2 mẫu xe nhưng không thuộc diện phân phối chính hãng, Yamaha thì hoàn toàn mất hút.Honda và Yamaha đang kinh doanh tốt ở nhóm xe phổ thông. Vì vậy, 2 hãng xe Nhật không muốn mạo hiểm với các phiên bản đặc biệt có giá cao ngất ngưởng, mang giá trị sưu tầm nhiều hơn là sử dụng.Trong khi đó, Vespa không có doanh số tốt như với 2 ông lớn kể trên nên hãng xe Italy hướng đến nhóm khách hàng riêng. Do đó, các phiên bản giới hạn được hãng xe Italy liên tục mang về Việt Nam nhằm thỏa mãn những khách hàng muốn sưu tầm hay đơn giản là tạo ra sự khác biệt khi xuất hiện trên đường phố.Vespa Primavera Sean Wotherspoon là phiên bản đặc biệt mới nhất được phân phối tại Việt Nam. Primavera Sean Wotherspoon là sản phẩm hợp tác giữa Vespa và nhà thiết kế thời trang người Mỹ Sean Wotherspoon. Tại Việt Nam, Piaggio chỉ phân phối đúng 50 chiếc Primavera bản đặc biệt này với mức giá 135 triệu đồng.Ấn tượng đầu tiên về chiếc Primavera bản đặc biệt này là lớp áo rực rỡ với các mảng màu vàng, đỏ, xanh đậm và xanh bạc hà. Yên xe sử dụng chất liệu nhung là một đặc điểm đáng chú ý khác.Xe còn sở hữu các chi tiết sơn màu trắng như cà vạt xe, mào xe, viền thân xe, mâm xe. Để phân biệt với Vespa Primavera tiêu chuẩn, chiếc Primavera bản đặc biệt này có chữ ký của nhà thiết kế Sean Wotherspoon ở yên xe và mặt nạ trước.Xe vẫn sử dụng động cơ iGet 125 cc sản sinh công suất 10,5 mã lực, đèn chiếu sáng LED chia 2 tầng và phanh ABS.Đắt hơn Primavera tiêu chuẩn 60 triệu đồng, Primavera Sean Wotherspoon là mẫu xe thích hợp cho người thích sưu tầm. Những khối màu khác biệt trên mẫu xe này giúp chủ nhân nổi bật hơn khi xuất hiện trên phố.Trước Vespa Primavera Sean Wotherspoon, Piaggio Việt Nam đã mang về chiếc maxi-scooter Vespa Sei Giorni II. Đây là đời thứ 2 của mẫu tay ga đặc biệt Sei Giorni - phiên bản từng được phân phối tại Việt Nam năm 2017. Tương tự bản cũ, Vespa Sei Giorni II có mức giá 199 triệu đồng.Ngoại hình của Vespa Sei Giorni II tương đồng đến 90% với chiếc GTS. Điểm nhấn của phiên bản đặc biệt này nằm ở phần đầu xe và tem số 6 đặc trưng. Tương tự chiếc Vespa Sei Giorni ra mắt vào năm 2017, Sei Giorni II vẫn sở hữu kiểu đèn \"faro basso\" - đèn pha tròn đặt ở trên chắn bùn trước. Do đèn pha được dời xuống chắn bùn nên khoảng trống ở đầu xe được lấp bởi kính chắn gió thanh lịch.Bảng đồng hồ trên Sei Giorni II cũng đặc biệt không kém khi kết hợp giữa cổ điển và hiện đại. Ghi-đông và các cùm công tắc cũng được làm theo kiểu cổ điển. Vespa Sei Giorni II sử dụng động cơ HPE, dung tích 278,3 cc, sản sinh công suất 23,8 mã lực và mô-men xoắn 26 Nm. Xe được trang bị hệ thống phanh ABS 2 kênh.Cập bến Việt Nam hồi đầu tháng 7, Honda SH 300i Total Black Edition là phiên bản đặc biệt của dòng maxi-scooter này trong năm 2020. Đáng chú ý, mẫu xe này chỉ mới ra mắt hồi tháng 1 tại triển lãm Motor Bike Expo 2020. Xe được nhập khẩu tư nhân và có giá bán khoảng 300 triệu đồng.So với SH 300i tiêu chuẩn đang được phân phối chính hãng, SH 300i Total Black Edition không có khác biệt về kiểu dáng. Điểm khác biệt duy nhất là phiên bản đặc biệt sở hữu tone màu đen ở khắp xe, ngay cả những chi tiết chrome cũng được phủ tối màu.SH 300i Total Black Edition cũng được Honda trang bị hệ thống kiểm soát lực kéo HSTC và phanh ABS 2 kênh. Mẫu maxi-scooter sử dụng động cơ xy-lanh đơn dung tích 279 cc, sản sinh công suất 25,2 mã lực và mô-men xoắn 25,5 Nm.Về Việt Nam cùng thời điểm với SH 300i Total Black Edition, Forza 300 Limited Edition là mẫu tay ga thứ 2 của Honda góp mặt trong danh sách này. Được biết, Honda chỉ sản xuất 600 chiếc Forza 300 Limited Edition. Xe được nhập khẩu tư nhân từ Italy, giá bán 345 triệu đồng.So với xe tiêu chuẩn, Forza 300 Limited Edition khác biệt ở phối màu đen/xám thể thao, yên xe được khâu chỉ đỏ tương phản và logo Forza 300 được dập nổi. Honda Forza 300 phiên bản giới hạn vẫn sở hữu các công nghệ an toàn như kiểm soát lực kéo HSTC, chống bó cứng phanh ABS 2 kênh tương tự bản tiêu chuẩn.Honda Forza 300 Limited Edition được trang bị động cơ xy-lanh đơn 279 cc, sản sinh công suất 24 mã lực tại 7.000 vòng/phút và mô-men xoắn 27 Nm tại 5.750 vòng/phút. Dù là phiên bản giới hạn, Forza 300 Limited Edition vẫn có giá tương đương bản tiêu chuẩn - 345 triệu đồng.Trong danh sách này, Vespa 946 là cái tên \"lớn tuổi\" nhất. Chiếc Vespa 946 đầu tiên về Việt Nam từ năm 2013 với phiên bản Ricordo Italiano. Sau đó, các phiên bản đặc biệt khác lần lượt được mang về như Giorgio Armani, Bellissima. Đến năm 2017, Vespa 946 Red được ra mắt tại Việt Nam.Vespa 946 Red là sản phẩm hợp tác giữa Piaggio và tổ chức từ thiện RED, đại diện cho chương trình phòng chống AIDS, bệnh lao và sốt rét trên toàn thế giới. Đúng như tên gọi, Vespa 946 Red được phủ trong lớp sơn màu đỏ và những phụ kiện ton-sur-ton đi kèm.Các trang bị tiêu chuẩn trên Vespa 946 Red gồm đèn pha LED, bảng đồng hồ kỹ thuật số, hệ thống chống bó cứng phanh ABS và kiểm soát lực kéo ASR. Vespa 946 Red sử dụng động cơ 125 cc, cho công suất 11,7 mã lực và mô-men xoắn 10,3 Nm.Với mức giá 405 triệu đồng, Vespa 946 Red đắt ngang chiếc ôtô cỡ nhỏ. Do đó, không có nhiều người mua mẫu xe này cho mục đích di chuyển hàng ngày. Bản thân mỗi chiếc Vespa 946 đều được coi như một tác phẩm nghệ thuật di động, vì thế hầu hết các tay chơi cũng có chế độ chăm sóc đặc biệt cho chiếc xe của mình. ", "topic": "Xe cộ", "tag": ["Vespa Primavera Sean Wotherspoon", "Sean Wotherspoon", "Vespa Primavera", "Primavera Sean Wotherspoon", "Vespa Sei Giorni II", "PRIMAVERA", "Honda SH", "Giới hạn", "Vespa", "Xe ga", "Sei Giorni II", "Dung tích", "Honda", "Piaggio", "IGet 125", "Yamaha", "TOTAL", "BASSO", "Sưu tầm", "Sei Giorni"], "link": "https://zingnews.vn/honda-sh-va-nhung-mau-xe-tay-ga-ban-gioi-han-gia-tram-trieu-tai-vn-post1112229.html"}