{"id": "35833699", "header": "Mỹ cảnh báo người dân về hạt giống bí ẩn được gửi từ Trung Quốc", "datetime": "2020-07-28T09:46:00.000+07:00", "summary": "Người dân tại ít nhất 9 tiểu bang của Mỹ báo cáo nhận được các gói hạt giống bí ẩn có chữ Trung Quốc.", "content": " Các gói hạt giống được gửi đến trong những chiếc túi màu trắng, có ghi chữ Trung Quốc và dòng chữ “China Post”. Người dân tại ít nhất 9 tiểu bang của Mỹ đã nhận được các gói bưu phẩm này dù không hề đặt hàng, theo .“Ở thời điểm hiện tại, chúng tôi không có đủ thông tin để xác định mục đích của hành động này. Nó có thể là một trò lừa đảo song cũng có thể là hành động khủng bố sinh học nông nghiệp”, Ryan Quarles, ủy viên nông nghiệp của bang Kentucky tuyên bố.Giới chức nông nghiệp tại bang Louisiana, Kansas, Virginia và Washington cũng khuyến cáo người dân không gieo trồng các hạt giống lạ.Đại diện giới chức nông nghiệp tại Washington còn cảnh báo hạt giống có nguy cơ xâm lấn và gây hại cho cây trồng, vật nuôi. Chính quyền bang này đã yêu cầu người nhận được hạt giống phải báo cáo với các cơ quan chức năng.“Chúng tôi vẫn chưa xác định được loại hạt giống trong các gói bưu phẩm”, Mike Strain, ủy viên nông nghiệp tại bang Louisiana cho biết. “Chúng tôi cần xác định chúng để đảm bảo an toàn cho ngành nông nghiệp và môi trường”.Trong khi đó, cảnh sát ở Whitehouse, bang Ohio, cho rằng các gói hạt giống là một trò lừa đảo qua Internet. Cụ thể, người bán giao các sản phẩm đến người nhận bất kỳ, tự gửi đánh giá để tăng độ tin cậy cho sản phẩm.Đại sứ quán Trung Quốc tại Washington vẫn chưa phản hồi yêu cầu bình luận về vụ việc, theo . ", "topic": "Khoa học", "tag": ["Hạt giống", "Chữ Trung Quốc", "Bí ẩn", "Bưu phẩm", "Bộ Nông nghiệp Mỹ", "Cảnh báo", "Hòm thư", "China Post", "Đáng ngờ", "Bang Louisiana", "Bang Kentucky", "Gây hại", "Trung Quốc", "Mỹ", "Virginia", "South china morning post", "Gieo trồng", "Túi", "Giới chức", "Mike Strain"], "link": "https://zingnews.vn/my-canh-bao-nguoi-dan-ve-hat-giong-bi-an-duoc-gui-tu-trung-quoc-post1112248.html"}