{"id": "35839337", "header": "Nhân viên mặc trang phục đặc biệt để chăm sóc ngựa vằn con mồ côi", "datetime": "2020-07-28T16:41:00.000+07:00", "summary": "Nhân viên ở Công viên quốc gia Tsavo East, Kenya vô cùng sáng tạo khi quyết định mặc trang phục trắng đen sọc để kết thân và chăm sóc ngựa vằn con mồ côi.", "content": "Chú ngựa vằn con mồ côi một lần nữa may mắn tìm thấy hạnh phúc khi được chăm sóc bởi những nhân viên tại Công viên quốc gia Tsavo East, Kenya.Để ngựa vằn con không cảm thấy trống vắng, những nhân viên có tâm đã mặc chiếc áo có sọc đen trắng, trở thành 'bà mẹ thay thế' chăm sóc cho đàn con của mình.Chú ngựa vằn con có tên Diria đã vô cùng đau khổ khi phải chứng kiến cảnh mẹ của mình bị bầy sư tử tấn công tới chết. May mắn thay ngựa vằn con chạy thoát khi hòa vào đàn dê gần đó. Những người chăn nuôi gia súc đã đưa ngựa vằn con đến một cơ sở chăm sóc động vật hoang dã Sheldrick và tại đây nó được chăm sóc vui tươi trở lại.Với mong muốn ngựa vằn con gần gũi coi người chăm sóc như mẹ, những nhân viên đã mặc trang phục sọc trắng đen. Suốt cả ngày, từ bình minh đến hoàng hôn, người quản lý luôn bên cạnh Diria, như ngựa mẹ đã từng làm khi còn sống, mang đến sự thoải mái, an tâm. Họ cho ăn và uống sữa đầy đủ.Người phát ngôn của cơ sở chăm sóc động vật hoang dã Sheldrick cho biết ngựa vằn thường sống thành bầy đàn rất đoàn kết nhưng khi ngựa vằn sinh con, hai mẹ con thường tách đoàn để có thời gian riêng chăm sóc nhau. Mối liên kết giữa ngựa mẹ và ngựa con đặc biệt mạnh mẽ.Điều này là cần thiết để ngựa vằn con có khả năng nhận ra mẹ mình và để ngựa vằn mẹ nhớ từng nét riêng của con từ các sọc vằn vạch độc đáo, cách gọi, và mùi hương đặc trưng.Khi cả hai mẹ con đã có thể nhận ra nhau, không thể nào nhầm lẫn thì cặp đôi sẽ quay trở lại nhập đàn.Các nhân viên trong cơ sở chăm sóc động vật hoang dã sẽ luôn bên ngựa vằn 24/7 để nó có thể phát triển tốt nhất.Rob Brandford, Giám đốc điều hành của cơ sở chăm sóc động vật hoang dã Sheldrick nói: \"Diria vô cùng tình cảm với những người chăm sóc, nó đặc biệt thích rúc vào người họ và thoải mái được vuốt ve chải chuốt. Chúng tôi vô cùng tự hào khi có thể giúp đỡ chăm sóc ngựa vằn sau khi đã trải qua cuộc sống đầy đau thương\".Cơ sở chăm sóc sẽ tiếp tục đồng hành cùng Diria cho đến khi nó đủ tuổi, phát triển các kỹ năng sinh tồn cần thiết để có thể tái hòa nhập trong môi trường tự nhiên.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Ngựa vằn", "Ngựa", "Kenya", "Đen trắng", "Mồ côi", "Trắng đen", "Kết thân", "Trang phục", "Chăm sóc", "Sư tử", "Nhân viên", "Trống vắng", "Con chạy", "Động vật hoang dã", "Người chăn nuôi", "Dê", "Ngựa con", "Một lần nữa", "Uống sữa", "Tìm thấy"], "link": "https://infonet.vietnamnet.vn/chuyen-la/nhan-vien-mac-trang-phuc-trang-den-de-cham-soc-ngua-van-con-mo-coi-259698.html"}