{"id": "35831795", "header": "3 kỷ lục Guiness thế giới đáng kinh ngạc của Ai Cập", "datetime": "2020-07-28T07:00:00.000+07:00", "summary": "Ai Cập là đất nước có nền văn hiến, văn minh châu thổ lâu đời bậc nhất thế giới, cũng như sở hữu nhiều kỷ lục đáng kinh ngạc.", "content": "Dưới đây là 3 kỷ lục đáng kinh ngạc mới nhất trong thời gian gần đây được thiết lập ở Ai Cập hoặc do người Ai Cập từ khắp nơi trên thế giới thực hiện.Tranh khảm từ cốc cà phê lớn nhấtTrong nỗ lực giới thiệu lịch sử phong phú của Ai Cập, Hesham Elsadek đã tạo ra một tác phẩm nghệ thuật tranh khảm mô tả Mặt nạ của Tutankhamun sử dụng cốc cà phê.Mặt nạ của Tutankhamun là một mặt nạ xác ướp gò bằng vàng của Pharaon Tutankhamun, thuộc Vương triều thứ 18 của Ai Cập cổ đại.Tranh khảm nghệ thuật có kích thước khổng lồ 60 mét vuông sử dụng tới 7.260 cốc cà phê, phá vỡ kỷ lục tranh khảm cà phê lớn nhất trước đó.Hesham Elsadek xác lập kỷ lục ở thành phố Caira, Ai Cập. Sau khi lập kỷ lục, những cốc cà phê được gửi tới công nhân trong khu vực và quyên góp cho một tổ chức từ thiện địa phương.Nồi hầm rau củ lớn nhất thế giớiRau hầm là một món ăn được yêu thích phổ biến ở Ai Cập. Nồi hầm lớn bao gồm tổng hợp nhiều loại rau, dầu thực vật, hỗn hợp các loại thảo mộc và gia vị.Nồi rau hầm lớn nhất được công nhận có kích thước nặng tới 4.155 kg. Để nấu chín nồi hầm khổng lồ, tổng thời gian cần thiết lên đến 12 giờ.'Bàn chân nhanh' nhất thế giớiMahmoud Mohamed Ayoub, một vận động viên Ai Cập đã chứng minh tốc độ đáng kinh ngạc của mình bằng cách phá kỷ lục Guinness thế giới khi hoàn thành 56 bước nhảy trong vòng 30 giây.Người được mệnh danh 'bàn chân nhanh' nhất thế giới Mahmoud Mohamed Ayoub chia sẻ: \"Là một người đam mê thể dục và tốt nghiệp khoa thể thao, tôi luôn xem những người giữ danh hiệu kỷ lục Guinness là siêu nhân nhưng tôi chưa bao giờ nghĩ rằng mình sẽ trở thành một trong số đó. Tôi bắt đầu tìm kiếm và nhận ra rằng các kỷ lục thế giới rất đa dạng, nếu bạn tìm kiếm cẩn thận, có những thứ sẽ nằm trong tầm tay của bạn\".Buổi lễ được tổ chức trước Đền thờ lịch sử của Hibis ở Kharga Oasis ở Ai Cập, có sự tham gia của đội ngũ giảng viên của Đại học New Valley - nơi Ayoub từng theo học, huấn luyện viên thể thao và một số bạn bè của anh.Trước đó, anh Mahmoud Mohamed Ayoub, cũng xác lập kỷ lục thế giới khi thực hiện chống đẩy bằng ngón tay cái trong một phút. Người đàn ông Ai Cập thực hiện được 38 cái chống đẩy trong thời gian 1 phút.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Ai Cập", "Tutankhamun", "Kinh ngạc", "Châu thổ", "Pharaon Tutankhamun", "Văn hiến", "Guinness", "Ai Cập cổ đại", "Xác ướp", "Nồi hầm", "Lâu đời", "Bậc nhất", "Văn minh", "Vương triều", "Mặt nạ", "Cà phê", "Bằng vàng", "Tác phẩm nghệ thuật", "Lập kỷ lục", "Xác lập"], "link": "https://infonet.vietnamnet.vn/chuyen-la/3-ky-luc-guiness-the-gioi-dang-kinh-ngac-cua-ai-cap-259624.html"}