{"id": "35838714", "header": "Hàng trăm tàu Trung Quốc gần quần đảo Galapagos, Ecuador báo động", "datetime": "2020-07-28T16:05:00.000+07:00", "summary": "Ecuador đã phải báo động sau khi hải quân nước này phát hiện một đội tàu cá hùng hậu, hầu hết treo cờ Trung Quốc xuất hiện gần quần đảo Galapagos.", "content": "Khoảng 260 con tàu xuất hiện ở vùng biển quốc tế, ngay bên ngoài đặc khu kinh tế bao quanh quần đảo Galapagos – nơi khơi nguồn cho thuyết tiến hóa của Charles Darwin.Guardian dẫn lời cựu Bộ trưởng Môi trường Ecuador Yolanda Kakabadse nói, các tàu trên có thể đe dọa nghiêm trọng tới hệ sinh thái biển mong manh ở khu vực này. “Quy mô đội tàu lẫn sự hung hăng của nó đối với các sinh vật biển là một mối đe dọa đối với sự cân bằng của các sinh vật ở Galapagos”, bà Kakabadse cho biết.Bà Kakabadse và cựu Thị trưởng Quito - Roque Sevilla hôm qua (27/7) đã được giao trọng trách vạch ra một chiến lược bảo vệ quần đảo nằm cách đất liền của quốc gia Nam Mỹ này khoảng 900km.Hàng năm, các tàu cá Trung Quốc thường kéo tới vùng biển bao quanh Galapagos – quần đảo được UNESCO công nhận là di sản thế giới từ năm 1978, song năm nay đội tàu này hùng hậu hiếm có.Theo ông Sevilla, các nỗ lực ngoại giao sẽ được triển khai để yêu cầu các tàu cá Trung Quốc rút lui. “Các tàu cá Trung Quốc chưa được kiểm tra xuất hiện ở ngay rìa khu vực bảo vệ đã hủy hoại những nỗ lực bảo vệ đời sống biển của Ecuador tại Galapagos”.Khu bảo tồn biển Galapagos là một trong những nơi tập trung đông nhất các loại cá mập trên thế giới, gồm cả các loại đang bị đe dọa.Tổng thống Ecuador Lenin Moreno mô tả quần đảo trên là một trong những khu vực nhiều cá nhất thế giới và là nơi gieo hạt sự sống trên toàn hành tinh.Quần đảo Galapagos nổi tiếng về động vật hoang dã, những loại cây độc nhất vô nhị. UNESCO mô tả quần đảo này là bảo tàng sống và là nơi chứng tỏ sự tiến hóa. Mỗi năm, có hàng trăm nghìn du khách tới đây.Hải quân Ecuador đã giám sát đội tàu cá trên kể từ khi nó bị phát hiện vào tuần trước, Bộ trưởng Quốc phòng nước này là Oswaldo Jarrin nói. “Chúng tôi được đặt trong tình trạng báo động, tiến hành theo dõi, tuần tra để tránh sự kiện như năm 2017 xảy ra”.Năm 2017, một tàu của Trung Quốc bị hải quân Ecuador bắt giữ trong khu bảo tồn biển Galapagos. Tàu Fu Yuan Yu Leng 999, là một phần của đội tàu lớn hơn đội tàu hiện giờ, bị phát hiện mang 300 tấn động vật hoang dã, chủ yếu là cá mập. ", "topic": "Khoa học", "tag": ["Quần đảo Galápagos", "Ecuador", "Đội tàu", "Yolanda Kakabadse", "Hải quân Ecuador", "Báo động", "Tàu đánh cá", "Treo cờ", "Hùng hậu", "Tàu", "Thuyết tiến hóa", "Charles Darwin", "Vùng biển", "Trung Quốc", "GUARDIAN", "Hải quân", "Quần đảo", "Đặc khu kinh tế", "Cựu bộ trưởng", "Quito"], "link": "https://vietnamnet.vn/vn/the-gioi/hang-tram-tau-trung-quoc-gan-quan-dao-galapagos-ecuador-bao-dong-661634.html"}