{"id": "35839467", "header": "Ra mắt phim ngắn 'Xấu hổ vì cao hổ' kêu gọi bảo vệ 'ông ba mươi'", "datetime": "2020-07-28T16:41:00.000+07:00", "summary": "Trong giai đoạn từ 1/2019-6/2020, ENV đã ghi nhận hơn 650 vụ việc vi phạm liên quan đến hổ. Các vi phạm bao gồm quảng cáo, tàng trữ và mua bán cao hổ, cũng như nanh, móng vuốt, nội tạng và da hổ...", "content": "Nhân  (29/7), Trung tâm Giáo dục Thiên nhiên (ENV) vừa ra mắt phim ngắn truyền thông “” kêu gọi cộng đồng cùng chung tay bảo vệ “,” cũng như các loài động vật hoang dã quý hiếm.Với phong cách dí dỏm, nhẹ nhàng, phim ngắn “Xấu hổ vì cao hổ” khắc họa cảnh tượng của một gia đình khá mê tín trong ngày mồng một đầu tháng. Vì thế, cậu con trai đã biếu người bố hộp cao hổ với suy nghĩ cao hổ sẽ giúp bố có nhiều sức khỏe.Tuy nhiên, theo ông bố: “Cao hổ không phải là thần dược, bị ốm phải gặp bác sỹ chuyên khoa. Không sử dụng cao hổ và các sản phẩm từ động vật hoang dã.”Chia sẻ thêm về ý nghĩa bộ phim, bà Nguyễn Phương Dung, Phó Giám đốc ENV cho hay với phim truyền thông lần này, ENV mang đến cho khán giả Việt nhiều hình ảnh quen thuộc trong cuộc sống hàng ngày. Hy vọng bằng cách tiếp cận gần gũi, phim sẽ thu hút được sự quan tâm của cộng đồng về vấn đề bảo vệ hổ.Theo ghi nhận của ENV, trong giai đoạn từ 1/2019-6/2020, phòng bảo vệ  của ENV đã ghi nhận hơn 650 vụ việc vi phạm liên quan đến hổ.Các vi phạm bao gồm quảng cáo, tàng trữ và mua bán cao hổ, cũng như móng vuốt, nanh, nội tạng và da hổ. Bên cạnh đó, ENV cũng ghi nhận rất nhiều vụ việc buôn bán các cá thể hổ sống và đông lạnh để nấu cao.Tuy nhiên, không có bằng chứng khoa học nào chứng minh tác dụng chữa bệnh của cao hổ. Những niềm tin vô căn cứ này đã và đang thúc đẩy nhu cầu tiêu thụ, sử dụng cao hổ và tạo điều kiện cho những đối tượng buôn bán cao hổ trái phép lợi dụng để trục lợi, đẩy loài hổ đến gần hơn với nguy cơ tuyệt chủng trong tự nhiên.“Hổ sẽ vẫn tiếp tục bị giết hại mỗi ngày nếu những niềm tin mù quáng vào tác dụng của cao hổ vẫn còn tồn tại,” bà Dung khẳng định.Chính vì thế, để bảo vệ những cá thể hổ cuối cùng còn sót lại trong tự nhiên, ENV kêu gọi mỗi cá nhân trong cộng đồng cần lên tiếng và phản đối việc sử dụng cao hổ và các sản phẩm từ hổ, dù người sử dụng là bạn bè hay người thân của mình./. ", "topic": "Khoa học", "tag": ["Ông ba mươi", "ENV", "Da hổ", "Phim ngắn", "Cao hổ cốt", "Xấu hổ", "Móng vuốt", "Hổ", "Nội tạng", "Tàng trữ", "Trung tâm giáo dục thiên nhiên", "Kêu gọi", "Động vật hoang dã", "Nguyễn Phương Dung", "Mua bán", "Ra mắt", "Nhân ngày", "Vi phạm", "Bảo vệ", "Ghi nhận"], "link": "http://www.vietnamplus.vn/ra-mat-phim-ngan-xau-ho-vi-cao-ho-keu-goi-bao-ve-ong-ba-muoi/654215.vnp"}