{"id": "35831625", "header": "1001 thắc mắc: Vì sao có thể buộc mõm cá sấu dễ dàng?", "datetime": "2020-07-28T06:48:45.000+07:00", "summary": "Cá sấu mang trong mình sức mạnh tiềm ẩn từ thời cổ đại, giúp nó trở thành vua trên những đầm lầy, sông nước khắp các cùng nhiệt đới. Nhưng vì sao con người có thể buộc mõm cá sấu dễ dàng?", "content": "Cá sấu sinh sống mạnh trên các vùng đầm lầy, sông nước nhiệt đới ở châu Phi, châu Á, châu Mỹ và châu Đại Dương. Trên thực tế, có 14 loài cá sấu khác nhau với đủ mọi kích cỡ và đặc tính hiện đang tồn tại trên trái đất, từ cá sấu lùn nhỏ tới loài cá sấu nước mặn to lớn.Khá nổi tiếng nhờ kích cỡ, cá sấu châu Mỹ có thể dài tới 4,6m, nặng 900kg. Loài cá sấu này được tìm thấy ở miền Nam Mexico, Trung Mỹ, vùng cận Caribbean và miền Bắc Nam Mỹ. Một số lượng không lớn loài động vật này được tìm thấy ở các đầm lầy Florida, Mỹ.Trên thực tế, thức ăn của cá sấu nói chung là những loài sống trên mặt đất và ở dưới nước. Chúng có thể ăn cá, chim, động vật có vú hay thậm chí là những con cá sấu nhỏ hơn nếu có cơ hội. Đối với những động vật sống trên mặt đất, cá sấu sẽ tìm cơ hội tấn công chúng khi chúng tới uống nước sát mép sông.Đa phần cú tấn công của cá sấu nhằm vào những tử huyệt của con mồi, trước khi kép nó xuông nước ăn thịt. Do cấu tạo của hàm không cho phép cá sấu thực hiện việc nhai nên chúng thường xé thịt con mồi thành từng mảng và nuốt chửng. Với chiếc dạ dày “bằng sắt”, cá sấu nuốt thêm cả đá để giúp nghiền nát thức ăn bị nuốt chửng.Trên thực tế, cá sấu không thể xé con mồi theo cách bình thường. Chính vì lẽ đó, chúng sử dụng một cách thức tuyệt vời để xé nhỏ thịt trước khi nuốt. Hàm khỏe ngoạm chặt vào nạn nhân trước khi các chi và đuôi hỗ trợ cá sấu xoay tròn để xé nát miếng thịt. Sức mạnh đằng sau những cú xoay khiến tất cả nạn nhân của cá sấu bị xé xác.Các cơ hàm của cá sấu rất mạnh, lực nén của chúng lúc gập hai hàm lại với nhau lớn bằng lực một chiếc xe tải đang chạy nhanh. Tuy vậy, các cơ chịu trách nhiệm nâng để mở hai hàm của cá sấu yếu đến nỗi ta có thể giữ chặt miệng cá sấu bằng tay không, dán băng dính hay buộc dây.Ngoài ra, cá sấu còn sở hữu một thích giác và khứu giác vô cùng nhạy bén. Mũi nằm phía trước hàm và nhô cao khỏi mặt nước cho phép cá sấu đánh hơi tìm kiếm con mồi trong khi khứu giác hoàn hảo giúp loài vật này nghe rõ cả ở dưới nước. Thậm chí, tiếng cựa mình đòi ra của những con cá sấu non cũng được nghe rõ để cá sấu mẹ có thể lên bờ giúp các con mình bước vào cuộc sống.Trên thực tế, quá trình trao đổi chất của cá sấu diễn ra rất chậm, khiến chúng có thể tồn tại trong nhiều tháng mà không cần thức ăn. Điều này giúp cá sấu tồn tại khi thời tiết ở những vùng nhiệt đới trở nên khô hạn trong những tháng mùa hè. Tuy sở hữu khả năng tồn tại vượt trội nhưng chính sự bành trướng của con người vào môi trường tự nhiên của cá sấu khiến loài động vật này đang dần bị cô lập.Do là loài bò sát nên cá sấu sinh sản bằng cách đẻ trứng. Do đó, trứng cá sấu cần được chôn ở nơi đất khô để đảm bảo nhiệt độ cho cá sấu con sinh trưởng. Chính vì lẽ đó, cá sấu buộc phải rời mặt nước để lên bờ đào hang đẻ trứng. Đặc biệt, các hang này không được nằm gần mép nước nhằm đảm bảo an toàn cho những chú cá sấu con.aaaaaa ", "topic": "Khoa học", "tag": ["Cá sấu", "Mõm", "Đầm lầy", "Sông nước", "Nhiệt đới", "Cổ đại", "Trong mình", "Thắc mắc", "Châu mỹ", "Con mồi", "Động vật sống", "Châu Đại Dương", "Tiềm ẩn", "Kích cỡ", "Nước mặn", "Động vật có vú", "Nuốt chửng", "Trung mỹ", "Dễ dàng", "Lùn"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-vi-sao-co-the-buoc-mom-ca-sau-de-dang-1695064.tpo"}