{"id": "35830905", "header": "Xe siêu sang Rolls-Royce Ghost đời mới lần đầu lộ diện", "datetime": "2020-07-28T04:54:00.000+07:00", "summary": "Phiên bản thay thế Rolls-Royce Ghost hiện tại đang tiến rất gần giai đoạn sản xuất, hãng xe sang Anh quốc vừa cho biết.", "content": "Rolls-Royce Ghost thiết kế mới được cho sẽ ra mắt mùa hè năm nay. Tuy nhiên, đại dịch toàn cầu đã đẩy lùi kế hoạch này.Trong thư ngỏ gửi nhân viên, CEO Torsten Muller-Otvos của Rolls-Royce thông báo phiên bản thay thế Rolls-Royce Ghost sẽ ra mắt mùa thu năm nay, hơn 10 năm kể từ khi mẫu Ghost đầu tiên bán ra thị trường.Trong thập kỷ qua, Rolls-Royce Ghost đã trở thành model bán chạy nhất của hãng xe sang Anh quốc. Vì vậy, bản thay thế cần phải rất xuất sắc mới đáp ứng mong đợi của giới khách hàng siêu giàu.Ông Torsten Muller-Otvos cho biết Rolls-Royce Ghost mới đã tiến tới giai đoạn phát triển cuối cùng trước khi chậm lại do dịch bệnh.Quá trình phát triển Rolls-Royce Ghost mới đã bắt đầu cách đây 5 năm. Mẫu limo siêu sang mới được thay đổi toàn bộ. Chỉ duy nhất biểu tượng Spirit of Ecstasy và chiếc dù trên xe là của model hiện tại, còn đâu được làm mới.Rolls-Royce vừa công bố bản vẽ phác thảo đầu tiên và duy nhất của Rolls-Royce Ghost mới tính tới thời điểm này.Cùng ảnh chụp nguyên mẫu phủ lớp ngụy trang trên đường thử, bản phác thảo cho thấy thiết kế Rolls-Royce Ghost mới rất khác model hiện tại.Tuy kiểu dáng tổng thể quen thuộc nhưng các bộ phận khác như đèn pha, đèn hậu, lưới tản nhiệt sẽ được làm mới theo ngôn ngữ thiết kế của Rolls-Royce Phantom và Rolls-Royce Cullinan mới.Bên trong, khoang lái hạng sang của Rolls-Royce Ghost mới tiếp tục được nâng cấp, bổ sung công nghệ, trong đó có màn hình thông tin giải trí lớn hơn, và cụm đồng số hiện đại hơn.Ngoài ra, Rolls-Royce Ghost mới sẽ có trọng lượng nhẹ hơn và vận hành linh hoạt hơn nhờ sử dụng nền tảng nhôm mới của Rolls-Royce.Rolls-Royce Ghost thế hệ mới được kỳ vọng sử dụng động cơ tăng áp kép V12 6.75L cho công suất 563 mã lực và 900 Nm.Trong vài tuần tới, Rolls-Royce sẽ công bố thêm ảnh lộ diện và thông số kỹ thuật của Ghost mới trước khi mẫu limo siêu sang này ra mắt vào mùa thu.Ảnh: CarBuzz ", "topic": "Xe cộ", "tag": ["Rolls-Royce Ghost", "GHOST", "Siêu sang", "Rolls-royce", "", "Anh quốc", "Giai đoạn sản xuất", "Lộ diện", "Đời mới", "Hãng xe", "LIMO", "Spirit of Ecstasy", "Phác thảo", "Thư ngỏ", "Bản vẽ", "Thay thế", "Phiên bản", "Mô đen", "Ngụy trang", "Mùa thu"], "link": "https://zingnews.vn/xe-sieu-sang-rolls-royce-ghost-doi-moi-lan-dau-lo-dien-post1112129.html"}