{"id": "35832523", "header": "Mercedes-Benz sắp khai tử nhiều mẫu xe để giảm chi phí", "datetime": "2020-07-28T08:16:00.000+07:00", "summary": "Thương hiệu ngôi sao ba cánh dự kiến dừng sản xuất nhiều mẫu xe nhằm cắt giảm chi phí, cũng như thu gọn dải sản phẩm.", "content": "Theo , một số đại lý Mercedes-Benz tại Mỹ cho biết đã được ông Nicholas Speeks, CEO Mercedes-Benz Mỹ, thông báo về kế hoạch dừng sản xuất nhiều mẫu xe trong tương lai gần, với ít nhất 7 model sẽ bị khai tử.Vị giám đốc điều hành Mercedes-Benz Mỹ không tiết lộ chi tiết những mẫu xe sẽ bị loại bỏ, cũng như thời gian thực hiện. Tuy nhiên, một nguồn tin giấu tên cho biết các biến thể 2 cửa của dòng xe C-Class, E-Class, S-Class, CLS và một model Mercedes-AMG GT sẽ nằm trong \"danh sách đen\".Đầu năm nay, đã có những tin đồn về việc thế hệ S-Class tiếp theo sẽ không có biến thể coupe hoặc mui trần. Trong khi đó, phiên bản 2 cửa của C-Class và E-Class ghi nhận doanh số không mấy khả quan. Đối với Mercedes-AMG GT, phiên bản 4 cửa nhiều khả năng sẽ bị khai tử. Mẫu GT 4 cửa và dòng xe CLS dự kiến được thay thế bởi một mẫu xe điện ra mắt trong nửa sau thập niên 2020.Trong buổi họp trực tuyến với các đại lý, ông Speeks cho rằng dải sản phẩm của Mercedes-Benz hiện có một số mẫu xe dư thừa và không đạt hiệu quả kinh doanh đủ tốt. Vì vậy, việc khai tử chúng nhằm cắt giảm chi phí là cần thiết. Động thái này phù hợp với kế hoạch cắt giảm chi phí hoạt động hàng năm của Daimler, tập đoàn sở hữu Mercedes-Benz, để tập trung thêm nguồn lực phát triển xe điện và xe tự hành.Tại thị trường Mỹ, Mercedes-Benz hiện phân phối 8 dòng SUV/CUV, 7 dòng sedan (bao gồm cả các phiên bản Mercedes-Maybach S-Class), một dòng wagon, 4 dòng coupe và 6 dòng xe mui trần. Trong đó, mỗi model đều có một vài biến thể. Tổng cộng, danh sách sản phẩm của Mercedes bao gồm hơn 100 mẫu xe.Thu gọn dải sản phẩm cũng là hướng đi được đa số đại lý ủy quyền của hãng xe Đức ủng hộ. Theo ông Jeff Aiosa, chủ sở hữu showroom Mercedes New London (Connecticut, Mỹ), nhiều đại lý đã và đang kiến nghị với Mercedes-Benz về vấn đề này. Tuy nhiên, ông cho rằng dừng sản xuất 7 mẫu xe có thể là chưa đủ và trong tương lai, thương hiệu ngôi sao ba cánh sẽ cần khai tử thêm một số model để tối ưu hóa hiệu quả kinh doanh. ", "topic": "Xe cộ", "tag": ["Khai tử", "Mercedes-benz", "", "Mẫu xe", "Thu gọn", "Mercedes-AMG GT", "Mercedes-Benz C-Class", "Cắt giảm", "Chi phí", "Biến thể", "Mô đen", "Đại lý", "Coupe", "Dòng xe", "Thương hiệu", "Mui trần", "Giấu tên", "CEO"], "link": "https://zingnews.vn/mercedes-benz-sap-khai-tu-nhieu-mau-xe-de-giam-chi-phi-post1112161.html"}