{"id": "35838206", "header": "Cá mập trắng 'phi thân' nuốt chửng hải cẩu", "datetime": "2020-07-28T15:13:00.000+07:00", "summary": "Nhiếp ảnh gia may mắn bắt được khoảnh khắc một con cá mập trắng lớn tung người để tóm gọn con mồi là một con hải cẩu chưa trưởng thành.", "content": "Nhiếp ảnh gia William Bucheit sinh sống ở Spartanburg, Nam Carolina đã ghi lại được bức ảnh đáng chú ý khi đi săn trong chuyến phiêu lưu kéo dài tám ngày ở Vịnh False, Nam Phi.Người đàn ông 44 tuổi phát hiện ra con cá mập trắng lớn dài đến hơn 3,5 mét phi thân lên trên mặt nước để nuốt chửng con mồi.William Bucheit chia sẻ: \"Để có thể trải nghiệm cuộc phiêu lưu tuyệt vời và chiêm ngưỡng hoạt động của động vật hoang dã tự nhiên, Vịnh False là một trong những địa điểm dễ dàng nhất, tốt nhất để tận hưởng chuyến đi. Thời gian để bắt được khoảnh khắc cá mập tóm gọn hải cẩu là lúc sáng sớm với ánh sáng vàng của bình minh\".Chia sẻ về chuyến đi ông William Bucheit cho biết, trong hai ngày đầu tiên, ông đã có cơ hội chứng kiến khoảng 15 cuộc săn mồi nhưng đây là lần gần nhất bản thân ông quan sát được.Con cá mập trắng xuất hiện cách thuyền khoảng 61 mét, con hải cẩu chưa trưởng thành nhảy lên không trung và trong vài giây, kẻ săn mồi khét tiếng đã lao tới gần con mồi. Tuy nhiên, cũng phải mất hai lần tung người, con cá mập mới có thể tóm được hải cẩu.William Bucheit nói: \"Con hải cầu nổi lên cách cá mập chưa đầy một mét nhưng kẻ săn mồi bị hụt, tất cả trọng lượng khổng lồ của nó chìm xuống biển. Nhưng một lúc sau, con cá mập trắng lần nữa lao lên từ sâu thẳm, với sự tập trung và độ chính xác cao đã tóm gọn con mồi\".Vịnh False là nơi sinh sống của khoảng 65.000 con hải cẩu, do vậy nơi đây trở thành địa điểm lý tưởng để cá mập kiếm ăn.Các chuyên gia cho biết cảnh tượng này đánh dấu sự trở lại với ngành công nghiệp du lịch cá mập trắng lớn ở Nam Phi, từng hút khách du lịch nhưng bị gián đoạn vào năm 2019 không rõ vì lý do gì khi cá mập trắng dần biến mất khỏi Cape Town.Cá mập trắng từng sống trên Trái Đất hơn 400 triệu năm trước đây nhưng loài sinh vật nguy hiểm bậc nhất trong thế giới đại dương này vẫn luôn nhận được nhiều sự quan tâm của các nhà nghiên cứu.Cá mập trắng lớn có kích thước lớn và khả năng săn mồi siêu hạng. Nó không có kẻ thù tự nhiên nào ngoài cá voi sát thủ cũng là loài cá ăn thịt lớn nhất còn tồn tại.Tuy nhiên, cá mập trắng lớn đứng đầu trong các loài cá mập tấn công con người. Trong bộ phim bom tấn của Steven Spielberg, cá mập trắng lớn được khắc họa như kẻ ăn thịt người tàn bạo nhất.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Cá mập trắng", "Nuốt chửng", "Phi thân", "Cá mập trắng lớn", "Vịnh False", "Tung người", "Tóm gọn", "Con mồi", "Nhiếp ảnh gia", "Bắt được", "Cá mập", "South Carolina", "Săn mồi", "Phiêu lưu", "Khoảnh khắc", "Nam phi", "Trưởng thành", "Động vật hoang dã", "Bình minh", "Săn"], "link": "https://infonet.vietnamnet.vn/chuyen-la/kinh-hoang-ca-map-trang-lon-tung-nguoi-nuot-chung-hai-cau-259679.html"}