{"id": "35845911", "header": "Dân chơi chi 400 triệu, xe Liên Xô 48 năm tuổi hồi sinh như mới", "datetime": "2020-07-29T09:09:00.000+07:00", "summary": "Chiếc ô tô GAZ 69 hai cửa với bộ khung vỏ hoàn toàn bằng sắt, dáng cổ điển có giá lên tới gần 400 triệu đồng. Chủ xe tốn khá nhiều công sức gần 10 năm để phục chế chiếc xe 48 năm tuổi về nguyên bản.", "content": "Nhắc đến dòng xe Nga (Liên Xô cũ), hai cái tên GAZ và UAZ được người Việt Nam ghi nhớ bởi đó là hai thương hiệu xe gắn liền với cuộc chiến tranh chống Mỹ cứu nước trong thế kỷ 20. Tuy nhiên, sau hàng chục năm, giờ đây, những dòng xe này rơi dần vào quên lãng và chỉ còn là \"của hiếm\" như dòng Gaz 69.GAZ 69 được sản xuất tại nhà máy GAZ (Gorkovsky Avtomobilny Zavod) trong các năm từ 1953-1954. Từ 1955-1972, xe được sản xuất bởi hãng UAZ. Trong giai đoạn thập niên 70 của thế kỷ trước, GAZ 69 nằm trong số những dòng xe quân sự được Liên Xô viện trợ cho Việt Nam.GAZ 69 được biên chế phần lớn cho quân đội, chỉ một số ít được sử dụng cho cơ quan nhà nước. Hai biến thể được sử dụng rộng rãi nhất của GAZ 69 là phiên bản \"đuôi tròn\", loại 5 chỗ ngồi. Bản \"đuôi vuông\" chỉ dành cho nhiệm vụ chở hàng, chở quân, cứu thương.Vào thập niên 90, nhiều người Việt Nam vẫn còn nhìn thấy UAZ 469 và GAZ 69 chạy nhiều trên đường phố, nhất là ở các tỉnh miền núi. Phần lớn số xe này được thanh lý từ các cơ quan nhà nước, quân đội và người dân tận dụng ưu điểm động cơ khỏe, hai cầu, dễ sửa của xe Liên Xô vào mục đích vận chuyển hàng hóa lẫn con người.Hiện nay, để tìm được một chiếc GAZ 69 còn hoạt động ổn định khó như “mò kim đáy bể”, nhưng với những người yêu thích xe Liên Xô nói chung và thương hiệu GAZ nói riêng, không gì có thể làm họ chùn bước. Tất cả đều được tính bằng thời gian và tiền bạc.Chiếc GAZ 69 trong bài viết này là kết quả của gần 10 năm vất vả phục dựng của một người yêu xe ở Hà Nội, từ đống “sắt vụn” vứt xó trong kho trở lại long lanh như thưở ban đầu cách đây 48 năm.Anh Bùi Văn Cường (Hoàng Mai, Hà Nội) là người có đam mê với xe cộ cũng như đồ dùng của Liên Xô. Anh Cường cho biết năm 2010 qua giới thiệu đã tìm được chiếc GAZ 69 “đuôi vuông” ở một nhà kho ở Nam Định.“Khi mở bạt phủ thì trước mắt tôi gần như là một đống sắt vụn, xe không hoạt động được, phụ tùng thiếu nhiều đồ, nhưng may mắn nhất còn lại là giấy tờ xe đầy đủ”, anh Cường kể lại.Theo tìm hiểu của anh Cường, chiếc GAZ 69 này đăng ký lần đầu năm 1972 bởi một cơ quan Nhà nước dùng đưa đón lãnh đạo. Sau đó, xe được điều chuyển về Sở Giáo dục tỉnh Nam Định. Đến năm 1989 xe được thanh lý cho người dân, nhưng một thời gian ngắn sau đó phải “đắp chiếu” vì hư hỏng không có đồ thay thế.GAZ 69 có chiều dài 3,85m rộng 1,75m và cao 2,03m, trọng lượng không tải của xe là 1.535kg với lốp dự phòng treo bên hông gần cánh cửa bên lái.Dự án phục chế với chủ mới kéo dài đến chục năm qua gần 10 lần sửa chữa. Lý do kéo dài bởi không như UAZ có sẵn đồ, dòng GAZ 69 phải trông chờ vào việc tìm kiếm phụ tùng ở các kho quân sự còn sót lại bên Nga, chuyên phục chế và bán đồ cho những người sưu tầm.Anh Cường kể: “Phụ tùng xe GAZ 69 không đắt, chỉ vài chục đô một món nhưng đợi cực lâu. Có những món đồ chờ vài tháng mới nhận được hàng như đèn, xi-nhan, bảng tap-lô, dây công-tơ-mét, tay nắm nhôm…”.Cứ như vậy, thời gian chờ đợi và công sức tích cóp phụ tùng đã không phụ lòng người chơi, chiếc GAZ 69 “đuôi vuông” hiện tại đã trở lại gần như nguyên bản, tiếng máy nổ giòn tan chỉ sau vài cú đề bằng chân.Tuy nhiên, điều đáng tiếc nhất của chủ xe là hai miếng nhôm chứa thông tin sản xuất của xe bên trong khoang máy đã bị lớp sơn phục chế từ những người thợ trước xóa hết dấu vết thời gian, không còn giá trị lịch sử.Xe trang bị động cơ có dung tích xi lanh 2.120cc, công suất cực đại 55 mã lực cùng hộp số 3 cấp. GAZ 69 có thể đạt tốc độ tối đa 90 km/h khi chạy chế độ 1 cầu trên đường bằng phẳng. Xe dùng hai thùng nhiên liệu, một chứa 47 lít dưới sàn, bình còn lại 28 lít bên dưới ghế hành khách.Các đồ nguyên bản của xe như đèn pha, đèn chống máy bay, đèn đọc bản đồ rất khó tìm và mất thời gian sưu tầm từ nước ngoài, chủ yếu ở Nga.Theo ước tính của chủ xe, hiện số lượng GAZ 69 “đuôi vuông” trên cả nước chỉ còn chưa đến 10 chiếc. Và chính vì độ hiếm cũng như tốn nhiều công sức phục chế nên chiếc GAZ 69 này được định giá khoảng 400 triệu đồng.Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["GAZ 69", "GAZ", "UAZ", "Liên xô", "Phục chế", "Hai cửa", "Nguyên bản", "Chiến tranh chống Mỹ cứu nước", "UAZ 469", "Gorkovsky Avtomobilny Zavod", "Chủ xe", "Dân chơi", "Vuông", "Bộ khung", "Cổ điển", "Công sức", "Của hiếm", "Hồi sinh", "Bùi Văn Cường", "Tới gần"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/dan-choi-chi-400-trieu-xe-lien-xo-48-nam-tuoi-hoi-sinh-nhu-moi-661700.html"}