{"id": "35844096", "header": "Chi tiết Audi A3 2021 - thể thao và hiện đại hơn", "datetime": "2020-07-29T06:30:00.000+07:00", "summary": "Audi vừa công bố toàn bộ ảnh chụp A3 Sedan mới cùng thời điểm mẫu xe này cập bến đại lý châu Âu.", "content": "Được phát triển trên nền tảng MQB Evo cùng VW Golf, Audi A3 Sedan 2021 có thiết kế thể thao, sở hữu nhiều công nghệ và trang bị hơn trước. Xe thừa hưởng cải tiến từ phân khúc sedan cao cấp áp dụng cho hệ thống giải trí, hệ thống treo và hệ thống trợ lái. Trong số này, bản màu xanh sử dụng gói thể thao S-Line, bản màu đen là Edition One. Khách mua có thể chọn thêm đèn pha Matrix LED và đèn nhận diện ban ngày sport digital.Audi cho biết nền tảng giải trí module thế hệ thứ 3 mới trên Audi A3 Sedan 2021 cung cấp khả năng tính toán mạnh hơn 10 lần thế hệ trước. Thiết kế bảng điều khiển khoang lái giống Audi A3 Sportback, gồm cần số mới, các chi tiết trang trí bằng nhôm hoặc carbon, cùng cụm đồng hồ màu đen. Hệ thống thông tin giải trí gồm cụm đồng hồ số 10,25 inch (tùy chọn 12,3 inch), màn hình cảm ứng trung tâm MMI 10,1 inch gần hơn về phía người lái.Kết nối trong xe được nâng cấp đáng kể so với thế hệ trước, đặc biệt bổ sung thêm tùy chọn dẫn đường MMI Navigation. Hệ thống trợ lái của Audi A3 Sedan 2021 gồm cảm biến trước, trợ giúp kiểm soát hành trình thích ứng, trợ giúp ra khỏi xe, cảnh báo giao thông băng cắt phía sau và nhiều tính năng khác.Tại châu Âu, Audi cung cấp 2 phiên bản động cơ xăng TFSI và 2 động cơ diesel TDI. Cấu hình tiêu chuẩn là động cơ TFSI 1.0L 3 xi-lanh cho công suất 109 mã lực đi cùng hộp số sàn 6 cấp. Tiếp tới là động cơ TFSI 1.5L 148 mã lực kết hợp với hộp số sàn 6 cấp hoặc tự động ly hợp kép S tronic 7 cấp. Động cơ này được gắn thêm hệ thống hybrid 48 volt. Cả hai động cơ diesel đều có dung tích 2.0L, lần lượt cho công suất 115 mã lực và 148 mã lực. Bản mạnh hơn sử dụng hộp số tự động ly hợp kép S tronic.Audi A3 Sedan 2021 khởi điểm tại Đức từ 31.290 USD cho bản tiêu chuẩn sử dụng động cơ 3 xi-lanh. Thời điểm đầu ra mắt, tất cả model đều có hệ dẫn động FWD. Audi sẽ tung ra phiên bản quattro AWD và chạy điện sau đó.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["Audi A3 2021", "A3 sedan", "Audi A3 Sedan 2021", "MQB Evo", "Audi", "Edition One", "VW Golf", "Matrix LED", "Thể thao", "Audi A3 Sportback", "MMI Navigation", "Cập bến", "MMI", "Ảnh chụp", "Chi tiết", "Đại lý", "Digital", "Mẫu xe", "Hệ thống treo", "Hệ thống thông tin"], "link": "https://zingnews.vn/chi-tiet-audi-a3-2021-the-thao-va-hien-dai-hon-post1111835.html"}