{"id": "35848804", "header": "Mộ cổ cô gái 5.000 tuổi chết cùng sinh vật gây ám ảnh hàng ngàn năm", "datetime": "2020-07-29T12:35:05.000+07:00", "summary": "DNA của loài vi khuẩn thuộc hàng nguy hiểm nhất mọi thời đại được tìm thấy trên răng cô gái trong mộ cổ, chỉ ra nguyên nhân của sự sụt giảm dân số toàn cầu nghiêm trọng trong thời đại đồ đá mới.", "content": "Cô gái trong ngôi mộ cổ vừa khai quật tại Thụy Điển ước tính mới 20 tuổi khi qua đời, và bộ răng của cô đã để lại dấu vết về gái chết gây ra bởi \"quái vật\" Yersinia pestis – chính là vi khuẩn gây bệnh dịch hạch.Phát hiện trên cho thấy \"cái chết đen\"- dịch hạch, bệnh dịch từng gây ra thảm cảnh ở châu Âu thời Trung Cổ có nguồn gốc xưa hơn hàng ngàn năm so với tưởng tượng. Cho đến thời điểm hiện tại, vi khuẩn dịch hạch vẫn được coi là một trong những tác nhân gây bệnh nguy hiểm nhất cho con người.Theo tiến sĩ Simon Rasmussen, nhà di truyền học tiến hóa từ Đại học Kỹ thuật Đan Mạch và Đại học Copenhagen (Đa Mạch), tác giả cao cấp của nghiên cứu, chủng vừa được chiết xuất từ răng của cô gái trong mộ cổ là một chủng chưa từng biết của vi khuẩn gây dịch hạch. Các nhà nghiên cứu tin rằng đây là chủng Yersinia pestis cổ xưa nhất và xuất hiện vào khoảng 5.700 năm trước. Thời kỳ đó, lịch sử con người ghi nhận sự sụp đổ bí ẩn của nhiều khu định cư đồ đá mới ở châu Âu, với những cái chết hàng loạt.Vào thời điểm đó, các khu định cư với quy mô từ 10.000-20.000 người đã xuất hiện ở châu Âu cổ đại. Sự tụ họp này lại là điều kiện cho bệnh dịch hoành hành. Dịch hạch đã lây lan dọc theo các tuyến thương mại, bởi đây cũng là lúc những chiếc bánh xe đầu tiên ra đời, tạo điều kiện cho con người phát triển sự trao đổi hàng hóa. Đáng tiếc, dịch hạch cũng theo đó mà lây lan trên quy mô lớn.Cách đây 1 tuần, giới khoa học cũng từng công bố về nguồn gốc cổ đại của một căn bệnh đáng sợ khác: đậu mùa. Trước khi hoành hành vào thế kỷ 20 và cướp đi sinh mạng của nhiều, nó đã từng phủ bóng ma chết chóc lên cộng đồng người Viking 1.700 năm trước, theo bằng chứng DNA thu thập được từ một ngôi mộ cổ. Công trình này đứng đầu bởi nhà di truyền học tiến hóa Martin Sikora, cũng từ Đại học Copenhagen. ", "topic": "Khoa học", "tag": ["Mộ cổ", "Thời đại đồ đá", "DNA", "Yersinia pestis", "Dịch hạch", "Sinh vật", "Vi khuẩn", "Đa mạch", "Cái chết đen", "Mọi thời đại", "Ám ảnh", "Nhà di truyền học", "Đại học Copenhagen", "Cô gái", "Khai quật", "Chết", "Tìm thấy", "Bệnh dịch", "Bệnh dịch hạch", "Sụt giảm"], "link": "http://nld.com.vn/khoa-hoc/mo-co-co-gai-5000-tuoi-chet-cung-sinh-vat-gay-am-anh-hang-ngan-nam-20200728173017478.htm"}