{"id": "35840824", "header": "Những chiếc ô tô gỗ chạy điện Toyota Setsuna độc đáo của Nhật Bản", "datetime": "2020-07-28T18:36:00.000+07:00", "summary": "Chiếc xe được làm chủ yếu từ gỗ - Toyota Setsuna đã gây ấn tượng mạnh khi sở hữu những đặc điểm 'độc nhất vô nhị' mà không chiếc xe nào trên thế giới có được.", "content": "Mặc dù là mẫu xe concept có một không hai nhưng thay vì được ra mắt tại triển lãm xe, chiếc Toyota Setsuna lại được trình làng tại Tuần lễ Thời trang Milan 2016. Sau 4 năm ra mắt, mẫu xe concept này vẫn giữ được sức hút rất riêng của mình.Trong tiếng Nhật, Setsuna có nghĩa là “khoảnh khắc” và qua cái tên này, hãng xe Toyota muốn truyền tải thông điệp về “những khoảnh khắc quý giá khi cùng nhau trải nghiệm chiếc xe”.Để chế tạo ra chiếc xe độc đáo này, Toyota đã sử dụng kĩ thuật làm mộc truyền thống Okuriari của Nhật Bản thay vì sử dụng máy móc hiện đại. Toyota Setsuna được làm chủ yếu bằng chất liệu gỗ, trong đó các tấm ốp ngoại thất được làm từ gỗ tuyết tùng còn phần khung xe được làm từ gỗ phong.Thậm chí phần ghế ngồi của xe cũng được làm từ gỗ, tuy nhiên chúng được bọc da để mang lại cảm giác êm ái, dễ chịu hơn cho người ngồi. Tuy nhiên cũng có một số chi tiết trong khoang nội thất được làm từ nhôm và lốp xe tất nhiên vẫn làm từ cao su như những mẫu xe hiện hành khác.Một điều đặc biệt khác của chiếc xe này là xe được trang bị thêm một đồng hồ có thể hoạt động hơn 100 năm nhằm đo tuổi thọ của chiếc xe này. Ngoài ra, dù thân xe được làm từ gỗ và có thiết kế khác giống thuyền nhưng Toyota Setsuna lại không thể nổi được khi xuống nước như nhiều người nhầm tưởng.Có thể nói rằng Toyota Setsuna là chiếc xe thuẩn chủng duy nhất của hãng xe nước Nhật. Toyota Setsuna được trang bị 6 ắc quy axit chì 12V, cho phép xe đạt tốc độ tối đa 45 km/h và phạm vi di chuyển đạt 26 mét.Cùng chiêm ngưỡng mẫu xe concept độc đáo này qua loạt ảnh dưới đây. (Theo Top Gear)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Toyota Setsuna", "Chạy điện", "Concept", "Gỗ", "Tuần lễ thời trang Milan", "Độc đáo", "Triển lãm xe", "Có một không hai", "Nhật Bản", "Tuyết tùng", "Toyota", "Mẫu xe", "Đặc điểm", "Gây ấn tượng", "Tiếng Nhật", "Tấm ốp"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/ngam-nhin-chiec-xe-lam-tu-go-chay-bang-dien-toyota-setsuna-doc-dao-cua-nhat-ban-661560.html"}