{"id": "35843159", "header": "Chủng SARS-CoV-2 ở Bangladesh từng gây bệnh tại Mỹ và châu Âu", "datetime": "2020-07-29T00:08:00.000+07:00", "summary": "Các nghiên cứu chỉ ra chủng virus gây bệnh Covid-19 tại Bangladesh phức tạp. Đây là chủng SARS-CoV-2 lây lan ở Mỹ, châu Âu và nhiều quốc gia khác.", "content": "dẫn lời VTV cho hay các ca mắc mới tại Việt Nam trong những ngày gần đây mang chủng virus SARS-CoV-2 chưa từng được ghi nhận. Phân tích bộ gene của virus cho thấy chủng này đã được tìm thấy ở Bangladesh, Anh và Ireland, tiềm ẩn nguy cơ dễ lây lan hơn các chủng khác từng phát hiện tại Việt Nam.Truyền thông địa phương của Bangladesh cũng xác định tính phức tạp của chủng virus SARS-CoV-2 tại quốc gia này. Theo , các nhà khoa học tại Hội đồng Nghiên cứu Khoa học và Công nghiệp Bangladesh (BCSIR) đưa ra kết luận dựa trên dữ liệu trình tự gene mà Trung tâm Thông tin Công nghệ sinh học Quốc gia Mỹ thu thập.Từ 1.274 protein trong virus SARS-CoV-2, nhóm nghiên cứu phát hiện chủng virus chiếm ưu thế tại Bangladesh là 614-G. Chủng này chiếm tới 95% trong số các ca mắc Covid-19 tại đây.Theo ông Selim Khan, Giám đốc Phòng thí nghiệm Nghiên cứu gene tại Viện Đo lường hóa học của BCSIR, chủng 614-G tạo ra sự thay đổi nhỏ nhưng hiệu quả trong protein Spike của virus. Đây cũng là chủng đang gây bệnh tại Ấn Độ, Brazil và Iran. Trước đó, lần đầu tiên 614-G xuất hiện ở châu Âu là vào tháng 2.Ở Bangladesh, 8 đột biến của chủng virus trên được tìm thấy. Theo ông Selim, các nhà khoa học đang tìm cách phát triển vaccine, thuốc dựa trên giải trình tự bộ gene của chủng 614-G. Các virus có thể biến đổi khi lan rộng, do đó, điều then chốt là tìm ra chế phẩm sinh học phù hợp với mọi biến chủng có thể xuất hiện.Virus SARS-CoV-2 lây lan tại Mỹ cũng là chủng này. Theo đầu tháng 7 các nhà khoa học tại Viện nghiên cứu Scripps tìm thấy đột biến về protein của virus SARS-CoV-2, tạo ra chủng virus đặc hiệu. Chỉ thay đổi một trong chuỗi 1.300 axit amin nhưng nó có thể tạo ra sự khác biệt trong cách thức virus tấn công tế bào người. Chủng virus này còn được gọi là D614G/614-G, xuất hiện lần đầu tiên vào tháng 1 và nhanh chóng lây lan trong cộng đồng người tại Mỹ.Ông Yeafesh Osman - Bộ trưởng Bộ Khoa học và Công nghệ - cho biết loại thuốc mà Bangladesh đang phát triển gần giống với Italy. Các ca mắc đầu tiên tại Bangladesh vào tháng 3 cũng đến từ quốc gia châu Âu trên. Ông Osman cảnh báo thêm rằng các đột biến virus mang gene đa kháng thuốc nên công cuộc đẩy lùi Covid-19 tại Bangladesh vẫn còn khá ngặt nghèo.Tháng 5, nhóm các nhà nghiên cứu ở Hayogram và Dhaka đã phát hiện đường lây của các chủng SARS-CoV-2 của Bangladesh. Cụ thể, trích xuất dữ liệu từ ca mắc đầu tiên cho đến thời điểm nghiên cứu, virus đều bắt nguồn từ những người Bangladesh tại quốc gia khác hồi hương. dẫn lời GS Junaid Siddiqui, người đứng đầu nhóm nghiên cứu, cho hay nhóm đã chứng minh được bộ gene tìm thấy ở các bệnh nhân Covid-19 tương tự bộ gene của các chủng tại Australia, Singapore, Nga và Ả Rập Saudi.Nhóm nghiên cứu cũng xác định một trong số những chủng virus tại Bangladesh được tìm thấy từ tháng 5 đã trải qua 5 lần đột biến. Lý giải về điều này, GS Junaid cho hay trước khi về Bangladesh, chủng virus đã lây nhiễm ở nhiều quốc gia. Chính vì thế, qua từng nơi, chúng có những biến đổi để phù hợp với môi trường sống.Ngoài ra, theo GS Junaid, biết được sự tương đồng giữa chủng virus của các quốc gia trên thế giới sẽ giúp chúng ta áp dụng biện pháp chống dịch, kinh nghiệm điều chế thuốc, vaccine tốt hơn.Hiện số ca mắc Covid-19 tại Bangladesh đã vượt mức 200.000, trong đó có hơn 2.600 người tử vong. ", "topic": "Khoa học", "tag": ["Bangladesh", "Dhaka", "SARS-COV-2", "Gây bệnh", "Bộ gene", "Mang chủng", "Iran", "Lây lan", "Protein Spike", "Vương quốc Liên hiệp Anh và Ireland", "Vi-rút", "Châu âu", "Tìm thấy", "Gene", "Viện nghiên cứu Scripps", "Nhóm nghiên cứu", "Phức tạp", "Prô-tê-in", "Mỹ", "Vacxin"], "link": "https://zingnews.vn/chung-sars-cov-2-o-bangladesh-tung-gay-benh-tai-my-va-chau-au-post1112301.html"}