{"id": "35844582", "header": "Giá xe ô tô hôm nay 29/7: Nissan Terra đang dao động từ 848 - 998 triệu đồng", "datetime": "2020-07-29T07:31:00.000+07:00", "summary": "Theo ghi nhận, giá xe Nissan Terra tháng 7/2020 được ưu đãi từ 10 - 20 triệu đồng và bộ phụ kiện, áp dụng tùy theo phiên bản. Hiện giá xe đang dao động từ 848 - 998 triệu đồng.", "content": "Nissan Terra 2020 có 3 phiên bản và được phân phối với tư cách là xe nhập khẩu nguyên chiếc từ Thái Lan hưởng thuế ưu đãi 0% (đối với xe nhập từ ASEAN). Tuy nhiên, Nissan Terra 2020 chỉ có một sự lựa chọn động cơ và hai sự lựa chọn về hộp số.Là \"tân binh\" trong phân khúc SUV 7 chỗ, Nissan Terra 2020 sẽ chia sẻ thị phần với các đối thủ nổi tiếng như: Toyota Fortuner, Chevrolet Trailblazer, Ford Everest hay Mitsubishi Pajero Sport...Từ ngày 27/4/2020, Nissan Việt Nam chính thức áp dụng mức giá ưu đãi đặc biệt cho dòng xe Nissan Terra sản xuất năm 2019. Theo đó giá ưu đãi đặc biệt của mẫu xe này sẽ được điều chỉnh giảm từ 50 - 100 triệu đồng, áp dụng tùy theo phiên bản.Như vậy, giá bán của mẫu SUV 7 chỗ thay đổi như sau: Nissan Terra 2.5L V 4WD 7AT (998 triệu đồng, được ưu đãi tháng 7/2020 20 triệu và tặng bộ phụ kiện gồm camera hành trình, cửa sau tự động, đầu AVN ), bản 2.5L E 2WD 7AT (898 triệu đồng được ưu đãi tháng 7/2020 10 triệu và tặng bộ phụ kiện gồm camera hành trình, cửa sau tự động, đầu AVN), bản 2.5L S 2WD 6MT (848 triệu đồng được ưu đãi 10 triệu và tặng phụ kiện đầu AVN).Nissan Terra V 2020 bán tại Việt Nam sở hữu ngoại hình tương tự bản dành cho thị trường Thái. Những bộ phận ấn tượng ở ngoại thất gồm: Hệ thống đèn chiếu sáng dạng LED, mâm 18 inch, 6 chấu kép cách điệu. Phiên bản cao cấp V được trang bị thêm camera 360 độ do Nissan sản xuất và cửa cốp sau có chức năng mở điện.Khoang nội thất của Terra V 2020 gây ấn tượng với màn hình giải trí cảm ứng 9 inch tích hợp Android vốn được trang bị cho chiếc X-Trail V-Series cùng xuất hiện tại triển lãm VMS 2018. Toàn bộ ghế ngồi trên xe được bọc da. Ghế lái chỉnh điện. Một số tiện tích khác gồm: nút bấm khởi động, điều hòa 3 vùng tự động, cửa gió dành cho hàng ghế sau bố trí ở trần xe.Tuy nhiên, phiên bản E chỉ sử dụng ghế ngồi bọc nỉ, ghế lái chỉnh tay và màn hình giải trí đơn sắc, đầu CD, điều hòa chỉnh cơ và chìa khóa mở truyền thống...Các trang bị an toàn cơ bản của Nissan Terra 2020 gồm: 7 túi khí, hệ thống khởi hành ngang dốc, phanh ABS/ EBD/ BA, hệ thống hỗ trợ đổ đèo, hệ thống cân bằng điện tử, hệ thống cảnh báo điểm mù/cảnh báo làn đường, cảm biến lùi, cảm biến áp suất lốp và camera 360 độ.\"Trái tim\" của Nissan Terra 2020 là khối động cơ dầu 4 xi-lanh, 2.5L, cho công suất tối đa 190 mã lực tại tốc độ tua máy 3.600 vòng/phút và momen xoắn 450 Nm tại tốc độ tua máy 2.000 vòng/phút. Động cơ xe kết hợp với hộp số sàn 6 cấp hoặc hộp số tự động 7 cấp cùng hệ dẫn động cầu sau hoặc hệ dẫn động 4 bánh.- Giá rẻ, nội thất rộng rãi, gầm xe cao và trang bị đủ dùng.- Thiết kế ngoại thất không thực sự bắt mắt, thương hiệu kém. ", "topic": "Xe cộ", "tag": ["Xe ô tô", "Nissan TeRRA", "Nissan Terra 2020", "Dao động", "AVN", "Phụ kiện", "Ưu đãi", "L S 2WD 6MT", "Thuế ưu đãi", "Tùy theo", "Chevrolet TrailBlazer", "Mitsubishi Pajero Sport", "Phiên bản", "Ford Everest", "Nissan Việt Nam", "Toyota Fortuner", "Cửa sau", "Hộp số", "SUV", "Nguyên chiếc"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-297-nissan-terra-dang-dao-dong-tu-848-998-trieu-dong-391312.html"}