{"id": "35844738", "header": "Mới đi có 774 km, Jaguar F-Type Project 7 đã được rao bán", "datetime": "2020-07-29T07:31:00.000+07:00", "summary": "Chiếc Jaguar F-Type Project 7 phiên bản 2016 hiếm hoi hiện đang tìm kiếm một vị chủ nhân mới khi được rao bán tại Mỹ dù chỉ mới lăn bánh 774km.", "content": "Jaguar chỉ sản xuất 50 chiếc F-Type Project 7 cho thị trường Mỹ và 250 đơn vị trên toàn thế giới. Đó là một trong những \"tác phẩm\" đầu tiên từ bộ phận Special Vehicle Operations (SVO) của Jaguar Land Rover và đã được ra mắt 6 năm trước.Phiên bản này được rao bán trên eBay bởi Primo Classics International tại Lakeland, Florida. Tại thời điểm đăng bài, nó đã thu hút được mức đấu giá thầu cao nhất là 145.100 USD (khoảng 3,3 tỷ đồng) nhưng có vẻ người bán vẫn chưa đồng ý. Trên trang web của đại lý bạn sẽ thấy mẫu xe này được \"lên kệ\" với mức giá 178.000 USD (tương đương 4,1 tỷ đồng).Chiếc F-Type Project 7 này dường như đã giữ gìn rất tốt, mặc dù những hình ảnh có độ phân giải khá thấp nhưng chúng ta vẫn có thể thấy rằng lớp sơn màu trắng và họa tiết tròn trang trí màu xám vẫn rất sắc nét, la-zăng màu đen còn mới cùng kẹp phanh màu vàng và một loạt các bộ phận bằng sợi carbon, bao gồm bộ khuếch tán phía sau và cánh sau.Bên trong, chiếc xe sở hữu nội thất bọc da màu đen kết hợp với các đường chỉ tương phản màu trắng, bảng điều khiển và các tấm cửa. Ngoài ra, còn có khâu và đường ống tương phản màu trắng, các điểm nhấn bằng sợi carbon mờ, và một số trang trí màu đen piano.Jaguar F-Type Project 7 phiên bản giới hạn đang được rao bán mới chỉ di chuyển được 774 km. Sức mạnh của xe đến từ động cơ V8 5.0 lít tăng áp cung cấp công suất 567 mã lực và mô-men xoắn cực đại 680 Nm. Nhờ vậy, Jaguar F-Type Project 7 có thể chạy nước rút từ 0-100 km/h chỉ trong 3,8 giây và có tốc độ tối đa giới hạn điện tử là 300 km/h.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Rao", "", "Lăn bánh", "Jaguar", "Jaguar Land Rover", "Hiếm hoi", "Ebay", "Phiên bản", "Chủ nhân", "Đăng bài", "Thầu", "Florida", "Tìm kiếm", "Đấu giá", "Lớp sơn", "Web", "Bộ phận", "Tấm cửa", "Màu trắng"], "link": "https://vov.vn/oto-xe-may/moi-di-co-774-km-jaguar-ftype-project-7-da-duoc-rao-ban-1073598.vov"}