{"id": "35849357", "header": "Nuôi trăn khổng lồ làm thú cưng, bé gái gây bão mạng", "datetime": "2020-07-29T13:51:00.000+07:00", "summary": "Một bé gái 14 tuổi ở Indonesia khiến nhiều người bất ngờ khi có sở thích nuôi trăn khổng lồ làm thú cưng.", "content": "Thiếu niên Chalwa Ismah Kamal, 14 tuổi, sinh sống ở Purworejo, Trung Java, Indonesia nổi tiếng khắp mạng xã hội sau khi câu chuyện về nuôi 6 con trăn khổng lồ làm thú cưng lan truyền.Thông thường những bé gái sẽ chọn loài vật có kích thước nhỏ dễ thương như mèo, chó, ... làm thú cưng nhưng cô bé Chalwa Ismah Kamal hoàn toàn ngược lại. Cô bé 14 tuổi rất thích nuôi thú cưng to lớn như trăn khổng lồ. Gia đình bé nuôi tất cả là 6 con trăn to lớn.Hình ảnh và video về cuộc sống hàng ngày của bé Chalwa Ismah Kamal chăm sóc, vui vẻ bên những người bạn khổng lồ lan truyền và nhanh chóng gây bão trên mạng xã hội như TikTok hay Instagram.Nhiều người không khỏi kinh ngạc khi chứng kiến cảnh tượng lạ lùng. Cô bé Chalwa Ismah Kamal nuôi trăn từ khi lên 4 tuổi mà không hề cảm thấy sợ hãi loài vật kích thước lớn có thể nuốt chửng người trưởng thành.Cư dân mạng để lại hàng trăm bình luận bày tỏ mối quan tâm đối với sự an toàn của Chalwa Ismah Kamal bên dưới những video, hình ảnh nhưng cô bé giải thích rằng thú cưng của mình không có độc, được thuần hóa.Không chỉ mình Chalwa Ismah Kamal, các thành viên khác của gia đình cô cũng rất thân thiết với những con trăn khổng lồ. Trong một vài video chia sẻ trên Instagram cá nhân, em trai của Chalwa Ismah Kamal xuất hiện đang thoải mái nằm chơi đùa cùng thú cưng.Những cá thể trăn khổng lồ trưởng thành có thể dài tới 5,21 mét và nặng tới 100 kg. Chúng thường sống đơn độc nhút nhát nên hiếm khi thấy trong tự nhiên.Nuôi những loài vật có kích thước khổng lồ làm thú cưng bên cạnh tiềm ẩn nhiều rủi ro. Như trường hợp xảy ra với ông Jana, 42 tuổi, sống ở làng Citiru, quận Kutawaredin, thành phố Bandung, Tây Java, Indonesia.Ông đang tắm cho con trăn khổng lồ là thú cưng của gia đình thì bất ngờ bị nó siết cổ tới chết. Các chuyên gia sau đó không tìm được nguyên nhân cụ thể nhưng được biết con trăn gây án chưa trưởng thành dài khoảng 3 mét, nặng 16 kg. Ông Jana làm nghề nuôi dưỡng chăm sóc, kinh doanh thú cưng.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Trăn", "Thú cưng", "Bé gái", "Khổng lồ", "Nuôi", "Trung Java", "Bão", "Indonesia", "TIKTOK", "Sở thích", "Sinh vật", "Cô bé", "Lan truyền", "Nuốt chửng", "Thiếu niên", "Mèo", "Video", "Kích thước", "To lớn", "Chó"], "link": "https://infonet.vietnamnet.vn/chuyen-la/nuoi-tran-khong-lo-lam-thu-cung-be-gai-gay-bao-mang-259782.html"}