{"id": "35849959", "header": "Rỏ rỉ thông số của bán tải cỡ nhỏ Ford Maverick", "datetime": "2020-07-29T14:27:01.000+07:00", "summary": "Mẫu xe bán tải cỡ nhỏ Ford Maverick dự kiến sẽ được giới thiệu vào năm 2021 với động cơ 2.0L công suất tối đa 162 mã lực.", "content": "Theo một nguồn tin tiết lộ, mẫu xe bán tải cỡ nhỏ Ford Maverick sẽ được trình làng với kiểu dáng 4 cửa. Người này cũng tuyên bố phần thùng sau sẽ ngắn hơn Ranger khoảng 2 feet (khoảng 610 mm) \"tùy thuộc vào cấu hình\".Hiện tại, Ford Ranger với kiểu thân SuperCrew có khoang chứa hàng dài 61 inch (khoảng 1.549 mm) và kiểu thân SuperCab là 72,8 inch (khoảng 1.849 mm). Nếu thông tin trên đúng sự thật thì thùng sau của Ford Maverick sẽ có chiều dài từ 37 inch đến 48,8 inch (khoảng từ 940 đến 1.240 mm).Nguồn tin còn tiết lộ Ford vẫn chưa chắc chắn về khả năng thành công của Maverick vì thị trường Mỹ chưa có mẫu xe nào giống như vậy. Để giảm chi phí, mẫu bán tải cỡ nhỏ được cho sẽ dùng chung các bộ phận với Transit Connect, gồm cả động cơ 2.0L 4 xi-lanh với công suất tối đa 162 mã lực.Ford Maverick mới cũng có thể được trang bị hộp số sàn và một tùy chọn hộp số tự động 8 cấp. Ngoài ra, xe còn có các phiên bản sử dụng động cơ 1.5L 3 xi-lanh tăng áp, sản sinh công suất tối đa 180 mã lực.Kế hoạch của Ford đối với mẫu xe bán tải mới cũng được nguồn tin tiết lộ. Theo đó, khoảng 100.000 chiếc Maverick sẽ được sản xuất trong năm đầu tiên. Nếu hãng xe Mỹ thành công, đó sẽ là một khởi đầu ấn tượng dành cho một mẫu bán tải cỡ nhỏ vì ngay cả Ranger cũng chỉ bán được 89.571 chiếc trong năm 2019 - năm đầu tiên quay trở lại thị trường quê nhà.Thông tin mới nhất cho thấy Ford dự kiến sẽ ra mắt Maverick vào năm 2021 và đây sẽ phiên bản cho năm 2022. ", "topic": "Xe cộ", "tag": ["Ford Ranger", "Rỏ", "Ranger", "Cỡ nhỏ", "Xe bán tải", "Thông số", "Ford", "Mã lực", "Thì thùng", "Công suất", "Động cơ", "Transit Connect", "Chứa hàng", "Tối đa", "Kiểu dáng", "Trình làng", "Nguồn tin", "Tùy thuộc", "Mẫu xe", "Cấu hình"], "link": "https://www.tienphong.vn/xe/ro-ri-thong-so-cua-ban-tai-co-nho-ford-maverick-1696131.tpo"}