{"id": "35845307", "header": "Văn hóa bắt tay trong giới chính khách", "datetime": "2020-07-29T08:32:00.000+07:00", "summary": "Nghi thức giao tiếp bắt tay có thể có nguồn gốc từ Hy Lạp cổ đại như một biểu tượng hòa bình giữa hai người bằng cách cho thấy rằng không ai mang vũ khí. Hoặc cử chỉ bắt tay có thể đã bắt đầu ở Châu Âu thời trung cổ, khi các hiệp sĩ lắc cánh tay người khác trong một nỗ lực để làm lung lay bất kỳ vũ khí ẩn giấu nào.", "content": "Bắt tay là một \"cử chỉ kết nối của con người theo nghĩa đen\", một biểu tượng về sự tiến hóa thành những động vật có định hướng xã hội, xúc giác sâu sắc, của loài người - Cristine Legare, giáo sư tâm lý học Đại học Texas ở Austin, bình luận.Với lịch sử từ hàng ngàn năm trước, cái bắt tay có thể đã là một thói quen đã có từ rất lâu trong chúng ta đến mức khó thể dễ dàng biến mất. Giáo sư Legare nói: \"Thực tế chúng ta đã dùng cú va chạm khuỷu tay như một sự thay thế cái bắt tay (trong thời gian đại dịch) cho thấy tầm quan trọng việc chạm vào nhau như thế nào - chúng ta không muốn mất đi kết nối vật lý đó\".Nhu cầu sinh học để chạm và được chạm vào cũng được tìm thấy trong các động vật khác. Các ví dụ từ thế giới động vật bao gồm anh em họ gần nhất của chúng ta: Loài tinh tinh thường chạm vào lòng bàn tay, ôm và đôi khi hôn nhau như một hình thức chào hỏi. Hươu cao cổ sử dụng cổ có thể dài tới 2 mét để tham gia vào một hành vi gọi là \"chạm cổ\" - với hươu cao cổ đực quấn cổ với nhau và lắc lư, cọ xát để đánh giá sức mạnh và kích thước của hai bên để thiết lập sự thống trị. Điều đó cho thấy con người trên khắp thế giới có rất nhiều hình thức chào hỏi.Nhiều nền văn hóa ôm lấy lòng bàn tay cùng với những ngón tay hướng lên, đi kèm với một cái cúi đầu nhẹ - lối chào truyền thống của người theo đạo Hindu là một trong những cách chào nổi tiếng nhất. Người Samoa thì có cử chỉ \"nháy lông mày\" - bao gồm việc nhướn mày trong khi nở một nụ cười lớn với người mà bạn đang chào hỏi.Ở các quốc gia Hồi giáo, đặt một bàn tay hình trái tim là một cách chào chứng tỏ sự tôn trọng một người mà bạn không quen. Và ở Hawaii thì có dấu hiệu shaka Hawaii - được tạo ra bằng cách gấp ba ngón tay giữa xuống và mở rộng ngón tay cái và út, trong khi lắc tay qua lại để nhấn mạnh.Trong nửa đầu của thế kỷ 20, nhiều nhà tâm lý học tin rằng việc thể hiện tình cảm với trẻ em chỉ đơn giản là một cử chỉ thân thương không phục vụ mục đích thực sự - thậm chí còn cảnh báo rằng biểu hiện tình cảm có nguy cơ làm lây lan các bệnh và góp phần gây ra các vấn đề tâm lý cho người lớn.Trong cuốn sách \"'Don't Look, Don't Touch\", nhà khoa học hành vi Val Curtis, Trường Y học Nhiệt đới và Vệ sinh London nói rằng một lý do có thể khiến bắt tay và hôn lên má được xem là thói quen chào hỏi lâu bền là vì điều đó báo hiệu rằng người bạn đang chào đáng tin cậy đủ để mạo hiểm sức khỏe - do đó lịch sử của các cách chào trở nên thịnh hành hay biến mất tùy thuộc vào mối quan tâm về sức khỏe cộng đồng ở mỗi thời điểm.Vào thập niên 1920, các bài báo xuất hiện trên Tạp chí Điều dưỡng Mỹ (AJN) cảnh báo rằng bàn tay là tác nhân của việc truyền vi khuẩn và khuyến nghị người Mỹ thích nghi với phong tục Trung Quốc vào thời điểm đó - bắt tay chính mình khi chào hỏi một người bạn.Tổng thống Mỹ Donald Trump và Tổng thống Pháp Emmanuel Macron đi cạnh nhau, nắm chặt tay nhau. Họ giữ tay trong tay giống như kẹp dính vậy, kèm theo động tác kéo mạnh, vỗ vai nhau trong vòng 29 giây đồng hồ trước bao ống kính của truyền thông thế giới.Diễn ra trong cuộc diễu hành nhân ngày Quốc khánh Pháp - kỷ niệm ngày phá ngục Bastille, một bước ngoặt của cuộc cách mạng Pháp - lẽ ra đó nên là khoảnh khắc đoàn kết giữa các nhà lãnh đạo của hai quốc gia vĩ đại. Nhưng nó đã trở thành một trong những cái bắt tay khiên cưỡng, dùng dằng lâu nhất trong thời gian gần đây.Một nghi thức chào hỏi hoàn hảo trong tình huống này có thể bao gồm nhiều giao tiếp bằng mắt và cử chỉ cơ thể tích cực. Sanda Dolcos, nhà tâm lý học Đại học Illinois, đánh giá: \"Cách tốt nhất nên thể hiện là tạo ra hình ảnh bình đẳng giữa hai bên. Điều quan trọng là phải tỏ thái độ bắt tay một cách cởi mở chứ không phải là thị uy trước bên kia\". Florin Dolcos, đồng nghiệp của Sanda Dolcos Đại học Illinois, nói thêm: \"Bình thường ra là phải chìa tay ra, mà lòng bàn tay ngửa lên trên\".Cú bắt tay giữa ông Macron và ông Trump dường như phá vỡ mọi quy tắc mà chúng ta cho là bình thường. Ông Macron bắt tay ông Trump, tay còn lại vỗ vào lưng ông Trump và hai người bắt đầu bước đi. Ông Trump đi đến chào và hôn Đệ nhất phu nhân Brigitte Macron trong khi vẫn bắt tay Macron.Giờ đây thành ra cả ba người nắm tay nhau trong một vòng tay 3 bên không giống ai, kéo dài thêm vài giây nữa rồi tiết mục bắt tay chào hỏi mới hạ màn. Nhưng tiết mục bắt tay chào hỏi kỳ lạ này muốn nói lên chính xác điều gì? Và việc phá vỡ các quy ước bắt tay có ảnh hưởng gì đến các cuộc gặp gỡ tiếp theo?Các nhà khoa học như Dolcos quan tâm đến việc trả lời những câu hỏi này bởi vì chúng hữu ích cho việc nghiên cứu các cuộc phỏng vấn, giao dịch, đầu tư, tập quán bán lẻ và nhiều thứ khác. Bắt tay là dấu hiệu của sự đồng ý, tôn trọng lẫn nhau hoặc đơn giản là một lời chào. Nhưng đó cũng có thể ngầm chuyển tải một ý nghĩa nào đó hoặc áp lực.Ông Trump và ông Macron gần như ngực kề ngực trước khi kết thúc màn bắt tay. Ở hầu hết các quốc gia trên thế giới, thường thì bạn bè thân thiết cũng giữ khoảng cách ít nhất là 30cm trong các cuộc giao tế. Nhưng cái ôm kéo dài này thì đặc biệt bất thường đối với một người Mỹ như ông Trump, nơi mà tiêu chuẩn về khoảng cách tối thiểu nên là 50cm. Đây là nói về tình huống hai ông coi nhau là bạn bè thân thiết. Còn với người quen biết ở Mỹ thì thông thường họ giữ khoảng cách 69cm, còn với người lạ thì lên tới 95cm.Nghiên cứu này không xem xét dữ liệu từ Pháp, nhưng các nước láng giềng của họ ở Tây Ban Nha và Đức cũng có thông lệ khoảng cách tương tự như ở Mỹ. Arab Saudi được xếp hạng là nơi có nghi thức xã giao đứng xa cách nhất, những người bạn thân thường giữ khoảng cách hơn 95cm; còn Argentina là một trong những quốc gia thân mật nhất, nơi những người lạ cũng chỉ giữ khoảng cách 70cm.Noam Sobel, nhà sinh học thần kinh Viện Khoa học Weizmann (Israel) và người đứng đầu nghiên cứu, cho biết: \"Chúng ta biết rằng việc bắt tay sẽ truyền tải một loạt thông tin, tùy thuộc vào thời gian diễn ra cử chỉ này, độ mạnh yếu và tư thế bắt tay. Chúng tôi cho rằng có lẽ nó đã tiến hóa để trở thành một trong các cách thức thăm dò tâm lý lẫn nhau, và nó vẫn phục vụ mục đích này một cách đầy ý nghĩa, tuy là mang tính vô thức\".Đối với các doanh nhân không phải người phương Tây, bắt tay chào hỏi ngày càng phổ biến khi chủ nghĩa phương Tây hòa nhập vào văn hóa kinh doanh, thế nhưng việc hai người đàn ông hôn nhau, hoặc chỉ gập người cúi chào mà không có sự tiếp xúc trực tiếp cũng có thể là một dạng quy chuẩn.Cái bắt tay kỳ quặc không theo quy tắc nào giữa hai ông Macron và ông Trump, đối với chính trị gia mà nghề chính của họ là gặp gỡ mọi người, rất có thể là bởi nhận thức rõ các phong tục và quy ước, cho nên họ cố tình phô trương bản thân nhằm truyền thông điệp đến với thế giới xung quanh. Nhưng ai biết được là liệu thế giới xung quanh có thực sự hiểu hết ý nghĩa của các hành vi giao tiếp tinh tế đó hay không?Tương lai của cái bắt tay vẫn không chắc chắn. Bác sĩ Anthony Fauci, thành viên chủ chốt của lực lượng đặc nhiệm chống COVID-19 của Nhà Trắng, nói hồi tháng 4-2020: \"Tôi không nghĩ chúng ta không nên bao giờ bắt tay nữa.Ngưng bắt tay không chỉ tốt cho việc ngăn ngừa bệnh dịch do virus, nó có thể sẽ làm giảm đáng kể các trường hợp mắc bệnh cúm ở đất nước này\". Sự thôi thúc muốn vươn ra - về mặt thể chất - nằm sâu trong chúng ta. Đó là lý do tại sao một tổng thống Mỹ được ước tính sẽ bắt tay với khoảng 65.000 người mỗi năm.Elke Weber, giáo sư tâm lý học và các vấn đề công cộng Đại học Princeton, bình luận: \"Thói quen rất khó bỏ. Mặt khác, thói quen và phong tục xã hội có thể và sẽ thay đổi khi xã hội và kinh tế và, trong trường hợp này, bối cảnh y tế thay đổi, như tục bó chân ở Trung Quốc, cũng là một phong tục cổ xưa, chẳng hạn\".Đã có rất nhiều cách chào hỏi không chạm vào nhau. Cúi đầu, ví dụ, là một cách chào được thực hiện rất rộng rãi trên khắp thế giới. Sau đó là vẫy tay, gật đầu, mỉm cười và vô số tín hiệu tay không liên quan đến thể chất. Nhưng Giáo sư Legare lưu ý rằng một trong những điều trớ trêu tàn khốc của dịch COVID-19 là chính khi con người phải đối mặt với hoàn cảnh căng thẳng là lúc họ cần sự đụng chạm của con người nhất.Các quy ước vệ sinh hơn như đụng nắm đấm và chạm khuỷu tay không hoàn toàn thỏa đáng cho nhu cầu kết nối của con người. Bất cứ khi nào sự chạm vào xảy ra, luôn có một ý thức phức tạp nội tâm về cách chúng đi ngược lại với sự thân thiện trực quan. Steven Pinker, Giáo sư Tâm lý học Đại học Harvard nói: \"Điều đó giải thích tại sao, ít nhất là theo kinh nghiệm của tôi, mọi người cười với nhau khi có những cử chỉ này, như để trấn an nhau rằng những màn phô trương hời hợt là những quy ước mới trong một thời gian có bệnh truyền nhiễm và được cung cấp theo tinh thần tình bạn\".Arthur Markman, Giáo sư khoa tâm lý học Đại học Texas ở Austin thì cho rằng đừng vội từ bỏ cái bắt tay khiêm tốn. Trong khi phòng tránh dịch bệnh là một phần thiết yếu của sự sống còn của con người, việc có một cuộc sống xã hội đầy đủ và phức tạp cũng thiết yếu không kém.Markman kết luận: \"Có lẽ chúng ta bắt đầu bằng cách tập trung vào việc rửa tay thường xuyên hơn, và các chiến lược để tránh chạm vào nhau. Mối quan tâm thực sự là chúng ta sẽ phát triển một cách bình thường mới trong đó không có sự va chạm thể chất, và vì vậy con người sẽ không còn nhận ra những gì chúng ta đang thiếu bằng cách không có bất kỳ liên hệ xúc giác nào với mọi người trong giao tiếp xã hội\". ", "topic": "Khoa học", "tag": ["Bắt tay", "Chính khách", "Nghi thức", "Chào hỏi", "Cử chỉ", "Giao tiếp", "Tâm lý học", "Xúc giác", "Đại học texas", "Hy Lạp cổ đại", "Ngón tay giữa", "Lòng bàn tay", "Hawaii", "Hươu cao cổ", "Lắc tay", "Ẩn giấu", "Trung cổ", "Hai người", "Vệ sinh London", "Thói quen"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/van-hoa-bat-tay-trong-gioi-chinh-khach-604643/"}