{"id": "35843894", "header": "Bắc Kinh lên tiếng vụ hạt giống bí ẩn gửi từ Trung Quốc", "datetime": "2020-07-29T06:30:55.000+07:00", "summary": "Đại diện Bộ Ngoại giao Trung Quốc đã yêu cầu phía Mỹ gửi lại các bưu kiện chứa hạt giống bí ẩn để tiến hành kiểm tra và xác minh.", "content": "Tờ ngày 28-7 dẫn lời phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết nước này đã đề nghị cơ quan Dịch vụ Bưu chính Mỹ (USPS) gửi lại các gói bưu kiện in chữ Trung Quốc chứa hạt giống không rõ nguồn gốc nhiều cư dân Mỹ nhận được trong tuần qua để kiểm tra.Ông Uông khẳng định các thông tin in trên bưu kiện là giả mạo và nhiều khả năng là do vấn đề trong khâu xử lý thông tin của người gửi và người nhận.Dù vậy, đại diện Bộ Ngoại giao Trung Quốc cũng nhấn mạnh cơ quan Bưu chính nước này lâu nay tuân thủ nghiêm ngặt các quy định của Liên minh Bưu chính Thế giới về việc xử lý hạt giống. cho hay hiện chính quyền 27 bang ở Mỹ đã khuyến cáo người dân cần liên hệ ngay với cơ quan chức năng nếu nhận được bưu kiện chứa hạt giống lạ.Đáng chú ý, Sở Nông nghiệp bang Virginia cho biết số hạt giống lạ có thể là của một loài thực vật xâm lấn, có khả năng tàn phá quần thể côn trùng cây trồng ở môi trường địa phương.Bang Washington cũng phát đi một thông báo tương tự, nhấn mạnh “các hạt giống chưa rõ nguồn gốc có thể xâm lấn, mang lại mầm bệnh cho cây trồng địa phương hoặc gây hại với gia súc”.Dù vậy, Bà Jane Rupp - Chủ tịch một hiệp hội doanh nghiệp ở bang Utah - cho rằng đây có thể chỉ là chiêu trò lừa đảo thông thường.\"Một số công ty thường tự gửi sản phẩm tới nhà bạn sau đó sẽ giả danh bạn để đánh giá chất lượng sản phẩm. Kiếm được địa chỉ chính xác của người nhận không khó, có thể tìm kiếm thông qua Google\" - bà Rupp chia sẻ.Đáng chú ý, sự xuất hiện của loạt hạt giống bí ẩn nói trên diễn ra trong bối cảnh quan hệ Mỹ - Trung xuống cấp nghiêm trọng. Hai cường quốc này đối đầu căng thẳng trên nhiều vấn đề.Mới đây nhất, Trung Quốc ngày 27-7 đã thông báo tiếp quản thành công lãnh sự quán Mỹ tại TP Thành Đô sau khi yêu cầu Washington rút nhân viên ngoại giao ở đây trong vòng 72 giờ. Đây là động thái nhằm trả đũa việc Mỹ lệnh Bắc Kinh phải đóng cửa lãnh sự quán ở TP Houston (bang Texas), cáo buộc đây là nơi tập trung của gián điệp Trung Quốc hôm 21-7. ", "topic": "Khoa học", "tag": ["Hạt giống", "Bưu kiện", "Bộ Ngoại Giao Trung Quốc", "Chữ Trung Quốc", "Gửi lại", "USPS", "Uông Văn Bân", "Bí ẩn", "Bắc kinh", "UÔNG", "South china morning post", "", "Bang Florida", "Lên tiếng", "Gây hại", "Trung Quốc", "Chứa", "Mỹ", "Người gửi", "Người nhận"], "link": "https://plo.vn/quoc-te/su-kien/bac-kinh-len-tieng-vu-hat-giong-bi-an-gui-tu-trung-quoc-927229.html"}