{"id": "35841066", "header": "Huy động đội cứu hộ giải cứu chó mắc kẹt trên ngọn núi cao nhất nước Anh", "datetime": "2020-07-28T19:07:00.000+07:00", "summary": "Đội cứu hộ hàng chục người tìm cách đưa chú chó mắc kẹt trên ngọn núi cao nhất nước Anh xuống đất an toàn.", "content": "Một đội cứu hộ đã được gọi tới ngọn núi cao nhất nước Anh để thực hiện nhiệm vụ quan trọng: giúp đỡ giải cứu chú chó khổng lồ St. Bernard bị mắc kẹt.Ngọn núi Scafell Pike cao 978 mét, là đỉnh cao nhất nước Anh, thuộc Công viên Quốc gia Lake District, ở Cumbria.Chú chó có tên Daisy leo núi Scafell Pike cùng chủ nhân nhưng không may bị trượt chân ngã, chân sau bị đau không thể di chuyển được.Người chủ của Daisy đã phải nhờ đến sự giúp đỡ của đội cứu hộ trên núi Wasdale để đưa chú chó nặng 55 kg xuống đất an toàn.Cuộc di chuyển cứu hộ kéo dài khoảng 5 giờ. Nhân viên cứu hộ khoảng hơn 10 người đã đặt chú chó lên một chiếc cáng và di chuyển trên đường núi gập ghềnh.Do địa hình ngọn núi cao phức tạp, các nhân viên cứu hộ phải thường xuyên thay đổi tư thế di chuyển chó. Lúc thì họ dùng tay để nâng cáng, lúc thì luồn dây để kéo, có lúc phải tạm nghỉ hoặc phải vượt qua đoạn suốt chảy có đá lớm chởm ...Người phát ngôn của Đội cứu hộ núi Wasdale giải thích rằng: \"Trước khi đến địa điểm, tôi đã nhận được một số lời khuyên của bác sĩ thú y địa phương về việc giảm đau cho chú chó đồng thời ước lượng những vấn đề có thể xảy ra với chó và cách xử lý tốt nhất trong những tình huống căng thẳng. Khi đến địa điểm cụ thể, các thành viên trong đội cứu hộ cũng cẩn thận kết thân với chó để không gây thêm bất cứ phiền toái nào\".Mặc dù lúc đầu chú chó Daisy có chút miễn cưỡng, không phản đối nhưng đội cứu hộ đã xoa dịu và tiêm thuốc giảm đau cho nó.Người phát ngôn cho biết thêm trong quá trình di chuyển xuống núi gặp khó khăn vì phải đi qua địa hình dốc và Daisy không mấy hợp tác.Tuy nhiên, sau một khoảng thời gian thuyết phục, mọi việc trở nên dễ dàng hơn, Daisy dần hiểu ra đội cứu hộ đến để giải cứu nó.Người phát ngôn cho biết: \"Daisy rất nhanh chóng ổn định, tựa cằm vào người bảo vệ. Từ đó, ngoài việc cố gắng vừa đi vừa điều chỉnh những việc nhỏ lẻ thì vấn đề giải cứu chó cưng không khác gì cuộc di tản thông thường\".Daisy thuộc giống chó St. Bernard nổi tiếng là loài có kích thước to lớn, thường được sử dụng hoạt động cứu hộ trong các công việc ở phía Tây dãy núi Alps. St. Bernard là một trong những giống chó lớn nhất ở Ý và núi Alps, Thụy Sĩ.Người ta nuôi chó St. Bernard với mục đích cứu hộ, nổi tiếng qua câu chuyện về việc giải cứu trên núi cao trong những trận lở tuyết. Chúng gắn liền với hình tượng một loài vật khổng lồ, cổ đeo bình rượu mạnh dùng để hồi sức và chống lạnh cho các nạn nhân bị tuyết vùi.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Nước Anh", "", "Ngọn núi", "DAISY", "Chó", "Cứu hộ", "Giải cứu", "Mắc kẹt", "Cao nhất", "Xuống đất", "Huy động", "Chân sau", "Đường núi", "Trượt chân", "Gập ghềnh", "Leo núi", "Đoạn đường", "Tìm cách", "Dỗ dành", "Địa hình"], "link": "https://infonet.vietnamnet.vn/chuyen-la/giai-cuu-cho-mac-ket-tren-ngon-nui-cao-nhat-nuoc-anh-259716.html"}