{"id": "35849356", "header": "Phát hiện mới về chủng virus corona gây bệnh Covid-19", "datetime": "2020-07-29T14:00:00.000+07:00", "summary": "Các nhà khoa học vừa phát hiện virus corona thực chất đã tồn tại và sinh trưởng trong các cá thể dơi qua nhiều thập kỷ, Bloomberg dẫn nguồn tin khoa học cho biết.", "content": "Trong một nghiên cứu công bố trên  hôm 28/7, nhóm nghiên cứu dẫn đầu bởi tiến sĩ Maciej Boni thuộc Đại học bang Pennsylvania cho biết dơi móng ngựa là nguồn khởi phát khả dĩ nhất của mầm bệnh SARS-CoV-2.Nguồn gốc của chủng virus phức tạp này là tâm điểm tranh luận trong một khoảng thời gian dài, giữa bối cảnh đại dịch đã tàn phá nền kinh tế thế giới ở mức độ khủng khiếp và cướp đi sinh mạng của hơn 654.000 người.Vào tháng 7, Tổ chức y tế thế giới (WHO) đã cử chuyên gia đến Trung Quốc để nghiên cứu nguồn gốc thực sự của virus corona chủng mới sau khi chính phủ Mỹ đặt nghi vấn rằng chủng virus này bắt nguồn từ một phòng thí nghiệm ở Trung Quốc.Truy ra nguồn gốc virus khi đại dịch mới bùng phát là một công tác tối quan trọng, bởi một khi xác định được vật chủ gây bệnh, các cơ quan y tế có thể đưa ra khuyến cáo cách ly con người với những loài động vật có khả năng cao lây nhiễm virus cao.Các nhà nghiên cứu cũng cảnh báo rằng nhiều chủng virus khác ở dơi hoàn toàn có khả năng lây sang cơ thể người.Kết quả nghiên cứu mới được công bố cho thấy “mức độ khó khăn trong việc xác định virus có khả năng gây ra đại dịch ở người trước khi chúng bùng phát và lây lan trên diện rộng”, tiến sĩ Boni và các đồng sự viết. “Từ đây, chúng ta thấy được tầm quan trọng của việc xây dựng một mạng lưới toàn cầu gồm các hệ thống giám sát dịch bệnh ở người theo thời gian thực”.Nhóm nghiên cứu đã giả lập lại quá trình tiến hóa của virus corona bằng cách truy lại lịch sử tái tổ hợp của chủng này. Các nhà khoa học sau đó kết luận tê tê nhiều khả năng không đóng vai trò vật chủ của virus dù loài này có thể đã góp phần làm đại dịch bùng phát vì làm lây lan virus sang nhiều loài khác. Theo Bloomberg ", "topic": "Khoa học", "tag": ["CORONA", "Dơi", "Gây bệnh", "", "Vi-rút", "Đại học bang Pennsylvania", "Móng ngựa", "Sinh trưởng", "Cá thể", "Bloomberg", "Khởi phát", "Nhiễm virus", "Khả dĩ", "Mầm bệnh", "Nhà khoa học", "SARS-COV-2", "Nhóm nghiên cứu", "Đại dịch", "Vật chủ", "WHO"], "link": "https://zingnews.vn/phat-hien-moi-ve-chung-virus-corona-gay-benh-covid-19-post1112806.html"}