{"id": "35849045", "header": "Audi A7 Sportback mới đã về đại lý: Đối thủ của Mercedes CLS và BMW 6-Series tại Việt Nam", "datetime": "2020-07-29T13:26:33.000+07:00", "summary": "Audi A7 thế hệ mới được phân phối tại Việt Nam với 2 phiên bản là 45 TFSI và 55 TFSI Quattro.", "content": "Sau khi 2 lần xuất hiện tại Triển lãm ô tô Việt Nam (VMS) 2018 và 2019, Audi A7 đã về tới đại lý, sẵn sàng tới tay khách hàng. Mẫu sportback đến từ Đức có 2 biến thể ở Việt Nam, gồm 45 TFSI và 55 TFSI Quattro. Tuy nhiên, Audi không công bố giá bán chính thức, chỉ biết mức giá vào khoảng 3,9 tỷ đồng.Audi A7 sở hữu kích thước tổng thể Dài x Rộng x Cao lần lượt là 4.969 x 1.908 x 1.422 mm. Hệ thống đèn pha là dạng full LED ma trận hiện đại trong khi cụm đèn hậu là dạng OLED, kết hợp hiệu ứng \"chạy\" đặc trưng của Audi. Xe sẽ có tổng cộng 13 lựa chọn màu sơn, 7 thiết kế mâm có kích thước từ 19-21 inch cho khách hàng lựa chọn. Ngoài ra, nếu khách hàng muốn chiếc Audi A7 của mình trở nên trẻ trung hơn, hãng cũng cung cấp tùy chọn gói thể thao S Line.Bên trong nội thất được bọc da cao cấp với 4 tùy chọn màu. Điểm nhấn chính của khoang nội thất chính là hai màn hình cảm ứng kích thước lớn ở bệ trung tâm để phục vụ nhu cầu giải trí, một màn hình kỹ thuật số khác được đặt sau vô-lăng để hiển thị thông tin của xe. Xung quanh nội thất được bố trị hệ thống đèn viền nhằm tăng tính sang trọng. Hệ thống 16 loa 3D Bang&Olufsen cho công suất 705W là trang bị tiêu chuẩn.Audi A7 được trang bị hai phiên bản động cơ tại Việt Nam, đầu tiên là phiên bản 45 TFSI sử dụng động cơ 2.0L tăng áp, cho công suất cực đại 245 mã lực và mô-men xoắn 370 Nm, đi kèm với đó là hệ dẫn động cầu sau. Phiên bản thứ hai là 55 TFSI Quattro dùng động cơ V6 3.0L, cho công suất 340 mã lực, 500 Nm mô-men xoắn và hệ dẫn động 4 bánh toàn thời gian Quattro. Cả hai phiên bản sử dụng hộp số tự động 7 cấp S Tronic. Audi cũng trang bị thêm động cơ điện mild-hybrid 48V cho A7 nhằm giúp xe có khả năng tăng tốc tức thời tốt hơn. ", "topic": "Xe cộ", "tag": ["Audi A7 Sportback", "", "Mercedes CLS", "TFSI quattro", "Audi A7", "Đại lý", "VMS", "Audi", "Thế hệ mới", "S line", "FULL", "Phiên bản", "Phân phối", "Ma trận", "Biến thể", "Đối thủ", "Tùy chọn", "OLED", "Đèn pha"], "link": "http://toquoc.vn/audi-a7-sportback-moi-da-ve-dai-ly-doi-thu-cua-mercedes-cls-va-bmw-6-series-tai-viet-nam-6202029711039823.htm"}