{"id": "35845406", "header": "Phát hiện siêu trái đất 'cải trang' kỳ lạ, hy vọng ở được", "datetime": "2020-07-29T08:34:30.000+07:00", "summary": "Một lớp hành tinh dị thường là những siêu trái đất hóa trang thành tiểu Hải Vương Tinh đã được các nhà khoa học Thụy Sĩ và Pháp xác định.", "content": "2 nghiên cứu, một dẫn đầu bởi tiến sĩ Martin Turbe từ Đài quan sát thiên văn Geneva (Thụy Sĩ), một bởi giáo sư Olivier Mousis từ Đại học Aix-Marseille (Pháp), đã cùng chỉ ra một dạng hành tinh mới kỳ lạ bậc nhất vũ trụ.Chúng là những hành tinh mang dáng dấp của một \"tiểu Hải Vương Tinh\", tức một hành tinh khí cùng loại với Hải Vương Tinh của Hệ Mặt Trời, nhưng nhỏ hơn nhiều. Thế nhưng khi đi sâu vào bên dưới bầu khí quyền dày đặc, có thể nhận ra nó là một thế giới đại dương, dồi dào nước, \"ruột\" là một hành tinh đá đúng nghĩa.Nghiên cứu công bố trước, tức công trình của giáo sư Olivier Mousis và các cộng sự, ra mắt trên  cho biết các tiểu Hải Vương Tinh nhỏ, quay gần sao mẹ mà con người từng quan sát được có thể chỉ là ảo ảnh. Cấu trúc thật của chúng là những siêu trái đất, vì là quả cầu đá và có đại dương bề mặt, nhưng bức xạ sao cực mạnh được tạo ra bởi vị trí gần sao mẹ đã khiến chúng phải \"hóa trang\" thành các tiểu Hải Vương Tinh với mật độ thấp.Mật độ thấp chính là đo tỉ lệ nước – đá khác biệt so với Trái Đất: ít đá hơn và nhiều nước hơn, có nguyên nhân từ hiệu ứng nhà kính dữ dội.Nghiên cứu thứ 2, vừa được xuất bản trên , cũng đưa ra kết luận gần như y hệt, ngoài ra cho biết thêm đại dương của các hành tinh này là nước ở trạng thái siêu tới hạn. Phát hiện này cho thấy các siêu trái đất và tiểu Hải Vương Tinh hình thành theo cùng một cách.Các nhà khoa học đang hướng tới 3 trong số các hành tinh thuộc dạng này, là 3 hành tinh gần sao mẹ nhất của một hệ sao khá gần Trái Đất là TRAPPIST-1. Đây là hệ hành tinh từng nổi tiếng với 7 hành tinh được cho là có nước ở trạng thái lỏng – điều kiện tiên quyết cho sự sống.Hiện vẫn chưa rõ các siêu trái đất \"cải trang\" này có thể ở được hay không, dù chúng có nước. Điều này còn tùy thuộc vào khả năng bảo vệ của bầu khí quyển dày đặc trước bức xạ mạnh mẽ của sao mẹ, cũng như điều kiện sống trong thế giới đại dương của chúng. ", "topic": "Khoa học", "tag": ["Siêu trái đất", "Hải vương tinh", "Cải trang", "Hành tinh", "Dị thường", "Đại học Aix-Marseille", "Kỳ lạ", "Hóa trang", "The Astrophysical Journal Letters", "Thụy sĩ", "Nhà khoa học", "Hệ mặt trời", "Đại dương", "Dáng dấp", "Astronomy and Astrophysics", "Ảo ảnh", "Hy vọng", "Bức xạ", "Đi sâu vào", "Dày đặc"], "link": "http://nld.com.vn/khoa-hoc/phat-hien-sieu-trai-dat-cai-trang-ky-la-hy-vong-o-duoc-20200728173539042.htm"}