{"id": "35845609", "header": "Trung Quốc nói không biết gì về hạt giống lạ gửi đến Mỹ", "datetime": "2020-07-29T08:49:00.000+07:00", "summary": "Dịch vụ bưu chính Trung Quốc đã đề nghị giúp điều tra nguồn gốc của các gói hạt giống bí ẩn được gửi tới nhiều người Mỹ trong thời gian gần đây.", "content": "Trước đó, người dân Mỹ tại nhiều bang đã thông báo về việc họ nhận được các gói bưu phẩm không mong muốn từ Trung Quốc, trong đó chứa hạt giống lạ nhưng lại gắn nhãn là chứa đồ chơi và trang sức. Những hạt giống này hiện chưa xác định được chủng loại và các quan chức nông nghiệp Mỹ cảnh báo người dân không trồng chúng vì đó có thể là giống cây gây hại hoặc loài thực vật xâm lấn.Phản ứng trước thông tin trên, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân hôm 28-7 cho biết nước này đã đề nghị Dịch vụ Bưu chính Mỹ (USPS) gửi lại các gói bưu kiện nói trên để kiểm tra.Ông Uông cho rằng các thông tin in trên bưu kiện dường như là giả và nhiều khả năng là do vấn đề trong khâu xử lý thông tin trên gói hàng. Người này cũng nhấn mạnh cơ quan bưu chính Trung Quốc vốn tuân thủ nghiêm ngặt các quy định của Liên minh Bưu chính Thế giới về việc xử lý hạt giống.Vụ việc xảy ra trong thời điểm quan hệ hai nước leo thang căng thẳng, gồm động thái đóng cửa lãnh sự quán của nhau như biện pháp trả đũa.Các quan chức nông nghiệp ở ít nhất 27 bang nước Mỹ khuyến cáo người dân nhận được hạt giống lạ không được trồng chúng và phải liên hệ ngay với cơ quan chức năng.Cơ quan nông nghiệp bang Virginia cảnh báo những hạt giống lạ này có thể là một giống thực vật xâm lấn tàn phá môi trường địa phương bằng cách tác động tới côn trùng và thực vật bản địa, cũng như gây hại mùa màng.Ông Mike Strain, ủy viên Sở Nông Lâm nghiệp bang Louisiana, cho biết: \"Đến lúc này, chúng tôi vẫn chưa xác định được chủng loại của những hạt giống trong các bưu kiện. Chúng tôi cần xác định những hạt giống đó để đảm bảo chúng không gây rủi ro cho ngành nông nghiệp Louisiana hay môi trường\". ", "topic": "Khoa học", "tag": ["Hạt giống", "Bưu chính", "Bí ẩn", "Dịch vụ bưu chính Mỹ", "USPS", "Uông Văn Bân", "Không biết", "Người Mỹ", "Bưu phẩm", "Bưu kiện", "UÔNG", "Nông nghiệp Hoa Kỳ", "Trung Quốc", "Xâm lấn", "Chủng loại", "Nguồn gốc", "Thời gian gần đây", "Bộ Ngoại Giao Trung Quốc", "Thực vật", "Gửi lại"], "link": "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-noi-khong-biet-gi-ve-hat-giong-la-gui-den-my-20200729081245687.htm"}