{"id": "35849164", "header": "Hải âu mang GPS phát hiện tàu cá lậu", "datetime": "2020-07-29T13:26:00.000+07:00", "summary": "Bằng cách sử dụng những con chim hải âu lớn (albatross) để theo dõi những con tàu đánh bắt cá trên biển, các nhà thực thi pháp luật và bảo tồn có thể kiểm soát tốt hơn các hoạt động bất hợp pháp. Bởi vì, không có sinh vật nào hiểu biết biển thấu đáo giống như hải âu.", "content": "Chim hải âu có thể bay 8,5 triệu km trong cuộc đời của mình - tương đương với bay đến mặt trăng và trở lại hơn 10 lần. Với sải cánh dài tới 3,35 mét, lướt ở tốc độ thường vượt quá 80,47km/giờ, chim hải âu lớn có thể bay qua những dải mênh mông của biển trong vài phút và với đôi mắt sắc sảo, chúng được gọi là \"những người lính gác biển\".Henri Weimerskirch, nhà nghiên cứu về loài chim biển tại Trung tâm nghiên cứu khoa học quốc gia Pháp (CNRS) đã sử dụng gần 200 con hải âu được gắn trên thân các thiết bị theo dõi GPS nhỏ có thể phát hiện ra sóng radar từ các tàu đáng ngờ, từ đó cho phép những con chim truyền tín hiệu về vị trí của ngư dân có hành vi đánh bắt bất hợp pháp.Kết quả của phương pháp theo dõi được công bố ngày 27/1/2020 trong một nghiên cứu trên tập san khoa học Kỷ yếu Viện hàn lâm Khoa học Quốc gia Mỹ (PNAS).Những con chim này có khả năng theo các tàu đánh cá đến các vùng xa xôi ngoài tầm với của các thiết bị giám sát như tàu, máy bay và thậm chí cả một số vệ tinh; có thể cung cấp một cách thuận tiện và hiệu quả về chi phí để theo dõi các hoạt động bất hợp pháp trên biển và thậm chí có thể giúp thu thập dữ liệu bảo tồn quan trọng trên đường bay của chúng.Melinda Conners, nhà sinh vật học bảo tồn nghiên cứu về hải âu Đại học Stony Brook (New York, Mỹ), nhận định đây là phương pháp thực sự thông minh. Không có tàu thuyền hay máy bay nào có thể sánh được với khả năng giám sát bao quát những vùng biển rộng lớn này của hải âu.Đánh bắt cá bất hợp pháp được cho là gây thiệt hại cho nền kinh tế toàn cầu lên tới 20 tỷ USD hoặc 30 tỷ USD mỗi năm, con số vượt quá tổng sản phẩm quốc nội hàng năm của khoảng một nửa các quốc gia trên thế giới. Nhưng việc kiểm soát đại dương, nơi che phủ hơn 70% hành tinh của chúng ta, không phải là nhiệm vụ dễ dàng đối với các cơ quan thực thi pháp luật trên đất liền.Thuyền được đánh bắt hợp pháp thường được đăng ký và cấp phép, và do đó phải tuân thủ luật pháp về việc họ câu cá ở đâu và khi nào, và họ có thể bắt được bao nhiêu. Giám sát hoạt động nghề cá trên đất liền là một chuyện, nhưng đại dương mở được coi là vùng biển quốc tế và không phải là thuộc thẩm quyền của một quốc gia.Dữ liệu nghiên cứu cho thấy giới tính, tuổi tác hoặc tính cách của mỗi con chim ảnh hưởng đến khả năng con chim tiếp xúc với thuyền đánh cá như thế nào. Ví dụ, con đực có xu hướng tìm kiếm thức ăn ở phía nam, gần Nam Cực nơi thuyền đánh cá hiếm hơn, trong khi con cái tìm kiếm xa hơn về phía Bắc, đưa chúng đến gần vùng nhiệt đới hơn và tiếp xúc với các điểm nóng của hoạt động đánh bắt cá.Để kiểm tra khả năng tuần tra của các loài chim, các nhà nghiên cứu đi đến khu vực làm tổ của những con hải âu lang thang (Diomedea exulans) và hải âu Amsterdam (Diomedea amsterdamensis) trên 3 đảo Crozet, Kerguelen và Amsterdam xa xôi ở phía nam Ấn Độ Dương. Sau khi chọn 169 cá thể ở các độ tuổi khác nhau, nhóm nghiên cứu đã gắn hoặc dán các bộ thu phát, mỗi bộ chỉ nặng 56,70g, vào lưng của những chú chim rồi thả cho chúng bay đi tự do.Trong suốt 6 tháng, đội quân hải âu của nhóm nghiên cứu khảo sát hơn 50 triệu km vuông trên biển. Bất cứ khi nào những con chim xâm nhập trong vòng bán kính 4,83 km của một chiếc thuyền, nhóm nghiên cứu liền xác định tọa độ của chúng, sau đó tiến hành kiểm tra thông qua vệ tinh tới một cơ sở dữ liệu trực tuyến mà các quan chức có thể truy cập và kiểm tra chéo với các dữ liệu AIS.Trong số 353 tàu cá được phát hiện, có đến 28% chiếc tắt AIS - một phát hiện khiến Weimerskirch hoàn toàn mất cảnh giác. Nhiều tàu đánh cá hoạt động gian trá ở vùng biển quốc tế, nơi có khoảng 37% tàu hoạt động không có AIS. So với các phương pháp công nghệ cao, đắt tiền như tuần tra bằng máy bay hoặc khảo sát vệ tinh, những con chim được gắn thẻ có vẻ là một lựa chọn rất kinh tế, Weimerskirch nói.Trong số 22 loài hải âu lang thang trên các vùng biển của thế giới, có 8 loài đang bị đe dọa hoặc đang bị đe dọa nghiêm trọng, bao gồm cả loài hải âu Amsterdam. Một số trong những mối đe dọa liên quan đến sự tồn tại của chúng là những chiếc thuyền đánh cá mà chúng săn đuổi - đặc biệt các tàu sử dụng loại dây câu có móc kẹp chim và kéo chúng đến chết trong đau đớn. Weimerskirch nghi ngờ rằng ít nhất một vài con hải âu mà nhóm triển khai đã trở thành con mồi của những con tàu như vậy.Các thí nghiệm của nhóm Weimerskirch cũng khó có thể khiến những con chim bị tổn hại: Thiết bị không làm thay đổi tuyến đường tự nhiên của chim và có thể dễ dàng được các nhà nghiên cứu loại bỏ hoặc rơi tự nhiên trong quá trình chim thay lông. Hơn nữa, dữ liệu mà những con hải âu thu thập được có thể giúp đội nghiên cứu ngăn chặn các cuộc \"chạm trán\" không mong muốn giữa tàu và chim biển.Để mở rộng phạm vi thu thập thông tin trên các đại dương mà hải âu thường không bay đến, nhóm nghiên cứu dự định sẽ sử dụng các loài lớn hơn, thường hay bay đến những vùng biển xa xôi. Có lẽ tất cả các vùng biển trên thế giới một ngày nào đó sẽ được theo dõi sát sao, ít nhất là nhờ vào \"mắt chim\". \"Bản thân đó là một chiến thắng lớn để bảo tồn trên biển\", Conners nói. ", "topic": "Khoa học", "tag": ["Hải âu", "", "Gps", "Mòng biển", "Đánh bắt", "Bất hợp pháp", "Bảo tồn", "CNRS", "Lậu", "Con tàu", "Tàu đánh cá", "PNAS", "Chim", "Thấu đáo", "Loài chim", "Lính gác", "Tập san", "Thuyền đánh cá"], "link": "http://antg.cand.com.vn/khoa-hoc-ky-thuat-hinh-su/hai-au-mang-gps-phat-hien-tau-ca-lau-604639/"}