{"id": "35846583", "header": "Thiên thạch to bằng xe hơi bay sát nhiều vệ tinh của Trái Đất", "datetime": "2020-07-29T10:04:00.000+07:00", "summary": "Khoảng cách gần nhất khi thiên thạch 2020 OY4 bay qua Trái Đất tương đương với những vệ tinh GSO.", "content": "Một thiên thạch với kích thước gần bằng chiếc xe hơi đã bay gần Trái Đất vào ngày 28/7, ở khoảng cách tương đương những vệ tinh Quỹ đạo địa đồng bộ (GSO).Thiên thạch được đặt tên là 2020 OY4 đã được phát hiện từ ngày 26/7, và tiến đến gần Trái Đất nhất vào trưa 28/7 theo giờ Việt Nam ở tốc độ khoảng 44.600 km/h, theo Cơ quan vũ trụ châu Âu (ESA). Thiên thạch này có đường kính gần 3 m, và không gây nguy hiểm gì tới Trái Đất, nhưng vẫn đi qua quỹ đạo của nhiều vệ tinh GSO.ESA và trung tâm quan sát thiên thạch của NASA đều đưa ra khoảng cách thiên thạch 2020 OY4 đến sát Trái Đất, nhưng số liệu của hai cơ quan này có một chút khác biệt. NASA cho rằng thiên thạch đã tiến tới cách Trái Đất khoảng 41.400 km, tức ngay bên ngoài vòng quỹ đạo GSO. Tuy nhiên, ESA thì cho rằng khoảng cách là 35.170 km, vừa đủ để va chạm với những vệ tinh bay xa Trái Đất nhất.\"Tất nhiên, không có nguy cơ nào xảy đến với hành tinh của chúng ta\", nhà thiên văn học Gianluca Masi của đài quan sát Ceccano, Italy chia sẻ.Trong bức hình mà ông Masi chụp được thiên thạch 2020 OY4 vào ngày 27/7, thiên thạch này trông sáng hơn hẳn so với những đường sao xung quanh.\"Kính thiên văn đi theo chuyển động của thiên thạch, do vậy các ngôi sao trở thành những đường sáng dài. Thiên thạch sáng rõ ở trung tâm bức ảnh, và được chú thích bằng một mũi tên\", ông Masi giải thích thêm.Những thiên thạch với kích thước như 2020 OY4 bay qua Trái Đất vài lần mỗi tháng. Vào tháng 6/2019, một thiên thạch lớn hơn một chút đã bay về phía hành tinh chúng ta, nhưng đã bị thiêu rụi khi đi qua bầu khí quyển Trái Đất.Vụ thiên thạch bay gần nhất được ghi nhận năm 2020 diễn ra vào tháng 5. Khi đó, thiên thạch được đặt tên 2020 JJ đã bay qua Thái Bình Dương ở khoảng cách 7.000 km tới Trái Đất. Đây được coi là một trong những lần thiên thạch bay sát Trái Đất nhất trong lịch sử.2020 JJ cũng chỉ được phát hiện khi nó đã bay gần ngang Trái Đất. Khoảng cách 7.000 km lọt vào nhóm 10 thiên thạch bay gần Trái Đất nhất từ năm 2004. Kích thước của 2020 JJ ước tính khoảng 2,7-6 m, tương đương một mảnh rác vũ trụ. Kể cả khi có tiến về phía Trái Đất, thiên thạch này cũng sẽ bị cháy hết trong bầu khí quyển.  ", "topic": "Khoa học", "tag": ["Thiên thạch", "GSO", "Trái đất", "Vệ tinh", "Bay qua", "Cơ quan vũ trụ Châu Âu", "MASI", "Bay", "Gần nhất", "Kính thiên văn", "Khoảng cách", "Quỹ đạo", "Bằng ôtô", "Hình chụp", "Tương đương", "Nasa", "Đặt tên", "Kích thước", "Nhà thiên văn", "Đường kính"], "link": "https://zingnews.vn/thien-thach-to-bang-xe-hoi-bay-sat-nhieu-ve-tinh-cua-trai-dat-post1112656.html"}