{"id": "35840746", "header": "Cá voi sát thủ từng ôm xác con 17 ngày vừa có bầu", "datetime": "2020-07-28T18:44:00.000+07:00", "summary": "Tahlequah, con cá voi sát thủ từng khiến cả thế giới cảm động khi ôm xác con lênh đênh trên biển 17 ngày cách đây 2 năm, được xác định là đã mang bầu một lần nữa.", "content": "Theo , cách đây đúng 2 năm, Tahlequah đã khiến cả thế giới cảm động khi nâng niu xác đứa con mới sinh của mình trên biển suốt 17 ngày, trên quãng đường hơn 1.600 km. Và thông tin tốt lành là mới đây, các nhà khoa học đã xác định rằng nó đang mang bầu một lần nữa.Ông John Durban, nhà khoa học tại trung tâm nghiên cứu môi trường Southall và bà Holly Fearnbach, giám đốc nghiên cứu động vật biển có vú của tổ chức phi lợi nhuận SR3, gần đây đã hoàn thành một dự án theo dõi sử dụng máy bay không người lái để quan sát các đàn cá voi sát thủ vùng biển ngoài khơi Seattle. Điều đáng mừng là họ phát hiện nhiều con cá cái đang mang bầu ở đàn J, đàn K và đàn L.Việc theo dõi được thực hiện một cách lịch sự qua camera gắn trên máy bay không người lái để tránh quấy rầy cuộc sống của cá voi sát thủ. Đây là một phần trong nghiên cứu dài hạn về tình trạng đàn của những con cá voi sát thủ thường xuất hiện ở vùng biển Puget Sound.Cá voi mang thai là chuyện bình thường, vì vậy các nhà khoa học hiếm khi thông báo về điều này. Tuy nhiên việc Tahlequah mang thai một lần nữa có ý nghĩa đặc biệt với quần thể loài này ở vùng biển miền tây nước Mỹ.Đàn cá voi sát thủ ở đây đang vật lộn để tồn tại, với tỷ lệ sinh giảm trong những năm qua. Thêm vào đó, số cá voi sơ sinh bị chết non cũng tăng lên đáng kể. Đứa con đã chết của Tahlequah là thành viên mới đầu tiên của đàn trong vòng 3 năm. Kể từ đó, đàn đã có thêm 2 con non nữa và rất may là chúng vẫn đang sống khỏe.Cá voi sát thủ mẹ sẽ mang thai trong vòng 18 tháng, và con non sau khi sinh ra sẽ gắn bó với đàn cho tới lúc chết. Sẽ phải rất lâu nữa đứa con trong bụng Tahlequah mới chào đời, và như mọi bà mẹ khác, Tahlequah sẽ phải làm tất cả để giữ cho cá voi con tồn tại.Ông Durban và bà Fearnbach cho biết mọi người trong vùng biển này đều có thể giúp đỡ Tahlequah. Tàu bè cần tôn trọng không gian của những con cá voi sát thủ, cho chúng sự yên tĩnh và thanh bình cần thiết.Cá voi sát thủ săn mồi bằng sóng âm, và hoạt động giao thông đường thủy cũng như tiếng ồn từ động cơ là một trong 3 mối đe dọa chính với sự sinh tồn của chúng, bên cạnh ô nhiễm nguồn nước và thiếu thức ăn.Cá hồi - món ăn ưa thích của cá voi sát thủ - đang bị khai thác quá mức ở vùng biển bang Washington của Mỹ và bang British Columbia của Canada. Những khu vực tập trung nhiều cá hồi có sự xuất hiện dày đặc của tàu đánh cá và tàu chở hàng, và điều này là cực kỳ nguy hiểm với đàn cá voi sát thủ ở vùng biển bắc Thái Bình Dương của Mỹ (SRKW) - hiện chỉ có 72 thành viên.Thêm vào đó, khả năng tồn tại của cá voi sát thủ con là rất thấp. Theo một nghiên cứu của nhà khoa học Sam Wasser từ Trung tâm Bảo tồn Sinh học của Đại học Washington, chỉ có một phần ba số ca mang thai của cộng đồng cá voi sát thủ SRKW là thành công. Theo ông Wasser, việc lượng cá hồi suy giảm khiến cá voi sát thủ thiếu dinh dưỡng, qua đó những con con bị yếu dẫn đến chết non.Bà Fearnbach cho biết một số con cá voi non trong đàn cũng nhìn rất gầy gò và có vẻ thiếu dinh dưỡng, trong đó có J-47, một đứa con khác của Tahlequah.\"Những con cá voi đang bị stress ở ngoài đó, cực kỳ stress\", bà Fearnbach nhấn mạnh.Khi thực hiện nghiên cứu vào năm nay, cả bà Fearnbach và ông Durban đều nhận định rằng có quá nhiều thuyền trên mặt nước, và chúng cũng đi quá nhanh. Tàu thuyền càng di chuyển với tốc độ cao thì càng gây tiếng ồn lớn, và điều đó sẽ ảnh hưởng đến khả năng săn mồi của bầy cá voi sát thủ.Trước tình trạng này, các nhà khoa học lo ngại rằng Tahlequah rất có thể sẽ lại phải đau buồn một lần nữa, nhất là khi tính đến lịch sử sức khỏe của nó. Tahlequah đã mất 2 đứa con trước lần mang thai này.\"Chúng tôi lo ngại rằng nếu nó sinh con, liệu nó có đủ sức tự chăm sóc mình và đứa con còn lại là J-47 hay không. Mọi người đã nói rất nhiều về chuyện này và tôi không chắc có nhiều thứ đã thay đổi với những con cá voi\", ông Durban chia sẻ.Trong đợt theo dõi đàn cá voi sát thủ trong mùa hè này, ông Durban nhận thấy chúng di chuyển rộng hơn và chia thành nhóm nhỏ, cách nhau hàng km. Đó là dấu hiệu cho thấy chúng đang gặp khó khăn trong việc tìm kiếm nguồn thức ăn, phải di chuyển nhiều hơn và giao tiếp ít hơn.Các nhà khoa học sẽ có thêm một đợt chụp ảnh vào mùa thu này, và họ hy vọng cái bụng của Tahlequah sẽ to hơn.\"Mọi người cần phải trân trọng chúng vì đây là những con cá voi đặc biệt sống ở một vùng biển đặc biệt trong gian đoạn nguy hiểm với chúng. Những con cá voi này xứng đáng có một cơ hội\", ông Durban nói.Các nhà khoa học Mỹ vẫn đang tìm cách để giải thích tại sao đàn cá voi sát thủ ở bờ biển nước này (SRKW) đang bị đe dọa nghiêm trọng trong khi chỉ ở phía bắc một chút, đàn cá voi sát thủ ngoài bờ biển Canada (NRKW) lại đang sinh sôi mạnh mẽ với số lượng tăng gấp đôi kể từ năm 1974. theo Seattle Times ", "topic": "Khoa học", "tag": ["Cá voi", "Sát thủ", "Xác", "Một lần nữa", "Chết non", "Cảm động", "Lênh đênh", "Seattle Times", "Seattle", "Nâng niu", "Mang thai", "Con cá", "Máy bay không người lái", "Đứa con", "Nhà khoa học", "Săn mồi", "Bang British Columbia", "Vùng biển", "Quấy rầy", "Cá hồi"], "link": "https://zingnews.vn/ca-voi-sat-thu-tung-om-xac-con-17-ngay-vua-co-bau-post1112454.html"}