{"id": "35840050", "header": "Rolls-Royce Ghost thế hệ mới trình làng trong năm nay", "datetime": "2020-07-28T17:32:12.000+07:00", "summary": "Rolls-Royce Ghost - mẫu xe thành công nhất của thương hiệu ôtô siêu sang Anh Quốc - sắp ra mắt thế hệ mới, hướng tới phong cách tối giản.", "content": "Mới đây, CEO Torsten Müller-Ötvös của Rolls-Royce đã viết một bức thư ngỏ với mục đích \"nhá hàng\" mẫu sedan siêu sang Ghost thế hệ thứ hai, thậm chí thư còn đi kèm một hình ảnh mô tả hình dáng cơ bản của xe.Rolls-Royce cũng tiết lộ mẫu Ghost thế hệ tiếp theo sẽ mang thiết kế hoàn toàn mới, những thứ duy nhất được giữ lại từ phiên bản hiện tại là biểu tượng Spirit of Ecstasy và mui xe.Cùng với đó, ông Müller-Ötvös cũng thừa nhận sự hấp dẫn của Ghost nằm ở sự đơn giản. Ý tưởng này đến từ chính các khách hàng. Ông cũng cho biết các khách hàng này muốn những thứ \"tôn vinh sự rút gọn và giản dị - không cần hét lớn mà chỉ cần thì thầm\".Kể từ khi ra mắt vào năm 2009, Ghost đã trở thành mẫu xe thành công nhất trong toàn bộ lịch sử 116 năm của Rolls-Royce; do đó, rất nhiều kỳ vọng đã được đặt vào vai \"người kế nhiệm\". Để xây dựng một sản phẩm sẽ duy trì tính cạnh tranh và hấp dẫn trong 10 năm tới, nhà sản xuất ôtô siêu sang đã phải lắng nghe rất cẩn thận các nhu cầu và mong muốn của khách hàng.Do đó, Rolls-Royce hướng tới cách tiếp cận tối giản và ít sang trọng hơn với thế hệ mới của Ghost. Post Opulence (tạm dịch: Bước qua Sang trọng), như CEO Müller-Ötvös đã viết, sẽ trở thành quan điểm thiết kế chính của Ghost mới, đây giống như một sự đối lập với những gì thương hiệu Rolls-Royce hướng tới, nhưng là một ý tưởng rất được hoan nghênh hiện nay. Điều này có thể giải thích do thế giới đang phải đối mặt với đại dịch COVID-19, một thứ đã có ảnh hưởng sâu sắc đến kinh tế và chính trị.Các thông tin chi tiết hơn về Ghost thế hệ mới sẽ được tiết lộ thêm trong vài tuần tới khi Rolls-Royce tung ra một loạt phim hoạt họa nhỏ, dần gọi mở về mẫu xe này vào mùa thu năm nay.Trong khi đó, Rolls-Royce Ghost 2021 được cho sẽ sử dụng nền tảng nhôm, tương tự như mẫu Phantom thế hệ hiện tại. Xe sẽ được trang bị động cơ V12 6.75L tăng áp kép, cho công suất tối đa 563 mã lực và mô-men xoắn cực đại 900 Nm, kết hợp cùng hộp số tự động 8 cấp. Hãng ôtô siêu sang cũng loại bỏ khả năng sử dụng công nghệ Hybrid cho mẫu xe mới này. ", "topic": "Xe cộ", "tag": ["Rolls-Royce Ghost", "GHOST", "Siêu sang", "Rolls-royce", "Thế hệ mới", "Anh quốc", "", "Phong cách tối giản", "Spirit of Ecstasy", "Trình làng", "Bức thư ngỏ", "Mẫu xe", "Thế hệ thứ hai", "Mui xe", "Sedan", "Thương hiệu", "CEO", "Thì thầm", "Hình dáng", "Ra mắt"], "link": "https://www.tienphong.vn/xe/rollsroyce-ghost-the-he-moi-trinh-lang-trong-nam-nay-1695657.tpo"}