{"id": "35849205", "header": "Phiên bản xe điện của Kia Seltos sẽ bán ra từ cuối năm nay", "datetime": "2020-07-29T13:37:00.000+07:00", "summary": "Phiên bản chạy điện của Kia Seltos dự kiến sẽ trình làng vào cuối năm nay tại Trung Quốc và có thể chia sẻ nền tảng động cơ điện với mẫu Hyundai Kona EV.", "content": "Mẫu SUV cỡ nhỏ Kia Seltos dự kiến sẽ có thêm biến thể chạy điện hoàn toàn. Thông tin về chiếc Seltos EV vừa được tiết lộ bởi chuyên trang xe điện .Qua hình ảnh phác thảo, có thể thấy ngoại hình của Kia Seltos EV trông hiện đại và có nhiều điểm khác biệt hơn so với phiên bản sử dụng động cơ đốt trong.Thay đổi chính nằm ở đầu xe khi lưới tản nhiệt mũi hổ được thiết kế kín với đồ họa vân kim cương. Bên phải mặt ca-lăng là vị trí ổ sạc cho cụm pin.Ngoài ra, cản trước của Seltos EV được tinh chỉnh lại đơn giản hơn với phần khung viền hình thang ngược. Xe được trang bị hệ thống la-zăng hợp kim 17 inch 5 chấu.Về hệ truyền động, nhiều khả năng biến thể chạy điện của Seltos sẽ chia sẻ công nghệ với mẫu xe Hyundai Kona EV. Theo đó, chiếc xe điện Kia sẽ có một động cơ điện đặt ở cầu trước với 2 mức công suất tùy chọn là 181 mã lực hoặc 201 mã lực.Với cụm pin lithium-ion có dung lượng 64 kWh, Kia Seltos EV được kỳ vọng có thể di chuyển được quãng đường 450 km cho mỗi lần sạc đầy.Hình ảnh về nội thất, trang bị tiện nghi cũng như mức giá dự kiến của Kia Seltos EV hiện chưa được xác nhận. Các thông tin rò rỉ từ  cho biết Kia Seltos EV trước tiên sẽ bán ra tại thị trường Trung Quốc từ cuối năm nay.Seltos EV dự kiến được sản xuất tại nhà máy Dongfeng Yueda Kia ở tỉnh Giang Tô. Đây sẽ là chiếc xe điện thứ 2 của Kia ra mắt tại Trung Quốc trong năm nay sau mẫu sedan Kia K3 EV.Tại Việt Nam, Kia Seltos 2020 vừa được trình làng và nằm ở phân khúc xe đô thị gầm cao với giá bán ban đầu từ 589-719 triệu đồng cho khách hàng đặt trước. Các đối thủ cạnh tranh của Kia Seltos gồm có Hyundai Kona, Ford EcoSport và Honda HR-V. ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Hyundai Kona EV", "Xe điện", "Chạy điện", "Động cơ điện", "SUV", "Bán ra", "Trình làng", "Phiên bản", "SORENTO", "Động cơ đốt trong", "Biến thể", "Phác thảo", "Hình thang", "Chuyên trang", "Cỡ nhỏ", "Nền tảng", "Dự kiến", "Tinh chỉnh", "Tản nhiệt"], "link": "https://zingnews.vn/phien-ban-xe-dien-cua-kia-seltos-se-ban-ra-tu-cuoi-nam-nay-post1112756.html"}