{"id": "35840591", "header": "Mitsubishi dừng sản xuất Pajero và ra mắt xe mới ở châu Âu", "datetime": "2020-07-28T18:30:00.000+07:00", "summary": "Mitsubishi thông báo sẽ dừng giới thiệu các mẫu ô tô mới tại thị trường châu Âu và tập trung vào Đông Nam Á...", "content": "Hãng xe nhật sẽ dừng việc giới thiệu các mẫu ô tô mới tại thị trường châu Âu và tập trung vào Đông Nam Á - nơi chiếm thị phần 6,4%, trái ngược với chỉ 1,0% ở châu Âu và 0,9% ở Bắc Mỹ.Trong vòng 3 năm tới, nhà sản xuất đến từ Nhật Bản sẽ đặt mục tiêu vào việc giảm chi phí và xây dựng theo hướng tăng trưởng bền vững.Theo Automotive News, quyết định này bao gồm cả việc dừng giới thiệu Outlander thế hệ mới, vốn dự kiến sẽ ra mắt tại châu Âu trong nửa cuối năm 2020. Việc hủy bỏ mẫu xe này đã đến vào giờ chót.Trong ki đó, Mitsubishi đã có sự hiện diện mạnh mẽ ở Đông Nam Á và hãng tin tưởng thị trường này có thể là nơi cạnh tranh tốt nhất trong tương lai. Nhà sản xuất Nhật Bản sẽ tập trung kinh doanh các sản phẩm tương lai tại đây theo định hướng off-road. Những mẫu xe đang được phát triển ở đây là Triton, Xpander, Pajero Sport và 2 ô tô mới.Có một mẫu xe không được đề cập ở trên chính là Pajero vì Mitsubishi đã quyết định ngừng kinh doanh SUV này - một phần trong kế hoạch cắt giảm chi phí. Nhà máy chuyên sản xuất Pajero cũng được báo cáo sẽ bị đóng cửa từ năm 2021. Trong khi đó, phiên bản đang bán hiện tại của mẫu xe đã được trình làng từ năm 2006.Để tiết kiệm chi phí, Mitsubishi cũng muốn hợp tác sâu hơn với các đối tác ở Nissan và Renault. Trong đó bao gồm việc sử dụng công nghệ của họ để áp dụng cho hệ thống xe điện và hỗ trợ lái trên những sản phẩm tương lai được \"đóng mác\" Mitsubishi.Dù không nằm trong kế hoạch kinh doanh chủ lực của Mitsubishi nhưng thị trường Mỹ sẽ nhận được một số phiên bản nâng cấp cho các mẫu xe hiện tại, như: Mirage, Mirage G4 sedan, Outlander PHEV và Eclipse Cross. Thế hệ mới của Outlander sẽ được trình làng tại Mỹ vào Quý II/2021./.Theo Automotive News, Carscoops ", "topic": "Xe cộ", "tag": ["PAJERO", "Mitsubishi", "XPANDER", "Renault", "Đông Nam Á", "Châu âu", "Automotive News", "Nissan", "Ra mắt", "Giới thiệu", "Giờ chót", "Bắc mỹ", "Hãng xe", "Mitsubishi Pajero", "Pajero Sport", "Thị phần", "Triton", "Thế hệ mới", "Mẫu xe", "Trái ngược"], "link": "https://vov.vn/oto-xe-may/mitsubishi-dung-san-xuat-pajero-va-ra-mat-xe-moi-o-chau-au-1075717.vov"}