{"id": "35846164", "header": "Hồi sinh thành công vi khuẩn đáy biển 100 triệu năm thời khủng long", "datetime": "2020-07-29T09:34:00.000+07:00", "summary": "Các nhà khoa học hồi sinh thành công các vi sinh vật sống dưới đáy biển từ thời khủng long. Những vi sinh vật này đã ăn và thậm chí nhân bản sau hàng triệu năm ở đáy đại dương.", "content": "Các nhà khoa học vừa công bố phát hiện này trong nghiên cứu được đăng trên tạp chí Nghiên cứu này đã chứng tỏ khả năng sinh tồn đáng nể của một số loài nguyên thủy nhất Trái Đất. Chúng có thể tồn tại hàng chục triệu năm mà không có oxy hay thức ăn và sau đó sống lại trong phòng thí nghiệm.Một nhóm nghiên cứu do Cơ quan Khoa học và Công nghệ Biển - Trái Đất Nhật Bản dẫn đầu đã phân tích các mẫu trầm tích cổ lắng đọng hơn 100 triệu năm trước dưới đáy biển Nam Thái Bình Dương.Khu vực này có ít chất dinh dưỡng trong trầm tích hơn bình thường. Điều này khiến nó không phải địa điểm lý tưởng để duy trì sự sống qua hàng thiên niên kỷ.Nhóm nghiên cứu đã ủ các mẫu để đánh thức các vi sinh vật sau giấc ngủ dài cả trăm triệu năm.Và thật đáng kinh ngạc, họ có thể hồi sinh gần như tất cả vi sinh vật.“Khi lần đầu làm được việc này, tôi đã hoài nghi liệu những phát hiện này có phải là do một sai lầm nào đó hay là một thất bại trong thí nghiệm hay không”, người đứng đầu nghiên cứu Yuki Morono cho biết.“Bây giờ, chúng tôi biết rằng không có giới hạn tuổi tác với các sinh vật trong sinh quyển dưới đáy biển”, ông nói với .Steven D’Hondt, đồng tác giả nghiên cứu và giáo sư của trường sau đại học Hải dương học URI (Mỹ), cho biết các vi khuẩn đến từ trầm tích lâu đời nhất được khoan từ đáy biển.“Trong các trầm tích lâu đời nhất và ít dinh dưỡng nhất mà chúng tôi đã khoan được, vẫn còn các sinh vật sống và chúng có thể tỉnh dậy, phát triển và nhân lên”, ông D’Hondt nói.Ông Morono giải thích rằng lượng oxy ít ỏi trong trầm tích cho phép các vi khuẩn sống sót hàng triệu năm trong khi hầu như không cần năng lượng.Mức năng lượng vi sinh vật dưới đáy biển cần “thấp hơn hàng triệu lần so với vi sinh vật bề mặt”, ông nói.Ông Morono nói rằng cách các vi sinh vật dưới đáy biển tồn tại trong môi trường như vậy là một bí ẩn.Ông Morono cho biết nghiên cứu mới đã chứng minh sức sống đáng chú ý của một số sinh vật đơn giản nhất Trái Đất.“Khác với chúng ta, vi khuẩn sinh sản bằng cách tự chia đôi, vì vậy chúng không thực sự có tuổi thọ”, ông Morono nói thêm. ", "topic": "Khoa học", "tag": ["Đáy biển", "Khủng long", "Vi sinh vật", "Vi khuẩn", "Hồi sinh", "Trầm tích", "Nhân bản", "Tạp chí Nature Communications", "Nhà khoa học", "Đại dương", "Nhóm nghiên cứu", "Đáy", "Sống lại", "Nam Thái Bình dương", "Nguyên thủy", "Phòng thí nghiệm", "Sinh vật", "Oxygen", "Sinh tồn", "Trái đất"], "link": "https://zingnews.vn/hoi-sinh-thanh-cong-vi-khuan-day-bien-100-trieu-nam-thoi-khung-long-post1112674.html"}