{"id": "35841009", "header": "BMW giới thiệu 3 phiên bản kỉ niệm 40 năm dòng xe Gelande Strasse", "datetime": "2020-07-28T19:09:00.000+07:00", "summary": "Để kỷ niệm 40 năm dòng xe Gelande Strasse, hãng xe dẫn đầu về dòng adventure touring - BMW đã cho ra mắt 3 mẫu: F750GS, F850 GS và F850GS Adventure...", "content": "Về mặt cơ bản 3 phiên bản mới vẫn tương đồng với những mẫu xe phiên bản thường, nhưng được đi kèm với đồ họa mới và bổ sung một vài công nghệ.Những nâng cấp mới gồm: Đèn xi nhan LED chớp mới là tiêu chuẩn và một cổng sạc USB. Để cải thiện độ an toàn trên dòng F-series GS, hệ thống phanh ABS Pro và DTC (Kiểm soát lực kéo động) giờ cũng là tích năng tiêu chuẩn.Về động cơ, 3 phiên bản adventure tourer F-series được trang bị động cơ song song kép, bốn van làm mát bằng chất lỏng với dung tích 853cc cùng hộp số 6 cấp và dẫn động bằng xích.Cụ thể, chiếc F750GS sản sinh công suất 77 mã lực tại vòng quay 7.500 vòng/phút và mô men xoắn 83 Nm tại vòng quay 6.000 vòng/phút trong khi đó chiếc F850GS và F850GS Adventure sản sinh công suất 95 mã lực tại vòng quay 8.250 vòng/phút và mô men xoắn 92 Nm tại vòng quay 6.250 vòng/phút.Trong 3 mẫu xe mới, 750GS có giá từ 71.500 RM (tương đương 388 triệu đồng) cho phiên bản 2019, bản GS 40 năm với logo “40 Years) trên ốp sườn, vành được sơn đèn mờ, ghi đông màu bạc và nắp tản nhiệt mạ kẽm. Điều này phù hợp với bộ bảo vệ tay màu vàng, yên xe sơn kết hợp đen và vàng với logo GS làm liên tưởng đến chiếc R100GS từ cuối những năm 80 đầu những năm 90.Hai phối màu khác cho chiếc 750 GS bao gồm Light White và Sports Style. Bản Light White đúng như tên gọi, ốp bình xăng trung tâm được sơn cùng tông màu trong khi bản Sports Style sơn màu xanh kim loại San Marino với kính chắn gió màu, vành xám kim loại Granite cũng như yên xe xám đen.Trong khi đó, chiếc F850GS có 3 lựa chọn màu sắc bao gồm Racing Red, Rallye Style hoặc 40 Years GS Edition với bản F850GS 2019 có giá 79.500 RM (tương đương 431 triệu đồng) tại thị trường Malaysia. Bản Racing Red có màu sơn như tên gọi phù hợp với ốp bình xăng trung tâm và phuộc, vành và yên được sơn đen.Phiên bản Rallye của chiếc F850GS sử dụng màu sơn Rallye và Racing Blue của BMW Motorrad, phuộc và yên được sơn đen. Bản 40 Years GS với lớp sơn Black Storm kim loại, bộ bảo vệ màu vàng, vành màu vàng và yên xe được kết hợp từ 2 màu đen và vàng và trang bị tiêu chuẩn kính chắn gió có thể điều chình và màn hình TFT.Cao cấp nhất là chiếc F850GS Adventure với danh sách trang bị tiêu chuẩn được tăng cường. Ba phối màu khác nhau cho chiếc F850GS Adventure là Ice Grey, Rallye Style hoặc 40 Years GS Edition. Tuy nhiên chiếc F850GS Adventure sẽ không có mặt tại thị trường Malaysia.Giống như chiếc F850GS, chiếc F850GS Adventure màu sơn Ice Grey có ốp bình xăng màu tương ứng, phuộc sơn đen và yên xe màu xám đen. Bản Rallye là sự kết hợp của màu sơn Rallye style và Kalamata kim loại nhám với phuộc và vành gold cũng như yên Rallye bọc da đen/xám với yên xe cao 890 mm cũng như kính chắn gió thể thao.Với sự kết hợp màu vàng và đen, chiếc F850GS Adventure 40 Years GS Edition có logo GS Anniversary trên lớp sơn Black storm kim loại. Cùng với đó là sự kết hợp với phuộc đen, vành màu vàng và yên xe màu đen và vàng phù hợp với chủ đề cùng với yên xe cao 860 mm./.Theo Paultan ", "topic": "Xe cộ", "tag": ["Bmw", "Dòng xe", "ABS Pro", "DTC", "BMW Motorrad", "Phiên bản", "Racing Red", "Đèn xi nhan", "Kỉ niệm", "Hãng xe", "Mô men xoắn", "Đèn mờ", "Ốp", "Ghi đông", "Hệ thống phanh", "Phối màu", "LIGHT", "Độ an toàn", "WHITE", "Usb"], "link": "https://vov.vn/oto-xe-may/bmw-gioi-thieu-3-phien-ban-ki-niem-40-nam-dong-xe-gelande-strasse-1072225.vov"}