{"id": "35847734", "header": "Trung Quốc phản hồi thông tin hạt giống bí ẩn được gửi đến Mỹ", "datetime": "2020-07-29T10:57:00.000+07:00", "summary": "Dịch vụ Bưu chính Trung Quốc đã ngỏ ý giúp Mỹ điều tra nguồn gốc của các gói hạt giống bí ẩn được gửi đến hộp thư của người dân nước này.", "content": "Theo báo Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc), nhiều người dân ở khắp nước Mỹ cho biết họ đã nhận được các gói bưu phẩm không mong muốn từ Trung Quốc. Các gói hàng viết chữ tiếng Hán trên nhãn dán, do bưu điện Trung Quốc vận chuyển và không đề tên người gửi. Bên trong những gói bưu kiện này chứa những hạt giống lạ đựng trong túi bóng kín nhưng lại gắn nhãn là đồ chơi và trang sức.Những hạt giống này hiện vẫn chưa được xác định chủng loại và các quan chức nông nghiệp đã cảnh báo người dân không trồng chúng vì có thể đây là giống cây có hại hoặc loài thực vật xâm lấm.Trong một cuộc họp báo hôm 28/7, phát ngôn viên Bộ Ngoại giao Trung Quốc Wang Wenbin cho biết Trung Quốc đã ngỏ ý Dịch vụ Bưu chính Mỹ gửi lại các gói bưu kiện này để họ có thể điều tra. Ông Wang cho biết các thông tin ghi trên nhãn bưu kiện dường như là giả và nhiều khả năng do vấn đề trong khâu xử lý thông tin trên các gói hàng này.Phát ngôn viên Bộ Ngoại giao Trung Quốc cũng nhấn mạnh Dịch vụ Bưu chính của nước này luôn tuân thủ nghiêm ngặt các quy định của Liên minh Bưu chính Thế giới về việc xử lý hạt giống.Trước sự việc này, các quan chức nông nghiệp tại ít nhất 27 bang nước Mỹ đã khuyến cáo người dân nhận hạt giống không được trồng chúng và liên hệ ngày với cơ quan chức năng.Cơ quan nông nghiệp bag Virginia cảnh báo những hạt giống lạ này có thể là một giống thực vật xâm lấn tàn phá môi trường, ảnh hưởng đến các loài thực vật và côn trùng bản địa, cũng như phá hại mùa màng nghiêm trọng. Họ cho rằng ngăn chặn hạt giống được đưa ra môi trường là phương pháp hiệu quả nhất, giúp giảm nguy cơ các loài xâm lấn cũng như chi phí để kiểm soát và giảm thiểu sự xâm nhập đó.“Đến thời điểm này, chúng tôi vẫn chưa xác định được chủng loại của những hạt giống trong các gói bưu kiện bí ẩn. Chúng tôi cần xác định những hạt giống đó để đảm bảo chúng không gây rủi ro cho ngành nông nghiệp Louisiana hay môi trường”, ông Mike Strain, ủy viên Sở Nông Lâm nghiệp bang Louisiana, cho biết.Tuy nhiên, Sở cảnh sát ở Whitehouse, Ohio, cho rằng những hạt giống này có thể là một chiêu trò lừa đảo. Một doanh nghiệp sẽ gửi sản phẩm của mình đến những người nhận món đồ mà họ không đặt hàng. Sau đó, họ mạo danh “người mua được chứng thực” để viết nhận xét tích cực về sản phẩm của mình trên các trang bán hàng trực tuyến.Các gói bưu kiện bí ẩn xuất hiện đúng vào thời điểm mối quan hệ giữa Bắc Kinh và Washington đang leo thang căng thẳng, bao gồm động thái đóng cửa lãnh sự quán của hai nước gần đây. ", "topic": "Khoa học", "tag": ["Hạt giống", "Bí ẩn", "Bưu chính", "Ngỏ ý", "Bưu kiện", "Hộp thư", "Wang Wenbin", "Dịch vụ bưu chính Mỹ", "Bang Washington", "Phản hồi", "Tiếng Hán", "WANG", "Bưu phẩm", "Hòm thư", "Trung Quốc", "Đề tên", "Bộ Ngoại Giao Trung Quốc", "Nhãn", "Người gửi", "Chủng loại"], "link": "https://baotintuc.vn/the-gioi/trung-quoc-phan-hoi-thong-tin-hat-giong-bi-an-duoc-gui-den-my-20200729105015700.htm"}