{"id": "35844106", "header": "Châu Á – Thái Bình Dương đau đầu trước vòng lặp đáng sợ của Covid-19", "datetime": "2020-07-29T06:30:00.000+07:00", "summary": "Các nước ở châu Á-Thái Bình Dương từng là hình mẫu nay lại quay cuồng đối phó với các ca bệnh trong cộng đồng đã cho thấy vòng lặp đáng sợ của Covid-19.", "content": "Tổng giám đốc Tổ chức Y tế Thế giới (WHO) Tedros Adhanom Ghebreyesus nhận định hôm 27/7 rằng, đại dịch Covid-19 là tình trạng y tế khẩn cấp công cộng \"nghiêm trọng nhất\" mà tổ chức này từng phải đối mặt, giữa bối cảnh một số quốc gia từng được cho là kiểm soát thành công dịch bệnh nay đang chứng kiến số ca mắc mới tăng vọt.Tại khu vực châu Á - Thái Bình Dương, nơi có những quốc gia đầu tiên bị virus SARS-CoV-2 tấn công, đồng thời là các quốc gia đầu tiên kiểm soát được dịch bệnh, ngày càng có nhiều ca mắc mới và ca mắc không rõ nguồn gốc.Tất cả những điều này là một mối lo ngại nghiêm trọng với những nước hiện vẫn chưa hoàn toàn kiểm soát được làn sóng đầu tiên của dịch Covid-19, chứ chưa nói tới các \"khu vực thảm họa\" như Mỹ hay Brazil. Tình trạng này cũng đặc biệt đáng sợ bởi chỉ còn một vài tuần nữa là mùa hè sẽ kết thúc ở bán cầu Nam trong khi các nhà dịch tễ học lo ngại virus SARS-CoV-2 có thể quay lại đạt đỉnh vào mùa đông.Ngày 28/7, Trung Quốc ghi nhận số ca mắc Covid-19 lây lan trong cộng đồng cao nhất kể từ đầu tháng 3 trong ngày thứ 2 liên tiếp với đa số trong 64 ca mắc mới là ở Tân Cương. Khu vực thuộc vùng cực tây của Trung Quốc này chứng kiến làn sóng Covid-19 mới tại thủ phủ Urumqi từ ngày 15/7 sau gần 5 tháng không có ca mắc mới.Dịch xuống phía nam, tại đặc khu hành chính Hong Kong (Trung Quốc), hơn 1.000 ca mắc mới được ghi nhận trong 2 tuần qua. Hong Kong cũng ghi nhận 6 ngày liên tiếp số ca mắc mới trên 100 trường hợp. Sự gia tăng này diễn ra sau khi Hong Kong dường như hoàn toàn không còn bóng dáng virus SARS-CoV-2, đang nới lỏng các lệnh hạn chế và bắt đầu thảo luận về \"bong bóng du lịch\" với các nơi khác trên thế giới hậu đại dịch. (Bong bóng du lịch (Travel bubble) là thuật ngữ trong đại dịch mang ý nghĩa chỉ các thỏa thuận đặc biệt giữa các quốc gia/khu vực mà theo đó, khách du lịch giữa các quốc gia/khu vực này được phép đi lại mà không phải cách ly – ND).Mặc dù chứng kiến số ca mắc mới giảm nhẹ ngày 27/7 nhưng Nhật Bản đang ghi nhận những số liệu tồi tệ nhất kể từ giai đoạn đầu dịch bệnh bùng phát với khoảng 5.000 ca mắc mới trong tuần qua. Khu vực chịu ảnh hưởng nặng nề nhất của dịch bệnh tại Nhật Bản là thủ đô Tokyo khi nơi này ghi nhận 6 ngày liên tiếp trên 200 ca mắc mới cho đến hôm 27/7 với 131 ca. Tuy nhiên, sự sụt giảm số ca mắc mới này có lẽ bởi vì Nhật Bản đã tiến hành xét nghiệm ít hơn trong kỳ nghỉ lễ 4 ngày để thúc đẩy du lịch nội địa.Tại một nơi khác ở Thái Bình Dương, Australia, cũng đang chứng kiến số ca mắc Covid-19 tăng vọt. Quốc gia này chỉ có rất ít ca mắc trong tháng 6 nhưng số ca mắc lại đột ngột tăng cao vào cuối tháng 6 và bùng nổ vào tháng 7 với khu vực chịu ảnh hưởng nặng nề nhất là bang Victoria ở phía nam. Ngày 27/7, bang này đã ghi nhận thêm 384 người mắc Covid-19 chỉ trong 1 ngày. Với 4.775 ca bệnh ở Victoria, trong đó 414 ca là các nhân viên y tế, bang Victoria đang đứng trước sức ép ngày càng gia tăng về khả năng điều trị cho các bệnh nhân này.Làn sóng dịch bệnh gần đây tại Hong Kong, Australia, Nhật Bản và những nơi khác đã khiến nhiều người bất ngờ. Mặc dù cách phản ứng của một số chính phủ vẫn còn những hạn chế nhất định nhưng số ca mắc vẫn không bùng nổ cho tới thời gian gần đây. Điều này có thể là do virus hiện nay đã biến chủng để trở nên dễ lây nhiễm hơn, hoặc các ca mắc trên đơn giản đã không được phát hiện và bất ngờ đạt tới .Ben Cowling, một giáo sư tại Trường Y tế Công cộng thuộc Đại học Hong Kong cho đã nhận định rằng, \"chúng ta có lẽ chưa bao giờ biết\" làn sóng dịch bệnh gần đây nhất trong thành phố này đã bắt đầu như thế nào. Tuy nhiên, dữ liệu cho thấy các ca mắc mới là những trường hợp nhập cảnh từ bên ngoài.\"Khi đại dịch này được kiểm soát, chúng ta cần nhấn mạnh đến tầm quan trọng của việc cắt đứt nguồn lây từ bên ngoài qua việc xét nghiệm và cách ly những người đến Hong Kong. Khi một dịch bệnh bùng phát, chúng ta sẽ cần rất nhiều nỗ lực để ngăn chặn nó\", giáo sư Ben Cowling cho hay.Tuần này, chính quyền Hong Kong sẽ thông báo về việc đeo khẩu trang trở thành quy định bắt buộc và hạn chế tụ tập trên 2 người ở nơi công cộng. Chính phủ Trung Quốc sẽ hỗ trợ xây dựng một bệnh viện dã chiến gần sân bay của Hong Kong với sức chứa khoảng 2.000 giường bệnh.\"Tình hình dịch bệnh rất nghiêm trọng. Chúng tôi đang đối mặt với nguy cơ cao dịch bùng phát trong cộng đồng\", lãnh đạo cấp cao Hong Kong Matthew Cheung cho hay.Còn tại Australia, mặc dù bang Victoria đang được đặt dưới các quy định phong tỏa nghiêm ngặt nhưng các nhà chức trách vẫn đang chật vật để đưa dịch bệnh vào tầm kiểm soát. Phát biểu với ABC, các chuyên gia cho rằng nhiều ca mắc ở đây có thể đã diễn ra cách đó một vài tuần và chỉ mới được phát hiện thời gian gần đây.Thực trạng tại châu Á - Thái Bình Dương - khu vực được cho là phản ứng hiệu quả nhất trước dịch Covid-19 đã cho thấy nhiệm vụ đầy thách thức trong việc ngăn chặn sự lây lan của virus SARS-CoV-2 tại những nơi khác trên thế giới, ít nhất là cho đến khi vaccine được tìm ra.Dù vậy, mặc dù chứng kiến sự gia tăng các ca mắc mới nhưng số ca mắc tại Australia, Hong Kong (Trung Quốc) và Nhật Bản vẫn không đến mức tồi tệ như Mỹ và Brazil, các nước vẫn đang chật vật đối phó với làn sóng đầu tiên của đại dịch và chưa có các biện pháp thống nhất trên toàn quốc mà các chuyên gia đã khuyến cáo từ lâu.Nắng nóng của tháng 7 khiến chúng ta tưởng rằng vẫn còn một thời gian dài nữa bán cầu Bắc mới đến mùa đông nhưng thực tế là mùa đông đang sắp tới. Các nhà khoa học cho biết, các quốc gia cần chuẩn bị cho nguy cơ số ca mắc tăng vọt, thậm chí còn nghiêm trọng hơn đợt bùng phát đầu tiên bởi thời tiết lạnh khiến mọi người phải ở trong nhà hoặc ở những không gian mà hệ thống thông gió hoạt động kém, vốn được cho là môi trường lý tưởng để virus lây lan.Cho đến lúc này, vaccine vẫn là niềm hy vọng để ngăn chặn dịch bệnh. Phát biểu hôm 27/7, chuyên gia dịch tễ hàng đầu nước Mỹ Anthony Fauci cho biết, nếu một loại vaccine hiệu quả được tìm ra và đủ cung cấp cho mọi người thì khi đó đại dịch mới có thể chấm dứt./.Theo CNN ", "topic": "Khoa học", "tag": ["WHO", "Tổ chức y tế thế giới", "Đại dịch", "SARS-COV-2", "Lặp", "Thái bình dương", "Ca bệnh", "Đáng sợ", "Vi-rút", "Dịch", "Travel Bubble", "Dịch bệnh", "Quay cuồng", "Châu á", "Tedros Adhanom Ghebreyesus", "Bán cầu", "Lây nhiễm", "Bang Victoria", "Châu á-thái bình dương", "Tăng vọt"], "link": "https://vov.vn/the-gioi/chau-a-thai-binh-duong-dau-dau-truoc-vong-lap-dang-so-cua-covid19-1075744.vov"}