{"id": "35843943", "header": "Ford Tourneo Connect và Transit Connect có biến thể Active mới", "datetime": "2020-07-29T06:30:00.000+07:00", "summary": "Ford vừa cho ra mắt các phiên bản Active của chiếc Tourneo Connect và Transit Conncet để nhắm vào các đội tượng yêu thích dã ngoại.", "content": "Hai mẫu xe mới gia nhập vào \"gia đình\" Active and Trail của những chiếc Transit Custom và Tourneo Custom đã được ra mắt vào tháng trước.Những bản chỉnh sửa kiểu dáng cho dòng Active nhỏ hơn bao gồm đường ray trên mui, cánh gió trước và sau, ốp nhựa trên thân xe để tránh trầy xước lớp sơn khi di chuyển trên đường xấu hay khi chở dụng cụ hoặc thiết bị.Để hoàn thiện kiểu dáng Active là mâm hợp kim 17 inch, lưới tản nhiệt lưới đặc trưng, decal toàn chiều rộng và logo chuyên dụng trên cánh trước. Khách hàng cũng có thể lựa chọn 2 màu sắc mới – Sedona Orange và Solar Silver để khiến chiếc xe trông bắt mắt hơn.Bên trong cabin, những tấm kim loại giúp gia cố những mẫu xe này và cũng có một loạt lựa chọn trang trí cho ghế ngồi, chỉ khâu bổ sung cho chi tiết tương phản màu xanh và thương hiệu Active.Những thay đổi này không ảnh hưởng đến tính thực tế, với việc chiếc Tourneo Connect Ative 5 chỗ hoặc 7 chỗ - hàng ghế thứ 3 có thể gập lại khi không sử dụng.Cả hai mẫu xe đã được tăng chiều cao lên 24 mm ở đằng trước và 9 mm ở đằng sau để có thể vận hành tốt ở nhiều địa hình khác nhau.Không chỉ dừng ở đó, vi sai chống trượt giới hạn là tùy chọn được phát triển cùng với Quaife cũng có sẵn. Điều này giúp truyền mô men xoắn động cơ đến bánh xe với lực kéo mạnh nhất trong trường hợp độ bám thấp để đảm bảo rằng nó không chỉ được mỗi cái mã.Xe được trang bị động cơ turbodiesel 4 xi lanh 1.5 L EcoBlue sản sinh công suất 118 mã lực hoặc 99 mã lực. Hộp số sàn 6 cấp hoặc hộp số tự động 8 cấp đều được cung cấp tuy nhiên LSD chỉ được trang bị với hộp số sàn./.Theo Paultan ", "topic": "Xe cộ", "tag": ["ACTIVE", "Transit Connect", "", "Biến thể", "Ford", "Dã ngoại", "Tượng", "Cánh gió", "Lớp sơn", "Nhắm", "Đề can", "Đường ray", "Kiểu dáng", "Mẫu xe", "Trầy xước", "Ốp", "Hợp kim", "Thân xe", "Ra mắt", "Phiên bản"], "link": "https://vov.vn/oto-xe-may/ford-tourneo-connect-va-transit-connect-co-bien-the-active-moi-1073604.vov"}