{"id": "35844868", "header": "Mỹ liên tục gặp UFO nhưng vẫn vô vọng đi tìm người ngoài hành tinh", "datetime": "2020-07-29T08:00:00.000+07:00", "summary": "Mặc định UFO đồng nghĩa với người ngoài hành tinh là một quan điểm sai lầm.", "content": "Vào tháng 12/2017, một nhóm các thành viên tờ , cùng với nữ phóng viên Helene Cooper của Washington đã tham gia điều tra những bí mật về đơn vị chuyên nghiên cứu vật thể bay không xác định (UFO), mang tên Chương trình Nhận dạng Mối đe dọa Hàng không Vũ trụ (Advanced Aerospace Threat Identification Program).Kể từ đó, nhóm đã nhiều lần báo cáo những cuộc chạm trán giữa lực lượng phi công thuộc hải quân Mỹ với UFO. Trong suốt hơn một thập kỷ, những tư liệu mà chương trình thu thập có khả năng sẽ được đem ra ánh sáng.Nhưng không, chúng tôi không tin vào UFO.Như chúng ta đã thấy, cho dù sự tồn tại của họ có thật hay không, đây cũng không phải vấn đề về niềm tin.Trên  năm 1974, sau khi được hỏi về niềm tin với sự tồn tại của UFO, nhà nhân học vĩ đại Margaret Mead nhận định đó là một câu hỏi hết sức ngớ ngẩn.“Niềm tin là sự phản ánh của đức tin, nó không liên quan gì đến kiến thức dựa trên khoa học. Chúng ta có tin vào Mặt Trời hay Mặt Trăng, hay khi mỗi mùa thay đổi, hay ngay cả chính cái ghế ta ngồi hay không? Khi chúng ta muốn hiểu điều gì đó kỳ lạ, điều mà trước đây chưa ai biết, chúng ta phải bắt đầu bằng một câu hỏi khác. Nó là gì? Và làm thế nào để nó hoạt động?”Đó là tất cả những gì mà chương trình nghiên cứu của Lầu Năm Góc đang tập trung vào. Và bạn phải biết chắc chắn rằng, UFO không đồng nghĩa với người ngoài hành tinh như những gì bạn vẫn thường mặc định.Trong báo cáo, chúng tôi đã tập trung vào cách Bộ Quốc phòng, Văn phòng Tình báo Hải quân và các thành viên của 2 ủy ban Thượng viện nhìn nhận vấn đề này. Giới chức Mỹ đang bày tỏ mối lo ngại nghiêm túc với những công nghệ tiên tiến chưa thể tiếp cận.Một vài quan chức Mỹ hy vọng chương trình sẽ tìm ra bằng chứng về các vật thể bay đến từ hành tinh khác. Trên thực tế, trọng tâm của chương trình là tìm hiểu liệu có hay không quốc gia nào - đặc biệt là những đối thủ tiềm năng của Mỹ - đang sở hữu những công nghệ hàng không tiên tiến mang nguy cơ đe dọa đến nước này.Từ ngày 27/6/2013-13/2/2019, đã có tổng cộng 8 sự kiện “chạm mặt” UFO của các phi công lực lượng Hải quân. Đầu năm 2020, Bộ Quốc phòng Mỹ đã xác thực 3 đoạn phim tư liệu về các cuộc chạm trán vật thể bay không xác định được phóng viên điều tra trước đó, kèm theo lời giải thích của những nhân chứng trong sự kiện.Dù bạn có làm việc tại Lầu Năm Góc, nếu không đủ thẩm quyền, bạn sẽ không bao giờ “nghe ngóng” được bất cứ điều gì về UFO.Theo, dù Lầu Năm Góc tuyên bố đã hủy bỏ chương trình bí mật điều tra các vật thể bay không xác định, hoạt động này vẫn được tiếp tục dưới cái tên khác bởi sự quản lý của Văn phòng Tình báo Hải quân Mỹ (Office of Naval Intelligence - ONI).Tại đây, các quan chức Mỹ vẫn tiếp tục nghiên cứu những lần chạm trán bí ẩn giữa phi công quân sự và các vật thể bay không xác định. ", "topic": "Khoa học", "tag": ["Người ngoài hành tinh", "Vật thể bay không xác định", "Vô vọng", "Đi tìm", "New York Time", "Bộ Quốc Phòng Mỹ", "New york times", "Hàng không vũ trụ", "Phi công", "Lược dịch", "Nhân học", "Chạm trán", "Tư liệu", "Mỹ", "Đức tin", "Lầu năm góc", "Sai lầm", "Nhận dạng", "Hải quân Hoa Kỳ", "Đem ra"], "link": "https://zingnews.vn/my-lien-tuc-gap-ufo-nhung-van-vo-vong-di-tim-nguoi-ngoai-hanh-tinh-post1112652.html"}