{"id": "35845022", "header": "Cập nhật Covid-19: Thế giới gần 17 triệu ca, Mỹ tăng 1.039 ca tử vong", "datetime": "2020-07-29T07:56:00.000+07:00", "summary": "Tốc độ lây nhiễm của Covid-19 thật khủng khiếp. Thế giới hiện có gần 17 triệu ca mắc Covid-19. Sau 1 ngày, Mỹ có thêm hơn 1.000 ca tử vong do bệnh này.", "content": "Trang thống kê toàn cầu Worldometer cập nhật tình hình Covid-19 vào lúc 6h10 ngày 29/7/2020 (giờ Việt Nam) như sau: Thế giới có tới 16.869.535 ca mắc Covid-19 và 661.952 người tử vong do căn bệnh viêm đường hô hấp cấp này.Như vậy chỉ sau vài ngày, thế giới đã từ chỗ có gần 16 triệu người mắc Covid-19 tiến tới chỗ ghi nhận tới gần 17 triệu bệnh nhân Covid-19, một tốc độ tăng rất khủng khiếp.Sau 24 tiếng đồng hồ qua, thế giới ghi nhận thêm 233.527 ca mắc mới Covid-19 và 5.038 ca tử vong mới do bệnh này.Theo số liệu mới của Worldometer, 10 quốc gia có số ca nhiễm virus (gây bệnh Covid-19) đứng đầu thế giới là: (1) Mỹ, (2) Brazil, (3) Ấn Độ, (4) Nga, (5) Nam Phi, (6) Mexico, (7) Peru, (8) Chile, (9) Tây Ban Nha, và (10) Anh.Trong khi đó, danh sách 10 nước có số ca tử vong do Covid-19 cao nhất toàn cầu như sau: (1) Mỹ, (2) Brazil, (3) Anh, (4) Mexico, (5) Italy, (6) Ấn Độ, (7) Pháp, (8) Tây Ban Nha, (9) Peru, và (10) Iran.Nếu xét về số ca tử vong mới do sau một ngày qua, danh sách top 10 thế giới gồm: (1) Mỹ, (2) Brazil, (3) Ấn Độ, (4) Mexico, (5) Colombia, (6) Iran, (7) Nam Phi, (8) Nga, (9) Argentina, và (10) Anh.Như vậy tính đến nay, Mỹ, Brazil, Ấn Độ, Mexico, và Anh xuất hiện đồng thời trong cả 3 danh sách đáng buồn nói trên. Riêng Mỹ và Brazil tương ứng đứng đầu và đứng thứ hai ở cả 3 danh sách này.Mỹ hiện có 4.492.477 bệnh nhân Covid-19 (tăng 59.067 ca sau 24 tiếng) và 152.114 người tử vong do Covid-19 (tăng 1.039 ca sau 24 tiếng). Brazil theo sát với 2.483.191 bệnh nhân Covid-19 (tăng 39.711 ca sau 24 tiếng) và 88.539 trường hợp tử vong do bệnh này (tăng 860 ca sau 24 tiếng).Ấn Độ là ổ dịch quốc gia lớn thứ 3 thế giới, với 1.532.135 người mắc Covid-19 (tăng 49.632 ca sau 1 ngày) và 34.224 người tử vong do bệnh này (tăng 776 ca sau 1 ngày).Tại khu vực Trung Đông và Kavkaz, và Armenia đang tiếp tục vật lộn với căn bệnh này. Sau một ngày qua, Israel ghi nhận thêm tới 2.308 ca mắc Covid-19. Armenia có dân số chỉ gần 3 triệu người nhưng đã có tới 37.629 ca mắc Covid-19 và 719 trường hợp tử vong do đại dịch này. Số người mắc và người chết do Covid-19 vẫn tiếp tục tăng ở Armenia trong 1 ngày qua trong bối cảnh nước này đang có ở biên giới với Azerbaijan.Tại Đông Nam Á, diễn biến ở Indonesia vẫn cực kỳ nguy hiểm khi con số bệnh nhân Covid-19 ở đây đã tăng tới 102.051 người, trong đó 4.901 ca đã tử vong.Đại dịch Covid-19 hiện có mặt tại 213 quốc gia và vùng lãnh thổ trên toàn thế giới./. ", "topic": "Khoa học", "tag": ["Tử vong", "Khủng khiếp", "Cập nhật", "Lây nhiễm", "Bệnh nhân Covid-19", "Bệnh", "Viêm đường hô hấp", "Kuwait", "Mỹ", "Tốc độ", "Ngừa", "Thế giới", "Nam phi", "Peru", "Thân nhiệt", "Mexico", "Căn bệnh", "Ấn Độ", "Nhiễm virus", "Tới gần"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-gan-17-trieu-ca-my-tang-1039-ca-tu-vong-1075891.vov"}