{"id": "35846543", "header": "Phát hiện bất ngờ về virus SARS-CoV-2 gây bệnh Covid-19", "datetime": "2020-07-29T09:50:30.000+07:00", "summary": "Các nhà khoa học phát hiện virus SARS-CoV-2 gây dịch Covid-19 dường như đã lây lan âm thầm ở loài dơi trong hàng thập kỷ,", "content": "Trong nghiên cứu công bố ngày 28-7 trên tạp chí , các nhà nghiên cứu của Trung tâm Động lực học Bệnh truyền nhiễm thuộc trường ĐH Bang Pensylvania (Mỹ) cho biết nguồn gốc hợp lý nhất của mầm bệnh SARS-CoV-2 là từ dơi móng ngựa.Việc truy tìm dòng dõi virus là điều quan trọng trong giai đoạn đầu của đại dịch vì nó cho phép các quan chức y tế chia tách con người khỏi vật chủ của mầm bệnh và sau đó ngăn chặn các khủng hoảng y tế trong tương lai.Các nhà nghiên cứu cảnh báo các dòng virus khác ở loài dơi cũng có khả năng lây nhiễm sang người. Phát hiện này nhấn mạnh mức độ \"khó xác định trong việc nhận diện virus có khả năng gây ra những trận đại dịch lớn cho con người trước khi chúng xuất hiện\" và \"sự cần thiết phải có một mạng lưới toàn cầu về hệ thống giám sát dịch bệnh ở người theo thời gian thực\".Nhóm nghiên cứu đã tái xây dựng sự tiến hóa của virus SARS-CoV-2 bằng cách lần theo lịch sử tái tổ hợp của chúng. Họ kết luận rằng tê tê có thể không phải là vật chủ của virus dù loài động vật này có thể đã có một vai trò trong việc bắt đầu đại dịch bằng cách lan truyền virus.Nguồn gốc của virus là trung tâm của phần lớn các tranh cãi trên thế giới khi đại dịch tiếp tục gây thiệt hại cho các nền kinh tế và khiến hơn 650.000 người tử vong.Trong tháng này, Tổ chức Y tế Thế giới (WHO) đã đưa các chuyên gia tới Trung Quốc nghiên cứu nguồn gốc của virus sau khi các quan chức Mỹ làm dấy lên tin đồn rằng mầm bệnh xuất phát từ một phòng thí nghiệm của Trung Quốc.Tính đến sáng 29-7 (giờ Việt Nam), thế giới đã có 16.891.150 ca nhiễm Covid-19 và 663.335 người chết. ", "topic": "Khoa học", "tag": ["Dơi", "SARS-COV-2", "Tạp chí Nature Microbiology", "Gây bệnh", "Móng ngựa", "Mầm bệnh", "Vật chủ", "Vi-rút", "Âm thầm", "Dòng dõi", "Lây lan", "Truyền nhiễm", "Đại dịch", "Nhà khoa học", "Thập kỷ", "Chia tách", "Nhà nghiên cứu", "Phát hiện", "Nguồn gốc", "Truy tìm"], "link": "http://nld.com.vn/thoi-su-quoc-te/phat-hien-bat-ngo-ve-virus-sars-cov-2-gay-benh-covid-19-20200729084838631.htm"}