{"id": "35843121", "header": "Tìm thấy xương voi ma mút dính mô mềm 10.000 năm tuổi ở Bắc Cực", "datetime": "2020-07-29T00:00:00.000+07:00", "summary": "Nhiều mảnh xương voi ma mút có niên đại khoảng 10.000 năm tuổi đã được tìm thấy từ một hồ nước ở bán đảo Yamal thuộc vùng Bắc Cực của Nga.", "content": "hôm 28/7 cho biết các nhà khoa học Nga đang nghiên cứu nhiều mảnh xương voi ma mút trưởng thành có niên đại khoảng 10.000 năm tuổi, sau khi cư dân địa phương tìm thấy các mảnh xương từ một hồ nước ở bán đảo Yamal ở Bắc Cực hôm 23/7.Cách mảnh xương được miêu tả là trong trạng thái được bảo quản tốt một cách \"đáng kinh ngạc\". Một số phần của phát hiện như xương sọ, xương sườn và chân trước còn dính mô mềm.Dù xác định được con voi sống từ ít nhất 10.000 năm trước, các nhà khoa học hiện chưa thể xác định tuổi của sinh vật này vào thời điểm nó tử vong, giám đốc Trung tâm Khoa học Bắc cực Dmitry Frolov cho biết.Trong khi đó, bà Yevgeniya Khozyainova, một nhà khoa học từ bảo tàng địa phương, cho biết các nhà khoa học không thường tìm thấy nhiều mảnh xương thuộc về cùng một loài, cũng như hiếm khi biết rõ về nguồn gốc của chúng.\"Tất nhiên, chúng tôi rất mong muốn tìm thấy phần còn lại của bộ xương, để hiểu toàn cảnh về phát hiện này. Mô mềm còn sót lại là vật liệu quý giá để nghiên cứu\", bà Khozyainova nói.Thời gian qua, các nhà khoa học Nga đã tìm thấy ngày càng nhiều xương động vật từ thời tiền sử tại vùng Siberia rộng lớn, do biến đổi khí hậu tại Bắc Cực đã khiến nhiều khu vực trước đây bị che phủ dưới lớp băng vĩnh cửu nay hiện lên mặt đất.Năm 2018, các nhà khoa học đã tìm thấy xương một chú chó từ thời tiền sử, với niên đại vào khoảng 18.000 năm tuổi, bên dưới lớp băng vĩnh cử ở vùng Viễn Đông của Nga.Trong quá khứ, các nhà khoa học Nga từng tìm thấy hóa thạch voi ma mút có niên đại 30.000 năm tuổi. ", "topic": "Khoa học", "tag": ["Voi Ma mút", "Mô mềm", "Bán đảo Yamal", "Bắc Cực", "Tìm thấy", "Xương", "Niên đại", "Hồ nước", "Xương sọ", "Nhà khoa học", "Xương sườn", "Miêu tả", "Voi", "Cư dân", "Kinh ngạc"], "link": "https://zingnews.vn/tim-thay-xuong-voi-ma-mut-dinh-mo-mem-10000-nam-tuoi-o-bac-cuc-post1112599.html"}