{"id": "35847860", "header": "Xe điện sẽ chiếm 1/3 số lượng ô tô toàn cầu vào năm 2030", "datetime": "2020-07-29T11:13:00.000+07:00", "summary": "Theo một nghiên cứu được thực hiện bởi công ty Deloitte – một trong bốn BIG 4 của Anh quốc, xe điện sẽ chiếm 1/3 thị phần trên toàn cầu vào năm 2030.", "content": "Nghiên cứu chỉ ra rằng vào năm 2030 có tới 31,1 triệu xe điện được bán ra trên toàn thế giới, nhiều hơn 10 triệu xe so với dự đoán được đưa ra vào cuối năm 2019. Bên cạnh đó, nghiên cứu này cũng khẳng định thời kì hoàng kim của các loại xe chạy xăng, dầu diesel đã chấm dứt và giờ là lúc xe điện “lên ngôi”.Trong lúc thị trường xe chạy xăng, dầu diesel được đang “vật lộn” để có thể khôi phục lại doanh số bán hàng hậu Covid-19 vào năm 2024 thì doanh số xe điện được dự đoán sẽ đạt mốc 2,5 triệu xe chỉ trong năm nay.Với đà tăng trưởng này, vào năm 2025, doanh số bán xe điện sẽ đạt mốc 11,2 triệu xe và tăng lên 31,1 triệu xe vào năm 2030, nghiên cứu cho biết.Jamie Hamilton – quản lý cấp cao tại Deloitte cho biết trước đây chi phí bảo hiểm của nhiều loại xe điện quá cao khiến nhiều người đắn đo khi lựa chọn mua xe điện. Tuy nhiên, ở thời điểm hiện tại, xe điện đang được hưởng nhiều ưu đãi và trợ giá từ phía chính phủ khiến số lượng những người mua xe tiềm năng tăng cao.Ngoài ra, việc chính phủ các nước thắt chặt quy định về khí thải cũng tác động không nhỏ đến sự phát triển của xe điện. “Bên cạnh thị trường xe cũ, những mẫu xe điện đa dạng, phong phú về mẫu mã, hiệu suất đang dần trở thành những lựa chọn hàng đầu của người mua xe”, ông khẳng định.Tuy nhiên, Jamie Hamilton nhận định một số điểm hạn chế của xe điện như hệ thống các trạm sạc, cơ sở hạ tầng cùng phạm vi hoạt động còn thấp cũng là rào cản khiến nhiều người tiêu dùng còn e ngại với xe điện. (Theo Carscoops)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Xe điện", "DELOITTE", "BIG", "Anh quốc", "Thị phần", "Toàn cầu", "Dầu diesel", "Số lượng", "Thời kì", "Hoàng kim", "Doanh số", "Xăng", "Nghiên cứu", "Loại xe", "Doanh số bán hàng", "Vật lộn", "Bán ra", "Dự đoán", "Khôi phục", "Lên ngôi"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/xe-dien-se-chiem-1-3-so-luong-o-to-toan-cau-vao-nam-2030-661797.html"}