{"id": "35846941", "header": "Bẫy ảnh 'tóm gọn' những khoảnh khắc độc đáo của nhiều loài động vật quý hiếm nhất thế giới", "datetime": "2020-07-29T10:21:00.000+07:00", "summary": "Những loài động vật siêu quý hiếm trên thế giới đã xuất hiện trong bộ ảnh mới được chụp bằng bẫy ảnh của Tổ chức Quốc tế về Bảo tồn Thiên nhiên (WWF).", "content": "Một con linh dương Saiga đực có cặp sừng tuyệt đẹp đã bị bẫy ảnh chụp lại ở một hồ nước trong khu bảo tồn Stepnoi ở vùng Astrakhan của Nga. Linh dương Saiga là một loài cổ xưa may mắn thoát khỏi số phận bị tuyệt chủng, không như voi ma mút lông xoăn. Tuy nhiên, đây là một loài có nguy cơ tuyệt chủng cao do chúng thường bị săn để lấy sừng và môi trường sống của loài này ngày càng thu hẹp. (Nguồn: WWF)Đây là bức ảnh hiếm về hai con voọc mũi hếch vàng được chụp ở tỉnh Cam Túc, Trung Quốc. Mất môi trường sống, nạn săn bắn và khai thác du lịch đã khiến số lượng cá thể của loài giảm dần. Ước tính loài này chỉ còn 800 cá thể sinh sống tại độ cao 2.800 m ở Cam Túc. (Nguồn: WWF)Bẫy ảnh ở thung lũng Gori của Ấn Độ đã chụp được một con báo tuyết và đàn con của nó. Báo tuyết là một trong những động vật họ Mèo khó nhìn thấy nhất thế giới. Báo tuyết phân bố rải rác ở 12 quốc gia Trung Á và thường được tìm thấy ở vùng núi non hiểm trở ở độ cao 3.000-4.500 m. Khoảng 450 con báo tuyết bị giết hàng năm bởi những tay săn trộm và nông dân bảo vệ vật nuôi. (Nguồn: WWF)Hai con heo vòi được bẫy ảnh ghi lại ở công viên quốc gia Juruena, Brazil. Chiếc mũi của nó dùng để tìm thức ăn và hoạt động như ống thở khi bơi. Giống nhiều động vật có vú miền nhiệt đới khác, heo vòi chủ yếu hoạt động vào ban đêm. Mối đe dọa chính của loài này là nạn săn bắt động vật hoang dã. Số lượng cá thể loài này đang giảm dần và được Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) xếp vào nhóm sắp nguy cấp. (Nguồn: WWF)Hạc trắng Á Đông được coi là loài thể hiện sức khỏe hệ sinh thái lưu vực sông Amur, dòng sông nằm giữa Trung Quốc và Nga. Những nỗ lực bảo tồn của hai nước đã giúp số lượng loài này phục hồi, mặc dù loài này vẫn nằm trong nhóm nguy cấp. Con hạc trong ảnh này đã đẻ 6 quả trứng vào một chiếc tổ nhân tạo, số lượng trứng tối đa được ghi nhận ở một cặp hạc trắng Á Đông. (Nguồn: WWF)Báo đốm là loài động vật họ Mèo lớn nhất ở châu Mỹ. Diện tích rừng ngày càng thu hẹp cùng với việc bị nông dân và chủ đồn điền xua đuổi đã khiến loài này chịu sức ép nghiêm trọng. Loài này hiếm gặp đến nỗi con người không biết chính xác chúng còn bao nhiêu cá thể trong tự nhiên. Báo đốm đen là một dạng biến dị di truyền chứ không phải một loài báo riêng biệt. (Nguồn: WWF)Hình ảnh con hổ ở Nepal này là lần đầu tiên một con hổ bị bẫy ảnh chụp được. Bức ảnh được chụp ở độ cao 2.500 m. Điều này cho thấy hổ có môi trường sống rộng và khả năng thích nghi cao. Chỉ còn khoảng 3.900 con hổ trong tự nhiên và loài này đang bị đe dọa vì mất môi trường sống, đụng độ với con người và nạn săn trộm. (Nguồn: WWF)Loài báo Amur chỉ còn khoảng 100 cá thể trong tự nhiên. Vì vậy, chụp được loài này trên bẫy ảnh là cực kỳ hiếm có. Con báo Amur tên Typhoon này bị bẫy ảnh bắt gặp tại công viên quốc gia Land of Leopard của Nga. Báo Amur là loài hoạt động về đêm, vì vậy, đây là một bức ảnh rất đặc biệt. Báo amur đang có nguy cơ tuyệt chủng cao do nạn săn bắt và mất môi trường sống. (Nguồn: WWF)Một con hươu sừng ngắn bị bẫy ảnh chụp lại ở công viên quốc gia Juruena của Brazil. Con hươu này trông như đang nháy mắt, nhưng một con bướm đêm vừa bay vào mắt nó có vẻ là lời giải thích hợp lý hơn. Loài hươu này thường di chuyển một mình và thường bị săn để lấy thịt. (Nguồn: WWF)Số lượng cá thể đười ươi đã giảm khoảng 50% trong 60 năm qua. Loài này từng sống ở Trung Quốc và Indonesia. Ngày nay, chỉ có thể tìm thấy đười ươi ở đảo Sumatra và Borneo của Indonesia. Môi trường sống của loài này bị phá hủy do phá rừng lấy đất trồng cọ. Khoảng 2.200 con đười bị giết mỗi năm ở Borneo. (Nguồn: WWF) ", "topic": "Khoa học", "tag": ["WWF", "Quý hiếm", "Động vật", "Heo vòi", "Linh dương", "Amur", "Báo tuyết", "Ảnh chụp", "Họ mèo", "Nhất thế giới", "Tóm gọn", "Bộ ảnh", "Đốm", "Voi ma mút lông xoăn", "Cá thể", "Đực", "Voọc mũi hếch", "Linh dương Saiga", "Báo Amur", "Đột biến sinh học"], "link": "https://baoquocte.vn/bay-anh-tom-gon-nhung-khoanh-khac-doc-dao-cua-nhung-dong-vat-quy-hiem-nhat-the-gioi-120389.html"}