{"id": "35844751", "header": "Tìm hiểu công nghệ động cơ Turbo và hộp số ly hợp kép trên Elantra Sport", "datetime": "2020-07-29T07:35:00.000+07:00", "summary": "Ngày nay, một chiếc xe hấp dẫn phải sở hữu công suất động cơ mạnh, nhưng phải giảm cả trọng lượng xe, dung tích xi lanh và cả mức tiêu hao nhiên liệu.", "content": "Để đáp ứng được tiêu chí này, lẽ dĩ nhiên động cơ sử dụng công nghệ Turbo tăng áp là điều cần thiết.Tại thị trường Việt Nam, Hyundai Elantra Sport là chiếc xe sở hữu sức mạnh lớn nhất phân khúc xe sedan hạng C với công suất 204 mã lực cùng Momen xoắc cực đại 265Nm, trở thành lựa chọn vừa túi tiền cho những ai đam mê tốc độ với ngân sách chưa đến 800 triệu đồng. Hãy xem những công nghệ làm nên sức mạnh cho chiếc xe này.Điểm nhấn đầu tiên trên xe là khối động cơ Gamma 1.6L I4 Turbo cho công suất tối đa 204 mã lực tại 6.000 vòng/phút cùng Momen xoắn cực đại 265Nm tại 1.500 ~ 4.500 vòng/phút. Con số này hết sức ấn tượng, vượt qua mức công suất 170 mã lực của khối động cơ I4 1.5L Turbo Ivtec của Honda. Tuy nhiên, cụm động cơ này không phải tầm thường khi nó được trang bị ngay trên mẫu xe đua đường trường i20 WRC với công suất tối đa lên đến 300 mã lực.Ngày nay, một chiếc xe hấp dẫn phải sở hữu công suất động cơ mạnh mẽ nhưng phải giảm trọng lượng xe, giảm dung tích xi lanh, giảm cả mức tiêu hao nhiên liệu. Để đáp ứng được tiêu chí này, lẽ dĩ nhiên động cơ sử dụng công nghệ Turbo tăng áp là điều cần thiết.Để động cơ hoạt động ta cần có hỗn hợp ô-xi và xăng, như vậy nếu lượng ô-xi tăng lên sẽ đẩy quá trình cháy diễn ra mạnh hơn, giúp xe tăng được công suất trong khi dung tích xi lanh vẫn giữ nguyên. Đây là nguyên tắc cơ bản nhất về nguyên lí hoạt động của động cơ Turbo.Hiểu một cách cơ bản, động cơ Turbo bao gồm 1 động cơ thường lắp thêm bộ tăng áp. Bộ tăng áp gồm 2 chi tiết máy có hình dạng như 2 \"vỏ ốc sên\" được hàn chặt vào nhau, phía trong mỗi \"vỏ ốc sên\" có 1 cánh quạt được gọi là máy nén (Turbin) và một trục có trách nhiệm nối “chết” 2 cánh quạt này với nhau. Bộ tăng áp được lắp trực tiếp ở cửa xả động cơ để lợi dụng luồng khí xả làm quay Turbin số 1, Turbin số 2 sẽ quay theo và nén không khí sạch đưa qua cổ hút vào lại buồng đốt.Ngoài ra, Turbin 2 quay tạo ra luồng gió xoáy giúp trộn đều hỗn hợp không khí với xăng tạo điều kiện chu kỳ nổ diễn ra tốt hơn. Tốc độ quay của Turbin đến 30.000 vòng/phút ở tốc độ không tải và có thể tăng lên 80.000 – 100.000 vòng/phút, thậm chí đến 150.000 vòng/phút khi người lái nhấn ga, ngoài ra nó còn nhận trực tiếp khí xả nên nhiệt độ tỏa ra từ bộ tăng áp là cực kỳ nóng, nó gây giãn nỡ không khí trong khoang máy làm giảm hiệu năng tăng áp (không khí lạnh sẽ chứa nhiều ô xi hơn).Vì vậy, các nhà chế tạo lắp thêm một lưới tản nhiệt dành riêng cho bộ tăng áp để giảm nhiệt độ không khí trước khi vào buồng đốt. Do được lắp trên đường xả nên hệ thống Turbo sẽ tạo ra một áp suất ngược lên buồng đốt, vì vậy hệ thống cần thêm 1 van xả nhỏ để “tống” lượng hơi dư thừa nếu không có cửa xả này động cơ sẽ phát nổ khi áp suất vượt ngưỡng.Như vậy, hệ thống tăng áp sử dụng năng lượng thừa của động cơ để sản sinh thêm công suất cho xe, từ đó xe có thể giảm dung tích xi lanh và tiêu hao nhiên liệu trong quá trình hoạt động nhưng vẫn đảm bảo hiệu suất hoạt động. Điển hình, với chiếc Elantra động cơ 1.6L thông thường, công suất chỉ đạt 128 mã lực. Tuy nhiên với Turbo tăng áp được sử dụng trên bản Sport, công suất lên tới 204 mã lực.Điểm nhấn tiếp theo trên Elantra Sport đó là xe được trang bị hộp số ly hợp kép Ecoshift DCT (Dual Clutch Transmission) 7 cấp, là điểm mấu chốt làm nên chất thể thao cho chiếc xe. Làm một phép so sánh trực tiếp với đối thủ Honda Civic Ivtec Turbo sử dụng hộp số CVT, với tính năng lái hướng đến phong cách thể thao rõ ràng hộp số vô cấp CVT tỏ ra yếu thế hơn khi nguyên lý CVT sử dụng đai để truyền momen và tạo ra các cấp số.Vì thế trong quá trình hoạt động sẽ xảy ra sự trượt đai gây tổn thất đáng kể đến hiệu suất truyền lực trong khi đó hộp số ly hợp kép vẫn sử dụng các bánh răng xoắn như hộp số tay để thay đổi tỉ số truyền và momen.Hộp số ly hợp kép DCT có thể nói là sự tổng hợp ưu điểm của hộp số sàn truyền thống cũng như hộp số tự động. Hộp số ly hợp kép hoạt động trên nguyên tắc truyền động tương tự như hộp số tay.Nhưng bộ đôi ly hợp ở đây thuộc loại ly hợp ma sát ướt, nghĩa là các đĩa ma sát được ngâm trong dầu và tách, nối của nó được điều khiển bằng cơ cấu chấp hành: thủy lực - điện từ. Hai ly hợp này hoạt động hoàn toàn độc lập với nhau, một điều khiển các bánh răng cấp số lẻ (1, 3, 5 và bánh răng gài số lùi), trong khi ly hợp còn lại có nhiệm vụ điều khiển bánh răng gài số chẵn (2, 4 và số lùi).Với kết cấu như vậy, khi quá trình tăng số (1 - 2 - 3…) hoặc giảm số (5 - 4) diễn ra sẽ không bị mất công suất. Đồng thời, việc gài các số truyền thực hiện một cách tự động tùy thuộc vào chế độ hoạt động của động cơ và sức cản của mặt đường (nếu người lái chọn chế độ tự động hoàn toàn). Vì vậy, nó luôn đảm bảo được lực kéo phù hợp với sức cản chuyển động, bảo đảm được chất lượng động lực học và tính kinh tế nhiên liệu của ô tô.So với hộp số sàn, để đạt được cùng 1 vận tốc, hộp số DCT cần ít thời gian hơn. So với hộp số tự động truyền thống, hộp số DCT thường rất nhỏ gọn và có trọng lượng nhẹ - kể cả khi tích hợp nhiều cấp số nên rất phù hợp với các thiết kế xe hiện đại - đặc biệt là xe thể thao hiệu năng cao.Trong khi đó, toàn bộ cơ chế vận hành đều do máy tính điều khiển – đặc điểm khiến cho việc phá hỏng nó do vào số không phù hợp là gần như không thể. Như thế, với những quy trình chăm sóc hợp lý, hộp số ly hợp kép sẽ có tuổi thọ rất dài.Không phải ngẫu nhiên mà những thương hiệu xe thể thao vận hành cao hàng đầu đều sử dụng hộp số ly hợp kép, có thể kể đến Lamborghini với hộp số ly 7-speed LDF “Doppia Frizione”; Mercedes-Benz với Speedshift dùng cho cả mẫu GT AMG lẫn Ferrari California hay Porsche với hộp số ly hợp kép PDK danh tiếng.Hộp số Ecoshift trên Elantra Sport còn khắc phục được nhược điểm của các hộp số ly hợp kép giá rẻ đó là chuyển số không mượt mà như mong đợi.Thêm vào đó, có một chút chậm trễ trong việc lựa chọn số tiếp theo, đặc biệt khi cố gắng tăng tốc ở tốc độ chậm. Nguyên nhân do Hyundai đã tối ưu hóa phần mềm điều khiển, cùng sử dụng vật liệu đặc biệt cho cấu tạo hộp số./. ", "topic": "Xe cộ", "tag": ["Elantra Sport", "Ly hợp", "Hộp số", "ELANTRA", "Xi lanh", "Động cơ", "", "Tiêu hao", "Dung tích", "Công suất", "Nhiên liệu", "Lẽ dĩ nhiên", "Trọng lượng", "Buồng đốt", "Áp", "Tuốc-bin", "Khí xả", "Ốc sên", "Mã lực", "Công nghệ"], "link": "https://bnews.vn/tim-hieu-cong-nghe-dong-co-turbo-va-hop-so-ly-hop-kep-tren-elantra-sport/164150.html"}