{"id": "35848730", "header": "Ngang giá hơn 1 tỷ đồng, chọn Mitsubishi Outlander 2020 'full option' hay Mazda CX-8 mới giảm giá sốc", "datetime": "2020-07-29T12:45:03.000+07:00", "summary": "Mitsubishi Outlander bản cao cấp nhất ngang giá Mazda CX-8 bản thấp, tạo nên một cuộc cạnh tranh gay gắt về giá/trang bị giữa 2 mẫu SUV 7 chỗ của Nhật đang 'hot' trên thị trường.", "content": "Mitsubishi Outlander 2020 vừa được bổ sung bản cao cấp nhất với đầy đủ trang bị, giá 1,058 tỷ đồng. Trước đó chưa đầy 1 tháng, Mazda CX-8 lại giảm giá sâu, phiên bản Luxury giảm 150 triệu còn 1,049 tỷ đồng. Hai mẫu xe/phiên bản Outlander 2.4 CVT Premium và CX-8 Luxury trở thành những lựa chọn SUV 7 chỗ đang cân nhắc trong cùng tầm giá nhỉnh hơn 1 tỷ đồng.Kích thước, khối lượngMazda CX-8 được phát triển từ khung gầm CX-9 - đàn anh của CX-5 - nên có kích thước tổng thể và chiều dài trục xe lớn hơn hẳn so với Mitsubishi Outlander. Outlander chỉ được định vị ngang CX-5.Trang bị ngoại thấtHai mẫu xe có những trang bị gần như tương đồng ở ngoài. Outlander có thêm rửa hỗ trợ làm sạch đèn thì CX-8 có lợi thế ở khả năng mở rộng tầm chiếu sáng 2 bên. Là xe lớn hơn nên vành CX-8 cũng có kích thước lớn hơn tương ứng.Tiện nghi nội thấtMỗi xe có một ưu thế về trang bị bên trong. Outlander có cửa sổ trời, trong khi CX-8 lại hơn ở rèm che nắng. Tiện nghi khác trên trên 2 xe không chênh lệch đáng kể.Vận hànhĐộng cơ Outlander cho công suất thấp hơn CX-8 nhưng phiên bản này vượt trội hơn nhờ hệ dẫn động 2 cầu.Công nghệ an toànỞ công nghệ an toàn tiên tiến, Outlander 2.4 CVT Premium hơn CX-8 Luxury ở tính năng cảnh báo điểm mù. Bên cạnh đó, Mitsubishi đang tặng camera 360 độ cho những người mua xe đợt này.Giá bán ", "topic": "Xe cộ", "tag": ["Mitsubishi Outlander 2020", "Mazda CX-8", "OPTION", "Mitsubishi Outlander", "Ngang giá", "FULL", "CX-8 Luxury", "Outlander 2.4 CVT Premium", "Giảm giá", "SUV", "CX-5", "Sốc", "CX-9", "CX-8", "Gay gắt", "Cao cấp", "Hot", "Tạo nên", "Nhỉnh", "Cạnh tranh"], "link": "http://toquoc.vn/ngang-gia-hon-1-ty-dong-chon-mitsubishi-outlander-2020-full-option-hay-mazda-cx-8-moi-giam-gia-soc-6202029712018754.htm"}