{"id": "35847743", "header": "Lamborghini SCV12 - siêu xe trường đua lộ diện", "datetime": "2020-07-29T11:16:00.000+07:00", "summary": "Sau khi công bố hình ảnh trên đường thử với lớp decal dán kín, mới đây Lamborghini tiếp tục tiết lộ thiết kế ngoại thất của mẫu siêu trường đua SCV12.", "content": "Lamborghini tiếp tục thử thách sự kiên nhẫn của giới đam mê siêu xe khi phát đi hình ảnh hé lộ thiết kế ngoại thất của chiếc SCV12. Kèm với đó là thông điệp \"stay tuned\" - hãy chờ đợi.Cách đây một tháng, Lamborghini SCV12 đã xuất hiện trên trường đua để chạy thử với ngoại hình được ngụy trang kỹ lưỡng. Còn trong hình ảnh mới được hãng xe Italy đăng tải, các đường nét thiết kế và màu sắc chủ đạo của Lamborghini SCV12 đã lộ diện rõ ràng hơn.Một số chi tiết đã được lộ diện như cụm đèn LED tạo hình lục giác nằm ở cản trước, hốc hút gió cỡ lớn bố trí ngay giữa mui xe, cánh lướt gió cỡ lớn và bộ khuếch tán khí động học 3 tầng ở đuôi xe.Những chi tiết khí động học khác như cánh hướng gió phía trước, hốc hút gió ở nắp capô và 2 bên hông xe cũng được tinh chỉnh giúp SCV12 tạo ra nhiều lực ép xuống mặt đường (downforce) hơn cả chiếc xe đua Lamborghini GT3.Theo thông tin có được, Lamborghini SCV12 được phát triển trên nền tảng khung gầm mới làm từ sợi carbon nhẹ và cứng vững hơn. Từ đó, siêu xe này vừa được cải thiện tỷ lệ công suất và khối lượng, vừa cho khả năng xử lý và điều khiển linh hoạt hơn.Cung cấp sức mạnh cho Lamborghini SCV12 là động cơ hút khí tự nhiên V12 sản sinh công suất 819 mã lực (610 kW). Đây là động cơ hút khí tự nhiên mạnh nhất mà Lamborghini từng chế tạo. Đi cùng với đó là hộp số 6 cấp và hệ dẫn động cầu sau.Lamborghini cho biết SCV12 sẽ được sản xuất giới hạn nhưng số lượng cụ thể chưa được tiết lộ. Nhiều khả năng xe sẽ sớm được ra mắt chính thức khi Lamborghini từng xác nhận thời điểm công bố siêu xe mới là trong mùa hè 2020.Vì Lamborghini SCV12 được thiết kế để sử dụng trong trường đua, khách hàng muốn sở hữu mẫu xe này phải là thành viên của những câu lạc bộ người dùng siêu xe đặc biệt. Ngoài ra, chủ xe SCV12 sẽ cần tham gia các khóa huấn luyện được hướng dẫn bởi tay đua chuyên nghiệp. ", "topic": "Xe cộ", "tag": ["", "SCV12", "Trường đua", "Lamborghini", "Siêu xe", "Lộ diện", "Ngoại thất", "STAY", "Đề can", "Hình lục giác", "Khí động học"], "link": "https://zingnews.vn/lamborghini-scv12-sieu-xe-truong-dua-lo-dien-post1112666.html"}