{"id": "35853585", "header": "Cô bé 14 tuổi nuôi 6 con trăn khổng lồ, chăm sóc như thú cưng", "datetime": "2020-07-29T19:04:03.000+07:00", "summary": "Một cô bé 14 tuổi tại Indonesia đã thu hút sự chú ý trên các phương tiện truyền thông xã hội nhờ vào niềm đam mê kỳ lạ của mình. Cô bé đã nuôi 6 con trăn không lồ, chăm sóc và âu yếm chúng như các con thú cưng thông thường.", "content": "Hầu hết mọi người sẽ sợ hãi khi nhìn thấy những con trăn có kích thước to lớn, đặc biệt là một con trăn khổng lồ cảm tưởng như có thể nuốt chửng người trưởng thành một cách dễ dàng. Tuy nhiên, Chalwa Ismah Kamal - cô bé 14 tuổi, sống tại huyện Purworejo, miền Trung Java, Indonesia - lại không sợ những con vật này. Ngược lại, cô bé rất yêu mến những con trăn và còn âu yếm, ân cần chăm sóc chúng mỗi ngày.Theo trang Oddity Centrals (Anh), cô bé thường xuyên chia sẻ quá trình chăm sóc 6 con trăn khổng lồ mà không hề có chút sợ hãi. Hình ảnh và video về cô bé đang chơi đùa, tắm và âu yếm loài bò sát khổng lồ đã gây sốt trên các ứng dụng TikTok và Instagram. Nhiều người xem cảm thấy bất ngờ về sở thích kỳ lạ của cô bé.Khi đăng tải những video lên mạng xã hội, nhiều người dùng cảm thấy rất lo lắng cho sự an toàn của cô gái. Tuy nhiên, Chalwa cho biết những con thú cưng này không hề có độc, chúng đã được thuần hóa. Cô bé cho rằng chúng là nạn nhân của những định kiến.Không chỉ Chalwa, em trai của cô bé cũng có niềm đam mê chăm sóc những con trăn. Cậu bé đã xuất hiện trong một vài video chơi cùng trăn một cách thoải mái. Chalwa Ismah Kamal bắt đầu đăng tải các video chăm sóc trăn trên Instagram cuối tháng trước. Video của cô bé với những con trăn thu hút hàng nghìn lượt yêu thích. ", "topic": "Khoa học", "tag": ["Trăn", "Chalwa Ismah Kamal", "Cô bé", "Thú cưng", "Âu yếm", "Con thú", "Khổng lồ", "Oddity Centrals", "Cưng", "Nuôi", "Chăm sóc", "Kỳ lạ", "Phương tiện truyền thông", "Trung Java", "Indonesia", "Đam mê", "Cảm tưởng", "Nuốt chửng", "Sợ hãi", "TIKTOK"], "link": "https://baotintuc.vn/chuyen-la-the-gioi/co-be-14-tuoi-nuoi-6-con-tran-khong-lo-cham-soc-nhu-thu-cung-20200729165427787.htm"}