{"id": "35858153", "header": "Hướng dẫn thủ tục môi trường khi cho thuê nhà xưởng", "datetime": "2020-07-30T08:18:03.000+07:00", "summary": "Công ty của bà Đào Thị Ngọc có 100% vốn nước ngoài, chuyển sản xuất các loại đèn trang trí, đèn led. Hiện công ty còn một số xưởng sản xuất không dùng đến nên cho công ty khác thuê lại 5 năm để sản xuất ngành nghề là các sản phẩm ngũ kim.", "content": "Khi công ty bà cho thuê lại nhà xưởng đã làm thủ tục điều chỉnh giấy đăng ký kinh doanh và giấy chứng nhận đầu tư bổ sung ngành nghề cho thuê nhà xưởng.Bà Ngọc hỏi, để công ty thuê nhà xưởng hoàn thành thủ tục thành lập công ty thì công ty bà có cần làm lại hồ sơ đánh giá tác động môi trường không? Trong khi công ty thuê nhà xưởng cũng đã hoàn thành hồ sơ đánh giá tác động môi trường.Trường hợp dự án của công ty thuê nhà xưởng có công trình bảo vệ môi trường độc lập với các công trình bảo vệ môi trường của dự án của công ty; công ty không cần thực hiện thủ tục môi trường liên quan đến việc cho thuê nhà xưởng.Trường hợp dự án của công ty thuê nhà xưởng sử dụng chung công trình bảo vệ môi trường với dự án của công ty:Nếu dự án thuê nhà xưởng không làm phát sinh chất thải vượt quá khả năng xử lý của các công trình bảo vệ môi trường của dự án của công ty thì công ty không cần thực hiện thủ tục môi trường liên quan đến việc cho thuê nhà xưởng.Nếu dự án thuê nhà xưởng làm phát sinh chất thải vượt quá khả năng xử lý của các công trình bảo vệ môi trường của dự án của công ty thì công ty có trách nhiệm cải tạo, nâng cấp công trình bảo vệ môi trường để bảo đảm xử lý toàn bộ chất thải phát sinh từ hoạt động của 2 dự án đạt yêu cầu theo quy định và lập báo cáo đánh giá tác động môi trường (trường hợp dự án của công ty đã đi vào vận hành) hoặc lập lại báo cáo đánh giá tác động môi trường (trường hợp dự án của công ty chưa đi vào vận hành) cho dự án của công ty theo quy định tại Nghị định số 40/2019/NĐ-CP ngày 13/5/2019 của Chính phủ sửa đổi, bổ sung một số điều của các nghị định quy định chi tiết, hướng dẫn thi hành Luật Bảo vệ môi trường. ", "topic": "Nhà đất", "tag": ["Nhà xưởng", "Đào Thị Ngọc", "Ngũ kim", "Cho thuê", "Đèn trang trí", "Vốn nước ngoài", "Thủ tục", "Dùng đến", "Ngành nghề", "Xưởng", "Môi trường", "Thuê", "Giấy chứng nhận đầu tư", "Hướng dẫn", "Đèn vĩnh cửu", "Giấy chứng nhận đăng ký kinh doanh", "Công ty", "Của dự án", "Bộ tài nguyên và môi trường", "Bảo vệ môi trường"], "link": "http://baochinhphu.vn/tra-loi-cong-dan/huong-dan-thu-tuc-moi-truong-khi-cho-thue-nha-xuong/402380.vgp"}