{"id": "35856908", "header": "Đẩy nhanh tiến độ các nhà máy xử lý rác thải: Nhiệm vụ cấp bách!", "datetime": "2020-07-30T06:08:00.000+07:00", "summary": "Trước sức ép về lượng rác thải phải xử lý ngày một lớn, quỹ đất ngày một eo hẹp, từ năm 2017, thành phố Hà Nội đã kêu gọi đầu tư xây dựng 5 nhà máy xử lý chất thải rắn theo công nghệ đốt, tận dụng nhiệt phát điện. Tuy nhiên do nhiều nguyên nhân, đến nay việc triển khai dự án này còn chậm. Đẩy nhanh tiến độ đầu tư - xây dựng các nhà máy xử lý rác thải trên địa bàn thành phố đang là đòi hỏi cấp bách nhằm giảm dần hình thức chôn lấp rác thải.", "content": "Hà Nội tập trung tháo gỡ khó khăn, đẩy nhanh tiến độ đầu tư, xây dựng 5 nhà máy xử lý rác thải. Trong ảnh: Dự án Nhà máy Điện rác Sóc Sơn đã hoàn thành 65% khối lượng xây dựng. Ảnh: Cẩm NamThống kê của Sở Xây dựng Hà Nội, hiện trung bình mỗi ngày trên địa bàn thành phố phát sinh khoảng 7.000 tấn chất thải rắn sinh hoạt. Tỷ lệ rác thải thu gom tại khu vực đô thị đạt 100%, khu vực nông thôn đạt 90%. Tuy vậy, chỉ có khoảng 11% khối lượng rác thải được xử lý bằng phương pháp đốt (không phát điện); còn lại đang xử lý bằng phương pháp chôn lấp.Theo PGS.TS Bùi Thị An, Phó Chủ tịch Liên hiệp các Hội Khoa học và Kỹ thuật Hà Nội, Viện trưởng Viện Tài nguyên, môi trường và phát triển cộng đồng, trong bối cảnh lượng rác thải phát sinh ngày một lớn, diện tích chôn lấp tại các bãi rác ngày một thu hẹp; yêu cầu áp dụng phương pháp xử lý hiện đại, hình thành công nghiệp chế biến rác, góp phần thúc đẩy phát triển bền vững là vô cùng cần thiết.Trên thực tế, đây cũng là vấn đề Hà Nội đặt ra trong những năm qua. Trưởng phòng Hạ tầng kỹ thuật (Sở Xây dựng Hà Nội) Nguyễn Mạnh Hùng cho biết, từ năm 2017 đến nay, thành phố đã chấp thuận chủ trương đầu tư 5 dự án nhà máy xử lý chất thải rắn bằng công nghệ hiện đại, biến rác thải thành tài nguyên, song tiến độ triển khai đến nay còn chậm.Cụ thể, tại Khu xử lý chất thải Đồng Ké (huyện Chương Mỹ), dự án Nhà máy đốt rác phát điện công suất xử lý 1.200 tấn rác thải/ngày-đêm hiện đang lựa chọn nhà đầu tư.Tại Khu xử lý chất thải rắn Xuân Sơn (huyện Ba Vì và thị xã Sơn Tây), có 2 dự án nhà máy xử lý rác thải đã xác định được chủ đầu tư. Trong đó, dự án Nhà máy xử lý rác phát điện Xuân Sơn (công suất 1.000 tấn/ngày-đêm) đã thẩm định công nghệ, hiện nhà đầu tư đang lập hồ sơ thiết kế; dự án khí hóa rác thải sinh hoạt thành điện năng (công suất 500 tấn/ngày-đêm), chủ đầu tư đang hoàn thiện các thủ tục pháp lý để triển khai. Ngoài ra, tại đây còn có Nhà máy Xử lý chất thải Xuân Sơn của Công ty cổ phần Công nghệ môi trường xanh Seraphin, công suất 700 tấn/ngày-đêm, xử lý bằng phương pháp đốt rác không phát điện từ năm 2013. Cuối năm 2019, UBND thành phố đã có văn bản cho phép Seraphin lập hồ sơ chuyển đổi công nghệ (xử lý đốt rác phát điện) và nâng công suất nhà máy lên 1.500 tấn/ngày-đêm. Dự kiến, dự án sẽ khởi công vào quý IV-2020 và hoàn thành trong quý IV-2022.Hy vọng cán đích sớm nhất là dự án Nhà máy Điện rác Sóc Sơn, công suất 4.000 tấn/ngày-đêm, đặt tại Khu liên hợp xử lý chất thải Sóc Sơn, huyện Sóc Sơn (chủ đầu tư là Công ty cổ phần Môi trường năng lượng Thiên Ý Hà Nội). Đến thời điểm này, dự án đã hoàn thành 65% hạng mục chính, dự kiến đưa vào vận hành trong tháng 12-2020.Dây chuyền phân loại rác thải tại Nhà máy Xử lý rác thải Xuân Sơn (thị xã Sơn Tây). Ảnh: Phương DungVề nguyên nhân tiến độ các dự án triển khai còn chậm, ông Nguyễn Mạnh Hùng cho biết, bên cạnh phải thực hiện các bước trong thủ tục đầu tư, dịch Covid-19 diễn ra từ đầu năm 2020 đến nay đã ảnh hưởng khá lớn đến việc thi công, vận chuyển, nhập khẩu máy móc, thiết bị... Phó Tổng Giám đốc Công ty cổ phần Môi trường năng lượng Thiên Ý Hà Nội Li Ai Jun xác nhận, khoảng 400 chuyên gia, công nhân kỹ thuật cao người Trung Quốc, châu Âu không thể sang Việt Nam. Công ty đã thuê khoảng 600 cán bộ, công nhân kỹ thuật người Việt Nam thay thế, nhưng ở những hạng mục quan trọng vẫn đòi hỏi phải có chuyên gia giàu kinh nghiệm.Phó Giám đốc Sở Xây dựng Hà Nội Đồng Phước An cho biết, xác định việc đẩy nhanh tiến độ đầu tư - xây dựng các nhà máy xử lý rác thải là nhiệm vụ cấp bách, ngay từ đầu năm 2019, UBND thành phố đã chỉ đạo các sở, ngành, đơn vị liên quan tập trung hỗ trợ các nhà đầu tư hoàn thành thủ tục... Trong đó, với dự án Nhà máy Điện rác Sóc Sơn, Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đã đề nghị Công ty cổ phần Năng lượng môi trường Thiên Ý Hà Nội hằng tuần báo cáo về tiến độ, khó khăn, vướng mắc... để thành phố sớm tháo gỡ. Chủ tịch UBND thành phố cũng đã chủ trì họp đôn đốc tiến độ, giải quyết vướng mắc của chủ đầu tư; tạo điều kiện cho chuyên gia nước ngoài nhập cảnh Việt Nam... “UBND thành phố đã cho phép chủ đầu tư và các sở, ngành đồng thời tiến hành các thủ tục để rút ngắn thời gian thực hiện, đẩy nhanh tiến độ dự án”, ông Đồng Phước An thông tin.Theo ông Nguyễn Mạnh Hùng, tại buổi làm việc với Ban Cán sự đảng Bộ Tài nguyên và Môi trường mới đây, thành phố Hà Nội xác định việc tập trung đẩy nhanh tiến độ các dự án nhà máy xử lý chất thải sinh hoạt theo công nghệ hiện đại, tiên tiến, hoàn thành trong năm 2020-2021 là một trong những nhiệm vụ hàng đầu. Hiện, các chủ đầu tư đang cố gắng đẩy nhanh tiến độ. Các sở, ngành, đơn vị liên quan cũng quyết liệt thực hiện nhiệm vụ được giao, thường xuyên kiểm tra hiện trường, đôn đốc chủ đầu tư... nhằm giải quyết kịp thời khó khăn, vướng mắc.Với 2 dự án đang triển khai gấp rút là Nhà máy Điện rác Sóc Sơn và Nhà máy Xử lý chất thải Xuân Sơn (công suất điều chỉnh lên 1.500 tấn/ngày-đêm), hy vọng rằng, bài toán xử lý rác thải tại Hà Nội sẽ sớm được giải quyết. ", "topic": "Nhà đất", "tag": ["Nhiệm vụ cấp bách", "Rác thải", "Phát điện", "Đẩy nhanh", "Chất thải rắn", "Tiến độ", "Nhà máy", "Chôn", "Đốt", "Lấp", "Eo hẹp", "Viện Tài nguyên", "Sở Xây dựng Hà Nội", "Cẩm Nam", "Quỹ đất", "Bùi Thị An", "Chậm", "Nguyễn Mạnh Hùng", "Xử lý", "Cấp bách"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/974204/day-nhanh-tien-do-cac-nha-may-xu-ly-rac-thai-nhiem-vu-cap-bach"}