{"id": "35856240", "header": "Hôm nay Honda CR-V 2020 sẽ ra mắt tại Việt Nam", "datetime": "2020-07-30T00:46:00.000+07:00", "summary": "Honda sẽ ra mắt CR-V 2020 tại thị trường Việt Nam trong ngày hôm nay. Ở phiên bản mới, CR-V được nâng cấp ở ngoại hình và các công nghệ đi kèm.", "content": "Sáng nay, Honda sẽ chính thức vén màn CR-V 2020 tại thị trường Việt Nam. Thực chất, Honda CR-V 2020 đã lộ diện trong buổi lễ xuất xưởng diễn ra vào ngày 20/7. Tuy nhiên, mọi người chỉ nhìn thấy ngoại thất của chiếc SUV này.Ra mắt đầu tiên tại Mỹ vào tháng 11/2019, Honda CR-V 2020 thuộc phiên bản nâng cấp giữa vòng đời (facelift) của thế hệ thứ 5. Ở bên ngoài, chiếc SUV của Honda được thay đổi đôi chút ở cản va trước, hốc đèn sương mù, các đường mạ chrome góc cạnh và vuông vức hơn. Bộ mâm có thiết kế mới là nâng cấp dễ nhận ra nhất ở ngoại thất xe.Trước Việt Nam, Thái Lan và Australia là 2 thị trường gần nhất đón nhận CR-V 2020. Ngoài mâm xe, thiết kế ống xả cũng là điểm khác biệt của CR-V ở các thị trường. Tại Australia, hệ thống ống xả trên CR-V được mạ chrome và lộ ra ngoài tương tự thị trường Mỹ. Trong khi đó, phiên bản tại Thái Lan có ống xả đặt kín bên trong.Khả năng cao là CR-V 2020 tại Việt Nam sẽ được trang bị ống xả đặt lộ ra ngoài tương tự Australia và Mỹ. Ống xả kép đặt lộ ra ngoài giúp tăng vẻ hầm hố cho xe và người dùng Việt cũng chuộng điều này.Trước khi ra mắt, Honda Việt Nam đã khẳng định CR-V 2020 vẫn sử dụng động cơ của phiên bản hiện hành, loại tăng áp VTEC 1.5L, sản sinh công suất 188 mã lực, mô-men xoắn 240 Nm. Trong khi đó, CR-V tại Australia và Thái Lan đều có 2 tùy chọn động cơ.Điểm chung của CR-V 2020 tại cả 3 thị trường là không có bản động cơ hybrid. Tại Mỹ, CR-V Hybrid đi kèm động cơ xăng i-VTEC 2.0L và 2 động cơ điện sản sinh tổng công suất 212 mã lực. Trong bối cảnh Toyota vừa ra mắt Corolla Cross Hybrid tại Thái Lan và sắp tới là Việt Nam, Honda có vẻ chậm chân hơn đối thủ. Ngay tại thị trường lớn như Australia và Thái Lan, CR-V cũng không được Honda cung cấp phiên bản hybrid.Một số người dùng Việt chờ đợi hệ thống chuyển số bằng nút bấm trên CR-V 2020 nhưng nhiều khả năng điều này sẽ không xuất hiện. Tại Thái Lan, chỉ có phiên bản CR-V cao cấp nhất được trang bị động cơ turbodiesel i-DTEC 1.6L sở hữu hệ thống nút bấm chuyển số.Bù lại, gói an toàn Honda Sensing sẽ là trang bị tiêu chuẩn cho CR-V 2020. Gói này gồm: hệ thống phanh giảm thiểu va chạm, đèn pha thích ứng tự động, kiểm soát hành trình thích ứng, hỗ trợ giữ làn đường... Ngoài ra, Honda CR-V 2020 còn được trang bị camera quan sát làn đường (Honda LaneWatch) giúp cải thiện tầm nhìn cho người lái. CR-V là mẫu xe đầu tiên của Honda tại Việt Nam sở hữu gói công nghệ này.Như Honda Việt Nam đã công bố trước đó, CR-V 2020 sẽ có 3 phiên bản E, G và L. Theo một nhân viên tư vấn bán hàng của Honda tại TP.HCM, mức giá dự kiến của 3 phiên bản này lần lượt là 1,01 tỷ, 1,05 tỷ và 1,12 tỷ đồng. Nếu mức giá này chính xác, CR-V 2020 sẽ đắt hơn đời trước khoảng 30 triệu đồng.Sau khi ra mắt, Honda CR-V 2020 sẽ cạnh tranh với các đối thủ như Mitsubishi Outlander (825 triệu đồng đến 1,058 tỷ đồng), Mazda CX-5 (899 triệu đồng đến 1,149 tỷ đồng) và Hyundai Tucson (784-923 triệu đồng). ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "CR-V", "Honda", "Honda Việt Nam", "Honda Sensing", "", "Ra mắt", "Nâng cấp", "Phiên bản mới", "Xuất xưởng", "Ống xả", "Vén màn", "Đi kèm", "Crom", "Corolla Cross Hybrid", "Ngoại thất", "Mạ", "Lộ ra", "SUV"], "link": "https://zingnews.vn/hom-nay-honda-cr-v-2020-se-ra-mat-tai-viet-nam-post1113049.html"}