{"id": "35856555", "header": "Tour Đà Nẵng ngừng khai thác, du lịch lao đao", "datetime": "2020-07-30T05:00:00.000+07:00", "summary": "Ngành du lịch phải có kế hoạch cụ thể khẳng định cho du khách thấy được đảm bảo an toàn để không xảy ra tình trạng hủy tour hàng loạt.", "content": "Dịch COVID-19 bùng phát trở lại từ TP Đà Nẵng, dù chưa có thống kê thiệt hại nhưng các doanh nghiệp lữ hành đã khó khăn nay càng chồng chất khó khăn, du lịch nội địa phải bắt đầu làm lại từ đầu.Ông Từ Quý Thành, Giám đốc Công ty Du lịch Liên Bang, cho biết tình hình xuất hiện các ca nhiễm COVID-19 tại TP Đà Nẵng đã khiến du khách lo lắng, các đoàn sẽ khởi hành vào tuần này và năm đoàn còn lại khởi hành vào đầu tháng 8 đều đã hủy tour. Ngoài TP Đà Nẵng thì các chương trình tour đi miền Bắc và Phú Quốc, khách đang đề nghị hủy tour.Theo ông Thành, hiện nay các công ty du lịch nói chung đều chưa thể thống kê thiệt hại mà chỉ đang lo cố gắng đáp ứng được yêu cầu của khách hàng trong khả năng có thể. “Chúng tôi phải đau đầu giải quyết như khi dịch COVID-19 mới xảy ra hồi đầu năm. Đó là tình trạng khách đòi hoàn tiền tour trong khi các khách sạn và dịch vụ tại chỗ đòi phạt, hàng không thì bảo lưu tiền, sử dụng trừ cho các đoàn khách sau” - ông Thành nói.Ông Nguyễn Minh Mẫn, Giám đốc marketing Công ty Du lịch TST, cũng cho hay các tour liên quan đến Đà Nẵng có lịch khởi hành từ ngày 25-7 đã ngưng toàn bộ. Các tour đang có xu hướng chuyển sang khu vực khác như Phú Quốc, Côn Đảo và Tây Nam bộ để đảm bảo cho du khách có kỳ nghỉ phù hợp trong tháng 8 năm nay.“Từ khi phát hiện các trường hợp nhiễm COVID-19 mới đây, công ty đã làm việc cật lực để thương lượng với những nhà cung cấp dịch vụ như hàng không, điểm đến, khách sạn... để đảm bảo quyền lợi cho khách hàng trong việc hủy, đổi tuyến. Theo diễn biến này, tình hình sẽ càng khó khăn vì qua tháng 9, du lịch đã vào mùa thấp điểm” - ông Mẫn nói.Chung cảnh ngộ, ông Nguyễn Như Nam, Tổng giám đốc Công ty CP Du lịch Việt Nam TravelMart (TP Đà Nẵng), cho biết đã có nhiều đoàn khách từ Hà Nội dự kiến đến TP Đà Nẵng trong tháng 8 tới cũng yêu cầu hủy, dời ngày khởi hành. Hiện nay, công ty du lịch lo ưu tiên giải quyết để cho khách về nhà an toàn lên hàng đầu, các yêu cầu hoàn tiền hay dời tour công ty đều cố gắng giải quyết sau khi làm việc với các nhà cung cấp dịch vụ để đảm bảo quyền lợi cho khách hàng.Bên cạnh đó, ông Nam cho biết trong tháng 8 này công ty có khoảng 10.000 khách từ TP Đà Nẵng du lịch đến các địa phương khác như Hạ Long, Phú Quốc, Đà Lạt, Quy Nhơn, Phú Yên… nhưng̀ khách cũng rục rịch hủy tour.Bà Trần Thị Bảo Thu, Giám đốc tiếp thị và truyền thông Công ty Lữ hành Fiditour, cho rằng các chương trình kích cầu và tiếp thị điểm đến an toàn vẫn rất cần cho các doanh nghiệp, đặc biệt là trong thời gian này. Riêng mỗi doanh nghiệp cũng đều có những nỗ lực và phương án thích ứng và khôi phục lại thị trường riêng của mình.“Chúng tôi liên tục cập nhật thông tin, khảo sát và chọn lọc những điểm đến, dịch vụ an toàn cho du khách. Công ty đưa ra những sản phẩm phù hợp với thị trường ở thời điểm này như giá tốt, điểm đến không di chuyển quá xa, thời gian tham quan 1-3 ngày. Đặc biệt là phát triển các chùm tour tham quan TP.HCM và các vùng lân cận như chùm tour biệt động Sài Gòn: Biệt động Sài Gòn - đặc công rừng Sác…” - bà Thu nói.Cùng quan điểm trên, PGS-TS Phạm Trung Lương, nguyên Viện trưởng Viện Nghiên cứu phát triển du lịch, cho biết hiện nay TP Đà Nẵng bùng phát dịch trở lại trước tiên là ngành du lịch thành phố này bị ảnh hưởng trực tiếp. Bên cạnh đó, tại Quảng Ngãi cũng phát hiện ca nhiễm khi người dân từ TP Đà Nẵng trở về, do đó du lịch Quảng Ngãi bị ảnh hưởng.Tuy nhiên, theo ông Lương, tâm lý chung của du khách e ngại đi du lịch trong điều kiện hiện nay vì phải tiếp xúc với phương tiện công cộng, lo lắng khả năng lây nhiễm cao. Các điểm đến khác có thể an toàn như phía Bắc, Phú Quốc… nhưng dù an toàn khách vẫn lo ngại dịch và sẽ hủy tour.Vì thế, ông Lương cho rằng để người dân yên tâm du lịch đến các địa phương, những điểm đến an toàn, ngành du lịch phải giúp du khách vượt qua tâm lý này bằng biện pháp cụ thể.“Chẳng hạn, ngành du lịch phối hợp với ngành y tế, giao thông vận tải và cơ quan chính quyền các địa phương công bố kế hoạch cụ thể về việc đảm bảo an toàn cho du khách khi đến tham quan. Ví dụ ngành hàng không cần cho du khách hiểu rõ các chuyến bay dù từ vùng dịch hay từ bất cứ điểm đến khác đều được khử trùng an toàn, điểm đến ở các địa phương cũng phải khẳng định mình an toàn” - ông Lương đề xuất.Theo ông Lương, du lịch nội địa có phục hồi hay không phụ thuộc vào kiểm soát tình hình dịch COVID-19. Hiện nay Chính phủ, TP Đà Nẵng đang làm rất tốt công tác này cũng như các địa phương đang an toàn chủ động phòng, chống dịch. Điều này có ý nghĩa tác động tích cực đến tâm lý du khách.Khách muốn hủy tour vào thời điểm này cũng là tâm lý chung và dễ hiểu. Với mục tiêu đặt quyền lợi của khách hàng lên trước tiên, công ty sẽ thuyết phục khách hàng không hủy tour mà tạm hoãn hoặc đổi sang các điểm đến khác.Một bộ phận khách cũng đã lựa chọn phương án này và thường chuyển sang tour du lịch các điểm đến an toàn khác như Phú Quốc và Đà Lạt. Với các khách hàng muốn hủy tour thì công ty sẽ tìm mọi cách thương lượng với các nhà cung cấp để hoàn tiền lại cho khách hàng. ", "topic": "Nhà đất", "tag": ["Tour", "Hủy", "Đà Nẵng", "Kế hoạch cụ thể", "Lao đao", "Từ Quý Thành", "Phú Quốc", "Du lịch", "Công ty Du lịch TST", "Du khách", "Khởi hành", "Ca nhiễm", "Nguyễn Như Nam", "Giám đốc tiếp thị", "Công ty du lịch", "Nguyễn Minh Mẫn", "Ngừng", "Doanh nghiệp lữ hành", "Đoàn khách", "Dịch"], "link": "https://plo.vn/kinh-te/du-lich/tour-da-nang-ngung-khai-thac-du-lich-lao-dao-927521.html"}