{"id": "35858854", "header": "Văn minh Maya – Kho tàng trí tuệ bí ẩn – Kỳ I", "datetime": "2020-07-30T08:48:21.000+07:00", "summary": "Trong thời kỳ cổ đại, văn minh Maya đóng vai trò khởi thủy cho các phát kiến vượt thường, là nơi duy nhất trong các nền văn minh tại Tây Bán cầu có hệ thống chữ viết cùng hệ thống lịch riêng biệt, khoa học phát triển vượt bậc.", "content": "Nền văn minh Maya được hình thành bởi người Maya – từ một bộ tộc thổ dân nhỏ bé ở châu Mỹ mà từ 2000 năm trước đây sống trên bán đảo Yacatan của Trung Mỹ, thuộc đông nam Mexico, bắc Guatemala và Honduras ngày nay. Đó là một nền văn minh ẩn chứa kho tàng trí tuệ bí ẩn mà đến giờ thế giới vẫn không ngừng giải mã.Thịnh suy của quốc gia, dân tộc đều gắn liền quá trình nỗ lực học hỏi và sáng tạo không ngừng, cũng như các nền văn minh khác, người Maya đã chứng minh cho trí tuệ đỉnh cao với những đóng góp vượt thường khiến nhân loại nể phục.Một trong những thành tựu đáng ghi nhận của nền văn minh Maya đó là phát triển hệ thống chữ viết rất sớm, được ghi nhận là ngôn ngữ chữ viết được biết đến duy nhất ở Trung Mỹ vào khoảng 150-250 TCN, là một chuỗi của các ký hiệu âm và dấu tốc ký, hệ thống chữ viết của người Maya có hơn 1000 ký hiệu khác nhau.Nhờ có hệ thống chữ viết mà người Maya đã viết sách về các vị thần, người đứng đầu, về cuộc sống và những sự kiện đặc biệt của họ. Những cuốn sách của người Maya được làm từ vỏ cây, tuy còn mang tính tượng hình nhưng chữ viết của người Maya đã tiến xa hơn chữ tượng hình của nền văn minh Ai Cập. Người Maya đã biết sử dụng giấy được làm bằng vỏ cây hoặc da nai phơi khô.Người Maya là một trong những người đầu tiên xây dựng nên \"thành phố\". Những thành phố nổi bật nhất là Nabke, Chichen Itza, Yaxchilian, Oxkintok, Palenque, Dos Pilas, Uaxactun, Altun Ha, Bonampak. Những khu đô thị của người Maya có sức chứa hàng vạn người được xây dựng hoàn chỉnh, hiện đại. Tiêu biểu là thành phố Chichen Itza, Mexico nằm cách vùng nghỉ dưỡng Cancun không xa.Người Maya có những nhà toán học, thiên văn học đầy tài năng. Họ nắm được phương pháp tính lịch vô cùng chuẩn xác mà không có bất cứ sự hỗ trợ nào từ máy móc, thiết bị hiện đại. Người Maya rất chú trọng đến việc ghi chép lại lịch sử, tuy không phải những người đầu tiên nghĩ ra lịch, nhưng họ đã tự tạo ra 4 hệ thống lịch cho những giai đoạn riêng. Họ tính toán được 1 năm có 365 ngày. Thậm chí, người Maya còn tính được khoảng thời gian đủ để Trái đất quay một vòng quanh Mặt trời. Người Maya gây chú ý khi tính được chu kỳ quay quanh Mặt trời của sao Kim là 584 ngày.Độc đáo và hiếm có - đó là nhận xét về kiến trúc của người Maya giống như kiến trúc Hy Lạp cổ đại và kiến trúc La Mã. Kiến trúc của người Maya có hàng nghìn năm tuổi, rất đa dạng và tuyệt đẹp, thể hiện ở những công trình xây dựng kiểu kim tự tháp có bậc ở khắp lãnh thổ Nam Mỹ. Việc xây các kim tự tháp của người Maya được tính toán rất chính xác theo các quan niệm vũ trụ và các loại lịch của họ.Nghệ thuật Maya khoảng từ năm 200 đến 900 TCN được đánh giá là rất tinh xảo và đẹp nhất của Tân Thế giới cổ. Những tác phẩm chạm khắc và nghệ thuật đắp nổi bằng vữa tường ở Palenque và tượng của Copán đáng ngưỡng mộ, phô bày dáng vẻ tinh tế, yêu kiều, chính xác của con người ở Nam Mỹ. Trong đó, phải kể đến ngôi đền Kukulcan gồm các tòa thành xây theo kiểu lô cốt, một trong những di tích cổ nhất của Chichen Itza, chiếm diện tích 3.000km2, cao 30m. Thân tháp cao lớn, 4 mặt có tổng cộng 364 bậc, bao gồm cả thần miếu trên đỉnh tháp.Người Maya đã sáng tạo được một nền toán học phát triển chi tiết, có thể ghi chép các sự kiện, quyết định thời gian gieo trồng, thu hái và tính toán chính xác thời tiết và những ngày mưa nhiều nhất trong năm, lợi dụng tốt nhất những vùng đất đai cằn cỗi. Cùng với sự phát triển của các nền văn minh Trung Mỹ khác, người Maya sử dụng hệ đếm nhị thập phân (vigesimal) và hệ ngũ phân. Thuật toán học của họ so với các dân tộc thời cổ đại giỏi đến kinh ngạc, đặc biệt là việc họ rất thành thạo khái niệm về số “0”sớm hơn châu Âu khoảng 900 năm.Phương pháp chữa bệnh của người Maya là sự kết hợp phức tạp giữa tư tưởng, cơ thể, tôn giáo, nghi thức và khoa học. Tuy nhiên, họ cũng có nhiều phương pháp chữa bệnh tiến bộ, như khâu vết thương bằng tóc người, bó xương, lắp răng giả làm từ ngọc bích và hàn răng bằng pirit sắt. Bên cạnh đó, người Maya thường xuyên dùng các loại thuốc gây ảo giác trong các nghi lễ tôn giáo, nhưng họ cũng sử dụng hàng ngày để giảm đau.Nền văn minh Maya có nhiều thành tựu trong lĩnh vực kĩ thuật công nghệ: người Maya đã sử dụng và chế tác thành thạo các dụng cụ cắt gọt từ đá núi lửa (obsidian), về sau còn biết sử dụng đến kim loại, biết sử dụng cao su đã lưu hóa, biết kĩ thuật làm muối… đã gây nhiều kinh ngạc cho các nhà khảo cổ học của thế giới.Trước khi có những trận bóng như ngày nay, người Maya cổ đại cũng đã từng tổ chức các trận bóng đá có tên gọi Pok A Tok. Điều khác biệt là trong các trận bóng của họ, các cầu thủ phải tranh đấu không chỉ thắng thua mà còn tranh giành là giữa sự sống và cái chết nhằm mục đích mua vui cho giới quý tộc.Tôn giáo đóng một vai trò quan trọng trong đời sống tinh thần của người Maya. Một trong những nghi lễ rửa tội quan trọng đối với người Maya cổ là tắm hơi cho đổ mồ hôi. Gần giống như phương pháp tắm hơi ngày nay, phòng tắm hơi của người Maya được xây từ nhiều tảng đá, và trần nhà tắm chỉ có một lỗ nhỏ. Nước được đổ xuống những tảng đá nóng trong phòng để tạo nên hơi nước, khiến cơ thể toát mồ hôi. Người Maya thích phương pháp tắm này vì họ cảm thấy sảng khoái và sạch sẽ hơn.Người Maya còn cho rằng trái đất là trung tâm của vũ trụ, bất động và không di chuyển. Thần Mặt trời, Thủy thần luôn được coi trọng bởi hai vị thần này có ảnh hưởng lớn đến những vụ mùa bội thu. Do đó, người Maya cho rằng để thời tiết không bị hạn hán và ổn định, họ đưa vào “giếng thánh” một cô gái đồng trinh 14 tuổi, để hiến tế hoặc cảm ơn các vị thần, cô gái khi được vứt vào giếng sẽ trở thành người hầu của thủy thần, được ăn ngon mặc đẹp và tận hưởng cuộc sống an nhàn.(Đón đọc nội dung tiếp theo: Văn minh Maya – Kho tàng trí tuệ bí ẩn –Kỳ II) ", "topic": "Khoa học", "tag": ["Maya", "Nền văn minh maya", "Kho tàng", "Văn minh", "Chữ viết", "Trí tuệ", "Cổ đại", "Khu Di tích Chichén Itzá", "Bí ẩn", "Tây bán cầu", "Bán đảo Yacatan", "Khởi thủy", "Trung mỹ", "Phát kiến", "Nền văn minh ai cập", "Tốc ký", "Vượt bậc", "Thịnh suy", "Khoa học", "Riêng biệt"], "link": "https://www.tienphong.vn/kinh-te/van-minh-maya-kho-tang-tri-tue-bi-an-ky-i-1696560.tpo"}