{"id": "35856998", "header": "Covid-19 tái phát, xu hướng hủy tour có thể tăng trong thời gian tới", "datetime": "2020-07-30T06:17:00.000+07:00", "summary": "Theo thông tin từ Tổng cục Du lịch, việc xuất hiện một số trường hợp mắc Covid-19 tại Đà Nẵng và một số địa phương đã gây ra xu hướng hủy tour, không đặt tour mới và xu hướng này có thể tiếp tục tăng trong thời gian tới.", "content": "Theo thông tin từ Tổng cục Du lịch, việc xuất hiện một số trường hợp mắc Covid-19 tại Đà Nẵng và một số địa phương đã gây ra xu hướng hủy tour, không đặt tour mới và xu hướng này có thể tiếp tục tăng trong thời gian tới.Tổng cục Du lịch cho hay, qua nắm bắt thông tin ban đầu từ các công ty lữ hành, hiện không có khách đăng ký tour mới, 100% khách hủy tour đi các điểm có dịch, 30-40% khách hủy tour đến những điểm không có dịch.Trước diễn biến mới bùng phát dịch Covid-19 trở lại ở một số địa phương, Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết, Tổng cục Du lịch thường xuyên trao đổi với Sở Du lịch Đà Nẵng để kịp thời nắm bắt tình hình, chỉ đạo xử lý những tình huống du khách hoãn, chuyển đổi tour, di chuyển khách ra khỏi địa bàn Đà Nẵng; đồng thời chỉ đạo các sở quản lý du lịch tăng cường công tác phòng chống dịch, theo dõi sát hoạt động của các cơ sở dịch vụ, các nhà hàng ăn uống, cơ sở lưu trú, địa điểm vui chơi trên địa bàn.Tổng cục trưởng Nguyễn Trùng Khánh cho biết thêm, Tổng cục Du lịch đang nắm bắt thông tin từ các địa phương xảy ra dịch để kịp thời có chỉ đạo hướng dẫn ngành du lịch địa phương bảo đảm quyền lợi cho khách du lịch. Hiện nay Tổng cục Du lịch cần có thời gian, trao đổi kỹ với các bên liên quan trong đề xuất giải pháp phù hợp trong thời gian tới.Trong thời điểm này, Tổng cục Du lịch đang tăng cường theo dõi, bám sát tình hình để tham mưu và triển khai những giải pháp ứng phó kịp thời trong ngành theo chỉ đạo của Thủ tướng Chính phủ, Bộ VH-TT-DL, Ban chỉ đạo quốc gia phòng chống dịch Covid-19.Bên cạnh đó, ngành Du lịch sẽ tiếp tục thực hiện nghiêm chỉ đạo về phòng chống dịch của Đảng và Chính phủ, song song với việc chuẩn bị các phương án, kịch bản phục hồi du lịch khi điều kiện cho phép.Theo ước tính của Tổ chức Du lịch thế giới (UNWTO), lượng khách quốc tế trên toàn cầu năm 2020 có thể giảm 60-80% so với năm 2019, thiệt hại 910 tỷ USD đến 1,2 nghìn USD, mất đi 100 - 120 triệu việc làm trực tiếp trong ngành du lịch. Tuy nhiên UNWTO cũng dự báo châu Á và Thái Bình Dương là khu vực có triển vọng hồi phục sớm nhất.Tại Việt Nam, ước tính chỉ trong ba tháng từ tháng 2 đến tháng 4-2020, ngành du lịch thiệt hại khoảng 6-7 tỷ USD. Du lịch được coi là một ngành kinh tế quan trọng của đất nước với đóng góp trực tiếp của du lịch vào GDP năm 2019 là 9,2%, chưa kể đóng góp gián tiếp và lan tỏa. Sự đóng băng và đổ vỡ của chuỗi giá trị du lịch sẽ không chỉ tác động trong riêng ngành du lịch mà còn ảnh hưởng tới cả các ngành, lĩnh vực liên quan khác như thương mại, dịch vụ, nông nghiệp, vận tải... ", "topic": "Nhà đất", "tag": ["Tổng cục du lịch", "Nguyễn Trùng Khánh", "Tour", "Du khách", "Hủy", "Dịch", "Du lịch", "Bộ VH-TT-DL", "Tái phát", "Trong thời gian tới", "Tổng cục trưởng", "Xu hướng", "Phòng chống", "Sơ kết công tác", "Địa phương", "Đà Nẵng", "Sở Du lịch Đà Nẵng", "Tình hình", "Diễn biến", "Lữ hành"], "link": "https://nhandan.com.vn/tin-tuc-du-lich/covid-19-tai-phat-xu-huong-huy-tour-co-the-tang-trong-thoi-gian-toi--610611/"}