{"id": "35858868", "header": "Văn minh Maya – Kho tàng trí tuệ bí ẩn - Kỳ II", "datetime": "2020-07-30T08:52:53.000+07:00", "summary": "Trong thời kỳ cổ đại, văn minh Maya đóng vai trò khởi thủy cho các phát kiến vượt thường, là nơi duy nhất trong các nền văn minh tại Tây Bán cầu có hệ thống chữ viết cùng hệ thống lịch riêng biệt, khoa học phát triển vượt bậc.", "content": "Bất kể ở thời đại nào, xã hội nào thì tầm nhìn chiến lược vẫn là một nhân tố quan trọng quyết định đến sự hưng thịnh hay suy tàn của cả nền văn minh, ở mỗi quốc gia, dân tộc.Cũng như các nền văn minh cùng thời, xã hội Maya chia thành hai loại là dân tự do và nô lệ. Dân tự do bao gồm quý tộc, tăng lữ, người đứng đầu thị tộc có nhiều quyền lực. Số dân tự do còn lại là người lao động sản xuất. Nô lệ là tầng lớp chiếm đa số trong xã hội. Họ có địa vị thấp kém và phải làm tất cả những công việc nặng nhọc như chặt cây, đốt rẫy, xây dựng đền miếu.Chính trị điển hình của người Maya là các vương quốc nhỏ (ajawil, ajawlel, ajawlil) đứng đầu bởi truyền thống cha truyền con nối – ajaw, sau này là k’uhul ajaw. Ở Maya có 18 thành bang, do đó nền văn minh Maya không bao giờ được thống nhất. Từng thành bang sẽ cử một giáo sĩ cấp cao đứng đầu hệ thống giáo sĩ chuyên về nghi lễ, tôn giáo, tiên đoán các sự kiện tốt lành cho người cai trị.Vua Maya bổ nhiệm batabs, các quan phụ tá để cai trị các thành phố phụ thuộc và các làng xã trong thành bang. Batabs sẽ tổ chức hành pháp, tư pháp và lập pháp, đảm bảo triều cống và cung cấp quân đội trong thời chiến tranh. Batabs chủ trì Hội đồng địa phương (cuch ah cabob), cùng trợ lý (al - kuleloob) giúp đỡ nhân dân trong thành bang và với chính quyền trung ương.Ở mỗi thành bang được cử một chỉ huy quân sự tối cao mà người Maya gọi là nacom. Nacom phục vụ trong quân đội 3 năm và có nhiệm vụ đề ra chiến lược quân sự và kêu gọi quân đội đi chiến đấu. Quân đội Maya rất kỷ luật và các chiến binh tích cực tham gia vào các bài tập huấn luyện và diễn tập thường xuyên; mọi người đàn ông trưởng thành ở Maya đều phải tham gia nghĩa vụ quân sự. Nhà nước Maya không duy trì quân đội thường trực; các chiến binh sẽ được tập hợp bởi các quan chức địa phương.Ở Maya các cuộc chiến tranh thường xuyên xảy ra ở các thành bang không nhằm mục đích tiêu diệt kẻ thù nhiều như là bắt giữ tù binh và cướp bóc mà do tranh chấp thương mại; tù binh bắt được thường bị giết đi để tế vị thần Mặt Trời và thần Itzamna.Xã hội Maya bị chia rẽ mạnh mẽ giữa giới thượng lưu và thường dân. Khi dân số tăng theo thời gian, các lĩnh vực khác nhau của xã hội ngày càng trở nên chuyên biệt, và tổ chức chính trị ngày càng phức tạp. Khi dân số tăng lên và hàng trăm thành phố được kết nối trong một mạng lưới phân cấp chính trị phức tạp, phân khúc giàu có của xã hội được nhân lên. Một tầng lớp trung lưu có thể đã phát triển bao gồm các nghệ nhân, các linh mục và quan chức cấp thấp, thương nhân và binh lính. Thường dân bao gồm nông dân, công chức, người lao động và nô lệ. Các gia tộc cho rằng đất đai là tài sản của tổ tiên thị tộc, và mối quan hệ giữa đất đai và tổ tiên đã được củng cố bằng cách chôn cất người chết trong các khu dân cư.Song ở nền văn minh Maya cho rằng các vị thần Maya cai quản thế giới cả hữu hình và vô hình. Họ có niềm tin vào các thế lực siêu nhiên tràn ngập cuộc sống Maya và ảnh hưởng đến mọi khía cạnh, từ các hoạt động hàng ngày đơn giản nhất như chuẩn bị thức ăn đến thương mại, chính trị và các hoạt động khác.Người Maya coi trọng hôn nhân, dù rằng được xây dựng trên cơ sở quyền lợi gia đình chứ không phải từ tình yêu. Gia đình cô dâu đòi hỏi rất nhiều tiền và các lễ vật khác mới đồng ý gả con gái. Người đàn ông đôi khi phải sang làm công cho nhà vợ vài năm đầu sau khi cưới. Luật pháp Maya chấp nhận ly hôn trong các trường hợp vô sinh, lừa dối, ngoại tình. Trẻ con sẽ sống với bố hoặc mẹ tùy thỏa thuận.Đến thế kỷ thứ VIII - XIX, nền văn minh Maya bắt đầu suy tàn, với nhiều thành phố ở các vùng đất thấp bị bỏ hoang. Cuộc sống của người Maya được đánh dấu bằng những nghi lễ tàn bạo và luôn đắm chìm trong chiến tranh đẫm máu khiến cho nền kinh tế bị ảnh hưởng nặng nè, người dân không đủ ăn, sự suy sụp là điều đã được dự báo.Tây Ban Nha xâm lược Yucatán bắt đầu năm 1511 TCN và sau 170 năm thì hoàn thành việc chinh phục. Người Maya không có các lãnh tụ tập trung như người Inca ở Peru, tuy có một số thành phần kháng cự mãnh liệt sự thống trị của người ngoại quốc nhưng sức lực ngày càng suy yếu, họ biến mất một cách bí ẩn.Trong diễn trình lịch sử thế giới, các nền văn minh không phải hoàn toàn biệt lập mà thông qua các hoạt động như chiến tranh, buôn bán, truyền giáo… có sự va chạm và ảnh hưởng lẫn nhau.Nền văn minh Maya phát triển trong khu vực văn hóa Mesoamerican - một trong sáu cái nôi của nền văn minh thế giới. Khu vực Mesoamerican đã tạo ra một loạt các phát triển vượt bậc ở nhiều lĩnh vực. Đặc biệt, người Maya có mối quan hệ mật thiết với các nền văn hóa lân cận bao gồm Olmecs, Mixtecs, Teotihuacan, người Aztec và những tộc người khác.Người Maya từ những khu rừng rậm, đồng bằng xây dựng lên những thành phố, thị trấn, trung tâm của tôn giáo, nghệ thuật và tri thức đáng kinh ngạc. Ở thời kỳ cực thịnh, nền văn minh Maya bao trùm cả bán đảo Yucatan, với những khu đô thị hơn 1 vạn dân, lớn hơn bất kỳ thành phố nào của Trung Âu cùng thời. Bên cạnh đó, người Maya đã xây dựng thành phố Tikal rộng lớn với diện tích vương quốc hơn 65km2, 50.000 cư dân, hơn 3.000 Kim tự tháp. Ngoài ra, người Maya còn xây dựng các đàn tế, bia đá, khu vực chịu tầm ảnh hưởng là 500km2.Hầu hết các đô thị Maya có nhiều đặc trưng chung về văn hóa nhưng chưa bao giờ có sự thống nhất trong lịch sử. Bởi mỗi đô thị lớn được hình thành theo một kiểu thành bang nhất định bao gồm một đô thị trung tâm, một số thị trấn và vùng nông thôn bao quanh.Trong đó hai thành phố là Tikal và Kaminaljuyu có nhiệm vụ mở rộng mạng lưới ra ngoài khu vực Maya vào vùng trung tâm Mexico và khẳng định sự hiện diện của người Maya tại Tetitla của Teotihuacan. Đây là một trong những nỗ lực kết nối các vùng văn hóa để duy trì sự phát triển của cả nền văn minh. Bên cạnh đó, người Maya đã kiến tạo một nền văn minh riêng biệt ở Honduras, bắc Guatemal và một số khu vực cận Mexico.Cũng như những nền văn minh cổ đại, nền kinh tế Maya phụ thuộc nhiều vào nông nghiệp và chăn nuôi. Do đó, Maya mang tính chất của nền văn minh nông nghiệp, họ đã đem đến cho nhân loại những mô hình trồng cây lương thực đặc trưng và sớm nhất trong lịch sử. Đặc biệt, người Maya được xem là những chuyên gia nông học vĩ đại của thế giới khi tìm ra nhiều loại cây trồng làm thức ăn đã giúp họ nhanh chóng trở thành một xã hội có những tư tưởng tiến bộ. Sau khi phát hiện ra châu Mỹ, các nhà thám hiểm người Tây Ban Nha đã khám phá ra những giống cây của người Maya và phổ biến chúng khắp thế giới. Việc người dân trên lục địa Á-Âu trồng những giống cây độc đáo này đã khiến lịch sử thế giới thay đổi.Ngoài ra, người Maya còn buôn bán các loại nông sản ở khắp khu vực Maya, trên khắp Mesocerica và xa hơn nữa. Từ đó, thương mại được mở rộng và phát triển thúc đẩy sự giao thoa giữa các khu vực, đồng thời là cơ hội để người Maya tiếp thu tinh hoa từ những vùng văn hóa khác.Tuy không ảnh hưởng đến nhiều khu vực hay những nền văn minh khác cùng thời điểm, nhưng nền văn minh Maya lại ảnh hưởng nhiều đến thế giới hiện đại, tiêu biểu là những lo ngại về khả năng tận thế trái đất vào năm 2012 mà người Maya đã tiên đoán. Bên cạnh đó, nền văn minh này còn tác động mạnh mẽ đến các lĩnh vực như nông học, thiên văn học, khoa học và khảo cổ học ở thời hiện đại bởi những dấu tích bí ẩn mà nó đã để lại.Để hiểu biết mang tính chất nền tảng về các nền văn minh của nhân loại và hiểu sâu sắc hơn về nền văn minh Maya, Nhà Sáng lập – Chủ tịch Tập đoàn Trung Nguyên Legend Đặng Lê Nguyên Vũ tâm huyết, cẩn trọng, tuyển chọn từ hàng triệu cuốn sách, từ hàng ngàn tấm gương danh vĩ nhân thành công nhất của nhân loại với các tác phẩm tiêu biểu viết về lịch sử văn minh nhân loại như: “Nguồn gốc văn minh” (Will Durant), “Văn minh phương Tây và phần còn lại của thế giới” (Niall Ferguson), “Sự va chạm của các nền văn minh và sự tái lập trật tự thế giới” (Samuel Huntington), “Nền văn minh và sự bất mãn của nó” (Sigmund Freud), “Lược sử loài người” (Yuval Noah Harari)… cùng nhiều cuốn sách quý khác.Tủ sách nền tảng Đổi đời gồm hơn 100 đầu sách quý, thấm đẫm tư duy biện chứng, tuần hoàn liên thông từ lập thuyết đến thực hành, hợp nhất tinh hoa của toàn thể nhân loại về 12 lĩnh vực căn cốt nhất: Khoa học, Triết học, Huyền học, Y học, Võ học, Kinh tài học, Chính trị học, Đạo đức học, Xã hội học, Mỹ học, Âm thanh học và Ngôn ngữ học nhằm khuyến khích việc học hỏi, tiếp thu và ứng dụng tinh hoa tri thức nhân loại. Từ đó, chuyển hóa sức mạnh tri thức thành sức mạnh vật chất, sức mạnh thể chất và sức mạnh tinh thần giúp mỗi cá nhân rút ngắn con đường đi đến thành công và hạnh phúc đích thực.Bất kể một nền văn minh nào muốn thành công đều phải tuân thủ những giá trị nền tảng như sự hiểu biết, nỗ lực học hỏi và sáng tạo không ngừng; chiến lược đúng đắn và tinh thần đoàn kết trong suốt quá trình hình thành và phát triển cùng tầm ảnh hưởng rộng lớn.Thành công của nền văn minh Maya không nằm ngoài quy luật ấy, nhưng chính sự hiểu biết và tinh thần ham học hỏi đã giúp họ chạm đến đỉnh vinh quang, xây dựng nên kho tàng trí tuệ bí ẩn mà đến nay thế giới không ngừng giải mã và thán phục.Nhưng cuối cùng, nền văn minh Maya cũng đối mặt với sự suy vong như các nền văn minh Hy-La, Lưỡng Hà, Ai Cập bởi những nguyên do tiềm tàng - khi không còn duy trì được sự ảnh hưởng của mình với các khu vực khác, chỉ gói gọn trong một phạm vi nhỏ hẹp, không có sự giao lưu cọ xát với những nền văn minh khác. Đặc biệt, người Maya vẫn còn những nghi lễ, tập tục lạc hậu, man rợ để thờ cúng thần linh. Tuy nhiên cũng phải thừa nhận những nỗ lực sáng tạo không ngừng của người Maya, nhưng điều đó là chưa đủ cho sự phát triển toàn diện. Ở họ còn thiếu một thế hệ tiếp quản nhằm kế thừa những thành tựu sẵn có và sáng tạo để duy trì sự tồn tại của mình. Cũng chính bởi tầm nhìn hạn chế của người Maya, cộng với những bất ổn về mặt chính trị do dân số quá đông và không tìm được sự đồng điệu, tiếng nói chung suốt ngày chìm đắm trong chiến tranh, xung đột giữa các bộ tộc cùng với nguồn tài nguyên thiên nhiên ngày càng kiệt đã khiến nền văn minh Maya sụy đổ một cách nhanh chóng và đầy bí ẩn.Những đóng góp mà nền văn minh thế giới được thừa hưởng là kết quả chung sự vận động của những tri thức, được cả loài người góp nhặt, xây dựng từ nhiều thế hệ. Ẩn sâu bên trong đó là những nét rất chung mà mỗi nền văn minh, quốc gia hay dân tộc đề phải tuân thủ, tiếp thu và vận dụng nó một cách linh hoạt để duy trì sự tồn tại của mình. Lịch sử thế giới đã chứng minh, nền văn minh nào, dân tộc nào đóng cửa để tìm cách bảo vệ mình là thất bại.(Đón đọc kỳ sau: Đế chế Ba Tư thứ nhất – Từ bộ lạc bé nhỏ đến Đế chế hùng mạnh.) ", "topic": "Khoa học", "tag": ["Maya", "Nền văn minh maya", "Văn minh", "Chữ viết", "Cổ đại", "Tây bán cầu", "Thị tộc", "Bí ẩn", "Khởi thủy", "Suy tàn", "Phát kiến", "Nô lệ", "Vượt bậc", "Giáo sĩ", "Khoa học", "Riêng biệt", "Tăng lữ", "Tiên đoán", "Tế vị", "Tù binh"], "link": "https://www.tienphong.vn/kinh-te/van-minh-maya-kho-tang-tri-tue-bi-an-ky-ii-1696564.tpo"}