{"id": "35856781", "header": "Động đất tại Mộc Châu không ảnh hưởng tới Thủy điện Sơn La", "datetime": "2020-07-30T06:00:00.000+07:00", "summary": "Nhà máy Thủy điện Sơn La cách tâm chấn của động đất tại Mộc Châu 160 km, không bị ảnh hưởng.", "content": "Hàng trăm nhà dân và nhiều công trình Nhà nước bị hư hỏng sau động đất và dư chấn xảy ra tại huyện Mộc Châu (tỉnh Sơn La) trong 2 ngày qua. Tuy nhiên, Nhà máy thủy điện Sơn La và các công trình thủy lợi, hồ chứa trên địa bàn không bị ảnh hưởng.Ngay sau khi các trận động đất xảy ra, thực hiện chỉ đạo theo các công điện ngày 27 và 28/7 của Thủ tướng Chính phủ, UBND tỉnh Sơn La và các cơ quan, đơn vị liên quan đã khẩn trương triển khai công tác kiểm tra, khắc phục hậu quả động đất.Ông Lò Minh Hùng, Phó Chủ tịch UBND tỉnh Sơn La cho biết, may mắn nhất là các trận động đất đã không gây thiệt hại về người. Tuy nhiên, nhiều công trình kiến trúc, đặc biệt nhà ở của người dân đã bị ảnh hưởng lớn với gần 300 nhà của hộ dân các xã: Tà Lại, Nà Mường, Tân Lập, Tân Hợp, Quy Hướng, Hua Păng, Mường Sang, thị trấn Nông trường Mộc Châu, huyện Mộc Châu bị lún, nứt tường, vỡ ngói lợp, sập trần nhựa. Động đất cũng làm một số nhà văn hóa, trạm y tế, trường học, trụ sở, bưu điện văn hóa xã, trụ sở làm việc của một số xã bị hư hỏng.Trong 2 ngày qua, hàng nghìn người là các lực lượng được huy động tại chỗ, dưới sự chỉ đạo của cấp ủy, chính quyền các xã đã khẩn trương triển khai công tác khắc phục. Ưu tiên hàng đầu là sớm sửa chữa nhà ở để người dân có nơi ở ổn định. May mắn là các nhà bị ảnh hưởng chủ yếu chỉ vỡ ngói lợp, sập trần nhựa, hay nứt tường nhẹ, rơi mảng trát tường, không có sụt lún lớn, hay sập nhà, nên việc khắc phục được triển khai nhanh gọn, đến nay không có hộ nào là không có nhà để ở: “Tỉnh chỉ đạo tiếp tục theo dõi các diễn biến của các dư chấn để có thông tin kịp thời cho người dân, tránh tư tưởng hoang mang trong nhân dân; các lực lượng, nhất là các lực lượng công an, quân đội là chủ động lực lượng, phương tiện để sẵn sàng cứu hộ cứu nạn nếu dư chấn của động đất tiếp tục xảy ra”.Ông Lê Văn Thành, Phó Giám đốc Sở NN-PTNT tỉnh Sơn La, người trực tiếp kiểm tra thực tế thiệt hại do động đất tại huyện Mộc Châu cho biết, hiện tại không phát hiện công trình hồ chứa, hay đập thủy lợi nào trên địa bàn bị ảnh hưởng do động đất. Tuy nhiên, do địa hình đồi núi dốc, tại nhiều địa phương, nguy cơ xảy ra đá lăn rất cao nếu động đất tiếp tục xảy ra: “Đoàn công tác đã bàn với huyện là trước mắt phải lấy lực lượng tại chỗ, chủ yếu lực lượng xung kích thanh niên, các tổ bản, dân phố...tự giúp nhau sửa lại nhà. Còn về nguy cơ đá lăn thì dùng mìn nổ, tránh lăn xuống khu dân cư”.Nhà máy Thủy điện Sơn La nằm cách tâm chấn động đất tại Mộc Châu 160 km cũng không bị ảnh hưởng. Ông Khương Thế Anh, Giám đốc Công ty Thủy điện Sơn La xác nhận điều này và cho biết: Kết quả quan trắc từ các máy đo gia tốc lắp đặt trên công trình thủy điện Sơn La đều ghi nhận được sóng lan truyền đến công trình.Tuy nhiên, gia tốc nền lớn nhất quan trắc được tại công trình do ảnh hưởng của trận có độ lớn 5,3 độ ríchte lan truyền đến công trình vào thời điểm 12 giờ 15 phút 25 giây ngày 27/7 là 0,565 cm/s2, tương đương cấp 2 thang MSK64; gia tốc lớn nhất lớn nhất quan trắc được trên thân công trình là 3,221 cm/s2, tương đương cấp 3 thang MSK64. Các mức này đều có cấp độ nhỏ hơn cấp V thang MSK-64 (từ 14,74 đến 29,49 cm/s2) và nhỏ hơn cấp động đất thiết kế cho công trình là cấp VIII tương đương 234 cm/s2. Vì vậy, công trình nhà máy Thủy điện Sơn La không bị ảnh hưởng bởi các trận động đất này. Mặc dù vậy, trước dự báo các trận động đất và dư chấn nhỏ có thể tiếp tục xảy ra trong thời gian tới, Công ty vẫn chủ động bố trí nhân lực theo dõi sát các diễn biến của đợt động đất và chủ động triển khai các phương án khắc phục nếu có sự cố xảy ra./. ", "topic": "Nhà đất", "tag": ["Động đất", "Dư chấn", "Mộc Châu", "Sơn La", "Hồ chứa", "Hua Păng", "Thủ tướng chính phủ", "Khắc phục", "Công điện", "Thiệt hại", "Nhà máy thủy điện Sơn La", "Nhà ở", "Chỉ đạo", "Khẩn trương", "Trụ sở", "Tà Lại", "Công trình", "Hư hỏng", "Ảnh hưởng", "UBND tỉnh Sơn La"], "link": "https://vov.vn/xa-hoi/dong-dat-tai-moc-chau-khong-anh-huong-toi-thuy-dien-son-la-1076115.vov"}