{"id": "35859483", "header": "Đô thị Trảng Bàng chuyển mình", "datetime": "2020-07-30T09:43:00.000+07:00", "summary": "Là địa phương giàu truyền thống cách mạng, nằm trong khu vực tam giác sắt (cùng với huyện Củ Chi, TPHCM và thị xã Bến Cát, tỉnh Bình Dương), trong 5 năm qua, Trảng Bàng đã có bước chuyển mình mạnh mẽ từ huyện lên thị xã, với sự xuất hiện của các khu công nghiệp (KCN) cùng đường sá, nhà cửa khang trang.", "content": "Theo báo cáo của Thị ủy Trảng Bàng, trong nhiệm kỳ 2015-2020, cơ cấu kinh tế của huyện chuyển dịch theo hướng tích cực: Tăng dần tỷ trọng công nghiệp - xây dựng và dịch vụ, giảm dần tỷ trọng nông nghiệp. Huyện đã thực hiện tốt công tác chuyển đổi cơ cấu cây trồng sang các loại cây có giá trị kinh tế cao như dưa lưới, chuối xuất khẩu, hoa lan cắt cành, rau rừng thương phẩm. Giá trị sản phẩm bình quân thu được trên đất trồng trọt đã tăng từ 105 triệu đồng/ha/năm (2015) lên 130,5 triệu đồng/ha/năm (tăng 24,28%); tỷ trọng chăn nuôi trong giá trị sản xuất của ngành nông nghiệp hiện đạt 26,31% (năm 2015 là 21,21%).Dự kiến, đến cuối năm 2020, Trảng Bàng sẽ có thêm 2 xã đạt chuẩn nông thôn mới (NTM) là Hưng Thuận và Phước Chỉ, nâng tổng số xã đạt chuẩn NTM lên 7 xã (vượt 1 xã so với chỉ tiêu Nghị quyết Đại hội Đảng bộ lần thứ XI của huyện đề ra).Nhưng điểm nhấn phát triển của Trảng Bàng trong 5 năm qua chính là ở công tác quy hoạch, xây dựng cơ bản và phát triển đô thị, được đánh dấu bằng việc Trảng Bàng từ huyện lên thị xã (theo Nghị quyết số 865NQ-UBTVQH của Ủy ban Thường vụ Quốc hội) vào ngày 10-1-2020. Được tỉnh tập trung nguồn vốn đầu tư công, thực hiện trong giai đoạn 2016-2020 là 930 tỷ đồng, cùng với công tác bồi thường, giải phóng mặt bằng được quan tâm chỉ đạo, đảm bảo tiến độ hoàn thành các công trình giao thông công cộng, phúc lợi dân sinh thiết yếu như cầu An Phước, đường 787B, dự án thu gom và xử lý nước thải đô thị Trảng Bàng công suất 10.000m3/ngày… đã góp phần làm thay đổi bộ mặt đô thị và thúc đẩy kinh tế - xã hội địa phương phát triển.Cùng với phát triển kinh tế, công tác an sinh xã hội, chăm lo cho các đối tượng chính sách cũng được Trảng Bàng quan tâm - tỷ lệ hộ nghèo giảm bình quân hàng năm đều đạt chỉ tiêu nghị quyết đề ra. Hiện thị xã không còn hộ nghèo theo chuẩn Trung ương và đạt mục tiêu giảm nghèo đề ra của cả nhiệm kỳ.Bí thư Thị ủy Trảng Bàng Trương Nhật Quang đánh giá: “Việc thành lập thị xã Trảng Bàng không chỉ có ý nghĩa quan trọng về chính trị, kinh tế - xã hội, góp phần thực hiện chỉ tiêu Nghị quyết Đại hội Đảng bộ tỉnh Tây Ninh lần thứ X mà còn tạo ra động lực mới cho sự phát triển, góp phần chuyển dịch cơ cấu kinh tế; sắp xếp hợp lý nguồn lực lao động, khai thác tiềm năng phát triển kinh tế vùng; mở rộng không gian đô thị, đảm bảo cho sự phát triển bền vững, xứng tầm là đô thị cửa ngõ phía Đông của tỉnh Tây Ninh cũng như chuyển dịch, thu hút dòng vốn đầu tư từ TPHCM và các tỉnh lân cận”.Chúng tôi theo chân chị Trần Thị Khánh Vân (cán bộ chuyên trách văn hóa - xã hội của phường An Tịnh) đến thăm nhà bà Hồ Thị Đưng (75 tuổi) ở khu phố Tịnh Phong, có chồng là liệt sĩ. Chồng bà hy sinh năm 1970 khi con trai mới vài tháng tuổi, bà ở vậy nuôi con trưởng thành, tham gia công tác giao liên cho huyện Trảng Bàng đến ngày giải phóng và sau đó làm cán bộ khối vận ở địa phương. Ngoài nguồn trợ cấp chế độ vợ liệt sĩ, thương binh 3/4, bà còn có thu nhập từ lương hưu và làm ruộng, cho thuê nhà trọ với thu nhập hơn 10 triệu đồng/tháng, đảm bảo gia đình có mức sống khá so với mặt bằng ở khu dân cư.An Tịnh cũng là phường có nhiều gia đình chính sách với 1.083 gia đình liệt sĩ, 605 đối tượng chính sách đang hưởng chế độ hàng tháng, điều đáng mừng là đa số gia đình chính sách đều có mức sống khá giả.Trong giai đoạn 2020-2025, Trảng Bàng đề ra nhiệm vụ chủ yếu là: Đẩy mạnh phát triển kinh tế gắn với chuyển đổi mô hình phát triển theo hướng nâng cao chất lượng, hiệu quả và sức cạnh tranh của nền kinh tế; đẩy mạnh ứng dụng khoa học - công nghệ, đổi mới sáng tạo, sử dụng hiệu quả các nguồn lực; rà soát, bổ sung quy hoạch, thực hiện tốt công tác đầu tư công; khai thác có hiệu quả tiềm năng du lịch; cải cách hành chính gắn với cải thiện môi trường đầu tư; củng cố quốc phòng - an ninh, giữ vững an ninh chính trị, trật tự an toàn xã hội ở địa bàn biên giới với nước bạn Campuchia.Là địa bàn giáp ranh với huyện Củ Chi (TPHCM) và sắp tới có tuyến đường cao tốc TPHCM - Mộc Bài đi qua, góp phần chuyển dịch, thu hút đầu tư từ TPHCM và các tỉnh lân cận nên Trảng Bàng định hướng 5 năm tới sẽ ưu tiên phát triển một số ngành công nghiệp thân thiện với môi trường, tiết kiệm năng lượng, sử dụng ít lao động và đất đai. Dự kiến, Trảng Bàng sẽ phát triển, dịch chuyển về phía Đông gần với TPHCM bằng việc triển khai giai đoạn 3 KCN Phước Đông - Bời Lời, xây dựng cụm cảng Logistics tại xã Hưng Thuận. Việc mở rộng hướng phát triển về phía Đông sẽ kéo giãn việc tập trung quá nhiều KCN đang gây quá tải lên hạ tầng giao thông, giáo dục, môi trường ở 2 huyện Hóc Môn, Củ Chi của TPHCM.Đặc biệt, Trảng Bàng sẽ tập trung tháo gỡ những khó khăn, vướng mắc trong công tác bồi thường, giải phóng mặt bằng, tạo điều kiện thuận lợi cho các dự án đi vào hoạt động, nhất là các dự án lớn của tỉnh trên địa bàn. Trảng Bàng xem đây là giải pháp có tính đột phá, để tạo đòn bẩy cho sự vươn mình của đô thị Trảng Bàng giai đoạn 2020-2025 và những năm tiếp theo. ", "topic": "Nhà đất", "tag": ["Trảng Bàng", "Trương Nhật Quang", "Tam giác sắt", "Chuyển mình", "Hưng Thuận", "Thị Xã Bến Cát", "Thị xã Trảng Bàng", "Huyện Củ Chi", "Tây Ninh", "Khu công nghiệp", "Thị xã", "Đường sá", "NTM", "Phước Chỉ", "Chuyển dịch", "Khang trang", "Vùng kinh tế trọng điểm phía Nam", "Xứng tầm", "Tỷ trọng", "Cửa ngõ"], "link": "http://sggp.org.vn/do-thi-trang-bang-chuyen-minh-676217.html"}