{"id": "35856593", "header": "Lỗ hổng pháp lý khi đầu tư farmstay", "datetime": "2020-07-30T05:20:00.000+07:00", "summary": "Mô hình du lịch kết hợp trang trại nghỉ dưỡng farmstay đang nở rộ ở nhiều địa phương nhưng vẫn chưa có khung pháp lý rõ ràng.", "content": "Bên cạnh một số farmstay được đầu tư theo mô hình làm nông nghiệp kết hợp du lịch thì tại nhiều địa phương như Lâm Đồng, Bình Thuận, Đồng Nai…, thậm chí các tỉnh miền núi phía Bắc mô hình này bắt đầu biến tướng. Một số chủ đầu tư đua nhau phát triển dự án bất động sản (BĐS) farmstay, tự phân lô, bán nền theo kiểu góp vốn đầu tư.Theo ông Tuấn Kiệt, một nhà đầu tư BĐS lâu năm, farmstay là mô hình trang trại nghỉ dưỡng mới xuất hiện trên thị trường vài năm trở lại đây. Mô hình này được giới đầu tư BĐS giải nghĩa là sự kết hợp giữa farm (nông trại) và homestay (khu lưu trú địa phương).Trước đây thị trường chủ yếu là các cá nhân, doanh nghiệp mua đất vườn rồi tự đầu tư farmstay theo hướng du lịch nông nghiệp trang trại kết hợp nghỉ dưỡng. Thế nhưng gần đây, farmstay lại biến hình theo hướng nhiều doanh nghiệp BĐS thu gom đất nông nghiệp, đất lâm nghiệp… rồi bán lại kiếm lời.Ông Kiệt ví dụ chủ đầu tư bỏ tiền ra mua một lô đất vườn khoảng 5.000 m2, giá xấp xỉ 5 tỉ đồng, chia ra là 1 triệu đồng/m2. Sau đó chủ đầu tư này tự vẽ dự án farmstay, chia lô, bán nền với giá 400-450 triệu đồng/nền 150 m2. Như vậy lợi nhuận đã gấp 2-3 lần.“Đa số các dự án này chào bán kiểu góp vốn đầu tư, trả lợi nhuận cho thuê hằng năm hấp dẫn để dẫn dụ khách đầu tư. Tuy nhiên, phần lớn các dự án này đều làm trên đất nông nghiệp, không thể tách sổ riêng, lợi nhuận cũng chẳng biết bao giờ được chủ đầu tư trả” - ông Kiệt nói.Chỉ cần lên mạng gõ từ khóa “mua đất farmstay” là sẽ có một loạt thông tin chào bán BĐS dạng này. Chúng tôi gọi vào số điện thoại người chào bán đất ở TP Bảo Lộc (Lâm Đồng) với giá hấp dẫn chỉ 390 triệu đồng/lô 150 m2. Nhân viên môi giới hào hứng quảng cáo: “Lợi nhuận cho thuê đến 50 triệu đồng/năm trong 10 năm, mỗi năm được 15 đêm nghỉ dưỡng. Chủ đầu tư cam kết nếu không hỗ trợ làm sổ đỏ được sẽ mua lại cao hơn giá ban đầu. Với số tiền đầu tư như vậy thì hiện nay trên thị trường không thể có”.Người này cho biết hiện là đất nông nghiệp nhưng sắp tới sẽ tách sổ đỏ cho từng lô, thời hạn sử dụng là 50 năm, hết thời gian sẽ gia hạn tiếp. Tuy nhiên, khi chúng tôi hỏi thêm về hợp đồng và cam kết trả lợi nhuận thì nhân viên này nói: “Trước mắt, hai bên sẽ ký hợp đồng góp vốn chứ không phải hợp đồng mua bán. Khi bên mua chấp nhận đầu tư xây nhà gỗ nghỉ dưỡng thì mới ký thêm hợp đồng khai thác cho thuê hằng năm”.Anh Nguyễn Lâm (quận 2, TP.HCM) cho biết thấy nhiều bạn bè rủ đầu tư farmstay, chi phí đầu tư chỉ vài trăm triệu đồng nên cũng tò mò. Nhóm anh đã đi khảo sát vài dự án farmstay ở Lâm Đồng.“Dự án nào cũng chỉ có 1-2 căn nhà gỗ, có hồ nước nhưng xa trung tâm, xung quanh dân cư sống thưa thớt, ít tiện ích dịch vụ. Nhân viên quảng cáo đủ thứ tiềm năng du lịch, cho thuê đông khách nhưng về pháp lý thì không rõ ràng. Khách bỏ tiền mua giống như đất phân lô, bán nền nhưng lại chỉ ký hợp đồng góp vốn. Nhận thấy rủi ro nhiều nên tôi từ chối tham gia” - anh Lâm chia sẻ.Theo chuyên gia kinh tế Nguyễn Trí Hiếu, giống như các sản phẩm BĐS mới như condotel, officetel… lúc mới ra đời đều chưa được pháp luật công nhận thì farmstay cũng vậy. Tuy nhiên, condotel còn có một số cơ sở pháp lý hoàn chỉnh vì nằm trong tổng thể dự án du lịch nghỉ dưỡng. Trong khi đó, pháp lý các dự án farmstay khá lỏng lẻo vì đa phần là đất hỗn hợp, đất nông nghiệp, đất lâm nghiệp, không được công nhận là mô hình du lịch nghỉ dưỡng nên rất khó để được tách, cấp sổ.Các chủ đầu tư farmstay thường đưa ra cam kết lợi nhuận cao để hút khách nhưng thực tế làm được hay không thì chưa rõ. Với hợp đồng góp vốn, rủi ro đã được đẩy về phía người mua. Trong trường hợp dự án pháp lý không rõ ràng, đất nằm trong quy hoạch, không được cấp phép làm du lịch nghỉ dưỡng thì coi như người mua mất trắng.“Cũng như các sản phẩm khác, người mua không nên ký hợp đồng góp vốn vào những nhà, đất bất ổn về pháp lý. Khi muốn mua bán, khách hàng phải yêu cầu chủ đầu tư cung cấp hồ sơ pháp lý dự án. Đồng thời, liên hệ chính quyền địa phương để hỏi về quy hoạch, pháp lý của dự án, lô đất đó” - ông Hiếu cảnh báo.Ông Trần Khánh Quang, Tổng giám đốc Công ty Đầu tư BĐS Việt An Hòa, cho biết mô hình farmstay mới xuất hiện trên thị trường gần đây. Đây là sản phẩm ăn theo trào lưu BĐS nghỉ dưỡng sinh thái và pháp lý cho phân khúc này chưa rõ ràng. Vì là sản phẩm rất mới nên farmstay chưa được kiểm chứng về cách thức vận hành, tỉ suất sinh lời cũng là một dấu hỏi lớn.“Đầu tư farmstay mang tính hưởng thụ cảm giác hơn là mua để đầu tư. Hiện nay tính pháp lý đất vườn lại không rõ ràng, khách hàng cần phải thận trọng” - ông Quang tư vấn.Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến chỉ đạo của Thủ tướng Chính phủ Nguyễn Xuân Phúc, yêu cầu xử lý một số thông tin phản ánh về hoạt động của mô hình du lịch kết hợp trang trại nghỉ dưỡng (farmstay).Mô hình farmstay nở rộ với nhiều hình thức mới nhưng vẫn chưa có khung pháp lý điều chỉnh và phần lớn các dự án có nguồn gốc đất nông nghiệp, lâm nghiệp, thậm chí là đất lấn chiếm. Thủ tướng yêu cầu các bộ VH-TT&DL, TN&MT, NN&PTNT, Xây dựng căn cứ chức năng, nhiệm vụ được giao nghiên cứu, có giải pháp quản lý phù hợp. ", "topic": "Nhà đất", "tag": ["Pháp lý", "Lỗ hổng", "Nghỉ dưỡng", "Nở rộ", "Trang trại", "Dẫn dụ", "FARM", "Mô hình", "Phân lô", "Hợp đồng góp vốn", "Giải nghĩa", "Đầu tư bất động sản", "Du lịch", "Lâm nghiệp", "Lâm Đồng", "Đầu tư", "Tuấn kiệt", "Mua đất", "Giá xấp xỉ", "Góp vốn"], "link": "https://plo.vn/bat-dong-san/lo-hong-phap-ly-khi-dau-tu-farmstay-927522.html"}