{"id": "35858445", "header": "Vận động cư dân trong chung cư cao cấp tham gia văn hóa cộng đồng", "datetime": "2020-07-30T08:33:00.000+07:00", "summary": "Ngày 29-7, Thường trực HĐND TPHCM và Ban Thường trực MTTQ Việt Nam TPHCM đã có buổi giám sát kết quả triển khai thực hiện một số nội dung chủ đề năm 2020 'Năm đẩy mạnh hoạt động văn hóa và xây dựng nếp sống văn minh đô thị' tại UBND phường 28 và UBND quận Bình Thạnh.", "content": "Báo cáo với đoàn giám sát, ông Mai Quang, Chủ tịch UBND phường 28 quận Bình Thạnh, thông tin từ đầu năm đến nay, UBND phường tổ chức các buổi họp giao ban khu phố hàng tháng và giao ban tổ dân phố hàng quý, qua đó lồng ghép tuyên truyền bộ tài liệu về “Văn hóa ứng xử trong cộng đồng” đến người dân. Đến nay, 34/34 tổ dân phố, 3/3 khu phố đã đưa nội dung tuyên truyền “Văn hóa ứng xử trong cộng đồng” vào quy ước của tổ dân phố, khu phố. Cùng với đó, phường cũng tập trung tuyên truyền đến người dân “Bộ quy tắc ứng xử văn minh du lịch”, “Bộ tiêu chí ứng xử trong gia đình”.Về kết quả thực hiện chủ đề năm 2020 tại quận Bình Thạnh, ông Trần Đăng Khoa, Trưởng phòng Văn hóa - Thông tin quận, cho biết xác định rõ chủ đề năm 2020 là nhiệm vụ quan trọng của toàn hệ thống chính trị, từ đó UBND quận, UBND 20 phường đồng loạt triển khai, xây dựng kế hoạch thực hiện chủ đề năm theo tình hình của đơn vị và địa phương. Quận cũng đẩy mạnh xây dựng cơ quan, đơn vị, doanh nghiệp văn hóa. Đến nay có 100 công sở, 68 trường học, 3 bệnh viện, 13 chung cư đạt chuẩn cơ quan, đơn vị văn hóa. Toàn quận đã xây dựng được 48 cơ sở đạt điểm sáng văn hóa và 56 doanh nghiệp đạt chuẩn doanh nghiệp văn hóa.Quận đã phát hành tờ gấp phát luật “Một số hành vi và mức xử phạt vi phạm hành chính trong lĩnh vực phòng, chống bạo lực gia đình”. Cùng với đó, triển khai thực hiện “Bộ tiêu chí ứng xử trong gia đình”, phát huy vai trò người cao tuổi trong gia đình.Phát biểu tại buổi giám sát, đồng chí Tăng Hữu Phong, Trưởng ban Văn hóa - Xã hội, HĐND TPHCM, ghi nhận quận Bình Thạnh dành nhiều sự quan tâm đến các hoạt động nhằm tổ chức thực hiện chủ đề năm 2020. Song chủ đề “Năm đẩy mạnh hoạt động văn hóa và xây dựng nếp sống văn minh đô thị” với nội dung tương đối rộng, đồng chí đề nghị quận Bình Thạnh tính toán để các hoạt động bám sát chủ đề năm, chỉ rõ các đầu việc cụ thể. Quận cũng cần đẩy mạnh nhiệm vụ tuyên truyền các chủ trương của quận, của TPHCM về xây dựng nếp sống văn minh đô thị tới các cư dân sinh sống trong những chung cư cao cấp, kéo họ đến với các hoạt động văn hóa cộng đồng. ", "topic": "Nhà đất", "tag": ["Chung cư cao cấp", "Nếp sống", "HĐND TPHCM", "MTTQ Việt Nam TPHCM", "Văn minh đô thị", "UBND quận Bình Thạnh", "Cư dân", "Ban thường trực", "Văn hóa", "Cộng đồng", "Chủ đề", "Văn minh", "Tổ dân phố", "Vận động", "Đẩy mạnh", "Giao ban", "Giám sát", "Quy ước", "Khu phố", "Ứng xử"], "link": "http://sggp.org.vn/van-dong-cu-dan-trong-chung-cu-cao-cap-tham-gia-van-hoa-cong-dong-676175.html"}