{"id": "35858833", "header": "Cập nhật COVID sáng 30/7: Thế giới vượt mốc 17 triệu ca nhiễm SARS-CoV-2", "datetime": "2020-07-30T08:50:00.000+07:00", "summary": "Tính đến 8h ngày 30/7 (giờ Việt Nam), trên thế giới có 17.170.421 ca mắc COVID-19 và 669.225 ca tử vong; trong đó Mỹ vẫn là nước chịu ảnh hưởng nặng nề nhất.", "content": "Theo trang thống kê worldometers.info, tính đến 8h ngày 30/7 (theo giờ Việt Nam), trên thế giới có 17.170.421 ca mắc bệnh viêm đường hô hấp cấp COVID-19 và 669.225 ca tử vong. Số ca bình phục là 10.673.736 ca. Hiện số ca đang trong tình trạng nguy kịch chiếm 1% tổng số ca nhiễm.Mỹ tiếp tục là quốc gia chịu ảnh hưởng nặng nề nhất của đại dịch COVID-19, với 4.567.168 ca bệnh và 153.701 ca tử vong. Trong 24 giờ qua, Mỹ ghi nhận thêm 66.391 ca mắc và 1.410 ca tử vong.Một báo cáo liên bang công bố trên tờ The New York Times xác định dịch bệnh COVID-19 đang diễn biến đặc biệt nghiêm trọng tại 21 bang với mức độ Chính phủ ban bố \"vùng đỏ\".Danh sách này gồm Alabama, Arizona, Arkansas, California, Florida, Georgia, Idaho, Iowa, Kansas, Louisiana, Mississippi, Missouri, Nevada, North Carolina, North Dakota, Oklahoma, South Carolina, Tennessee, Texas, Utah and Wisconsin.Đây là những bang có tỷ lệ ca mắc là hơn 100 ca/100.000 người trong tuần kết thúc ngày 24/7. Hiện Vermont là bang duy nhất nằm trong \"vùng xanh\" với số ca mắc ít hơn 10 ca/100.000 người. 28 bang còn lại đều nằm trong \"vùng vàng\".Trước diễn biến tình hình dịch bệnh nêu trên, chính quyền các bang và thành phố của Mỹ đã khuyến cáo người dân đeo khẩu trang để phòng chống dịch bệnh lây lan.Sau Mỹ là Brazil với 2.555.518 ca mắc COVID-19 và 90.188 ca tử vong. Trong 24 giờ qua, Brazil ghi nhận số ca nhiễm mới và số ca tử vong cao nhất từ trước tới nay, với 70869 ca mắc và 1.554 ca tử vong (cao hơn Mỹ).Tại châu Á, Ấn Độ - nước chịu ảnh hưởng của dịch COVID-19 thứ 3 thế giới, trong 24 giờ qua ghi nhận thêm 52.249 ca mắc và 779 ca tử vong. Đến nay, tổng số ca nhiễm virus SARS-CoV-2 và tử vong tại Ấn Độ lần lượt là 1.584.384 ca và 35.003 ca.Tại châu Âu, Nga vẫn là nước có số ca nhiễm cao nhất - 828.990 ca, với 13.673 ca tử vong. Trong 24 giờ qua, nước này có thêm 5.475 ca nhiễm và 169 ca tử vong.Tại châu Phi, Nam Phi là quốc gia ghi nhận số ca nhiễm và số ca tử vong cao nhất do COVID-19 (471.123 ca nhiễm và 7.497 ca tử vong).Trước lo ngại dịch COVID-19 tái bùng phát và có khả năng nghiêm trọng hơn khi virus SARS-CoV-2 đã biến thể trong khi vaccine phòng bệnh chưa có, nhiều nước đã tái áp đặt các biện pháp phòng chống dịch COVID-19 sau thời gian nới lỏng và điều này được dự báo tiếp tục tác động mạnh đến tăng trưởng kinh tế của nhiều nước./. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "SARS-COV-2", "COVID", "Ghi nhận", "Dịch", "Chịu ảnh hưởng", "Viêm đường hô hấp", "Tử vong", "Dịch bệnh", "Mốc", "Tổng số", "Virginia", "Nặng nề", "Idaho", "Arkansas", "Vượt", "Ca bệnh", "North Dakota", "Cập nhật", "Mississippi"], "link": "https://bnews.vn/cap-nhat-covid-sang-30-7-the-gioi-vuot-moc-17-trieu-ca-nhiem-sars-cov-2/164342.html"}