{"id": "35851632", "header": "Toyota giới thiệu dòng xe thân thiện với môi trường", "datetime": "2020-07-29T16:27:33.000+07:00", "summary": "Toyota Corolla Cross là dòng xe đột phá nhờ phiên bản trang bị động cơ hybrid đang được kỳ vọng mở ra giai đoạn mới về công nghệ xanh, thân thiện với môi trường trong ngành ô tô.", "content": "Cuối những năm 90 của thế kỷ trước, sự chú ý của ngành công nghiệp ô tô thế giới đã đổ dồn về Toyota khi mẫu xe cá nhân Prius với trang bị động cơ hybrid được sản xuất hàng loạt vào tháng 12/1997. Xe hybrid của Toyota đã nhận được sự ủng hộ nhiệt tình và yêu thích rất lớn từ người tiêu dùng trên toàn thế giới khi hướng về mục tiêu xanh, thân thiện với môi trường. Cho đến nay, Toyota vẫn là số 1 trên thế giới về công nghệ hybrid.Trên toàn thế giới, Toyota và thương hiệu Lexus cung cấp ít nhất 44 mẫu xe hybrid. Với dải sản phẩm hybrid rộng, Toyota hiện đã vượt qua mốc 15 triệu xe hybrid được bán ra trên toàn cầu.Việc sử dụng xe hybrid của Toyota đã giảm thiểu phát thải khoảng 77 triệu tấn khí CO2 và tiết kiệm được khoảng 29 tỷ lít xăng tính tới năm 2017.Toyota cũng đã công bố Thử thách môi trường Toyota năm 2050 và tự đặt ra những thách thức sẽ thực hiện để giúp giảm hết mức tác động tiêu cực của ô tô đến môi trường toàn cầu.Khác với xe điện - cần đi kèm theo hệ thống hạ tầng giao thông đồng bộ như các trạm sạc điện, hệ thống phụ trợ giao thông liên quan theo những quy chuẩn nhất định, xe hybrid, với lượng phát thải CO2 thấp, tính thực tiễn và khả năng triển khai thực tế rất cao, không cần đầu tư quá nhiều hạ tầng hoặc các hệ thống đồng bộ khác.Hybrid là sự kết hợp giữa động cơ đốt trong và động cơ điện lấy năng lượng từ bộ pin, không phụ thuộc vào nguồn điện bên ngoài. Bộ pin tích trữ và tái sử dụng năng lượng thường bị lãng phí trong quá trình vận hành động cơ đốt trong, do đó, đây là giải pháp đột phá mang lại hiệu quả bảo vệ môi trường, tiết kiệm năng lượng cũng như giảm chi phí vận tải.Điều này được chuyên gia công nghệ và giao thông cho là lựa chọn phù hợp nhất với thực tế lẫn kế hoạch phát triển hạ tầng của Việt Nam hiện tại và trong tương lai 10-15 năm tới.Trên thực tế, ngành giao thông vận tải Việt Nam đang phát triển khá nhanh về mọi mặt, sử dụng nhiều năng lượng nên tạo ra mức phát thải khí nhà kính lớn, tác động đến sự biến đổi khí hậu. Thống kê gần đây cho thấy, phát thải khí nhà kính do đốt nhiên liệu trong năm 2010 là 124.275.000 tấn CO2, trong đó giao thông vận tải chiếm 31.817.900 tấn. Nếu không sớm thực hiện, Việt Nam sẽ phải trả giá về sau.Tại Việt Nam, Corolla Cross sẽ là mẫu xe đầu tiên với công nghệ hybrid trong phân khúc xe phổ thông.Theo thông tin từ Toyota Thái Lan, Corolla Cross phiên bản hybrid tiêu thụ 3,7 l/100 km khi đi trong phố, tương đương một chiếc xe máy tay ga và thấp hơn nhiều so với một chiếc ô tô compact đô thị cỡ nhỏ hiện nay (ở mức 5,5 l/100 km). Lượng phát thải khí CO2 của xe hybrid cũng ít hơn, chỉ 85g CO2/km trong khi nếu xe xăng dung tích 2.0 là 170g CO2/km.Tất cả các điều trên là minh chứng cho thấy Toyota luôn mang tới những công nghệ tiên tiến nhất lên sản phẩm, đem lại nhiều trải nghiệm cho người tiêu dùng và nỗ lực vì một môi trường phát triển bền vững. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Mẫu xe", "Hybrid", "Dòng xe", "Phiên bản", "Thân thiện", "Trang bị động cơ", "Toàn cầu", "Đột phá", "Công nghiệp ôtô", "Prius", "Môi trường", "CO2", "Xanh", "Sản xuất hàng loạt", "Động cơ đốt trong", "Đổ dồn", "Thải"], "link": "http://baochinhphu.vn/doanh-nghiep/toyota-gioi-thieu-dong-xe-than-thien-voi-moi-truong/402266.vgp"}