{"id": "35851240", "header": "Mercedes-Benz 'nhá hàng' MPV hoàn toàn mới T-Class", "datetime": "2020-07-29T15:33:34.000+07:00", "summary": "Mercedes-Benz đang hợp tác cùng liên minh Renault-Nissan-Mitsubishi để phát triển một MPV cỡ nhỏ mới. Hãng xe Đức cũng vừa tung một hình ảnh để giới thiệu mẫu xe có tên gọi T-Class này.", "content": "Dự kiến sẽ bán ra từ đầu năm 2022, mẫu MPV hoàn toàn mới Mercedes-Benz T-Class được định vị ở phân khúc thấp hơn của V-Class và sẽ được phát triển cùng với thế hệ thứ hai của xe van thương mại Citan.Thế hệ hiện tại của Citan ra mắt năm 2012, được xây dựng dựa trên mẫu Renault Kangoo và mẫu T-Class được cho sẽ là sự thay thế hoàn hảo cho mẫu Citan Tourer trước đây.Mercedes-Benz cũng vừa tung ra một hình ảnh giới thiệu sơ qua về kiểu dáng bên ngoài của T-Class - mẫu xe kế thừa MPV \"đoản mệnh\" Vaneo từng được hãng xe Đức sản xuất từ năm 2002 đến 2005. Marcus Breitschwerst, người đứng đầu bộ phận xe van của Mercedes-Benz, cho biết mẫu xe mới này được thiết kế cho \"các gia đình và những người thích các hoạt động tiêu khiển\".Mặc dù T-Class sẽ được phát triển với sự hợp tác cùng liên minh Renault-Nissan-Mitsubishi, nhưng hãng xe Đức cho biết mẫu xe mới sẽ mang \"những đặc điểm không thể nhầm lẫn\" của các sản phẩm Mercedes-Benz. Xe sẽ được thiết kế cho một loạt mục đích sử dụng, bao gồm vận tải hành khách - một phần của \"dịch vụ chia sẻ\", với cửa trượt cho cả hai bên thân xe.Mercedes-Benz vẫn chưa đưa ra thông tin chi tiết về hệ truyền động nhưng chia sẻ rằng, sẽ có một phiên bản chạy điện hoàn toàn được cung cấp cùng với các bản động cơ đốt trong. Hiện tại, phiên bản điện (EV) mẫu xe Renault Kangoo đang sở hữu mô tô điện 59 mã lực cho phép xe đi được tối đa 100 dặm (161 km).Trong khi đó, Mercedes-Benz Citan hiện được sản xuất tại một nhà máy của Renault tại Pháp. Dù chưa được xác nhận nhưng mẫu T-Class cũng sẽ tiếp tục con đường này vào năm 2022. ", "topic": "Xe cộ", "tag": ["MPV", "Mercedes-benz", "Renault Kangoo", "Hãng xe", "Liên minh", "Cỡ nhỏ", "Mẫu xe", "Thế hệ thứ hai", "Đoản mệnh", "Tên gọi", "Sơ qua", "Hợp tác", "Định vị", "Tiêu khiển", "Giới thiệu", "Thấp hơn", "Phân khúc", "Bán ra", "Kế thừa", "Kiểu dáng"], "link": "https://www.tienphong.vn/xe/mercedesbenz-nha-hang-mpv-hoan-toan-moi-tclass-1696201.tpo"}