{"id": "35857393", "header": "Mercedes-Benz S-Class 2021 được nâng cấp mạnh về vận hành và an toàn", "datetime": "2020-07-30T07:10:00.000+07:00", "summary": "Thế hệ tiếp theo của Mercedes-Benz S-Class sẽ được nâng cấp hệ thống treo, bổ sung tính năng đánh lái bánh sau và công nghệ túi khí mới.", "content": "Sau thông tin về hệ thống giải trí và công nghệ bảng đồng hồ mới, Mercedes-Benz vừa giới thiệu thêm những tính năng đáng chú ý sẽ được trang bị trên thế hệ S-Class thứ 7, dự kiến trình làng vào tháng 9.Cụ thể, Mercedes-Benz S-Class 2021 sẽ có hệ thống kiểm soát thân xe điện tử E-Active Body Control, hệ thống hỗ trợ đánh lái bánh sau và công nghệ túi khí mới cho hàng ghế thứ hai.E-Active Body Control sẽ là một tùy chọn nâng cấp cho S-Class mới thay vì trang bị tiêu chuẩn, tương tự những gì Mercedes-Benz đã làm khi ra mắt tính năng này cùng mẫu xe GLE 2019.Với E-Active Body Control, hệ thống treo khí nén của S-Class sẽ có khả năng kiểm soát lực nâng và giảm chấn ở từng bánh xe. Khi kết hợp cùng các camera và cảm biến đặt quanh xe với nhiệm vụ nhận biết và phân tích tình trạng đường sá, giao thông, chiếc S-Class mới có thể tăng/giảm độ cao thân xe theo từng bánh xe riêng biệt. Nhờ đó, trải nghiệm vận hành trên S-Class 2021 luôn duy trì được sự thoải mái và an toàn.Tính năng tiếp theo sẽ xuất hiện trên Mercedes-Benz S-Class mới là hỗ trợ đánh lái bánh sau, với khả năng xoay bánh sau theo các góc 4,5 độ hoặc 10 độ so với thân xe. Ở tốc độ trên 55 km/h, 2 bánh sau sẽ xoay cùng chiều với 2 bánh trước để tăng tính ổn định và chính xác khi xe chạy tốc độ cao.Trong khi đó, ở tốc độ dưới 55 km/h, 2 bánh sau xoay ngược chiều với 2 bánh trước, giúp cải thiện sự linh hoạt khi xe di chuyển trong đô thị chật hẹp. Mercedes-Benz cho biết S-Class mới có bán kính quay vòng tối thiểu tương tự mẫu xe cỡ nhỏ A-Class. Đây cũng là tính năng đã được BMW trang bị trên thế hệ 7-Series hiện tại.Cuối cùng, Mercedes-Benz S-Class 2021 nhiều khả năng sẽ là mẫu xe đầu tiên trên thế giới trang bị túi khí phía trước mặt cho người ngồi ở hàng ghế sau. Túi khí này được lắp trên lưng hàng ghế thứ nhất và khi bung ra sẽ có dạng chữ U, giúp cố định đầu và thân người nếu hành khách đập đầu về phía trước trong trường hợp xảy ra va chạm.Đáng chú ý, song song với việc được bơm căng nhờ khí gas nén bên trong, loại túi khí này còn có thể hấp thụ không khí xung quanh nhờ hệ thống van một chiều trên bề mặt. Bằng phương pháp bơm căng này, lực tác động vào hành khách khi túi khí bung sẽ thấp hơn đáng kể so với túi khí truyền thống.Có thêm nhiều tính năng vận hành và an toàn mới, thế hệ S-Class thứ 7 được kỳ vọng sẽ cạnh tranh sòng phẳng với các đối thủ như Audi A8 hay BMW 7-Series về mặt trang bị và công nghệ. Mercedes-Benz S-Class mới dự kiến ra mắt toàn cầu vào ngày 2/9 sắp tới. ", "topic": "Xe cộ", "tag": ["Mercedes-Benz S-Class", "Túi khí", "", "Mẫu xe", "E-Active Body Control", "Đánh lái", "Nâng cấp", "Vận hành", "Hệ thống treo", "S-Class 2021", "Mercedes-benz", "Tính năng", "Thân xe", "Thế hệ", "Hệ thống treo khí nén", "Lực nâng", "Giảm chấn", "An toàn", "Bánh xe"], "link": "https://zingnews.vn/mercedes-benz-s-class-2021-duoc-nang-cap-manh-ve-van-hanh-va-an-toan-post1113083.html"}