{"id": "35853673", "header": "Australia hoan nghênh quyết định cấm nhập khẩu động vật hoang dã của Việt Nam", "datetime": "2020-07-29T19:10:00.000+07:00", "summary": "Bộ trưởng Nông nghiệp Australia David Littleproud đánh giá lệnh cấm nhập khẩu động vật hoang dã của Việt Nam là một thắng lợi to lớn đối với sức khỏe cộng đồng toàn cầu.", "content": "Việt Nam vừa tuyên bố sẽ cấm nhập khẩu động vật hoang dã và đóng cửa chợ động vật hoang dã để đáp lại những lo ngại mới về mối đe dọa từ các dịch bệnh có thể lây từ động vật sang người, bao gồm virus gây bệnh Covid-19.Việt Nam vừa tuyên bố sẽ cấm nhập khẩu động vật hoang dã và đóng cửa chợ động vật hoang dã để đáp lại những lo ngại mới về mối đe dọa từ các dịch bệnh có thể lây từ động vật sang người, bao gồm virus gây bệnh Covid-19. Quyết định của Việt Nam cũng đưa ra các mức phạt nặng hơn với các tội liên quan đến buôn bán động vật hoang dã.Hãng tin ABC dẫn lời Bộ trưởng Nông nghiệp Australia David Littleproud đánh giá lệnh cấm của Việt Nam là một thắng lợi to lớn đối với sức khỏe cộng đồng toàn cầu: \"Việt Nam đang ngăn chặn nguy cơ xảy ra đại dịch trong tương lai và cho thế giới thấy cách chúng ta có thể quản lý các chợ này trong thời gian tới. Tất cả các quốc gia có trách nhiệm giữ an toàn cho mọi người khỏi bị tổn hại và việc quản lý hoạt động sản xuất và buôn bán động vật hoang dã mang mầm bệnh là một phần quan trọng của trách nhiệm đó.\"Ông Littleproud nói Chính phủ Việt Nam cần được hoan nghênh vì đã lãnh đạo thực hiện cách tiếp cận dựa trên bằng chứng để giảm nguy cơ mắc bệnh từ động vật sang người.Ông Steve Galster, giám đốc của Freeland, một tổ chức hoạt động để thúc đẩy việc chấm dứt buôn bán động vật hoang dã, cho biết quyết định mới này bao gồm các khuyến nghị mà các nhà bảo tồn đã đưa ra trong nhiều năm, bao gồm cả việc đóng cửa các chợ trong nước. Đại dịch Covid-19 đã cho thấy rõ hơn vấn đề buôn bán động vật hoang dã, vì vậy, các nhà lập pháp Việt Nam đã quan tâm đến vấn đề này trong vài tháng qua và giúp thúc đẩy việc ban hành chỉ thị trên. ", "topic": "Khoa học", "tag": ["Động vật hoang dã", "", "Thắng lợi to lớn", "Buôn bán", "Động vật", "Hoan nghênh", "Nhập khẩu", "Australia", "Lệnh cấm", "Cấm", "Lây", "Nông nghiệp", "Bộ trưởng", "Gây bệnh", "Toàn cầu", "Đáp lại", "Đóng cửa", "Cộng đồng", "Vi-rút", "ABC"], "link": "https://baoquocte.vn/australia-hoan-nghenh-quyet-dinh-cam-nhap-khau-dong-vat-hoang-da-cua-viet-nam-120461.html"}