{"id": "35854224", "header": "Hyundai Santa Fe 2021 'ngầu' hơn với gói nâng cấp N Performance", "datetime": "2020-07-29T19:57:32.000+07:00", "summary": "Với gói nâng cấp thể thao Hyundai Santa Fe 2021 mới N Performance, mẫu SUV có vẻ bề ngoài ấn tượng và nổi bật hơn.", "content": "Dù Hyundai Santa Fe 2021 chưa chính thức bán ra nhưng gói nâng cấp N-Performance cho mẫu SUV này đã được giới thiệu tại Hàn Quốc. Đây là gói trang bị gồm các chi tiết trang trí nội ngoại thất chứ không thay đổi hiệu suất của Hyundai Santa Fe 2021. Đầu xe là nơi chiếc Santa Fe 2021 thu hút ánh nhìn nhờ những yếu tố màu vàng cát Sahara Beige trên lưới tản nhiệt, trung tâm của cản trước và dọc cánh lướt gió bên dưới. Ngoài ra còn có một số chi tiết sợi carbon trên mui xe.Ở bên hông, bộ phận N Performance của Hyundai đã thiết kế bộ mâm xe 21 inch màu vàng gold và đen với nắp trung tâm giả sợi carbon.Hoàn thiện những điểm nhấn về ngoại thất là những cánh gió bên đặc biệt, cánh gió kép kéo dài trên mái phía sau, ống xả kép đối xứng và bộ khuếch tán làm bằng sợi carbon. Chiếc xe trong ảnh còn được bổ sung bộ giá đỡ mái.Chủ đề thể thao tiếp tục được Hyundai sử dụng trong cabin của chiếc Santa Fe 2021. Do đó hàng ghế thứ nhất và thứ hai đặc biệt được bọc da đen và chỉ đỏ tương phản. Ghế trước thậm chí còn có lưng làm bằng sợi carbon để khiến nó khác biệt so với chiếc Santa Fe thông thường.Hyundai cũng áp dụng sợi carbon vào vô-lăng, bảng điều khiển trung tâm và ốp cửa trong khi đó một số bộ phận khác được bọc da Alcantara sang trọng.Mức giá chi tiết cho chiếc N Performance Parts của Santa Fe chưa được tiết lộ và hiện tại vẫn chưa rõ rằng liệu nó chỉ độc quyền cho thị trường Hàn Quốc hay cũng có mặt ở những thị trường khác.Chiếc Santa Fe mới được ra mắt vào tháng trước sử dụng nền tảng phương tiện thế hệ thứ 3 của Hyundai mà theo hãng cải thiện hiệu suất, khả năng xử lý, tiết kiệm nhiên liệu và an toàn.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Hyundai Santa Fe 2021", "N Performance", "Santa Fe 2021", "Hyundai", "Ngầu", "SUV", "Nâng cấp", "Bề ngoài", "Nội ngoại thất", "Các-bon", "Cánh gió", "Mui xe", "Thể thao", "Hiệu suất", "Màu vàng"], "link": "https://vov.vn/oto-xe-may/hyundai-santa-fe-2021-ngau-hon-voi-goi-nang-cap-n-performance-1075830.vov"}