{"id": "35857976", "header": "Sự thật hồng hạc mổ đầu nhau lấy máu nuôi con", "datetime": "2020-07-30T07:57:00.000+07:00", "summary": "Dân mạng giật mình kinh hãi với clip hồng hạc mổ đầu nhau lấy máu nuôi con nhưng thực chất chất lỏng màu đỏ là sữa diều.", "content": "Mới đây trên mạng xã hội xuất hiện một đoạn clip ghi lại cảnh tượng về 2 con hồng hạc, trong đó một con dường như đang... mổ vào đầu con còn lại, để dòng máu đỏ tươi chảy ra rơi xuống miệng chim non bên dưới. Đoạn clip hồng hạc \"hút máu\" nhau gây sợ hãi, nhưng sự thật lại khác hẳnĐoạn video được đăng tải trên một trang Facebook có tên \"Science Channel\", với lời mô tả rằng đây là cách hồng hạc cho con ăn. Đoạn clip khiến nhiều người cảm thấy hết sức bất ngờ và chua xót, vì không ai nghĩ được rằng hồng hạc - một loài chim mang tính biểu tượng của sự lãng mạn lại có cách nuôi con... rùng rợn đến như vậy.Nhưng trang Science Channel sau đó đã tiết lộ, thứ dịch lỏng đỏ tươi đang chảy ra ấy thực chất không phải máu, mà là sữa!Đôi hồng hạc trong clip là một cặp và con đực đang giúp con cái tiết ra sữa diều cho con chim non uống.Hồng hạc là loài chim duy nhất trên thế giới có khả năng tiết sữa cho con non, và nó được gọi là \"sữa diều\". Nguyên nhân là vì cách ăn của hồng hạc phụ thuộc rất nhiều vào chiếc mỏ đặc biệt, mà khi mới ra đời thì chiếc mỏ này chưa phát triển. Vậy nên, hồng hạc non phải ăn dịch lỏng trong những ngày đầu đời, buộc cả chim bố lẫn mẹ phải có sữa.Được biết, sữa diều rất giàu protein và chất béo, được tiết ra từ diều chim - lớp màng mỏng bọc quanh phần mở rộng của thành mỏ. Với trường hợp trong video trên, con hồng hạc phía trên (tạm gọi là chim bố) đã nhỏ sữa lên đầu chim mẹ, để dịch lỏng chảy dần vào miệng con non chứ hề có hành động mổ.\"Hồng hạc có thể sản sinh ra sữa diều trong hệ tiêu hóa, sau đó phun ngược trở ra để mớm cho con ăn.\" - trích giải thích trên trang Science Channel.Đoạn video đã thu hút tới hàng triệu lượt xem và hàng chục ngàn lần chia sẻ. Ban đầu, rất nhiều người tỏ ra kinh hãi khi thấy cảnh tượng này. Nhưng sau khi câu chuyện được sáng tỏ, một số người lại cảm thấy xao xuyến, cho rằng đó là một cảnh tượng đẹp của tự nhiên.Clip hồng hạc đực \"mổ đầu\" con cáiThu Thanh/Đất Việt ", "topic": "Khoa học", "tag": ["Hồng hạc", "Lấy máu", "Diều", "Mổ", "Nuôi con", "Kinh hãi", "Chim non", "", "Sữa", "CHANNEL", "Sự thật", "Chất lỏng", "Đỏ tươi", "Thực chất", "Giật mình", "Cảnh tượng", "Science", "Loài chim", "Màu đỏ", "Hút máu"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/su-that-hong-hac-mo-dau-nhau-lay-mau-nuoi-con-259535.html"}