{"id": "35859995", "header": "Rừng xanh, mất tới bao giờ?", "datetime": "2020-07-30T10:14:33.000+07:00", "summary": "Rừng bị tàn phá, suy giảm chất lượng không ngừng suốt nhiều thập kỷ qua. Câu hỏi: Đâu là phương thức hữu hiệu để gìn giữ vẹn nguyên tài nguyên rừng, vừa tạo ra nguồn lợi đủ cho đội ngũ bảo vệ rừng bảo đảm cuộc sống no ấm?", "content": "Ai cũng biết giá trị to lớn của rừng về cân bằng môi trường sống, tạo nguồn nước cho năng lượng và nông nghiệp, là nguồn lâm sản, thực phẩm, dược liệu cho con người. Rừng là tài nguyên xanh cho du lịch sinh thái. Rừng là không gian lưu truyền các báu vật văn hóa phi vật thể của nhân loại...Nhiều thập kỷ qua, bảo vệ rừng luôn là bài toán chưa tìm ra lời giải. Rất nhiều Nghị định, Thông tư, công văn liên quan được ban hành. Nhiều mô hình quản lý bảo vệ rừng (QLBVR) đã triển khai. Tuy nhiên rừng vẫn bị mất từng mảng lớn, và đa số diện tích rừng còn lại rơi vào trạng thái nghèo kiệt, xác xơ. Rừng bị tàn phá từ nội tỉnh, liên tỉnh cho tới tận vùng biên giới.Nhiều đại biểu xót xa khi nghe số liệu chính thức về diện tích rừng bị mất ở 3 tỉnh Tây Nguyên tại hội nghị lâm nghiệp ngày 22/6/2020 tại TP Buôn Ma Thuột: Chỉ riêng trong năm 2019, 3 tỉnh đã mất tới 15.753 ha rừng tự nhiên. Dẫn đầu là Đắk Lắk- tỉnh để mất rừng nhiều nhất với 11.419 ha. Tiếp theo, Đắk Nông mất 7.156 ha, Gia Lai mất 494 ha. Chủ trì hội nghị, Bộ trưởng NN&PTNT Nguyễn Xuân Cường yêu cầu xác định rõ trách nhiệm của chủ rừng và chính quyền địa phương; bảo vệ bằng được diện tích rừng còn lại; đề nghị Trung ương sớm bố trí kinh phí cho các tỉnh Tây Nguyên triển khai những dự án quy hoạch di dân tự do v.v...Các nội dung chỉ đạo này không hề mới. Trước đó, đã nhiều lần Thủ tướng Nguyễn Xuân Phúc nghiêm khắc nhắc nhở lãnh đạo các tỉnh Tây Nguyên: “Độ che phủ đã xuống tới ngưỡng không thể thấp hơn được nữa. Tỉnh nào còn để mất rừng tự nhiên, lãnh đạo tỉnh đó sẽ phải chịu trách nhiệm trước Chính phủ!”. Tuy nhiên, răn đe không còn tác dụng. Vì ngoài nguyên nhân mất rừng đã rõ bởi hậu quả phá rừng lập làng, lấy đất canh tác của dân di cư tự do, vẫn chưa chấm dứt tình trạng để mất rừng do lợi ích nhóm, buông lỏng quản lý, bao che cán bộ sai phạm, không thượng tôn luật pháp.Đắk Lắk chưa từng có vị lãnh đạo cấp tỉnh nào bị mất chức vì để rừng bị phá dữ dội, dù diện tích rừng bị mất trong nhiều năm cao nhất cả nước. Năm 2019, Chi cục trưởng Chi cục Kiểm lâm Đắk Lắk còn được trao danh hiệu Chiến sĩ thi đua dù đã bị Tòa án nêu rõ họ tên, chức vụ tại các phiên xử “trùm gỗ lậu Phượng Râu”, về hành vi “lỡ nhận” gần 9m3 gỗ lậu của lâm tặc trong vụ án phá rừng liên tỉnh.Cũng Đắk Lắk, Phó giám đốc công ty lâm nghiệp Cư M’lan để mất hơn 10.500 ha rừng, sử dụng hàng trăm mét khối gỗ lậu làm nhà, sau khi bị kỷ luật cảnh cáo lại được thăng lên vị trí cao hơn: Phó tổng giám đốc đại diện phần vốn nhà nước trong một công ty quy mô lớn hơn, hình thành từ việc sáp nhập 2 công ty lâm nghiệp, vẫn trực tiếp phụ trách QLBVR. Trước đó, vụ khai thác trái phép 23 cây cổ thụ của Vườn Quốc gia Yok Đôn gần 2 đồn biên phòng năm 2018, ngay trên vành đai biên giới nơi được bảo vệ cực kỳ nghiêm ngặt, báo chí chất vấn liên tục, vụ án mới được khởi tố. Tuy nhiên, bởi “không rõ” bị can, vụ án “án binh bất động\".Trên thế giới, các chỉ thị cấm khai thác gỗ một phần hoặc toàn bộ rừng tự nhiên từ lâu đã trở thành công cụ chính sách cho công tác bảo vệ và quản lý rừng bền vững tại nhiều quốc gia, khi hoạt động khai thác rừng vượt quá tầm kiểm soát. Ở nước ta, từ năm 1993, Thủ tướng Chính phủ Võ Văn Kiệt đã ban hành lệnh cấm khai thác gỗ rừng tự nhiên qua Chỉ thị 462-TTg. Chỉ thị ghi rõ Tuy nhiên 10 năm sau đó, tình trạng phá rừng và săn bắt động vật hoang dã vẫn ngày càng lan rộng, xâm hại nghiêm trọng cả các vùng rừng nguyên sinh, rừng đặc dụng, rừng phòng hộ đầu nguồn. Thủ tướng Phan Văn Khải ban hành Chỉ thị số 12/2003/CT-TTg về tăng cường các biện pháp cấp bách bảo vệ phát triển rừng, yêu cầu các địa phương “kiểm tra và cưỡng chế tất cả những người di dân tự do ra khỏi các vùng rừng nguyên sinh, rừng đặc dụng, rừng phòng hộ”, nhiều lần nhắc phải “hạn chế tối đa chỉ tiêu khai thác gỗ rừng tự nhiên”.10 năm tiếp theo, tình trạng phá rừng vẫn không giảm. Thủ tướng Nguyễn Tấn Dũng cũng đã ban hành Quyết định số 2242/QĐ-TTg yêu cầu thực hiện giải pháp “dừng khai thác gỗ rừng tự nhiên trên phạm vi cả nước”, trừ 2 khu vực được phê duyệt phương án, cấp chứng chỉ quản lý rừng bền vững quốc tế (có thời hạn) ở Kon Tum và Quảng Bình. Trong phiên họp Chính phủ thường kỳ tháng 7/2015, Thủ tướng Nguyễn Tấn Dũng tuyên bố “Tôi yêu cầu dứt khoát đóng cửa rừng”.Tại Hội nghị về các giải pháp khôi phục rừng bền vững vùng Tây Nguyên nhằm ứng phó biến đổi khí hậu vào tháng 7/2016, Thủ tướng Nguyễn Xuân Phúc yêu cầu các tỉnh Tây Nguyên phải thực hiện nghiêm chủ trương dừng khai thác gỗ rừng tự nhiên theo Kết luận số 97-KL/TW ngày 09/5/2014 của Bộ Chính trị; Không chuyển mục đích sử dụng 2,25 triệu héc-ta rừng tự nhiên hiện còn sang mục đích khác, kể cả các dự án, công trình đã được phê duyệt nhưng chưa triển khai; Không chuyển đổi rừng nghèo sang trồng cây công nghiệp.Chỉ thị số 13-CT/TW ngày 12/01/2017 của Ban Bí thư cũng yêu cầu “dừng khai thác gỗ rừng tự nhiên trên phạm vi cả nước; nâng cao hiệu quả kinh tế, xã hội, môi trường đối với rừng sản xuất; ngăn chặn kịp thời, hiệu quả tình trạng suy thoái rừng”. Thế nhưng tới nay rừng tự nhiên ở Tây Nguyên vẫn không ngừng giảm cả về diện tích lẫn chất lượng, cho thấy cần phải có các giải pháp phù hợp với thực tế, mạnh mẽ, bền vững và khả thi hơn. ", "topic": "Nhà đất", "tag": ["Rừng", "QLBVR", "Rừng xanh", "Phá rừng", "No ấm", "Tàn phá", "Lâm nghiệp", "Nguồn lợi", "Tài nguyên", "Thập kỷ", "Liên tỉnh", "Văn hóa phi vật thể", "Xác xơ", "Hữu hiệu", "Đăk Nông", "Di cư", "Gìn giữ", "Nội tỉnh", "Tây nguyên", "Không ngừng"], "link": "https://www.tienphong.vn/xa-hoi/rung-xanh-mat-toi-bao-gio-1696409.tpo"}