{"id": "35851103", "header": "Xe mới giá rẻ Trung Quốc ra mắt giữa dịch Covid-19", "datetime": "2020-07-29T15:44:00.000+07:00", "summary": "Bất chấp đại dịch Covid-19 đang diễn biến phức tạp trên thế giới, triển lãm ô tô Thành Đô 2020 vẫn được tổ chức và quy tụ nhiều mẫu xe mới ra mắt với giá rẻ khá hấp dẫn.", "content": "Trong khuôn khổ triển lãm ô tô Thành Đô đang diễn ra tại tỉnh Tứ Xuyên, Trung Quốc từ ngày 24/7-2/8/2020 quy tụ 120 thương hiệu ô tô từ nội địa cho đến quốc tế tham gia. Nhân dịp này, các hãng xe đua nhau trình làng những mẫu xe mới, bản concept thu hút sự chú ý của người tiêu dùng.Một trong những mẫu xe mới gây chú ý nhất tại triển lãm ô tô này đó là SUV hạng C Oshan X5. Oshan là một thương hiệu dưới lá cờ của Changan Auto.Về thiết kế, Oshan X5 được đánh giá có ngoại hình đậm chất thể thao. Đầu xe nổi bật với lưới tản nhiệt hình lục giác cực lớn, sử dụng họa tiết tổng thể kiểu thác nước chảy với những xọc xen kẽ mạ crôm. Chi tiết hai hốc hút gió ở đầu xe cũng mang kích thước lớn.Oshan X5 mới có trang bị một động cơ tăng áp dung tích 1.5 lít sản sinh tối đa 180 mã lực và 300 Nm mô-men xoắn cực đại.Dự kiến, mẫu xe mới Oshan X5 sẽ có giá bán khoảng 90.000 – 120.000 nhân dân tệ (tương đương 297 – 397 triệu đồng).Tại triển lãm lần này, thương hiệu xe nội địa WEY đã chính thức vén màn mẫu SUV mới mang tên Tank 300 của mình. Mẫu xe này đã nhanh chóng thu hút sự chú ý của giới truyền thông nước ngoài vì sở hữu thiết kế ngoại thất khá giống với Ford Bronco 2021 mới ra mắt tại Mỹ cách đây không lâu.Tank 300 có ngoại hình vuông vức, thiết kế lai tạp giữa Jeep Wrangler và Ford Bronco. Xe sở hữu lưới tản nhiệt cao và thẳng đứng cùng cụm đèn pha tròn trịa theo phong cách cổ điển. Cụm đèn pha được chia đôi bằng dải đèn LED nằm ngang kéo dài ra ngoài, ngược lại với cách thiết kế của Ford Bronco mới.Điểm khác biệt chỉ có lưới tản nhiệt với 3 nan nằm ngang, cản trước dày dặn và nhô về phía trước.Khoang nội thất WEY Tank 300 lại được cho có thiết kế giống Mercedes-Benz GLB.Hãng xe Trung Quốc hiện tiết lộ thông tin về động cơ trang bị trên chiếc WEY Tank 300 này, chỉ biết rằng, mẫu SUV Trung Quốc \"nhái\" Ford Bronco này có 3 khóa vi sai chống trượt và 9 chế độ lái.Maxus, một thương hiệu con của SAIC Motor, đã chính thức giới thiệu một mẫu concept bán tải mới tại Triển lãm Ô tô Thành Đô 2020. Mẫu concept mới mang dáng vẻ off-road vạm vỡ, lưới tản nhiệt khổng lồ kèm với đó là dải đèn LED mỏng dẹt ở phía trước. Đầu xe còn có nhiều đường viền mạ crôm bóng loáng kèm hàng chữ Maxus to nổi bật.Xe được trang bị màn hình bảng đồng hồ LCD và một là màn hình cảm ứng cho hệ thống thông tin giải trí trung tâm. Vô lăng xe là dạng 3 chấu tích hợp nhiều nút bấm, trong khi cần số điện tử lại mang kiểu dáng như ở du thuyềnCác thông số về động cơ cũng như giá bán của xe trong tương lai vẫn còn ẩn số.Tham gia triển lãm, thương hiệu Wuling đã chính thức vén màn mẫu xe concept hoàn toàn mới mang tên Hong Guang X. Được thành lập vào năm 2007, Wuling chính là thương hiệu con của liên doanh giữa SAIC, tập đoàn General Motors và Wuling Motors.Xe được trang bị lưới tản nhiệt vuông vắn với mắt lưới hình tổ ong, sơn màu đen bóng. Hai bên lưới tản nhiệt là cụm đèn pha cũng được thiết kế hình vuông với tạo hình chữ \"X\" ấn tượng.Hiện thương hiệu Wuling vẫn chưa hé lộ thiết kế nội thất của mẫu xe concept này. Thông số kỹ thuật và kích thước của xe cũng được giữ kín.Theo tin đồn, xe sẽ dùng động cơ xăng 4 xi-lanh, tăng áp, dung tích 1,8 lít, sản sinh công suất tối đa 180 mã lực. Thứ hai là động cơ xăng 4 xi-lanh, tăng áp, dung tích 2.0 lít với công suất tối đa 220 mã lực.Dự kiến, Wuling Hong Guang X sẽ được đưa lên dây chuyền sản xuất thương mại và bán ra thị trường Trung Quốc như một mẫu SUV 7 chỗ vào năm sau.Góp mặt trong triển lãm Ô tô Thành Đô 2020, hãng Porsche đã chính thức vén màn phiên bản giá rẻ nhất mới của dòng xe điện hạng sang Taycan. Chiếc xe này nhanh chóng thu hút sự chú ý nhờ được sơn màu hồng Frozen Berry Metallic khá nữ tính và bắt mắt.Vì là phiên bản giá rẻ nên Porsche Taycan này chỉ được trang bị hệ dẫn động cầu sau RWD. Bù lại, đây là phiên bản có phạm vi hoạt động sau khi sạc đầy pin dài nhất trong dòng Porsche Taycan.Theo hãng Porsche, Taycan RWD 2020 có thể chạy hết quãng đường 413 km với cụm pin Performance Battery và 487 km với cụm pin Performance Battery Plus.Tại thị trường Trung Quốc, giá xe Porsche Taycan RWD 2020 khởi điểm từ 888.000 Nhân dân tệ (khoảng 2,93 tỷ đồng) cho bản dùng pin Performance Battery và 948.500 Nhân dân tệ (3,13 tỷ đồng) cho bản dùng pin Performance Battery Plus.Nguồn: Sina, Chinadaily, Carnewchina)Trân trọng mời bạn đọc gửi tin, bài, ảnh, video cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Ford Bronco 2021", "", "Triển lãm ô tô", "Giá rẻ", "SUV", "Mẫu xe", "Concept", "Vén màn", "Quy tụ", "Tản nhiệt", "Ra mắt", "Trung Quốc", "Đại dịch", "Jeep Wrangler", "Hãng xe"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/bat-chap-dich-covid-19-loat-xe-moi-gia-re-van-ra-mat-o-trung-quoc-661837.html"}