{"id": "35852412", "header": "Thêm một phụ nữ Mỹ tử vong vì cá mập trắng tấn công", "datetime": "2020-07-29T17:15:00.000+07:00", "summary": "Vụ việc xảy ra tại bang Maine ở bờ biển miền Đông nước Mỹ, nạn nhân đang bơi gần đảo Bailey thì bị cá mập trắng tấn công.", "content": "Theo , nạn nhân là Julie Holowach, 63 tuổi, một giám đốc nhãn hàng thời trang mới về hưu ở New york.Đây mới là vụ cá mập tấn công thứ 2 được ghi nhận tại bang Maine, do vùng biển ở đây lạnh hơn so với các bang phía nam.Bà Holowach đang bơi cùng con gái của mình cách bờ biển khoảng 18 m. Con gái của nạn nhân không gặp chấn thương nào.Ông Tom Whyte, một người hàng xóm, nói với báo chí địa phương rằng ông có thể nhìn thấy toàn cảnh vụ tấn công từ văn phòng hướng ra biển của mình.\"Bạn có thể nghe thấy bà ấy cười nói. Rồi bất thình lình Julie hét lên kêu cứu. Sau đó bà ấy biến mất như thể có ai đó kéo bà ấy xuống\", ông Whyte kể lại.Con gái của nạn nhân cố gắng bơi về phía bà để trợ giúp.Một nhân chứng khác nói rằng mặt nước xuất hiện rất nhiều máu. Hai người chèo thuyền kayak gần đó đã tới và giúp đưa bà Holowach lên bờ. Xe cứu thương đã có mặt sẵn trên bờ nhưng bà Holowach không qua khỏi.Một mảnh răng thu thập được ở hiện trường cho thấy bà bị tấn công bởi một con cá mập trắng, giới chức địa phương cho hay.Bà Holowach đã mặc một bộ đồ lặn khi bơi, trong khi người con gái thì không. Điều này làm dấy lên nghi vấn cho rằng rất có thể con cá mập trắng đã nhầm nạn nhân với một con hải cẩu.Vào mùa hè ở vùng biển bang Maine, cá mập trắng thỉnh thoảng vẫn xuất hiện để săn hải cẩu, do có rất nhiều hải cẩu đến đây vào thời gian này.Trước đó, vụ cá mập tấn công duy nhất trong lịch sử bang Maine diễn ra vào năm 2010, khi một thợ lặn bị cá mập porbeagle tấn công, tuy nhiên anh này không bị thương.Nạn nhân Holowach vừa mới nghỉ hưu sau khi có một sự nghiệp thành công trong ngành thời trang ở New York. Bà được mô tả là người có sức mạnh thể chất và khả năng tài chính tốt. ", "topic": "Khoa học", "tag": ["Cá mập trắng", "Bang Maine", "", "Cá mập", "Bơi", "JULIE", "Miền đông", "Bờ biển", "Vùng biển", "Bà ấy", "Nạn nhân", "Tử vong", "Bất thình lình", "Về hưu", "Nhãn hiệu hàng hóa", "Thành phố New York", "Phụ nữ", "Người hàng xóm", "Thời trang", "Mỹ"], "link": "https://zingnews.vn/them-mot-phu-nu-my-tu-vong-vi-ca-map-trang-tan-cong-post1112851.html"}