{"id": "35858350", "header": "Audi A7 Sportback 2020 đã có mặt tại tất cả các đại lý trên toàn quốc", "datetime": "2020-07-30T08:25:00.000+07:00", "summary": "A7 Sportback 55 TFSI quattro mới sang trọng bậc nhất của thương hiệu Audi đã có mặt tại tất cả các đại lý trên toàn quốc và bắt đầu được bàn giao cho khách hàng Việt.", "content": "Kế thừa thế hệ đầu tiên năm 2010 được khen ngợi nhờ thiết kế coupe độc đáo, chiếc A7 Sportback mới thế hệ thứ hai của mẫu GT mang đến một diện mạo hiện mới, đẩy mạnh về thiết kế, sức vận hành, chế độ lái và sự thoải mái hơn.Xe có kích thước dài x rộng x cao của lần lượt là 4.969 x 2.118 x 1.422 mm và chiều dài cơ sở 2.926 mm giúp gia tăng không gian khu để chân hàng ghế sau thêm 20 mm.Phía đầu xe, lưới tản nhiệt khung đơn được thiết kế rộng hơn cùng dải đèn hẹp, các hốc gió nổi bật và những bề mặt phẳng đặc trưng riêng thể hiện nét thể thao truyền thống. 12 dải sáng ngang riêng biệt cùng đèn pha LED matrix tạo nên một phong cách thiết kế độc đáo riêng biệt. Xe sử dụng vành hợp kim nhôm 19 inch 10 chấu hình chữ Y và có nhiều sự lựa chọn với cỡ vành từ 19-21 inch.Giống như phiên bản trước, hình dáng xe nổi bật với đặc trưng vòm mui xe năng động, vuốt xuôi về phía sau như một chiếc du thuyền. Khi mở cửa xe hay khóa xe, dải đèn OLED chạy hiệu ứng ở đèn trước và sau, nhấn mạnh vẻ đẹp năng động của chiếc coupe cỡ lớn dù có đang đứng yên.Bước cách tân lớn nhất chính là nội thất trong xe mang xu hướng tương lai. Ghế ngồi bọc da Milano, ghế lái ghi nhớ vị trí lên tới 7 người khác nhau. Hệ thống âm thanh cao cấp 3D Bang & Olufsen công suất 705 watt gồm 16 loa. Khoang hành lý có dung tích 535 lít – có thể chứa 2 túi gậy chơi golf nằm ngang – và có thể tăng lên tới 1.390 lít nếu gập hàng ghế sau.Audi A7 Sportback 55 TFSI quattro mới sử dụng động cơ V6 3.0 tăng áp cho công suất 250 kW và mô-men xoắn 500 Nm, giúp xe tăng tốc từ 0 tới 100 km/h chỉ trong 5,3 giây và đạt tốc độ tối đa 250 km/h. Kết hợp với hộp số S tronic, hệ dẫn động bốn bánh toàn thời gian quattro ultra sẽ kích hoạt dẫn động cầu sau khi cần thiết.Audi A7 Sportback kết hợp hệ thống mild hybrid mới sử dụng hệ thống điện 48V để đạt được hiệu suất lớn hơn. Bộ máy phát khởi động lại (BAS) kết hợp cùng bộ pin lithium-ion có thể thu hồi năng lượng tới 12 kW trong quá trình giảm tốc giúp tiết kiệm nhiên liệu.Trong khoảng tốc độ từ 55-160 km/h, chiếc coupe 4 cửa có thể ngắt động cơ và sau đó nhanh chóng khởi động lại thông qua bộ BAS. Đây cũng là mẫu xe đạt danh hiệu “World Luxury Car 2019” với thiết kế và công nghệ đẳng cấp cùng một diện mạo thể thao mạnh mẽ, được trao giải “Design Trophy” do 13.000 độc giả của tạp chí Auto Zeitung tại Đức bình chọn./. ", "topic": "Xe cộ", "tag": ["Audi A7 Sportback 2020", "Audi", "A7 Sportback", "Sang trọng", "Coupe", "Audi A7", "Bậc nhất", "Chân hàng", "Ghế sau", "Đại lý", "Mui xe", "Diện mạo", "Bàn giao", "Toàn quốc", "Thế hệ thứ hai", "Hợp kim nhôm", "V6 3.0", "Chấu", "Có mặt", "Kế thừa"], "link": "https://bnews.vn/audi-a7-sportback-2020-da-co-mat-tai-tat-ca-cac-dai-ly-tren-toan-quoc/164340.html"}