{"id": "35856808", "header": "Bãi rác thành công viên nhờ công sức của dân", "datetime": "2020-07-30T06:00:00.000+07:00", "summary": "Với quyết tâm của chính quyền và người dân, nhiều điểm đen về rác thải đã trở thành công viên sạch, đẹp.", "content": "Sau cuộc vận động người dân không xả rác ra đường và kênh, rạch, một số nơi có tình trạng tái ô nhiễm nhưng vẫn có nơi đã có những điển hình tốt, tạo nên hình ảnh mỹ quan đô thị xanh, sạch, đẹp của thành phố.Theo ghi nhận của chúng tôi, trên tuyến kênh Tham Lương - Bến Cát (đoạn qua phường 14, quận Gò Vấp) xuất hiện ngày càng nhiều hộ dân chuyển về đây sinh sống. Môi trường xung quanh đã được cải thiện rất nhiều so với trước đây. Trên đường đi, bờ kè dọc tuyến kênh không còn xuất hiện cảnh các đống rác nhếch nhác nữa.Ông Nguyễn Quốc Bảo ở khu phố 7, phường 14, quận Gò Vấp cho biết sau khi UBND phường có đợt vận động người dân không xả rác, nơi đây đã chung tay làm nên con đường và công viên ven kênh đẹp như hiện giờ. Việc này giúp cho khu phố dẹp bỏ được nỗi ám ảnh về rác, có chỗ để bà con đến vui chơi, tập thể dục.Dọc theo tuyến kênh Tham Lương - Bến Cát cũng đã xuất hiện một công viên nhỏ trước cổng Trường Tiểu học Lê Quý Đôn và Trường THCS Huỳnh Văn Nghệ.Chị Huỳnh Thị Phương Hằng, Bí thư đoàn Trường Tiểu học Lê Quý Đôn, cho biết hưởng ứng việc thực hiện Chỉ thị 19, quận đoàn, đoàn phường và chi đoàn hai trường đã cùng nhau làm sạch khu đất cỏ mọc um tùm và nhiều rác trước cổng trường để làm thành khu công viên. Công viên này vừa là chỗ vui chơi cho các em học sinh, vừa để xóa điểm xả rác tại khu vực này.Còn tại phường 5, quận Gò Vấp trước đây từng có điểm đen về tình trạng rác xả lén tràn ngập cổng Công ty Đông Gia (đường Dương Quảng Hàm) mà  đã từng phản ánh. Đến nay, khu vực này đã được cải thiện rất nhiều, không còn tình trạng xả rác nữa.Anh Bảo Hoàng (khu phố 9, phường 5, quận Gò Vấp) chia sẻ đường Dương Quảng Hàm có một đoạn là chợ, trước kia rác thải chất đống trông rất bẩn. Sau khi UBND phường thực hiện các đợt ra quân tổng vệ sinh môi trường trên địa bàn, khu vực này đã được dọn dẹp sạch sẽ. Người dân cũng chung tay phân thành các tổ tự quản giữ gìn để duy trì hình ảnh sạch, đẹp trên con đường này.Hay như tại phường Phú Thuận, quận 7, một số người dân tại khu phố 3 cho biết trên địa bàn trước đây có một số bãi rác tồn tại đã lâu, hôi thối, gây ô nhiễm cả khu vực. Sau khi có Chỉ thị 19 của TP, chính quyền địa phương đã ra quân cho dọn dẹp, cải tạo nơi này thành công viên để người dân đến vui chơi, tập thể dục. Công viên đó đến nay vẫn còn duy trì cảnh sạch, xanh.Trao đổi với  ông Ngô Trọng Xuyên, Phó Chủ tịch UBND phường 14, quận Gò Vấp, cho biết hầu như tất cả công trình cải tạo môi trường cảnh quan, dẹp bỏ các điểm đen về rác đều là từ sức dân đóng góp. Ngân sách của phường chắc chắn sẽ không đủ để thực hiện các công trình này.Cũng theo ông Xuyên, về giải pháp để duy trì địa bàn không bị tái ô nhiễm cũng không có gì cao siêu, mà chủ yếu là cải tạo cơ sở hạ tầng sạch, đẹp góp phần thay đổi ý thức người dân.“Sẽ không có công trình nào được duy trì lâu dài nếu không có người dân chăm sóc, quản lý. UBND phường không thể giám sát 24/24 giờ hết được nên giao cho tổ dân phố, khu phố ở địa bàn quản lý, giám sát thêm. Ngoài ra, UBND phường cũng cho lắp camera để giám sát, ghi hình người đổ rác không đúng nơi quy định để xử lý” - ông Xuyên chia sẻ thêm.Bà Trần Ngọc Phượng, Bí thư Đảng ủy phường 5, quận Gò Vấp, cũng cho biết tại khu vực đường Dương Quảng Hàm, phường cho tổ chức giám sát mỗi ngày ba ca. Các ca được chia từ 17 giờ đến 7 giờ sáng hôm sau giao cho bảo vệ khu phố, từ 7 giờ đến 12 giờ và từ 12 giờ đến 17 giờ do lực lượng trật tự đô thị và địa chính của phường thay phiên nhau trực.UBND phường rất hoan nghênh các khu phố, tổ dân phố tích cực tham gia vào chương trình thực hiện Chỉ thị 19 của Thành ủy TP.HCM.Để mang lại hiệu quả cao nhất, cả người dân và chính quyền cần chung sức, đồng lòng thực hiện tốt chủ trương này của thành phố. Kết quả của việc chung sức này là trên địa bàn phường đã có nhiều cảnh quan đẹp, tạo môi trường sống xanh, sạch, đẹp cho bà con.Ông  ", "topic": "Nhà đất", "tag": ["Bãi rác", "Điểm đen", "Công viên", "", "Xả rác", "Chỉ thị 19", "Công sức", "Rác thải", "Phường 14", "Bến Cát", "Đường Dương Quảng Hàm", "Gò Vấp", "Rác", "Nguyễn Quốc Bảo", "Khu phố", "Quận đoàn", "Đống rác", "Ô nhiễm"], "link": "https://plo.vn/ban-doc/bai-rac-thanh-cong-vien-nho-cong-suc-cua-dan-927511.html"}