{"id": "35851075", "header": "Toyota Corolla Cross lần đầu lộ diện tại Việt Nam: Động cơ Hybrid, xuất hiện chi tiết lạ quanh xe", "datetime": "2020-07-29T15:51:32.000+07:00", "summary": "Chiếc Toyota Corolla Cross được cho là sản phẩm mẫu để ghi hình, chuẩn bị cho ngày ra mắt.", "content": "Chỉ còn chưa đầy nửa tháng nữa, Toyota Corolla Cross sẽ chính thức được giới thiệu tại Việt Nam. Khi mọi thông tin về xe vẫn còn đang được giữ kín thì một chiếc Corolla Cross đã được bắt gặp lăn bánh tại Hà Nội.Toyota Corolla Cross được bắt gặp lăn bánh trên đường.Nhiều khả năng, chiếc Toyota Corolla Cross này là xe mẫu được sử dụng để chuẩn bị cho sự kiện ra mắt vào ngày 5/8 tới tại Hà Nội. Xe đeo biển tên Corolla Cross ở phía trước giống với những sản phẩm trưng bày thường gặp.So với Corolla Cross thông thường ở một số thị trường, chiếc xe này có thêm một vài chi tiết lạ ở phần đầu và đuôi. Đó là thanh vắt ngang lưới tản nhiệt, 2 thanh nhỏ ở 2 bên cản trước, một thanh nối liền đèn hậu cùng 2 miếng ốp nhỏ ở vị trí đèn sương mù. Tại Thái Lan, những chi tiết đó nằm trong gói phụ kiện chrome bổ sung. Hiện chưa rõ tại Việt Nam đây sẽ là trang bị lắp sẵn trên xe hay cũng là tùy chọn. Ngoài ra, chiếc xe này còn để lộ nội thất màu nâu cùng một vài trang bị như màn hình trung tâm đặt nổi và phanh tay điện tử. Logo màu xanh tiết lộ đây là bản Hybrid.Trước đó, mẫu SUV hoàn toàn mới của Toyota đã ra mắt tại Thái Lan vào ngày 9/7. Xe được phát triển trên cùng khung gầm với mẫu xe nhỏ hạng B là C-HR. Kích thước xe nằm lấp lửng giữa phân khúc B và C với chiều dài cơ sở 2.640 mm (dài hơn Honda HR-V nhưng ngắn hơn Hyundai Tucson).Theo tiết lộ ban đầu từ phía đại lý, Toyota Corolla Cross sẽ được bán ra tại Việt Nam với 3 phiên bản là 1.8G, 1.8V và 1.8HV. Giá dự kiến cho 3 bản này lần lượt là 770 triệu, 860 triệu và 975 triệu đồng.Đây sẽ là mẫu SUV đầu tiên trong phân khúc tại Việt Nam được trang bị động Hybrid. Phiên bản 1.8HV sử dụng động cơ lai xăng-điện có tổng công suất 170 mã lực và mô-men xoắn 305 Nm, kết hợp số vô cấp e-CVT. Các bản 1.8G và 1.8V sử dụng động cơ xăng, dung tích 1,8 lít, công suất 140 mã lực và mô-men xoắn 175 Nm, kết hợp số vô cấp CVT. Cả 3 bản dùng hệ dẫn động cầu trước.Thông tin chi tiết hơn về mẫu SUV này sẽ được công bố tại thời điểm ra mắt. Toyota Corolla Cross được hãng xe Nhật kỳ vọng cạnh tranh với cả SUV hạng C như Honda CR-V, Hyundai Tucson, Mazda CX-5 nhưng với khoảng giá dự kiến và kích thước như trên, mẫu SUV này có thể \"ăn\" vào cả thị phần của Hyundai Kona, Honda HR-V hay mới nhất là Kia Seltos. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Hybrid", "Lộ diện", "C-HR", "Ra mắt", "Động cơ", "Chi tiết", "Lăn bánh", "Ghi hình", "Lắp sẵn", "Vắt ngang", "Giữ kín", "Bắt gặp"], "link": "http://toquoc.vn/toyota-corolla-cross-lan-dau-lo-dien-tai-viet-nam-dong-co-hybrid-xuat-hien-chi-tiet-la-quanh-xe-62020297145258845.htm"}