{"id": "35856870", "header": "Nhiều động vật nguy cơ tuyệt chủng", "datetime": "2020-07-30T06:07:00.000+07:00", "summary": "Năm ngoái, thế giới đã chứng kiến một số loài động vật đã gần hoặc hoàn toàn tuyệt chủng. Có thể kể như cá mái chèo Trung Quốc, tê giác Sumatra và hổ Đông Dương - đã tuyệt chủng trong tự nhiên nhưng một số ít vẫn còn sống trong điều kiện nuôi nhốt.", "content": "Hồi tháng 11-2019, tê giác Sumatra Malaysia tên Iman chết, khiến loài này có nguy cơ tuyệt chủng tại nước này. Hiện có chưa tới 80 con tê giác còn lại trên toàn thế giới, phần lớn hiện đang ở Indonesia.Theo Liên hiệp quốc (LHQ), các loài vật đang suy giảm trên toàn cầu với tốc độ chưa từng có trong lịch sử loài người và tốc độ tuyệt chủng các loài đang gia tăng. Khoảng một triệu loài động vật và thực vật hiện đang bị đe dọa tuyệt chủng. Các chuyên gia cho rằng vào năm 2100, ước tính 50% loài trên thế giới có thể bị tuyệt chủng do biến đổi khí hậu. Giáo sư Josef Settele thuộc Trung tâm nghiên cứu sinh thái và môi trường Helmholtz (Đức) cho biết, các hệ sinh thái, loài, quần thể hoang dã, giống địa phương và giống của các loài thực vật và động vật được thuần hóa đang bị thu hẹp, xấu đi hoặc biến mất. Sự mất mát này là kết quả trực tiếp của hoạt động của con người và tạo thành mối đe dọa trực tiếp đến con người ở tất cả các khu vực trên thế giới.Sao la, còn được gọi là kỳ lân châu Á, là một trong những động vật có vú lớn hiếm nhất thế giới, chỉ được tìm thấy ở vùng rừng Trường Sơn của Việt Nam và Lào. Bức ảnh cuối cùng của loài này được chụp vào khoảng 7 năm trước tại Việt Nam. Ngoài ra, loài vượn lớn của Đông Nam Á, được cho là loài vượn có nguy cơ tuyệt chủng cao nhất, có nguy cơ bị tuyệt chủng do nạn phá rừng. Và danh sách này tiếp tục gồm: voi, heo vòi, rùa khổng lồ Dương Tử và cá sấu Philippines. Vô số loài rùa đang bị xóa sổ vì chúng trở thành thức ăn và nguyên liệu làm thuốc y học cổ truyền. Theo Mongabay, một nền tảng thông tin bảo tồn và khoa học môi trường, lý do Đông Nam Á đang phải đối mặt với một cuộc khủng hoảng tuyệt chủng là do điều kiện của mỗi nước nhưng nguyên nhân số một có thể được chỉ ra là nạn phá rừng.Đông Nam Á là nơi có gần 15% rừng nhiệt đới của thế giới. Tuy nhiên, khu vực này cũng được biết đến với tỷ lệ phá rừng đáng báo động. Theo ông Valerio Avitabile, nhà khoa học tại Trung tâm nghiên cứu chung (JRC) thuộc Ủy ban châu Âu, khu vực này đã mất khoảng 80 triệu ha rừng từ năm 2005 đến 2015. Người ta sợ rằng nạn phá rừng có thể dẫn đến hơn 40% đa dạng sinh học của Đông Nam Á biến mất vào năm 2100. Đến năm 2050, các khu rừng Đông Nam Á có thể thu hẹp 5,2 triệu ha hoặc tăng 19,6 triệu ha, tùy thuộc vào con đường nào chúng ta sẽ đi.Buôn bán động vật hoang dã bất hợp pháp dùng cho y học cổ truyền, thịt rừng, vật nuôi và đồ trang sức có lẽ là một trong những lý do khiến cho các loài hoang dã Đông Nam Á suy giảm mạnh. Những câu chuyện về động vật bị săn bắt và giết để lấy các bộ phận hoặc bị đánh bẫy rất phổ biến trong khu vực. Các nhà khoa học cảnh báo nếu Đông Nam Á không nghiêm túc trong việc bảo tồn đa dạng sinh học độc đáo và không thể thay thế của mình, tổn thất sẽ tiếp tục gia tăng. ", "topic": "Khoa học", "tag": ["Hổ Đông Dương", "Tuyệt chủng", "", "Động vật", "Tuyệt chủng trong tự nhiên", "Kể như", "Mái chèo", "Tê giác trắng", "Tê giác", "Nhốt", "Nguy cơ", "Số ít", "Lịch sử loài người", "Sao la", "Thuần hóa", "Thực vật", "Kỳ lân", "Sinh sản", "Suy giảm"], "link": "http://sggp.org.vn/nhieu-dong-vat-nguy-co-tuyet-chung-676141.html"}