{"id": "35859843", "header": "Khu đô thị mới Thủ Thiêm tiếp tục điều chỉnh quy hoạch", "datetime": "2020-07-30T09:48:00.000+07:00", "summary": "UBND TPHCM điều chỉnh 3 khu đất với diện tích gần 20.000 m2 tại quận 2 thành đất nhà ở để phục vụ tái định cư các hộ dân thuộc khu 4,3 ha phường Bình An chịu ảnh hưởng bởi dự án Thủ Thiêm.", "content": "UBND quận 2 phối hợp với Ban Quản lý đầu tư xây dựng Khu đô thị mới Thủ Thiêm vừa công bố công khai đồ án điều chỉnh cục bộ quy hoạch phân khu tỉ lệ 1/2000, và đồ án điều chỉnh quy hoạch chi tiết 1/500 tại 3 lô đất (ký hiệu 7-5, 7-9 và G9) thuộc khu chức năng số 7 trong Khu đô thị mới Thủ Thiêm, và 2 lô đất (ký hiệu III-HH8, III-CC1) thuộc khu đô thị chỉnh trang 296,4 ha kế cận Khu đô thị mới Thủ Thiêm đã được UBND TPHCM phê duyệt trước đó.3 lô đất Khu đô thị mới Thủ Thiêm được điều chỉnh quy hoạch có tổng diện tích gần 20.000 m2 thuộc khu dân cư 38,4 ha phường Bình Khánh (quận 2) và một số phần tiếp giáp.Cụ thể, khu đất số 1 có tổng diện tích là 4.247,8m2 gồm lô đất ký hiệu 7-5 (ký hiệu P4 trong khu dân cư 38,4 ha phường Bình Khánh) là 4.119,0m2; phần đất tiếp giáp giữa lô đất 7-5 và ranh lộ giới đường Lương Định Của là 128,8m2Khu đất số 2 có tổng diện tích là 11.962,6m2 gồm lô đất ký hiệu 7-9 (ký hiệu P5 trong khu dân cư 38,4 ha phường Bình Khánh) là 9.226,0m2; lô đất ký hiệu III-HH8 thuộc khu đô thị chỉnh trang 294,6 ha kế cận Khu đô thị mới Thủ Thiêm 2.73,6m2.Khu đất số 3 có tổng diện tích là 3.630,6m2 gồm lô đất công viên công cộng (ký hiệu G9 trong khu dân cư 38,4 ha, phường Bình Khánh) là 1.224,6m2; lô đất ký hiệu III-CC1 thuộc khu đô thị chỉnh trang 294,6ha kế cận Khu đô thị mới Thủ Thiêm là 2.201,0m2; phần đất tiếp giáp lô G9 và lô III-CC1 là 205,0m2.UBND TPHCM đã quyết định phê duyệt điều chỉnh chức năng sử dụng 3 khu đất trên thành đất nhóm nhà ở nhằm phục vụ tái định cư cho các hộ dân thuộc khu 4,39 ha, phường Bình An. Đồng thời, UBND TP cũng xác định chỉ tiêu sử dụng đất quy hoạch cho từng lô đất xây dựng theo quy chuẩn, tiêu chuẩn và các quy định hiện hành đối với loại hình nhà ở liên kế.Theo Trưởng ban Quản lý Khu đô thị mới Thủ Thiêm Nguyễn Thế Minh, qua rà soát các dự án đã giao đất, UBND TPHCM quyết định chấm dứt hợp đồng trước thời hạn 6 lô đất đã giao cho một doanh nghiệp thuộc khu chức năng 2c với tổng diện tích 314.000m2 để bán đấu giá.Theo ông Minh, sắp tới khu đô thị mới Thủ Thiêm sẽ có tổng cộng 61 lô đất được bán đấu giá, đấu thầu lựa chọn nhà đầu tư theo quy định. Vừa qua, UBND TPHCM giao Trung tâm Phát triển quỹ đất thuộc Sở Tài nguyên Môi trường triển khai đấu giá trước 4 lô đất mang ký hiệu 3-5, 3-8, 3-9 và 3-12 ở khu chức năng số 3. Khu đất này đã hoàn tất giải phóng mặt bằng và đầu tư hạ tầng kỹ thuật. Sở Tài nguyên Môi trường đang thẩm định giá khởi điểm, dự kiến tuần sau báo cáo Hội đồng thẩm định giá TPHCM để xác định giá khởi điểm và tổ chức đấu giá theo chỉ đạo của UBND TPHCM.Ông Minh cho biết, sắp tới, TPHCM tổ chức đấu giá thêm 9 lô đất ở khu chức năng số 1. Khu đất này ngân sách thành phố đã tạm ứng cho Ban quản lý đầu tư xây dựng các công trình giao thông TPHCM làm chủ đầu tư xây dựng hạ tầng. Trung tâm Phát triển quỹ đất đã báo cáo phương án đấu giá và chờ UBND TPHCM phê duyệt.“TPHCM cũng sẽ tổ chức đấu thầu lựa chọn nhà đầu tư đối với 2 lô đất xây dựng Trung tâm Hội nghị triển lãm lần lượt mang các ký hiệu 1.12 và 1.20. UBND TPHCM đã giao Sở Công Thương làm đề xuất dự án để tổ chức đấu thầu. Dự án này phải tổ chức đấu thầu, chứ không đấu giá vì thành phố cần chọn nhà đầu tư có năng lực chuyên môn để vận hành công trình sau khi hoàn thành, có khả năng tổ chức sự kiện mang tính chất quốc tế”, ông nói.Về sử dụng khoản tiền thu được từ đấu giá, Trưởng ban Quản lý khu đô thị mới Thủ Thiêm cho biết, UBND TPHCM đã xin ý kiến Chính phủ về việc mở tài khoản để theo dõi các nguồn thu từ đấu giá quyền sử dụng đất và đấu giá quỹ nhà dôi dư...Ngoài ra, TPHCM đã xin ý kiến Trung ương sử dụng quỹ tiền khai thác từ Thủ Thiêm để hoàn trả nợ vay khoảng 2.873 tỷ đồng và tiếp tục chi đầu tư cho dự án như bồi thường giải phóng mặt bằng, xây dựng công trình hạ tầng kỹ thuật, công trình xã hội... Tiền thu từ đấu giá đất còn được dùng để hoàn trả các khoản tiền tạm ứng từ ngân sách thành phố và trả lãi vay khoảng 26.316 tỷ đồng theo thông báo kết luận của Thanh tra Chính phủ.Ông Minh cho biết, sắp tới TPHCM triển khai đấu giá quỹ căn hộ tái định cư dôi dư. TPHCM đã có chỉ đạo đấu giá 3.900 căn hộ của 2 dự án (đang trong quá trình thẩm định giá). Dự kiến sẽ trình TPHCM mức giá khởi điểm trong tháng 8/2020. ", "topic": "Nhà đất", "tag": ["Khu đô thị mới Thủ Thiêm", "Thủ Thiêm", "UBND quận 2", "Tái định cư", "Đồ án", "Quy hoạch", "Khu đất", "Điều chỉnh", "Quận 2", "Bình Khánh", "Ký hiệu", "Cục bộ", "Bình an", "Ủy ban nhân dân thành phố hồ chí minh", "Kế cận", "Phân khu", "Hộ dân", "Chỉnh trang", "Tiếp giáp", "Nhà ở"], "link": "https://www.tienphong.vn/dia-oc/khu-do-thi-moi-thu-thiem-tiep-tuc-dieu-chinh-quy-hoach-1696579.tpo"}