{"id": "35856767", "header": "Nhiều sai phạm tại dự án nhà ở Nhơn Đức, Nhà Bè", "datetime": "2020-07-30T06:08:32.000+07:00", "summary": "Cùng với những sai phạm về đất đai, xây dựng là những sai phạm liên quan đến nghĩa vụ thuế.", "content": "Thanh tra TP vừa có thông báo kết luận thanh tra (KLTT) việc chấp hành quy định pháp luật trong thực hiện dự án khu dân cư Nhơn Đức (xã Nhơn Đức, huyện Nhà Bè) do Công ty cổ phần Vạn Phát Hưng làm chủ đầu tư.Nhiều sai phạm của chủ đầu tư cũng như của các cơ quan chức năng đã được nêu ra tại thông báo KLTT này.Theo KLTT, năm 2015, Công ty Vạn Phát Hưng được giao làm chủ đầu tư dự án khu dân cư Nhơn Đức với quy mô hơn 9,3 ha. Đến nay đã hết thời gian được chấp thuận đầu tư nhưng doanh nghiệp này vẫn chưa hoàn thành bàn giao đưa công trình vào sử dụng, quyết toán đầu tư.Theo Thanh tra TP, Công ty Vạn Phát Hưng có nhiều sai phạm về đất đai, xây dựng, nhà ở, kinh doanh bất động sản. Cụ thể: Công ty nhận chuyển nhượng đất lúa trước khi được chấp thuận địa điểm đầu tư, đầu tư xây dựng công trình trên đất khi chưa được cơ quan có thẩm quyền giao đất trên thực địa, thi công xây dựng các công trình hạ tầng và móng cọc nhà (trên 500 m2) không có giấy phép xây dựng.Công ty bán 370 nền đất có móng cọc tại dự án khi chưa được cơ quan có thẩm quyền cho phép; bàn giao nhà ở để đưa vào sử dụng khi chưa được cơ quan có thẩm quyền nghiệm thu. Doanh nghiệp này cũng chuyển nhượng 16 nền đất có diện tích chuyển nhượng nhiều hơn diện tích thửa đất được cấp giấy chứng nhận…Chủ đầu tư còn chưa đầu tư hoàn chỉnh hệ thống hạ tầng kỹ thuật đô thị, các khu công viên cây xanh, vườn hoa để lập hồ sơ hoàn công và bàn giao cho cơ quan chuyên ngành để quản lý. Thanh tra TP cũng kết luận chủ đầu tư chưa báo cáo tình hình thực hiện dự án cũng như chưa hoàn thành thủ tục về quyền sử dụng đất.Một trong những vi phạm nghiêm trọng của chủ đầu tư liên quan đến dự án này là về nghĩa vụ nộp thuế.Theo Thanh tra TP, Công ty Vạn Phát Hưng đã chậm kê khai hoặc không kê khai nộp thuế, không thực hiện quản lý, sử dụng hóa đơn bán hàng hóa, cung ứng dịch vụ không đúng quy định. Cụ thể, công ty này nhận chuyển nhượng quyền sử dụng đất của các hộ dân từ tháng 7-2006 đến tháng 11-2010 nhưng đến năm 2011 mới kê khai, nộp thuế thu nhập cá nhân, lệ phí trước bạ.Thanh tra TP cũng nêu ra con số chênh lệch hơn 6,6 tỉ đồng khi doanh nghiệp này nhận chuyển nhượng quyền sử dụng đất của người dân (khi hủy hợp đồng cũ và ký lại hợp đồng mới) nhưng không kê khai nộp thuế thu nhập cá nhân và lệ phí trước bạ với khoản tiền này.“Nhiều trường hợp công ty xuất hóa đơn bán nền đất không trùng với ngày lập phiếu thu hoặc một hóa đơn giá trị gia tăng xuất cho nhiều phiếu thu là không đúng với quy định pháp luật” - thông báo KLTT nêu.Thanh tra xác định trách nhiệm chính và trực tiếp thuộc về đại diện theo pháp luật của Công ty Vạn Phát Hưng. Thanh tra yêu cầu công ty phải chấp hành nghiêm các quy định của pháp luật về đầu tư, đất đai, xây dựng, nhà ở, kinh doanh bất động sản, thuế và các quy định pháp luật khác có liên quan đến việc thực hiện dự án.Doanh nghiệp phải cam kết về tiến độ, khả năng tài chính để đẩy nhanh tiến độ dự án và chịu trách nhiệm khắc phục ngay các vi phạm về đất đai, xây dựng, nhà ở. Đồng thời, doanh nghiệp nghiêm túc thực hiện nghĩa vụ tài chính đất đai, về tiền sử dụng đất, các khoản thuế, phí, lệ phí...Trong thông báo KLTT, Thanh tra TP đề cập đến việc xác định nghĩa vụ tài chính về tiền sử dụng đất, tiền thuê đất của Công ty Vạn Phát Hưng liên quan đến một phần đất biền, rạch nằm xen kẽ, rải rác trong dự án do Nhà nước trực tiếp quản lý. Diện tích đất này xã Nhơn Đức và huyện Nhà Bè đã tự xác định diện tích mà không dựa trên kết quả áp ranh, đo vẽ của đơn vị tư vấn độc lập có chức năng, dẫn đến số liệu thiếu thống nhất, chưa đảm bảo cơ sở pháp lý để tính tiền sử dụng đất chủ đầu tư phải nộp.Đến nay, các bên có liên quan vẫn chưa thể xác định chính xác diện tích này.Về việc này, Thanh tra TP nhận định các sở Xây dựng, TN&MT chưa thực hiện đầy đủ nhiệm vụ được giao, chưa đúng về diện tích đất công ty đã thỏa thuận bồi thường trên thực tế. Do đó, cần nghiêm túc kiểm điểm rút kinh nghiệm.Liên quan đến những sai phạm tại dự án, ngoài chủ đầu tư thì tám cơ quan nhà nước cũng phải chịu trách nhiệm, gồm: UBND xã Nhơn Đức, UBND huyện Nhà Bè, các Chi cục Thuế quận 7, Nhà Bè, Cục Thuế TP và ba sở TN&MT, Xây dựng, Tài chính.Sau khi chủ tịch UBND TP.HCM thống nhất KLTT (tháng 4-2020), Văn phòng UBND TP đã ra thông báo kết luận và chỉ đạo của chủ tịch UBND TP xử lý các sai phạm tại dự án.Theo đó, ngoài việc xử lý trách nhiệm của chủ đầu tư, chủ tịch UBND TP yêu cầu giám đốc Sở TN&MT xác định nguyên nhân, trách nhiệm của Công ty Vạn Phát Hưng trong việc chậm nộp tiền sử dụng đất, kiểm tra, xử lý các vi phạm về đất đai theo thẩm quyền. Sở TN&MT cũng chủ trì, phối hợp với các đơn vị có liên quan xác định lại chính xác phần diện tích đất công trong dự án. Từ đó, đề xuất nghĩa vụ tài chính theo quy định.Lãnh đạo TP cũng giao các đơn vị còn lại xử lý các vấn đề thuộc thẩm quyền. Đồng thời, giao giám đốc các sở Xây dựng, Tài chính, TN&MT, Cục Thuế TP, chủ tịch UBND huyện Nhà Bè tổ chức kiểm điểm trách nhiệm của các tập thể, cá nhân có thiếu sót, sai phạm như KLTT đã nêu. ", "topic": "Nhà đất", "tag": ["Khu dân cư Nhơn Đức", "Công ty Vạn Phát Hưng", "Nhơn Đức", "Nhà bè", "Sai phạm", "Đất", "Đất đai", "Chấp hành", "Thanh tra", "Quyết toán", "Kết luận", "Đầu tư xây dựng", "Nền đất", "Dự án", "Cơ quan có thẩm quyền", "Pháp luật", "KLTT", "Công trình", "Chủ đầu tư", "Chấp thuận"], "link": "https://plo.vn/thoi-su/nhieu-sai-pham-tai-du-an-nha-o-nhon-duc-nha-be-927532.html"}