{"id": "35856373", "header": "'Thuốc đặc trị' thúc giải ngân vốn đầu tư công", "datetime": "2020-07-30T01:59:00.000+07:00", "summary": "Các đoàn công tác do lãnh đạo Chính phủ và các bộ trưởng làm trưởng đoàn bắt đầu lên đường thực hiện nhiệm vụ kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho sản xuất, kinh doanh, đẩy mạnh giải ngân vốn đầu tư công tại một số bộ, ngành, địa phương từ ngày 19 đến 31-8.", "content": "Các đoàn công tác do lãnh đạo Chính phủ và các bộ trưởng làm trưởng đoàn bắt đầu lên đường thực hiện nhiệm vụ kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho sản xuất, kinh doanh, đẩy mạnh giải ngân vốn đầu tư công tại một số bộ, ngành, địa phương từ ngày 19 đến 31-8.Trong đó, Ðoàn công tác số 1 do Thủ tướng Chính phủ làm Trưởng đoàn, đã kiểm tra tại Ninh Bình, TP Hồ Chí Minh, Ðồng Nai và một số địa phương vùng kinh tế trọng điểm miền trung, Tây Nguyên, đồng bằng sông Cửu Long. Ðây là động thái thể hiện quyết tâm cao nhất giải ngân 100% vốn đầu tư công - cứu cánh cho phục hồi kinh tế sau đại dịch Covid-19.Như thông lệ của hàng chục năm nay, giải ngân vốn đầu tư công năm 2020 tiếp tục lặp lại tiến độ \"đầu năm đủng đỉnh, cuối năm tập trung\". Dẫu có nhiều khởi sắc nhưng tính chung hai quý đầu năm, tỷ lệ giải ngân vốn mới đạt 33,9% kế hoạch. Áp lực dồn lại cho những tháng cuối năm rất lớn khi nhiều bộ, ngành, địa phương tiếp tục chậm trễ ngay từ khâu giao vốn chi tiết cho các nhiệm vụ, dự án.Có rất nhiều nguyên nhân khiến chậm giải ngân vốn đầu tư công trở thành căn bệnh trầm kha. Ðó là do có sự thay đổi chính sách và quy định về đầu tư công; khó khăn về công tác giải phóng mặt bằng, đấu thầu; hạn chế về năng lực của chủ đầu tư, nhà thầu; tâm lý không muốn thanh toán vốn theo tiến độ dự án để chờ thanh toán một lần của chủ đầu tư, ban quản lý dự án, nhà thầu; tính chất đặc thù của chi đầu tư so với chi thường xuyên… Bên cạnh đó, niên độ ngân sách nhà nước là một năm, giao kế hoạch vốn đầu năm, quyết toán cuối năm, cho nên kế hoạch thực hiện, thi công xây dựng các công trình, dự án cũng phụ thuộc vào kế hoạch vốn. Sau khi được giao kế hoạch đầu năm, các cấp, các ngành mới bắt tay vào triển khai các hoạt động chuẩn bị đầu tư, xây dựng kế hoạch đấu thầu, kế hoạch thi công…, do đó, đến giữa năm mới lựa chọn được nhà thầu và ký hợp đồng, khiến khối lượng giải ngân dồn lại vào cuối năm. Hơn nữa, năm 2020 còn xuất hiện thêm nhiều khó khăn do tác động của đại dịch Covid-19 và đây là năm cuối của kế hoạch đầu tư công trung hạn. Vì vậy, các bộ, ngành, địa phương vừa phải hoàn thành nhiệm vụ đầu tư công của năm 2020, đồng thời phải hoàn tất thủ tục dự án khởi công mới, chuẩn bị dự án cho giai đoạn 2021-2025.Bắt bệnh\" chậm giải ngân vốn đầu tư công, các chuyên gia kinh tế chỉ rõ nhiều nguyên nhân khách quan nhưng nguyên nhân chủ quan mới là nút thắt căn bản cần giải quyết triệt để. Bởi cùng một cơ chế, chính sách nhưng có địa phương đến nay đã giải ngân gần 80% kế hoạch vốn đầu tư công của cả năm trong khi có nhiều bộ, ngành, địa phương vẫn đang ở vạch xuất phát khi chỉ giải ngân được 5%. Những con số này cho thấy, nơi nào người đứng đầu xác định rõ đầu tư công là nhiệm vụ chính trị trọng tâm và quyết liệt thực hiện sẽ có kết quả giải ngân cao. Ngược lại, nếu người đứng đầu thiếu quyết tâm chính trị, quan liêu, không sâu sát, chỉ đạo chung chung thì đầu tư công ách tắc, trì trệ.Phương thuốc đặc trị vừa được Chính phủ \"kê đơn\" là siết kỷ luật trong hoạt động quản lý, sử dụng vốn đầu tư công, yêu cầu gắn trách nhiệm của người đứng đầu cơ quan, đơn vị với kết quả giải ngân, coi đây là căn cứ quan trọng để đánh giá, bình xét thi đua, khen thưởng, kỷ luật đối với cán bộ. Sau ngày 31-7, phần vốn hơn 27,4 nghìn tỷ đồng hiện chưa được phân bổ sẽ điều chuyển sang địa phương khác có khả năng giải ngân cao để đẩy nhanh tiến độ hoàn thành các dự án trong năm 2020. Ðồng thời phát động phong trào thi đua ở từng cấp, ngành, cơ quan, đơn vị để tập trung đẩy mạnh giải ngân vốn đầu tư công hai quý còn lại. Kỳ vọng từ những giải pháp quyết liệt này, động lực chính của \"cỗ xe tam mã\" là đầu tư công có thể hoạt động trong tình trạng tốt nhất, tương xứng với tiềm năng để đủ sức kéo tăng trưởng kinh tế phục hồi sau đại dịch Covid-19.TÔ HÀ ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "Thủ tướng chính phủ", "Địa phương", "Tháo gỡ", "Vùng kinh tế trọng điểm Trung bộ", "Thuốc đặc trị", "Tây nguyên", "Chính phủ", "Vướng mắc", "Vốn", "Tiến độ", "Thúc", "Trưởng đoàn", "Cứu cánh", "Đầu năm", "Lên đường", "Lãnh đạo", "Đẩy mạnh"], "link": "https://nhandan.com.vn/cung-suy-ngam/-thuoc-dac-tri-thuc-giai-ngan-von-dau-tu-cong-610619/"}