{"id": "35851979", "header": "Vì Covid-19, 10.000 trẻ em đang chết mỗi tháng dù không nhiễm virus", "datetime": "2020-07-29T16:47:00.000+07:00", "summary": "Sự gián đoạn bởi dịch Covid-19 đang kéo theo một nạn đói dữ dội hơn những gì diễn ra trước nay ở nhiều nơi trên thế giới, dự báo khả năng biến những bi kịch cá nhân thành thảm họa thế hệ.", "content": "Theo một lời kêu gọi hành động khẩn cấp từ Liên Hợp quốc, nạn đói do Covid-19 đang dẫn đến cái chết của 10.000 trẻ em mỗi tháng - tính riêng trong năm đầu tiên của đại dịch. Chưa dừng ở đó, hơn 550.000 trẻ khác mỗi tháng đang bị suy dinh dưỡng và thấp còi.Đáng nói, con số này đã tăng 6,7 triệu so với tổng số 47 triệu trẻ em của năm ngoái. Suy dinh dưỡng và thấp còi có thể gây tổn hại vĩnh viễn cho trẻ em về thể chất và tinh thần, biến những bi kịch cá nhân thành thảm họa thế hệ.\"Các tác động an ninh lương thực của cuộc khủng hoảng Covid-19 sẽ còn phản ánh trong nhiều năm về sau. Đây sẽ là một hiệu ứng xã hội\", Tiến sĩ Francesco Branca - Giám đốc Bộ phận Dinh dưỡng và An toàn Thực phẩm của Tổ chức Y tế Thế giới (WHO).Từ châu Mỹ Latinh, Nam Á đến châu Phi cận Sahara, nhiều gia đình đang đối mặt tình trạng đói ăn hơn bao giờ hết. Một số liệu được công bố hồi đầu tuần nay cảnh báo, khoảng 128.000 trẻ nhỏ sẽ chết trong 12 tháng đầu tiên virus xuất hiện.David Beasley, người đứng đầu Chương trình Lương thực Thế giới, hồi tháng 4 đã cảnh báo rằng nền kinh tế Covid-19 sẽ gây ra nạn đói toàn cầu trong năm nay. Tình trạng mất an toàn thực phẩm sẽ dẫn đến nạn đói với 30% dân số.Cơ quan này cũng từng ước tính hồi tháng 2 năm nay rằng, cứ 3 người ở Venezuela thì có 1 người đói, do lạm phát khiến nhiều mức lương gần như vô giá trị, buộc hàng triệu người phải trốn ra nước ngoài. Và sau đó, đại dịch bùng phát.Hiện nhiều bệnh nhi mới là con của những người di cư, đang thực hiện những chuyến đi dài trở lại Venezuela từ Peru, Ecuador hoặc Colombia - nơi gia đình các em đang rơi vào cảnh thất nghiệp và không thể mua nổi thức ăn trong đại dịch. Nhiều đứa trẻ khác là con của những người di cư vẫn đang kẹt ở nước ngoài, cũng trong cảnh đói.\"Trung bình mỗi ngày chúng tôi tiếp nhận 1 đứa trẻ suy dinh dưỡng\", bác sĩ Francisco Nieto đang làm việc trong một bệnh viện ở bang Tachira nơi biên giới cho biết, nói thêm rằng những đứa trẻ nhập viện vì đói là chưa từng có ở Venezuela trước đây, \"chúng trông giống như những đứa trẻ đói kém thường thấy ở châu Phi\".Nạn đói diễn ra khắp nơi, khi đại dịch kéo theo các lệnh hạn chế đang đẩy những cộng đồng, vốn đã bị đói khát đe dọa, lại càng ra rìa. Họ bị cắt đứt khỏi chợ, các nguồn thực phẩm và viện trợ y tế. Chẳng hạn ở Afghanistan, những lệnh hạn chế di chuyển đã cản trở nhiều gia đình đưa trẻ em suy dinh dưỡng đến bệnh viện để lấy thức ăn và viện trợ ngay khi họ cần nhất.Đáng nói, quốc gia này hiện đang ở trong vùng đói màu đỏ, với tình trạng suy dinh dưỡng nghiêm trọng ở trẻ em tăng vọt 13% - theo ghi nhận của UNICEF. Một nghiên cứu gần đây của ĐH Johns Hopkins chỉ ra, khi giá thực phẩm Afghanistan đã tăng hơn 15%, 13.000 trẻ dưới 5 tuổi nơi đây có thể chết.Tình trạng tương tự cũng xảy ra tại Yemen. Quốc gia nghèo nhất khối các nước Ả Rập còn đang phải chịu đựng thêm sự sụt giảm của kiều hối, cũng như tài trợ từ các cơ quan nhân đạo. Một báo cáo của UNICEF dự đoán, số trẻ em suy dinh dưỡng ở Yemen có thể đạt mức 2,4 triệu vào cuối năm nay, tăng 20%.Và cơn đói tồi tệ nhất được cho sẽ xảy ra ở châu Phi cận Sahara. Tại Sudan, 9,6 triệu người đang sống lay lắt từng bữa, trong tình trạng mất an ninh lương thực cấp tính - tăng 65% so với cùng kỳ năm ngoái. Sản xuất bị đình trệ, lạm phát chạm mức 136%, đẩy giá hàng hóa cơ bản của Sudan đã tăng hơn gấp 3.Như chưa đủ tồi tệ, thiên tai hoành hành còn khiến nơi đây càng thêm khó khăn. Sản lượng ngũ cốc của Sudan đã giảm 57% so với năm ngoái, phần lớn là do sâu bệnh và lũ lụt theo mùa. Nạn châu chấu sa mạc vừa qua đã xâm nhập 3 tỉnh của Sudan, gây nhiều thiệt hại hơn cho nông dân.Để giảm thiểu khủng hoảng, Chính phủ, với sự hỗ trợ của Ngân hàng Thế giới (WB), đang triển khai chương trình trợ cấp tiền mặt trị giá 1,9 tỷ USD cho các gia đình nghèo nhất của Sudan. Nhưng nhiều người dân ở các khu vực bị lãng quên từ lâu của quốc gia này vẫn không mấy lạc quan.\"Cái đói ở đây không phải là bất kỳ cơn đói thông thường nào\", Adam Gomaa, một nhà hoạt động địa phương ở North Darfur, Sudan, người đang điều hành các trại tị nạn trong khu vực, nói.Tại Burkina Faso - một quốc gia ở Tây Phi, 1/5 số trẻ nhỏ mắc chứng suy dinh dưỡng kinh niên. Giá thực phẩm đã tăng vọt và 12 triệu trong số 20 triệu cư dân của đất nước không đủ ăn. Quốc gia hầu như đã thuộc vùng đỏ khẩn cấp trên bản đồ lương thực thế giới. ", "topic": "Khoa học", "tag": ["Nạn đói", "Trẻ em", "Đại dịch", "Châu Phi Cận Sahara", "", "Suy dinh dưỡng", "Kéo theo", "Nhiễm virus", "Bi kịch", "Trước nay", "Chết", "David Beasley", "Thảm họa", "Maracaibo", "Đói", "Châu Mỹ Latinh", "Gián đoạn", "Venezuela", "Lương thực"], "link": "http://kinhtedothi.vn/vi-covid-19-10000-tre-em-dang-chet-moi-thang-du-chang-nhiem-virus-391391.html"}