{"id": "35856211", "header": "Tại sao trong tấm ảnh Mặt Trời của NASA chụp lại có một hình vuông đen ngòm như thế này?", "datetime": "2020-07-30T00:40:03.000+07:00", "summary": "Trí tưởng tượng của con người vẫn cứ phong phú vô cùng.", "content": "Công nghệ hiện đại hơn, đồng nghĩa với việc ảnh ta chụp sắc nét hơn trước; Mặt Trời chưa bao giờ hiện ra đẹp đến thế. Biết rằng để chụp hình lò hợp hạch khổng lồ phát ra bức xạ chết người chẳng dễ dàng gì, khoa học vẫn có thể chụp bức ảnh gần Mặt Trời nhất cũng như bức ảnh Mặt Trời chi tiết nhất từ trước tới nay, mà hai thành tựu trên đều được thực hiện nội trong năm nay.Những nỗ lực này nối tiếp những thành công của những dự án quan sát Mặt Trời bắt đầu từ năm thập niên 90, đây là nỗ lực hợp tác của Cơ quan Hàng không và Vũ trụ Hoa Kỳ (NASA) và Cơ quan Vũ trụ Châu ÂU (ESA). Một trong số đó là dự án Đài quan sát Mặt Trời và Nhật Quyển (SOHO), một vệ tinh nghiên cứu Mặt Trời từ hồi 1995.Quan sát bức ảnh mới nhất mà SOHO chụp về, bạn sẽ thấy một hình chữ vuông màu đen hiện hữu trước Mặt Trời, được nhiều bên “giật tít” là vật thể bay không xác định, với kích cỡ lớn gấp chục lần Trái Đất, bay ngang Mặt Trời với mục đích không rõ.Bernhard Fleck, nhà khoa học và cũng là trưởng dự án SOHO, chỉ nói đơn giản thế này thôi: “”.Nói một cách đơn giản: ảnh chụp Mặt Trời bị hỏng khi tín hiệu được truyền từ SOHO về Trái Đất. Vệ tinh cách Trái Đất đến 1,5 triệu km, thỉnh thoảng ảnh vẫn bị mất vài pixel khi di chuyển quãng đường xa, điều này chẳng có gì mới với các nhà khoa học thuộc dự án SOHO. Ngay cả khi NASA công bố những tấm ảnh mới chụp được, họ cũng khẳng định ảnh chỉ để ngắm, chứ chẳng phải để phân tích hay mang lại giá trị về mặt khoa học.“”, ông Fleck nói. “”.Trong một bài đăng năm 2003 có tên “Cách thức tạo nên một UFO của riêng bạn” nói về việc người xem thường xuyên nhầm những hiện tượng tự nhiên trong ảnh thành vật thể bay không xác định, NASA nói như thế này: “”.Ông Fleck nói thêm rằng những người nêu thuyết âm mưu sẽ chẳng ai tin dù được nghe giải thích thế nào nữa, bởi hành động tin vào sự vật kỳ bí vẫn cứ thú vị hơn ngồi nghe giảng đạo và tiếp thu sự thật khô khan.Nhưng dù thiên hạ có nói gì đi nữa, không ai bác bỏ được sự thật: ảnh SOHO gửi về đẹp mê hồn luôn. Bạn có thể xem cả album theo đường link này. ", "topic": "Khoa học", "tag": ["Nasa", "Hình vuông", "Mặt trời", "Tấm ảnh", "SOHO", "Đen ngòm", "Vật thể bay không xác định", "Cơ quan vũ trụ Châu Âu", "Trí tưởng tượng", "Bức xạ", "Tại sao", "Hạch", "Bay ngang", "Phong phú", "Màu đen", "Sắc nét", "Project manager", "Hiện ra", "Đo đạc", "Vệ tinh"], "link": "http://toquoc.vn/tai-sao-trong-tam-anh-mat-troi-cua-nasa-chup-lai-co-mot-hinh-vuong-den-ngom-nhu-the-nay-72020297211716634.htm"}