{"id": "35857826", "header": "Mitsubishi dự định sản xuất xe hơi cỡ nhỏ", "datetime": "2020-07-30T07:30:00.000+07:00", "summary": "Vừa qua, Mitsubishi đã tiết lộ kế hoạch kinh doanh mới của họ với thông điệp 'Small but Beautiful' nhằm cắt giảm chi phí và nâng cao lợi nhuận", "content": "Theo kế hoạch mới này, công ty sẽ tập trung vào các thị trường cốt lõi và công nghệ. Điều này có nghĩa là nhà sản xuất ô tô sẽ tập trung vào khu vực ASEAN - nơi mà họ cạnh tranh nhất; Mitsubishi cũng sẽ tập trung vào các loại xe hybrid, plug-in hybrid và xe dẫn động 4 bánh.Về các phương tiện giao thông, công ty đang lên kế hoạch cho một loạt các mô hình tiên tiến trên nền tảng sử dụng các công nghệ của các đối tác Renault và Nissan; trong đó phải kể đến các công nghệ như hệ thống lái xe bán tự động và hệ thống truyền động điện. Công ty cũng tiết lộ rằng họ đang nghiên cứu một chiếc xe Kei kết hợp với Nissan và đó có thể là một phiên bản điện.Mặc dù khía cạnh kinh doanh của công ty đang không quá ấn tượng với sự giảm sút của Pajero, Mitsubishi vẫn tiết lộ kế hoạch chi tiết về dòng sản phẩm trong tương lai của công ty. Cụ thể, công ty đã xác nhận mẫu Eclipse Cross plug-in hybrid sẽ được giới thiệu trong năm tài chính 2020. Và năm 2021 mọi người sẽ được chứng kiến sự ra mắt của Outlander mới và mẫu EV hoàn toàn mới cho thị trường Trung QuốcTrong năm tài chính 2022, Mitsubishi sẽ giới thiệu 2 mẫu xe là Triton và Outlander PHEV mới. Phiên bản plug-in hybrid sẽ có hệ truyền động tiên tiến hơn nữa.Trong những năm tiếp theo, công ty sẽ giới thiệu Xpander/Xpander Hybrid mới và Pajero Sport được thiết kế lại. Công ty cũng sẽ ra mắt hai mẫu xe hoàn toàn mới và có vẻ đó là một chiếc Crossover/SUV cỡ nhỏ hoặc cỡ lớn. Có rất ít thông tin về những mẫu xe sắp ra mắt này, nhưng Mitsubishi gỡi ý rằng một trong số đó sẽ được cung cấp với động cơ Diesel thế hệ tiếp theo.Vào tuần trước, Mitsubishi Motors Bắc Mỹ đã tiết lộ kế hoạch ra mắt bản Outlander Sport cập nhật vào mùa thu này với nhiều trang bị tiêu chuẩn hơn. Chiếc Outlander PHEV nâng cấp cũng sẽ đi được khởi động vào mùa đông này với hệ thống truyền động hoàn toàn mới.Thêm vào đó, Mirage bản nâng cấp sẽ \"cập bến\" thị trường Mỹ vào đầu năm tới và ra mắt cùng thời điểm với Cross Eclipse bản nâng cấp. Outlander 2022 thiết kế lại cũng sẽ được công bố vào đầu năm tới và sẽ được bán tại Mỹ trong Quý II/2021./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Mitsubishi", "SMALL", "BEAUTIFUL", "Cỡ nhỏ", "Kế hoạch kinh doanh", "KEI", "Hybrid", "Dự định", "PAJERO", "Truyền động điện", "Outlander PHEV", "Nissan", "Cắt giảm", "Renault", "Tiết lộ", "Nhà sản xuất ô tô", "Bán tự động", "Dẫn động", "Thông điệp", "Lợi nhuận"], "link": "https://vov.vn/oto-xe-may/mitsubishi-du-dinh-san-xuat-xe-hoi-co-nho-1075870.vov"}