{"id": "35856542", "header": "Giá thuê đất khu công nghiệp phía Nam vẫn tăng cao", "datetime": "2020-07-30T04:30:00.000+07:00", "summary": "Theo CBRE Việt Nam, cuộc chiến thương mại Mỹ - Trung đã mang lại nhiều lợi ích cho thị trường bất động sản (BĐS) công nghiệp Việt Nam. Lý do là các nhà sản xuất bắt đầu di dời đến những thị trường tiềm năng khác.", "content": "Giá chào thuê trung bình cho đất công nghiệp Việt Nam tăng khoảng 10%, một vài khu công nghiệp (KCN) ghi nhận giá thuê có thể tăng đến 40% so với cùng kỳ năm ngoái.Cũng theo báo cáo BĐS công nghiệp các tỉnh phía Nam của JLL Việt Nam vừa công bố, tổng diện tích đất công nghiệp khu vực phía Nam trong quý II-2020 là 25.045 ha. Việc khan hiếm nguồn cung càng trở nên rõ rệt hơn khi các KCN hiện hữu tại khu vực này đang dần được lấp đầy và quỹ đất mới bị trì hoãn do khó khăn trong việc bồi thường giải phóng mặt bằng và ảnh hưởng của dịch COVID-19.Tính đến cuối quý II, tỉ lệ lấp đầy trung bình toàn khu, cụm công nghiệp phía Nam đạt 84%. Từ việc thiếu nguồn cung dẫn đến giá thuê đất KCN tại các tỉnh, thành phía Nam tăng cao.Cụ thể, theo báo cáo của JLL, TP.HCM đang là địa phương dẫn đầu với giá thuê đất KCN, giá cho thuê đạt 182,8 USD/m2 tính trên chu kỳ thuê. Tính trung bình giá thuê đất KCN tại các tỉnh, thành phía Nam đạt mức 106 USD/m2.Theo số liệu từ Vụ Quản lý khu kinh tế (Bộ KH&ĐT ), tính hết quý I-2020, cả nước có 335 KCN được thành lập. Trong đó có 260 KCN đã đi vào hoạt động và 75 khu đang xây dựng.Thị trường BĐS công nghiệp được các chuyên gia nhận định sẽ hoạt động rất tốt trong những năm tiếp theo nhờ vào sự hạn chế nguồn cung trong bối cảnh nhu cầu từ các công ty lắp ráp, phụ tùng và mua bán ô tô tăng nhanh.Các cụm công nghiệp nằm gần cảng hoặc gần cụm sản xuất ô tô sẽ thu hút nhiều nhà đầu tư mới. Các tỉnh phía Bắc như Vĩnh Phúc, Hưng Yên, Hải Phòng và Hải Dương được dự kiến sẽ trở thành tâm điểm đầu tư trong tương lai. Các tỉnh phía Nam như Long An và TP Vũng Tàu với lợi thế thuận tiện di chuyển đến cảng Hiệp Phước và Cái Mép cũng hứa hẹn có nhiều tiềm năng phát triển cho nhà đầu tư. ", "topic": "Nhà đất", "tag": ["Bất động sản", "Thuê đất", "Công nghiệp", "Khu công nghiệp", "CBRE Việt Nam", "Phía nam", "Thị trường bất động sản", "JLL Việt Nam", "Di dời", "Mang lại", "Tiềm năng", "JLL", "Cụm công nghiệp", "Cuộc chiến", "Lấp đầy", "Nguồn cung", "Nhà sản xuất", "Lợi ích", "Thương mại", "Khan hiếm"], "link": "https://plo.vn/bat-dong-san/gia-thue-dat-khu-cong-nghiep-phia-nam-van-tang-cao-927518.html"}