{"id": "35851746", "header": "Nữ sinh Ấn Độ phát hiện tiểu hành tinh di chuyển về phía Trái Đất", "datetime": "2020-07-29T16:32:00.000+07:00", "summary": "Không phải NASA hay bất cứ cơ quan nghiên cứu vũ trụ nào, hai nữ sinh Ấn Độ đã phát hiện ra tiểu hành tinh đang di chuyển về phía Trái Đất.", "content": "Hai nữ sinh Ấn Độ đã phát hiện ra một tiểu hành tinh đang dần thay đổi quỹ đạo và di chuyển hướng về phía Trái đất.Radhika Lakhani và Vaidehi Vekariya, cả hai nữ sinh đang học lớp 10, vô tình phát hiện ra tiểu hành tinh khi đang tham gia dự án trường học. Cặp đôi đặt tên cho tiểu hành tinh lạ là HLV2514.Hai cô gái trẻ tuổi đến từ thành phố Surat thuộc bang Gujarat phía tây Ấn Độ, đang tham gia dự án kết hợp giữa trường học và cơ quan không gian Ấn Độ và Cơ quan hàng không vũ trụ Mỹ NASA.Dự án cho phép những thành viên tham gia có cơ hội phân tích hình ảnh chụp từ kính viễn vọng đặt tại Đại học Hawaii.Aakash Dwivingi, nhà giáo dục và nhà thiên văn học cao cấp tại Cơ quan không gian Ấn Độ cho biết những học sinh tại quốc gia này đã được dạy cách phát hiện các thiên thể bằng phần mềm phân tích hỉnh ảnh do kính viễn vọng PAN Star của NASA thu thập.Mục đích của dự án muốn liên kết giữa giáo dục, học sinh nghiên cứu khoa học và thiên văn học.Nữ sinh Vekariya, 15 tuổi, chia sẻ: \"Chúng tôi đã bắt đầu dự án vào tháng 6. Chúng tôi cũng gửi lại phân tích của mình cho NASA vài tuần trước. Vào ngày 23/7, họ đã gửi email xác nhận rằng chúng tôi đã phát hiện được một vật thể gần Trái Đất\".Dwivingi giải thích rằng tiểu hành tinh HLV2514 ở gần quỹ đạo của Sao Hỏa nhưng sau 1 triệu năm, nó thay đổi quỹ đạo và di chuyển đến gần Trái Đất hơn. Dù vậy, nó vẫn nằm ở vị trí có khoảng cách gấp hơn 10 lần khoảng cách giữa Trái Đất và Mặt Trăng.Vekariya vui mừng chia sẻ: \"Đây là một giấc mơ của riêng tôi. Trong tương lai tôi muốn trở thành một phi hành gia. Vũ trụ rộng lớn, không có giới hạn tìm kiếm, tôi muốn khám phá nó\".Các tiểu hành tinh được xác định là những tảng đá không gian, những mảnh vụn còn sót lại không có nhiều thay đổi từ quá trình hình thành hệ mặt trời khoảng 4,6 tỷ năm trước. Các cơ quan nghiên cứu không gian trên thế giới luôn theo dõi chặt chẽ để phát hiện, xác định hướng đi và loại bỏ những nguy hiểm tiềm tàng cho Trái Đất.Hồi đầu tháng 7, các nhà khoa học NASA từng đưa ra cảnh báo về tảng đá không gian ước tính lớn hơn công trình Vòng quay thiên niên kỷ cao 135 mét ở Anh có tên 2020ND.Những tiểu hành tinh được dự đoán có khả năng gây nguy hiểm hiện đang được xác định dựa trên các thông số đo lường về phương pháp tiếp cận gần với Trái Đất.Nghiên cứu về những tiểu hành tinh sẽ giúp các nhà khoa học hiểu hơn về cuộc sống bên ngoài Trái Đất. Hiện tại, các trung tâm nghiên cứu không gian vũ trụ ở nhiều quốc gia Mỹ, Trung Quốc, Các Tiểu vương quốc Ả Rập Thống nhất UAE đã gửi tàu thăm dò tới sao Hỏa để tìm kiếm chứng minh sự sống có tồn tại bên ngoài Trái Đất.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Tiểu hành tinh", "Trái đất", "Nữ sinh", "Nasa", "Ấn Độ", "Vũ trụ", "Surat", "Bang Gujarat", "Di chuyển", "Đại học hawaii", "Kính thiên văn", "Quỹ đạo", "Hỉnh", "Thiên thể", "Phát hiện", "Nhà giáo dục", "Nhà thiên văn", "Thiên văn học", "Nghiên cứu", "Lớp 10"], "link": "https://infonet.vietnamnet.vn/chuyen-la/nu-sinh-an-do-phat-hien-tieu-hanh-tinh-di-chuyen-ve-phia-trai-dat-259801.html"}