{"id": "35858880", "header": "Sớm đưa huyện Sóc Sơn trở thành đô thị vệ tinh", "datetime": "2020-07-30T09:13:00.000+07:00", "summary": "5 năm qua, dưới sự lãnh đạo, chỉ đạo sâu sát của Thành ủy - HĐND - UBND TP Hà Nội, Đảng bộ, chính quyền và các tầng lớp Nhân dân huyện Sóc Sơn đã đoàn kết, thống nhất; chủ động, sáng tạo, vượt qua khó khăn, tích cực khai thác các nguồn lực để phát triển toàn diện, hướng tới trở thành đô thị vệ tinh của Thủ đô.", "content": "Nằm ở cửa ngõ phía Bắc của Thủ đô, huyện Sóc Sơn có diện tích tự nhiên lớn thứ 2 và dân số đông thứ 5 của TP. Việc có đa dạng các loại hình giao thông (đường bộ, đường thủy, đường sắt, đường hàng không) giúp địa phương giữ vai trò quan trọng trong bảo đảm an ninh, quốc phòng và là đầu mối giao thương, phát triển kinh tế của Thủ đô.Nhận thức được sứ mệnh trên, huyện Sóc Sơn đã lựa chọn “tập trung nguồn lực, thu hút đầu tư kết cấu hạ tầng kỹ thuật, hạ tầng xã hội theo hướng đồng bộ, hiện đại” là một trong hai khâu đột phá để tổ chức thực hiện. Nhờ đó, trên bình diện toàn huyện đã ghi nhận sự chuyển biến rõ nét về hạ tầng nông thôn gắn với định hướng phát triển đô thị.Trong 5 năm qua, huyện Sóc Sơn đã tập trung đầu tư cho lĩnh vực hạ tầng công nghiệp - dịch vụ. Theo đó, đã hoàn thành GPMB cụm công nghiệp CN3, mở rộng nhà máy Z117, lựa chọn nhà đầu tư cụm công nghiệp CN2; cụm công nghiệp làng nghề Xuân Thu; nhà máy điện rác...Nhiều dự án dịch vụ được triển khai với sự tham gia của các DN theo chủ trương xã hội hóa của huyện như: Sân golf quốc tế Legend Hill, khu du lịch Thung lũng xanh... Một số dự án đã hoàn thành quy hoạch, các bước chuẩn bị đầu tư như: Tổ hợp khu giải trí đa năng Trường đua ngựa, Trường quay ngoài trời Đài truyền hình Việt Nam.Cùng với đó, nhiều tuyến giao thông quan trọng cũng đã hoàn thiện, đáp ứng nhu cầu đi lại, giao thương của Nhân dân như: Tuyến đường 131 - đường 35 - Minh Trí, đường Núi Đôi - Bắc Phú, đường nối Võ Nguyên Giáp - đô thị vệ tinh...Nhiệm vụ chỉnh trang đô thị được thực hiện thường xuyên. Giao thông công cộng được tăng cường với 8 tuyến xe buýt tăng thêm. Hệ thống giao thông, chiếu sáng, cấp nước sạch từng bước được đầu tư, nhất là trên các tuyến đường liên huyện, liên xã, trong các khu đấu giá quyền sử dụng đất...Công tác vệ sinh môi trường được huyện chú trọng, kịp thời giải quyết những vấn đề phát sinh, không để xảy ra điểm nóng, sự cố trong quá trình phát triển đô thị. Giai đoạn vừa qua, huyện Sóc Sơn đã tập trung cải tạo, nâng cấp gần 265km hệ thống thoát nước dân sinh. Tỷ lệ thu gom, xử lý chất thải sinh hoạt đạt 100% tại thị trấn Sóc Sơn, đạt bình quân 95% tại các xã còn lại trên địa bàn huyện...Dù đã có nhiều nỗ lực trong hiện thực hóa mục tiêu phát triển đô thị, tuy nhiên, đánh giá của Đảng bộ huyện Sóc Sơn nhiệm kỳ 2015 - 2020 cũng thẳng thắn nhìn nhận, hạ tầng kỹ thuật - xã hội trên địa bàn hiện vẫn chưa đáp ứng được yêu cầu. Những tồn tại trong quản lý đất đai, trật tự xây dựng còn chậm được khắc phục. Công tác quy hoạch chậm được triển khai, còn nhiều vướng mắc, chồng chéo...Bí thư Huyện ủy Sóc Sơn Phạm Xuân Phương cho biết, trong giai đoạn 2020 - 2025, huyện xác định một trong hai khâu đột phá là tập trung mọi nguồn lực, chủ động thu hút đầu tư xây dựng hạ tầng kỹ thuật, hạ tầng xã hội theo hướng đồng bộ, hiện đại. Mục tiêu là phấn đấu xây dựng huyện Sóc Sơn phát triển toàn diện, trở thành đô thị vệ tinh vào năm 2030.Cụ thể hóa mục tiêu trên, huyện Sóc Sơn đã đề ra nhiều giải pháp. Trong đó, tiếp tục ưu tiên đầu tư, phát triển hệ thống hạ tầng giao thông phục vụ phát triển đô thị. Chủ động đề xuất với TP đầu tư các trục hướng tâm và các đường vành đai của huyện kết nối đồng bộ với hệ thống giao thông quốc gia. Thời gian tới, huyện cũng sẽ tập trung chuẩn bị đầu tư và triển khai xây dựng một số tuyến giao thông quan trọng. Điển hình là kéo dài đường nối đô thị vệ tinh, tuyến vành đai phía Bắc và phía Đông đô thị vệ tinh, đường nối Quốc lộ 3 với khu quy hoạch đại học, đường nối Quốc lộ 3B với Bắc Giang…Trong định hướng đến năm 2025, huyện Sóc Sơn phấn đấu hoàn thành các trục cấp, thoát nước chính của khu vực quy hoạch đô thị vệ tinh. Huy động nguồn lực, từng bước cải tạo, nâng cấp hệ thống thoát nước của các khu dân cư hiện hữu, khu vực nông thôn gắn với đầu tư hệ thống thủy lợi và phòng, chống thiên tai...Cùng với kiến thiết hạ tầng đô thị, ông Phạm Xuân Phương cũng nhấn mạnh việc tiếp tục huy động nguồn lực đầu tư phát triển hạ tầng kinh tế - xã hội nông thôn, nâng cấp các chợ dân sinh, xây dựng các khu chăn nuôi, khu giết mổ tập trung, đặc biệt là đưa các cơ sở sản xuất gây ô nhiễm ra xa khu dân cư. Đây là nhiệm vụ hết sức quan trọng đối với mục tiêu đô thị hóa nông thôn và phát triển bền vững.Với phương châm “Chủ động, sáng tạo, sâu sát, quyết liệt”, nhiệm kỳ 2015 - 2020, Đảng bộ huyện Sóc Sơn đã vượt qua nhiều khó khăn thách thức, thực hiện đạt và vượt 17/18 chỉ tiêu theo Nghị quyết Đại hội Đảng bộ huyện lần thứ XI đề ra. Kinh tế 5 năm qua liên tục phát triển ổn định. Tốc độ tăng trưởng giá trị sản xuất bình quân đạt 9,64%/năm (vượt chỉ tiêu đặt ra là 9,0 - 9,5%/năm). Cơ cấu kinh tế có sự chuyển dịch tích cực, phù hợp với định hướng công nghiệp hóa, hiện đại hóa. Huyện Sóc Sơn cũng đã có 25/25 xã về đích nông thôn mới, đồng thời, hoàn thành 9/9 tiêu chí xây dựng huyện nông thôn mới. Thu nhập bình quân đầu người dân năm 2020 đạt 52 triệu đồng/năm...Tại hội nghị lấy ý kiến góp ý vào Dự thảo văn kiện Đại hội lần thứ XVII của Đảng bộ TP Hà Nội tổ chức đầu tháng 6/2020, Bí thư Thành ủy Vương Đình Huệ nhấn mạnh, trong 5 năm tới, TP sẽ cố gắng phát triển thêm 2 – 3 đô thị vệ tinh. Trong 5 đô thị vệ tinh đã được quy hoạch, Bí thư Thành ủy cho rằng, khả thi nhất là khu đô thị Hòa Lạc; sau đô thị Hòa Lạc, TP sẽ tập trung phát triển đô thị vệ tinh tại huyện Sóc Sơn. Theo Bí thư Thành ủy Vương Đình Huệ, Hà Nội sẽ tập trung nguồn lực để phát triển thành công những đô thị vệ tinh có tính khả thi cao là Hòa Lạc và Sóc Sơn. Có như vậy mới giãn được dân ra khỏi nội đô theo mục tiêu chung phát triển TP đã đặt ra. ", "topic": "Nhà đất", "tag": ["Sóc Sơn", "Đảng bộ", "Đảng bộ huyện Sóc Sơn", "Vệ tinh", "Thành ủy", "Huyện ủy Sóc Sơn", "Sâu sát", "Nguồn lực", "CN3", "Đường Núi Đôi", "Thung Lũng Xanh", "Cụm công nghiệp", "Đường 35", "Phạm Xuân Phương", "Toàn diện", "Bắc Phú", "Thủ đô", "Giao thương", "Xuân thu", "Thị trấn Sóc Sơn"], "link": "http://kinhtedothi.vn/som-dua-huyen-soc-son-tro-thanh-do-thi-ve-tinh-391470.html"}