{"id": "35859654", "header": "Đề xuất không giao dự án mới cho chủ đầu tư 'om' quỹ bảo trì chung cư", "datetime": "2020-07-30T09:47:53.000+07:00", "summary": "UBND quận Bắc Từ Liêm đề xuất UBND TP Hà Nội xem xét, không giao chủ đầu tư các dự án nhà ở tiếp theo trên địa bàn TP đối với Công ty cổ phần xây dựng số 2 do chây ỳ bàn giao quỹ bảo trì nhà chung cư cho Ban quản trị.", "content": "Việc nhiều tòa nhà chung cư trên địa bàn TP Hà Nội, chậm thành lập Ban quản trị, chậm bàn giao hồ sơ, chậm bàn giao quỹ bảo trì 2% là một trong những nguyên nhân dẫn đến đến \"bùng nổ\" tranh chấp chung cư suốt thời gian qua.Trên địa bàn quận Bắc Từ Liêm nơi có tới 141 tòa nhà chung cư đã đưa vào sử dụng (trong đó có 34 tòa cao dưới 10 tầng; 37 tòa cao từ 10-20 tầng; 70 tòa cao trên 20 tầng) vớ tổng số căn hộ khoảng trên 24.000 căn hộ cũng có nhiều dự án xảy ra tranh chấp.Theo thống kê của UBND quận Bắc Từ Liêm, đến nay tổng số nhà chung cư đã thành lập Ban quản trị là 76 tòa chung cư/114 chung cư cần phải thành lập Ban quản trị (đạt tỷ lệ 67%), còn lại 27 chung cư tự quản không thành lập Ban quản trị.Đối với công tác bàn giao quỹ bảo trì, quận Bắc Từ Liêm hiện có 42/76 (55%) tòa chung cư đã bàn giao quỹ bảo trì hoặc không có quỹ bảo trì; 12/76 (16%) tòa chung cư bàn giao một phần quỹ bảo trì.22/76 (29%) tòa nhà chưa bàn giao quỹ bảo trì, cụ thể: 8 tòa chưa thống nhất được số liệu quỹ bảo trì, 14 tòa ban quản trị đang làm việc với chủ đầu tư để bàn giao.UBND quận Bắc Từ Liêm cho biết, có 1 số nguyên nhân dẫn tới chậm bàn giao quỹ bảo trì như: Theo Thông tư 02 năm 2016 của Bộ Xây dựng, chủ đầu tư có trách nhiệm lập tài khoản tại tổ chức tín dụng đang hoạt động để tạm quản lý kinh phí bảo trì phần sở hữu chung của tòa nhà. Tuy nhiên do không có cơ chế kiểm tra, giám sát nên hầu hết chủ đầu tư đều nhập vào tài khoản của chủ đầu tư, chiếm dụng tiền bảo trì để kinh doanh.Việc quyết toán kinh phí bảo trì cần sự thống nhất giữa chủ đầu tư và Ban quản trị. Tuy nhiên trong trường hợp chủ đầu tư cố tình không bàn giao với lý do chưa quyết toán được, cơ chế xử lý các trường hợp này còn nhiều vướng mắc….UBND quận Bắc Từ Liêm cũng cho hay, đã kiểm tra, xử lý nghiêm một số trường hợp vi phạm. Cụ thể, quận đã đề xuất UBND TP Hà Nội xử phạt 1 chủ đầu tư do bàn giao chậm, bàn giao không đầy đủ kinh phí bảo trì phần sở hữu chung nhà chung cư, phạt 125 triệu đồng (Công ty cổ phần xây dựng số 2); đề xuất UBND TP xử phạt 1 chủ đầu tư chậm tổ chức hội nghị nhà chung cư theo quy định, phạt 125 triệu đồng (Công ty CP Thương mại quảng cáo xây dựng địa ốc Việt Hân).Đặc biệt, UBND quận cũng đã đề xuất UBND TP xem xét, không giao chủ đầu tư các dự án nhà ở tiếp theo trên địa bàn TP đối với Công ty cổ phần xây dựng số 2.Liên quan tới xử lý các hành vi vi phạm các quy định quản lý nhà chung cư, Sở Xây dựng Hà Nội cho biết, đã kiểm tra được 79 nhà chung cư lập hồ sơ xử phạt vi phạm hành chính 13 trường hợp với số tiền 860 triệu đồng. Trong đó có 2 trường hợp báo cáo UBND TP ban hành Quyết định xử phạt với tổng số tiền là 250 triệu đồng, 11 trường hợp Sở Xây dựng đã ban hành Quyết định xử phạt với tổng số tiền là 610 triệu đồng).Sở cũng đã tham mưu cho UBND TP ra văn bản yêu cầu 25 chủ đầu tư bàn giao kinh phí bảo trì 2% cho Ban quản trị; ban hành quyết định cưỡng chế kinh phí bảo trì 2% đối với Cty CP Xây dựng số 3; ban hành quyết định ủy quyền cho UBND quận, huyện ban hành quyết định cưỡng chế kinh phí bảo trì đối với 5 chủ đầu tư…Đồng thời, đã công khai danh sách 13 chủ đầu tư, có báo cáo UBND TP đề nghị yêu cầu bàn giao đầy đủ kinh phí bảo trì 2% phần sở hữu chung nhà chung cư cho Ban quản trị.Theo lãnh Sở Xây dựng, để kịp thời khắc phục các hạn chế, bất cập trong quản lý, vận hành, sử dụng nhà chung cư cần thực hiện đồng bộ các giải pháp. Sở Xây dựng kiến nghị, điều tra, truy cứu trách nhiệm đối với các tổ chức, cá nhân có hành vi vi phạm pháp luật nghiêm trọng trong quản lý, vận hành, sử dụng nhà chung cư.Xem xét, khi thẩm định hồ sơ giao đất, cho thuê đất và các hoạt động xây dựng, phải kiểm tra danh sách các nhà đầu tư có vi phạm trong quản lý, vận hành, sử dụng nhà chung cư, đề xuất biện pháp xử lý có đủ sức răn đe, tăng cường giải pháp ra quyết định cường chế buộc phải thực hiện.\"Công khai danh sách các chủ đầu tư cố tình vi phạm và không tuân thủ các quy định về quản lý sử dụng nhà chung cư, kiên quyết không giao các dự án đầu tư đối với các chủ đầu tư nằn trong danh sách cố tình vi phạm\", Sở Xây dựng nêu rõ.Được biết, trước việc thời gian vừa qua, nhiều chung cư ở Hà Nội, TP.HCM xảy ra hàng loạt tranh chấp về phí bảo trì căn hộ gây bức xúc cho cư dân. Một kế hoạch thanh tra năm 2020 với các hạng mục về phí bảo trì, quy hoạch mới được Bộ Xây dựng ban hành cụ thể từng khu chung cư và chủ đầu tư.Theo đó, danh sách Hà Nội có 16 dự án thanh tra về công tác quản lý sử dụng kinh phí bảo trì gồm: Cty CP Xây dựng số 3 với tòa CT1, CT2… khu nhà ở Trung Văn; Cty Cổ phần Tập đoàn Bắc Hà: cụm chung cư Bắc Hà C14 (Tố Hữu, Nam Từ Liêm); Cty CP Đầu tư và phát triển Hoàng Thành với các dự án chung cư tại khu đô thị Mỗ Lao (Hà Đông); Cty Cổ phần Đầu tư đô thị và khu công nghiệp sông Đà 7 với dự án 90 Nguyễn Tuân (Thanh Xuân); dự án CT2AB và CT2C Xuân Phương thuộc Khu đô thị mới Xuân Phương, Nam Từ Liêm;Dự án Hateco 6 phường Phương Canh (Nam Từ Liêm); Cty CP thương mại Xây dựng Vietracimex với dự án Hinode city (Minh Khai, quận Hai Bà Trưng); Cty CP Đầu tư Xây dựng hạ tầng giao thông với dự án Intracom Trung Văn, Intracom Cầu Diễn, Intracom Riverside (Vĩnh Ngọc, Đông Anh)…Theo số liệu của Phòng Quản lý nhà và thị trường bất động sản, Sở Xây dựng Hà Nội, trên địa bàn thành phố hiện có 833 chung cư thương mại hoàn thành đưa vào sửa dụng. Tuy nhiên, trong đó chỉ có 399 dự án, chưa đầy 50% số lượng chung cư được chủ đầu tư bàn giao đầy đủ quỹ bảo trì; 490 ban quản trị được bàn giao diện tích chung, 513 ban quản trị được bàn giao nhà sinh hoạt cộng đồng. ", "topic": "Nhà đất", "tag": ["UBND quận Bắc Từ Liêm", "Bảo trì", "Ban quản trị", "Chung cư", "Nhà chung cư", "Chủ đầu tư", "Dự án nhà ở", "Bàn giao", "Chây", "Đề xuất", "Ỳ", "Dự án", "Bắc Từ Liêm", "Tòa", "Trên địa bàn", "Giao chậm", "Ủy ban nhân dân thành phố hà nội", "Tòa nhà", "Xem xét", "Tranh chấp"], "link": "https://www.tienphong.vn/dia-oc/de-xuat-khong-giao-du-an-moi-cho-chu-dau-tu-om-quy-bao-tri-chung-cu-1696491.tpo"}