{"id": "35856973", "header": "Bao nhiêu lâu nên thay má phanh xe cũ", "datetime": "2020-07-30T06:18:00.000+07:00", "summary": "Nhiều người chăm sóc xe cẩn thận, thường xuyên thay dầu máy, thay nước mát định kỳ nhưng lại quên mất kiểm tra phanh xe, má phanh dù đây là thiết bị ảnh hưởng trực tiếp đến độ an toàn của xe.", "content": "Phanh xe là một bộ phận thiết yếu trên ô tô thế nhưng chưa được mọi người đánh giá đúng tầm quan trọng của nó. Có những người chăm sóc xe cẩn thận, thường xuyên thay dầu máy, thay nước mát định kỳ nhưng lại quên mất kiểm tra phanh xe, má phanh dù đây là thiết bị ảnh hưởng trực tiếp đến độ an toàn của xe.Khi bạn đạp chân phanh, lực ép sẽ được truyền tới má phanh thông qua dầu phanh. Má phanh sẽ kẹp vào đĩa phanh tạo thành lực ma sát kìm cho xe dừng lại. Qua thời gian, má phanh và đĩa phanh sẽ bị mòn và cần thay thế. Thông thường, má phanh sẽ mòn nhanh hơn và phải thay thế thường xuyên hơn đĩa phanh. Tuy nhiên, đâu là thời điểm cần phải thay má phanh thì không phải ai cũng nắm rõ.Trên thị trường hiện có bán má phanh của nhiều hãng sản xuất khác nhau, thế nhưng có thể chia làm 3 loại chính theo chất liệu sử dụng.Thứ nhất là má phanh hữu cơ, đây là loại má phanh có bề mặt được cấu tạo bằng các sợi hữu cơ, phi kim. Dù đây là loại má phanh ít gây tiếng ồn nhất nhưng cũng là loại nhanh mòn nhất.Thứ hai là má phanh bán kim loại. Đây là loại má phanh phổ biến nhất hiện nay. Bằng cách kết hợp giữa vật liệu hữu cơ và kim loại, loại má phanh bán kim loại có thể hoạt động được ở nhiệt độ cao.Cuối cùng là má phanh gốm (ceramic), được cấu tạo từ sợi ceramic và sợi đồng trộn lẫn vào nhau. Phanh gốm là loại phanh tốt nhất, bền nhất nhưng cũng là loại phanh đắt nhất.Thông thường, thời hạn sử dụng cho một cặp má phanh trung bình khoảng 50.000 dặm (8 vạn km). Nếu chủ xe thường xuyên đi qua vùng địa hình nhiều đèo, dốc thì cần phải thay má phanh sớm hơn. Các nhà sản xuất xe hơi sẽ cung cấp thông tin về thời hạn sử dụng má phanh trong tài liệu kỹ thuật đi kèm theo xe hoặc công bố trên trang web của hãng. Còn thông tin về những cặp má phanh thay mới sau này sẽ được ghi trên vỏ hộp, bao bì sản phẩm.Dấu hiệu của việc hư hỏng má phanh rất dễ nhận thấy. Thông thường là khi đạp chân phanh thấy phanh không có lực, hoặc có tiếng kêu rít chói tai nghĩa là má phanh đã quá mòn. Nếu gặp phải những dấu hiệu khác như bó phanh, phanh cứng hoặc mất bám thì nên đưa xe tới gara sửa chữa để kiểm tra rotor phanh, hệ thống dẫn dầu…Khuyến cáo người sử dụng nên thường xuyên kiểm tra phanh định kỳ, thường xuyên, bởi đây là bộ phận ảnh hưởng trực tiếp tới độ an toàn của xe. Đôi khi thời điểm phát hiện ra phanh xe bị hỏng, cần phải thay thì cũng đã là quá muộn.Nguyên nhân chính khiến cho phanh nhanh hỏng thường là thói quen lái xe ở tốc độ cao rồi đột ngột phanh gấp, giật cục. Ngoài chuyện nhanh mòn má phanh, việc lái xe ẩu dễ dẫn đến hiện tượng hỏng kẹp phanh (calip) hoặc tạo bọt khí trong ống dẫn dầu phanh.Đối với những chiếc xe tải, việc chở quá tải trọng cũng là yếu tố làm giảm tuổi thọ của phanh, do trọng lượng của xe quá lớn sẽ cần một lực phanh vượt quá thiết kế ban đầu của nhà sản xuất.Đáng chú ý, khi đi trên cung đường nhiều đèo dốc, việc rà phanh liên tục lúc đổ đèo sẽ làm nhiệt độ phanh tăng cao. Ở ngưỡng nhiệt 600-700 độ C, phanh sẽ hoàn toàn mất tác dụng (hiện tượng mất phanh), dễ dẫn đến các tai nạn thảm khốc.Ở Việt Nam, đã có nhiều tai nạn thương tâm, gây thiệt hại lớn về người khi tài xế xe khách rà phanh đổ đèo.Để phòng tránh hiện tượng này, khi xuống dốc tài xế nên chuyển về mức số thấp để hãm tốc độ trôi của xe. Không tiếp tục đạp phanh khi phát hiện mùi khét phát ra từ phanh xe. Việc cố đạp phanh chỉ làm cho phanh tăng nhiệt dẫn đến mất tác dụng hoàn toàn. (Theo The Drive) ", "topic": "Xe cộ", "tag": ["Má phanh", "Phanh", "Đạp", "Dầu máy", "Thay nước", "Độ an toàn", "Quên mất", "Định kỳ", "Mòn", "Đĩa phanh", "Thời hạn sử dụng", "Ceramic", "Cẩn thận", "Phi kim", "Hữu cơ", "Ma sát", "Cấu tạo", "Trên ô tô", "Gốm", "Lực"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/bao-nhieu-lau-nen-thay-ma-phanh-xe-cu-661820.html"}