{"id": "35856666", "header": "Sớm bỏ cơ chế áp giá cao, điện gió cạnh tranh bán giá rẻ hơn", "datetime": "2020-07-30T05:30:00.000+07:00", "summary": "Tập đoàn Điện lực Việt Nam đề nghị không kéo dài thời gian áp dụng giá ưu đãi điện gió sau 2021, thay vào đó thực hiện đấu thầu, đấu giá ngày sau hết hạn giá ưu đãi.", "content": "Tập đoàn Điện lực Việt Nam (EVN) vừa có văn bản gửi Thủ tướng Chính phủ, Văn phòng Chính phủ đề xuất một số kiến nghị liên quan đến áp dụng cơ chế giá điện cố định cho các dự án điện gió.Theo đó, EVN kiến nghị Thủ tướng, Văn phòng Chính phủ xem xét giao chủ đầu tư các dự án điện gió thực hiện đầu tư các dự án lưới điện đồng bộ đấu nối dự án điện gió vào lưới điện quốc gia để đảm bảo tiến độ vận hành thương mại và khả năng giải tỏa công suất của dự án điện gió.Đáng chú ý, EVN kiến nghị xem xét không kéo dài thời điểm áp dụng cơ chế giá điện cố định cho các dự án điện gió. Trước đó, nhiều doanh nghiệp đã kiến nghị kéo dài thời gian áp dụng giá ưu đãi cho điện gió đến năm 2023 (mức giá ưu đãi áp dụng đến hết tháng 10/2021 là khoảng 2.000 đồng/kWh).EVN cho rằng hiện tại cơ chế đấu thầu/đấu giá áp dụng cho điện mặt trời thỏa mãn các điều kiện liên quan tại Quyết định 13 của Thủ tướng về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam. Vấn đề này đang được Bộ Công Thương xây dựng và báo cáo Thủ tướng, dự kiến áp dụng vào đầu 2021.Do vậy, theo EVN, cơ chế đấu thầu/đấu giá áp dụng cho các dự án điện gió có thể học tập kinh nghiệm từ cơ chế đấu thầu/đấu giá áp dụng cho các dự án điện mặt trời vào cuối 2021. Đây là thời điểm hết hiệu lực của giá ưu đãi đối với điện gió.Những điều này giúp đảm bảo truyền tải công suất của các dự án điện gió và hướng tới cơ chế đấu thầu, đảm bảo minh bạch, tăng tính cạnh tranh, góp phần giảm giá mua từ các dự án điện gió.Số liệu của Tập đoàn Điện lực Việt Nam cho thấy, sản lượng điện gió năm 2019 mới chỉ có 350 MW (chiếm 0,15% sản lượng toàn hệ thống), còn điện mặt trời là hơn 4.800 MW (chỉ chiếm 2,01%). Trong bối cảnh nguy cơ thiếu điện cận kề, việc đầu tư điện gió, điện mặt trời với mức giá phù hợp sẽ góp phần cung cấp lượng điện quan trọng cho hệ thống.Mới đây, theo đề xuất của Bộ Công Thương, Thủ tướng Chính phủ đã đồng ý chủ trương bổ sung quy hoạch thêm 7.000 MW điện gió, nâng tổng quy mô công suất điện gió được quy hoạch lên 11.630 MW. ", "topic": "Nhà đất", "tag": ["Điện gió", "Chế áp", "Giá ưu đãi", "Tập đoàn điện lực việt nam", "Đấu thầu", "Giá rẻ", "Giá điện", "Quyết định 13", "Đấu giá", "Hết hạn", "Cạnh tranh", "Lưới điện quốc gia", "Bộ Công Thương xây dựng", "Văn phòng chính phủ", "Đấu nối", "Áp dụng", "Dự án", "Lưới điện", "Cố định", "Kéo dài"], "link": "https://vietnamnet.vn/vn/kinh-doanh/dau-tu/de-nghi-khong-keo-dai-uu-dai-cho-dien-gio-661488.html"}