{"id": "35856700", "header": "Vướng quy hoạch, 10 năm dân không có nước sạch", "datetime": "2020-07-30T06:00:55.000+07:00", "summary": "Mặc dù sinh sống gần trung tâm thành phố nhưng nhiều năm nay, hàng chục hộ dân ở hẻm 111 (đường Võ Văn Kiệt, khu vực Bình Nhựt, phường Long Hòa, quận Bình Thủy, thành phố Cần Thơ) không có nước sạch.", "content": "Ông Phạm Lê Trung - người sinh sống gần 20 năm ở hẻm 111, đường Võ Văn Kiệt, khu vực Bình Nhựt, phường Long Hòa, quận Bình Thủy cho biết, cách đây hơn 10 năm, các hộ dân ở hẻm này từng có nước sạch sử dụng, nhưng khi thành phố Cần Thơ mở tuyến đường Võ Văn Kiệt thì đường nước máy đã bị cắt. Từ đó đến nay, gia đình ông cũng như nhiều hộ dân khác chịu chung số phận không có nước sạch sử dụng.Để có nước sinh hoạt, ông Trung phải khoan giếng để lấy nước ngầm nhưng nguồn nước này không đảm bảo vệ sinh, bị nhiễm phèn nên chỉ dùng cho giặt giũ quần áo, còn ăn uống thì phải mua từng bình nước lọc.Nhiều người dân sinh sống tại đây cho biết, mỗi tháng trung bình một hộ gia đình sử dụng từ 15 - 20 bình nước loại 20 lít. Mỗi bình có giá 12 ngàn đồng. Trong khi có người dân sinh sống ổn định từ hàng chục năm, nhà có hộ khẩu, có điện nhưng nước sạch thì không có.Theo tìm hiểu của PV, sở dĩ hàng chục hộ dân nơi đây không được cấp nước sạch để sử dụng là do vướng quy hoạch (về việc phê duyệt quy hoạch phân khu tỷ lệ 1/2000 hai bên đường Võ Văn Kiệt trên địa bàn quận Ninh Kiều và quận Bình Thủy năm 2011 của UBND thành phố Cần Thơ). Dù quy hoạch có từ năm 2011 đến nay vẫn chưa thực hiện, trong khi hằng ngày, người dân ở đây vẫn đang phải sử dụng nguồn nước không hợp vệ sinh.Trao đổi với báo chí, bà Trần Thị Bạch Yến - Phó Chủ tịch UBND Phường Long Hòa cho biết, phường có nhận được ý kiến của người dân đề nghị lắp đặt hệ thống nước máy đô thị tại hẻm 111. Phường đã gửi đề nghị về Phòng Kinh tế quận Bình Thủy khảo sát để cấp nước theo kiến nghị. Tuy nhiên, qua khảo sát tuyến đường này bị phân lô tách thửa, hộ dân xây nhà không phép. Vì vậy các trường hợp phân lô tách thửa, xây dựng nhà không phép thì chưa được phép kéo điện, kéo nước.Từ đó, UBND phường Long Hòa đã gửi văn bản về UBND quận Bình Thủy, đề nghị tạm ngưng đầu tư đường nước máy đô thị tại khu vực tổ 5 của khu vực Bình Nhựt. “Hiện phường cũng đang chờ chỉ đạo của lãnh đạo UBND thành phố”, bà Yến nói.Được biết, sau khi người dân phản ánh tình trạng không có nước sạch với một số cơ quan báo chí, Chủ tịch UBND quận Bình Thủy đã có văn bản chỉ đạo Phòng Kinh tế đề nghị Cty Cấp nước Cần Thơ 2 (đơn vị chịu trách nhiệm cấp nước trên địa bàn quận Bình Thủy) phối hợp xem xét, giải quyết nhu cầu nước sạch cho người dân. ", "topic": "Nhà đất", "tag": ["Bình thủy", "Bình Nhựt", "Long Hòa", "Đường Võ Văn Kiệt", "Nước sạch", "Phạm Lê Trung", "Thành phố Cần Thơ", "Vướng", "Quy hoạch", "Nước máy", "Hộ dân", "Sinh sống", "UBND phường Long Hòa", "Trần Thị Bạch Yến", "Giặt giũ", "Nước ngầm", "Nước sinh hoạt", "Giếng", "Nguồn nước", "Bồn nước"], "link": "https://www.tienphong.vn/xa-hoi/vuong-quy-hoach-10-nam-dan-khong-co-nuoc-sach-1696515.tpo"}