{"id": "35858165", "header": "Trái Đất sẽ lại hóa hành tinh tuyết, con người đối mặt nhiều 'quái thú'", "datetime": "2020-07-30T08:09:14.000+07:00", "summary": "Các nhà khoa học tin rằng Trái Đất đang nằm ở thời đại Holocen – điểm giữa 2 lần hóa thân thành hành tinh tuyết.", "content": "2 nghiên cứu mới của Nhật và Mỹ vừa công bố đều đề cập đến những yếu tố cho thấy Trái Đất của chúng ta không phải lúc nào cũng xanh tươi như hiện nay, mà đã rất nhiều lần hóa thân thành quả cầu tuyết đúng nghĩa. Nói cách khác, kỷ băng hà được lặp lại theo chu kỳ và chúng ta đang nằm giữa 2 kỷ băng hà.Tiến sĩ Masayuki Ikeda từ Đại học Tokyo (Nhật), tác giả chính của nghiên cứu thứ nhất ước tính kỷ băng hà tiếp theo trên Trái Đất sẽ bắt đầu sau 100.000 năm nữa. Tuy nhiên con số này có thể nhiều hay ít hơn tùy vào nhiều yếu tố: sự biến động của lượng ánh sáng mặt trời và bức xạ tấn công Trái Đất theo thời gian, do những thay đổi định kỳ về góc nghiêng của trục Trái Đất so với mặt phẳng quỹ đạo, và cả con người.Thời đại Hologen mà Trái Đất đang trải qua chính là giai đoạn chuyển tiếp giữa thời kỳ băng hà và thời kỳ nhà kính, với khí hậu tự nhiên đang ở mức tuyệt vời: khí hậu gió mùa mát mẻ, dữ dội và nồng độ carbon dioxide thấp trong khí quyển, và chúng ta có thể tận hưởng nó trong 10 triệu năm tới. Tuy nhiên nếu con người vì thế mà vẫn liên tục thải carbon vào thiên nhiên, đó sẽ là một hiểm họa cộng dồn trong tương lai.Còn theo nghiên cứu của Viện Công nghệ Massachusetts (MIT - Mỹ), được công bố trên chu kỳ các kỷ băng hà trên Trái Đất có rất khác nhau trong lịch sử hành tinh. 750 triệu đến 580 triệu năm trước, đã có một giai đoạn những lần hóa thân thành \"hành tinh tuyết\" của Trái Đất xảy ra liên tiếp - khoảng 3 hoặc 4 lần, và điều này đã tạo tiền đề cho sự bùng nổ của cuộc sống đa bào phức tạp.Phát hiện này cũng phù hợp với nghiên cứu của nhóm khoa học gia Nhật, cho rằng khủng long bùng nổ sau một kỷ băng hà 212 triệu năm về trước. Vì thế, trong kỷ băng hà tiếp theo, con người có thể sẽ đối mặt với nhiều sinh vật chưa từng thấy xuất hiện trong một cuộc tiến hóa vượt bậc.Bởi sau mỗi kỷ băng hà sẽ là khí hậu ẩm ướt và mát mẻ, phù hợp với nhiều sinh vật sống, xóa tan những khắc nghiệt của thời kỳ nhà kính trước kỷ băng hà. Vì vậy đây có thể là yếu tố giúp các nhà khoa học trong công cuộc truy tìm sự sống ở các hành tinh khác. Ngoài nằm ở khu vực hỗ trợ sự sống của sao mẹ, hành tinh đó có lẽ sẽ cần vài lần hóa \"hành tinh tuyết\" như Trái Đất để hỗ trợ sự sống.Theo các nhà khoa học MIT thì kỷ băng hà toàn cầu có thể được kích hoạt đột ngột bởi núi lửa lan rộng hoặc sự hình thành đám mây sinh học, cản bước bức xạ mặt trời. ", "topic": "Khoa học", "tag": ["Hành tinh", "Kỷ băng hà", "Trái đất", "Tuyết", "Hóa thân", "Mặt phẳng quỹ đạo", "Nhà khoa học", "Con người", "Đại học tokyo", "Đối mặt", "Thời kỳ băng hà", "Bức xạ", "Quả cầu", "Thời đại", "Xanh tươi", "Nhà kính", "Học viện kỹ thuật massachusetts", "Góc nghiêng", "Carbon dioxide", "Nói cách khác"], "link": "http://nld.com.vn/khoa-hoc/trai-dat-se-lai-hoa-hanh-tinh-tuyet-con-nguoi-doi-mat-nhieu-quai-thu-20200730080053586.htm"}