{"id": "35858621", "header": "Honda CR-V 2020 ra mắt tại Việt Nam, giá từ 998 triệu đồng", "datetime": "2020-07-30T08:49:00.000+07:00", "summary": "Honda vén màn CR-V phiên bản nâng cấp giữa vòng đời tại thị trường Việt Nam. Xe có 3 phiên bản với giá bán từ 998 triệu tới 1,118 tỷ đồng.", "content": " Sáng nay, Honda chính thức vén màn chiếc CR-V 2020 tại thị trường Việt Nam. Xe được lắp ráp trong nước thay vì nhập khẩu như thế hệ trước. Honda CR-V từng được lắp ráp tại Việt Nam từ năm 2008 tới năm 2017, sau đó dừng sản xuất và chuyển sang nhập khẩu nguyên chiếc từ Thái Lan.Trong 6 tháng đầu năm 2020, Honda CR-V dẫn đầu phân khúc crossover/SUV cỡ trung, với 3.797 xe bán ra, xếp trên Hyundai Santa Fe (3.629 xe) và Mazda CX-5 (3.018 xe).Là phiên bản nâng cấp giữa vòng đời của thế hệ thứ 5, Honda CR-V 2020 thay đổi ở cả ngoại hình và công nghệ bên trong.Bên ngoài xe, sự thay đổi dễ nhận ra nhất của CR-V 2020 là bộ mâm 18 inch được thiết kế mới. Bên cạnh đó, chiếc SUV của Honda được thay đổi đôi chút ở cản va trước, hốc đèn sương mù, các đường mạ chrome góc cạnh và vuông vức hơn.Ở phía sau, xe được trang bị cản va mới, các chi tiết mạ chrome tối màu, đèn hậu tối màu và ống xả kép mạ chrome đặt lộ ra ngoài. Có thể thấy, thiết kế ngoại thất của CR-V vừa ra mắt Việt Nam tương đồng với phiên bản Mỹ và Australia. Phiên bản tại Thái Lan sở hữu ống xả đặt kín bên trong.Bên trong xe vẫn xuất hiện cần số. Như vậy trang bị nhiều người chờ đón trên Honda CR-V 2020 là hệ thống chuyển số bằng nút bấm đã không xuất hiện. Hiện tại, trang bị này đã có mặt trên phiên bản động cơ turbodiesel i-DTEC 1.6L tại thị trường Thái Lan.Không gian nội thất của Honda CR-V 2020 không khác biệt nhiều so với đời trước. Các ghế ngồi được bọc da và các chi tiết ốp giả gỗ trên táp-lô tương tự đời trước. Honda thiết kế lại bảng điều khiển trung tâm, các hộc để vật dụng rộng rãi hơn, các cổng kết nối USB được bố trí lại.Xe được trang bị vô-lăng 3 chấu bọc da tích hợp các nút chức năng và lẫy chuyển số, màn hình trung tâm cảm ứng kích thước 7 inch hỗ trợ kết nối Apple CarPlay/Android Auto. Trang bị được nhiều người mong chờ là hệ thống chuyển số bằng nút bấm đã không xuất hiện trên CR-V 2020. Xe vẫn sở hữu cần số tương tự thế hệ trước.Gói an toàn Honda Sensing sẽ là trang bị tiêu chuẩn cho CR-V 2020. Honda Sensing gồm 5 công nghệ: hệ thống phanh giảm thiểu va chạm, hệ thống đèn pha thích ứng tự động, hệ thống kiểm soát hành trình thích ứng ở dải tốc độ thấp, hệ thống giảm thiểu lệch làn đường và hệ thống hỗ trợ giữ làn đường. CR-V 2020 cũng là mẫu xe đầu tiên của Honda sở hữu gói công nghệ này tại thị trường Việt Nam.Bên cạnh đó, phiên bản mới Honda CR-V 2020 còn được trang bị camera quan sát làn đường (Honda LaneWatch), hệ thống cảnh báo người lái buồn ngủ.Honda CR-V bản E không có lẫy chuyển số sau vô lăng, sử dụng hệ thống đèn chiếu sáng halogen thay vì LED, không tự chỉnh góc chiếu, trang trí táp lô ốp nhựa, không có kết nối với smartphone, không có Honda LaneWatch, hệ thống giải trí 4 loa thay vì 8 loa và điều hòa nhiệt độ 1 vùng.Trong khi đó, phiên bản cao cấp nhất CR-V L có thêm cảm biến gạt mưa tự động, gương chiếu hậu chống chói tự động, cửa sổ trời Panorama, tính năng đá cốp, sạc không dây, cảm biến lùi và túi khí rèm cho cả 3 hàng ghế.Honda CR-V 2020 vẫn sử dụng động cơ của phiên bản hiện hành, loại tăng áp VTEC 1.5L. Động cơ này sản sinh công suất 188 mã lực và mô-men xoắn 240 Nm.Honda CR-V 2020 có giá bán đề xuất cho 3 phiên bản E, G và L lần lượt là 998 triệu, 1,048 tỷ và 1,118 tỷ đồng. Giá xe tăng 15-25 triệu đồng so với thế hệ trước được nhập khẩu từ Thái Lan. Bù lại, giá lăn bánh của Honda CR-V giảm 35-43 triệu tại Hà Nội và 25-34 triệu đồng tại TP.HCM, do ưu đãi phí trước bạ cho xe lắp ráp trong nước.Honda CR-V E có 3 tùy chọn màu ngoại thất là trắng ngà, bạc và đen. Hai phiên bản cao hơn là G và L được bổ sung màu xám titan và xanh đậm. Hai phiên bản G và L sẽ được bán ra từ ngày 11/8 trong khi bản E sẽ có mặt trên thị trường từ quý IV/2020.Sau khi ra mắt, Honda CR-V 2020 sẽ cạnh tranh với các đối thủ như Mitsubishi Outlander (từ 825 triệu đến 1,058 tỷ đồng), Mazda CX-5 (từ 899 triệu đến 1,149 tỷ đồng), Kia Sorento (769-899 triệu đồng) và Hyundai SantaFe (từ 995 triệu đến 1,245 tỷ đồng). ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "CR-V", "Lắp ráp", "Honda crv", "Honda Sensing", "Honda", "Phiên bản", "Vén màn", "Ra mắt", "Nâng cấp", "Giá bán", "Mazda CX-5", "Lăn bánh", "Crom", "Hyundai Santa Fe", "Honda Lanewatch", "Mạ", "Cần số", "Ống xả", "Turbo diesel"], "link": "https://zingnews.vn/honda-cr-v-2020-ra-mat-tai-viet-nam-gia-tu-998-trieu-dong-post1113133.html"}