{"id": "35856561", "header": "Trầm tích suy giảm, sông Hoàng Hà trong nhất 500 năm qua", "datetime": "2020-07-30T05:00:00.000+07:00", "summary": "Nghiên cứu mới đây cho thấy Hoàng Hà - con sông được đặt tên theo lượng phù sa dày đặc mà nó mang theo - đã trong hơn ở những thập kỷ qua vì trầm tích suy giảm mạnh.", "content": "Bắt nguồn từ dãy núi Côn Lôn ở phía tây bắc tỉnh Thanh Hải, sông Hoàng Hà chảy qua 9 tỉnh của Trung Quốc trước khi đổ ra biển ở tỉnh Sơn Đông. Với chiều dài 5.464 km, nó là con sông dài thứ 2 tại Trung Quốc sau Trường Giang và dài thứ 6 thế giới.Tên gọi Hoàng Hà bắt nguồn từ màu của nước sông - màu vàng đục đến từ lượng phù sa cực lớn mà con sông mang theo. Mỗi mét khối nước sông chứa khoảng 34 kg trầm tích - gấp 34 lần sông Nile. Mặc dù chỉ chiếm 3% lưu lượng nước ngọt ở Trung Quốc, con sông này cung cấp dinh dưỡng cho 13% diện tích đất canh tác của quốc gia.Lượng trầm tích khổng lồ này khiến đất đai ở khu vực hạ nguồn nhiều dinh dưỡng, và đó trở thành cái nôi cho nền văn minh Trung Hoa cổ đại. Tuy nhiên lượng trầm tích lớn cũng khiến đáy sông bị nâng lên, gây ra tình trạng lũ lụt nhiều lần trong lịch sử vì đáy sông đôi khi còn cao hơn cả đất canh tác xung quanh.Đây cũng là chủ đề của một nghiên cứu kéo dài hơn cả thập kỷ qua của các nhà khoa học Trung Quốc và quốc tế. Với nhà địa lý An Zhishen đến từ Viện Môi trường Trái Đất trực thuộc Viện Hàn lâm Khoa học Trung Quốc ở Tây An đứng đầu, nhóm nghiên cứu đã tìm cách tái tạo lại những thay đổi của sông Hoàng Hà kể từ năm 1942.Để làm điều này, các nhà khoa học đã thu thập dữ liệu từ các vòng gỗ trên cây cối ở 2 bên bờ sông để xác định lượng trầm tích chảy xuống sông hàng năm. Vòng gỗ của cây có thể giúp xác định những thông tin địa chất chính xác theo năm, và được sử dụng rộng rãi trên thế giới để nghiên cứu dòng chảy của các con sông.Mặc dù điều này không giúp xác định trực tiếp độ trong của nước sông, các nhà khoa học có thể ước tính lượng xói mòn đất là bao nhiêu - và trả lời câu hỏi rằng có bao nhiêu trầm tích đã trôi xuống sông.Họ phát hiện rằng lượng trầm tích bị kéo xuống sông đã giảm đáng kể trong những thập kỷ gần đây ở mức \"chưa từng có tiền lệ trong vòng 5 thế kỷ qua\" theo nghiên cứu công bố trên tạp chí khoa học .Hoàng Hà là trung tâm của nền văn minh Trung Hoa, và tình trạng của sông được coi là có ý nghĩa dự báo sâu sắc - trước đây mỗi lần nước sông trong hơn bình thường, người dân cho rằng đó là dấu hiệu của may mắn trời ban.Việc nước sông Hoàng Hà trong bất thường vẫn xảy ra khoảng vài chục năm một lần, theo các nhà khoa học, nhưng họ cũng nói rằng những thay đổi gần đây không hẳn là tin tốt.Chu kỳ đục - trong do các yếu tố tự nhiên - như chu kỳ khí quyển toàn cầu và khí hậu khu vực - gây ra. Nhưng từ những năm 1960 đến nay, chu kỳ bắt đầu suy giảm dần và biến mất hoàn toàn trong những năm gần đây, theo các nhà khoa học.Việc mùa mưa ở châu Á ngày càng thu hẹp khiến cho lượng mưa ở lưu vực sông Hoàng Hà giảm, dẫn tới lượng trầm tích bị kéo xuống sông cũng giảm đi. Nhưng theo các nhà khoa học, điều này chỉ giải thích được một phần nhỏ của vấn đề.Các hoạt động tấp nập của con người ở lưu vực sông, như tưới tiêu nông nghiệp hay trồng cây với quy mô lớn, đã tăng nguồn cung lương thực và cải thiện cuộc sống cho hàng chục triệu người, nhưng cũng sử dụng một lượng nước rất lớn.Nhóm nghiên cứu ước tính rằng lượng nước mưa rơi xuống đất rồi chảy vào sông Hoàng Hà đã giảm một nửa bởi các hoạt động nhân tạo này trong vòng 500 năm qua - từ 40 tỷ mét khối mỗi năm xuống còn 20 tỷ mét khối mỗi năm ở hiện tại.Vì có ít nước mưa chảy xuống sông, lượng trầm tích cũng ít hơn, và cũng vì có ít nước hơn nên trầm tích không có lực đẩy trên sông - dẫn tới việc hạ nguồn sông nhận được ít trầm tích hơn.Nhìn về tương lai, các nhà khoa học dự đoán việc bồi tích ở đáy sông sẽ chậm lại, hoặc thậm chí có thể đảo ngược, khiến cho sông trở nên sâu hơn. Điều này sẽ làm giảm nguy cơ ngập lụt, nhưng mặt khác cũng làm sạt lở bờ sông ở nhiều khu vực. Trong trường hợp xấu nhất, sông Hoàng Hà có thể cạn nước.Nếu điều này diễn ra, đó sẽ là thảm họa với cộng đồng dân cư sống ở hạ nguồn, theo các nhà khoa học.Có tổng cộng 10 con đập được xây dựng trên sông Hoàng Hà, và chúng được cho là nguyên nhân làm chậm dòng chảy của sông, cũng như cản trở việc đưa trầm tích xuống hạ nguồn. Sau khi những đập này được xây dựng, một số đoạn sông từng cạn đáy trong giai đoạn 1995-1998 và trở thành vấn đề nghiêm trọng cho nông nghiệp và hệ sinh thái của khu vực đồng bằng Hoa Bắc.Tuy nhiên điều này xảy ra là vì công tác quản lý các con đập, và kể từ đó việc phối hợp xả lũ giữa các đập đã được diễn ra nhịp nhàng hơn, và sông Hoàng Hà chưa từng ghi nhận tình trạng cạn đáy từ đó tới nay.theo South China Morning Post ", "topic": "Khoa học", "tag": ["Trầm tích", "Hoàng Hà", "Phù sa", "Suy giảm", "Núi Côn Lôn", "Mang theo", "Văn minh Trung Hoa", "Đáy sông", "Nhà khoa học", "Thanh Hải", "Sông nile", "Thập kỷ", "", "Trung Quốc", "Sơn Đông", "Phía tây bắc", "Đục", "Đặt tên", "ACADEMY", "Dày đặc"], "link": "https://zingnews.vn/tram-tich-suy-giam-song-hoang-ha-trong-nhat-500-nam-qua-post1112859.html"}