{"id": "35850779", "header": "Hyundai Elantra Facelift 'lột xác'", "datetime": "2020-07-29T15:20:50.000+07:00", "summary": "Những nâng cấp cũng như thay đổi táo bạo khiến Elantra Facelift trở thành mẫu xe đáng gờm với các đối thủ khác trong phân khúc sedan hạng C.", "content": "Hyundai Elantra Facelift ra mắt thị trường Việt Nam giữa lúc phân khúc sedan hạng C đang sôi động hơn bao giờ hết. Và với những nâng cấp cũng như thay đổi đáng giá, Elantra Facelift cho thấy mình là một mẫu xe đáng gờm với các đối thủ khác trong thị trường.Phân khúc sedan C hiện tại đang chứng kiến sự phát triển cũng như thay đổi lớn lao. Nếu như cách đây chỉ 2-3 năm đó là cuộc chơi của Toyota Altis và phần còn lại, thì bây giờ ngược lại, kẻ cầm lá cờ đầu hiện nay là Mazda 3. Có những cái tên quen thuộc đã chia tay thị trường, đó là 2 sản phẩm đến từ nước Mỹ Chevrolet Cruze và Ford Focus. Phân khúc sedan hạng C còn lại là cuộc chơi của 4 cái tên Elantra, Civic, Altis và Cerato.Hyundai Elantra Facelift ra mắt là để tiếp thêm sức mạnh cạnh tranh với những cái tên sừng sỏ khác trong phân khúc. Ra mắt từ tháng 5/2019, tính đến hết tháng 5/2020, mẫu xe đã bán được 6,184 xe, xây dựng được vị thế cạnh tranh với các đối thủ.Điểm ấn tượng đầu tiên của Elantra Facelift với chúng tôi là thiết kế của xe, một thiết kế sắc sảo, mạnh mẽ nhưng không kém phần tinh tế, có thể nhận định là đã tiệm cận phân khúc hạng sang khi mang những nét phảng phất đâu đó của mẫu các mẫu Audi.Elantra Facelift được gia tăng thêm 50mm chiều dài với các kích cỡ Dài x Rộng x Cao lần lượt 4.620 x 1.800 x 1450 (mm), chiều dài cơ sở 2.700 (mm) cùng khoảng sáng gầm xe 150 (mm). Trên phiên bản này, Elantra nổi bật với ngoại hình được thiết kế theo ngôn ngữ mới “Sensual Sportiness”, đậm chất thể thao và cá tính hơn. Lưới tản nhiệt to bản dạng thác nước “Cascading Grill” đặc trưng của Hyundai nối liền cụm đèn pha hai bên tạo cảm giác liền mạch, cân xứng. Cụm đèn pha hình tam giác sắc sảo được vuốt nhọn và kéo dài, bám thẳng vào lưới tản nhiệt mang tới một cái nhìn dữ dằn, mạnh mẽ hơn. Elantra được trang bị cụm đèn pha LED với 4 Projector chứa nhiều bóng LED nhỏ bên trong, tạo nên sự hiện đại, đẳng cấp cũng như hiệu quả chiếu sáng tốt hơn.Thiết kế của Elantra Facelift gợi nhớ đến hình ảnh của 1 chiếc coupe thể thao 4 cửa như Audi A5 với các đường vuốt nối liền mạch từ trụ A đến trụ B và C, đặc biệt là phần đuôi với trụ C được kéo dài đến gần hết phần cốp. Hyundai cũng giới thiệu Elantra thế hệ 6 sở hữu hệ số cản gió thấp nhất trong phân khúc với con số chỉ 0,27Cd. Tác dụng của hệ số cản gió thấp là quá rõ: xe tiết kiệm hơn, giảm ồn hơn, tăng tốc tốt hơn. Các chi tiết làm nên con số ấn tượng này có thể kể đến hốc hút gió đặt dưới thấp cùng lazang hợp kim 17 inch tạo hình khí động học, phần mui xe được vuốt xuống thấp, nắp capo được tạo đường gân hút gió hình chữ V vát dần về sau.Phía đuôi xe cũng được Hyundai làm lại chỉn chu hơn với tinh thần chung của ngôn ngữ “Sensual Sportiness”. Phía sau xe ấn tượng hơn với cụm đèn hậu dạng LED sắc nét được thiết kế hình tia sét chạy song song khá độc đáo đối xứng ở 2 bên. Cụm đèn hậu cũng được kéo dài đến gần vị trí trung tâm, nơi dòng chữ Elantra và biểu tượng Hyundai được mạ crôm sáng bóng đặt ở chính giữa đuôi xe.Như truyền thống của những mẫu xe Hàn Quốc, Elantra Facelift sở hữu không gian nội thất hiện đại với nhiều tiện ích. Nếu như trước đây các mẫu xe Hyundai vẫn bị chê là tuy nhiều chức năng nhưng chưa biết cách sắp xếp các nút bấm dẫn đến rối mắt, thì nay Hyundai đã giới thiệu đến cho người dùng ngôn ngữ thiết kế nội thất HMI (Human Machine Interface) với một giao diện thân thiện, dễ sử dụng.Vô-lăng của Hyundai Elantra 2019 đã được thiết kế mới hoàn toàn, giống đến 99% với thiết kế của mẫu Crossover hạng B Hyundai Kona. Các nút bấm trên vô-lăng cũng được tạo hình trông tinh tế và cao cấp hơn. Thực chất vô-lăng này đã được áp dụng cho mẫu Elantra Sport 2018 và giờ nó được đưa lên tất cả các phiên bản của Elantra 2019. Đối với phiên bản Sport, vô-lăng của được thiết kế dạng D-Cut đáy phẳng tích hợp lẫy chuyển số như trên những chiếc xe thể thao thực thụ.Trung tâm của khu vực taplo là màn hình AVN 7inch cảm ứng tích hợp bản đồ riêng dành cho Việt Nam cũng như Camera lùi. Hệ thống giải trí cũng được sử dụng qua màn hình này với hỗ trợ đầy đủ Mp3/Aux/Usb/Bluetooth/Radio FM với 6 loa cơ bản. Bản đồ chính hãng của Hyundai phát triển, nên cũng có 1 số chức năng tiện dụng như việc tìm trung tâm bảo dưỡng, bảo hành của Hyundai gần nhất khi cần thiết. Apple Carplay cũng được trang bị trên xe, tạo nên một mẫu xe thông minh và tiện dụng hơn.Các chi tiết được thiết kế lại bao gồm bảng vô-lăng, cụm đồng hồ mới, các cửa thông gió, cụm điều khiển điều hòa nhiệt độ và khay chứa đồ. Trên phiên bản Sport, đường viền mạ bạc trang trí chạy ngang bảng điều khiển trung tâm sẽ được thay thế bằng tấm ốp nhựa giả carbon nhằm mang lại một chút khí chất thể thao cho khoang lái của Elantra Facelift.Elantra Facelift được sở hữu những trang bị khá thời thượng như cửa sổ trời, nút bấm khởi động Start/Stop Engine, cảm biến áp suất lốp, điều hòa tự động 2 vùng độc lập tích hợp khử ion và vửa gió cho hàng ghế sau, vô lăng điều chỉnh 4 hướng, cốp điều khiển từ xa thông minh, điều khiển hành trình Cruise Control, cảm biến đèn và gạt mưa tự động, kính lái chống sương mù tự động,sạc không dây chuẩn Qi... Một điểm khá lạ là hàng ghế sau lại chỉ có 2 tựa đầu, bởi vậy nếu khi di chuyển với 3 hành khách thì vị trí người ngồi giữa sẽ cảm thấy không mấy thoải mái. Trong khi đó bản Sport thì lại có 3 tựa đầu cho hàng ghế sau.Chiếc Elantra được thử nghiệm là phiên bản với động cơ Nu 2.0L cho công suất tối đa 156 mã lực tại 6.200 vòng/phút cùng Momen xoắn cực đại 196 Nm tại 4.000 vòng/phút đi kèm hộp số tự động 6 cấp.Nếu tài chính kém dư dả hơn, bạn có thể lựa chọn phiên bản động cơ Gamma II 1.6L có công suất tối đa 128 mã lực tại 6.300 vòng/phút cùng Momen xoắn cực đại 154,5 Nm tại 4.850 vòng/phút, đi kèm là hộp số tự động 6 cấp hoặc số sàn 6 cấp. Tất nhiên 2 phiên bản này sẽ không có một số trang bị như bản 2.0. Còn nếu như đam mê cảm giác thể thao, Elantra Sport với sức mạnh 204 mã lực cùng hộp số tự động ly hợp kép 7 cấp sẽ là lựa chọn của bạn.Hyundai Elantra được giới thiệu sử dụng khung gầm với 53% thép cường lực AHSS giúp giảm nhẹ trọng lượng nhưng lại có sự cứng cáp vững vàng hơn. Thực sự, khi cầm lái Elantra Facelift ở những khúc cua gấp hay với bài đánh lái zig-zac, hệ thống treo cũng như khung gầm của xe cho thấy sự tiến bộ vượt trội với sự chắc chắn đáng kể. Tuy vậy, do sử dụng hệ thông treo sau dạng thanh cân bằng Torsion beam nên khi thực hiện những cú lắc ở tốc độ trên 70km/h trong bài test, người lái vẫn cảm nhận thấy độ văng nhất định ở đuôi xe.Khả năng lái của Elantra Facelift cũng ấn tượng với vô lăng trợ lực điện nhẹ nhàng khi di chuyển chậm và nặng dần hơn khi di chuyển tốc độ cao. Bánh lái đặt tương đối chính xác theo từng bước dịch chuyển của vô lăng. Nếu khó tính hơn, bạn sẽ thích sự chắc chắn và lanh lẹ của Elantra Sport, và tất nhiên với một mẫu xe phổ thông dẫn động cầu trước, khó có thể đòi hỏi sự phản hồi gọn gàng về vô lăng lái trênHyundai tiếp tục làm cho những chiếc xe của mình có được một trải nghiệm lái thú vị hơn với Drive Mode 4 chế độ lái Eco (tiết kiệm) – Normal (thông thường) – Sport (thể thao) – Smart (thông minh), hệ thống sẽ trực tiếp can thiệp vào các hệ thống truyền động của xe: vô lăng, hộp số, chân ga,… nhằm tạo ra sự khác biệt về cảm giác lái cũng như khả năng hoạt động của xe. Với chế độ Eco, hệ thống ECU sẽ can thiệp khiến tay lái nhẹ, chân ga phản ứng vừa phải, số chuyển ở dải tua máy thấp khiến chiếc xe vận hành mượt mà, nhẹ nhàng và tiết kiệm nhiên liệu, đặc biệt phù hợp trong môi trường đô thị.Ngược lại, với chế độ Sport, xe cho phản ứng chân ga đặc biệt nhạy bén, số được “ngâm” và chuyển ở tua máy khá cao sẵn sàng cho những cú vọt ga mạnh mẽ, đặc biệt phù hợp cho những cung đường cao tốc. Chế độ Smart sẽ tự động điều chỉnh cơ chế vận hành phù hợp tùy thuộc theo tốc độ và điều kiện vận hành, giúp người lái thỏa mái hơn khi lái xe.Ngoài ra, các công nghệ an toàn khác có thể kể đến như ESC, VSM, HAC, TCS cũng khiến chiếc xe vận hành ổn định hơn khi phải thực hiện những tình huống lái mô phỏng như đột ngột chuyển hướng ở tốc độ cao, giúp người lái an tâm hơn khi cầm lái.Có thể nói, Elantra phiên bản Facelift là bản nâng cấp hơi “quá tay” khi Hyundai khá hào phóng thay đổi từ thiết kế bên ngoài cho đến các tính năng bên trong, giúp đảm bảo vị thế cạnh tranh cho mẫu xe trong phân khúc sedan hạng C đầy sôi động nhưng không kém phần khắc nghiệt. ", "topic": "Xe cộ", "tag": ["Elantra facelift", "ELANTRA", "Hyundai Elantra facelift", "Hyundai", "Mẫu xe", "Sedan", "Phân khúc", "Lột xác", "Vô lăng", "Đáng gờm", "GRILL", "Toyota Altis", "Bản dạng", "Chevrolet Cruze", "Tiệm cận", "Audi A5", "Ford Focus", "Bluetooth/Radio FM", "Lá cờ đầu", "Đèn pha"], "link": "https://vtc.vn/hyundai-elantra-facelift-lot-xac-ar560435.html"}