{"id": "35856997", "header": "Vì sự phát triển bền vững", "datetime": "2020-07-30T06:35:03.000+07:00", "summary": "Là một trong những đô thị đông dân nhất cả nước, việc xử lý 7.000 tấn rác thải sinh hoạt mỗi ngày là vấn đề cấp thiết đối với sự phát triển bền vững của thành phố Hà Nội. Do đó, đưa các nhà máy xử lý chất thải rắn theo công nghệ hiện đại, đốt hoặc khí hóa vào hoạt động được xem là giải pháp tối ưu hiện nay đối với Thủ đô.", "content": "Trên thực tế, từ năm 2017, thành phố Hà Nội đã kêu gọi đầu tư xây dựng 5 nhà máy xử lý chất thải rắn theo công nghệ đốt, tận dụng nhiệt phát điện. Tuy nhiên, hiện tiến độ triển khai các dự án này đang rất chậm. Hy vọng cán đích sớm nhất và cũng là dự án có công suất lớn nhất, đó là dự án Nhà máy Điện rác Sóc Sơn đặt tại Khu liên hiệp xử lý chất thải Sóc Sơn (công suất 4.000 tấn/ngày-đêm), dự kiến đưa vào vận hành tháng 12-2020; trong khi 4 dự án còn lại chưa khởi công.Vấn đề đặt ra là, khi Nhà máy Điện rác Sóc Sơn hoàn thành đúng tiến độ, chạy đúng công suất thì cũng chỉ xử lý được khoảng 80% lượng rác thải đổ về Khu liên hiệp xử lý chất thải Sóc Sơn. Trong khi đó, lượng rác thải còn lại tại đây và những bãi rác khác chủ yếu vẫn phải chôn lấp cho tới khi các dự án xử lý chất thải rắn được hoàn thành.Thực tiễn này đòi hỏi các dự án xử lý rác thải phải sớm được triển khai. Xác định đây là nhiệm vụ cấp bách nên thành phố đã và đang chỉ đạo các đơn vị, địa phương liên quan tập trung thực hiện các giải pháp. Tuy vậy, để đạt được mục tiêu này, cần sự quyết tâm cao của các sở, ngành, địa phương; các chủ đầu tư và người dân.Về phía các sở, ngành và chính quyền địa phương, đối với các dự án chưa khởi công, cần tạo điều kiện, hỗ trợ chủ đầu tư phê duyệt hồ sơ, thẩm định thiết kế kỹ thuật và cấp giấy phép xây dựng; giao đất, cho thuê đất theo quy định. Đối với dự án đã khởi công, cơ quan chức năng cần hướng dẫn và có giải pháp linh động trong bối cảnh dịch Covid-19 để chủ đầu tư có thể đưa chuyên gia, máy móc sang Việt Nam triển khai dự án. Đồng thời, trong quá trình thực hiện dự án, cơ quan chuyên môn cần giám sát chặt chẽ để công trình đạt chất lượng, tuân thủ các quy định thay vì chỉ chạy theo tiến độ.Với người dân các địa phương nơi đặt các nhà máy xử lý rác, cần nắm chắc các chính sách, quy định của thành phố và thực hiện nghiêm túc, trong đó có việc đền bù giải phóng mặt bằng. Đặc biệt, cần nâng cao nhận thức rằng, mình chính là một trong những đối tượng được hưởng lợi khi các nhà máy xử lý rác thải theo công nghệ hiện đại sớm đưa vào vận hành, vì khi đó tình trạng ô nhiễm môi trường trong khu vực chắc chắn sẽ giảm đáng kể.Về phía chủ đầu tư, cần xác định bên cạnh yếu tố kinh doanh còn là trách nhiệm xã hội, để chủ động phối hợp với các cơ quan chức năng đẩy nhanh việc hoàn thiện thủ tục, hồ sơ và tập trung mọi nguồn lực triển khai dự án.Để các dự án được thực hiện suôn sẻ, cơ quan chức năng của thành phố và các chủ đầu tư cần phối hợp chặt chẽ, có báo cáo thường xuyên về tiến độ cũng như các vướng mắc, từ đó cùng tìm giải pháp tháo gỡ. Mỗi công đoạn thực hiện dự án cần được lập theo những biểu thời gian cụ thể gắn với từng chủ thể để xác định rõ trách nhiệm các bên liên quan...Khi trách nhiệm gắn liền với sự quyết tâm, tinh thần vì cộng đồng, các dự án xử lý chất thải rắn theo công nghệ hiện đại sẽ sớm trở thành hiện thực, giúp giảm thiểu ô nhiễm môi trường, góp phần vào sự phát triển bền vững của Thủ đô. ", "topic": "Nhà đất", "tag": ["Rác thải", "Chất thải rắn", "Phát triển bền vững", "Khí hóa", "Đông dân", "Nhà máy", "Đốt", "Cấp thiết", "Tối ưu", "Khởi công", "Phát điện", "Công suất lớn", "Nhiệm vụ cấp bách", "Tiến độ", "Liên hiệp", "Thủ đô", "Hiện đại", "Cán đích", "Xử lý chất thải", "Công nghệ"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/974203/vi-su-phat-trien-ben-vung"}