{"id": "35857043", "header": "Lexus NX 2021 bản nâng cấp thay đổi những gì?", "datetime": "2020-07-30T06:30:00.000+07:00", "summary": "Lexus NX sẽ kỷ niệm sinh nhật thứ 6 trong năm nay với những thay đổi nhỏ trên phiên bản 2021.", "content": "Về ngoại thất thì mẫu xe này dường như không có quá nhiều thay đổi.Tuy nhiên, chiếc NX 2021 có thiết kế lưỡi gạt mưa, gương bên gập điện tiêu chuẩn mới với tính năng tự động làm mờ và nghiêng ngược. Chiếc crossover này cũng có bảng màu được cập nhật bổ sung thêm màu sơn Nori Green Pearl trong khi loại bỏ màu sơn Blue Vortex kim loại.Những thay đổi về nội thất cũng không đáng kể khi mà khách hàng sẽ có đồng hồ đo tốc độ và đế bấm còi được làm mới. Lexus NX 2021 thêm hệ thống theo dõi điểm mù mới với cảnh báo giao thông băng cắt phía sau.Những thay đổi khác bao gồm hệ thống âm thanh cao cấp Mark Levinson được nâng cấp và gói dẫn đường mới bổ sung thêm HomeLink..Về tùy chọn động cơ, NX 300 tiêu chuẩn được trang bị động cơ tăng áp 4 xi lanh 2.0 L sản sinh công suất 235 mã lực và mô men xoắn 349 Nm. Sức mạnh được được kết hợp với hộp số tự động 6 cấp và hệ thống dẫn động bốn bánh tùy chọn.Thiết lập này cho phép chiếc crossover có thể tăng tốc từ 0-96 km/h trong 7,2 giây. Trong khi đó với hệ thống dẫn động bốn bánh, con số này có thể giảm xuống còn tròn 7 giây. Tuy nhiên, tốc độ giới hạn của cả hai phiên bản đều là 200 km/h.Khách hàng cũng có thể lựa chọn chiếc NX 300h thân thiện với môi trường. Phiên bản này được trang bị động cơ 4 xi lanh 2.5 L và hệ thống hybrid với 3 mô tơ điện, giúp chiếc crossover dẫn động bốn bánh đạt công suất kết hợp 197 mã lực......Và khả năng tăng tốc từ 0-96 km/h đạt 9,1 giây và tốc độ giới hạn đạt 180 km/h. Cả 2 thông số trên đều kém hơn so với chiếc NX 300 nhưng chiếc hybrid có mức tiêu thụ nhiên liệu ước tính đạt 8,6 L/100 km trong thành phố, 9,4 L/100 km trên đường cao tốc và 9,1 L/100 km kết hợp.Mức tiêu hao nhiên liệu của Lexus NX 300h 2021 là 7,8/7,1/7,5 lít/100 km cho đường đô thị, cao tốc và hỗn hợp; trong khi NX 300 AWD đạt mức tương ứng là 10,6/8,4/9,8 lít/100 km.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Lexus NX 2021", "Lexus NX", "Nori Green Pearl", "Crossover", "Bản nâng cấp", "NX 300", "Bảng màu", "Sinh nhật", "Mark Levinson", "Phiên bản", "Ngoại thất", "Bấm còi", "Gập", "Thay đổi", "Bốn bánh", "Xi lanh", "Điểm mù", "Gạt"], "link": "https://vov.vn/oto-xe-may/lexus-nx-2021-ban-nang-cap-thay-doi-nhung-gi-1075819.vov"}