{"id": "35859233", "header": "Cục Thuế Hà Nội làm việc với các doanh nghiệp nợ thuế lớn: Chia sẻ khó khăn, quyết liệt với chây ì nợ thuế", "datetime": "2020-07-30T09:34:00.000+07:00", "summary": "Dù triển khai nhiều giải pháp quyết liệt thu nợ, tuy nhiên, trên địa bàn TP còn tồn tại nhiều DN nợ thuế nhiều năm. Vì thế, Cục Thuế Hà Nội đã có nhiều cuộc làm việc nhằm lắng nghe, tháo gỡ khó khăn cho các đối tượng nợ thuế, đồng thời có những giải pháp mạnh tay hơn với DN chây ì.", "content": "Trong những năm qua, dưới sự quan tâm, chỉ đạo sát sao của Thành ủy, HĐND, UBND TP, sự quyết liệt của cơ quan thuế, các sở, ban, ngành và nỗ lực của cộng đồng các DN trong việc phục hồi, phát triển hoạt động sản xuất kinh doanh, số nợ trên địa bàn TP Hà Nội đã liên tục giảm qua các năm. Trong vòng 5 năm, từ 2015 đến 2019, số nợ trên dưới 90 ngày trên địa bàn TP Hà Nội đã giảm 10.561 tỷ đồng (tương đương 48,7%); tỷ trọng nợ trên dưới 90 ngày trên số thu ngân sách Nhà nước ở địa bàn đã giảm mạnh xuống mức 4,4%.Tuy nhiên, 6 tháng đầu năm 2020, mặc dù cơ quan thuế đã tích cực và quyết liệt triển khai đầy đủ các biện pháp đôn đốc, cưỡng chế thuế theo quy định và nhận được sự phối hợp của các cấp, các ngành trên địa bàn TP nhưng tính đến thời điểm 31/5/2020, số tiền thuế nợ trên dưới 90 ngày trên địa bàn vẫn tăng 4.024 tỷ đồng (tương đương tăng 36,2%) so với thời điểm 31/12/2019. Nguyên nhân là do ảnh hưởng của dịch Covid-19, sự thay đổi chính sách ảnh hưởng trực tiếp đến hoạt động sản xuất kinh doanh của một số ngành nghề...Trong bối cảnh nền kinh tế gặp nhiều khó khăn do tình hình dịch bệnh và biến động kinh tế trong nước và thế giới, Cục Thuế TP Hà Nội đã triển khai đầy đủ, kịp thời các giải pháp tháo gỡ khó khăn như gia hạn nộp thuế theo Nghị định 41/2020/NĐ-CP, Nghị quyết 42/2020/NQ-CP, Nghị quyết số 84/NQ-CP… của Chính phủ, các văn bản chỉ đạo hướng dẫn của UBND TP, Bộ Tài chính, Tổng cục Thuế. Tuy nhiên, trên địa bàn Hà Nội còn tồn tại nhiều DN có số thuế không thuộc đối tượng được gia hạn hoặc khoản nợ kéo dài nhiều năm, không thuộc phạm vi gia hạn theo Nghị quyết của Chính phủ.Mới đây, Ban chỉ đạo đôn đốc thu hồi nợ thuế trên địa bàn TP Hà Nội, đầu mối là Cục thuế TP và các sở, ngành liên quan đã triển khai hội nghị làm việc với các DN nợ thuế, phí, nợ tiền sử dụng đất và tiền thuê đất lớn trên địa bàn, với sự có mặt của 71 DN nợ thuế phí, nợ tiền sử dụng đất, tiền thuê đất và tiền chậm nộp với tổng số tiền nợ lên tới 4.093 tỷ đồng.Tại hội nghị, đại diện Cục Thuế TP Hà Nội lắng nghe các ý kiến vướng mắc, kiến nghị, đề xuất của DN và đánh giá tình hình thực hiện nghĩa vụ, cam kết nộp nợ thuế vào ngân sách Nhà nước.Đồng thời, Cục Thuế TP Hà Nội đã ghi nhận cam kết của các DN về việc nộp các khoản nghĩa vụ tài chính, nợ thuế, nợ tiền chậm nộp của DN vào ngân sách Nhà nước. Để tháo gỡ khó khăn cho DN, Cục Thuế TP Hà Nội đã cùng các sở, ban, ngành trả lời các vấn đề kiến nghị của DN thuộc phạm vi thẩm quyền. Các ý kiến, kiến nghị của DN vượt thẩm quyền của Cục Thuế TP Hà Nội và các sở, ngành sẽ được Cục Thuế tổng hợp, báo cáo UBND TP để xem xét, giải quyết theo quy định.Bên cạnh tinh thần chia sẻ khó khăn với các DN, Cục Thuế TP Hà Nội cũng thể hiện rõ sự quyết liệt trong việc đôn đốc thu hồi nợ thuế; triển khai các biện pháp thu hồi nợ đọng theo đúng quy trình, quy định. Các DN cố tình chây ì, nợ thuế kéo dài, Cục Thuế TP Hà Nội sẽ phối hợp với Sở KH&ĐT triển khai biện pháp cưỡng chế thu hồi giấy chứng nhận đăng ký kinh doanh theo quy định của pháp luật. ", "topic": "Nhà đất", "tag": ["Cục thuế Hà Nội", "Chây ì", "Nợ", "Thuế", "Thu nợ", "Quyết liệt", "Cục Thuế TP Hà Nội", "Tháo gỡ", "Nghị quyết 42/2020/NQ-CP", "Lắng nghe", "Đôn đốc", "Doanh nghiệp", "Cơ quan thuế", "Mạnh tay", "Nghị định 41/2020/NĐ-CP", "Tp Hà Nội", "Trên dưới", "Nghị quyết số 84/NQ-CP", "Nộp thuế", "Trên địa bàn"], "link": "http://kinhtedothi.vn/cuc-thue-ha-noi-lam-viec-voi-cac-doanh-nghiep-no-thue-lon-chia-se-kho-khan-quyet-liet-voi-chay-i-no-thue-391478.html"}