{"id": "35865941", "header": "Thủ tục hành chính chưa dễ đến mức người dân trình độ cơ bản đã làm được", "datetime": "2020-07-30T18:18:00.000+07:00", "summary": "Ngày 30-7, Thường trực HĐND TPHCM tiếp tục giám sát về thực hiện chính sách, pháp luật về cải cách hành chính (CCHC) và Nghị quyết số 54 của Quốc hội về thí điểm cơ chế, chính sách đặc thù phát triển TPHCM.", "content": "Phó Chủ tịch HĐND TPHCM Phan Thị Thắng làm trưởng đoàn giám sát. Hai đơn vị chịu sự giám sát là Sở Tài nguyên – Môi trường (TN-MT) và Sở Giao thông – Vận tải (GT-VT) TPHCM.Tại buổi giám sát, Phó Chủ tịch HĐND TPHCM nhận xét, hai sở đều có nhiều thủ tục hành chính liên quan đến người dân, doanh nghiệp và cần nêu bật được các việc quan trọng nhất, nổi bật nhất sở đã cố gắng làm. “Còn vướng nhiều thủ tục chồng chéo thì cần chỉ rõ do mình gây ra, hay do vướng ở quy trình thủ tục, ở cấp trên? Cần chỉ rõ để có hướng tháo gỡ, chứ người dân đi làm thủ tục mà thủ tục phức tạp, không hiểu gì hết trơn thì khó lắm!”, bà Phan Thị Thắng yêu cầu.Báo cáo với đoàn giám sát, đại diện Sở GT-VT TPHCM cho biết, sở đã và đang triển khai nhiều giải pháp nhằm nâng cao hiệu quả CCHC. Tỷ lệ hồ sơ giải quyết đúng hạn tại sở đạt 99,98%. Năm 2020, sở giải quyết gần 2.400 hồ sơ hành chính trực tuyến mức độ 3, gần 16.400 hồ sơ hành chính trực tuyến mức độ 4.Sở GT-VT đã phát triển ứng dụng công nghệ thông tin phục vụ người dân và doanh nghiệp. Cổng thông tin giao thông TPHCM cung cấp thông tin về tình hình giao thông trên địa bàn TP trực quan trên nền bản đồ số. Người dân có thể lựa chọn lộ trình lưu thông hợp lý, tránh đi qua các khu vực đang xảy ra ùn tắc giao thông; hình ảnh trực tiếp từ camera giám sát giao thông; thông tin tốc độ giao thông trên đường; thông tin vị trí bãi đỗ xe trong các tòa nhà; tra cứu thông tin giấy phép lưu thông vào khu vực nội đô TP…Quản lý giao thông thông minh, TP đã hoàn thành và đưa vào sử dụng Trung tâm quản lý điều hành giao thông đô thị giai đoạn 1. Trong đó, hệ thống 775 camera được kết nối về trung tâm; hệ thống giám sát và điều khiển đèn tín hiệu giao thông linh hoạt tại 216 chốt (quy mô 36km2 khu vực trung tâm TPHCM và tuyến đường Võ Văn Kiệt – Mai Chí Thọ) theo tình hình giao thông thực tế…Lý giải vì sao tỷ lệ hồ sơ hành chính giải quyết trực tuyến đang khá thấp, ông Trần Quang Lâm, Giám đốc Sở GT-VT TPHCM cho biết, gần đây dịch vụ hành chính trực tuyến ở Sở GT-VT mới tăng, và đạt gần 7% trong tổng số hồ sơ tiếp nhận. Bởi lĩnh vực GT-VT có đặc thù là phần lớn dữ liệu cần liên thông cả nước. Giờ đây, đang có chương trình liên thông dữ liệu từ Bộ GT-VT nên tỷ lệ hồ sơ trực tuyến mới tăng một chút. “Mỗi ngày có hơn 3.000 hồ sơ cấp giấy phép lái xe, nhưng mới chỉ trực tuyến được một phần. Người dân vẫn phải đến làm trực tiếp để chụp hình”, ông Trần Quang Lâm cho hay.Về CCHC tại Sở TN-MT, ông Trần Văn Thạch, Phó Giám đốc Sở TN-MT TPHCM cho hay, Sở (Văn phòng đăng ký đất đai TP) đã đồng bộ mô hình liên thông thuế điện tử giữa cơ quan TN-MT với cơ quan thuế. Mô hình này làm giảm thời gian, chi phí đi lại. Người dân chỉ cần liên hệ nộp, thực hiện nghĩa vụ tài chính và nhận kết quả (trước đây mất nhiều thời gian, kinh phí đi lại, liên hệ nhiều cơ quan để thực hiện thủ tục). Ngoài ra, còn rút ngắn quy trình, giảm thời gian luân chuyển, giảm nhân sự thực hiện hồ sơ giấy, thông tin chính xác, đảm bảo công khai minh bạch…Tuy nhiên, điều hạn chế là việc giải quyết thủ tục hành chính ở một số lĩnh vực còn trễ hẹn. Năm 2018, sở giải quyết hơn 801.000 hồ sơ, trong đó giải quyết đúng hạn gần 750.000 hồ sơ (gần 94%), còn gần 51.500 hồ sơ trễ hạn. Năm 2019, tỷ lệ giải quyết hồ sơ đúng hạn đạt gần 93%, có gần 49.300 hồ sơ trễ hạn; và 6 tháng đầu năm 2020, lượng hồ sơ trễ hạn là hơn 15.100 hồ sơ. “Có nhiều nguyên nhân khách quan như hệ thống pháp luật của ngành còn chồng chéo, chưa có hướng dẫn rõ ràng, việc xử lý công việc còn phải xin ý kiến cấp trên. Nguyên nhân chủ quan là một số cán bộ, công chức chưa sắp xếp công việc khoa học và hợp lý để giải quyết hồ sơ đúng hạn”, ông Trần Văn Thạch thẳng thắn. Một hạn chế nữa, theo ông Trần Văn Thạch, là các thủ tục hành chính thuộc phạm vi chức năng quản lý của sở thường có thành phần hồ sơ phức tạp, số lượng văn bản giấy tờ nhiều nên sở gặp khó khăn trong việc tiếp tục triển khai cung cấp dịch vụ công trực tuyến.Liên quan đến giải quyết thủ tục hành chính ở lĩnh vực đất đai, ông Trần Văn Thạch cho biết, gần đây, nổi lên nhiều trường hợp người dân mua giấy tay nhà đất ở huyện Bình Chánh và huyện Hóc Môn. Chủ đất đã chia nhỏ lô đất bán cho nhiều người. Người mua sau đó làm thủ tục cấp giấy chứng nhận quyền sử dụng đất ở (cấp lần đầu) và đủ điều kiện để được cấp giấy chứng nhận.Tuy nhiên, muốn cấp giấy chứng nhận mới thì phải cập nhật giấy cũ, mà giấy cũ thì toàn giấy có mục đích sử dụng đất là nông nghiệp, trong khi tình trạng hiện nay đã có nhà ở. “Khi chuyển mục đích sử dụng đất, không tách thửa, là Chi nhánh Văn phòng đăng ký đất đai ký. Còn làm thay đổi, coi như cấp giấy chứng nhận mới thì UBND huyện ký. Vậy thẩm quyền trong trường hợp này là ai ký? Vì thế, nhiều trường hợp chưa được cấp giấy chứng nhận và người dân khiếu nại nhiều lắm. Bản thân sở cũng lúng túng”, ông Trần Văn Thạch phân trần.Phát biểu trong buổi giám sát, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng ghi nhận những nỗ lực của Sở GT-VT, Sở TN-MT trong CCHC và thực hiện Nghị quyết 54. Đồng thời, bà Phan Thị Thắng cũng đặt ra nhiều vấn đề 2 sở cần quan tâm.Trong CCHC, theo bà Phan Thị Thắng, các sở thường chú trọng CCHC với người dân, trong khi vấn đề CCHC giữa mối quan hệ công tác với các sở, ngành, lại rất chậm. Hiện nay, sở nào cũng kêu là công tác phối hợp giữa các sở rất chậm, lấy ý kiến sở này, sở kia rất chậm. Các sở vẫn chưa tập trung đánh giá CCHC ở khâu này.Với Sở TN-MT, Phó Chủ tịch HĐND TPHCM chia sẻ với sở về tính chất công việc trực tiếp liên quan đến người dân nhiều, áp lực nhiều. Dù sở đã cố gắng giải quyết song vẫn còn nhiều hồ sơ trễ hạn và người dân chưa hài lòng. “Về thủ tục, nếu nói thủ tục minh bạch, công khai, đơn giản đến mức người dân có trình độ cơ bản nhìn vô cũng hiểu, nhìn vô có thể làm được, thì chưa đạt được điều đó. Sở đã có nhiều cố gắng và mong sở tiếp tục cố gắng nhiều hơn”, bà Phan Thị Thắng nói.Phó Chủ tịch HĐND TPHCM Phan Thị Thắng cũng đề nghị Sở TN-MT cần xem lại cách làm, cách tổ chức thực hiện của 24 quận, huyện hiện nay về giải quyết thủ tục hành chính ở lĩnh vực đất đai. Hiện nay, còn tình trạng mỗi nơi làm mỗi kiểu, hoặc từng xã, phường có cách ra thông tin cho người dân mỗi kiểu, khiến người dân không hiểu là một vấn đề ở TPHCM có chung 1 cách làm, hay có nhiều cách ứng xử? Theo bà Phan Thị Thắng, sở cần nắm lại và thống nhất lại việc này. Chẳng hạn, với các trường hợp chuyển mục đích sử dụng đất thì giải quyết thế nào, trả lời cho người dân thế nào; trường hợp cấp giấy chứng nhận lần đầu thì được, hay không được, sẽ trả lời cho người dân ra sao. Dù từng nơi có đặc điểm khác nhau, nhưng cách giải quyết và cách trả lời vấn đề cho người dân cần thống nhất.Trong thực hiện Nghị quyết 54, hiện nay việc cổ phần hóa doanh nghiệp nhà nước đang vướng vì chưa có lộ trình cổ phần hóa, cũng chưa có hướng dẫn về phương án sử dụng đất của các doanh nghiệp cổ phần hóa. Lưu ý nguồn thu từ việc cổ phần hóa sẽ là nguồn thu lớn nhất khi thực hiện Nghị quyết 54, nhưng hiện nay TP lại chưa thu được đồng nào, Phó Chủ tịch HĐND TPHCM yêu cầu Sở TN-MT cần nghiên cứu, tham mưu cho TP cách làm hiệu quả. “Không phải là lỗi của Sở TN-MT. Nhưng nhiều nơi khác chưa có phương án cổ phần hóa mà vẫn cổ phần hóa được. Vậy cứ ngồi chờ mãi hướng dẫn có được không? Sở cần tham mưu cách giải quyết cho TP, chứ không thể bỏ trống mãi được”, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng đề nghị.Với 32 dự án chuyển mục đích sử dụng trên 10 ha đất trồng lúa, Phó Chủ tịch HĐND TPHCM Phan Thị Thắng đề nghị Sở TN-MT đánh giá về 32 dự án hiện trạng như thế nào, đã làm được gì, tiến độ đến đâu? Bà Phan Thị Thắng cho hay: “HĐND TPHCM cần chụp lại bức tranh hiện trạng 32 dự án như thế nào và có thể đi thực tế một vài dự án”.Đối với Sở GT-VT trong việc thực hiện Nghị quyết 54, bà Phan Thị Thắng nhận xét, sở có nhiều ý tưởng hạn chế xe cá nhân vào khu vực trung tâm TP. Theo Nghị quyết 54, TPHCM được ban hành tăng mức phí. Vì thế, có thể hạn chế, điều chỉnh các hành vi nào mà giúp cho giao thông cải thiện hơn, thì Sở GT-VT nên nghiên cứu, có giải pháp vận dụng Nghị quyết 54 hiệu quả.* 32 dự án chuyển mục đích sử dụng trên 1.843 ha đất trồng lúaTrong thực hiện Nghị quyết 54, Sở TN-MT đã tham mưu UBND TPHCM trình HĐND TPHCM thông qua 32 dự án chuyển mục đích sử dụng trên 10 ha đất trồng lúa với tổng diện tích đất trồng lúa là hơn 1.843 ha. Còn việc triển khai thực hiện thu phí bảo vệ môi trường đối với nước thải công nghiệp trên địa bàn TP đã mang lại nguồn thu hơn 48 tỷ đồng/năm. Đa số doanh nghiệp thể hiện thái độ tuân thủ tốt quy định về nộp phí; có 50-70% các doanh nghiệp đã cải tiến quy trình sản xuất thông qua các hoạt động tiết kiệm nước, thay thế đường ống bị rò rỉ, giảm lượng xả thải… Tuy vậy, vẫn còn 25% doanh nghiệp chưa đóng phí đầy đủ, đúng hạn.Về thực hiện Nghị quyết 54 tại Sở GT-VT, sở đã đưa nội dung nghiên cứu đề xuất phương án đầu tư xây dựng đường Vành đai 3 – TPHCM theo cơ chế, chính sách đặc thù phát triển TPHCM. Tuy nhiên, vì dự án đầu tư xây dựng đường Vành đai 3 (đoạn 3 và đoạn 4) chưa được phê duyệt chủ trương đầu tư nên chưa đủ cơ sở pháp lý để UBND TPHCM đề xuất HĐND TPHCM thông qua việc ứng vốn thực hiện giải phóng mặt bằng. ", "topic": "Nhà đất", "tag": ["HĐND TPHCM", "Phan Thị Thắng", "Nghị quyết 54", "Sở GT-VT TPHCM", "Sở GT-VT", "Thủ tục hành chính", "Cải cách hành chính", "Chưa dễ", "Trần Văn Thạch", "Nghị quyết số 54", "Sở TN-MT", "GT-VT", "Đến mức", "Đặc thù", "Trần Quang Lâm", "TN-MT", "Đúng hạn", "Trễ hạn", "Sở TN-MT TPHCM", "Giám sát"], "link": "http://sggp.org.vn/thu-tuc-hanh-chinh-chua-de-den-muc-nguoi-dan-trinh-do-co-ban-da-lam-duoc-676332.html"}