{"id": "35863953", "header": "Công bố điều chỉnh cục bộ Quy hoạch chung xây dựng Thủ đô tại huyện Hoài Đức", "datetime": "2020-07-30T15:48:00.000+07:00", "summary": "Sáng 30/7, Sở Quy hoạch - Kiến trúc Hà Nội, Viện Quy hoạch xây dựng Hà Nội phối hợp với UBND huyện Hoài Đức tổ chức Hội nghị công bố đồ án điều chỉnh cục bộ, Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050, tỷ lệ 1/25.000.", "content": "Trước đó, ngày 16/4, Phó Thủ tướng Trịnh Đình Dũng đã ký quyết định số 521/QĐ-TTg phê duyệt điều chỉnh cục bộ Quy hoạch chung xây dựng Thủ đô Hà Nội đến năm 2030 và tầm nhìn đến năm 2050, tỷ lệ 1/25.000 (phần Quy hoạch sử dụng đất tại dự án đầu tư xây dựng vị trí đóng quân mới và Thao trường huấn luyện cho Trung đoàn Bộ binh 692, thuộc Sư đoàn Bộ binh 301 - Bộ Tư lệnh Thủ đô Hà Nội).Mục tiêu điều chỉnh nhằm đáp ứng nhu cầu sử dụng đất quốc phòng an ninh, trên địa bàn TP Hà Nội để làm cơ sở triển khai dự án đầu tư xây dựng vị trí đóng quân mới và thao trường huấn luyện, cho Trung đoàn Bộ binh 692 thuộc Sư đoàn Bộ binh 301 - Bộ Tư lệnh Thủ đô Hà Nội, đảm bảo đáp ứng nhu cầu thực hiện nhiệm vụ an ninh, quốc phòng của Bộ Tư lệnh Thủ đô Hà Nội. Bên cạnh đó, làm cơ sở để lập điều chỉnh quy hoạch phân khu, quy hoạch chi tiết và dự án đầu tư xây dựng.Khu đất nghiên cứu điều chỉnh cục bộ Quy hoạch chung xây dựng Thủ đô Hà Nội, đến năm 2030 và tầm nhìn đến năm 2050, có diện tích thuộc địa giới hành chính xã Vân Côn và xã An Thượng, huyện Hoài Đức, với tổng diện tích khoảng 47,61ha. Trong đó diện tích dành cho xây dựng thao trường huấn luyện khoảng 20,45ha, xây dựng doanh trại đóng quân khoảng 27,16ha.Theo Quy hoạch chung Thủ đô đã được Thủ tướng Chính phủ phê duyệt, khu đất nghiên cứu điều chỉnh nằm trong khu vực xác định chức năng là đất nông nghiệp và đất cây xanh, công viên vui chơi giải trí được điều chỉnh thành đất an ninh quốc phòng (để thực hiện dự án xây dựng thao trường huấn luyện và doanh trại đóng quân Trung đoàn 692 thuộc Sư đoàn Bộ binh 301 - Bộ Tư lệnh Thủ đô), với tổng diện tích là 47,61ha.Việc điều chỉnh quy hoạch này không làm ảnh hưởng lớn đến tính chất, ranh giới, định hướng Quy hoạch chung Thủ đô và đảm bảo phù hợp với chỉ tiêu đất đai cơ bản theo định hướng Quy hoạch chung Thủ đô được duyệt. Đảm bảo khớp nối đồng bộ về không gian kiến trúc, hạ tầng kỹ thuật trong và ngoài khu vực nghiên cứu. Không làm ảnh hưởng đến giao thông, thoát nước... chung của khu vực.Tại buổi công bố, Phó Chủ tịch Thường trực UBND huyện Hoài Đức Đỗ Đức Trung cho rằng, việc Thủ tướng ký quyết định điều chỉnh cục bộ quy hoạch chung xây dựng Thủ đô, tại vị trí xây dựng doanh trại đóng quân mới, cho Trung đoàn 692 thuộc Sư đoàn Bộ binh 301 - Bộ Tư lệnh Thủ đô Hà Nội, nhằm mục đích đáp ứng bảo vệ anh ninh quốc gia nói chung và Thủ đô Hà Nội nói riêng có ý nghĩa hết sức quan trọng.Đặc biệt, việc hiện diện một đơn vị quân đội hiện đại, chính quy trên địa bàn hai xã là điều kiện thuận lợi đảm bảo an ninh trật tự, phát triển kinh tế - xã hội và các phong trào khác của địa phương.Lãnh đạo UBND huyện Hoài Đức cho biết, trong quá trình thực hiện nghiên cứu điều chỉnh các khu đất có chức năng đất nông nghiệp, đất cây xanh, công viên vui chơi giải trí sang đất quốc phòng đã cũng đã nhận được sự đồng thuận rất lớn của cấp ủy chính quyền, Nhân dân hai xã An Thượng và Vân Côn.Để dự án sớm trở thành hiện thực, ông Đỗ Đức Trung yêu cầu chính quyền và Nhân dân hai xã An Thượng và Vân Côn thời gian tới, cần tích cực phối hợp với Bộ Tư lệnh Thủ đô triển khai các bước tiếp theo. Trong quá trình triển khai nếu có khó khăn, vướng mắc, với trách nhiệm quản lý nhà nước tại bàn, UBND huyện Hoài Đức sẵn sàng phối hợp với Bộ Tư lệnh Thủ đô, các sở ngành tập trung tháo gỡ. ", "topic": "Nhà đất", "tag": ["UBND huyện Hoài Đức", "Cục bộ", "Sư đoàn bộ binh 301", "Trung đoàn bộ binh 692", "Kiến trúc Hà Nội", "Sở Quy hoạch", "Vân Côn", "An Thượng", "Quy hoạch", "Điều chỉnh", "Thao trường", "Đồ án", "Bộ Tư lệnh Thủ đô", "Trung đoàn 692", "Đóng quân", "Tầm nhìn", "Hoài Đức", "Nhiệm vụ an ninh", "Địa giới", "Doanh trại"], "link": "http://kinhtedothi.vn/cong-bo-dieu-chinh-cuc-bo-quy-hoach-chung-xay-dung-thu-do-tai-huyen-hoai-duc-391495.html"}