{"id": "35869638", "header": "Vì sao ô tô điện ưu việt nhưng xe chạy xăng truyền thống vẫn thống trị thế giới?", "datetime": "2020-07-31T06:41:33.000+07:00", "summary": "Hầu như toàn bộ các nhà sản xuất ô tô đều ra tuyên bố hướng tới việc điện hóa 100% sản phẩm với những lộ trình thực hiện cụ thể, nhưng những chiếc xe với động cơ dựa trên nguyên lý vận hành có từ hơn 100 năm trước vẫn là 'vua đường phố'.", "content": "Một chiếc xe điện Tesla Model 3 tại Hà Nội.Không khó để thấy rằng, những sản phẩm ô tô điện thương mại thành công nhất vào lúc này, như Chevrolet Bolt EV hay Nissan Leaf, vẫn là lựa chọn của số ít người dùng, điều được dự đoán sẽ còn kéo dài ít nhất trong thập kỷ tới. Thực tế này cũng diễn ra bất chấp ngày càng nhiều quốc gia và vùng lãnh thổ đưa ra các lộ trình loại bỏ xe sử dụng nhiên liệu hóa thạch (gồm cả xăng và dầu diesel).Khi Volkswagen - hãng ô tô hàng đầu thế giới - vấp phải bê bối khí thải với động cơ diesel vào năm 2015, nhiều ý kiến cho rằng điều này sẽ tạo ra bước ngoặt, đẩy nhanh tiến trình điện hóa của những chiếc bốn bánh.Tuy nhiên, dù sự nhìn nhận tích cực đối với xe diesel tại châu Âu có suy giảm thì doanh số thực tế không quá thay đổi. Theo hãng nghiên cứu IHS Market, xe diesel vẫn chiếm tới 47% lượng ô tô bán ra ở Lục địa già trong năm 2019.Tình trạng tương tự cũng được ghi nhận ở nhiều thị trường khác, đặc biệt là tại Mỹ - nơi cả Volkswagen và Mercedes-Benz đều tuyên bố dừng bán xe diesel. Tuy nhiên, trái ngược với những hãng trên, Mazda, General Motors (GM) và nhiều thương hiệu khác lại tiếp tục bổ sung các biến thể diesel mới.Có những lý do dẫn tới tình trạng trên. Trước hết, dù xe điện không ngừng cải thiện về khoảng hành trình/lần sạc cũng như chi phí và thời gian sạc, nhưng tương quan những chỉ số này với xe xăng/diesel truyền thống hiện còn rất khiêm tốn.Tuy độ “sạch” của những dòng xe này vượt trội so với đàn anh đi trước, nhưng mang tính cục bộ. Xe điện chỉ thực sự sạch ở những nơi nó di chuyển, trong khi tại hầu hết các quốc gia, hoạt động sản xuất điện vẫn gây ô nhiễm môi trường, đặc biệt là thủy điện và nhiệt điện. Thực trạng này chỉ cải thiện khi việc sản xuất điện chuyển sang các công nghệ mới như điện mặt trời, phong điện hay ít nhất là khí ga tự nhiên.Trong khi đó, các dòng xe xăng/dầu truyền thống ngày càng sạch hơn nhờ sự xuất hiện của các công nghệ hỗ trợ như tăng áp hay hybrid, khiến người tiêu dùng càng có ít lý do để bị thuyết phục chuyển đổi.Xe hybrid được xem là bước chuyển tiếp cần thiết để thuyết phục người dùng làm quen với xe điện.Mặt khác, cũng không thể không đề cập tới sự thiếu vắng các hạ tầng sạc dành cho xe điện, bất chấp nỗ lực bắt tay nhau nhằm phủ dày mạng lưới trạm tiếp điện và những hạ tầng hỗ trợ khác của các nhà sản xuất. Sự thiếu hụt này xảy ra ngay cả trong các đô thị hiện đại, nơi vốn được xem là mảnh đất màu mỡ đối với ô tô chạy điện.Tuy nhiên, nói như vậy cũng không có nghĩa là xe điện đang dậm chân tại chỗ. Điểm yếu lớn nhất của chúng, những bộ pin, đang được cải thiện liên tục sau mỗi năm.“Chúng tôi chỉ đợi những đột phá về công nghệ pin”, một lãnh đạo của Lexus tuyên bố. Hiện nay, Toyota - công ty mẹ của Lexus - đang hợp tác với Mazda để phát triển pin thể rắn với dự kiến trình làng trong năm 2021.Xe điện có nhiều biến thể công nghệ, bao gồm cả xe sử dụng nhiên liệu hydro (FCV) như Honda Clarity hay Toyota Mirai.Thế hệ pin mới được hứa hẹn sẽ nhẹ, nhỏ gọn và rẻ hơn so với các loại pin đang được sử dụng cho xe điện hiện nay. Chúng cũng có mật độ lưu điện và thời gian sạc đầy tốt hơn rất nhiều.Một số thông tin ban đầu cho thấy, xe điện với pin mới có thể đi thoải mái khoảng 650km/lần sạc, và chỉ mất khoảng 10 phút cho mỗi lần nạp điện “đầy bình”. Đây là những thông số bắt đầu tiệm cận với trải nghiệm mà người dùng các loại ô tô xăng, dầu truyền thống đã quen thuộc lâu nay. Tuy nhiên, khi mọi thứ vẫn nằm trong phòng thí nghiệm, sự thành công trên thực tế vẫn khó nói.Với quá nhiều hạn chế nhất thời như vậy, lúc này, ô tô chạy xăng và dầu diesel vẫn sẽ là một phần không thể thiếu trong hạ tầng giao thông vận tải của toàn thế giới. ", "topic": "Xe cộ", "tag": ["Ô tô điện", "Điện hóa", "Xăng", "Xe điện", "Ưu việt", "Chevrolet Bolt EV", "Ra tuyên bố", "IHS Market", "Nissan Leaf", "Nhà sản xuất ô tô", "Điezen", "Thống trị", "Nguyên lý", "Tesla Model 3", "Truyền thống", "Lộ trình", "Volkswagen", "Dầu diesel", "General motors", "Mazda"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974326/vi-sao-o-to-dien-uu-viet-nhung-xe-chay-xang-truyen-thong-van-thong-tri-the-gioi"}