{"id": "35869436", "header": "Hồng Kỳ E-HS9: Xe điện sang chảnh của Trung Quốc", "datetime": "2020-07-31T06:13:00.000+07:00", "summary": "Hồng Kỳ- một trong những thương hiệu xe sang và lâu đời nhất của Trung Quốc vừa cho ra mắt dòng xe SUV điện E-HS9.", "content": "Được thành lập vào năm 1958, Hồng Kỳ vốn là thương hiệu ô tô chuyên sản xuất xe cho các nguyên thủ và lãnh đạo cấp cao của Trung Quốc. Trong vài năm trở lại đây, thương hiệu ô tô quốc doanh thuộc tập đoàn FAW này liên tục làm mới dàn sản phẩm của mình. Một trong số đó có mẫu SUV cỡ lớn mang tên Hồng Kỳ E-HS9.Là phiên bản thương mại của mẫu xe concept Hồng Kỳ E115 từng trình làng trong triển lãm ô tô Frankfurt 2019, E-HS9 mới đây được đưa lên dây chuyền sản xuất tại nhà máy ở Trung Quốc. Qua những hình ảnh mới nhất, có thể thấy Hồng Kỳ E-HS9 sở hữu thiết kế khá trung thành với E115.Hồng Kỳ E-HS9 cũng sở hữu thiết kế ngoại thất gợi liên tưởng đến mẫu SUV siêu sang Rolls-Royce Cullinan. Điều này không có gì bất ngờ vì ông Gilles Taylor - cựu giám đốc thiết kế của Rolls-Royce - đã đầu quân cho thương hiệu Hồng Kỳ.Hồng Kỳ E-HS9 có thiết kế lưới tản nhiệt cỡ lớn với nhiều nan mạ crôm nằm dọc theo phong cách Rolls-Royce. Nằm hai bên lưới tản nhiệt là viền màu bạc khá dày dặn, kéo dài đến cụm đèn pha thanh mảnh. Ngoài ra, trên cản trước còn có 2 đèn LED định vị ban ngày nằm dọc.Hồng kỳ E-HS9 được trang bị động cơ điện 215 mã lự và mô-men xoắn cực đại 258 lb-ft (350 Nm) ở bánh trước, động cơ điện 295 mã lực và mô-men xoắn cực đại 309 lb-ft (420 Nm) ở bánh sau để cung cấp kết hợp 510 mã lực và mô-men xoắn cực đại 568 lb-ft (770 Nm). Cung cấp cho các động cơ này là một bộ pin 92,4 kWh.Giá của chiếc SUV điện sang trọng này vẫn chưa được nhà sản xuất Trung Quốc công bố nhưng dự kiến sẽ nằm trong khoảng từ 67.257 USD đến 77.065 USD. Việc giao hàng sẽ bắt đầu vào tháng 9 tới. ", "topic": "Xe cộ", "tag": ["Hồng kỳ", "Tập đoàn FAW", "Xe điện", "Chảnh", "E115", "Gilles Taylor", "Rolls-Royce Cullinan", "Lâu đời", "Siêu sang", "Dòng xe", "Rolls-royce", "SUV", "Nguyên thủ", "Trung Quốc", "Quốc doanh", "Thương hiệu", "Cỡ lớn", "Làm mới", "Ngoại thất", "Gợi"], "link": "https://vtc.vn/hong-ky-e-hs9-xe-dien-sang-chanh-cua-trung-quoc-ar560709.html"}