{"id": "35869131", "header": "Phát hiện hơn 50 công trình xây dựng sai quy hoạch ở Thủ Đức", "datetime": "2020-07-31T04:40:00.000+07:00", "summary": "Mới đây, cử tri khu phố 2, phường Bình Chiểu, quận Thủ Đức (TP.HCM) đã đề nghị cơ quan chức năng kiểm tra khoảng 50 căn nhà tại khu phố này xây dựng như nhà tiền chế làm kho lạnh không đúng theo quy hoạch trong khu dân cư Bình Đức.", "content": "Ngay sau khi có ý kiến phản ánh của cử tri, Sở Xây dựng đã có văn bản trả lời. Theo đó, cơ quan chức năng đã kiểm tra, xử lý công trình vi phạm trật tự xây dựng tại đây. “Qua kiểm tra, rà soát, thống kê tại khu dân cư Bình Đức có 51 công trình xây dựng sai quy hoạch, chủ yếu là nhà tiền chế và nhà tạm” - văn bản của sở nêu rõ.Theo sở, hiện có sáu công trình đã ban hành quyết định xử phạt vi phạm xây dựng, 45 công trình còn lại Đội Thanh tra địa bàn quận Thủ Đức đang tiếp tục phối hợp với UBND quận Thủ Đức và UBND phường Bình Chiểu xử lý theo quy định.Ngoài ra, Sở Xây dựng cũng trả lời cử tri về tính pháp lý của ba dự án nhà ở tại khu dân cư Bình Đức. Đầu tiên là dự án nhà ở do Công ty Kinh doanh và phát triển nhà Bình Dân làm chủ đầu tư, đã được phê duyệt quy hoạch chi tiết 1/500 vào tháng 11-2002. Thứ hai là dự án của Công ty cổ phần Phát triển nhà Thủ Đức làm chủ đầu tư đã được thỏa thuận thiết kế kiến trúc nhà ở ngày 17-4-2008 của UBND quận Thủ Đức. Thứ ba là dự án nhà ở 4 ha tại phường Bình Chiểu do Công ty cổ phần Phát triển nhà Thủ Đức làm chủ đầu tư đã được Sở Xây dựng thẩm định thiết kế cơ sở ngày 8-1-2016.Trao đổi với ngày 30-7, một cán bộ UBND phường Bình Chiểu, quận Thủ Đức cho biết những thắc mắc về việc khi nào xử lý những công trình sai quy hoạch còn lại, UBND phường sẽ họp bàn thống nhất cách thức, thời gian xử lý, thông tin cụ thể sau. ", "topic": "Nhà đất", "tag": ["Bình Chiểu", "Công trình xây dựng", "Thủ Đức", "Kho lạnh", "Quy hoạch", "Cử tri", "Sai", "Khu phố", "Căn nhà", "UBND Quận Thủ Đức", "UBND phường Bình Chiểu", "Sở Xây dựng", "Cơ quan chức năng", "Công trình", "Phát hiện", "Dự án nhà ở", "Xử phạt", "Kiểm tra", "Thiết kế kiến trúc", "Đề nghị"], "link": "https://plo.vn/do-thi/phat-hien-hon-50-cong-trinh-xay-dung-sai-quy-hoach-o-thu-duc-927801.html"}