{"id": "35869287", "header": "Giải pháp hữu hiệu trị nạn xả rác", "datetime": "2020-07-31T06:00:00.000+07:00", "summary": "Gắn camera quan sát, giảm phí thu gom rác… là những giải pháp được các địa phương đưa ra để trị nạn xả rác.", "content": "Trước tình trạng nhiều điểm nóng về rác ở một số địa phương đang bị tái ô nhiễm sau khi thực hiện Chỉ thị 19 của Thành ủy TP.HCM, một số địa phương đã đưa ra nhiều giải pháp để trị nạn xả rác.Thực hiện theo Chỉ thị 19, quận Gò Vấp đã vận động tất cả đoàn thể, người dân vào cuộc để thực hiện việc ngăn nạn đổ rác không đúng nơi quy định, tạo môi trường, cảnh quan đẹp trên địa bàn.Việc phát hiện và xử phạt thông qua camera ở quận cũng được triển khai. Thế nhưng hệ thống camera không thể lấp đầy tất cả điểm nóng về rác. Ở những đoạn không có đèn đường thì không thể lắp camera theo dõi được. Vì thế, cách tốt nhất là vận động người dân cùng chung tay chống lại nạn xả rác bừa bãi.Điển hình cho mô hình lấy sức dân chống nạn xả rác trên địa bàn thì phường 14 làm rất tốt.Cụ thể, phường đã vận động người dân góp tiền chỉnh trang lại những điểm nóng về rác trên địa bàn, chính quyền cùng người dân tham gia trong việc duy trì không để tái diễn tình trạng xả rác.Ở các phường khác còn vận động người dân cùng nhau dọn dẹp một số điểm có nhiều rác thải. Mục đích nhằm giúp người dân thấy được việc đổ rác bừa bãi sẽ khiến người khác dọn dẹp mất nhiều công sức như thế nào. Từ đó, họ sẽ thấy được trách nhiệm của mình trong việc giữ gìn vệ sinh, môi trường xung quanh.Ông , Ngoài công tác tuyên truyền và xử phạt những người xả rác nơi công cộng, quận Tân Phú chú trọng các mô hình biến bãi rác thành khu vực vui chơi, công viên…Theo đó, trên địa bàn quận đã cải tạo, xóa bỏ một số điểm đen về rác, vừa tạo sân chơi cho người dân trên địa bàn, vừa ngăn ngừa việc tái nhiễm về rác.Điển hình là khu đất công đối diện Trường Tiểu học Tân Sơn Nhì có diện tích gần 2.000 m2. Khu đất này trước đây là địa điểm nóng về rác thải, gây ô nhiễm môi trường cho cả khu dân cư.Trước những bức xúc của người dân về ô nhiễm môi trường, phường đã thực hiện công trình “Biến bãi rác thành công viên” trên một phần diện tích của khu đất trên. Từ đây, khu công viên sạch đẹp với diện tích khoảng 400 m2 được đưa vào sử dụng với kinh phí 220 triệu đồng từ nguồn xã hội hóa.Tiếp nối những thành quả trên, một số phường trên địa bàn quận cũng đã khởi công các công trình xây mới, mở rộng công viên trên địa bàn. Phường cũng cho lắp đặt dụng cụ thể dục thể thao phù hợp với mọi lứa tuổi để mọi người có thể đến sử dụng.Những địa điểm công cộng bị khuất, thiếu sáng, phường cũng cho lắp đèn năng lượng mặt trời để chiếu sáng, tạo thuận lợi cho người dân đi lại, ngăn ngừa nạn xả rác bậy.Trên địa bàn xã, không dễ để phát hiện và xử lý những hành vi đổ rác bừa bãi. Thực tế ở xã cũng gặp nhiều tình huống không phạt được hành vi đổ rác không đúng nơi quy định.Có một số trường hợp ghi nhận hình ảnh xả rác qua camera không được rõ ràng. Khi mời người vi phạm đến làm việc thì họ không nhận hoặc nói đang chở ra điểm tập kết rác thì rơi rớt, không cố ý nên khó xử lý.Theo tôi, để hạn chế hành vi đổ rác thì một trong những giải pháp tốt là hạ giá thu gom rác. Bởi hiện nay, đối với việc thu gom và xử lý rác có chi phí khá cao. Với người không đồng ý đóng giá cao thì bất chấp, tìm mọi cách, mọi nơi để xả rác không đúng nơi quy định.Việc hạ giá thu gom rác sẽ tạo thuận lợi để tất cả hộ dân trên địa bàn ký hợp đồng thu gom rác với đơn vị thu gom. Việc này cũng giúp người dân bỏ dần thói quen xả rác ra môi trường.Ông ,Ngày 25-7, UBND TP.HCM đã có công văn về việc sử dụng hình ảnh trích xuất từ camera, phương tiện ghi hình để làm cơ sở xử phạt vi phạm hành chính về vệ sinh nơi công cộng trên địa bàn TP.HCM.Theo đó, UBND TP.HCM yêu cầu UBND các quận, huyện khi xử lý hình ảnh vi phạm chưa đủ cơ sở xử phạt theo quy định tại Nghị định 165/2013 thì tiến hành nhắc nhở đối tượng vi phạm bằng các hình thức như nhắc nhở trực tiếp, nhắc nhở thông qua tổ khu phố, nhắc nhở thông qua tổ chức đoàn thể, chính trị, xã hội…Trường hợp tái phạm, vi phạm nhiều lần thì UBND quận, huyện chỉ đạo người có thẩm quyền xử phạt phối hợp với lực lượng công an sử dụng các chứng cứ đã thu thập được cùng các biện pháp nghiệp vụ để chứng minh cho đối tượng hiểu, đồng ý hành vi vi phạm. Từ đó làm căn cứ ban hành quyết định xử phạt vi phạm hành chính theo quy định.Nghị định 165/2013 cho phép lực lượng chức năng sử dụng các thiết bị như camera để làm công cụ hỗ trợ cho việc xử phạt vi phạm hành chính về bảo vệ môi trường.Tuy nhiên, theo Nghị định 165/2013 thì các thiết bị như camera ghi hình được sử dụng phát hiện các hành vi vi phạm để làm căn cứ xử phạt vi phạm hành chính phải được các cơ quan có thẩm quyền thẩm định, lắp đặt… và thỏa các điều kiện về mặt kỹ thuật.Trên thực tế, ở TP.HCM hiện nay, các cơ quan chức năng sử dụng hai nguồn để xử phạt hành vi đổ rác không đúng nơi quy định qua camera.Thứ nhất, nguồn từ camera của dân lắp để giám sát các hoạt động an ninh của họ và khi phát hiện hành vi đổ rác thì lấy đó làm bằng chứng xác định người vi phạm.Ngoài ra còn có hình ảnh người dân dùng điện thoại ghi lại được, sau đó báo chính quyền địa phương để xử phạt.Thứ hai là các cơ quan chức năng sử dụng hình ảnh ghi được từ camera được bố trí theo quy định.Hiện luật không vướng về quy định xử phạt, thế nhưng nếu sử dụng những hình ảnh thông qua các thiết bị từ người dân thì chỉ dùng cách gián tiếp. Tức là với những hình ảnh đó, các cơ quan chức năng mời người vi phạm đến cho họ xem hình ảnh và lập biên bản vi phạm.Tuy nhiên, trong trường hợp này thì người vi phạm phải đồng ý hành vi vi phạm của mình và trong biên bản không được ghi nhận là phát hiện hành vi vi phạm thông qua camera.Bà ,  ", "topic": "Nhà đất", "tag": ["Xả rác", "Thu gom rác", "Nạn", "Chỉ thị 19", "Bãi rác", "Rác thải", "Bậy", "Đỗ Anh Khang", "Hữu hiệu", "Rác", "Điểm nóng", "Tiểu học Tân Sơn Nhì", "Bừa bãi", "Giải pháp", "UBND quận Gò Vấp", "Xử phạt", "Thành Ủy TP.HCM", "Máy ảnh", "Tân Sơn Nhì", "Lấy sức"], "link": "https://plo.vn/ban-doc/giai-phap-huu-hieu-tri-nan-xa-rac-927798.html"}