{"id": "35863241", "header": "Lần đầu trang bị radar trên xe CR-V 2020, Honda có lo ngại an ninh?", "datetime": "2020-07-30T14:55:09.000+07:00", "summary": "CR-V 2020 là mẫu xe lần đầu tiên của Honda tại Việt Nam được hãng xe Nhật trang bị hệ thống công nghệ hỗ trợ lái xe an toàn Honda SENSING, trong đó sử dụng cả radar. Nhiều ý kiến lo ngại khi trước đó hãng Mercedes-Benz từng phải cắt bỏ công nghệ này do cùng tần số radar với Bộ Quốc phòng.", "content": "Đây là thông tin gây chú ý tại buổi họp báo ra mắt mẫu xe CR-V 2020 của Honda Việt Nam sáng nay, 30/7, tại Hà Nội. Mẫu xe này vừa được Honda Việt Nam xuất xưởng cách đây 10 ngày tại nhà máy ở Vĩnh Phúc, sau gần 3 năm chuyển sang nhập khẩu nguyên chiếc để hưởng thuế 0%.Theo lãnh đạo Honda Việt Nam, điểm đáng chú ý nhất trên CR-V mới là hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến - Honda Sensing, có sử dụng radar, lần đầu tiên được trang bị trên dòng xe ô tô Honda tại Việt Nam.Hệ thống này gồm các tính năng như hỗ trợ phanh tự động (CMBS); kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp thích ứng khoảng cách (ACC with LSF), đèn pha thông minh (tự động chuyển đổi giữa đèn chiếu gần và chiếu xa tùy thuộc vào tình trạng giao thông ban đêm), giảm thiểu chệch làn (RDM) và hỗ trợ giữ làn đường (LKAS).Một số phóng viên đặt câu hỏi thắc mắc về việc trước đó hãng xe Mercedes-Benz từng phải cắt bỏ hệ thống radar do cùng dải tần số với Bộ Quốc phòng, Honda Sensing có ảnh hưởng không? Khách hàng liệu có phụ thuộc quá vào công nghệ Honda Sensing không?Đại diện Honda Việt Nam cho biết, dải tần số Honda Sensing đã được công ty xác nhận với các cơ quan có thẩm quyền tại Việt Nam, không trùng với dải tần của Bộ Quốc phòng và được phép hoạt động tại Việt Nam.Ngoài ra, theo đại diện Honda Việt Nam, với phiên bản CR-V 2020, Honda cũng trang bị Honda LaneWatch (bản L/G) giúp cải thiện tầm nhìn người lái lớn hơn gần 4 lần so với chỉ sử dụng gương phía hành khách. Nhờ vậy, người lái xe có thể dễ dàng nhìn thấy toàn cảnh giao thông, người đi bộ hoặc các vật thể thường xuyên xuất hiện trong vùng điểm mù.Chế độ cảnh báo chống buồn ngủ (Driver attention monitor) cũng được áp dụng cho cả 3 phiên bản L, G và E. Với những trang bị an toàn chủ động cũng như bị động tối ưu, Honda CR-V 2020 đạt tiêu chuẩn an toàn 5 sao ASEAN NCAP (Chương trình đánh giá xe mới Đông Nam Á).Với các tính năng này, theo lãnh đạo Honda Việt Nam sẽ hỗ trợ người lái rất nhiều, song việc lái xe vẫn phụ thuộc chính vào người lái.Mẫu xe lắp ráp trong nước mới này này tiếp tục được phân phối với 3 phiên bản là E, G và L tương tự như xe nhập khẩu trước đây. Giá xe tăng nhẹ. Giá bán lẻ của các phiên bản CR-V E, G và L lần lượt là 998 triệu, 1,048 tỷ và 1,118 tỷ đồng. ", "topic": "Xe cộ", "tag": ["Honda Sensing", "Honda", "Tần số", "Mercedes-benz", "Cắt bỏ", "CR-V", "Honda Việt Nam", "Mẫu xe", "ACC with LSF", "Khi trước", "Hãng xe", "CMBS", "Trang bị", "Rađa", "Bộ quốc phòng", "Lo ngại", "RDM", "LKAS", "Lái xe", "L/G"], "link": "https://www.tienphong.vn/kinh-te/lan-dau-trang-bi-radar-tren-xe-crv-2020-honda-co-lo-ngai-an-ninh-1696744.tpo"}