{"id": "35863275", "header": "Lãnh đạo tỉnh Bình Dương nói gì khi thanh tra nông trại rộng gần 153 ha?", "datetime": "2020-07-30T14:51:33.000+07:00", "summary": "Công ty cổ phần Vinamit chủ trang trại rộng gần 153 ha đất cho rằng, cổ đông đang hoang mang về thông tin bị thu hồi đất để làm khu dân cư khi Bình Dương tiến hành thanh tra toàn diện doanh nghiệp này. Trong khi đó, lãnh đạo tỉnh Bình Dương cho biết việc thanh tra là bình thường.", "content": "Ngày 30/7, nguồn tin của PV Tiền Phong cho hay ông Trần Thanh Liêm - Chủ tịch UBND tỉnh Bình Dương vừa ký văn bản yêu cầu Thanh tra tỉnh này chủ trì, phối hợp với các cơ quan liên quan thực hiện các kiến nghị của Bộ Nội vụ (đã được Thủ tướng Nguyễn Xuân Phúc đồng ý) về việc thanh tra đối với Công ty cổ phần Vinamit.Doanh nghiệp được thanh tra có trụ sở chính tại thị xã Bến Cát, sở hữu một nông trại rộng hơn 152,5ha tại huyện Phú Giáo, tỉnh Bình Dương.Trước đó, từ kiến nghị của cử tri về việc xem xét thu hồi đất của Công ty Cổ phần Vinamit để quy hoạch khu dân cư tập trung và trường học dọc hai tuyến đường ĐH504 và ĐH508, Sở Tài nguyên môi trường Bình Dương ban hành Quyết định kiểm tra số 970/QĐ-STNMT.Kết luận kiểm tra cho thấy, tổng diện tích đất 152,58 ha công ty đang quản lý, sử dụng chủ yếu là để sản xuất nông nghiệp: Trồng mít, chuối, rau… hiệu quả sử dụng đất sản xuất nông nghiệp chưa có đóng góp vào ngân sách để phát triển kinh tế - xã hội tại địa phương.Do đó, việc sử dụng đất như trên cần được đánh giá hiệu quả kinh tế, mục đích sử dụng đất đến nay để làm cơ sở xây dựng quy hoạch, kế hoạch sử dụng đất, quy hoạch ngành nông nghiệp theo hướng phát triển của địa phương và phù hợp với nguyên tắc sử dụng đất theo quy định tại Khoản 2 Điều 6 Luật Đất đai 2013 là sử dụng đất phải tiết kiệm, có hiệu quả.Từ đó, Sở TNMT kiến nghị UBND tỉnh Bình Dương giao Thanh tra tỉnh chủ trì, phối hợp với các sở, ngành liên quan tiến hành kiểm tra toàn diện đối với dự án sản xuất nông nghiệp tại xã Phước Sang, huyện Phú Giáo của Công ty Cổ phần Vinamit.Theo Sở TNMT, có đánh giá và kiến nghị nêu trên là do quá trình kiểm tra hiện trạng sử dụng đất và ý kiến của Công ty Cổ phần Vinamit sẽ báo cáo cụ thể về quá trình sử dụng đất từ năm 2004 đến 2019 nhưng chưa nhận được báo cáo.Thanh tra tỉnh Bình Dương sau đó vào cuộc kiểm tra. Tuy nhiên, phía doanh nghiệp đã phản ứng, khiếu nại. Do đó, ngày 11/6/2020, để làm rõ vụ việc Bộ Nội vụ đã lập đoàn thanh tra đến làm việc tại Bình Dương.Căn cứ vào kết quả kiểm tra, xác minh, Bộ Nội vụ báo cáo Thủ tướng Chính phủ giao Văn phòng Chính phủ thông báo ý kiến chỉ đạo của Thủ tướng Chính phủ yêu cầu Chủ tịch UBND tỉnh Bình Dương:Chỉ đạo, giao cơ quan, tổ chức có thẩm quyền kiểm tra lại Kết luận kiểm tra của Sở TNMT tỉnh Bình Dương và Kế hoạch thanh tra số 08/KH-ĐTTr ngày 29/4/2020 của Đoàn thanh tra theo quy định pháp luật; bảo đảm việc thanh tra đúng đối tượng và việc kết luận kiểm tra đúng mục đích, nội dung, chức năng, nhiệm vụ, cụ thể:Sở TNMT không kiểm tra về hiệu quả sử dụng đất nhưng vẫn đánh giá, kiến nghị về hiệu quả sử dụng đất của Công ty Cổ phần Vinamit là không thống nhất với nội dung kiểm tra và không đúng chức năng, nhiệm vụ. Việc đánh giá hiệu quả sử dụng đất dự án là ngoài mục đích kiểm tra ban đầu theo kiến nghị của cử tri về việc đề nghị thu hồi đất dự án của Công ty Cổ phần Vinamit.Việc xác định Công ty Cổ phần Vinamit là đối tượng thanh tra tại Kế hoạch thanh tra số 08/KH-ĐTTr ngày 29/4/2020 là chưa phù hợp với nội dung của Quyết định thanh tra số 1149/QĐ-UBND. Trên cơ sở kết quả kiểm tra lại Kết luận kiểm tra số 102/KL-STNMT và Kế hoạch thanh tra số 08/KH-ĐTTr, Chủ tịch UBND tỉnh Bình Dương căn cứ Chỉ thị số 11/CT-TTg ngày 4/3/2020 của Thủ tướng Chính phủ để xem xét việc tiến hành thanh tra hoặc không thanh tra theo thẩm quyền.Ông Đoàn Văn Đồng, Chủ tịch UBND huyện Phú Giáo, cho biết chính quyền và cử tri xã Phước Sang đều không nắm rõ về hiệu quả sản xuất kinh doanh của trang trại dù đóng tại địa phương. Trang trại của công ty hoạt động khá tách biệt; việc gắn kết với địa phương còn chưa chặt chẽ. Đó cũng là lý do cử tri thắc mắc về tính hiệu quả của doanh nghiệp này khi hoạt động trên địa bàn.Trong khi đó, đại diện lãnh đạo Sở Tài Nguyên và Môi trường Bình Dương cho biết thêm, qua làm việc, lãnh đạo Công ty Vinamit có báo cáo về quy trình sử dụng đất và hiệu quả sử dụng đất khi xây dựng trang trại hữu cơ theo tiêu chuẩn quốc tế và cam kết tuân thủ đầy đủ các yêu cầu, quy định của pháp luật trong phạm vi hoạt động. Tuy nhiên, phía các ngành chức năng vẫn chưa nhận được báo cáo này.Nói về công tác thanh tra đối với doanh nghiệp, ông Mai Hùng Dũng - Phó Chủ tịch Thường trực UBND tỉnh Bình Dương, cho hay việc kiểm tra, thanh tra là một việc phải làm của cơ quan Nhà nước. Qua đó, nhằm hướng dẫn doanh nghiệp thực hiện đúng các quy định của pháp luật về đất đai và các quy định khác có liên quan. Với dự án của Công ty Vinamit trên địa bàn, khoảng thời gian lập dự án đến nay khá lâu (năm 2004), diện tích đất sử dụng lớn, việc kiểm tra này cũng làm cho doanh nghiệp yên tâm đầu tư sản xuất.Về phía Công ty Vinamit, ông Nguyễn Lâm Viên - Chủ tịch Hội đồng quản trị, kiêm Tổng Giám đốc nói, khi cổ đông nghe những kiến nghị của cử tri huyện Phú Giáo về việc thu hồi đất thì hết sức lo lắng, dẫn đến gây áp lực. Trong thời gian tới, công ty sẽ cung cấp hồ sơ xây dựng trang trại theo chuẩn quốc tế đến các ngành chức năng. ", "topic": "Nhà đất", "tag": ["Công ty cổ phần Vinamit", "Nông trại", "Thanh tra", "UBND tỉnh Bình Dương", "Bình Dương", "Phú Giáo", "Nông trại Vinamit", "Công ty Vinamit", "Đất", "Bộ nội vụ", "Thu hồi", "Chủ trang trại", "Trần Thanh Liêm", "Phước Sang", "Cổ đông", "Khu dân cư", "Thanh tra tỉnh Bình Dương", "Cử tri", "Bến Cát", "Kiến nghị"], "link": "https://www.tienphong.vn/dia-oc/lanh-dao-tinh-binh-duong-noi-gi-khi-thanh-tra-nong-trai-rong-gan-153-ha-1696780.tpo"}