{"id": "35861117", "header": "Campuchia: Doanh số bán và cho thuê bất động sản vẫn đi xuống", "datetime": "2020-07-30T11:42:00.000+07:00", "summary": "Thị trường bất động sản tại Campuchia đặc biệt chịu tác động từ xu hướng chuyển hướng ưu tiên đầu tư của cả khách hàng trong và ngoài nước trong mùa dịch.", "content": "Tăng trưởng kinh tế Campuchia đang chịu ảnh hưởng nghiêm trọng từ đại dịch COVID-19. Trong bối cảnh như vậy, thị trường bất động sản đặc biệt chịu tác động từ xu hướng chuyển hướng ưu tiên đầu tư của cả khách hàng trong và ngoài nước trong mùa dịch. Quý I/2020, Công ty tư vấn bất động sản hàng đầu Campuchia CBRE Cambodia công bố báo cáo chỉ ra những dấu hiệu đầu tiên cho thấy xu hướng đi xuống của doanh số bán và giá thuê bất động sản do hoạt động kinh tế yếu đi.Khi đại dịch COVID-19 tiếp tục de dọa thế giới nỗi lo sợ và tâm lý đề phòng cũng xuất hiện tại Campuchia. Thị trường bất động sản tiếp tục đà đi xuống, nhưng không phải ở tất cả mọi lĩnh vực. Về doanh số bán và cho thuê căn hộ, báo cáo của CBRE Cambodia cho hay trong quý I/2020, giá bán căn hộ cao cấp và căn hộ tầm trung tại thủ đô Phnom Penh giảm lần lượt 0,5% và 1,5%, trong khi thị trường căn hộ giá rẻ giảm nhẹ hơn với chỉ 0,3%. Đến quý II/2020, giá bán căn hộ cao cấp và tầm trung tại đây thậm chí còn giảm mạnh hơn, tương ứng 4% và 4,6% xuống còn lần lượt 3.200 USD/m2 và 2.600 USD/m2. Trong khi đó, thị trường căn hộ giá rẻ vẫn vững ở mức 1.550 USD/m2. Theo đà giảm từ quý I/2020, giá thuê bất động sản quý II/2020 cũng giảm sâu hơn, ở mức -7,25% đối với phân khúc cao cấp và -5,7% với phân khúc tầm trung. CBRE Cambodia nhận định thị trường bất động sản tại Campuchia tiếp tục xu hướng lùi khi mức độ ảnh hưởng của đại dịch COVID-19 lên nền kinh tế còn chưa thể xác định rõ. Giá bất động sản sẽ còn chịu áp lực giảm thêm cho đến khi thế giới nới lỏng hạn chế đi lại. Báo cáo cũng đề cập tới giá thuê địa điểm bán hàng tại Campuchia. Kể từ quý I/2020 khi lượng người đi mua sắm tại các trung tâm bán lẻ ở Phnom Penh giảm vì dịch COVID-19 bùng phát, doanh số bán lẻ tại Campuchia đi xuống và kéo theo giá thuê điểm bán hàng cũng giảm tới 10,5%, mức giảm mạnh nhất trong bốn năm trở lại đây.Đến quý II/2020, giá thuê điểm bán hàng ở trung tâm thương mại tiếp tục giảm 11,7% và điểm bán hàng ngoài trung tâm thương mại giảm 2,48%.Các chỉ số về hoạt động dựa trên số liệu của Google cho thấy lượng người đi mua sắm tại các trung tâm bán lẻ của Campuchia tiếp tục ở mức thấp./. ", "topic": "Nhà đất", "tag": ["Campuchia", "Doanh số", "Đại dịch", "Cho thuê", "Bất động sản", "Thị trường bất động sản", "Phnom penh", "Chuyển hướng", "Xu hướng", "Dịch", "Công ty tư vấn", "Ưu tiên", "Tác động", "Trong nước và quốc tế", "Căn hộ cao cấp", "Chịu ảnh hưởng", "Tăng trưởng kinh tế", "Khách hàng", "Căn hộ", "Đường phố"], "link": "https://bnews.vn/campuchia-doanh-so-ban-va-cho-thue-bat-dong-san-van-di-xuong/164359.html"}