{"id": "35862584", "header": "Tp. Hồ Chí Minh chuyển đổi không gian đô thị theo hướng khôi phục cảnh quan sông", "datetime": "2020-07-30T14:12:00.000+07:00", "summary": "Giai đoạn 2021 – 2030 Tp Hồ CHí minh sẽ chuyển đổi không gian đô thị thành phố theo hướng bổ sung không gian công cộng, cây xanh, hạ tầng cây xanh và tiếp cận bờ sông, khôi phục cảnh quan sông.", "content": "Liên quan đến phát triển đô thị trên địa bàn thành phố, theo Sở Xây dựng Tp. Hồ Chí Minh, giai đoạn 2021 – 2030 thành phố sẽ chuyển đổi không gian đô thị thành phố theo hướng bổ sung không gian công cộng, cây xanh, hạ tầng cây xanh và tiếp cận bờ sông, khôi phục cảnh quan sông. Thành phố khắc phục hiện tượng phát triển da beo, hoàn thiện hệ thống hạ tầng kỹ thuật theo khu vực và đầu tư dứt điểm, khai thác tối đa giá trị tại các khu chức năng đô thị. Thành phố sẽ kiểm soát mở rộng các vùng trũng trong bối cảnh biến đổi khí hậu làm tăng nhanh tình trạng ngập lụt và sụt lún, chống bê tông hóa quá mức bề mặt đô thị đồng thời phát triển các trung tâm mới trong chùm đô thị gắn với nền tảng TOD (giao thông công cộng) để giảm tải cho vùng trung tâm, phát triển đô thị, đảm bảo giao thông bền vững. Về vấn đề quy hoạch và thực hiện quy hoạch các khu vực đô thị trọng điểm, vừa qua UBND Tp. Hồ Chí Minh ban hành Quyết định 2655/QĐ-UBND về kế hoạch hành động xây dựng Khu đô thị sáng tạo, tương tác cao phía Đông thành phố. Theo đó, thành phố sẽ lập và phê duyệt quy hoạch tổng thể khu vực 3 quận phía Đông thành phố (quận 2, Thủ Đức, quận 9), lập và phê duyệt các quy hoạch phân khu; xây dựng và phát triển hệ thống cơ sở dữ liệu đô thị tập trung nền tảng GIS dùng chung để quản lý nguồn lực đất đai, tài nguyên và môi trường, cơ sở hạ tầng. Thành phố tổ chức lập quy hoạch và đầu tư phát triển kết cấu hạ tầng giao thông cho khu vực phía Đông, định hướng kéo dài tuyến Metro số 1 kết nối vớ các tỉnh Đồng Nai, Bình Dương. Đối với quỹ đất công viên cây xanh do các quận đang quản lý, thành phố sẽ xã hội hóa đầu tư công viên trong các dự án, dành 10% đất đai cho công viên và không gian mở (dự kiến khoảng 2.100 ha); nghiên cứu thực hiện các công viên sông rạch theo quy hoạch, định hướng hình thành “Hành lang marathon 42 km dọc bờ sông”. Đối với việc phát triển nguồn nhân lực, thành phố sẽ xây dựng các chương trình thu hút, trọng dụng nhân tài đến sống và làm việc tại Khu đô thị sáng tạo phía Đông; mở các hội nghị xúc tiến đầu tư tại một số dự án trong Khu Công nghệ cao, Đại học Quốc gia thành phố gắn với chương trình khởi nghiệp và giáo dục. Theo định hướng phát triển khu đô thị sáng tạo, tương tác cao phía Đông thành phố, Khu đô thị mới Thủ Thiêm sẽ phát triển trung tâm công nghệ tài chính quốc tế gắn với chương trình chuyển đổi số của thành phố; Khu Liên hợp thể dục thể thao quốc gia Rạch Chiếc phát triển trung tâm thể thao và chăm sóc sức khỏe. Khu Công nghệ cao sẽ phát triển các hoạt động nghiên cứu, thiết kế, thử nghiệm, sản xuất mẫu thử, sản phẩm sáng tạo công nghệ cao. Trong khi đó, Khu đô thị mới Tam Đa, Trường Thọ sẽ phát triển công nghệ nhà ở thích ứng môi trường, nông trại cao tầng, đa dạng sinh học, nơi làm việc nghỉ ngơi hiện đại. Để thúc tiến độ các tuyến metro, UBND Tp. Hồ Chí Minh vừa đề nghị các quận huyện, đơn vị liên quan tập trung triển khai bồi thường, tái định cư phấn đấu cuối tháng 8/2020 hoàn thành thủ tục và chi trả bồi thường đạt 90% trường hợp và bàn giao mặt bằng đạt 70% trường hợp tại dự án tuyến metro số 2 Bến Thành – Tham Lương. Với tuyến metro số 1 (Bến Thành – Suối Tiên), UBND thành phố giao Sở Lao động – Thương binh và Xã hội xem xét, ưu tiên giải quyết cho các chuyên gia, cán bộ kỹ thuật nước ngoài sớm được nhập cảnh vào Việt Nam để có thể làm việc cho dự án theo tiến độ kế hoạch đề ra. UBND thành phố cũng chấp thuận cho Ban Quản lý đường sắt đô thị tiếp tục sử dụng kinh phí còn lại trong số 20 tỷ đồng đã được UBND thành phố chấp thuận tạm ứng cho đến khi Ban quản lý đường sắt đô thị hoàn tất thủ tục thực hiện cơ chế tự chủ tài chính./. ", "topic": "Nhà đất", "tag": ["Không gian đô thị", "Không gian công cộng", "Khôi phục", "Cảnh quan", "Bờ sông", "Hồ Chí Minh", "Chuyển đổi", "Cây xanh", "TOD", "Sở Xây dựng TP", "Quy hoạch", "Hạ tầng", "GIS", "Metro số 1", "Giao thông công cộng", "Sụt lún", "Tiếp cận", "Vùng trũng", "Thành phố", "Hệ quản trị cơ sở dữ liệu"], "link": "https://bnews.vn/tp-ho-chi-minh-chuyen-doi-khong-gian-do-thi-theo-huong-khoi-phuc-canh-quan-song/164372.html"}