{"id": "35866684", "header": "Thủ phạm giết khỉ đột siêu quý hiếm của Uganda lãnh án 11 năm tù", "datetime": "2020-07-30T19:30:00.000+07:00", "summary": "Thủ phạm giết chết Rafiki - con khỉ đột nổi tiếng nhất Uganda - đã bị bắt và sẽ phải nhận án phạt 11 năm tù giam. Hiện chỉ còn khoảng hơn 1.000 con khỉ đột trong tự nhiên.", "content": "Theo , Felix Byamukama, một công dân Uganda, đã nhận tội xâm phạm trái phép khu vực được bảo vệ và giết chết một con khỉ đột lưng bạc quý hiếm.Byamukama khai rằng Rafiki - tên của con khỉ đột - đã tấn công người này và vì thế anh ta giết nó để tự vệ, theo Cơ quan Động vật hoang dã Uganda (UWA).Khỉ đột núi là loài vật cực kỳ quý hiếm, đang ở mức nguy cấp vì chỉ còn hơn 1.000 cá thể trong tự nhiên. Vụ Rafiki bị giết khiến cả thế giới chú ý vì nó là một trong những con khỉ đột nổi tiếng nhất của Uganda. Phản ứng về quyết định của tòa án, UWA cho biết Rafiki \"đã tìm được công lý\".Byamukama cũng thừa nhận đã giết chết một con linh dương nhỏ và một con lợn rừng, sau khi giới chức phát hiện người này sở hữu thịt lợn rừng và linh dương. Người đàn ông khai rằng mình và 3 người khác đã thâm nhập trái phép Công viên Quốc gia Bwindi với ý định săn những con thú nhỏ, và khi gặp Rafiki trên đường thì người này đã giết nó do bị tấn công.Điều tra cho thấy con khỉ đột 25 tuổi bị giết bởi vật nhọn đâm vào cơ thể khiến tổn thương nội tạng. Rafiki mất tích hôm 1/6 và đội ngũ tìm kiếm phát hiện xác của nó ngày hôm sau.Các nhân viên UWA lần theo dấu vết của Byamukama tới ngôi làng gần đó, nơi họ phát hiện người này sở hữu dụng cụ săn trộm và thịt thú rừng.3 đồng phạm còn lại của Byamukama cũng đã bị bắt và đang chờ xét xử.Byamukama nhận án tổng cộng 11 năm tù dựa trên các tội danh, mặc dù trước đó người này được dự đoán sẽ phải nhận án chung thân. Người phát ngôn của UWA cho biết Byamukama nhận án nhẹ hơn do không bị xét xử ở tòa án đặc biệt dành riêng cho tội phạm động vật hoang dã.Rafiki là thủ lĩnh của một bầy 17 con khỉ đột núi sống ở Công viên Quốc gia Bwindi, cộng đồng này khá quen với con người và các nhà bảo tồn đã lo ngại một con khỉ đột hoang dã có thể trở thành con đầu đàn mới, và nó có thể không muốn cả đàn tiếp xúc với con người, gây ảnh hưởng tới du lịch.Tuy nhiên UWA đã xác nhận rằng đàn khỉ đột này giờ đây đang được lãnh đạo bới một con lưng đen trong bầy, và chúng vẫn đang sinh hoạt ổn định.Khỉ đột núi quý hiếm là loài vật thu hút nhiều du khách trên khắp thế giới tới Công viên Quốc gia Bwindi, đem lại nguồn thu lớn cho công viên này. Tuy nhiên kể từ khi đại dịch Covid-19, nguồn thu từ du lịch đã sụt giảm và UWA cũng ghi nhận nhiều vụ săn bắt trái phép xảy ra hơn.  ", "topic": "Khoa học", "tag": ["RAFIKI", "Khỉ đột", "Uganda", "UWA", "Quý hiếm", "Công viên quốc gia Bwindi", "Thủ phạm", "Giết", "Lãnh án", "Giết chết", "Khu vực được bảo vệ", "Thịt lợn rừng", "Linh dương", "Bị bắt", "Bị giết", "Siêu", "Nhận tội", "Núi", "Sinh vật", "Nguy cấp"], "link": "https://zingnews.vn/thu-pham-giet-khi-dot-sieu-quy-hiem-cua-uganda-lanh-an-11-nam-tu-post1113434.html"}