{"id": "35868629", "header": "NASA phóng thành công tàu thăm dò sự sống trên sao Hỏa", "datetime": "2020-07-30T23:25:00.000+07:00", "summary": "Tối 30-7, theo giờ Việt Nam, Cơ quan Hàng không vũ trụ Mỹ (NASA) đã phóng thành công tàu thăm dò sao Hỏa Perseverance, bắt đầu hành trình gần bảy tháng tới Hành tinh Đỏ để thăm dò sự sống.", "content": "Tối 30-7, theo giờ Việt Nam, Cơ quan Hàng không vũ trụ Mỹ (NASA) đã phóng thành công tàu thăm dò sao Hỏa Perseverance, bắt đầu hành trình gần bảy tháng tới Hành tinh Đỏ để thăm dò sự sống.Tàu thăm dò này được phóng lên từ Mũi Canaveral bởi tên lửa Atlas 5 của Công ty United Launch Alliance (ULA), một liên doanh giữa hãng máy bay Boeing và Lockheed Martin.Sau khi chạm xuống bên trong miệng núi lửa Jezero rộng 45 km vào ngày 18-2-2021, Perseverance sẽ làm những việc mà không có tàu thăm dò sao Hỏa nào từng làm là săn tìm dấu hiệu của sự sống, thu thập các mẫu để đưa về Trái đất. Tàu Perseverance mang theo một máy bay trực thăng nhỏ. Nếu thực hiện thành công, đây là chiếc trực thăng đầu tiên bay trên hành tinh khác.Các tàu đổ bộ của NASA đã tìm kiếm các dấu hiệu của sự sống đương đại trên Sao Hỏa từ giữa những năm 1970 đến đầu những năm 1980, mang về những kết quả hấp dẫn nhưng mơ hồ mà các nhà khoa học vẫn tranh cãi ngày nay.Sự mơ hồ đó đã khiến NASA quyết tâm phải tìm hiểu nhiều hơn về Hành tinh Đỏ trước khi thực hiện một nhiệm vụ khác.Theo NASA, thời gian hoạt động ước tính của tàu thăm dò là 687 ngày Trái đất hoặc hai năm sao Hỏa.Đây là lần thứ ba các quốc gia phóng tàu thăm dò lên Hành tinh Đỏ trong vòng chưa đầy hai tuần. Các Tiểu vương quốc A-rập Thống nhất đã phóng sứ mệnh liên hành tinh đầu tiên của mình, một tàu thăm dò quỹ đạo sao Hỏa mang tên Hy vọng vào ngày 19-7.Bốn ngày sau đó, Trung Quốc cũng đã phóng thành công tàu thăm dò quỹ đạo sao Hỏa đầu tiên của mình mang tên Thiên Vấn 1.Cả ba nhiệm vụ dự kiến sẽ đến Hành tinh Đỏ vào tháng 2 tới. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu thăm dò", "Sao Hỏa Perseverance", "Hành tinh Đỏ", "Tên lửa", "Tàu đổ bộ", "Nasa", "Thăm dò", "Sự sống", "Atlas 5", "Thành công", "Mũi Canaveral", "Công ty United Launch Alliance", "ULA", "Trạm không quân Mũi Canaveral", "Hãng máy bay", "Phóng lên", "Lockheed Martin", "Miệng núi lửa", "Boeing"], "link": "https://nhandan.com.vn/khoa-hoc/nasa-phong-thanh-cong-tau-tham-do-su-song-tren-sao-hoa-610748/"}