{"id": "35866548", "header": "Bình Định yêu cầu xử lý việc thu phí 'bất hợp lý' ở bãi biển Quy Nhơn", "datetime": "2020-07-30T19:17:00.000+07:00", "summary": "Trước bức xúc của du khách, tour lữ hành khi tổ chức vui chơi ngoài trời bị thu phí 'bất hợp lý', Bình Định yêu cầu cơ quan chức năng vào cuộc xác minh, chấn chỉnh tình trạng này.", "content": "Phó chủ tịch UBND tỉnh Bình Định Nguyễn Tuấn Thanh vừa gửi công văn yêu cầu Sở Du lịch phối hợp với UBND TP Quy Nhơn cùng các đơn vị liên quan kiểm tra, chấn chỉnh tình trạng thu phí dịch vụ đối với các đoàn khách, tour lữ hành khi tổ chức các hoạt động vui chơi, teambuilding ngoài trời tại bãi biển Quy Nhơn.Theo đó, ông Thanh giao các cơ quan chức năng xử lý trách nhiệm đối với tập thể, cá nhân (nếu có), báo cáo kết quả cho Thường trực Tỉnh ủy, UBND tỉnh trước ngày 30/7, đồng thời gửi báo cáo cho Ban Tuyên giáo Tỉnh ủy và Sở Thông tin và Truyền thông để theo dõi và tổng hợp.Theo phản ánh của nhiều khách sạn và Công ty lữ hành du lịch, Công ty Cổ phần Môi trường đô thị Quy Nhơn áp dụng thu phí dịch vụ bãi biển đoạn từ Mũi Tấn đến khu resrot Hoàng Gia (TP Quy Nhơn) đối với các đoàn khách, tour lữ hành khi đến tham quan du lịch tổ chức các hoạt động vui chơi ngoài trời là chưa hợp lý.\"Công ty Cổ phần Môi trường đô thị Quy Nhơn đã cho phép chúng tôi tổ chức trò chơi cho du khách trên bãi biển Quy Nhơn. Tuy nhiên, trong lúc sự kiện diễn ra, nhân viên đến thu phí dịch vụ bãi biển với số tiền 200.000 đồng. Điều vô lý trên phiếu thu tiền này họ ghi là “Vé thu tiền dịch vụ vệ sinh rác thải”, ông H., du khách đến từ TP.HCM nói.Theo người dân địa phương, việc thu phí dịch vụ bãi biển diễn ra suốt nhiều năm qua. Tất cả công ty, khách sạn và doanh nghiệp lữ hành du lịch khi muốn tổ chức hoạt động, trò chơi tại bãi biển Quy Nhơn đều phải đóng mức phí là 5.000 đồng/người.Về vấn đề này, ông Nguyễn Nên Danh, Giám đốc Công ty Cổ phần Môi trường Quy Nhơn, thừa nhận công ty thu tiền không có chủ trương, văn bản nào của thành phố quy định. Việc thu phí này là “thỏa thuận miệng” giữa đơn vị với những công ty, doanh nghiệp llữ hành du lịch khi tổ chức sự kiện ở khu vực bãi biển này. ", "topic": "Nhà đất", "tag": ["Bãi biển Quy Nhơn", "Thu phí", "Bất hợp lý", "Nguyễn Tuấn Thanh", "Lữ hành", "UBND TP Quy Nhơn", "Bình Định", "Sở Du lịch", "Tour", "Phố biển Quy Nhơn", "Vui chơi", "Đoàn khách", "Ngoài trời", "Chấn chỉnh", "Xác minh", "Trăng khuyết", "Mũi Tấn", "UBND tỉnh Bình Định", "Bãi biển", "Du khách"], "link": "https://zingnews.vn/binh-dinh-yeu-cau-xu-ly-viec-thu-phi-bat-hop-ly-o-bai-bien-quy-nhon-post1113432.html"}