{"id": "35869432", "header": "'Sau 1 năm làm khách sạn trên phố cổ, tôi lỗ hơn 3 tỷ'", "datetime": "2020-07-31T06:15:00.000+07:00", "summary": "Tình hình kinh doanh khách sạn tại khu phố cổ Hà Nội ế ẩm, thua lỗ do vắng bóng du khách quốc tế. Nhà phố bị trả mặt bằng hàng loạt, trong khi người ở lại đang cố cầm cự.", "content": "Phố Hàng Bè (quận Hoàn Kiếm, Hà Nội) dài chưa đầy 200 m nhưng có đến hàng chục cửa hàng đóng cửa, trả mặt bằng. Dịch vụ khách sạn, spa, thời trang,… hướng đến nhóm khách du lịch nước ngoài ở đây lâm vào cảnh ế ẩm, đìu hiu.Tuyến phố còn 12 khách sạn treo biển hiệu nhưng chỉ có 6 điểm đang hoạt động. Một khách sạn mở cửa nhưng khi khách vào không thấy lễ tân đón tiếp.Trên phố Hàng Bè xuất hiện một khách sạn rao bán với giá 69 tỷ đồng, những tờ quảng cáo dán chằng chịt phía ngoài. Khách sạn này đóng cửa từ hồi tháng 2, bên trong không có người ở.Anh Tuấn (chủ nhà) cho biết căn nhà có mặt tiền rộng 5,5 m, diện tích sử dụng 102 m2, thiết kế 5 tầng với tổng cộng 16 phòng. Anh Tuấn mới lấy lại từ khách thuê và rao bán khách sạn.Trước đó, anh cho thuê bán hàng dưới tầng 1 giá 3.000 USD/tháng (khoảng 70 triệu đồng) và cho thuê làm khách sạn từ tầng 2 đến tầng 5 với giá 4.000 USD/tháng (khoảng 90 triệu đồng).Một khách sạn còn mở cửa trên phố Hàng Bè là Rising Dragon, công suất phòng hiện tại đạt khoảng 25%, thấp nhất từ trước đến nay. Anh Nguyễn Văn Mạnh (28 tuổi, quản lý) cho biết khách sạn có 23 phòng nhưng chỉ 6 phòng đang có khách thuê.Rising Dragon hotel và tất cả khách sạn trong khu vực đã giảm tới 80% giá thuê phòng, dao động còn 200.000-400.000 đồng/phòng/đêm để cố níu chân khách hàng. Tuy nhiên, do đặc thù khách sạn khu vực phố cổ phục vụ tới 90% du khách quốc tế, việc giảm giá này không hiệu quả.Anh Mạnh kể hiện nay, hiếm khi nào có khách đặt phòng khách sạn, trong khi trước dịch phải gọi trước từ vài ngày đến 1 tuần mới có phòng. Nguồn khách chính đang là khách công tác và khách lưu trú dài ngày.“Chúng tôi lỗ rất nhiều, giờ chỉ là đang cố cầm cự thôi”, anh Mạnh nói, không giấu được vẻ buồn rầu.Không chỉ Hàng Bè, có thể dễ dàng bắt gặp mặt bằng một khách sạn đang chuyển đổi sang loại hình kinh doanh, dịch vụ khác trên phố Hàng Bạc, hay một khách sạn lớn đóng kín cửa bằng nhiều lớp khóa, với giấy thông báo tạm nghỉ dán từ tháng 2 trên phố Hàng Dầu.Tuyến phố còn nhiều khách sạn mở cửa hơn cả có lẽ là Mã Mây. Tuy nhiên, đại diện các khách sạn khu vực này cho biết chỉ đang hoạt động cầm chừng, công suất phòng luôn dưới 20%. Nhiều khách sạn khác thì đã phải rời đi, chủ nhà gỡ biển, xóa luôn tên thương hiệu.Ông Mai Nam vay ngân hàng để thuê một ngôi nhà trên phố Mã Mây làm khách sạn từ tháng 7/2019. Căn nhà 5 tầng với mặt tiền 3,5 m, diện tích 60 m2 có giá thuê 3.500 USD/tháng (khoảng 80 triệu đồng). Hợp đồng đóng trước 6 tháng.Sau khi chi tiền cải tạo mặt bằng, đầu tư nội thất, khách sạn của ông Nam bắt đầu đi vào hoạt động. Ông tính chi phí 1 tháng gồm tiền thuê nhà, trả lương nhân viên, lãi vay ngân hàng, điện nước, thuế,… khoảng 165 triệu đồng.Trong khi lượng khách của khách sạn còn chưa ổn định thì dịch bùng phát. Đây cũng là thời điểm ông Nam phải đóng tiền nhà 6 tháng tiếp theo. Đến khi khách sạn mở cửa trở lại từ tháng 6, nhiều ngày liên tiếp 10 phòng khách sạn này vắng bóng khách thuê.Ông Nam trao đổi với chủ nhà về việc muốn thanh lý hợp đồng và lấy lại tiền đã đóng trước nhưng không thành công. Chi phí đội lên cao, còn khách sạn không có doanh thu, ông Nam buộc phải cho nhân viên nghỉ bớt, chỉ giữ lại một người kiêm nhiều nhiệm vụ.“Tôi mở cửa khách sạn nốt đến tháng 9 (thời điểm hết hạn hợp đồng thuê nhà - PV) rồi tính tiếp. Giờ sang nhượng không có khách mua, thanh lý nội thất cũng chẳng được là bao. Sau 1 năm mấy chục ngày, tôi lỗ hơn 3 tỷ”, ông Nam nói.Thực tế trước dịch, nhà đầu tư mất nhiều tháng ròng để tìm một mặt bằng cho thuê làm khách sạn tại phố cổ Hà Nội. Đến giờ, việc khách trả mặt bằng hàng loạt lại khiến các chủ nhà phải đau đầu tìm khách thuê mới.Giá thuê vì thế cũng giảm. Một căn nhà 4 tầng với mặt tiền rộng 4 m, diện tích khoảng 100 m2 trên phố Hàng Bạc đang rao thuê với giá 65 triệu đồng/tháng. Chủ nhà hứa sẽ hỗ trợ về giá và quy định thuê trong hợp đồng nếu khách chốt sớm.Báo cáo tổng quan thị trường bất động sản Hà Nội 6 tháng đầu năm của Savills chỉ ra cách ly xã hội cùng với việc đóng cửa du lịch quốc tế đã ảnh hưởng mạnh tới hoạt động của thị trường khách sạn trong quý II. Công suất khách sạn 3-5 sao chỉ đạt 21%, giá phòng trung bình giảm 14% theo quý và giảm 24% theo năm, xuống còn 85 USD/phòng/đêm.Bà Đỗ Thu Hằng, Giám đốc bộ phận Nghiên cứu và Tư vấn của Savills, cho biết nguồn cung thị trường khách sạn trong quý II khoảng 9.950 phòng, với 16 khách sạn 5 sao, 19 khách sạn 4 sao và 31 khách sạn 3 sao.Tuy nhiên, hai khách sạn 4 sao và 8 khách sạn 3 sao, chủ yếu ở khu vực quận Hoàn Kiếm tiếp tục đóng cửa. Bên cạnh đó, nhiều khách sạn đã hoàn thành nhưng chủ đầu tư đang cân nhắc việc có nên khánh thành hay không.“Phân khúc khách sạn 5 sao dẫn đầu thị trường với công suất 25%, nguồn khách chính là khách dài ngày và khách công tác. Doanh thu phòng trung bình của phân khúc này là 27 USD/phòng/đêm, giảm 59% theo quý và giảm 80% theo năm đối với khu vực nội thành”, bà Hằng nói.Nửa cuối năm 2020, đại diện Savills thông tin dự kiến hai khách sạn 5 sao, một khách sạn 4 sao và một khách sạn 3 sao cung cấp hơn 800 phòng đi vào hoạt động. Tuy nhiên, cho tới khi các chuyến bay quốc tế được mở cửa trở lại, nguồn khách chính của thị trường khách sạn vẫn là khách nội địa.Trong khi đó, báo cáo về phục hồi thị trường khách sạn của JLL cho biết tháng 5, sau khi dỡ bỏ lệnh cách ly toàn xã hội, doanh thu trên mỗi phòng có sẵn tại Hà Nội phục hồi (33,4%) nhanh hơn so với TP.HCM (7,1%). Nguyên nhân chính là khách sạn tại Hà Nội phục vụ nhiều khách nội địa và doanh nghiệp đến từ khu công nghiệp ở các tỉnh lân cận hơn.JLL nhận định những khách sạn 4 sao và 5 sao ở trung tâm Hà Nội thời gian tới sẽ thu hút được nhà đầu tư trong và ngoài nước, khi quỹ đất để phát triển khách sạn ở khu vực này có hạn.Nửa đầu năm 2020, du khách tới Hà Nội giảm 65,4% so với cùng kỳ năm ngoái, còn 4,93 triệu lượt, trong đó có 987.000 lượt khách quốc tế và 3,95 triệu khách nội địa. Lượng khách du lịch trong quý II đạt 1,08 triệu lượt, gồm 31.000 lượt khách quốc tế và 1,06 triệu lượt khách nội địa.Do du lịch quốc tế đóng cửa, khách du lịch tới Hà Nội hầu hết là khách nội địa, công tác hoặc khách du lịch đến từ các địa phương khác. Trong tháng 4, có 35.500 lượt khách tới Hà Nội, trong tháng 5 và tháng 6 lần lượt là 258.000 lượt và 792.000 lượt. ", "topic": "Nhà đất", "tag": ["Phố Hàng Bè", "Khách sạn", "Cầm cự", "Ế ẩm", "Mặt bằng", "Khu phố cổ Hà Nội", "Hàng Bạc (phố Hà Nội)", "Vắng bóng", "Rao", "RISING", "Du khách nước ngoài", "DRAGON", "Đóng cửa", "Nhà phố", "Lễ tân", "Phố Hàng Dầu", "Khu phố cổ", "Mặt tiền", "Mai Nam", "Mở cửa"], "link": "https://zingnews.vn/sau-1-nam-lam-khach-san-tren-pho-co-toi-lo-hon-3-ty-post1113539.html"}