{"id": "35864661", "header": "Hươu cao cổ cao nhất thế giới lập kỷ lục Guiness đáng kinh ngạc", "datetime": "2020-07-30T16:31:00.000+07:00", "summary": "Một con hươu cao cổ 12 tuổi vừa lập kỷ lục Guiness khi trở thành cá thể hươu cao nhất thế giới.", "content": "Hươu cao cổ 12 tuổi có tên Forest, sinh sống trong Sở thú Australia, ở Queensland vừa được kỷ lục Guiness thế giới xác nhận là cá thể cao nhất. Cụ thế, khi đứng Forest có độ cao khoảng 5,7 mét.Thông thường một con hươu cao cổ đực trưởng thành có chiều cao trung bình từ 4,6 đến 5,5 mét, hươu cao cổ sơ sinh thậm chí có chiều cao hơn cả người đàn ông trưởng thành 1,8 mét. Tuy nhiên, Forest vượt quá ngưỡng trung bình, khi đứng nó cao 5,7 mét.So với hai con hươu cao cổ khác trong sở thú là Kebibi và Gigi, Forest cao hơn gấp rưỡi. Năm 2007, Forest được sinh ra ở Sở thú Auckland tạiNew Zealand và đến khi được hai tuổi, hươu cao cổ chuyển đến sở thú Australia.Nhân viên sở thú tiết lộ, để đo được chính xác chiều cao của Forest là cả một câu chuyện dài. Những người chăm sóc trong sở thú đã phải tạo một cột mốc đánh dấu đặc biệt đặt gần hộp đựng cỏ khô trong khu nhà hươu cao cổ.Sau đó, nhóm nhân viên phải mất vài tháng để quay lại video và hình ảnh để gửi cho tổ chức kỷ lục Guiness thế giới. May mắn khi tổ chức đã gật đầu và xác nhận kỷ lục hươu cao cổ cao nhất thuộc về Forest.Trong suối thời gian ở Sở thú Australia, Forest đã phối giống tạo ra 12 hậu duệ. Với bộ gen cao nổi bật, những người quản lý sở thú hi vọng sẽ có nhiều hơn những cá thể cao nổi bật từ hậu duệ của nó.Sở thú Australia do vợ chồng nhà bảo tồn và dẫn chương trình động vật hoang dã nổi tiếng ở Australia Stephen Robert Irwin điều hành. Tuy nhiên Stephen Robert Irwin đã qua đời vì tai nạn hi hữu năm 2006 sau khi bị một con cá đuổi gai độc đâm vào ngực trong khi quay phim dưới nước cho một chương trình tự nhiên.Dù vậy các thành viên gia đình Steve vẫn tiếp tục nuôi dưỡng niềm đam mê chăm sóc động vật và điều hành công viên nổi tiếng của đất nước Australia.Con gái của Stephen Robert Irwin, Bindi Irwin hiện là nhà tự nhiên nổi tiếng trên Instagram với hơn 3,5 triệu người theo dõi. Câu chuyện về chú hươu cao cổ Forest lan truyền rộng khắp sau khi Bindi Irwin chia sẻ trên trang cá nhân.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Hươu cao cổ", "Cá thể", "Sở thú", "Cao nhất", "Kinh ngạc", "Guinness", "Hươu", "Queensland", "Đực", "Stephen Robert Irwin", "Nhất thế giới", "Cỏ khô", "Australia", "Sơ sinh", "Chiều cao", "Cụ", "Sinh sống", "Thế giới", "Vượt quá", "Trưởng thành"], "link": "https://infonet.vietnamnet.vn/chuyen-la/huou-cao-co-cao-nhat-the-gioi-lap-ky-luc-guiness-dang-kinh-ngac-259924.html"}