{"id": "35869183", "header": "Văn phòng cho thuê rìa trung tâm gặp thời", "datetime": "2020-07-31T05:20:00.000+07:00", "summary": "Do ảnh hưởng của dịch COVID-19, nhiều công ty bắt đầu dịch chuyển văn phòng làm việc ra khỏi khu vực trung tâm để cắt giảm chi phí.", "content": "Thị trường văn phòng cho thuê tầm trung ở các quận, huyện TP.HCM đang bất ngờ hút khách. Do ảnh hưởng của dịch COVID-19, nhiều công ty bắt đầu dịch chuyển văn phòng làm việc ra khỏi khu vực trung tâm để cắt giảm chi phí.Theo khảo sát thị trường văn phòng cho thuê TP.HCM của Tập đoàn dịch vụ bất động sản CBRE Việt Nam, 72% yêu cầu đơn vị này nhận được từ khách hàng trong quý II-2020 là di dời văn phòng.Trong đó, một số khách thuê lớn di dời từ tòa nhà hạng A (cao cấp) xuống phân khúc hạng B (trung cấp), thậm chí mục tiêu là tìm kiếm tòa nhà có chi phí thuê thấp hơn nữa. Ngành tài chính ngân hàng và tài chính công nghệ bắt đầu có động thái thu hẹp diện tích thuê do những công ty này muốn tái cấu trúc văn phòng nhằm tiết kiệm chi phí.Ông Nguyễn Văn Hào, giám đốc một công ty xuất nhập khẩu tại TP.HCM, cho biết công ty ông đã trả văn phòng thuê ở một cao ốc tại quận 1 để dời về quận Tân Bình. Ông Hào lý giải hoạt động kinh doanh của công ty hiện rất khó khăn do ảnh hưởng của dịch COVID-19. Mấy tháng nay công ty ông gần như không có lợi nhuận. Trong khi đó, chi phí thuê văn phòng hằng tháng lên đến cả trăm triệu đồng.“Công ty buộc phải giảm các chi phí cố định thì mới có thể đảm bảo chi trả lương cho nhân viên. Dời về chỗ mới, doanh nghiệp tiết kiệm được 50% chi phí thuê văn phòng” - ông Hào nói.Trong bối cảnh hiện nay, nhiều công ty săn lùng mặt bằng mới tại các văn phòng hạng B và C đang tăng lên. Đối với các công ty không có khả năng chi trả giá thuê cao, tầm ngắm của họ là các tòa nhà ở khu vực ngoài trung tâm.Anh Đức Tuấn, chủ một công ty công nghệ, cho biết đã quyết định dời văn phòng từ quận 3 về quận 12. Theo anh, với những công ty nhỏ thì chi phí thuê văn phòng là một gánh nặng, đặc biệt trong thời điểm khốn khó vì dịch bệnh.“Nhiều công ty trong câu lạc bộ doanh nghiệp khởi nghiệp chúng tôi quyết định dời về vùng ven. Trước mắt duy trì hoạt động, chờ qua khó khăn rồi tính tiếp” - anh Tuấn chia sẻ.Không chỉ các công ty nhỏ, những đại gia cũng phải lên kế hoạch giảm chi phí thuê văn phòng. Đại diện một ngân hàng cho biết đã thu hẹp diện tích văn phòng đang thuê tại một tòa nhà ở khu trung tâm để giảm chi phí cả tỉ đồng mỗi tháng.Đây cũng là xu hướng nhiều doanh nghiệp đang thực hiện. Theo Tập đoàn dịch vụ bất động sản JLL Việt Nam, quý II ghi nhận các văn phòng cao cấp ở TP.HCM bắt đầu cảm thấy áp lực từ dịch bệnh, diện tích hấp thụ lần đầu tiên ghi nhận âm trong 10 năm qua. Nguyên nhân chủ yếu là do các doanh nghiệp vừa và nhỏ đã giảm quy mô và sớm chấm dứt hợp đồng thuê.TS Sử Ngọc Khương, Giám đốc cấp cao Savills Việt Nam, cho biết thị trường văn phòng cho thuê đang có sự dịch chuyển ra vùng ven nhưng chủ yếu là với những công ty nhỏ, mới thành lập. Nguyên nhân là trong năm qua, nguồn cung văn phòng hạng B tầm trung và hạng C bình dân tại khu vực ngoài trung tâm gia tăng. Giá thuê các cao ốc hạng A không giảm trong khi kinh doanh khó khăn khiến doanh nghiệp buộc phải dịch chuyển.Sau tác động của dịch COVID-19, thị trường văn phòng có thể được định hình lại từ các xu hướng mới. Khách thuê có thể sẽ đề cao các phương pháp làm việc linh hoạt hơn như thuê các không gian làm việc chung hoặc phân bổ nhân lực ra nhiều văn phòng tại nhiều khu vực khác nhau. Họ sẽ quan tâm hơn về yếu tố sức khỏe của nhân viên thông qua việc lựa chọn mặt bằng văn phòng ở những tòa nhà có chất lượng cao, thay vì chỉ quan tâm đến việc tiết kiệm chi phí.Bà,Hiện nguồn cung văn phòng hạng A tại TP.HCM quá ít, số cao ốc hạng A tại khu vực trung tâm chưa tới 10, hạng B cũng chỉ có 20-30. Nguồn cung khan hiếm nên giá cho thuê văn phòng vẫn “chảnh”, không giảm mà còn tăng.Tuy nhiên, thị trường văn phòng ở cả ba phân khúc vẫn còn nhiều cơ hội trong thời gian tới. “Nếu dịch được kiểm soát tốt, nguồn cung mới ở khu vực quận 2 được triển khai thì các nhà đầu tư nước ngoài sẽ dịch chuyển vào Việt Nam. Khi đó, nhu cầu thuê văn phòng sẽ càng tăng lên” - TS Khương phân tích.Với diễn biến phức tạp của COVID-19, nhiều chuyên gia dự báo giá thuê văn phòng toàn thị trường buộc phải giảm 8%-10%. Nhìn về mặt tích cực, dịch COVID-19 là cơ hội cho các không gian làm việc linh hoạt cũng như những tòa nhà văn phòng khu vực ngoài trung tâm được quan tâm nhiều hơn. Khách thuê sẽ dần nhận ra sự quan trọng của điều khoản thuê linh hoạt trước những thay đổi bất ngờ, khi mà họ buộc phải thu hẹp hoặc đóng cửa mặt bằng thuê.Trên các sàn cho thuê văn phòng trực tuyến, nhiều cao ốc tọa lạc tại các tuyến đường thuộc lõi trung tâm TP.HCM xuất hiện tình trạng giá chào thuê giảm. Có không ít tòa tháp chào hàng trên chợ online hứa hẹn còn trống nhiều kích cỡ văn phòng cho khách hàng chọn lựa, từ vài chục m2 đến vài trăm m2 sàn, thậm chí cả ngàn m2 sàn cũng có. ", "topic": "Nhà đất", "tag": ["Văn phòng cho thuê", "Gặp thời", "Dịch chuyển", "Rìa", "Dời về", "Văn phòng", "Cắt giảm", "Cao ốc", "Nguyễn Văn Hào", "Dịch", "Trung tâm", "Chi phí", "Hút khách", "Công ty xuất nhập khẩu", "Thu hẹp", "Tòa nhà", "Công ty", "Thuê", "Kéo nhau", "Phân khúc"], "link": "https://plo.vn/bat-dong-san/van-phong-cho-thue-ria-trung-tam-gap-thoi-927790.html"}