{"id": "35861743", "header": "Khung pháp lý chưa hoàn chỉnh, 'condotel' đang bị biến tướng", "datetime": "2020-07-30T12:42:03.000+07:00", "summary": "Sau hơn 10 năm có mặt trên thị trường, 'căn hộ du lịch (condotel)' đã có sự phát triển mạnh mẽ, đáp ứng nhu cầu phát triển của ngành du lịch và của thị trường bất động sản du lịch nghỉ dưỡng. Tuy nhiên, do khung pháp lý chưa hoàn chỉnh dẫn đến nhiều dự án condotel đang bị biến tướng.", "content": "Ông Lê Hoàng Châu – Chủ tịch Hiệp hội Bất động sản TP. Hồ Chí Minh (HoREA) cho biết, cả nước hiện có khoảng 82.900 căn hộ du lịch, 28.100 biệt thự du lịch, 15.660 nhà phố du lịch. Các dự án condotel tập trung chủ yếu tại các địa phương có thế mạnh du lịch như: Hà Nội, TP. Hồ Chí Minh, Đà Nẵng, Thanh Hóa, Bình Định, Khánh Hòa, Bình Thuận, Kiên Giang, Quảng Ninh, Bà Rịa - Vũng Tàu…, với tổng nguồn vốn đầu tư vào các dự án ước khoảng 100.000 tỷ đồng.Sự phát triển mạnh mẽ các dự án condotel trong hơn 10 năm qua, đã đáp ứng nhu cầu phát triển mạnh mẽ của ngành du lịch và của thị trường bất động sản du lịch nghỉ dưỡng.Tuy nhiên, loại hình condotel đang tồn tại khá nhiều bất cập, hạn chế. Cụ thể, đã có tình trạng phát triển nóng các dự án condotel trong thời gian qua, nhưng chưa thật sự đảm bảo tính minh bạch, ổn định và bền vững. Hiện nay, đã xuất hiện dấu hiệu “cung” vượt “cầu” condotel.Theo đại diện HoREA, do chưa xây dựng hoàn chỉnh khung pháp lý để tăng cường hiệu lực công tác quản lý nhà nước đối với hoạt động đầu tư, kinh doanh condotel, như: chưa quy định cụ thể điều kiện huy động vốn, bán condotel hình thành trong tương lai và cũng chưa có “hợp đồng mẫu” mua bán condotel, nên đã dẫn đến tình trạng nhiều chủ đầu tư đã tùy tiện huy động vốn ngay từ thời điểm triển khai dự án.Bên cạnh đó, khi thị trường du lịch gặp khó khăn, đã có địa phương cho phép điều chỉnh quy hoạch xây dựng, quy hoạch sử dụng đất, chuyển mục đích sử dụng đất từ “đất thương mại dịch vụ (du lịch)” thành “đất ở”; chuyển đổi công năng một số tòa nhà condotel thuộc dự án khu du lịch nghỉ dưỡng, thành “nhà chung cư” theo đề nghị của chủ đầu tư, mà có thể đã chưa đánh giá đầy đủ các yếu tố tác động dựa trên các căn cứ khoa học và thực tiễn có tính thuyết phục.Ngoài ra, để bán nhanh, thu hồi vốn nhanh, chốt lời nhanh, một số chủ đầu tư dự án condotel đã thực hiện các “chiêu thức”, như cam kết đảm bảo cho khách hàng mua condotel sẽ được cấp “sổ đỏ” đất ở ổn định lâu dài, không hình thành đơn vị ở; đồng thời, đưa ra “miếng mồi” cam kết trả lợi nhuận rất cao, phổ biến từ 8 - 12%/năm, cá biệt lên đến 15%/năm, trong 8 - 12 năm, đẩy rủi ro cho khách hàng.Đáng chú ý, đã xuất hiện hiện tượng cá nhân nước ngoài “núp bóng, mua chui” bất động sản tại một số vị trí nhạy cảm, nhất là khu vực ven biển.Mặc dù Bộ Tài nguyên và Môi trường đã có văn bản (703/BTNMT-TCQLĐĐ ngày 14/2/2020) hướng dẫn các địa phương cấp “sổ đỏ” cho condotel, tuy nhiên cho đến nay, khách hàng mua condotel, vẫn chưa được cấp “sổ đỏ” (Giấy chứng nhận quyền sử dụng đất). Nguyên nhân, theo ông Lê Hoàng Châu, do chưa xây dựng hoàn chỉnh khung pháp lý để tăng cường hiệu lực công tác quản lý nhà nước đối với hoạt động đầu tư, kinh doanh condotel.Đại diện HoREA cho rằng, lẽ ra phải cấp sổ đỏ theo thời hạn của dự án, theo quy định của Luật Đất đai, nhưng do thiếu hướng dẫn, thiếu kiểm soát và có tình trạng một số địa phương “vượt rào” cấp sổ đỏ đất ở không hình thành đơn vị ở cho condotel, trái quy định pháp luật.Cùng với đó, hiện tại quy chế quản lý, vận hành condotel trong dự án khu du lịch nghỉ dưỡng chưa được xây dựng đầy đủ, trong khi khu du lịch nghỉ dưỡng luôn được quản lý thống nhất, nên khách sạn, tòa nhà condotel cũng phải được quản lý vận hành thống nhất. Nếu từng chủ sở hữu condotel tự khai thác kinh doanh căn hộ thuộc sở hữu của mình, kể cả theo phương thức Air-bnb, thì không thể đảm bảo yếu tố đồng nhất về đẳng cấp, về quản lý, về trang thiết bị, dịch vụ, an ninh và an toàn…Đề cập đến các giải pháp tháo gỡ, đại diện HoREA cho rằng, về quy trình thủ tục, trước hết, chủ đầu tư dự án condotel xin cấp sổ đỏ condotel cho chủ đầu tư. Sau khi thực hiện hợp đồng mua bán condotel, chủ đầu tư làm tiếp thủ tục chuyển tên trên sổ đỏ cho “khách hàng - nhà đầu tư thứ cấp”. Khi hết thời hạn sử dụng đất thì được gia hạn nếu có nhu cầu, theo quy định của pháp luật đất đai.Đối với việc xử lý các dự án chuyển tiếp, HoREA kiến nghị xem xét, giải quyết có lý có tình đối với các trường hợp khách hàng mua condotel trước đây và đã được cấp sổ đỏ đất ở ổn định lâu dài không hình thành đơn vị ở (trái pháp luật), nhưng nay bị thu hồi và được cấp lại sổ đỏ có thời hạn theo thời hạn của dự án. Đồng thời, HoREA cũng đề nghị xem xét tính thời hạn sử dụng đất cho khách hàng mua condotel kể từ ngày dự án có quyết định giao đất, để khách hàng đỡ bị thiệt thòi…/. ", "topic": "Nhà đất", "tag": ["HOREA", "Biến tướng", "Hoàn chỉnh", "Pháp lý", "Nghỉ dưỡng", "Thị trường bất động sản", "Lê Hoàng Châu", "Căn hộ", "Đáp ứng nhu cầu", "Du lịch", "Ước khoảng", "Câu khách", "Hoạt động đầu tư", "Chủ đầu tư", "Dự án", "Nhà phố", "Bất cập", "Mạnh mẽ", "Khu du lịch", "Huy động vốn"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-07-30/khung-phap-ly-chua-hoan-chinh-condotel-dang-bi-bien-tuong-90209.aspx"}