{"id": "35868828", "header": "Siết chặt xây dựng cao ốc khu vực trung tâm", "datetime": "2020-07-31T00:17:00.000+07:00", "summary": "Nếu không đầu tư hệ thống hạ tầng giao thông tương ứng sẽ không được xây dựng cao ốc tại khu trung tâm. Đó là giải pháp mới của Sở Xây dựng TP Hồ Chí Minh nhằm giải quyết tình trạng ùn tắc giao thông ngày càng nghiêm trọng.", "content": "Nếu không đầu tư hệ thống hạ tầng giao thông tương ứng sẽ không được xây dựng cao ốc tại khu trung tâm. Đó là giải pháp mới của Sở Xây dựng TP Hồ Chí Minh nhằm giải quyết tình trạng ùn tắc giao thông ngày càng nghiêm trọng.Theo Sở Xây dựng, hệ thống hạ tầng kỹ thuật nhà ở nhiều khu vực tại thành phố chưa được cải tạo, nâng cấp tương xứng, dẫn tới quá tải về hạ tầng chung. Tại khu vực trung tâm, đường sá đầy đủ nhưng việc xây quá nhiều cao ốc đã khiến hạ tầng lẽ ra chỉ đáp ứng cho riêng khu vực trung tâm lại phải gánh sức ép giao thông cho toàn thành phố. Điển hình như đường Phổ Quang dài chưa đến 2 km nhưng lại tập trung nhiều công trình nhà cao tầng với quy mô hơn 10 nghìn dân dẫn đến quá tải cửa ngõ vào sân bay. Hay tuyến đường Nguyễn Hữu Cảnh có chiều dài khoảng 3 km nhưng hai bên đường mọc lên san sát cao ốc gây mất an toàn giao thông, trật tự đô thị, bê-tông lấn chiếm hết không gian cho nước và cây xanh, dẫn đến ngập úng kéo dài.Khắc phục những bất cập này, trong đề án “Xây dựng chương trình nhà ở giai đoạn 2021 - 2030” Sở Xây dựng đưa ra giải pháp, khi xem xét quy hoạch, cấp phép xây dựng các dự án cao ốc chung cư ở khu vực trung tâm, cần buộc các chủ đầu tư khi lập thiết kế, thi công cao ốc chung cư phải tuân thủ không gian, bảo đảm hệ số sử dụng đất, diện tích cây xanh, bãi đỗ xe phù hợp với quy hoạch xây dựng các khu đô thị trong tầm nhìn dài hạn. Các yếu tố quy hoạch phải đồng bộ, đầy đủ công trình xã hội và hạ tầng kỹ thuật, thuận tiện trong sử dụng và sinh hoạt. Trong đó, cần phải lưu ý mật độ xây dựng chung không quá 30%, tỷ lệ dành cho giao thông lớn hơn tiêu chuẩn thông thường, đáp ứng nhu cầu tiện lợi về giao thông, cảnh quan, không gian công cộng văn minh, hiện đại. Cũng trong đề án này, Sở Xây dựng đã nêu rõ định hướng phát triển nhà ở từng khu vực cụ thể. Theo đó, đối với hai quận 1 và 3, thành phố không chấp thuận chủ trương đầu tư dự án phát triển nhà ở nếu không có kế hoạch xây dựng hạ tầng kỹ thuật, hạ tầng xã hội; ưu tiên tăng chỉ tiêu dân số, hệ số sử dụng đất, mật độ xây dựng... cho các dự án cải tạo, xây dựng mới thay thế chung cư cũ trước năm 1975. Rà soát, điều chỉnh quy hoạch, tạo lập, xác định rõ quỹ đất phát triển nhà ở theo dự án của từng giai đoạn 5 năm. Đối với các quận 4, 5, 6, 11, Phú Nhuận có dân số giảm trong 10 năm trở lại đây sẽ hạn chế chấp thuận chủ trương thực hiện các dự án đầu tư xây dựng nhà ở mới, chung cư cao tầng nếu chưa có kế hoạch xây dựng hạ tầng kỹ thuật, hạ tầng xã hội bảo đảm và phù hợp. Riêng các quận 8, 10, Bình Thạnh, Tân Bình, Tân Phú, Gò Vấp sẽ đẩy mạnh phát triển hạ tầng kỹ thuật, hạ tầng xã hội để kêu gọi đầu tư dự án nhà ở tại những khu vực có kế hoạch xây dựng hạ tầng kỹ thuật, hạ tầng xã hội tương ứng bảo đảm và phù hợp. Với sáu quận nội thành phát triển gồm 2, 7, 9, 12, Thủ Đức và Bình Tân sẽ ưu tiên phát triển các dự án đầu tư xây dựng nhà ở mới, chung cư cao tầng dọc các trục giao thông công cộng lớn như tuyến metro số 1, các khu vực có kế hoạch thực hiện hệ thống hạ tầng kỹ thuật tương ứng, ưu tiên phát triển nhà ở xã hội. Đối với năm huyện ngoại thành gồm: Củ Chi, Hóc Môn, Bình Chánh, Nhà Bè và Cần Giờ, sẽ ưu tiên phát triển nhà theo dự án tại các thị trấn, khu dân cư nông thôn và khu vực đã có hệ thống hạ tầng kỹ thuật kết nối đồng bộ với những tuyến giao thông chính. Sẽ phát triển các khu du lịch kết hợp sinh thái nghỉ dưỡng, khu đô thị mới, khu đô thị vệ tinh. Tại đây cũng không phát triển các dự án mới đầu tư xây dựng nhà ở tại các khu vực chưa có kế hoạch đầu tư xây dựng hạ tầng kỹ thuật tương ứng.Đánh giá về tính khả thi của đề án, các chuyên gia đô thị đều cho rằng, giải pháp của Sở Xây dựng là cần thiết nhằm hạn chế tình trạng quá tải khu trung tâm hiện hữu. Tuy nhiên, để các doanh nghiệp đầu tư và kéo dãn dân số ra vùng ngoại thành, thành phố phải tạo ra các chính sách ưu đãi nhiều hơn cho các dự án dành cho người thu nhập thấp, như hỗ trợ vốn, ưu đãi về thuế, thời gian cấp phép. Điều này sẽ vừa góp phần làm giảm tình trạng ùn tắc giao thông, vừa phù hợp định hướng điều chỉnh quy hoạch chung. Trong trung tâm, thành phố nên đẩy mạnh chủ trương xã hội hóa với các dự án chỉnh trang đô thị. Mạnh dạn cho nhà đầu tư chỉnh trang cả một khu phố, một ô phố để xây chung cư cao tầng, đưa dân lên đó ở, dành đất xây dựng hạ tầng. Làm như vậy, không chỉ diện mạo đô thị sẽ thay đổi mà quyền lợi của nhà đầu tư, của người dân sẽ được nâng lên. ", "topic": "Nhà đất", "tag": ["Cao ốc", "Sở xây dựng tp hồ chí minh", "Hạ tầng giao thông", "Tương ứng", "Hạ tầng kỹ thuật", "Siết chặt", "Sở Xây dựng", "Mọc lên", "Công trình", "Đường Phổ Quang", "Nhà cao tầng", "Trung tâm", "Ùn tắc giao thông", "Quá tải", "Hạ tầng", "Nhà ở", "Đường Nguyễn Hữu Cảnh", "Xây dựng", "Giải pháp", "Chung cư"], "link": "https://nhandan.com.vn/tin-chung1/siet-chat-xay-dung-cao-oc-khu-vuc-trung-tam-610755/"}