{"id": "35867028", "header": "12 năm tuổi, xe chơi Lexus SC430 vẫn có giá đắt hơn Mercedes-Benz C-Class 2020 'đập hộp'", "datetime": "2020-07-30T20:15:33.000+07:00", "summary": "ODO của chiếc Lexus SC430 model 2008 mới chỉ dừng lại ở con số 45.000km.", "content": "Mới đây, một chiếc Lexus SC430 model 2008 đã bất ngờ xuất hiện trên thị trường xe đã qua sử dụng. Trước đây, khi Mercedes-Benz hay BMW chưa thực sự là những thương hiệu đình đám thống lĩnh thị trường xe sang tại Việt Nam, những chiếc Lexus mui trần 2 cửa như SC430 từng được coi là đỉnh cao một thời của những \"dân chơi\" Việt. Đáng chú ý, chiếc xe xuất hiện trong bài viết mới chỉ lăn bánh 45.000km sau 12 năm sử dụng.Lexus SC430 được sản xuất trong giai đoạn 1991-2010 và gồm tổng cộng 3 thế hệ. Đây từng là mẫu xe rất thành công của nhà Lexus, cho đến những năm cuối của thế hệ thứ 3 do kiểu dáng dần trở nên lỗi thời, doanh số giảm mạnh dẫn đến việc hãng buộc phải khai tử. Hiện nay, số lượng Lexus SC430 xuất hiện trên đường phố Việt Nam chỉ đếm trên đầu ngón tay.Chiếc Lexus SC430 2008 sở hữu màu ngoại thất trắng. Đèn trước ố nhẹ là điều khó tránh khỏi. Tuy vậy, những chi tiết kim loại trên lưới tản nhiệt, dưới đèn sương mù và gương chiếu hậu còn sáng. Lexus SC430 2008 sử dụng mâm 9 chấu kép kích thước 18 inch.Chiếc xe thể thao 2 cửa tới từ Nhật Bản sở hữu động cơ V8, dung tích 4.3L kết hợp với hộp số tự động 6 cấp Sequential-Shift sản sinh công suất tối đa 288 mã lực tại 5.400 vòng/phút và mô-men xoắn cực đại 430Nm tại tua máy 3.400 vòng/phút. Sức mạnh của khối động cơ trên giúp Lexus SC430 2008 tăng tốc từ 0-100 km/h trong 5,8 giây.Dù có thiết kể cổ điển, khoang nội thất của chiếc Lexus SC430 2008 vẫn cho cái nhìn chỉn chu sau hơn 1 thập kỷ sử dụng, sàn xe được lót thảm và bảo quản cẩn thận. Lexus SC430 được trang bị ghế da chỉnh điện 10 hướng tích hợp sưởi ấm, nhớ vị trí. Màn hình cảm ứng được dấu sau tap-lô trung tâm ốp gỗ. Hệ thống giải trí có sự góp mặt của dàn âm thanh 9 loa Mark Levinson.Chiếc Lexus SC430 2008 đang được rao bán với giá 1 tỷ 650 triệu đồng, ngang ngửa thậm chí đắt hơn một số phiên bản của Mercedes-Benz C-Class thế hệ mới. Nhiều ý kiến cho rằng lý do Lexus SC430 2008 có thể giữ được mức giá bán lại cao là bởi hiện không còn nhiều dòng xe thể thao 2 cửa sử dụng khối động cơ V8 như trên mẫu xe tới từ Nhật Bản. ", "topic": "Xe cộ", "tag": ["Lexus SC430", "ODO", "Đập hộp", "Đắt", "Lexus", "Có giá", "Mui trần", "Thống lĩnh", "Mercedes-benz", "Dân chơi"], "link": "http://toquoc.vn/12-nam-tuoi-xe-choi-lexus-sc430-van-co-gia-dat-hon-mercedes-benz-c-class-2020-dap-hop-62020307194547384.htm"}