{"id": "35865363", "header": "Chủ tịch UBND TP HCM ban hành kế hoạch xây dựng Khu đô thị sáng tạo phía Đông", "datetime": "2020-07-30T17:09:58.000+07:00", "summary": "Sở Nội vụ được UBND TP HCM giao xây dựng Đề án thành lập đơn vị hành chính TP phía Đông trực thuộc TP HCM. Giai đoạn trước mắt là tham mưu sắp xếp, sáp nhập 3 quận: 2, 9 và Thủ Đức.", "content": "Chủ tịch UBND TP HCM Nguyễn Thành Phong vừa có quyết định ban hành Kế hoạch hành động về xây dựng Khu đô thị sáng tạo, tương tác cao phía Đông TP.Mục đích của kế hoạch là xây dựng và phát triển khu vực phía Đông TP gồm quận 2, quận 9 và Thủ Đức thành Khu đô thị sáng tạo, tương tác cao phía Đông TP; dẫn dắt kinh tế TP và cùng TP HCM trong các hoạt động kinh tế tri thức như đào tạo, nghiên cứu và sản xuất công nghệ cao.Để thực hiện được mục đích trên, UBND TP đã đưa ra 7 nhóm nhiệm vụ, giải pháp. Đó là nhóm nhiệm vụ, giải pháp về quy hoạch phát triển đô thị; công tác quản lý phát triển theo định hướng đô thị thông minh, sáng tạo; công tác đầu tư xây dựng cơ sở hạ tầng; công tác tổ chức bộ máy quản lý nhà nước; công tác phát triển nguồn nhân lực; công tác xây dựng hệ thống chính sách quản lý phát triển, công tác truyền thông.Mỗi nhóm nhiệm vụ, giải pháp, UBND TP đều giao cụ thể cho từng sở - ngành, quận thực hiện.Trong 7 nhóm nhiệm vụ, giải pháp, đáng chú ý là UBND TP giao cho Sở Nội vụ chủ trì xây dựng Đề án thành lập đơn vị hành chính \"TP phía Đông\" trực thuộc TP HCM. Giai đoạn trước mắt là tham mưu sắp xếp, sáp nhập 3 quận (quận 2, quận 9 và Thủ Đức).Cùng với đó, Văn phòng UBND TP chủ trì, phối hợp Sở Thông tin và Truyền thông, các sở, ngành liên quan rà soát, bổ sung, điều chỉnh tất cả thủ tục hành chính có liên quan đến người dân và doanh nghiệp theo hướng rút ngắn thời gian giải quyết các thủ tục hành chính về đất đai, đầu tư, quy hoạch, xây dựng, thuế, hải quan, ứng dụng công nghệ thông tin ở cấp độ cao hơn mức độ trung bình của TP để giải quyết các yêu cầu của người dân và doanh nghiệp.Còn Sở Kế hoạch và Đầu tư lập kế hoạch và triển khai các dự án hợp tác có tính kết nối liên ngành, liên quận, liên kết vùng trên các lĩnh vực như xây dựng kết cấu hạ tầng, môi trường, phát triển nguồn nhân lực, xúc tiến đầu tư và hỗ trợ phát triển công nghệ cao và kinh tế tri thức.Ngoài ra, Sở GTVT được giao nhiệm vụ thành lập Trung tâm thông tin giao thông đô thị, xây dựng hệ thống thu thập và phân tích dữ liệu và phát triển các ứng dụng hỗ trợ giao thông công cộng để từng bước cải thiện hoạt động của mạng lưới giao thông tại khu vực, hướng đến hình thành hệ thống giao thông thông minh. ", "topic": "Nhà đất", "tag": ["Phía đông", "Khu đô thị", "Kế hoạch hành động", "Ủy ban nhân dân thành phố hồ chí minh", "Tương tác", "Quận 9", "Thủ Đức", "Đơn vị hành chính", "Quận 2", "Giai đoạn", "Thành phố hồ chí minh", "Sáp nhập", "Định hướng", "Cơ sở hạ tầng", "Trực thuộc", "Tham mưu", "Ban hành", "Đề án", "Trước mắt", "Sắp xếp"], "link": "http://nld.com.vn/thoi-su/chu-tich-ubnd-tp-hcm-ban-hanh-ke-hoach-xay-dung-khu-do-thi-sang-tao-phia-dong-20200730162809427.htm"}