{"id": "35864723", "header": "Nỗ lực bảo tồn đa dạng sinh học rừng Kon Plông", "datetime": "2020-07-29T21:14:00.000+07:00", "summary": "Kon Plông là huyện miền núi nằm ở phía Đông Bắc tỉnh Kon Tum, có hệ sinh thái rừng phong phú và giàu đa dạng sinh học (ĐDSH). Các cuộc khảo sát chuyên sâu được cơ quan chức năng phối hợp cùng các tổ chức xã hội cho thấy, rừng Kon Plông có thể ví như 'kho báu' về ĐDSH; trong đó có nhiều loài cực kỳ nguy cấp đang được ưu tiên bảo vệ ở mức cao nhất tại Việt Nam và thế giới.", "content": "Khảo sát thực địa của Tổ chức Bảo tồn động thực vật quốc tế (FFI) cho thấy, rừng Kon Plông là nơi sinh sống của 38 loài động vật có vú, 124 loài chim, 25 loài thực vật quý hiếm, đặc biệt là các quần thể linh trưởng. Mức độ bảo vệ cao nhất cho các loài động vật, thực vật nguy cấp đang bị đe dọa tuyệt chủng ở Việt Nam có ít nhất 9 loài động vật có vú, 5 loài chim, 1 loài bò sát, 2 loài thực vật theo Phụ lục IB của Nghị định số 06/2019/NĐ-CP về quản lý thực vật rừng, động vật rừng nguy cấp, quý, hiếm và thực thi Công ước về buôn bán quốc tế các loài động vật, thực vật hoang dã nguy cấp. Danh sách các loài trong Danh lục đỏ năm 2020 của Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN) bao gồm: Chà vá chân xám (cực kỳ nguy cấp), vượn má vàng Trung Bộ (nguy cấp), gấu ngựa (sắp nguy cấp), cầy vằn (nguy cấp), cu ly nhỏ (nguy cấp), rái cá vuốt bé (sắp nguy cấp), trĩ sao (sắp nguy cấp), khướu Ngọc Linh (nguy cấp), hồng hoàng (sắp nguy cấp).Ông Trịnh Lê Nguyên, Giám đốc Trung tâm Con người và thiên nhiên (PanNature) cho biết: Có khoảng 84.000ha rừng ở huyện Kon Plông đang được Công ty Lâm nghiệp Kon Plông và Ban quản lý rừng phòng hộ Thạch Nham quản lý. Đây được xem là khu vực ưu tiên để cân nhắc việc thành lập khu bảo tồn. Ngoài ra, Kon Plông còn là nơi có vị trí chiến lược giúp hình thành hành lang sinh cảnh duy nhất kết nối giữa rừng ở trung tâm dãy Trường Sơn (về phía Bắc) và Đông Nam dãy Trường Sơn (về phía Nam). Do đó, rừng Kon Plông có vai trò rất quan trọng cho sự thống nhất sinh cảnh về lâu dài.Theo ông Trịnh Lê Nguyên, dù có nhiều loài động thực vật quý hiếm nhưng ĐDSH của rừng Kon Plông đang phải đối mặt với nhiều mối đe dọa như: Nạn phá rừng, săn bắt sản vật bừa bãi; sinh cảnh bị chia cắt do mở rộng canh tác nông nghiệp, xây dựng các công trình hạ tầng... Đặc biệt, các loài như: Tê tê, gấu, linh trưởng và chim luôn là mục tiêu hàng đầu của nạn săn bắt. Có thời điểm, chỉ 2km đường rừng mà lực lượng chức năng đã phát hiện và thu hồi hơn 100 bẫy thú các loại. “Qua một số vụ việc vận chuyển, tiêu thụ động vật hoang dã bị phát hiện, xử lý, được truyền thông ghi nhận gần đây, có thể thấy Kon Tum rất dễ trở thành \"điểm nóng\" về nạn săn bắt, cung cấp các loài động vật hoang dã đưa đi nơi khác tiêu thụ nếu không kịp thời có các phương án bảo tồn quyết liệt”, ông Nguyên thông tin thêm.Những phát hiện dựa trên các khảo sát mới và việc ghi nhận sự ĐDSH cao của rừng Kon Plông cho thấy điều cấp thiết trước mắt là cần có sự can thiệp vào công tác bảo tồn ĐDSH. Điều này sẽ được thực hiện nếu như có sự phối hợp của chính quyền địa phương và các tổ chức xã hội về bảo tồn thiên nhiên. Được biết, FFI cùng Chi cục Kiểm lâm vùng IV và một số tổ chức phi chính phủ đã đề nghị UBND tỉnh Kon Tum sớm thành lập khu bảo tồn thiên nhiên ở huyện Kon Plông với diện tích 40.000ha. Không chỉ tạo ra sự hiệu quả trong công tác bảo vệ ĐDSH mà khu bảo tồn này khi được thành lập sẽ kết nối với Khu bảo tồn Kon Chư Răng và Vườn quốc gia Kon Ka Kinh (tỉnh Gia Lai) để phát triển du lịch sinh thái, khám phá thiên nhiên.Bên cạnh đó, ông Josh Kempinski, Giám đốc Chương trình Việt Nam, thuộc FFI cho biết: Từ cuối năm 2018 đến nay, FFI đã phối hợp với Trung tâm bảo tồn ĐDSH Nước Việt Xanh (GreenViet) và lực lượng chức năng thực hiện các hoạt động bảo tồn ở một số thôn, xã trọng điểm quanh vùng lõi của rừng Kon Plông. Ngoài các khảo sát về ĐDSH, nhóm dự án còn cùng địa phương thực hiện các hoạt động nâng cao nhận thức cho người dân về tầm quan trọng của việc bảo vệ rừng. FFI cũng đã thành lập mạng lưới tình nguyện viên trong bảo vệ, giám sát hoạt động buôn bán động vật hoang dã cùng nhiều hoạt động tìm hiểu, cải thiện việc sử dụng tài nguyên và nguồn thu nhập cho người dân.Địa hình huyện Kon Plông bao gồm cao nguyên, đồi núi và thung lũng với diện tích rừng chiếm khoảng 80%. Hệ sinh thái rừng ở Kon Plông khá phong phú, bao gồm rừng thường xanh lá rộng, rừng bán thường xanh và rừng lá rộng hỗn hợp 1. Rừng Kon Plông cũng được coi là Vùng chim quan trọng (IBA) - là khu vực có ý nghĩa quan trọng cho công tác bảo tồn các loài chim nguy cấp trên thế giới, được tổ chức BirdLife International - tổ chức quốc tế hoạt động trong lĩnh vực bảo tồn ĐDSH và môi trường sống của chim công nhận là khu vực ĐDSH trọng yếu và vùng chim đặc hữu do có sự xuất hiện của loài khướu Kon Ka Kinh, khướu Ngọc Linh. ", "topic": "Khoa học", "tag": ["Rừng Kon Plông", "ĐDSH", "Kon Plông", "FFI", "Đa dạng sinh học", "Hệ sinh thái rừng", "Bảo tồn", "Rừng", "Cực kỳ nguy cấp (sách đỏ)", "Voọc chà vá chân xám", "Khướu", "Nguy cấp", "Nghị định số 06/2019/NĐ-CP", "Kon Tum", "Trịnh Lê Nguyên", "Rái cá vuốt bé", "Động vật có vú", "Linh trưởng", "Loài chim", "Kho báu"], "link": "https://www.qdnd.vn/kinh-te/cac-van-de/no-luc-bao-ton-da-dang-sinh-hoc-rung-kon-plong-629347"}