{"id": "35866948", "header": "Tình hình dịch bệnh trên địa bàn Đà Nẵng 'rất nguy cấp'", "datetime": "2020-07-30T19:58:00.000+07:00", "summary": "Tối ngày 30/7, trước tình hình diễn biến phức tạp của dịch COVID-19 trên địa bàn, UBND TP Đà Nẵng đã có văn bản chỉ đạo tiếp tục đẩy mạnh công tác phòng chống dịch", "content": "Theo đó, Chủ tịch UBND TP Đà Nẵng, ông Huỳnh Đức Thơ đã thống nhất đánh giá tình hình dịch COVID-19 trên địa bàn thành phố đang rất nguy cấp, nếu không triển khai quyết liệt các biện pháp mạnh mẽ sẽ không đáp ứng được yêu cầu kiểm soát tình hình, ngăn chặn kịp thời đà lây lan dịch bệnh trong cộng đồng. Do vậy yêu cầu các cấp, các ngành, đặc biệt là các cơ quan thông tin tuyên truyền làm cho người dân hiểu rõ bản chất của dịch bệnh lần này, có nhận thức và thực hiện nghiêm túc quy định về giãn cách, cách ly toàn xã hội một cách triệt để để phòng, chống dịch có hiệu quả.Chủ tịch UBND TP Đà Nẵng giao Sở Y tế chủ trì, phối hợp với đơn vị liên quan để xây dựng các chương trình, kế hoạch cụ thể, khả thi về tăng cường năng lực truy vết, lấy mẫu, xét nghiệm, điều trị bệnh; lưy ý, cần có các mốc mục tiêu phù hợp với lộ trình thực hiện. Chủ động xây dựng kế hoạch xét nghiệm diện rộng phù hợp với tình hình, diễn biến dịch bệnh và khả năng, nguồn lực đáp ứng của thành phố (phấn đấu năng lực xét nghiện đạt 3.500 - 4.000 mẫu/ngày). Khẩn trương công bố kết quả xét nghiệm F1 để giãn áp lực F2.Có kế hoạch, đăng ký nhu cầu cụ thể để Bộ Y tế, các Bộ, ngành trung ương và UBND các tỉnh, thành phố biết và hỗ trợ Đà Nẵng về công tác phòng chống dịch. Có phương án huy động các cơ sở y tế tư nhân trên địa bàn đồng hành với thành phố trong phòng, chống dịch, báo cáo UBND thành phố chỉ đạo thực hiện.Thành lập Hội đồng mua sắm vật tư, trang thiết bị phòng, chống dịch do Giám đốc Sở Y tế làm chủ tịch Hội đồng; sớm trình UBND thành phố quyết định mua sắm theo quy định.Khẩn trương di chuyển các bệnh nhân tại Khoa Thận nhân tạo của Bệnh viện Đà Nẵng về Bệnh viện Hòa Vang, trang bị thêm đầy đủ trang thiết bị, vật tư y tế và các nguồn lực cần thiết tại Bệnh viện Hòa Vang để chữa bệnh, giảm áp lực cho Bệnh viện Đà Nẵng hiện nay.Công an thành phố được giao chủ trì phối hợp với các đơn vị, địa phương liên quan chỉ đạo tổ chức và thực hiện lại các chốt kiểm soát dịch liên ngành tại các vị trí cửa ngõ ra vào thành phố theo đúng quy định tại Quyết định số 50 ngày 26/3/2020 của Ban chỉ đạo phòng, chống dịch COVID-19 thành phố Đà Nẵng. Thời gian bắt đầu thực hiện từ 8 giờ ngày 31/7.UBND các quận Sơn Trà, Ngũ Hành Sơn được giao chủ trì, phối hợp với Sở Y tế đề xuất UBND thành phố quyết định thuê thêm một số khách sạn để thực hiện cách ly theo phương án đã chỉ đạo. Đảm bảo việc cung ứng hàng hóa, nhu yếu phẩm tại khu cách ly, phong tỏa trên địa bàn. Thiết lập khu vực trung chuyển (vùng đệm) để tiếp nhận hàng hóa, nhu yếu phẩm tại các khu vực cách ly, phong tỏa; yêu cầu khu vực trung chuyển phải đảm bảo quy định về phòng, chống dịch.Ngoài ra, UBND thành phố yêu cầu, từ 0h ngày 31/7, dừng thi công tất cả các công trình xây dựng trên địa bàn thành phố cho đến khi có thông báo mới. Đối với các chợ, siêu thị trên địa bàn thành phố, UBND các quận, huyện chỉ đạo việc tăng thời gian họp chợ, siêu thị so với bình thường; kiên quyết bảo đảm giãn cách xã hội tại chợ theo quy định; tăng cường các biện pháp kiểm tra việc đeo khẩu trang, đo thân nhiệt và khử khuẩn trước khi vào, ra chợ, siêu thị.Đối với hoạt động tại Cảng cá Âu thuyền Thọ Quang, giao UBND quận Sơn Trà phối hợp với các lực lượng Biên phòng, Công an và các đơn vị liên quan chỉ đạo, kiểm tra, thông báo phân luồng tàu, thuyền vào - ra, bảo đảm tàu thuyền vào bốc dỡ hàng hóa xong là đi ngay, không lưu trú. Hoạt động tại Cảng cá Âu thuyền Thọ Quang phải đảm bảo giãn cách giữa người với người theo quy định, giữa tàu, thuyền với tàu thuyền. Bảo đảm đo thân nhiệt, khử khuẩn, mang khẩu trang và các biện pháp phòng, chống dịch nghiêm ngặt theo quy định.Tính đến nay, trên địa bàn Đà Nẵng ghi nhân 35 ca mắc COVID-19 mới, trong đó có 5 người là bác sĩ, nhân viên y tế đang làm việc tại các bệnh viện.Hiện Đà Nẵng đang phong tỏa khu vực 3 bệnh viện và tiến hành cách ly xã hội toàn thành phố để dập dịch COVID-19. ", "topic": "Nhà đất", "tag": ["UBND TP Đà Nẵng", "Nguy cấp", "Đà Nẵng", "Dịch bệnh", "Cách ly", "Bệnh viện Hòa Vang", "Trên địa bàn", "Dịch", "Trước tình hình", "Tình hình", "Phòng chống", "Cửa ngõ", "Quyết định số 50", "Giãn", "Huỳnh Đức Thơ", "Diễn biến phức tạp", "Sở y tế", "Tái lập", "Bệnh viện Đà Nẵng", "Phong tỏa"], "link": "https://www.tienphong.vn/xa-hoi/tinh-hinh-dich-benh-tren-dia-ban-da-nang-rat-nguy-cap-1697018.tpo"}