{"id": "35861027", "header": "Việt Nam phát hiện mỏ dầu khí trữ lượng lớn", "datetime": "2020-07-30T11:33:00.000+07:00", "summary": "Tập đoàn Dầu khí Việt Nam (PVN) cho biết vừa phát hiện thêm mỏ dầu khí có trữ lượng lớn tại lô 114 nằm ở ngoài khơi thềm lục địa phía Bắc Việt Nam.", "content": "Lô 114 nằm ở ngoài khơi thềm lục địa phía Bắc Việt Nam, thuộc Bể Sông Hồng, cách đất liền gần nhất thuộc Tỉnh Quảng Trị 65 km, cách Đà Nẵng khoảng 86 km.Hợp đồng dầu khí Lô 114 hiện do Eni Vietnam B.V. là nhà điều hành, nắm giữ 50% quyền lợi tham gia, ESSAR E&P Limited nắm giữ 50% quyền lợi tham gia và đang trong giai đoạn tìm kiếm thăm dò.Theo Tập đoàn Dầu khí Việt Nam, tháng 5/2019, giếng khoan thăm dò cam kết 114-Ken Bau-1X đã được mở lỗ, đạt chiều sâu 3.603 m và gặp tất cả vỉa sản phẩm dự kiến với dấu hiệu dầu khí tốt trong khi khoan.Năm 2020, giếng thẩm lượng 114-Ken Bau-2X được khoan cách giếng đầu tiên 1X là 2 km, giếng khoan được mở lỗ ngày 29/2, thi công trong vòng 150 ngày, đạt độ sâu 3.690 m và gặp một số vỉa chứa có tổng chiều dày 110 m tại nhiều khoảng trong cát kết tuổi Miocence.Eni Vietnam B.V. đã tiến hành thử 2 khoảng vỉa, thu thập khá nhiều tài liệu về mẫu chất lưu cho thấy tích tụ hydrocarbon đáng kể tại phát hiện Kèn Bầu. Với kết quả của giếng khoan 114-Ken Bau-2X, Tập đoàn Dầu khí Việt Nam đã hoàn thành kế hoạch gia tăng trữ lượng của năm 2020.Kết quả khoan giếng 114-Ken Bau-1X năm 2019 và 114-Ken Bau-2X năm 2020 đã khẳng định hệ thống dầu khí tại khu vực cấu tạo Kèn Bầu nói riêng, khu vực Lô 114 và các lô phụ cận.Ước tính ban đầu trữ lượng của mỏ Kèn Bầu có từ 7 đến 9 nghìn tỷ feet khối khí tự nhiên (Tcf) tại chỗ và khoảng từ 400 đến 500 triệu thùng condensate.Với kết quả này, các bên nhà thầu của PSC Lô 114 (Eni Vietnam B.V. và ESSAR E&P Limited) đang xây dựng kế hoạch thẩm lượng tổng thể phát hiện Kèn Bầu trong những năm tiếp theo và khoan thăm dò các cấu tạo tương tự tại lô hợp đồng.Sau đó, Eni Vietnam B.V. sẽ tiến hành lập báo cáo trữ lượng, báo cáo phát triển mỏ. Dự kiến, phát hiện Kèn Bầu có thể đưa vào phát triển khai thác từ năm 2028.Đây là tiền đề cực kỳ quan trọng cho các hoạt động tìm kiếm thăm dò cũng như phát triển khai thác tiếp theo tại Lô 114 và các khu vực lân cận, góp phần phát triển mạnh mẽ công nghiệp điện khí, các sản phẩm từ khí tại khu vực Quảng Trị - Thừa Thiên Huế và miền Trung.Đồng thời, thành công này góp phần quan trọng trong việc bảo đảm an ninh năng lượng của quốc gia cũng như sự phát triển bền vững của ngành dầu khí Việt Nam trong tương lai. ", "topic": "Nhà đất", "tag": ["Lô 114", "Kèn bầu", "ESSAR E&P Limited", "ENI Vietnam B.V.", "Bể Sông Hồng", "Thềm lục địa", "Trữ lượng", "Giếng khoan", "Ngoài khơi", "Dầu khí", "Thăm dò", "PVN", "Thẩm lượng", "Vỉa", "Tập đoàn dầu khí việt nam", "Giếng", "Cát kết", "Chất lưu", "Quảng Trị", "Khoan"], "link": "https://zingnews.vn/viet-nam-phat-hien-mo-dau-khi-tru-luong-lon-post1113205.html"}