{"id": "35862866", "header": "Lập thiết kế đô thị đường Tôn Thất Tùng kéo dài tỷ lệ 1/500", "datetime": "2020-07-30T14:42:03.000+07:00", "summary": "UBND thành phố Hà Nội vừa có Quyết định số 3270/QĐ-UBND phê duyệt nhiệm vụ thiết kế đô thị hai bên tuyến đường Tôn Thất Tùng kéo dài, tỷ lệ 1/500 (đoạn từ Vành đai 2 đến Vành đai 2,5).", "content": "Tuyến đường có chiều dài khoảng 1,4km, thuộc địa giới hành chính các phường Khương Đình, Khương Mai, Khương Trung (quận Thanh Xuân). Điểm đầu là nút giao với đường Trường Chinh (Vành đai 2) và điểm cuối là nút giao với Vành đai 2,5.Mục tiêu của đồ án là đề xuất giải pháp cải tạo, chỉnh trang, kết hợp tổ chức không gian kiến trúc cảnh quan hai bên tuyến đường, các nút giao thông, tạo bộ mặt kiến trúc đẹp, văn minh. Đồng thời, xác định các quỹ đất không đủ điều kiện xây dựng (siêu mỏng, siêu méo) để xử lý theo quy định.Về nội dung nghiên cứu lập thiết kế đô thị tuyến đường, UBND thành phố Hà Nội chỉ rõ các yêu cầu: Màu sắc công trình chủ đạo trên toàn tuyến phố theo tông màu sáng, bảo đảm phù hợp với văn hóa, cảnh quan khu lân cận; công trình nhà ở xây dựng trùng với chỉ giới đường đỏ nhằm bảo đảm tính liên tục, thống nhất trên tuyến phố. Công trình xây dựng có khoảng lùi so với chỉ giới, phải thiết kế tường rào thoáng. Các công trình điểm nhấn (bao gồm các cụm công trình gần nút giao với Vành đai 2 và Vành đai 2,5) tổ chức không gian mở; bố cục vườn hoa, cây xanh thiết kế hợp lý trên cơ sở lựa chọn loại cây trồng phù hợp đô thị …Đồng thời, tăng cường sử dụng công nghệ hiện đại, công nghệ không dây để hạn chế ảnh hưởng mỹ quan đô thị, bảo đảm yêu cầu về tổ chức không gian kiến trúc cảnh quan tuyến phố, đặc biệt tại các nút giao: Vành đai 2, phố Lê Trọng Tấn, Vành đai 2,5.Đường Tôn Thất Tùng kéo dài là đường cấp đô thị, chiều rộng khoảng 30m.UBND thành phố giao UBND quận Thanh Xuân chủ trì, phối hợp với Sở Quy hoạch - Kiến trúc hướng dẫn lập, tổ chức thẩm định đồ án theo đúng quy trình, quy định; đồng thời phối hợp với các sở, ngành thành phố, UBND các phường Khương Đình, Khương Mai, Khương Trung kiểm tra, quản lý, giám sát xây dựng theo quy định. ", "topic": "Nhà đất", "tag": ["Đường Tôn Thất Tùng", "Vành đai 2", "5", "Thiết kế đô thị", "Vành Đai 2", "Méo", "Siêu mỏng", "Khương Mai", "Khương Trung", "Khương Đình", "Không gian kiến trúc", "Đồ án", "Đường Trường Chinh", "Quận Thanh Xuân", "Kéo dài", "Địa giới", "Ủy ban nhân dân thành phố hà nội", "Tuyến đường", "Phê duyệt", "Nút giao thông", "Chỉ giới đường đỏ"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/974270/lap-thiet-ke-do-thi-duong-ton-that-tung-keo-dai-ty-le-1500"}