{"id": "35866115", "header": "Ngành giao thông: Nỗ lực giải ngân 100% vốn đầu tư công", "datetime": "2020-07-30T18:20:00.000+07:00", "summary": "Bộ GTVT phải tập trung giải ngân hết vốn đầu tư công, đồng thời nâng cao chất lượng công tác quy hoạch, kế hoạch, xây dựng hệ thống cơ chế, chính sách hấp dẫn để thu hút hiệu quả nguồn vốn xã hội vào phát triển hệ thống kết cấu hạ tầng giao thông.", "content": "Đây là chỉ đạo của Phó Thủ tướng Trịnh Đình Dũng tại buổi làm việc chuyên đề nhằm kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc trong sản xuất kinh doanh, đẩy mạnh giải ngân vốn đầu tư công năm 2020 đối với các dự án của ngành GTVT, diễn ra sáng 30/7.Báo cáo tại buổi làm việc, Thứ trưởng Bộ GTVT Nguyễn Ngọc Đông cho biết, hết tháng 6/2020, Bộ GTVT giải ngân được 13.388 tỷ đồng (33,7%) kế hoạch giải ngân cả năm. Dự kiến tới hết tháng 7 này, Bộ sẽ giải ngân được khoảng 16.587 tỷ đồng, đạt 41,7%. Như vậy, Bộ GTVT nằm trong số 10 bộ, ngành có kết quả giải ngân 6 tháng tốt nhất.Nói về khó khăn, vướng mắc, Thứ trưởng Nguyễn Ngọc Đông khẳng định, “nút thắt” vẫn là công tác giải phóng mặt bằng.Bộ trưởng Bộ GTVT Nguyễn Văn Thể cho biết, trong các tháng cuối năm 2020, Bộ GTVT sẽ tiếp tục tập trung chỉ đạo để đảm bảo giải ngân 100% kế hoạch năm 2020 theo chỉ đạo của Thủ tướng Chính phủ.Theo quy định, vốn được bố trí cho Bộ GTVT, nhưng công tác giải phóng mặt bằng thuộc trách nhiệm và thẩm quyền của các địa phương, Bộ chỉ có thể hỗ trợ, phối hợp. Trong năm 2020, Bộ GTVT có tới khoảng 6.924 tỷ đồng chi phí giải phóng mặt bằng, hỗ trợ, tái định cư. Nhưng đến nay mới chỉ chi trả được khoảng 2.773 tỷ đồng và tiến độ chậm nhiều so với kế hoạch.Thủ tục điều chỉnh chủ trương đầu tư và cơ cấu tổng mức đầu tư một số dự án ODA cũng đang là vướng mắc, bởi một số dự án cần điều chỉnh cơ cấu nguồn vốn, cơ cấu tổng mức đầu tư, Bộ GTVT đã trình nhưng chưa được phê duyệt.Tương tự, về thủ tục điều hòa, điều chỉnh kế hoạch trung hạn với một số dự án đang triển khai thực hiện có tiến độ nhanh, nhu cầu giải ngân lớn nhưng vượt kế hoạch trung hạn đã giao cần điều chỉnh để có cơ sở bố trí vốn tiếp tục triển khai thi công.Thứ trưởng Bộ GTVT Lê Đình Thọ cho biết, Bộ đã rất tích cực, chủ động nhưng do vướng nhiều thủ tục liên quan nên không thể đẩy nhanh tiến độ các công trình, dự án. Thứ trưởng cũng đề xuất với Phó Thủ tướng về vấn đề trong quá trình xây dựng kế hoạch, chuẩn bị dự án cần tính đến “độ trễ” của chính sách khi áp dụng đúng trình tự, thủ tục từ các Luật hiện hành như Luật xây dựng, Luật Đầu tư công và sắp tới là Luật PPP.“Nếu như khâu thi công có thể làm tăng ca, làm thêm giờ để đẩy nhanh tiến độ thì giải quyết thủ tục không thể làm tắt như vậy”, Thứ trưởng Lê Đình Thọ cho rằng với các dự án xây dựng sau này “dứt khoát phải có mặt bằng sạch xong mới tiến hành xây lắp”.Ngoài ra, một vấn đề mang tính “đặc thù ngành” là tiến độ thi công phụ thuộc rất lớn vào điều kiện thời tiết, do đó, trong quá trình xây dựng kế hoạch thi công cần phải tính thêm yếu tố này, tránh việc mùa khô thuận lợi cho thi công thì ta lại đang xử lý thủ tục giấy tờ, và ngược lại, đến mùa mưa khi có vốn lại không thể thi công trên hiện trường.“Chẳng hạn, hiện để kịp tiến độ thi công, giải ngân cho đoạn Cam Lộ - La Sơn theo hình thức đầu tư công, Bộ GTVT đang yêu cầu Ban quản lý dự án Hồ Chí Minh thi công liên tục cả ngày và đến 22h hàng ngày, nhưng thời gian từ nay đến mùa mưa không còn nhiều”, Thứ trưởng nói.Các Thứ trưởng Bộ GTVT Nguyễn Nhật, Lê Anh Tuấn, cũng nêu các khó khăn, vướng mắc trong thực hiện các dự án hạ tầng sân bay, cảng biển, nạo vét luồng lạch các tuyến giao thông thủy nội địa, theo đó sự chồng chéo giữa các quy định đang là nguyên nhân dẫn đến việc triển khai các công trình, dự án bị chậm.Tổng quát hơn, Bộ trưởng Nguyễn Văn Thể cho rằng, khó khăn trong việc giải ngân đầu tư công hiện nay là do công tác dự báo và lập kế hoạch, bởi Bộ GTVT vừa là cơ quan quản lý Nhà nước, vừa làm chủ đầu tư các công trình, dự án trọng điểm quốc gia. Vốn được bố trí theo giai đoạn trung hạn 5 năm, trong khi đó, thời gian chuẩn bị để phê duyệt dự án quá dài, thường kéo dài 2-3 năm, do đó thời gian còn lại để giải ngân vốn là rất ít.Trong giai đoạn trung hạn 2021-2025, Bộ trưởng Nguyễn Văn Thể cho biết, Bộ GTVT đã xây dựng kế hoạch trình Chính phủ với nguồn ngân sách khoảng 400.000 tỷ đồng. Trong đó, ưu tiên xây dựng hệ thống đường bộ cao tốc với các tuyến trọng yếu như cao tốc từ Cần Thơ tới Mũi Cà Mau, kết nối cao tốc lên Bắc Kạn, cao tốc Hà Nội-Hữu Nghị, cao tốc kết nối lên Móng Cái, cao tốc Hòa Bình-Mộc Châu-Sơn La…“Để tránh việc kéo dài thời gian chờ đợi, chuẩn bị như hiện nay, Bộ GTVT đã giao các ban quản lý dự án lập báo cáo tiền khả thi (Pre-FS) cho tất cả các dự án này”.Lắng nghe và chia sẻ các khó khăn, vướng mắc của Bộ GTVT, Phó Thủ tướng Trịnh Đình Dũng ghi nhận, đánh giá cao nỗ lực của ngành GTVT, lãnh đạo cũng như các đơn vị liên quan của Bộ GTVT trong việc tạo dựng hệ thống kết cấu hạ tầng phục vụ phát triển kinh tế-xã hội, bảo đảm quốc phòng, an ninh.Tuy nhiên, bên cạnh các kết quả đạt được, Phó Thủ tướng đánh giá, ngành giao thông còn đang đứng trước nhiều khó khăn cần phải nỗ lực để vượt qua.Hệ thống hạ tầng giao thông chưa đồng bộ, đặc biệt là tiến độ triển khai các dự án lớn còn chậm. Mục tiêu đặt ra là đến năm 2020 phải có 2.000 km đường bộ cao tốc, nhưng hiện các đoạn tuyến cao tốc Bắc-Nam dài khoảng 600 km đang thực hiện rất chậm, phải hết năm 2021 mới hoàn thành kế hoạch. Bên cạnh đó, hệ thống đường sắt lạc hậu, năng lực vận tải thấp. Hệ thống các cảng hàng không, sân bay phát triển mạnh, nhưng quy hoạch chưa bài bản, thiếu đồng bộ.Cảng biển có nhiều phát triển nhưng phân tán, thiếu đồng bộ, thiếu các cảng cạn (ICD), thiếu trung tâm logistics làm hạn chế năng lực logistics của Việt Nam, ảnh hưởng đến giá thành và tính cạnh tranh của hàng hóa. Đường thủy nội địa phát triển chưa tương xứng với năng lực. Giao thông đô thị còn chậm còn xảy ra tình trạng ùn tắc giao thông nghiêm trọng…Lãnh đạo Chính phủ cho rằng, nhu cầu vốn cho ngành giao thông là rất lớn, trong khi nguồn lực đầu tư công hạn chế, thì việc thu hút đầu tư xã hội gặp rất nhiều khó khăn.“Các đồng chí phải tập trung tháo gỡ khó khăn, khắc phục những bất cập hiện nay của các dự án BOT, quan trọng là phải công khai, minh bạch để tạo lòng tin với nhân dân, với nhà đầu tư thì mới huy động được vốn xã hội hóa. Không có nguồn vốn xã hội, sẽ không thể thực hiện được các mục tiêu phát triển hệ thống kết cấu hạ tầng giao thông”, Phó Thủ tướng nói.Phó Thủ tướng cho rằng, hạn chế lớn nhất là công tác quy hoạch, kế hoạch hóa đầu tư của ngành giao thông còn rất chậm, thiếu bài bản, thiếu khoa học, thiếu tầm nhìn, không đạt được mục tiêu dẫn dắt, định hướng.“Sân bay Long Thành đến năm 2018 mới phê duyệt chủ trương đầu tư, còn có hơn 2 năm để làm thì không thể làm kịp. Nguyên nhân khách quan các đồng chí đã nêu, nhưng phải nhìn nhận cả những nguyên dân chủ quan: Do cơ quan quản lý, do chủ đầu tư, do nhà thầu, do trong việc xử lý vướng mắc giữa các bộ, ngành chưa hiệu quả. Trách nhiệm ở đây thuộc về cơ quan quản lý Nhà nước từ Trung ương đến địa phương”, Phó Thủ tướng nói.Trên cơ sở đó, Phó Thủ tướng yêu cầu: “Trước mắt, Bộ GTVT phải tập trung giải ngân 100% vốn đầu tư công. Tuyệt đối không để tình trạng có tiền mà không tiêu được. Bởi đầu tư là nhân tố của tăng trưởng, chúng ta đầu tư giai đoạn này sẽ tạo ra môi trường để tăng trưởng thứ cấp trong giai đoạn tới”.Với cao tốc Bắc-Nam tuyến phía Đông, Phó Thủ tướng yêu cầu Bộ GTVT khẩn trương hoàn tất công tác chuẩn bị, lựa chọn nhà thầu để ngay trong tháng 9 tới khởi công 3 dự án thành phần theo hình thức đầu tư công (đoạn Mai Sơn-QL45, Vĩnh Hảo-Phan Thiết và đoạn Phan Thiết-Dầu Giây). Với 5 dự án thành phần theo hình thức đối tác công-tư (PPP), Phó Thủ tướng cũng yêu cầu Bộ GTVT tiến hành các quy trình thẩm định, lựa chọn nhà đầu tư, nhà thầu… để có thể khởi công trong năm nay.Phó Thủ tướng Trịnh Đình Dũng cũng yêu cầu Bộ GTVT tập trung đẩy nhanh tiến độ đầu tư dự án cao tốc Mỹ Thuận-Cần Thơ, cầu Mỹ Thuận 2 để khớp nối toàn tuyến cao tốc từ TPHCM đến Cần Thơ. Đồng thời, tập trung giải quyết các vướng mắc, sớm hoàn thành cao tốc Bến Lức-Long Thành, đường sắt Cát Linh-Hà Đông, các dự án hàng không, dự án nâng cấp đường thủy nội địa…“Đối với 14 dự án giao thông quan trọng cấp bách đang triển khai, Bộ GTVT cần thực hiện điều chuyển ngay vốn đối với các công trình khó giải ngân”, Phó Thủ tướng lưu ý.Về dài hạn, Phó Thủ tướng yêu cầu Bộ GTVT tập trung rà soát, bổ sung, điều chỉnh và lập mới các quy hoạch phát triển hệ thống kết cấu hạ tầng giao thông, từ đó kế hoạch hóa đầu tư, xác định rõ nguồn lực để có có sở huy động, xác định các dự án ưu tiên triển khai thực hiện.“Cần xác định nguồn vốn đầu tư từ xã hội là đặc biệt quan trọng trong phát triển hệ thống kết cấu hạ tầng giao thông, từ đó xây dựng các cơ chế, chính sách để huy động hiệu quả, trước mắt là tháo gỡ khó khăn cho các dự án BOT hiện nay”, Phó Thủ tướng nói.Đối với nguồn vốn đầu tư công, cần xác định rõ các công trình, dự án cần ưu tiên đặc biệt với các tiêu chí cụ thể, từ đó chủ động triển khai công tác chuẩn bị đầu tư, đảm bảo giải ngân hết vốn, cũng như phát huy vai trò “đòn bẩy” của đầu tư công. Bên cạnh đó, cần chú trọng nâng cao năng lực cho đội ngũ cán bộ của ngành giao thông, các cơ quan quản lý trực tiếp về đầu tư xây dựng và chất lượng công trình giao thông. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "Tháo gỡ", "Vốn", "Đẩy nhanh", "Oda", "Vướng mắc", "Tiến độ", "Kết cấu hạ tầng", "Đầu tư", "Giao thông", "Kế hoạch", "Sản xuất kinh doanh", "Báo cáo", "Chậm", "Nguyễn Văn Thể", "Bộ giao thông vận tải", "Trịnh Đình Dũng", "Dự án"], "link": "http://baochinhphu.vn/hoat-dong-cua-lanh-dao-dang-nha-nuoc/nganh-giao-thong-no-luc-giai-ngan-100-von-dau-tu-cong/402537.vgp"}