{"id": "35863637", "header": "Chuyên gia Trung Quốc tiết lộ nguồn gốc dịch Covid-19 ở Vũ Hán", "datetime": "2020-07-30T15:22:00.000+07:00", "summary": "Chuyên gia dịch tễ học Trung Quốc cho rằng dịch Covid-19 ở Vũ Hán có thể liên quan đến các sản phẩm thủy hải sản.", "content": "Trong một nhận định về nguồn gốc dịch Covid-19 tại một số địa phương ở nước này, trong đó có Vũ Hán, chuyên gia dịch tễ học Trung Quốc cho rằng, có thể liên quan đến các sản phẩm thủy hải sản.Dịch Covid-19 trong cộng đồng ở Trung Quốc đang bùng phát ở Urumqi, Tân Cương và Đại Liên, Liêu Ninh, trong đó ổ dịch ở Đại Liên liên quan đến một công ty thủy hải sản. Trước đó, Bắc Kinh cũng phát hiện dịch ở khu vực bán hải sản ở chợ đầu mối Tân Phát Địa.Đề cập đến mối liên hệ giữa hai ổ dịch này, ông Ngô Tôn Hữu, Chuyên gia trưởng về dịch tễ học của Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Trung Quốc cho rằng, không có sự liên quan rõ ràng nào giữa hai nơi này. Qua phân tích dữ liệu lớn, khả năng dịch do sản phẩm thủy hải sản nhập khẩu bị ô nhiễm gây ra lớn hơn.Ông Ngô Tôn Hữu nói: \"Dịch ở Đại Liên và Bắc Kinh có điểm tương đồng rất lớn, đó là liên quan đến việc chế biến hoặc tiêu thụ mặt hàng thủy hải sản. Trên thực tế, khi dịch xảy ra ở Tân Phát Địa, Bắc Kinh, chúng tôi đã liên tưởng tới chợ hải sản Hoa Nam, Vũ Hán. Khi đó, cũng liên quan đến khu vực bán hải sản. Hàng loạt những chỉ dấu này nhắc nhở chúng ta rằng, các nơi này đều có môi trường giống nhau là ẩm ướt, nhiệt độ tương đối thấp, thích hợp cho virus tồn tại”.Thời gian qua, Trung Quốc liên tục tuyên bố phát hiện được virus SARS-CoV-2 trên nhiều mẫu bao bì của sản phẩm tôm nhập khẩu từ Ecuador. Nếu như trước đây các nhà khoa học cho rằng dịch Covid-19 toàn cầu khởi phát từ Vũ Hán là do vật chủ trung gian là động vật hoang dã truyền từ dơi sang người, thì giờ đây hướng nghiên cứu của các nhà khoa học Trung Quốc đang chuyển sang mặt hàng thủy hải sản, đặc biệt là hàng nhập khẩu.Các chuyên gia của Tổ chức Y tế Thế giới (WHO) đang làm việc tại Trung Quốc về nguồn gốc của Covid-19, trong khi Bắc Kinh luôn cho rằng, điều tra nguồn gốc virus là một vấn đề khoa học cần được các nhà khoa học tiến hành thông qua nghiên cứu và hợp tác quốc tế trên toàn cầu, do vậy cần phải tiến hành ở nhiều quốc gia và nhiều nơi trên thế giới./. ", "topic": "Khoa học", "tag": ["Vũ hán", "Dịch", "Dịch tễ học", "Ngô Tôn Hữu", "Thủy hải sản", "Nguồn gốc", "Đại liên", "Ürümqi", "Chuyên gia", "Trung Quốc", "Tân Cương", "Liêu Ninh", "Tân Phát Địa", "Chợ hải sản Hoa Nam", "Tiết lộ", "Bắc kinh", "Hải sản", "Sản phẩm", "Bùng phát", "Liên quan"], "link": "https://vov.vn/the-gioi/chuyen-gia-trung-quoc-tiet-lo-nguon-goc-dich-covid19-o-vu-han-1076515.vov"}