{"id": "35864937", "header": "Thái Nguyên quyết liệt giải ngân vốn đầu tư công", "datetime": "2020-07-30T16:55:03.000+07:00", "summary": "Tổng vốn đầu tư công năm 2020 của tỉnh Thái Nguyên là 5.341 tỷ đồng, nhưng giải ngân chậm, đến ngày 20-7 mới giải ngân được 1.853 tỷ đồng, bằng 35% số vốn. Thái Nguyên đang quyết liệt đẩy nhanh tiến độ giải ngân đi đôi bảo đảm chất lượng công trình.", "content": "Tổng vốn đầu tư công năm 2020 của tỉnh Thái Nguyên là 5.341 tỷ đồng, nhưng giải ngân chậm, đến ngày 20-7 mới giải ngân được 1.853 tỷ đồng, bằng 35% số vốn. Thái Nguyên đang quyết liệt đẩy nhanh tiến độ giải ngân đi đôi bảo đảm chất lượng công trình.Là tỉnh có quy mô kinh tế lớn nhất các tỉnh miền núi phía bắc, sáu tháng đầu năm 2020, tỉnh Thái Nguyên bị ảnh hưởng nghiêm trọng bởi dịch Covid-19, cụ thể là so cùng kỳ năm trước, tổng sản phẩm trong tỉnh (GRDP) chỉ tăng 2,63%; đặc biệt, giá trị sản xuất công nghiệp giảm 2,4%, xuất khẩu giảm 22%, thu ngân sách giảm 10,2%, hầu hết các dự án ngoài ngân sách triển khai chậm, giải ngân vốn đầu tư công đạt thấp.Trong bối cảnh đó, tỉnh đang tích cực tháo gỡ khó khăn, quyết liệt chỉ đạo các chủ đầu tư, các địa phương đẩy nhanh tiến độ xây dựng cơ bản, thúc đẩy giải ngân nguồn vốn đầu tư công, kích cầu tăng trưởng kinh tế.Công trình xây dựng kè chống lũ trên sông Cầu bảo vệ phường Cam Giá, TP Thái Nguyên và Khu công nghiệp Gang thép diễn ra nhộn nhịp bất chấp thời tiết nắng nóng gay gắt những ngày vừa qua.Công trình có tổng mức đầu tư hơn 70 tỷ đồng, đã thi công xong các hạng mục vượt lũ là chân kè bao gồm hệ thống rọ đá và ống cống. Chỉ huy trưởng công trường Phạm Văn Bắc cho biết: “Mặc dù thời gian qua thời tiết rất khắc nghiệt, nhưng nhà thầu đã huy động tối đa máy móc, thiết bị, nhân lực, phối hợp chặt chẽ chủ đầu tư là Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp, quản lý chất lượng công trình, đẩy nhanh tiến độ thi công các hạng mục vượt lũ. Chúng tôi cam kết cuối năm, sẽ hoàn thành toàn bộ tuyến kè dài hơn 2 km”.Là một trong những chủ đầu tư được giao số vốn xây dựng cơ bản lớn, năm 2020, Ban Quản lý Dự án đầu tư xây dựng các công trình giao thông tỉnh Thái Nguyên được giao tổng số hơn 251 tỷ đồng, làm mới, nâng cấp một số tuyến đường trên địa bàn và đến 30-6, giải ngân hơn 109 tỷ đồng, đạt 43,5% tổng số vốn và cam kết với UBND tỉnh đến 31-12, giải ngân hết số vốn được giao.Tuy nhiên, việc giải ngân vốn đầu tư công trên địa bàn tỉnh thời gian qua đạt thấp do nhiều nguyên nhân. Phó Chủ tịch Hiệp hội doanh nghiệp tỉnh, Chủ tịch Công ty TNHH Xây dựng và Thương mại Hoàng Hải Hoàng Hữu Sơn cho biết: “Việc thực hiện đấu thầu qua mạng một cách công khai, minh bạch thời gian qua nên tỉnh Thái Nguyên chọn được các nhà thầu có năng lực, uy tín và đều mong muốn thi công công trình theo đúng tiến độ. Nhưng khó khăn lớn nhất đối với chúng tôi là thường không được giao mặt bằng đúng thời gian dẫn đến thi công kéo dài, thậm chí máy móc, thiết bị, nhân lực phải “nằm” chờ mặt bằng dẫn đến lãng phí các nguồn lực này”.Mặt khác, Giám đốc Ban Quản lý Dự án đầu tư xây dựng các công trình giao thông tỉnh Thái Nguyên Ngô Mạnh Cường chia sẻ: “Một số dự án, công trình giao thông trên địa bàn không được bố trí vốn giải phóng mặt bằng (GPMB) mà vận động nhân dân hiến đất. Điển hình là tuyến đường Hóa Thượng - Hòa Bình ở huyện Đồng Hỷ, nhiều hộ đã hiến đất để mở rộng đường, nhưng một số hộ đến nay chưa đồng thuận làm cho việc GPMB kiểu “xôi đỗ” dẫn đến rất khó triển khai thi công.Bên cạnh đó, Nghị định số 68/2019/NĐ-CP về quản lý chi phí đầu tư xây dựng chưa quy định rõ cơ quan nào thẩm định, phê duyệt dự toán đối với việc rà phá bom mìn, lập báo cáo đánh giá tác động mô trường, đo đạc bản đồ GPMB nên phải báo cáo để UBND tỉnh phân công cơ quan chuyên môn giải quyết dẫn đến mất nhiều thời gian”.Trong bối cảnh dịch bệnh Covid-19 tiếp tục ảnh hưởng tiêu cực đến phát triển kinh tế, xã hội, tỉnh Thái Nguyên xác định đầu tư công là nguồn lực quan trọng để tăng cường kết cấu hạ tầng, thúc đẩy phát triển kinh tế, xã hội, tiêu thụ hàng hóa, vật liệu, tạo việc làm, thu nhập cho nhân dân nên coi giải ngân nguồn vốn này là nhiệm vụ trong tâm và thời gian gần đây tỉnh có nhiều giải pháp quyết liệt, cụ thể để đẩy nhanh tiến độ, phấn đấu cơ bản giải ngân hết nguồn vốn này trong năm nay.Từ giữa tháng 7 đến nay, UBND tỉnh và các huyện, thành phố, thị xã liên tục tổ chức nhiều cuộc họp, đánh giá tình hình, giải quyết các khó khăn, vướng mắc. Phó Chủ tịch UBND tỉnh Lê Quang Tiến cho biết: “Để đẩy nhanh tiến độ giải ngân vốn đầu tư công, chúng tôi giải quyết ngay các phần việc thuộc thẩm quyền của UBND tỉnh; đồng thời chỉ đạo các huyện, thị xã và thành phố phải tập trung nhân lực, đẩy nhanh tiến độ kiểm đếm, áp giá, thẩm định, phê duyệt bồi thường đúng chính sách, pháp luật về GPMB. Tăng cường giải thích, thuyết phục để nhân dân đồng thuận, trường hợp nào cố tình chống đối thì sẽ áp dụng các chế tài để có mặt bằng sạch, giao cho các nhà thầu sớm nhất”.UBND tỉnh yêu cầu các chủ đầu tư nêu cao tinh thần trách nhiệm, coi giải ngân vốn đầu tư công là một tiêu chí đánh giá năng lực cán bộ, nhất là người đứng đầu; giao Giám đốc Sở Kế hoạch và Đầu tư làm tổ trưởng rà soát, đánh giá việc tổ chức thi công, giải ngân từng nguồn vốn, công trình, dự án cụ thể, tháo gỡ, tham mưu UBND tỉnh chỉ đạo tháo gỡ vướng mắc, khó khăn.Đến 30-9, công trình, dự án nào giải ngân vốn đạt dưới 60% thì sẽ kiên quyết điều chuyển vốn sang công trình, dự án khác cần vốn. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Thái Nguyên", "Ngân sách", "Cùng kỳ", "Thúc đẩy", "Vốn", "Đẩy nhanh", "Quyết liệt", "Đi đôi", "Tiến độ", "Tổng vốn đầu tư", "Dự án", "Tháo gỡ", "Nguồn vốn", "Cam Giá", "Chậm", "Tăng trưởng kinh tế", "Giải phóng mặt bằng", "Công trình"], "link": "https://nhandan.com.vn/chuyen-lam-an/thai-nguyen-quyet-liet-giai-ngan-von-dau-tu-cong-610702/"}