{"id": "35869794", "header": "Nghịch lý: Bảo tồn nhưng vẫn bắt voi chở khách", "datetime": "2020-07-31T06:30:53.000+07:00", "summary": "Chuyên gia bảo tồn voi trên thế giới nhiều lần khuyến cáo Việt Nam chấm dứt hình thức du lịch cưỡi voi, thậm chí tài trợ tiền và xây dựng mô hình du lịch voi thân thiện. Tuy nhiên, Đắk Lắk (nơi có đàn voi nhà lớn nhất cả nước với 44 cá thể) chưa thực hiện theo khuyến cáo này.", "content": "Chưa đầy 2 tháng trong năm 2020, Đắk Lắk ghi nhận 2 sự cố: Voi nhà quật chết nài voi (xảy ra ngày 22/5 tại huyện Lắk) và voi làm 3 du khách bị thương (ngày 20/7, tại huyện Buôn Đôn). Sau sự cố trên, ông Nguyễn Như Bút, Chủ tịch UBND huyện Buôn Đôn đã ra văn bản yêu cầu các đơn vị, cá nhân, chủ voi tạm dừng cho voi chở khách. Tuy nhiên chỉ vài ngày sau, nhiều chủ voi đã kiến nghị cho hoạt động lại.Trao đổi với PV , ông Bút thừa nhận nhiều chủ voi “than đói” nếu voi không chở khách. Tuy vậy, vì sự an toàn của con người và bảo tồn đàn voi nhà, ông Bút vẫn cho tạm dừng hình thức du lịch này, tiến tới vận động chấm dứt.Có lần, PV theo bà Dionne Slagter, người Hà Lan - chuyên gia của Tổ chức Động vật châu Á (đơn vị đưa ra sáng kiến, tài trợ kinh phí và hỗ trợ các kiến thức cần thiết về mô hình “du lịch nhân đạo”) vào Vườn quốc gia Yok Đôn ngắm đàn voi tự do đi lại trong rừng. Trước khi vào rừng, nữ chuyên gia nhắc nhở 4 điều cần tuân thủ, gồm: Trang phục gọn gàng năng động, mang giày thể thao cho tiện di chuyển trong mọi tình thế; Không được đem bất kỳ loại thức ăn nào cho voi; Chỉ được đứng từ xa quan sát, không được lại gần voi, đi nhẹ nói khẽ tránh gây tiếng động; Không được đứng trước mặt voi, khi chụp ảnh quay phim không được sử dụng đèn flash khiến voi sợ hãi... Trên đường đi, bà hào hứng mô tả những hành động đáng yêu của chú voi và lập tức ra hiệu phản ứng khi ai tiến lại gần voi.PV đã gặp lại bà Dionne Slagter tại hội thảo đánh giá thực trạng và xây dựng chiến lược giảm thiểu xung đột voi vừa được tổ chức tại TP Buôn Ma Thuột ngày 29/7. Bà tỏ ra khó hiểu về việc bảo tồn nhưng voi vẫn bị bắt chở khách du lịch.Theo bà Dionne, xu hướng du khách muốn cưỡi voi đã giảm rất nhiều. Nếu Đắk Lắk không kiên quyết chấm dứt hình thức du lịch này sẽ ảnh hưởng rất nhiều đến công tác bảo tồn. Sự việc nài voi bị quật chết, du khách bị thương khi cưỡi voi xảy ra gần đây rất đáng lo ngại. Rõ ràng, quản lý, chủ voi chỉ quan tâm đến tiền mà không để ý đến hành vi của loài vật này. Khi voi bị ức chế, không còn sự lựa chọn, chúng sẽ có những hành vi tiêu cực đối với con người.Ông Huỳnh Trung Luân - Giám đốc Trung tâm bảo tồn voi cho hay, dưới góc độ người làm công tác bảo tồn, ông đã nhiều lần kiến nghị việc sớm chấm dứt mô hình du lịch cưỡi voi. Bởi voi, đặc biệt là voi đực khi đến thời kỳ động dục rất hung dữ. Voi phải được đưa vào rừng nếu không sẽ dễ tấn công người, kể cả tấn công nài voi (người rất thân thiết với voi). Trung tâm đang nỗ lực thay đổi nhận thức, cách làm du lịch của chủ voi theo hướng thân thiện.Ông Đặng Gia Duẩn, Phó Giám đốc Sở VHTT&DL Đắk Lắk nói, voi là đặc trưng của Đắk Lắk, nhưng mô hình du lịch cưỡi voi tiềm ẩn nhiều nguy cơ ảnh hưởng đến sức khỏe, tính mạng của du khách và người dân. Sở đã đề xuất UBND tỉnh 3 nội dung gồm: Giao Sở NN&PTNT chủ trì, phối hợp Sở VHTT&DL và các sở ngành, địa phương liên quan xây dựng phương án chuyển đổi mô hình du lịch cưỡi voi thông thường sang du lịch thân thiện với voi; đồng thời tham mưu UBND tỉnh trình HĐND ban hành chính sách hỗ trợ người dân có voi; Kêu gọi Tổ chức Động vật châu Á hỗ trợ…Tổ chức Động vật châu Á đã ký thỏa thuận hợp tác hỗ trợ chuyển đổi mô hình du lịch sử dụng voi với Vườn quốc gia Yok Đôn. Theo đó, tổ chức này tài trợ 65.000 USD cho thời gian thực hiện Dự án 5 năm (từ năm 2018 - 2023) nhằm hỗ trợ việc triển khai phát triển mô hình du lịch thân thiện không cưỡi voi... ", "topic": "Khoa học", "tag": ["Voi", "Cưỡi", "Nài voi", "Bảo tồn", "Nghịch lý", "Nguyễn Như Bút", "UBND huyện Buôn Đôn", "Thân thiện", "Vườn quốc gia Yok Đôn", "Tài trợ", "Quật", "Chấm dứt", "Cá thể", "Lắk", "Mô hình", "Khuyến cáo", "Con người", "Đăk Lăk", "Du lịch", "Buôn Đôn"], "link": "https://www.tienphong.vn/xa-hoi/nghich-ly-bao-ton-nhung-van-bat-voi-cho-khach-1697066.tpo"}