{"id": "35868857", "header": "Kiểm tra công tác cải cách hành chính những lĩnh vực có chỉ số hài lòng thấp", "datetime": "2020-07-31T00:29:00.000+07:00", "summary": "UBND thành phố Hà Nội vừa ban hành Kế hoạch số 155/KH-UBND về kiểm tra công tác cải cách hành chính (CCHC) năm 2020. Theo kế hoạch này, đoàn kiểm tra của thành phố sẽ kiểm tra việc tổ chức triển khai và kết quả thực hiện nhiệm vụ công tác CCHC, tập trung vào những nhiệm vụ đã được xác định trong kế hoạch CCHC năm 2020 của cơ quan, đơn vị; việc tổ chức triển khai và kết quả thực hiện nhiệm vụ được giao tại kế hoạch của UBND thành phố về cải thiện, nâng cao Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) của thành phố năm 2020.", "content": "UBND thành phố Hà Nội vừa ban hành Kế hoạch số 155/KH-UBND về kiểm tra công tác cải cách hành chính (CCHC) năm 2020. Theo kế hoạch này, đoàn kiểm tra của thành phố sẽ kiểm tra việc tổ chức triển khai và kết quả thực hiện nhiệm vụ công tác CCHC, tập trung vào những nhiệm vụ đã được xác định trong kế hoạch CCHC năm 2020 của cơ quan, đơn vị; việc tổ chức triển khai và kết quả thực hiện nhiệm vụ được giao tại kế hoạch của UBND thành phố về cải thiện, nâng cao Chỉ số hiệu quả quản trị và hành chính công cấp tỉnh (PAPI) của thành phố năm 2020.Thời gian kiểm tra từ tháng 8 đến tháng 12-2020. Đối tượng kiểm tra là các sở, cơ quan tương đương sở, UBND các quận, huyện, thị xã, UBND các xã, phường, thị trấn. Trong đó, tập trung kiểm tra các lĩnh vực có kết quả chỉ số CCHC, chỉ số hài lòng của người dân còn thấp như: Tài nguyên và môi trường, xây dựng, quy hoạch - kiến trúc, tài chính, thông tin và truyền thông, giáo dục, y tế, tư pháp, thanh tra... Thông qua kiểm tra nhằm đôn đốc, hướng dẫn, chấn chỉnh các cơ quan, đơn vị thuộc thành phố về tiến độ, hiệu quả thực hiện các nhiệm vụ thuộc các kế hoạch nêu trên.Theo báo cáo của Sở Y tế Hà Nội, đến ngày 20-7, thành phố đã ghi nhận hơn 1.000 trường hợp mắc sốt xuất huyết và gần 1.000 trường hợp mắc tay, chân, miệng. Để tăng cường các biện pháp phòng, chống các dịch bệnh, UBND thành phố yêu cầu các sở, ban, ngành và UBND các quận, huyện, thị xã thường xuyên tổ chức các chiến dịch tổng vệ sinh môi trường diệt bọ gậy, phun hóa chất diệt muỗi truyền bệnh, phòng, chống dịch sốt xuất huyết. Các xã, phường, thị trấn thành lập ngay các đội xung kích diệt bọ gậy chống dịch và tổ giám sát phòng, chống dịch sốt xuất huyết. UBND thành phố giao Sở Y tế theo dõi chặt chẽ tình hình dịch; xử lý kịp thời, triệt để ổ dịch không để dịch bùng phát, lan rộng. Đẩy mạnh truyền thông phòng, chống dịch và chỉ đạo các tuyến y tế rà soát, tăng cường tiêm chủng các trường hợp chưa được tiêm chủng (nhất là bệnh bạch hầu).Chủ tịch UBND thành phố Hà Nội vừa ban hành kế hoạch khảo sát, đo lường và nghiên cứu, phân tích sự hài lòng của người dân, tổ chức đối với bốn dịch vụ công, gồm: Cấp giấy chứng nhận quyền sử dụng đất, cấp phép xây dựng, dịch vụ y tế công và dịch vụ giáo dục công trên địa bàn Hà Nội năm 2020. Đối tượng khảo sát lĩnh vực cấp giấy chứng nhận quyền sử dụng đất, cấp phép xây dựng là cá nhân, người đại diện tổ chức trực tiếp thực hiện giao dịch và đã nhận kết quả tại các cơ quan, đơn vị được khảo sát; đối với dịch vụ y tế công, giáo dục công là những người dân đã trực tiếp trải nghiệm, sử dụng các dịch vụ y tế, giáo dục từ ngày 1-1-2020 đến thời điểm khảo sát. Thời gian khảo sát từ tháng 8 đến tháng 12-2020, với số lượng 15.200 phiếu. ", "topic": "Nhà đất", "tag": ["Cải cách hành chính", "PAPI", "Chỉ số", "Đoàn kiểm tra", "Hài lòng", "Hành chính", "Cấp tỉnh", "Quản trị", "Ủy ban nhân dân thành phố hà nội", "Kiểm tra", "Ban hành", "Lĩnh vực", "Công tác", "Sốt xuất huyết", "Kế hoạch", "Nhiệm vụ", "Nâng cao", "Thành phố", "Cải thiện", "Cơ quan"], "link": "https://nhandan.com.vn/tranghanoi-tin-moi-nhan/kiem-tra-cong-tac-cai-cach-hanh-chinh-nhung-linh-vuc-co-chi-so-hai-long-thap-610764/"}