{"id": "35863639", "header": "Người Mỹ sốc khi nhận tin đáng buồn: Mỗi phút có một người qua đời vì COVID-19", "datetime": "2020-07-30T15:32:02.000+07:00", "summary": "Cứ mỗi phút lại có một người ở Mỹ qua đời vì COVID-19 trong ngày hôm qua. Đây là một con số khiến bất kể người Mỹ nào cũng bị sốc.", "content": "Ngày hôm qua, 29/7, nước Mỹ có 1.461 người qua đời vì COVID-19. Tức là, cứ mỗi phút lại có một người tử vong vì dịch bệnh này. Việc này xảy ra gần đúng 2 tháng kể từ kỷ lục trước đó về số ca tử vong lớn nhất trong một ngày do , đó là 1.484 ca vào ngày vào 27/5.Như vậy, tổng số người tử vong vì COVID-19 ở Mỹ đã vượt qua con số 150.000 - cao nhất thế giới. Sự tăng vọt về số ca nhiễm bệnh trong tháng 7 ở các bang Arizona, California, Florida và Texas đã khiến các bệnh viện đang quá tải trầm trọng.Điều này khiến nhiều bang buộc phải đảo ngược lại dự định mở cửa, nhiều trường học cũng chưa dám nghĩ tới việc cho học sinh đi học lại.Trong số 20 quốc gia với sự bùng phát dịch kinh khủng nhất, thì Mỹ đứng ở vị trí thứ 6 về tỷ lệ số người chết trên tổng dân số, sau Anh, Tây Ban Nha, Ý, Peru và Chile.Tại Mỹ, tuy Florida là một trong những bang có số ca nhiễm cao nhất, nhưng họ lại sẽ phải ngừng xét nghiệm COVID-19 trong vài ngày tới do cơn bão sắp đến. Cơn bão Isaias được dự đoán là sẽ đến rất gần hoặc đi ngang qua Florida trong cuối tuần này. Bởi vậy, để cẩn thận, họ phải ngừng xét nghiệm kể từ tối nay (30/7) và sẽ không bắt đầu lại cho đến ít nhất là sáng thứ Ba tuần sau. Một số điểm xét nghiệm sẽ còn phải đóng cửa lâu hơn, tùy tình hình thời tiết.Đây đúng là chuyện quá căng thẳng vì Isaias là cơn bão lớn, đến mức người dân ở Miami (bang Florida) còn được khuyến cáo nên “chuẩn bị sẵn sàng”, xem lại các bộ đồ dùng khẩn cấp. Trong khi đó, Florida đang vất vả chống dịch vì có tới hơn 451.000 ca nhiễm COVID-19, cao thứ hai trong số các bang của Mỹ, chỉ sau mỗi California (theo dữ liệu của Đại học Johns Hopkins). ", "topic": "Khoa học", "tag": ["Sốc", "Qua đời", "Người Mỹ", "Buồn", "Bang Arizona", "Florida", "Con số", "California", "Texas", "Nhiễm bệnh", "Tăng vọt", "Tử vong", "Cao nhất", "Ca nhiễm", "Mỹ", "Dịch bệnh", "Nghĩ tới", "Trầm trọng", "Quá tải", "Kinh khủng"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/nguoi-my-soc-khi-nhan-tin-dang-buon-moi-phut-co-mot-nguoi-qua-doi-vi-covid19-1696805.tpo"}