{"id": "35861073", "header": "Lùi thời gian cưỡng chế vi phạm trong lĩnh vực đất đai tại thị trấn Phú Minh, Phú Xuyên", "datetime": "2020-07-30T11:38:00.000+07:00", "summary": "Báo Lao động Thủ đô đã có nhiều bài viết phản ánh về vi phạm trong lĩnh vực đất đai của ông Phùng Tiến Bình (tại tiểu khu Phú Thịnh, thị trấn Phú Minh). Ngày 27/7, Ủy ban nhân dân huyện Phú Xuyên đã có thông báo về việc lùi thời gian triển khai việc thực hiện cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với ông Phùng Tiến Bình.", "content": "Thực hiện Quyết định của Ủy ban nhân dân huyện Phú Xuyên về việc cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với ông Phùng Tiến Bình vi phạm đất đai trên địa bàn thị trấn Phú Minh; Trên cơ sở báo cáo ngày 27/7 của Ủy ban nhân dân thị trấn Phú Minh, cho thấy: Ngày 26/7, Ủy ban nhân dân thị trấn Phú Minh nhận được đơn của ông Phùng Tiến Bình về việc cam kết tự tháo dỡ công trình vi phạm. Qua kiểm tra hiện trạng vào ngày 27/7, ông Bình đã tự tháo dỡ xong phần tường rào. Tuy nhiên, chưa triệt để, còn phần nền lát gạch, mái tôn và cây cối…Để đảm bảo việc thực hiện quyết định cưỡng chế theo quy định của pháp luật, Ủy ban nhân dân huyện sẽ lùi thời gian tổ chức cưỡng chế. Giao Chủ tịch Ủy ban nhân dân thị trấn Phú Minh tiếp tục tuyên truyền, vận động gia đình ông Bình tự tháo dỡ phần công trình vi phạm còn lại. Đồng thời chuẩn bị lực lượng, các điều kiện đảm bảo phục vụ việc cưỡng chế.Ông Bình có trách nhiệm tự tháo dỡ phần công trình vi phạm còn lại, di chuyển vật liệu xây dựng, cây cối ra khỏi vị trí vi phạm, khôi phục lại tình trạng ban đầu của đất như trước khi vi phạm, thời gian xong trước ngày 4/8. Đúng 8h ngày 5/8, có mặt tại vị trí vi phạm để chấp hành cưỡng chế...Trước đó, theo quyết định số 2386/QĐ-CCXP ngày 13/7 do Phó Chủ tịch Ủy ban nhân dân huyện Nguyễn Thế Công ký, yêu cầu: Cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả đối với ông Phùng Tiến Bình (sinh năm 1980, địa chỉ: Tiểu khu Phú thịnh, thị trấn Phú Minh, huyện Phú Xuyên).Ông Bình phải thực hiện biện pháp khắc phục hậu quả do đã có hành vi vi phạm hành chính quy định tại: Khoản 3 Điều 16 Nghị định số 91/2019/NĐ-CP ngày 19/11/2019 của Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực đất đai.Hậu quả do hành vi vi phạm hành chính gây ra cần được khắc phục là: Tường xây bằng gạch phía Tây tiếp giáp với thửa đất số 323, tờ bản đồ số 03 (dài 1,24m; rộng 0,11m; cao 1,54m) và xây tường gạch phía tiếp giáp tường gạch cũ, sân gạch của thửa đất số 322, tờ bản đồ số 03 (dài 5,25m; rộng 0,22m; cao 0,75m), lát nền gạch đỏ với diện tích 8,804m2 và lợp mái tôn bên trên.Biện pháp khắc phục hậu quả phải thực hiện gồm: Cưỡng chế, tháo dỡ tường xây, nền gạch, mái tôn lắp dựng trái phép. Thu dọn, di chuyển toàn bộ vật liệu ra khỏi vị trí vi phạm và buộ khôi phục lại hiện trạng của đất trước khi vi phạm.Vi phạm của ông Phùng Tiến Bình đã diễn ra nhiều năm, quá trình xử lý vi phạm vẫn chưa dứt điểm do sự thiếu tự giác của người vi phạm cũng như sự thiếu quyết liệt của chính quyền địa phương. Đề nghị các lực lượng chức năng giám sát, xử lý dứt điểm những vi phạm, tránh khiếu kiện kéo dài, đảm bảo tính nghiêm minh của pháp luật. ", "topic": "Nhà đất", "tag": ["Thị trấn Phú Minh", "Phùng Tiến Bình", "Tiểu khu Phú Thịnh", "Phú Xuyên", "Cưỡng chế", "Báo Lao động Thủ đô", "Đất đai", "Vi phạm", "Mái tôn", "Tháo dỡ", "Hậu quả", "Khắc phục", "Lát gạch", "Lĩnh vực", "Cây cối", "Nghị định số 91/2019/NĐ-CP", "Hiện trạng", "Biện pháp", "Bài viết"], "link": "https://laodongthudo.vn/lui-thoi-gian-cuong-che-vi-pham-trong-linh-vuc-dat-dai-tai-thi-tran-phu-minh-phu-xuyen-111061.html"}