{"id": "35860585", "header": "Hoài Đức: Cưỡng chế công trình phục vụ dự án xây dựng trường mầm non", "datetime": "2020-07-30T11:04:00.000+07:00", "summary": "Sáng nay, 30/7, các ngành chức năng của huyện Hoài Đức đã tiến hành cưỡng chế công trình xây dựng và cây cối vật dụng trên diện tích 676m2 đất nông nghiệp của hộ ông Nguyễn Tài Dũng (xóm 2, thôn Yên Thái, xã Tiền Yên), để phục vụ dự án xây dựng trường mần non.", "content": "Từ năm 2011, UBND TP Hà Nội đã chấp thuận địa điểm xây dựng trường mần non tại thôn Yên Thái. Ngày 16/5/2012, UBND huyện Hoài Đức đã có thông báo thu hồi 7000m2 đất nông nghiệp của các hộ tại thôn Yên Thái, xã Tiền Yên, giao UBND xã Tiền Yên thực hiện việc bồi thường GPMB, đầu tư xây dựng dự án.Sau đó ngành chức năng của TP và UBND huyện Hoài Đức đã tiến hành các bước theo quy định của pháp luật để lên phương án đền bù GPMB, nhằm triển khai dự án theo đúng kế hoạch đề ra. Chấp hành chủ trương của Nhà nước, các hộ dân đã đồng ý nhận đền bù hỗ trợ, bàn giao mặt bằng cho chủ đầu tư. Tuy nhiên hộ ông Nguyễn Tài Dũng không chấp hành các quy định, không tuân thủ các bước tiến hành đền bù GPMB của chủ đầu tư và liên tục có khiếu nại tới các cấp có thẩm quyền.UBND huyện Hoài Đức, ngành chức năng và Thanh tra Thành phố Hà Nội đã nhiều lần có văn bản trả lời khiếu nại của ông Nguyễn Tài Dũng. Các cơ quan, đoàn thể của xã Tiền Yên cũng đã nhiều lần vận động gia đình ông Nguyễn Tài Dũng chấp hành chủ trương chung khi thu hồi đất để xây dựng trường mầm non, tuy nhiên ông Dũng vẫn không chấp hành.Để đảm bảo tính nghiêm minh của pháp luật và tiến độ xây dựng công trình, ngày 4/11/2019, UBND huyện Hoài Đức đã có quyết định cưỡng chế thu hồi đất đối với hộ ông Nguyễn Tài Dũng. Tuy nhiên, các ngành chức năng của huyện vẫn chưa thực hiện ngay quyết định này, tiếp mà vẫn nhiều lần kiên trì vận động, thuyết phục gia đình ông Nguyễn Tài Dũng nhận đền bù, bàn giao mặt bằng cho chủ đầu tư; nhưng phía gia đình ông Nguyễn Tài Dũng vẫn cố tình không tuân thủ.Đến nay, việc thi công trình xây dựng trường Mần non xã Tiền Yên đã cơ bản hoàn thành; nhưng vì gia đình ông Nguyễn Tài Dũng không chịu bàn giao mặt bằng nên có nguy cơ bị chậm tiến độ trong khi năm học mới đã đến gần.Vì vậy ngày 25/7/2020, UBND huyện Hoài Đức đã ra thông báo về việc cưỡng chế thu hồi đất đối với hộ ông Nguyễn Tài Dũng. Sáng nay 30/7, UBND huyện Hoài Đức đã tổ chức đoàn cưỡng chế, phá dỡ công trình xây dựng, cây cối hoa màu trên diện tích 676m2 của gia đình ông Nguyễn Tài Dũng và việc cưỡng chế đã diễn ra suôn sẻ. ", "topic": "Nhà đất", "tag": ["Nguyễn Tài Dũng", "Thôn Yên Thái", "Tiền Yên", "Cưỡng chế", "Hoài Đức", "Thu hồi", "Trường mầm non", "UBND huyện Hoài Đức", "Cây cối", "Đất", "Non", "Công trình xây dựng", "Công trình", "Vật dụng", "Dự án đầu tư xây dựng", "Giải phóng mặt bằng", "Xóm", "Nông nghiệp", "Đền bù", "Chức năng"], "link": "http://kinhtedothi.vn/hoai-duc-cuong-che-cong-trinh-phuc-vu-xay-dung-truong-mam-non-391484.html"}