{"id": "35866639", "header": "Sự thật về người trung cổ có mùi hôi trong truyền thuyết", "datetime": "2020-07-30T19:09:00.000+07:00", "summary": "Bạn sẽ cảm thấy thế nào nếu sống trong thời đại việc tắm rửa bị cấm.", "content": "Sau một ngày dài mệt mỏi, tắm nước nóng có thể là cảm giác tuyệt vời nhất trên thế giới. Gột sạch những bụi bẩn, mùi hôi khó chịu là một trong những cách giúp con người nhanh chóng lấy lại sự thư thái thoải mái nhất.Tuy nhiên, hãy tưởng tượng, nếu một ngày bạn quay lại thời xa xưa và không bao giờ có cơ hội được trải nghiệm điều tuyệt vời ấy, chuyện gì sẽ xảy ra? Đó chính xác là việc mà con người sống ở thời Trung Cổ đã phải trải qua vì không được tắm rửa.Thời kỳ Trung Cổ là giai đoạn trong lịch sử châu Âu bắt đầu từ sự sụp đổ của Đế quốc Tây Rôma vào thế kỷ 5, kéo dài tới thế kỉ 15.Nhắc tới thời kỳ Trung Cổ, người ta thường hình dung về một giai đoạn tăm tối nhất của nhân loại với dịch bệnh, phù thủy, sự giết chóc, các hình thức tra tấn man rợ khiến ai cũng phải kinh hồn và những luật lệ hà khắc khiếp sợ.Trong những thế kỷ đầu tiên ấy, việc tắm rửa thân thể bị cho là điều cấm kỵ. Các bác sĩ thời kỳ Trung Cổ cho rằng tắm nước ấm sẽ làm giãn lỗ chân lông, dẫn đến cơ thể người dễ bị nhiễm bệnh.Hơn nữa, vào thời gian đó, nước sạch rất hiếm, ngay cả những người thuộc tầng lớp cao như vua, hoàng gia cũng hiếm khi có cơ hội sử dụng.Đến Vua Louis XIV, thọ 76 tuổi, chỉ tắm duy nhất 2 lần trong cuộc đời. Mà bạn biết đó, Vua Louis XIV của Pháp là con của Hoàng hậu Anne và vua Louis XIII. Ông được mệnh danh là Vua mặt trời, cái tên bắt nguồn từ vở múa ballet đầu tiên mà Louis XIV tham gia biểu diễn, ông đóng vai Apollo, vị thần mặt trời trong thần thoại Hy Lạp.Dưới triều đại của vua Louis XIV, nước Pháp đã sản sinh ra nhiều công trình kiến trúc mãi lưu danh vào lịch sự đương đại, ví dụ như đại lộ Champs-Élyseés, điện Les Invalides, cung điện Versailles ...Hay như trường hợp của Nữ vương Isabella Vương quốc Castilla và Léon và là một trong những quân chủ vĩ đại nhất của lịch sử Tây Ban Nha. Bà chỉ tắm một lần khi mới chào đời và một lần trong ngày cưới.Những bậc vua chúa mà số lần tắm gội chưa đầy một bàn tay. Ở các thành phố lớn thiếu nước sạch thường xuyên, hệ thống ống nước cũng thiếu thốn. Do đó, con người thời Trung Cổ cơ thể có mùi hôi thối. Để hạn chế tình trạng mùi khó chịu trên người, người thời Trung Cổ sử dụng những bó hoa, thảo mộc bên mình.Vì vậy, nếu một ngày nơi bạn ở bị mất nước, hãy cảm thấy may mắn vì đó chỉ là tình trạng tạm thời. Quá khứ từng trải qua những chuyện còn tồi tệ hơn rất nhiều.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Trung cổ", "Mùi hôi", "Tắm rửa", "Truyền thuyết", "Gột sạch", "Tắm nước nóng", "Thế kỷ 5", "Louis XIV của Pháp", "Thời xa xưa", "Sự thật", "Kinh hồn", "Thời đại", "Thế kỷ 15", "Giết chóc", "Thư thái", "Đế quốc", "Tắm nước ấm", "Louis XIII", "Vua Louis XIV", "Tăm tối"], "link": "https://infonet.vietnamnet.vn/chuyen-la/su-that-ve-nguoi-trung-co-co-mui-hoi-trong-truyen-thuyet-259932.html"}