{"id": "35868613", "header": "Vì sao hạt giống bí ẩn từ Trung Quốc gây ngờ vực ở Mỹ?", "datetime": "2020-07-30T23:23:00.000+07:00", "summary": "Người dân tại 50 tiểu bang của Mỹ đã nhận được các gói hạt giống đáng ngờ này. Họ được cảnh báo không gieo trồng hạt giống, thậm chí không vứt vào thùng rác.", "content": " Bộ Nông nghiệp Mỹ (USDA) và các cơ quan chức năng tại 50 tiểu bang đã phát đi cảnh báo về những gói hạt giống bí ẩn có xuất xứ từ Trung Quốc.Các gói hạt giống được gửi đến trong những bọc màu trắng, có dãn nhãn “China Post”, công ty bưu chính lớn tại Trung Quốc.  xác nhận người dân tại 50 tiểu bang của Mỹ đã nhận được các gói hạt giống đáng ngờ này.Hôm 28/7, Dịch vụ Kiểm tra Sức khỏe Động thực vật (APHIS) tuyên bố: “Chúng tôi biết rằng người dân trên toàn quốc đã nhận được nhiều gói hạt giống dù không hề đặt hàng”. Cơ quan này đang phối hợp với nhiều đối tác liên bang và địa phương để điều tra vụ việc.Tại bang Texas, có ít nhất 187 người đã nhận được các gói hạt giống nói trên. Ủy viên nông nghiệp Sid Miller cho biết bang này đã xác định được một số hạt giống thường dùng trong nông nghiệp hoặc làm vườn.Ông Miller cũng tuyên bố một vài hạt giống cỏ dại có thể là loại cỏ độc, gây tình trạng xâm lấn và phá hoại mùa màng. Ông kêu gọi người dân nên cẩn thận với những hạt giống nhỏ bé này. “Một loài thực vật xâm lấn có vẻ không hề đáng lo ngại. Song chúng là những kẻ xâm lược bé nhỏ với khả năng phá hủy nền nông nghiệp của bang Texas. Tiểu bang đang phối hợp với USDA để phân tích các hạt giống và bảo vệ người dân”.Ông cũng khuyến cáo người dân không nên vứt các gói hạt giống vì chúng có thể nảy mầm ở bãi rác. “Những thứ này được chuyển đến Mỹ mà không có giấy tờ đi kèm. Đừng động vào chúng. Hãy coi chúng là chất phóng xạ”, Miller cảnh báo.Trong một cuộc phỏng vấn với tờ , ông Miller điểm lại hàng loạt sự kiện có liên quan đến Trung Quốc: “Tôi cảm thấy mệt mỏi vì những điều bất ngờ đến từ Trung Quốc. Đầu tiên là virus corona, rồi đóng cửa các lãnh sự quán vì gián điệp. Giờ đây, chúng ta lại có những hạt giống bí ẩn này”.Mike Strain, ủy viên của cơ quan nông lâm nghiệp tại bang Louisiana, cho biết đơn vị này đang thu thập hạt giống từ 300 người. Đại diện của USDA sẽ ghé thăm cơ quan để xác định thành phần có trong các gói hạt giống.Bà Darci Portie, 40 tuổi, là một trong số những người đã giao nộp gói hạt giống kỳ lạ. Nhãn dán cho biết gói bưu phẩm được gửi từ Các Tiểu vương quốc Arab Thống nhất (UAE). Bà Portie cho biết gói đựng khoảng 100 hạt giống màu nâu, có kích cỡ giống quả nho khô.“Nếu không nhận được thông báo, nhiều người sẽ đem hạt giống đi gieo trồng hoặc cho gà ăn. Điều gì cũng có thể xảy ra”, chồng bà Portie, một người làm vườn lâu năm, cho biết bang Louisiana đang phải đối phó với một loại côn trùng xâm lấn.Văn phòng Hóa học bang Indiana cũng bày tỏ quan ngại về các gói hạt giống này. Quản lý văn phòng, ông Don Robinson, cho biết: “Bạn có thể tò mò và muốn gieo hạt giống. Nhưng chúng ta không muốn phát tán dịch bệnh và các loài xâm lấn đâu”.Ông Robinson cảnh báo: “Đó là nguy cơ mà chúng ta phải đối mặt nếu có ý định ném hạt giống vào bãi rác”.Giới chức nông nghiệp tại bang Virginia cảnh báo hạt giống lạ có nguy cơ xâm lấn và gây hại cho vật nuôi, cây trồng tại địa phương. Các quan chức khẳng định: “Ngăn chặn việc gieo trồng loại hạt giống này là cách hiệu quả và tiết kiệm nhất để giảm thiểu rủi ro xâm lấn”.Tại bang Kentucky, sở nông nghiệp xác nhận nhiều cư dân nhận được các gói hạt giống lạ trong hòm thư. Ủy viên nông nghiệp Ryan Quarles cho biết bang này chưa phân tích được các hạt giống, đồng thời khuyến cáo người dân không nên gieo trồng.Ông Quarles cũng nhấn mạnh những ai nhận được gói hạt giống phải báo cáo ngay cho cơ quan chức năng: “Chúng ta chưa có đủ thông tin để xác định đây là một trò đùa hay là một hành động khủng bố sinh học”.Tại Bắc Carolina, cơ quan chuyên trách nông nghiệp và dịch vụ người tiêu dùng đã liên lạc với những người nhận được các gói hạt giống.“Chúng tôi nghĩ một bên bán hàng đã gửi ngẫu nhiên các gói hạt giống rồi các tài khoản ảo trên Amazon để viết đánh giá sản phẩm. Chiêu trò này giúp họ thúc đẩy việc mua bán”, Phil Wilson, người đứng đầu đơn vị quản lý công nghiệp của bang, cho biết.Hôm 27/7, ủy viên nông nghiệp của bang New York, ông Richard Ball, cũng khuyến cáo người dân nên cẩn thận với các gói bưu phẩm đựng hạt giống nhưng dán nhãn “trang sức” hoặc “đồ chơi”.Ông Ball cho biết: “Người dân nên để các gói hạt giống xa tầm với của trẻ em và thú cưng. Sau đó, mọi người hãy gửi email để báo cáo sự việc cho USDA, kèm theo hình ảnh gói hạt giống và các thông tin liên quan”.Trên mạng xã hội Twitter, giới chức nông nghiệp bang Maryland cũng thông báo họ đang làm việc với USDA để làm rõ thành phần trong gói hạt giống.Sở nông nghiệp của bang Virginia cũng đưa ra các khuyến cáo tương tự: “Chúng ta chưa xác định được các gói hạt giống này. Chúng có thể là một loài thực vật xâm lấn, xin đừng gieo trồng các hạt giống lạ”.APHIS cho biết Bộ Nông nghiệp đang thu thập các gói hạt giống để xem chúng có “gây hại cho ngành nông nghiệp và môi trường tại Mỹ” hay không.Song cơ quan này cũng tuyên bố: “Chưa có bằng chứng nào cho thấy mối nguy hiểm lớn hơn một trò lừa đảo”. Theo nhận định của APHIS, một đơn vị bán hàng đã gửi ngẫu nhiên các gói hạt giống rồi tự đăng đánh giá sản phẩm nhằm kích thích nhu cầu mua hàng.Trong cuộc họp báo hôm 28/7, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết các nhãn dán của China Post đã bị làm giả. Ông Uông yêu cầu USPS, dịch vụ bưu chính của Mỹ, gửi các gói bưu phẩm đến Trung Quốc để điều tra. ", "topic": "Khoa học", "tag": ["Hạt giống", "Gieo trồng", "Bí ẩn", "USDA", "APHIS", "Đáng ngờ", "Bưu phẩm", "MILLER", "Ngờ vực", "China Post", "Hòm thư", "Xâm lấn", "Mike Strain", "Chất phóng xạ", "Bang Texas", "Vứt", "Trung Quốc", "Bang Louisiana", "Thùng rác", "Nhãn"], "link": "https://zingnews.vn/vi-sao-hat-giong-bi-an-tu-trung-quoc-gay-ngo-vuc-o-my-post1113513.html"}