{"id": "35869240", "header": "Toyota dẫn đầu về doanh số bán xe toàn cầu trong nửa đầu năm 2020", "datetime": "2020-07-31T05:36:00.000+07:00", "summary": "Với 4,16 triệu ôtô được bán ra trên toàn cầu, Toyota đã vượt mặt Volkswagen AG khi hãng xe Đức này chỉ bán được 3,89 triệu chiếc trong giai đoạn từ tháng 1-6/2020.", "content": "Hãng chế tạo ôtô Toyota của Nhật Bản ngày 30/7 cho biết hãng đã bán được 4,16 triệu ôtô trên toàn cầu trong nửa đầu năm 2020, qua đó hãng trở thành nhà sản xuất ôtô bán chạy nhất thế giới trong 6 tháng đầu năm lần đầu tiên trong 6 năm qua.Con số trên, bao gồm doanh số bán xe của nhà sản xuất dòng xe nhỏ Daihatsu Motor Co. và nhà sản xuất xe tải Hino Motors Ltd., đã giảm 21,6% so với cùng kỳ năm ngoái, do nhu cầu chậm lại trước tác động của đại dịch COVID-19.Tuy nhiên,  đã vượt mặt Volkswagen AG khi hãng xe Đức này chỉ bán được 3,89 triệu chiếc trong giai đoạn từ tháng 1-6/2020, ghi nhận giảm mức 27,4% so với cùng kỳ năm 2019.Liên minh gồm  Motor Co., Renault SA (Pháp) và  Motors Corp đã bán được 3,45 triệu xe, giảm 33,7% so với cùng kỳ năm ngoái. Mức doanh số bán này thấp hơn nhiều so với lượng xe bán gia của Toyota trong cùng giai đoạn.Sản lượng xe trên toàn cầu của Toyota trong nửa đầu năm này chỉ đạt 3,31 triệu chiếc, giảm 28,6% so với cùng kỳ năm trước. của Toyota trong tháng Sáu giảm 16% xuống còm 706.555 chiếc, thấp hơn so với mức giảm 31,8% ghi nhận trong tháng Năm, chủ yếu nhờ doanh số bán khả quan tại thị trường Trung Quốc.Trong tháng Sáu, sản lượng ôtô toàn cầu của Toyota, không tính số liệu từ các công ty con, đã giảm 24% xuống còn 588.816 chiếc, ghi dấu tháng giảm thứ sáu liên tiếp, dù đã cải thiện so với mức giảm kỷ lục 54,4% trong tháng Năm, trong bối cảnh các nhà máy của hãng trên thế giới dần nối lại hoạt động.Sản lượng ở nước ngoài của Toyota trong tháng Sáu giảm 11,6% xuống còn 428.909 chiếc, còn sản lượng trong nước giảm 44,8% xuống 159.907 chiếc.Toyota đã ngừng sản xuất trong bốn ngày tại tất cả nhà máy của hãng ở Nhật Bản do nhu cầu yếu kém.Tokyo kỳ vọng hãng sẽ sớm lấy lại đà phục hồi vào đầu năm 2021./. ", "topic": "Xe cộ", "tag": ["Volkswagen AG", "Toyota", "Nửa đầu", "Doanh số", "Daihatsu Motor Co.", "Vượt mặt", "Toàn cầu", "Hãng xe", "Mitsubishi Motors Corp", "Nissan Motor Co.", "Renault SA", "AFP/TTXVN", "Dẫn đầu", "Tokyo", "Bán ra", "Nhà sản xuất ô tô", "Bán chạy", "Cùng kỳ", "Đại lý", "Giai đoạn"], "link": "http://www.vietnamplus.vn/toyota-dan-dau-ve-doanh-so-ban-xe-toan-cau-trong-nua-dau-nam-2020/654674.vnp"}