{"id": "35869513", "header": "'Thành phố Thủ Đức' sẽ là cú hích cho sự phát triển của TP.HCM", "datetime": "2020-07-31T06:22:00.000+07:00", "summary": "Các cơ quan của Quốc hội ủng hộ và cho rằng việc thành lập thành phố Thủ Đức sẽ tạo cú hích cho sự phát triển của TP.HCM cũng như cả nước.", "content": "Lãnh đạo Thành ủy, UBND TP.HCM ngày 29/7 tổ chức hội nghị lấy ý kiến các cơ quan của Quốc hội cho 3 đề án lớn của TP.HCM, gồm: Đề án Thành lập thành phố Thủ Đức thuộc TP.HCM trên cơ sở sắp xếp quận 2, 9 và Thủ Đức, Đề án Tăng tỷ lệ điều tiết ngân sách cho TP.HCM và Đề án không tổ chức HĐND quận, phường tại thành phố.Đối với đề án thành lập thành phố Thủ Đức, hầu hết đại biểu ủng hộ và cho rằng việc này sẽ tạo cú hích cho sự phát triển của TP.HCM cũng như cả nước. Tuy nhiên, TP.HCM cần làm rõ phương án để khai thác hiệu quả tiềm năng của đơn vị hành chính mới này.Ông Vũ Hồng Thanh, Chủ nhiệm Ủy ban Kinh tế, cho rằng đề án cần làm rõ hiệu quả những khu đất vùng ven thành phố Thủ Đức. Ngoài ra, để thành phố trực thuộc TP.HCM phát triển bền vững, cần nêu rõ những cơ chế chính sách đặc thù nào cần áp dụng.\"Thành phố Thủ Đức cần có một quy hoạch bài bản, đồng bộ để thu hút đầu tư và có tính liên kết với các khu vực xung quanh\", Chủ nhiệm Ủy ban Kinh tế đánh giá.Đối với Đề án Tăng tỷ lệ ngân sách cho TP.HCM, ông Thanh đánh giá là mang tính thuyết phục, tuy nhiên tỷ lệ để lại cho thành phố là bao nhiêu sẽ cần thêm ý kiến của các bộ ngành, đặc biệt là Bộ Tài chính.Ông Nguyễn Đức Hải, Chủ nhiệm Ủy ban Tài chính Ngân sách, cho rằng để tăng tỷ lệ điều tiết ngân sách thì phải sửa cả Luật Ngân sách.\"Ngoài việc tăng ngân sách để lại, TP.HCM cần tìm thêm nhiều nguồn lực khác bền vững cho sự phát triển lâu dài\", ông Hải góp ý.Đối với Đề án không tổ chức HĐND quận, phường, Chủ nhiệm Ủy ban Kinh tế Vũ Hồng Thanh cho rằng nếu bỏ hết HĐND quận, phường thì công việc, trách nhiệm sẽ dồn nặng lên HĐND thành phố. TP.HCM cần làm rõ cơ cấu, số lượng chất lượng của các đại biểu HĐND thành phố lúc đó và cách để tránh chồng chéo trong kiểm tra, giám sát.Phản hồi các ý kiến, Chủ tịch UBND TP.HCM Nguyễn Thành Phong khẳng định thành phố Thủ Đức sẽ được tổ chức quy hoạch bài bản, TP.HCM đã chuẩn bị kỹ lưỡng cho đề án này.Đối với Đề án Tăng tỷ lệ điều tiết ngân sách cho thành phố, lãnh đạo chính quyền TP.HCM thông tin qua tính toán, nếu tăng tỷ lệ điều tiết lên 23%, phần thu về ngân sách Trung ương không bị giàm mà tăng thêm.Ngoài ra, căn cứ thực tiễn 7 năm thí điểm không tổ chức HĐND quận, huyện, phường giai đoạn 2009-2016, TP.HCM nhận thấy việc tổ chức, vận hành bộ máy sẽ đạt được nhiều kết quả khả quan hơn.Ngày 24/7, tại Hội nghị lần thứ 43 Ban Chấp hành Đảng bộ TP.HCM khóa X, nhiệm kỳ 2015-2020, Bí thư Thành ủy TP.HCM phân tích 3 quận phía đông gồm quận 2, quận 9 và Thủ Đức hiện tại được tách ra từ đơn vị hành chính quận Thủ Đức trước đây. Thời gian qua, cả 3 quận đều đạt mức tăng trưởng tốt và được định hướng là nơi có cường độ ứng dụng công nghệ cao nhất nước trong tương lai.Người đứng đầu Đảng bộ TP.HCM cho biết tên gọi của thành phố mới sẽ được thống nhất sau khi đề án được Quốc hội thông qua. Trong thời gian chờ đợi, thành phố trong tương lai sẽ tạm lấy tên là \"Thành phố Thủ Đức\". ", "topic": "Nhà đất", "tag": ["Thủ Đức", "Cú hích", "Sự phát triển", "Vũ Hồng Thanh", "Thành phố Thủ Đức", "Vùng ven", "Quốc hội", "Ủy ban kinh tế", "Quận 2", "Thành phố", "Hội đồng nhân dân", "Đề án", "Điều tiết", "Đơn vị hành chính", "Quận 9", "Ủy ban nhân dân thành phố hồ chí minh", "Thành phố trực thuộc", "Thành lập", "Chủ nhiệm", "Ngân sách"], "link": "https://zingnews.vn/thanh-pho-thu-duc-se-la-cu-hich-cho-su-phat-trien-cua-tphcm-post1112847.html"}