{"id": "35862478", "header": "Công ty lữ hành hoàn tiền 100% cho khách đặt tour Đà Nẵng", "datetime": "2020-07-30T14:00:00.000+07:00", "summary": "Trước tình hình dịch bệnh phức tạp tại Đà Nẵng, Công ty Du lịch Viantravel đã hoàn tiền 100% cho khách đặt tour đến thành phố này trong cuối tháng 7, đầu tháng 8.", "content": "0h ngày 28/7, toàn thành phố Đà Nẵng bước vào đợt giãn cách xã hội 14 ngày. Thành phố này cũng yêu cầu các đơn vị kinh doanh dịch vụ du lịch tạm dừng đón khách. Trước thông tin trên, nhiều công ty lữ hành đã có giải pháp ứng phó và phương án hỗ trợ du khách.Chia sẻ về phương án hỗ trợ hoàn tour đi Đà Nẵng cho du khách, đại diện Công ty Du lịch Viantravel - Tập đoàn Vido Group cho biết đã chuẩn bị nhiều phương án. Trong đó, khách hủy tour đi Đà Nẵng có thể bảo lưu bằng voucher để sử dụng sau. Trường hợp khách vẫn muốn đi Đà Nẵng thì sẽ dời sau khi hết dịch để đi.Đại diện Viantravel cũng cho biết, trước khi có thông báo chính thức từ các ban ngành, đơn vị này đã cho toàn thể nhân viên chấp hành nghiêm chỉnh việc đeo khẩu trang khi ra vào văn phòng. Công ty chủ động hủy toàn bộ tour du lịch đến Đà Nẵng cho tới khi có thông báo chính thức hết dịch tại thành phố này. Đồng thời, Viantravel triển khai chính sách hoàn tiền 100% cho các khách du lịch Đà Nẵng trong cuối tháng 7, đầu tháng 8.Nếu sau giãn cách xã hội, khách vẫn có nhu cầu tham quan nơi này, công ty sẽ tối ưu cho khách theo đoàn 5-7 người các loại xe riêng 7-16 chỗ, hạn chế ghép đoàn với người lạ. Đại diện công ty nhấn mạnh: “Đây là lúc giữ chân khách, không tính đến lời lỗ”.Đối với các tour du lịch nội địa đến các địa phương khác, nhằm bảo đảm an toàn cho du khách và người dân, Viantravel thực hiện nghiêm túc các biện pháp phòng, chống dịch Covid-19. Các biện pháp này được thực hiện đúng theo theo hướng dẫn của Tổng cục Du lịch, sở du lịch địa phương và Ban Chỉ đạo phòng chống dịch Covid-19.“Để đảm bảo an toàn, chúng tôi sẽ phát khẩu trang y tế và nước rửa tay khô cho du khách liên tục trong quá trình đi tour. Đồng thời, chúng tôi khai báo sức khỏe đến 14 ngày cho nhân viên lẫn khách hàng ngay sau khi kết thúc tour”, lãnh đạo Viantravel chia sẻ.Phương tiện vận chuyển của công ty này được khử trùng định kỳ trước khi chuyên chở khách và sau khi kết thúc hành trình tour. Các dung dịch sát khuẩn sử dụng theo quy định và hướng dẫn của Bộ Y tế. Các đối tác cung ứng dịch vụ gồm vận chuyển, nhà hàng, khách sạn, điểm tham quan cũng được yêu cầu triển khai các biện pháp phòng, chống dịch. ", "topic": "Nhà đất", "tag": ["Lữ hành", "Tour", "Đà Nẵng", "Hủy", "Khách hàng", "Du lịch", "Dịch", "Du khách", "Đón", "Phương án", "Giãn", "Tham quan", "Ứng phó", "Phức tạp", "Trước tình hình", "Tháng 8", "Đơn vị", "Công ty", "Dịch bệnh", "Thông báo chính thức"], "link": "https://zingnews.vn/cong-ty-lu-hanh-hoan-tien-100-cho-khach-dat-tour-da-nang-post1113226.html"}