{"id": "35867433", "header": "NASA phóng tàu thăm dò Perseverance lên Sao Hỏa", "datetime": "2020-07-30T20:40:00.000+07:00", "summary": "Tối 30/7 (theo giờ Việt Nam), Cơ quan Hàng không và Vũ trụ Mỹ (NASA) đã phóng tàu thăm dò Perseverance lên Sao Hỏa, trong một sứ mệnh trị giá 2,4 tỷ USD nhằm tìm kiếm dấu hiệu của sự sống trên Hành tinh Đỏ, đồng thời chuẩn bị cho dự án đưa phi hành gia lên Sao Hỏa trong tương lai.", "content": "Vụ phóng được thực hiện từ Cape Canaveral thuộc bang Florida của Mỹ với tên lửa đẩy Atlas 5. Đây là hành trình thứ 9 của NASA tới bề mặt sao Hỏa.Dự kiến, tàu Perseverance sẽ đến Sao Hỏa trong tháng 2 hoặc tháng 3/2021. Thiết bị này sẽ hạ cánh xuống khu vực sâu 250 mét của miệng núi lửa Jezero, một hồ nước tồn tại từ 3,5 tỷ năm trước, mà giới khoa học cho rằng nơi đây có chứa bằng chứng về sự sống tiềm tàng của vi khuẩn trên sao Hỏa.Tàu thăm dò thế hệ mới Perseverance là một phương tiện khoa học 6 bánh có kích thước bằng một chiếc ô tô. Nhiệm vụ chính của tàu Perseverance là tìm kiếm bằng chứng để xác nhận rằng trên Sao Hỏa từng có những điều kiện để sự sống tồn tại trong quá khứ và thu thập mẫu đất đá ở đây. Bên cạnh đó, con tàu cũng sẽ chụp ảnh quang cảnh xung quanh.Tàu thăm dò Perseverance còn có nhiệm vụ tiến hành một thí nghiệm để chuyển đổi các yếu tố của bầu khí quyển sao Hỏa giàu carbon dioxide thành nhiên liệu cho các tên lửa trong tương lai phóng ra khỏi bề mặt hành tinh hoặc tạo ra oxy để hít thở cho các phi hành gia trong tương lai. Ngoài ra, tàu Perseverance cũng được lên kế hoạch triển khai một máy bay trực thăng mini nặng 1,8kg tên là Ingenuity trên sao Hỏa. Đây là lần đầu tiên NASA thử nghiệm máy bay chạy bằng năng lượng trên hành tinh này, nhằm thử nghiệm thiết bị cho các nhiệm vụ của con người trong tương lai.Các nhà khoa học từ lâu đã tranh luận về việc Sao Hỏa - từng là một nơi ôn hòa hơn so với hiện nay và từng có sự sống tồn tại. Nước được coi là thành phần chính cho sự sống và sao Hỏa hàng tỷ năm trước đã có rất nhiều nước trên bề mặt, trước khi hành tinh này trở thành một nơi khắc nghiệt và hoang vắng.Một trong những nhiệm vụ phức tạp nhất trong hành trình của tàu Perseverance sẽ là giai đoạn mà mà các kỹ sư NASA gọi là \"7 phút kinh hoàng\", khi thiết bị này phải chịu nhiệt độ cực cao và tăng tốc trong quá trình đáp xuống bầu khí quyển sao Hỏa, bung ra một bộ dù siêu thanh trước khi đốt cháy động cơ tên lửa mini để chạm nhẹ xuống bề mặt hành tinh này.Mỹ dự kiến sẽ đưa các phi hành gia lên Sao Hỏa vào những năm 2030 trong kế hoạch tận dụng dự án trở lại Mặt Trăng làm một nền tảng thử nghiệm cho các nhiệm vụ của con người, trước khi thực hiện hành trình tham vọng hơn là đưa phi hành gia tới Sao Hỏa. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Sứ mệnh", "Tàu thăm dò", "Hành tinh Đỏ", "Tên lửa", "Nasa", "Hành tinh", "Tàu", "Hạ cánh", "Sự sống", "Thiết bị", "Nhà du hành vũ trụ", "Con tàu", "Cape Canaveral", "A-tlát", "Khí quyển Sao Hỏa", "Bang Florida", "INGENUITY", "Bề mặt", "Tìm kiếm"], "link": "https://baotintuc.vn/the-gioi/nasa-phong-tau-tham-do-perseverance-len-sao-hoa-20200730203915030.htm"}