{"id": "35862140", "header": "Mập mờ dự án chung cư hạng sang, chủ đầu tư thích thì tự phong", "datetime": "2020-07-30T13:25:00.000+07:00", "summary": "Theo ông Nguyễn Văn Đính, Phó chủ tịch kiêm Tổng thư ký Hội Môi giới Bất động sản Việt Nam, bất động sản hạng sang ở Việt Nam hiện nay chưa có quy định, tiêu chuẩn, hầu hết các dự án đang tự phong, tự đặt.", "content": "Liên quan đến phân khúc chung cư hạng sang, thông tin tại tọa đàm về bất động sản hạng sang và không gian sống thượng lưu, ông Nguyễn Văn Đính, Phó chủ tịch kiêm Tổng thư ký Hội Môi giới Bất động sản Việt Nam cho hay, bất động sản hạng sang ở Việt Nam hiện nay chưa có quy định, tiêu chuẩn, hầu hết các dự án đang tự phong, tự đặt. Đến năm 2016, Bộ Xây dựng mới ban hành thông tư quy định phân hạng chung cư, trong đó dựa trên các nhóm tiêu chí về quy hoạch kiến trúc, thiết bị kỹ thuật, dịch vụ hạ tầng – xã hội, chất lượng quản lý vận hành.“Tuy nhiên, thông tư có nhưng hiện không quy định các dự án phải đăng ký mà trên cơ sở có nhu cầu thì đăng ký, còn không thì thôi.Nếu đăng ký tôi sợ rằng một số dự án tự phong hạng sang sẽ bị bại lộ không đúng tiêu chí. Ví dụ, phân khúc hạng A quy định phải có diện tích hành lang tối thiểu trên 2m, nhưng có dự án chưa đáp ứng. Nếu đăng ký theo bộ tiêu chí này thì nhiều tòa nhà hạng sang sẽ “bay” mất.Nếu bắt buộc phải áp dụng đăng ký tiêu chuẩn phân hạng chung cư trước khi đăng ký thiết kế thì sẽ rất minh bạch về câu chuyện hạng sang. Từ đó, việc tính giá cả, phí dịch vụ… sẽ rõ ràng hơn. Vì thế, cần nâng quy định bắt buộc phải đăng ký tiêu chuẩn phân hạng nhà chung cư”, ông Đính nói.Cũng theo ông Đính, Ban nghiên cứu của Hiệp hội Bất động sản Việt Nam đang tạm đưa ra khái niệm hạng chung cư dựa trên giá trị căn hộ. Ví dụ: Căn hộ có giá dưới 25 triệu đồng/m2 thuộc phân khúc chung cư bình dân, căn hộ trên 25 triệu đến 35 triệu đồng/m2 là phân khúc trung cấp, còn những căn hộ có giá trên 35 triệu đồng trở lên gọi là phân khúc cao cấp.Theo số liệu từ Hội Môi giới Bất động sản Việt Nam, phân khúc nhà ở cao cấp năm 2018 ở Hà Nội có khoảng 2.748 sản phẩm được tiêu thụ thành công, chiếm tỷ trọng 10% trên tổng lượng hàng hóa được giao dịch thành công trên thị trường Hà Nội và tỷ lệ hấp thụ trên bản thân sản phẩm cao cấp là 30%.Còn tại TP.HCM, đạt 12.713 sản phẩm căn hộ cao cấp giao dịch thành công, chiếm tỷ trọng 41% trên tổng lượng hàng hóa các căn hộ tiêu thụ trên thị trường và đạt 64% trên tổng lượng các căn hộ cao cấp.Sang năm 2019, thị trường ghi nhận sự sụt giảm cả nguồn cung và giao dịch. Cụ thể, tại Hà Nội đạt 1.597 căn hộ cao cấp giao dịch thành công và TP.HCM đạt gần 5.000 căn hộ cao cấp giao dịch thành công. Sức tiêu thụ tại TP.HCM cho thấy sự tiêu thụ ấn tượng đối với dòng sản phẩm cao cấp.Thực tế các nhóm khách hàng đang sử dụng phân khúc chung cư cao cấp, hạng sang, theo ông Đính có 3 nhóm khách hàng. Nhóm thứ nhất là khách hàng sử dụng để ở là nhóm 5% người có thu nhập cao trong các tập khách hàng. Nhóm khách hàng này chiếm 45% lượng tiêu thụ nhà ở cao cấp và hạng sang trên thị trường Việt Nam.Nhóm thứ hai là nhóm khách nước ngoài mua để ở. Tuy nhiêm nhóm khách hàng này đang giảm đi vì sự khó khăn, phức tạp trong việc làm thủ tục giao dịch, chiếm tỷ trọng khoảng 15% lượng tiêu thụ nhà ở thuộc phân khúc cao cấp và hạng sang.Nhóm thứ ba là nhóm khách hàng mua để đầu tư kinh doanh, nhóm khách hàng này chiếm khoảng 40% lượng giao dịch thành công.Ở góc độ doanh nghiệp, ông Đoàn Châu Phong, Tổng Giám đốc Công ty CP Đầu tư Văn Phú – Invest cho rằng, thị trường hay căn hộ hạng sang, bất động sản hạng sang tại Việt Nam hiện đang phát triển rất nhiều, các tiêu chuẩn hạng sang được nâng lên rất cao.“Có những căn penthouse mà tôi đến thăm có giá khoảng 120 tỷ đồng, còn cỡ 40 - 50 tỷ đồng là rất nhiều tại các dự án ở ngay trung tâm Hà Nội. Đâu đó chúng ta nhìn thấy rằng, bất động sản ở góc độ hạng sang tại Việt Nam đã được nâng cấp lên rất nhiều”, ông Phong nói.TS. Lê Xuân Nghĩa - Thành viên Hội đồng tư vấn chính sách tài chính - tiền tệ quốc gia nhận định: “Giá bất động sản Hà Nội, TP.HCM trong tương lai còn đắt hơn cả Singapore vì nhu cầu nhập cư tại các thành phố lớn của Việt Nam ngày càng gia tăng. Áp lực nhập cư khiến bất động sản hạng sang ngày càng có giá cao”.Ông Nghĩa cho rằng, hiện nay, diện tích căn hộ hạng sang cũng khá lớn nên ngoài việc đáp ứng nhu cầu mua để ở còn có thể đầu tư cho thuê. Xây dựng sản phẩm này phải tạo ra được văn minh văn hóa trong chung cư và trong khu đô thị. Tức là phải thiết kế, tạo ra các không gian ra sao để không chỉ đón nguồn khách mua để ở mà còn đón nguồn khách thuê để ở. Bởi thống kê 10 năm gần đây cho thấy, giá cho thuê căn hộ của Việt Nam rất cao, cao hơn nhiều so với một số quốc gia lân cận.Minh Thư ", "topic": "Nhà đất", "tag": ["Tự phong", "Hạng sang", "Nguyễn Văn Đính", "Chung cư", "Mập mờ", "Phân hạng", "Bất động sản", "Tổng thư ký", "Tiêu chuẩn", "Kiêm", "Phân khúc", "Dự án", "Chủ đầu tư", "Quy hoạch kiến trúc", "Đính", "Bại lộ", "Căn hộ cao cấp", "Phó chủ tịch", "Thượng lưu", "Thông tư"], "link": "https://infonet.vietnamnet.vn/thi-truong/nha-dat/du-an-bds-tu-phong-hang-sang-259838.html"}