{"id": "35869473", "header": "Những công nghệ nổi bật trên loạt ô tô tiền tỷ vừa ra mắt Việt Nam", "datetime": "2020-07-31T06:00:00.000+07:00", "summary": "Những mẫu xe mới vừa được tung ra thị trường Việt Nam trong nửa cuối tháng 7 sở hữu khá nhiều công nghệ an toàn mới.", "content": "Chiếc xe CR-V 2020 vừa được Honda Việt Nam ra mắt vào sáng 30/7 với 3 phiên bản là L, G và E với giá bán lần lượt là 1,118 tỷ đồng, 1,048 tỷ đồng và 998 triệu đồng. Giá xe tăng 15-25 triệu đồng so với thế hệ trước được nhập khẩu từ Thái Lan.Đây là phiên bản nâng cấp giữa vòng đời trong thế hệ thứ 5 của dòng xe này. Điểm nhấn công nghệ trên mẫu xe Honda CR-V lắp ráp đó chính là gói an toàn Honda Sensing, thuộc trang bị tiêu chuẩn trên cả 3 phiên bản. Honda Sensing gồm 5 công nghệ: hệ thống phanh giảm thiểu va chạm, hệ thống đèn pha thích ứng tự động, hệ thống kiểm soát hành trình thích ứng ở dải tốc độ thấp, hệ thống giảm thiểu lệch làn đường và hệ thống hỗ trợ giữ làn đường.Ngoài ra, mẫu xe mới này có sự thay đổi ngoại thất rất rõ nét là bộ vành 5 chấu 18 inch sơn màu xám, bộ cản trước/sau và đèn sương mù theo thiết kế mới. Bên trong, Honda CR-V mới không mấy khác biệt so với đời cũ.MG - thương hiệu ô tô Anh quốc nay thuộc sở hữu của tập đoàn ô tô Trung Quốc SAIC đã chính thức bước chân vào Việt Nam. Ngày 16/7, hai mẫu xe crossover của MG đã được ra mắt. Trong đó, mẫu ô tô mới MG HS tầm trung có giá gần 1 tỷ đồng.Với giá bán rẻ hơn các đối thủ xe Nhật, Hàn trong phân khúc crossover, MG HS lại sở hữu những công nghệ trang bị nổi trội hơn như dùng đèn chiếu sáng LED kèm projector có tự động chỉnh góc chiếu, phanh đỗ điện tử, điều hòa tự động 2 vùng, dẫn động 4 bánh có khóa vi sai điện.Bên cạnh đó, mẫu xe này sở hữu những tính năng an toàn khá cao cấp ở những mẫu xe sang giá 2-3 tỷ đồng trở lên như cảnh báo điểm mù, cảnh báo phương tiện cắt ngang hay hỗ trợ chuyển làn đường.Bản cao cấp nhất của MG HS trang bị động cơ 2 lít có công suất 225 mã lực và mô-men xoắn 360 Nm, đi cùng số tự động ly hợp kép 6 cấp.Ngày 28/7, Mitsubishi Motors Việt Nam (MMV) tung ra phiên bản nâng cấp cao cấp nhất của mẫu Mitsubishi Outlander 2020, bản 2.4 CVT Premium. Với giá 1,058 tỷ đồng, phiên bản mới đắt hơn bản cũ hơn 10 triệu đồng.Ngoài ngoại hình thêm mặt tản nhiệt mới, mâm mới, phiên bản 2.4 CVT Premium 2020 được bổ sung thêm gói an toàn Mitsubishi e-Assist hỗ trợ người lái như: Hệ thống cảnh báo và giảm thiểu va chạm phía trước (FCM); Hệ thống cảnh báo phương tiện cắt ngang phía sau (RCTA); Hệ thống cảnh báo điểm mù (BSW), hỗ trợ chuyển làn an toàn (LCA).Xe vẫn trang bị động cơ 4 xylanh thẳng hàng, dung tích 2.4 lít, công suất cực đại 165 mã lực tại 6.000 vòng/phút cùng mô-men xoắn cực đại 222Nm tại 4.100 vòng/phút. Xe dẫn động 4 bánh toàn thời gian AWC, kết hợp hộp số vô cấp CVT.Dòng xe lai giữa sedan và coupe hạng sang Audi A7 Sportback thuộc phiên bản 2020 được Audi Việt Nam giới thiệu hôm 28/7 có giá khoảng 4 tỷ đồng.Trên Audi A7 Sportback mới, một số trang bị an toàn đáng nói nhất là hệ thống khung hỗ trợ điện tử (ECP) mới, bộ điều khiển trung tâm cho hệ thống khung gầm và hệ thống treo được nâng cấp, cảnh báo áp suất lốp, cảnh báo chuyển làn...Ngoài ra, điểm nhấn công nghệ nổi bật trên mẫu xe này là được trang bị động cơ xăng V6 3.0 TFSI mild-hybrid.Động cơ này có công suất 340 mã lực và mô-men xoắn cực đại 500 Nm, đi kèm hệ thống dẫn động bốn bánh toàn thời gian Quattro ultra và hộp số tự động thể thao S-tronic 7 cấp. Một động cơ điện mild-hybrid 48V kết hợp giúp xe có khả năng tăng tốc tức thời tốt hơn.Theo công bố, A7 Sportback 2020 có khả năng tăng tốc từ 0-100 km/h trong 5,3 giây và đạt tốc độ tối đa 250km/h. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Lắp ráp", "Honda crv", "Honda Sensing", "Phiên bản", "Mẫu xe", "Thế hệ", "Công nghệ", "Ra mắt", "Phiên bản mới", "Phân khúc", "Tung ra thị trường", "Nâng cấp", "SAIC", "HS", "Nổi bật", "Thích ứng", "Crossover", "Làn đường"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/nhung-cong-nghe-noi-bat-tren-loat-o-to-tien-tyi-vua-ra-mat-viet-nam-662150.html"}