{"id": "35863934", "header": "Hà Nội thành lập, đặt tên 122 thôn, tổ dân phố mới", "datetime": "2020-07-30T15:31:00.000+07:00", "summary": "Chủ tịch UBND Thành phố đã phê duyệt Quyết định thành lập, đặt tên 122 thôn, tổ dân phố mới thuộc 15 quận, huyện trên địa bàn thành phố Hà Nội năm 2020.", "content": "Thực hiện Nghị quyết số 09/NQ-HĐND ngày 07/7/2020 của HĐND Thành phố khóa XV, kỳ họp thứ 15 về việc thành lập, đặt tên, đổi tên thôn, tổ dân phố trên địa bàn thành phố Hà Nội năm 2020, ngày 27/7/2020, Chủ tịch UBND Thành phố đã phê duyệt Quyết định số 3284/QĐ-UBND), quyết định:Thành lập, đặt tên 122 thôn, tổ dân phố mới thuộc 15 quận, huyện trên địa bàn thành phố Hà Nội năm 2020, cụ thể quận Ba Đình: Thành lập 01 tổ dân phố mới. Huyện Ba Vì thành lập 04 thôn mới; quận Cầu Giấy thành lập 03 tổ dân phố mới; huyện Chương Mỹ thành lập 03 tổ dân phố mới; huyện Gia Lâm thành lập 02 tổ dân phố mới; quận Hà Đông thành lập 10 tổ dân phố mới; quận Hai Bà Trưng thành lập 03 tổ dân phố mới; huyện Hoài Đức thành lập 06 tổ dân phố mới; quận Hoàng Mai thành lập 44 tổ dân phố mới; quận Long Biên thành lập 06 tổ dân phố mới; huyện Mê Linh thành lập 11 thôn mới; quận Nam Từ Liêm thành lập 08 tổ dân phố mới; quận Tây Hồ thành lập 02 tổ dân phố mới; huyện Thanh Oai thành lập 13 thôn, tổ dân phố mới; huyện Thanh Trì thành lập 06 tổ dân phố mới.Đổi tên 05 tổ dân phố thuộc 02 quận, huyện: Huyện Chương Mỹ đổi tên 03 tổ dân phố. Quận Đống Đa đổi tên 02 tổ dân phố.UBND Thành phố giao UBND các quận, huyện có tên tại Điều 1 và Điều 2 chỉ đạo và hướng dẫn UBND các xã, phường trên địa bàn phổ biến, quán triệt Quyết định này đến các thôn, tổ dân phố, khu vực dân cư. Phối hợp chặt chẽ với cấp ủy Đảng, Ủy ban Mặt trận Tổ quốc, các tổ chức chính trị - xã hội trên địa bàn thực hiện kiện toàn đồng bộ các tổ chức trong hệ thống chính trị đảm bảo đúng quy định của pháp luật.Căn cứ phân cấp kinh tế - xã hội, phân cấp nguồn thu, nhiệm vụ chi, quan tâm bố trí kinh phí hỗ trợ xây dựng, sửa chữa các trang thiết bị nhà văn hóa, phòng sinh hoạt cộng đồng dân cư của các thôn, tổ dân phố mới được thành lập, đặt tên, đổi tên; công khai địa điểm, quản lý sử dụng nhà văn hóa và các cơ sở vật chất phục vụ nhân dân tại các khu dân cư đảm bảo hiệu quả, đúng mục đích.UBND Thành phố giao các sở, ngành phối hợp chặt chẽ với UBND các cấp thực hiện giải quyết thủ tục hành chính kịp thời, đảm bảo quyền và lợi ích hợp pháp của nhân dân nơi có thôn, tổ dân phố mới được thành lập, đặt tên, đổi tên. ", "topic": "Nhà đất", "tag": ["Tổ dân phố", "Đặt tên", "HĐND thành phố khóa XV", "Chủ tịch ubnd thành phố", "Thành lập", "Phê duyệt", "Chương Mỹ", "Trên địa bàn", "Ba Vì", "Hà Nội", "Gia Lâm", "Hoài Đức", "Mê Linh", "Thanh Oai", "Ba Đình", "Hai Bà Trưng (quận)", "Kỳ họp", "Quận Tây Hồ", "Long Biên", "Cầu Giấy"], "link": "https://laodongthudo.vn/ha-noi-thanh-lap-dat-ten-122-thon-to-dan-pho-moi-111088.html"}