{"id": "35862576", "header": "Hà Nội: Xử phạt nhiều chủ đầu tư chậm bàn giao quỹ bảo trì chung cư", "datetime": "2020-07-30T14:01:00.000+07:00", "summary": "Qua kiểm tra, giám sát Sở Xây dựng Hà Nội đã tiến hành lập hồ sơ xử phạt vi phạm hành chính 11 trường hợp với tổng số tiền 610 triệu đồng, đề xuất thành phố ra biên bản xử phạt 2 trường hợp với số tiền 250 triệu đồng.", "content": "Hiện nay, trên địa bàn thành phố Hà Nội có 632 ban quản trị nhà chung cư được thành lập, tuy nhiên chỉ mới 399 tòa đã bàn giao kinh phí bảo trì. Tại quận Bắc Từ Liêm, có 114 chung cư thuộc diện phải lập ban quản trị và bàn giao quĩ bảo trì. Song, chỉ có 76/114 tòa chung cư đã thành lập ban quản trị, và trong số đó có tới 22 tòa chưa bàn giao quĩ bảo trì.Tình trạng tương tự cũng diễn ra ở quận Nam Từ Liêm, với 117 khu đô thị, khu nhà ở, chung cư chia thành 159 tòa nhà. Tuy nhiên, trong đó có 32 tòa nhà chưa được thành lập ban quản trị và 37 tòa nhà chưa tiến hành bàn giao kinh phí bảo trì 2%. Quận Thanh Xuân có 112 tòa chung cư đã đưa vào sử dụng, nhưng chỉ mới có 90 tòa thành lập Ban quản trị và 7 tòa chưa bàn giao phí bảo trì.Nhằm chấn chỉnh tình trạng này, Sở Xây Dựng Hà Nội đã thành lập đoàn thanh tra công tác quản lý nhà nước về việc quản lý sử dụng nhà chung cư trên địa bàn. Qua kiểm tra, giám sát 79 nhà chung cư, Sở đã lập hồ sơ xử phạt vi phạm hành chính 11 trường hợp với tổng số tiền 610 triệu đồng, đề xuất thành phố ra biên bản xử phạt 2 trường hợp với số tiền 250 triệu đồng.Sở Xây dựng Hà Nội cũng đã tham mưu cho UBND thành phố ra văn bản yêu cầu 25 chủ đầu tư bàn giao kinh phí bảo trì 2% cho Ban quản trị; ban hành quyết định cưỡng chế kinh phí bảo trì 2% đối với Cty CP Xây dựng số 3 (Vinaconex3); ban hành quyết định ủy quyền cho UBND quận, huyện ban hành quyết định cưỡng chế kinh phí bảo trì đối với 5 chủ đầu tư…Theo lãnh Sở Xây dựng, để kịp thời khắc phục các hạn chế, bất cập trong quản lý, vận hành, sử dụng nhà chung cư cần thực hiện đồng bộ các giải pháp. Sở Xây dựng kiến nghị, điều tra, truy cứu trách nhiệm đối với các tổ chức, cá nhân có hành vi vi phạm pháp luật nghiêm trọng trong quản lý, vận hành, sử dụng nhà chung cư.Xem xét, khi thẩm định hồ sơ giao đất, cho thuê đất và các hoạt động xây dựng, phải kiểm tra danh sách các nhà đầu tư có vi phạm trong quản lý, vận hành, sử dụng nhà chung cư, đề xuất biện pháp xử lý có đủ sức răn đe, tăng cường giải pháp ra quyết định cưỡng chế buộc phải thực hiện.Sở Xây dựng cũng đề xuất công khai danh sách các chủ đầu tư cố tình vi phạm và không tuân thủ các quy định về quản lý sử dụng nhà chung cư, kiên quyết không giao các dự án đầu tư đối với các chủ đầu tư nằm trong danh sách cố tình vi phạm.Trước đó ngày 19/5, Sở Xây dựng Hà Nội đã ban hành quyết định số 407 thành lập đoàn thanh tra công tác quản lý nhà nước về việc quản lý sử dụng nhà chung cư. Theo đó đoàn sẽ tập trung kiểm tra tại các quận như: Hà Đông, Cầu Giấy, Ba Đình, Thanh Xuân, Đống Đa, Bắc Từ Liêm, Nam Từ Liêm, Hoàng Mai, Hai Bà Trưng và huyện Thanh Trì. Dự kiến quý III-2020, đoàn sẽ kiểm tra tại các huyện: Hoài Đức, Gia Lâm, Thanh Oai, Chương Mỹ, Mê Linh, Đan Phượng, Quốc Oai. ", "topic": "Nhà đất", "tag": ["Bảo trì", "Sở Xây dựng Hà Nội", "Chung cư", "Nhà chung cư", "Bàn giao", "Xử phạt", "Chủ đầu tư", "Lập hồ sơ", "Ban quản trị", "Vi phạm hành chính", "Biên bản", "Chậm", "Tổng số tiền", "Bắc Từ Liêm", "Đề xuất", "Nam Từ Liêm", "Tòa", "Cư dân", "Giám sát", "Quận Thanh Xuân"], "link": "https://laodongthudo.vn/ha-noi-xu-phat-nhieu-chu-dau-tu-cham-ban-giao-quy-bao-tri-chung-cu-111078.html"}