{"id": "35860633", "header": "Những báo động nguy hiểm tại 'Hố tử thần' lớn nhất Trái đất", "datetime": "2020-07-30T11:06:00.000+07:00", "summary": "Hố tử thần đang lớn dần với tốc độ đáng báo động do nhiều tác động của con người như chặt phá rừng.", "content": "“Hố tử thần” Batagaika ở Siberia đang ngày một mở rộng. (Nguồn: National Geographic)Nằm gần lưu vực sông Yana, cách thành phố Yakutsk ở Siberia, Nga, khoảng 660 km về phía Đông Bắc, miệng núi lửa Batagaika hay \"hố tử thần\" thuộc hàng lớn nhất thế giới, có chiều dài 1km và sâu 50m.Tuy nhiên, khu vực này đang nhận nhiều báo động nguy hiểm bởi miệng hố đang lớn dần với tốc độ chóng mặt.Những yếu tố khiến hố tử thần lớn dần là do băng trong khu vực tan chảy nhanh chóng làm miệng hố sâu hơn. Thêm nữa do tác động của con người tự nạn chặt phá rừng dẫn tới nguy cơ sụt lún nguy hiểm cho người dân sống xung quanh đó.Hiện tượng mở rộng phần nhiều liên quan tới yếu tố tác động của con người. (Nguồn: National Geographic)Vùng lãnh nguyên Siberia vốn là nơi có nhiều hố sụt khổng lồ, được gọi là \"Megaslump\". Chúng hình thành do lớp đất đóng băng vĩnh cửu tan chảy. Trong số đó, hố tử thần Batagaika được chú ý hơn cả. Người dân địa phương còn gọi nó là \"cổng địa ngục\".Theo hình ảnh từ thiết bị viễn thám, miệng hố đang mở rộng 20m - 30m mỗi năm. Hiện lớp đất đóng băng vĩnh cửu vẫn đang tiếp tục tan chảy. Nói cách khác, băng biến thành nước rồi bốc hơi hoặc tan chảy và các trầm tích còn sót không được giữ lại bởi băng sẽ lắng xuống.Từ trên cao nhìn xuống, việc Batagai bị tan băng trông giống như một đường kéo dài từ Đông Bắc tới Tây Nam với một bức tường băng thẳng đứng gần 17m ở rìa phía Tây Nam.\"Cổng địa ngục\" nhìn từ trên cao.Có thể thấy, những yếu tố trên khiến miệng hố tử thần đang ngày một \"nở rộng\" trầm trọng hơn. Điều này làm tăng lượng khí CO2 và metan vào khí quyển, khiến quá trình biến đổi khí hậu diễn ra nhanh hơn.Theo Giáo sư địa chất Julian Murton đến từ trường Đại học Sussex, những vấn đề này bắt đầu xuất hiện từ khoảng năm 1950. Đó là thời điểm những hoạt động của con người như thăm dò khoáng sản, chặt cây lấy gỗ khiến lớp đất đóng băng vĩnh cửu trở nên kém ổn định. Do vậy con người phải rất cẩn thận. ", "topic": "Khoa học", "tag": ["Siberia", "Địa ngục", "Sông Yana", "Chặt phá rừng", "Đáng báo động", "Thần chết", "Báo động", "Vĩnh cửu", "Phía đông bắc", "Tan", "Hội địa lý quốc gia hoa kỳ", "Trái đất", "Lớn nhất thế giới", "Sụt", "Tác động", "Lớp đất", "Nguy hiểm", "Lưu vực", "Sụt lún", "Mở rộng"], "link": "https://baoquocte.vn/nhung-bao-dong-nguy-hiem-tai-ho-tu-than-lon-nhat-trai-dat-120499.html"}