{"id": "35862487", "header": "THƯỜNG TRỰC HỘI ĐỒNG DÂN TỘC LÀM VIỆC VỚI BỘ TÀI NGUYÊN MÔI TRƯỜNG VỀ QUẢN LÝ, SỬ DỤNG ĐẤT NÔNG LÂM TRƯỜNG", "datetime": "2020-07-30T14:15:34.000+07:00", "summary": "Chiều 29/7, Thường trực Hội đồng Dân tộc của Quốc hội đã làm việc với Bộ Tài Nguyên và Môi trường về việc thực hiện Nghị quyết 112/2015/QH13 và Nghị quyết 113/2015/QH13 về nội dung ''Bảo đảm đất ở, đất sản xuất cho đồng bào khu vực tái định cư các dự án thủy điện, thủy lợi và di dời khỏi nơi thường xuyên bị thiên tai, hoàn thành trồng bù diện tích rừng các dự án thủy điện, thủy lợi vào năm 2016''.", "content": "Ủy viên Trung ương Đảng, Chủ tịch Hội đồng Dân tộc Hà Ngọc Chiến chủ trì buổi làm việc. Tham gia buổi làm việc có đại diện Ủy ban Khoa học Công nghệ và Môi trường, Thường trực Ủy ban Về các vấn đề xã hội, Ủy ban Kinh tế của Quốc hội. Về phía Bộ Tài Nguyên và Môi trường có Bộ trưởng Trần Hồng Hà, Thứ trưởng Lê Minh Ngân và đại diện các đơn vị liên quan.Tại buổi làm việc, đại diện Bộ Tài Nguyên và Môi trường báo cáo việc thực hiện Nghị quyết 112/2015/QH13 của Quốc hội, theo đó, đến nay đã tiến hành rà soát 275 công ty trong đó giữ lại 257 công ty, phần diện tích đất dự kiến bàn giao về địa phương sau khi rà soát là 465.029 ha, nâng diện tích đất giao về địa phương đạt 1.086.029 ha. Trong khi đó hiện các nông lâm trường sau khi đã rà soát vẫn còn giữ lại gần 1.868.513 ha.Báo cáo của Bộ Tài Nguyên và Môi trường và thảo luận tại buổi làm việc các đại biểu cho rằng, do quỹ đất của nhiều công ty giữ lại quá lớn, vượt quá tầm quản lý và sử dụng với nguồn lực hiện có của công ty, trong khi đó mô hình quản trị doanh nghiệp, mô hình sản xuất và nguồn lực đều chưa có đổi mới vì vậy vừa lãng phí tài nguyên đất đai, tài nguyên rừng và hiệu lực hiệu quả quản lý sử dụng đất của các nông lâm trường chưa cao. Bên cạnh đó còn tiềm ẩn nguy cơ phát sinh tranh chấp, lấn chiếm đất đai do hiện nay chưa xác định được ranh giới trên thực địa, vẫn còn tình trạng tranh chấp đất đai giữa các công ty nông, lâm nghiệp với người dân tại chỗ; Cơ chế chính sách cũng chưa đánh giá hết được tính phức tạp khi cổ phần hóa, chưa tính đến vấn đề đặc thù về đất đai, về đối tượng sử dụng đất nên vẫn còn nhiều bất cập.Thứ trưởng Lê Minh Ngân cho biết những vấn đề này một phần do lịch sử để lại, các diện tích được rà soát trả lại cho địa phương trước nay gồm nhiều chủ sử dụng và nhiều hình thức sử dụng nên khó khăn để giải quyết triệt để. Các doanh nghiệp sử dụng đất nông lâm trường với nhiều loại đất, thậm chí có một số doanh nghiệp quản lý cả đất rừng tự nhiên, rừng phòng hộ, thậm chí rừng đặc dụng. Vì vậy nếu không tính đưa các quyền sử dụng đất thành cổ phần khi chuyển đổi doanh nghiệp sang cổ phần hóa thì có thể chuyển từ sử dụng đất đai nhà nước do đại diện của nhà nước thành tư nhân, vì nhiều đơn vị chỉ tính tài sản trên đất. Nếu cổ phần hóa mà cổ phần tư nhân nắm cổ phần chi phối thì có thể dẫn đến mất quyền sử dụng đất của nhà nước, bởi khi đó họ có thể lấy đất để góp vốn cho một doanh nghiệp khác. Bên cạnh đó cần phải chuyển diện tích rừng tự nhiên sang ban quản lý rừng, còn doanh nghiệp chỉ quản lý đất phục vụ cho mục đích kinh tế.Còn Bộ trưởng Bộ Tài nguyên và môi trường Trần Hồng Hà cũng cho rằng quá trình cổ phần hóa đã có xung đột lớn một phần do nguồn gốc đất đai và đây là vấn đề xã hội rất lớn. Không chỉ hiệu quả cổ phần hóa không cao mà việc cổ phần hóa cũng khó khăn bởi trước nay nhiều công ty thua lỗ, vay nợ. Vấn đề quản lý đất đai biên giới, đất rừng tự nhiên thuộc quyền quản lý của doanh nghiệp cũng cần phải chú trọng vì tiềm ẩn các nguy cơ phá rừng cũng như các vấn đề về an ninh quốc phòng.Phát biểu tại buổi làm việc, Ủy viên Thường trực Ủy ban Về các vấn đề xã hội Đỗ Thị Lan cho rằng chính các vấn đề khó khăn trong quá trình cổ phần hóa các doanh nghiệp này, hay việc chưa xác định rõ ranh giới trên thực địa chính là những vấn đề dẫn đến kết quả thực hiện nghị quyết 112 chưa được như mong muốn. Các nguy cơ rừng và đất rừng tiếp tục tàn phá, suy thoái môi trường tăng cao, hay phát sinh việc người dân thiếu đất sản xuất, tình trạng di dân tự do vẫn có thể tiếp diễn, an ninh xã hội và đời sống nhân dân thiếu bền vững, vậy nhưng việc đầu tư kinh phí không đảm bảo để thực hiện các nhiệm vụ cũng là những vấn đề mà các đại biểu cho rằng cần tiếp tục được quan tâm giải quyết.Các đại biểu cũng đề nghị Bộ Tài nguyên môi trường cần có báo cáo cụ thể nguyên nhân và đưa ra phương án cụ thể bởi trong khi việc quản lý và sử dụng đất nông lâm trường còn chưa hiệu quả, có quỹ đất chưa có phương án bố trí thì lại chưa có đất để giải quyết đất ở, đất sản xuất cho đồng bào khu vực tái định cư thủy điện thủy lợi và di dời nơi thường xuyên bị thiên tai. Đây cũng là vấn đề khó khăn trong việc triển khai Nghị quyết 113/2015/QH13.Phát biểu kết luận phiên làm việc, Chủ tịch Hội đồng Dân tộc của Quốc hội Hà Ngọc Chiến cho rằng bên cạnh những kết quả tích cực, thì những bất cập nêu trên là hiện hữu trong thực tiễn, đã xảy ra từ lâu nhưng giải pháp chưa rõ và cần phải nhìn thẳng vào sự thật và giải quyết triệt để hơn trong thời gian tới. Đây là vấn đề cần phải được nhìn ở tầm quốc gia, không thể vấn đề mà mỗi ngành, mỗi địa phương có thể thực hiện được, phải có chính sách đồng bộ ở tầm quốc gia.Chủ tịch Hội đồng Dân tộc cũng cho rằng nhà nước phải bố trí kinh phí để thực hiện các mục tiêu về đất ở, đất sản xuất cho đồng bào khu vực tái định cư các dự án thủy điện, thủy lợi và di dời khỏi nơi thường xuyên bị thiên tai, hoàn thành trồng bù diện tích rừng các dự án thủy điện, thủy lợi trong đó có thể chấp nhận những vấn đề do lịch sử để lại, có thể giải quyết cấp sổ đỏ, chứng minh thư cho các hộ dân di cư tự do và sớm triển khai các giải pháp khác để nâng cao đời sống và đảm bảo an sinh xã hội cho đồng bào dân tộc thiểu số và miền núi./. ", "topic": "Nhà đất", "tag": ["Lâm trường", "Hội đồng Dân tộc", "Dự án thủy điện", "Bộ tài nguyên và môi trường", "Thủy lợi", "Lê Minh Ngân", "Tài nguyên", "Thường trực", "Tái định cư", "Quốc hội", "Rừng", "Di dời", "Buổi làm việc", "Đất", "Thiên tai", "Trần Hồng Hà", "Nghị quyết", "Bù", "Dân tộc", "Diện tích"], "link": "http://quochoi.vn/tintuc/pages/tin-hoat-dong-cua-quoc-hoi.aspx?itemid=47331"}