{"id": "35862228", "header": "Mitsubishi sẽ ra mắt nhiều xe mới trong 3 năm tới", "datetime": "2020-07-30T13:41:00.000+07:00", "summary": "Mitsubishi cho biết hãng có kế hoạch sản xuất xe hybrid tại ĐNÁ. Hai mẫu xe hybrid đầu tiên được ra mắt là Xpander HEV và Outlander PHEV.", "content": "Mitsubishi Thái Lan sẽ bắt đầu bán các mẫu xe hybrid cho cả thị trường nội địa lẫn xuất khẩu vào năm 2023. Đây là một phần trong kế hoạch tái cấu trúc toàn cầu của hãng. Các nhà máy tại ASEAN sẽ đóng vai trò chính trong việc cung cấp sản phẩm mới cho các thị trường mới nổi trên thế giới như Nam Mỹ và châu Phi.Chiếc xe đầu tiên có bản hybrid là Xpander. Mẫu xe 7 chỗ đang được sản xuất tại Indonesia với 2 biến thể MPV và SUV. Mitsubishi cho biết một phiên bản HEV của Xpander sẽ được cho ra mắt vào năm 2023, trước khi thế hệ thứ 2 của mẫu xe này xuất hiện.Thế hệ hiện tại của Mitsubishi Xpander được trang bị động cơ xăng 1.5L, cho công suất 105 mã lực và mô-men xoắn 141 Nm, hộp số tự động 4 cấp hoặc số sàn 5 cấp.Một sản phẩn hybrid khác là Outlander PHEV cũng sẽ được Mitsubishi cho ra mắt vào năm 2023. Mẫu xe này không được đề cập trong bản phác thảo danh mục sản phẩm mà hãng xe Nhật Bản công bố gần đây, nhưng chính Giám đốc điều hành của hãng đã nhiều lần úp mở về khả năng xuất hiện của chiếc SUV này trong nhiều năm qua.Outlander mới sẽ là câu trả lời của Mitsubishi, khi các đối thủ trong phân khúc SUV hạng C đã có sự cải tiến như Honda HR-V, Nissan X-Trail hay Toyota RAV4 (mẫu xe này cũng có bản PHEV).Bên cạnh đó, Mitsubishi cũng sẽ có thêm một phiên bản nhỏ của Outlander, có tên gọi là Outlander Sport, RVR hoặc ASX tùy vào từng thị trường.Đây sẽ là gương mặt mới trong nhóm SUV hạng B, có giá bán được dự đoán khoảng 900.000 baht - 1 triệu baht (tương đương 663,8 - 737,6 triệu đồng). Tất nhiên chiếc xe này cũng sẽ có một phiên bản hybrid để cạnh tranh sòng phẳng với các đối thủ như Honda HR-V, Toyota Corolla Cross.Thế hệ hiện tại của Mitsubishi Outlander đang dần \"già\" đi trong phân khúc, hai thế hệ hoàn toàn mới được lắp ráp tại Thái Lan trong 3 năm nữa sẽ tăng tính cạnh tranh cho mẫu xe này trong cả phân khúc SUV hạng C và hạng B.Một sự thay đổi khác quan trọng không kém là mẫu bán tải Triton sẽ sử dụng cùng nền tảng với Nissan Navara, dự kiến trình làng vào năm 2022.Đây là điều dễ hiểu bởi Mitsubishi và Nissan là đối tác chiến lược, cả hai sẽ tạo ra một liên minh mới để tăng khả năng cạnh tranh cho sản phẩm, tương tự như Isuzu D-Max và Mazda BT-50 hay Ford Ranger và Volkswagen Amarok.Còn có tên gọi là L200, Mitsubishi Triton là mẫu xe quan trọng của Mitsubishi tại những thị trường mới nổi và có tiềm năng tăng trưởng. Trong khi đó tại châu Âu, doanh số ảm đạm đã buộc Mitsubishi tuyên bố rút lui tạm thời và dừng bán các sản phẩm mới ra mắt.Tương tự những \"người anh em\" khác, Pajero Sport cũng sẽ được thiết kế lại. Mẫu SUV vẫn sử dụng nền tảng từ Triton để đảm bảo khả năng off-road. Đồng thời, hãng cũng sẽ phát triển thêm phiên bản MPV rộng rãi hơn cho mẫu xe này.Ở phân khúc nhỏ hơn, Mitsubishi chưa công bố kế hoạch \"lột xác\" cho Attrage và Mirage. Đây là những sản phẩm bình dân, tập trung vào khả năng tiết kiệm nhiên liệu, tuy nhiên thiết kế của 2 mẫu xe này đang dần lỗi thời dù thế hệ nâng cấp ngoại hình vừa được trình làng gần đây.Cả Mitsubishi Attrage và Mirage đều trang bị động cơ xăng 3 xy-lanh 1.2L. Nhiều ý kiến cho rằng Mitsubishi sẽ phải kết hợp cùng Nissan để làm mới 2 mẫu xe này nếu muốn bán chúng một cách cạnh tranh hơn. Trong khi đó, Nissan đã đi trước với mẫu Almera thế hệ thứ 2 vừa ra mắt vào đầu năm nay. ", "topic": "Xe cộ", "tag": ["Mitsubishi", "Outlander PHEV", "Hybrid", "Mitsubishi Thái Lan", "XPANDER", "Mẫu xe", "MPV", "Hev", "Ra mắt", "SUV", "Honda HR-V", "PHEV", "ASX", "Mitsubishi Outlander", "Mitsubishi Xpander", "Động cơ xăng", "Biến thể", "Toyota Corolla Cross", "Outlander Sport", "Mới nổi"], "link": "https://zingnews.vn/mitsubishi-se-ra-mat-nhieu-xe-moi-trong-3-nam-toi-post1113146.html"}