{"id": "35861250", "header": "Tìm thấy 'quê nhà' của vòng tròn đá Stonehenge 4.000 năm tuổi ở Anh", "datetime": "2020-07-30T11:51:00.000+07:00", "summary": "Stonehenge, kỳ quan thời kỳ đồ đá mới ở miền Nam nước Anh, là một bí ẩn với giới sử học và khảo cổ học suốt nhiều thế kỷ. Nghiên cứu mới nhất về nguồn gốc của nó vừa được công bố.", "content": "Một nghiên cứu được công bố hôm 29/7 trên tạp chí đã giải mã câu hỏi về nguồn gốc của các tượng đá cự thạch khổng lồ, được UNESCO công nhận là di sản thế giới vào năm 1986.Công trình gồm các khối đá xếp thành hình vòng tròn khuyết. Chúng được gọi là Sarsen, có khối cao đến 9 m và nặng tới 30 tấn. Trong thời gian dài, các nhà khoa học đau đầu không biết chúng được di chuyển và xếp chồng lên nhau như nào.Nghiên cứu mới nhất chỉ ra rằng hầu hết các khối đá có chung nguồn gốc từ West Woods, một địa điểm cách đó 25 km, nơi có nhiều dấu tích của thời tiền sử.Phát hiện này củng cố thêm giả thuyết cho rằng các tảng đá cự thạch được đưa đến đây khoảng 2.500 trước Công nguyên và có thể những người xây dựng chúng đến từ một xã hội có tính tổ chức cao.Nghiên cứu cũng mâu thuẫn với giả thuyết cho rằng tảng đá lớn nhất - Đá Gót Chân - đã ở sẵn cạnh đó và được dựng thẳng đứng trước những tảng khác.Tác giả chính của nghiên cứu, Giáo sư địa vật lý David Nash tại Đại học Brighton cho biết ông và nhóm của mình đã áp dụng kỹ thuật mới để phân tích các tảng đá cự thạch.Đầu tiên, họ sử dụng tia X di động để phân tích thành phần hóa học của các tảng đá, cho ra kết quả 99% silica và một số nguyên tố khác.“Kết quả cho chúng tôi thấy rằng hầu hết các tảng đá đều có chung thành phần hóa học và đều xuất phát từ một nguồn”, ông Nash nói.Tiếp đó, họ nghiên cứu hai mẫu lõi lấy từ một trong số các tảng đá bị mất trong quá trình phục hồi năm 1958, sau đó được trả lại vào các năm 2018 và 2019. Họ đã thực hiện phân tích tinh vi hơn bằng thiết bị khối phổ kế để thu về kết quả chính xác hơn.Kết quả này được dùng để so sánh với 20 mẫu đất khả thi với đá Sarsen và cuối cùng đất ở West Woods được coi là phù hợp nhất. ", "topic": "Khoa học", "tag": ["Stonehenge", "Cự thạch", "Vòng tròn", "Thời kỳ đồ đá", "Sử học", "Khối đá", "Khảo cổ học", "Tạp chí Science Advances", "Kỳ quan", "Tìm thấy", "Nước Anh", "Quê nhà", "Tượng đá", "Bí ẩn", "Nguồn gốc", "David Nash", "Tảng đá", "Di sản thế giới", "Miền nam", "Thế kỷ"], "link": "https://zingnews.vn/tim-thay-que-nha-cua-vong-tron-da-stonehenge-4000-nam-tuoi-o-anh-post1113189.html"}