{"id": "35869813", "header": "Sửng sốt bức tranh của Banksy trị giá 31 tỷ đồng tự động bị tiêu hủy", "datetime": "2020-07-31T06:33:00.000+07:00", "summary": "Khán giả được một phen sửng sốt khi bức tranh 'Cô gái và quả bóng bay' của họa sỹ Banksy tự động 'tiêu hủy' khi vừa được bán với giá 1 triệu bảng Anh.", "content": "Khoảnh khắc bức tranh “Bé gái và quả bóng bay” được đưa ra đấu giá và đạt mức 1,04 triệu bảng Anh (tương đương với mức giá 31,7 tỷ đồng) tại nhà bán đấu giá Sotheby. Ảnh: Banksy.Tuy nhiên ngay sau đó, bức tranh từ từ tụt xuống và bị cắt thành nhiều mảnh. Ảnh: Banksy.Đoạn clip do họa sỹ Banksy đăng tải trên trang Instagram mà ông xóa ngay sau đó cho thấy, họa sỹ này đã cài một thiết bị cắt giấy vào bức tranh, được điều khiển bằng thiết bị từ xa. Ảnh: Banksy.Banksy được cho là đeo chiếc mặt nạ màu đen khi lắp thiết bị này vào sau bức tranh. Ảnh: Banksy.Tại phiên đấu giá, khi mức giá cuối cùng được “chốt hạ” bởi một người mua ẩn danh thông qua điện thoại, thì bức tranh bất ngờ từ từ trượt xuống chạy qua thiết bị cắt giấy. Ảnh: PA.Nhiều khán giả nhanh tay chụp lại khoảnh khắc bức tranh bị cắt. Ảnh: Dailymail.Nguyên nhân của sự bí ẩn này đã từng được Banksy chia sẻ là để tôn vinh “nghệ thuật tự thân”, một thứ nghệ thuật thực sự được trân trọng vì nghệ thuật thuần túy. Ảnh: Dailymail.\"Bé gái với bóng bay\" là một trong những tác phẩm nghệ thuật nổi tiếng nhất của Banksy. Ban đầu, tác phẩm nguyên gốc xuất hiện trên bức tường ở phố Great Eastern Street, London, Anh. Ảnh: PA.Các nhân viên của nhà bán đấu giá nhanh chóng tháo dỡ bức tranh. Banksy là một họa sỹ bí ẩn, mặc dù vậy, các tác phẩm của ông từ lâu đã được thế giới nghệ thuật đương đại phương Tây biết đến và đánh giá cao. Ảnh: Banksy. ", "topic": "Khoa học", "tag": ["Sửng sốt", "Tiêu hủy", "Bức tranh", "Bóng bay", "SOTHEBY", "Tự động", "Một phen", "Họa sĩ", "Bán đấu giá", "Trị giá", "Từ từ", "Bé gái", "Tụt xuống", "Đấu giá", "Quả bóng", "DAILYMAIL", "Khán giả", "Cô gái", "Phiên đấu giá", "Khoảnh khắc"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/sung-sot-buc-tranh-cua-banksy-tri-gia-31-ty-dong-tu-dong-bi-tieu-huy-259895.html"}