{"id": "35864293", "header": "Công ty CP Xây dựng số 2 phản hồi thông tin chậm bàn giao quỹ bảo trì nhà chung cư", "datetime": "2020-07-30T16:11:32.000+07:00", "summary": "Liên quan tới đề xuất của quận Bắc Từ Liêm về việc xử phạt hành chính Công ty CP Xây dựng số 2 - Vina2 do đơn vị này bàn giao chậm, bàn giao không đầy đủ kinh phí bảo trì phần sở hữu chung nhà chung cư, phía doanh nghiệp vừa lên tiếng giải thích.", "content": "Cụ thể, Vina2 cho biết, dự án khu nhà ở để bán Xuân Đỉnh do công ty làm chủ đầu tư trên địa bàn quận Bắc Từ Liêm gồm hai tòa nhà A và B.Công trình được xây dựng, kinh doanh từ năm 2004 đến cuối năm 2005 và hoàn thành, bàn giao đưa vào sử dụng đầu năm 2006 (trước Luật Nhà ở 2005 có hiệu lực 01/07/2006). Tại thời điểm đó không có quy định về phí bảo trì và công ty không thu từ các khách hàng khoản kinh phí này. công trình đã đưa vào sử dụng từ đầu năm 2006 trước Luật Nhà ở năm 2005 (Luật Nhà ở năm 2005 có hiệu lực thi hành từ ngày 1/07/2006) nên không có kinh phí bảo trì và đã hết thời gian bảo hành công trình; đề nghị Ban quản trị phối hợp với đơn vị quản lý vận hành lập kế hoạch bảo trì, dự toán kinh phí bảo trì tòa nhà và thông báo để các chủ sở hữu đóng góp kinh phí bảo trì để bảo trì tòa nhà theo quy định.Như vậy đối với tòa nhà A, Vina2 không phải bàn giao kinh phí bảo trì, phù hợp với quy định.căn cứ vào hợp đồng mua bán giữa Công ty và khách hàng, hầu hết các căn hộ được ký hợp đồng mua bán trước thời điểm tháng 12/2005 thì được áp dụng theo khoản 3, điều 108, Luật Nhà ở số 65/2014/QH 13.Riêng 3 căn hộ (B106, B402, B503) được ký hợp đồng mua bán sau ngày 01/07/2006 (sau ngày Luật Nhà ở 2005 có hiệu lực), Vina 2 xác định tổng số tiền kinh phí bảo trì là 64.860.611 đồng.Toàn bộ số kinh phí trên Vina 2 đã chuyển cho Ban quản trị và đã gửi bảng tổng hợp chi tiết đến Ban quản trị tòa nhà.Tổng số tiền kinh phí bảo trì nói trên đã được Sở Xây dựng Hà Nội xác nhận tại văn bản số 370/BC-SXD(TTr) ngày 29 tháng 11 năm 2018, trong đó yêu cầu Vina 2 bàn giao kinh phí bảo trì cho Ban quản trị tòa nhà.Như vậy đối với tòa nhà B, Vina 2 đã hoàn thành việc bàn giao kinh phí bảo trì và thực hiện đầy đủ nghĩa vụ của chủ đầu tư theo đúng quy định.Vina 2 cũng cho biết, qua hơn 12 năm hoạt động của tòa nhà, toàn bộ các căn hộ đều không đóng phí quản lý dịch vụ (như vệ sinh, bảo vệ…) để quản lý, vận hành tòa nhà. Công ty đã bỏ toàn bộ chi phí để hỗ trợ các hộ dân, sửa chữa lớn nhỏ, duy tu, bảo dưỡng tòa nhà.Toàn bộ kinh phí này trích từ lợi nhuận của dự án sau đầu tư mà không thu tiền của các hộ dân và không có khả năng thu hồi.Trước đó, UBND quận Bắc Từ Liêm đã đề xuất UBND TP Hà Nội xử phạt Vina 2 với lý do đơn vị này bàn giao chậm, bàn giao không đầy đủ kinh phí bảo trì phần sở hữu chung nhà chung cư. ", "topic": "Nhà đất", "tag": ["Giao chậm", "Bảo trì", "Nhà chung cư", "Luật Nhà ở 2005", "Bàn giao", "Bắc Từ Liêm", "Ban quản trị", "Chủ đầu tư", "Kinh phí", "Phản hồi", "Xuân Đỉnh", "Kế hoạch bảo trì", "Xử phạt", "Luật Nhà ở", "Chậm", "Khu nhà ở", "Tòa nhà", "Đề xuất", "Hành chính", "Đầy đủ"], "link": "http://anninhthudo.vn/kinh-doanh/cong-ty-cp-xay-dung-so-2-phan-hoi-thong-tin-cham-ban-giao-quy-bao-tri-nha-chung-cu/861864.antd"}