{"id": "35865427", "header": "Xuất hiện siêu xe chỉ chạy đường đua của Lamborghini", "datetime": "2020-07-30T17:34:02.000+07:00", "summary": "Lamborghini vừa trình làng mẫu xe mới có tên gọi Essenza SCV12 - một phiên bản siêu xe chỉ chạy trên đường đua - với số lượng giới hạn 40 chiếc.", "content": "Theo đó, mỗi chiếc siêu xe mới sẽ được trang bị động cơ V12 hút khí tự nhiên mạnh mẽ nhất từ trước đến nay với mức công suất tối đa hơn 818 mã lực. Đây cũng là mẫu xe GT đầu tiên được phát triển theo quy tắc an toàn nguyên mẫu của FIA (Liên đoàn Ô tô Quốc tế).Bên cạnh sức mạnh ấn tượng, Lamborghini Essenza SCV12 cũng đi kèm với ống xả Capristo giúp giảm áp suất ngược và cải thiện hiệu suất trong khi nhấn mạnh vào âm thanh động cơ. Sức mạnh được truyền xuống 2 bánh sau thông qua hộp số 6 cấp tuần tự X-trac mới.Những điều ấn tượng khác trên siêu xe mới bao gồm tỷ lệ sức mạnh/trọng lượng 1,66 PS/kg nhờ vào khung gầm monocoque thế hệ mới làm từ sợi carbon, cùng với đó là lực ép xuống (downforce) 1.200 kg ở vận tốc 250 km/h - tốt hơn nhiều siêu xe khác.Mui xe sở hữu khe hút gió kép với các cánh gió sau, giúp tách khí nóng khỏi bộ tản nhiệt và truyền khí lạnh vào trong. Ở phía trước, Lamborghini Essenza SCV12 có một bộ tách khí đi cùng các khe hút gió hai bên và cánh gió lớn phía sau có thể điều chỉnh, giúp tăng độ ổn định cho thân xe khi đi tốc độ cao.Ông Maurizio Reggiani - Giám đốc Công nghệ của Lamborghini - cho biết: \"Essenza SCV12 là màn thể hiện tối tượng của động cơ V12 hút khí tự nhiên, biểu tượng của thương hiệu chúng tôi kể từ năm 1963\".Lamborghini cũng trang bị cho Essenza SCV12 với lốp Pirelli trơn gắn trên vành magie (kích thước 19 inch phía trước và 20 inch phía sau), cũng như kẹp phanh Brembo. Tính chất phanh và bám đường luôn rất quan trọng trên đường đua.Trong khi các tùy chọn màu ngoại thất Verde Silvans, Grigio Linx, Nero Aldebaran Gloss và Arancio California mang tới sự nổi bật thì những đường nét trên siêu xe mới của Lamborghini được cho là sự kết hợp giữa các mẫu xe từ những năm 1970 với yếu tố của xe Lamborghini hiện đại.Về nội thất, cụm đồng hồ và bảng táp-lô được sắp xếp theo dạng chữ Y trong khi vô-lăng đa chức năng được lấy cảm hứng từ vô-lăng trên xe đua F1.Mỗi chủ sở hữu Lamborghini Essenza SCV12 sẽ nhận được một chỗ miễn phí trong kho chứa siêu xe mới ở nhà máy Sant’Agata Bolognese, sở hữu một webcam để họ có thể quan sát chiếc xe 24/7 thông qua ứng dụng. ", "topic": "Xe cộ", "tag": ["Lamborghini", "Đường đua", "Siêu xe", "V12", "Liên đoàn ôtô thế giới", "Mẫu xe", "Trình làng", "Maurizio Reggiani", "Tên gọi", "Cánh gió", "Hút", "Bộ tản nhiệt", "Giới hạn", "Nguyên mẫu", "Trang bị động cơ", "Áp suất", "Ống xả", "Mui xe", "Khí lạnh", "Khe"], "link": "https://www.tienphong.vn/xe/xuat-hien-sieu-xe-chi-chay-duong-dua-cua-lamborghini-1696868.tpo"}