{"id": "35864355", "header": "Doanh nghiệp du lịch tại TPHCM đồng loạt hoãn, hủy tour đi Đà Nẵng", "datetime": "2020-07-30T16:10:00.000+07:00", "summary": "Sở Du lịch TPHCM vừa có văn bản số 1131 báo cáo về giải pháp ứng phó và phòng, chống dịch Covid-19 trong tình hình hiện nay.", "content": "Theo Sở Du lịch TPHCM, các doanh nghiệp du lịch trên địa bàn đã đồng loạt hoãn, hủy chương trình du lịch đã và đang triển khai đi Đà Nẵng. Lượng khách du lịch hoàn, hủy chương trình đăng ký từ tháng 7 - 9/2020 tăng cao. Thậm chí nhiều chương trình du lịch đi Phú Quốc, Nha Trang, Hà Nội, Đà Lạt cũng bị hủy.Doanh nghiệp du lịch không tổ chức đưa khách đến Đà Nẵng từ 12h ngày 26/7/2020; đồng thời, hoàn trả 100% tiền cho khách đối với các dịch vụ của chương trình du lịch thực hiện từ 26/7 đến 1/8/2020. Điều này dẫn đến tình trạng các doanh nghiệp, cơ sở cung ứng dịch vụ du lịch rất khó khăn với tình hình dịch bệnh hiện nay.Cụ thể, Công ty Vietravel bị hủy 20.970 chương trình du lịch ứng với doanh thu dự kiến là 88,6 tỷ đồng (trong hai ngày 26 - 27/7). Công ty SaigonTourist bị hủy hơn 10.000 chương trình du lịch. Những doanh nghiệp khác cũng bị hủy từ 5.000 chương trình du lịch trở lên.Để triển khai biện pháp phòng chống dịch Covid-19, Sở Du lịch TPHCM yêu cầu các đơn vị kinh doanh lữ hành tạm dừng đưa khách đi Đà Nẵng. Các cơ sở lưu trú rà soát danh sách khách du lịch đang lưu trú, cung cấp thông tin người từng đến Đà Nẵng từ ngày 1/7/2020 để yêu cầu khai báo y tế, cách ly tại nhà theo dõi sức khỏe, đồng thời thông báo ngay đến Trung tâm Kiểm soát bệnh tật thành phố.Bà Võ Thị Ngọc Thúy, Phó Giám đốc Sở Du lịch TPHCM đề nghị: “Tất cả các nhân viên khi tiếp xúc với du khách đều phải mang khẩu trang. Phải có sẵn sàng dung dịch rửa tay đảm bảo đúng chất lượng để du khách và cả nhân viên sử dụng khi tương tác với nhau”./. ", "topic": "Nhà đất", "tag": ["Sở du lịch tp hồ chí minh", "Ứng phó", "Dịch", "Du khách", "Phòng chống", "Du lịch", "Giải pháp", "Tình hình", "Doanh nghiệp", "Lưu trú", "Dịch bệnh", "Báo cáo", "Đà Nẵng", "Lữ hành", "Doanh thu", "Tour", "Thành phố hồ chí minh", "Hoãn", "Hủy", "Công ty Saigontourist"], "link": "https://vov.vn/kinh-te/doanh-nghiep-du-lich-tai-tphcm-dong-loat-hoan-huy-tour-di-da-nang-1076542.vov"}