{"id": "35863120", "header": "'Giải ngân hết vốn đầu tư công sẽ là gói kích cầu nội địa lớn nhất'", "datetime": "2020-07-30T14:58:03.000+07:00", "summary": "Sáng 30/7, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng và đoàn công tác Bộ Tài chính đã làm việc tại tỉnh Cao Bằng. Bộ trưởng khẳng định, tỉnh Cao Bằng cũng như cả nước nói chung phải giải ngân hết vốn đầu tư công của năm nay, bởi đó sẽ là gói kích cầu nội địa lớn nhất trong bối cảnh hiện nay.", "content": ">> 'Để lại một đồng vốn đầu tư công cũng là khuyết điểm'Về phía tỉnh Cao Bằng, dự cuộc làm việc có Bí thư Tỉnh ủy Lại Xuân Môn; Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Hoàng Xuân Ánh.Về tình hình giải ngân vốn đầu tư công năm 2020, Chủ tịch UBND tỉnh Cao Bằng Hoàng Xuân Ánh cho biết, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, UBND tỉnh đã triển khai quyết liệt và đồng bộ các nhiệm vụ, giải pháp để đẩy nhanh giải ngân vốn đầu tư công, “coi đây là nhiệm vụ trọng tâm, cấp bách” để thúc đẩy sản xuất, tăng trưởng kinh tế, tăng thu ngân sách.“Tỉnh đã ban hành chỉ thị về vấn đề này. Cùng với đó, lãnh đạo tỉnh thường xuyên kiểm tra tiến độ các công trình, dự án trọng điểm, làm việc trực tiếp với các chủ đầu tư để kịp thời giải quyết vướng mắc phát sinh; quán triệt, chỉ đạo công tác giải ngân vốn đầu tư công tại các phiên họp thường kỳ của UBND tỉnh” - Chủ tịch tỉnh Cao Bằng nói.Tổng số vốn đầu tư công năm 2020 của tỉnh Cao Bằng theo kế hoạch Thủ tướng Chính phủ giao là hơn 3.200 tỷ đồng, trong đó kế hoạch vốn đã giao chi tiết cho các chủ đầu tư là hơn 2.999 tỷ đồng.Kết quả giải ngân tính đến ngày 28/7 đạt hơn 1.147/ hơn 2.999 tỷ đồng, bằng hơn 38% so với kế hoạch. Tỉnh nhận định tỷ lệ giải ngân cao hơn so với cùng kỳ năm 2019 “nhưng vẫn chưa đạt yêu cầu”. Riêng số vốn kéo dài năm 2019 chuyển sang, tính đến 20/7, giải ngân mới đạt hơn 14% kế hoạch.Từ nay đến cuối năm, tỉnh sẽ đôn đốc các đơn vị chủ đầu tư và nhà thầu đẩy nhanh tiến độ thi công các công trình chuyển tiếp, khẩn trương hoàn thiện thủ tục đầu tư các công trình khởi công mới năm 2020, tập trung giải ngân kế hoạch đầu tư công năm 2020.Cùng với đó, tỉnh sẽ rà soát phân bổ, xem xét điều chỉnh các nguồn vốn đầu tư, nguồn vốn sự nghiệp đảm bảo đúng quy định và kịp thời để các đơn vị triển khai.Theo Chủ tịch UBND tỉnh Hoàng Xuân Ánh, tỉnh sẽ tổ chức họp với tần suất 2 lần/tháng để xem xét, tháo gỡ khó khăn, đẩy nhanh tiến độ thi công và giải ngân vốn đầu tư công. Đồng thời, tổ chức các đoàn kiểm tra kết quả thực hiện kế hoạch phát triển kinh tế - xã hội và kế hoạch đầu tư công năm 2020; đẩy mạnh các giải pháp điều hành thu NSNN cuối năm.Hiện nay, tỉnh còn gặp vướng mắc do vốn dự kiến bố trí cho 3 dự án thuộc Danh mục dự án sử dụng dự phòng chung kế hoạch đầu tư công trung hạn 2016 - 2020 và nguồn dự phòng 10 nghìn tỷ đồng từ nguồn điều chỉnh giảm vốn cho các dự án quan trọng quốc gia chưa được giao chi tiết.Đó là: Dự án đường cao tốc Đồng Đăng (Lạng Sơn) – Trà Lĩnh (Cao Bằng) với số tiền hơn 130 tỷ đồng; dự án Nâng cấp, cải tạo đường Nà Pồng - Đức Hạnh với số tiền 10 tỷ đồng; dự án Kè chống sạt lở bờ, ổn định dân cư bờ trái sông Bằng, thành phố Cao Bằng với số tiền 50 tỷ đồng.Đối với Dự án đường cao tốc Đồng Đăng (Lạng Sơn) – Trà Lĩnh (Cao Bằng), tỉnh Cao Bằng kiến nghị Bộ Tài chính phối hợp với Chính phủ, Thủ tướng Chính phủ xem xét bố trí vốn ngân sách Trung ương trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025, hỗ trợ Cao Bằng có thể khởi công trong năm 2021.Tỉnh Cao Bằng cũng kiến nghị Bộ Tài chính phối hợp với Bộ Kế hoạch và Đầu tư xem xét trình Thủ tướng Chính phủ giao số vốn còn thiếu thuộc Kế hoạch đầu tư công trung hạn giai đoạn 2016 - 2020 cho các dự án thuộc các Chương trình mục tiêu của tỉnh Cao Bằng, gồm 5 dự án với tổng số vốn là hơn 217 tỷ đồng.Phát biểu tại cuộc làm việc, Bộ trưởng Đinh Tiến Dũng đánh giá cao kết quả thực hiện kinh tế - xã hội và NSNN của đảng bộ, nhân dân tỉnh Cao Bằng đạt được trong những tháng đầu năm; từ đó, có nguồn lực để thực hiện các nhiệm vụ phát triển trên địa bàn.Trong bối cảnh dịch Covid-19, khi các nước trên thế giới tăng trưởng âm, kinh tế nước ta là nền kinh tế mở, do đó, tình hình vô cùng khó khăn. Tuy vậy, GDP cả nước tăng 1,81%, nhưng Cao Bằng có mức tăng trưởng cao (GRDP tăng 4,25%), chứng tỏ sự quyết tâm chỉ đạo của các cấp lãnh đạo của tỉnh là hết sức hiệu quả. “Với Cao Bằng đó là những điểm sáng về kinh tế - xã hội và dự toán NSNN” - Bộ trưởng Đinh Tiến Dũng nhận định.Số thu NSNN trên địa bàn tỉnh đến hết tháng 7/2020, tuy không đạt dự toán nhưng vẫn cao hơn bình quân chung cả nước; riêng thu từ đất và xổ số đạt cao hơn dự toán.Theo Bộ trưởng Đinh Tiến Dũng, giải ngân thấp có nhiều nguyên nhân, trong đó có nguyên nhân từ phía các bộ, ngành, cũng như ở địa phương, chủ đầu tư, ban quản lý dự án. Về phía Bộ Tài chính, với những vấn đề thuộc thẩm quyền của Bộ, Bộ sẽ xử lý ngay các vướng mắc, còn những vấn đề khác, Bộ sẽ báo cáo Thủ tướng Chính phủ.Bộ trưởng lưu ý Kho bạc Nhà nước tỉnh cần chủ động cập nhật thường xuyên tiến độ giải ngân, báo cáo đồng chí Bí thư Tỉnh ủy, Chủ tịch tỉnh để lãnh đạo tỉnh điều hành. “Các tỉnh nhận trợ cấp từ Trung ương, không có lý gì không thể giải ngân hết vốn đầu tư công” - Bộ trưởng Đinh Tiến Dũng nhấn mạnh.Bộ trưởng cho rằng, phải giải ngân hết số vốn năm nay, bởi đó là “gói kích cầu nội địa lớn nhất” hiện nay, bởi nếu giải ngân được sẽ tạo công ăn việc làm, có cơ sở hạ tầng, sẽ là động lực tăng trưởng không chỉ trước mắt mà còn cho lâu dài.Muốn làm được, theo Bộ trưởng, “phải có giải pháp cụ thể, trách nhiệm rõ ràng”./. ", "topic": "Nhà đất", "tag": ["Đinh Tiến Dũng", "Giải ngân", "Bộ trưởng tài chính", "Vốn đầu tư", "Hoàng Xuân Ánh", "Gói kích thích kinh tế", "Tỉnh ủy Lại Xuân Môn", "Nội địa", "Ngân sách nhà nước", "Bộ tài chính", "Cao Bằng", "Bộ trưởng", "Lạng Sơn", "Đường cao tốc Đồng Đăng", "UBND tỉnh Cao Bằng", "UBND tỉnh Hoàng Xuân Ánh", "Chủ tịch tỉnh", "Trà Lĩnh", "Ngân sách", "Giải pháp"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-30/giai-ngan-het-von-dau-tu-cong-se-la-goi-kich-cau-noi-dia-lon-nhat-90228.aspx"}