{"id": "35864980", "header": "Ô tô chuyển sang lắp ráp giá đắt đỏ hơn khi nhập khẩu", "datetime": "2020-07-30T03:54:00.000+07:00", "summary": "Thị trường ô tô Việt Nam đang chứng kiến những mẫu xe 'hot' chuyển từ nhập khẩu sang lắp ráp. Tuy nhiên, khi chuyển sang lắp ráp trong nước, giá những mẫu xe này không giảm, thậm chí còn cao hơn khi nhập khẩu.", "content": "Việc Chính phủ đưa ra hàng loạt chính sách ưu đãi cho xe ô tô lắp ráp trong nước khiến nhiều mẫu xe nhập đều chuyển hướng sang lắp ráp tại Việt Nam. Điều đó khiến người tiêu dùng kỳ vọng vào cơ hội giảm giá xe trong thời gian tới.Tuy nhiên, trên thực tế, các mẫu xe mới chuyển sang lắp ráp gần đây lại có giá niêm yết không giảm thậm chí còn cao hơn đáng kể so với giá lúc nhập khẩu. Theo lý giải của các hãng, nguyên nhân dẫn đến tình trạng trên là do chi phí sản xuất tại Việt Nam cao hơn so với Thái Lan, Indonesia.Honda CR-V từng được lắp ráp tại Việt Nam từ năm 2008 tới năm 2017, sau đó dừng sản xuất và chuyển sang nhập khẩu nguyên chiếc từ Thái Lan. Và… đến nay hãng xe Honda lại chính thức công bố ra mắt mẫu xe CR-V lắp ráp trong nước thu hút sự quan tâm của người tiêu dùng Việt.Là phiên bản nâng cấp giữa vòng đời của thế hệ thứ 5, Honda CR-V 2020 thay đổi ở cả ngoại hình và công nghệ bên trong.Riêng về động cơ vẫn sử dụng động cơ của phiên bản hiện hành, loại tăng áp VTEC 1.5L. Động cơ này sản sinh công suất 188 mã lực và mô-men xoắn 240 Nm.Sau nhiều lần úp mở về giá bán, đến sáng ngày 30/7, tại lễ ra mắt chính thức Honda CR-V 2020 đã được công bố có giá bán đề xuất cho 3 phiên bản E, G và L lần lượt là 998 triệu, 1,048 tỷ và 1,118 tỷ đồng. Mức giá xe gây chú ý khi tăng 15-25 triệu đồng so với thế hệ trước được nhập khẩu từ Thái Lan của 3 phiên bản E, G và L là 983 triệu, 1,023 tỷ và 1,093 tỷ đồng.Mitsubishi cũng không nằm ngoài xu hướng chuyển đổi từ nhập khẩu sang lắp ráp, Outlander năm 2018 có doanh số bán rất cao, mẫu xe nhập Nhật lập tức được hãng chuyển sang lắp ráp tại Việt Nam và đến nay mẫu xe thứ 2 khá ăn khách là Xpander (nhập từ Indonesia) cũng chuyển sang lắp ráp tại Việt Nam.Ngày 20/7, Mitsubishi Motors Việt Nam đã xuất xưởng những chiếc Xpander 2020 phiên bản AT đầu tiên lắp ráp trong nước tại nhà máy tại Bình Dương.Tuy nhiên, Mitsubishi Xpander 2020 phiên bản AT lắp ráp trong nước lại có giá bán không được giảm như kỳ vọng của đại đa số người tiêu dùng. Theo đó, giá xe vẫn không đổi so với bản nhập khẩu ở mức 630 triệu đồng. Phiên bản số sàn MT vẫn duy trì hình thức nhập từ Indonesia.Mitsubishi Xpander AT lắp ráp trong nước được trang bị động cơ DOHC MIVEC 1.5L sản sinh công suất cực đại 104 mã lực, sử dụng hộp số tự động 4 cấp. Về ngoại thất và tính năng không khác gì so với xe nhập khẩu.Ngày 6/6/2019, Toyota Việt Nam chính thức ra mắt mẫu Fortuner 2019 với 4 phiên bản lắp ráp trong nước và 2 phiên bản nhập khẩu từ Indonesia, do đó Fortuner 2019 sẽ có tổng cộng 6 phiên bản. Theo đó, giá bán của 4 phiên bản được lắp ráp trong nước dao động từ 1,033 - 1,354 tỷ đồng. Hai bản Fortuner nhập khẩu còn lại có giá bán lần lượt là 1,15 tỷ và 1,236 tỷ đồng.Mặc dù kế hoạch tái lắp ráp Toyota Fortuner 2019 tại Việt Nam đã thành công nhưng khách Việt vẫn chưa thực sự nhận được nhiều lợi ích đáng kể. Thậm chí các phiên bản Fortuner 2019 lắp ráp trong nước còn đắt hơn phiên bản nhập khẩu trước đây, cụ thể phiên bản 2.4 MT 4x2 tăng 7 triệu đồng, 2.4 AT 4x2 tăng 2 triệu đồng.Khác với những mẫu xe trên, trước đó, từ ngày 1/1/2018, quy định mới về việc nhập khẩu ô tô (như phải có giấy chứng nhận kiểu loại, xe nhập phải kiểm định theo lô) cũng khiến nhiều hãng ô tô quyết định chuyển một số mẫu xe hot, doanh số cao từ nhập khẩu sang lắp ráp giúp giá thành những mẫu xe này được giảm đáng kể.Đơn cử như Hyundai Grand i10 chuyển từ nhập khẩu sang lắp ráp theo chiến lược mới của Hyundai Thành Công, bán ra với 9 phiên bản từ hè năm 2017. Nhờ lắp ráp tại Việt Nam, giá của Hyundai Grand i10 mới từ 340 -435 triệu đồng, rẻ hơn khi còn nhập khẩu từ 10 đến 40 triệu đồng.Hyundai Accent chuyển sang lắp ráp từ giữa tháng 4/2018 với giá bán giảm cả trăm triệu đồng so với thời còn nhập khẩu. Mitsubishi Outlander bản lắp ráp trong nước cũng giảm gần 200 triệu đồng so với khi nhập khẩu... ", "topic": "Xe cộ", "tag": ["XPANDER", "Mitsubishi Motors Việt Nam", "Lắp ráp", "Xpander 2020", "Mẫu xe", "Honda CR-V 2020", "Trong nước", "Nhập khẩu", "Mitsubishi Xpander 2020", "Mitsubishi Xpander AT 2020", "Đắt đỏ", "Phiên bản", "Thị trường ô tô", "Giảm giá", "Hot", "Mitsubishi", "Toyota Fortuner 2019", "Fortuner 2019", "CR-V", "Xuất xưởng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/o-to-chuyen-sang-lap-rap-gia-khong-hap-dan-hon-khi-nhap-khau-662159.html"}