{"id": "35869457", "header": "Lượng cá di cư toàn cầu giảm 76%", "datetime": "2020-07-31T06:24:32.000+07:00", "summary": "Theo báo cáo do Tổ chức Bảo tồn thiên nhiên quốc tế (IUCN), Quỹ Bảo vệ đời sống thiên nhiên thế giới (WWF), Quỹ bảo vệ cá di cư thế giới (WFMF) và Tổ chức Động vật London thực hiện, việc khai thác, đánh bắt quá mức và hủy hoại môi trường sống đã tác động nghiêm trọng đến cá di cư, khiến lượng cá di cư tại các con sông trong 50 năm qua đã giảm 76%.", "content": "Báo cáo cho thấy, cứ 3 loài động vật nước ngọt thì có một loài đối mặt với nguy cơ tuyệt chủng, đặc biệt là cá di cư. Nghiên cứu được tiến hành đối với 247 loài cá từ khắp nơi trên thế giới và phát hiện ra rằng số lượng các loài này đã giảm trung bình 3%/năm trong giai đoạn từ 1970-2016.Đặc biệt, châu Âu đã ghi nhận mức giảm mạnh nhất trong khu vực với tỷ lệ giảm lên tới 93%, trong khi số lượng các loài cá di cư tại Mỹ Latinh và Caribbean trung bình giảm 84%.Theo các nhà nghiên cứu, các loài cá di cư như cá hồi và cá da trơn vùng Amazon đang là nguồn sinh kế cho hàng triệu người dân trên thế giới. Các nỗ lực dỡ bỏ các con đập và bảo vệ môi trường sống đã giúp số cá di cư tại Bắc Mỹ chỉ giảm 28%, qua đó cho thấy triển vọng trong việc quản lý nguồn cá.Bên cạnh đó, những loài cá di cư lớn như cá tầm trắng, cá tầm và cá da trơn khổng lồ vùng Mekong rất dễ bị tổn thương, khi các con đập và chướng ngại vật khác ngăn chúng di cư, quá trình đóng vai trò rất quan trọng đối với vòng đời của các loài này.Sự thay đổi, xuống cấp và biến mất của môi trường sống chiếm tới một nửa mối đe dọa tới cá di cư trong khi hoạt động khai thác quá mức chiếm tới 1/3 các mối đe dọa. Mối đe dọa lớn nhất tới các loài cá tại châu Âu là các con đập và sự bao vây của các con kênh, rạch, tạo ra tới 1,2 triệu chướng ngại vật trên khắp châu lục. ", "topic": "Khoa học", "tag": ["Di cư", "Loài cá", "Giảm mạnh", "Tổ chức bảo tồn thiên nhiên quốc tế", "Toàn cầu", "Cá hồi", "Khắp nơi", "WWF", "Các con", "Trung bình", "Hủy hoại", "Quá mức", "Cá da trơn", "Tuyệt chủng", "Số lượng", "Đánh bắt", "Nước ngọt", "Caribe", "Mỹ la tinh", "Cá tầm"], "link": "http://sggp.org.vn/luong-ca-di-cu-toan-cau-giam-76-676401.html"}