{"id": "35860833", "header": "Honda Việt Nam ra mắt phiên bản mới Honda CR-V 2020", "datetime": "2020-07-30T11:21:42.000+07:00", "summary": "Ngày 30-7-2020, Honda Việt Nam (HVN) chính thức ra mắt phiên bản mới Honda CR-V 2020 được trang bị công nghệ hỗ trợ lái xe an toàn với tên gọi Honda Sensing.", "content": "Về hình thức, Honda CR-V 2020 cơ bản không có nhiều khác biệt so với thế hệ tiền nhiệm. Đây vẫn là mẫu xe có số chỗ ngồi là 5+2 được HVN lắp ráp và phân phối chính hãng với 3 phiên bản: L, G và E cùng 5 lựa chọn màu sắc: Trắng, Ghi, Titan, Đen, Xanh đậm. Giá bán đề xuất của 3 phiên bản là: Honda CR-V 1.5E 2020 giá 998 triệu đồng; Honda CR-V 1.5G 2020 giá 1,048 tỷ đồng; Honda CR-V 1.5L 2020 giá 1,118 tỷ đồngTheo dự kiến, các bản L, G sẽ được giao đến tay khách từ ngày 11-8-2020. Riêng bản E dự kiến sẽ được giao đến tay khách hàng từ quý 4 - 2020. Thay đổi lớn nhất trên Honda CR-V 2020 là hệ thống hỗ trợ lái xe an toàn (Honda Sensing) lần đầu tiên được trang bị trên dòng xe ô tô Honda tại Việt Nam, bao gồm:- Hệ thống phanh giảm thiểu va chạm (CMBS): Cảnh báo người lái khi phát hiện vật cản phía trước. Ngoài ra, trong trường hợp người lái không thể tránh khỏi va chạm, hệ thống sẽ tự động phanh để giảm thiểu thiệt hại.- Hệ thống đèn pha thích ứng tự động (AHB): Trong điều kiện lái xe vào ban đêm, hệ thống tự động chuyển đổi giữa đèn chiếu gần và đèn chiếu xa tùy thuộc vào tình trạng giao thông.- Hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF): Hỗ trợ duy trì khoảng cách với phương tiện phía trước khi lái xe trên đường cao tốc. Hệ thống sẽ tự động tăng tốc và giảm tốc giúp việc lái xe thoải mái hơn. Cùng với việc được thích ứng với dải tốc độ thấp, hệ thống giúp mở rộng khả năng duy trì khoảng cách kể cả trong tình huống phương tiện phía trước dừng lại.- Hệ thống giảm thiểu chệch làn đường (RDM): Cảnh báo và hỗ trợ người lái đi đúng làn đường khi hệ thống phát hiện xe di chuyển quá gần hoặc đè lên vạch kẻ phân cách các làn đường.- Hệ thống hỗ trợ giữ làn đường (LKAS): Hỗ trợ đánh lái để giữ cho xe luôn đi ở giữa làn đường, đồng thời hiển thị cảnh báo trong trường hợp xe đi chệch khỏi làn đường.Bên cạnh đó, phiên bản mới Honda CR-V 2020 còn được trang bị Honda LaneWatch (L/G) giúp cải thiện tầm nhìn của người lái lớn hơn gần 4 lần so với chỉ sử dụng gương phía hành khách. Nhờ vậy, người lái xe có thể dễ dàng nhìn thấy toàn cảnh giao thông, người đi bộ hoặc các vật thể thường xuyên xuất hiện trong vùng điểm mù. Chế độ cảnh báo chống buồn ngủ (Driver attention monitor) cũng được áp dụng cho cả 3 phiên bản L, G và E.Honda CR-V 2020 được trang bị sạc không dây chuẩn Qi, cốp chỉnh điện với tính năng mở cốp rảnh tay bằng thao tác đá chân vào khoảng không giữa cản sau với mặt đất. Một số cải tiến nhỏ ở ngoại thất bao gồm cản trước và cản sau được thiết kế mới. La-zăng 5 chấu mới với đường kính 18 inch cùng cụm đèn sương mù dạng Led được trang bị trên cả 3 bản L, G, E. Xe vẫn sử dụng động cơ tăng áp 1.5L VTEC Turbo với công suất cực đại 188hp/5600rpm, mức tiêu hao nhiên liệu trung bình 6,9L/100km.Một số hình ảnh của Honda CR-V 2020: ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Lắp ráp", "Xanh đậm", "Honda Sensing", "HVN", "Ti-tan", "CMBS", "Phiên bản mới", "AHB", "RDM", "LKAS", "Ra mắt", "ACC with LSF", "Lái xe", "Đèn chiếu", "Trang bị", "Thích ứng", "Về hình thức", "Người lái"], "link": "http://anninhthudo.vn/oto-xe-may/honda-viet-nam-ra-mat-phien-ban-moi-honda-crv-2020/861801.antd"}