{"id": "35861304", "header": "Bị chất vấn chia sẻ tin giả, TT Trump đột ngột rời họp báo về Covid-19", "datetime": "2020-07-30T11:56:00.000+07:00", "summary": "Tổng thống Donald Trump đã đột ngột rời khỏi cuộc họp báo hàng ngày về virus corona hôm 28/7 sau khi bị hỏi về những thông tin sai lệch mà ông đã chia sẻ trên mạng xã hội.", "content": "Sau nhiều tuần phớt lờ sự nghiêm trọng của đại dịch, Nhà Trắng đã bắt đầu tổ chức lại các cuộc họp báo cập nhật tình hình Covid-19.Trong cuộc họp báo hôm 28/7, khi bị phóng viên Kaitlan Collins của  hỏi về việc ông ủng hộ một bác sĩ nói rằng đeo khẩu trang là không cần thiết, ông Trump đã bỏ ngang cuộc họp báo.Trước đó, ông Trump đã chia sẻ lại một loạt video đưa ra thông tin sai lệch về việc đeo khẩu trang và ca ngợi tác dụng của hydroxychloroquine, trong đó có một video về bác sĩ Stella Immanuel. Bà Immanuel tuyên bố mọi người không cần đeo khẩu trang và đã có phương pháp điều trị Covid-19.Vị bác sĩ ở Houston, Texas này cũng từng tuyên bố ADN của người ngoài hành tinh được dùng trong các biện pháp điều trị y tế.Bác sĩ Immanuel cũng tuyên bố đã chữa trị thành công cho 350 bệnh nhân Covid-19 bằng hydroxychloroquine.Những video này đã bị Facebook và Twitter gỡ bỏ vì chứa thông tin sai lệch về dịch bệnh.Ông Trump vẫn bảo vệ những đoạn video và bác sĩ Immanuel trong cuộc họp báo hôm 28/7: “Có một người phụ nữ đưa ra những phát ngôn ấn tượng và rất thành công với những gì mình làm. Nhưng họ không cho bà ấy lên tiếng”.Dù vậy, ông Trump dường như đã né tránh khi được hỏi về những phát ngôn trong video, bao gồm việc “không cần đeo khẩu trang” và những phát ngôn trong quá khứ của bác sĩ này về ADN người ngoài hành tinh.“Tôi nghĩ tiếng nói của bà ấy quan trọng, nhưng tôi không biết gì về bà ấy”, ông Trump nói trước khi đột ngột rời phòng họp báo.Cũng trong hôm 28/7, ông Trump nói mối quan hệ của mình và bác sĩ Anthony Fauci rất tốt. Tuy nhiên, ông Trump cũng thắc mắc vì sao tỷ lệ ủng hộ của ông Fauci lại cao, trái ngược với tỷ lệ ủng hộ của tổng thống.“Ông ấy (Fauci) có tỷ lệ ủng hộ cao. Vậy vì sao tôi và chính quyền không được tôn trọng và có tỷ lệ ủng hộ cao như vậy trong cách xử lý virus?”, tổng thống hỏi. “Đáng lẽ tỷ lệ ủng hộ của chúng tôi phải cao”. ", "topic": "Khoa học", "tag": ["HYDROXYCHLOROQUINE", "Điều trị", "Twitter", "Video", "Khẩu trang", "Trump", "Tác dụng", "Đeo", "Bệnh nhân", "Phương pháp", "Donald Trump", "Cnn", "Cần thiết", "Bác sĩ", "Vi-rút", "Đột ngột", "Kaitlan Collins", "Họp báo", "Stella Immanuel", "Sai lệch"], "link": "https://zingnews.vn/bi-chat-van-chia-se-tin-gia-tt-trump-dot-ngot-roi-hop-bao-ve-covid-19-post1113197.html"}