{"id": "35866257", "header": "Hải Phòng tái lập Ban chỉ đạo phòng chống dịch Covid-19 các cấp", "datetime": "2020-07-30T18:44:00.000+07:00", "summary": "Đến thời điểm này, các địa phương của thành phố Hải Phòng đã rà soát và thống kê khoảng 2.300 người về từ Đà Nẵng trong thời gian từ 8/7 đến nay.", "content": "Tái lập Ban chỉ đạo phòng chống dịch Covid-19 các cấp; trước mắt, rà soát, thống kê những người từ vùng dịch về Hải Phòng và hướng dẫn cách ly theo quy định. Đây là chỉ đạo của Bí thư Thành ủy Hải Phòng tại cuộc họp Ban Thường vụ Thành ủy Hải Phòng về công tác phòng, chống dịch Covid-19 trong tình hình mới trên địa bàn thành phố Hải Phòng diễn ra chiều 30/7.Đến thời điểm này, các địa phương của thành phố Hải Phòng đã rà soát và thống kê khoảng 2.300 người từ Đà Nẵng về Hải Phòng trong thời gian từ 8/7 đến nay, trong đó có 71 trường hợp có liên quan những địa điểm mà các bệnh nhân Covid-19 đã đến; 16 trường hợp có dấu hiệu sốt, ho đều đã có kết quả xét nghiệm âm tính với Covid-19.Toàn thành phố hiện có 608 người đang cách ly tập trung; hơn 3.200 người đang cách ly tại nhà/nơi lưu trú và chính quyền, ngành y tế thành phố đang tiếp tục rà soát, hướng dẫn người dân thực hiện cách ly theo quy định.Dự báo, tình hình dịch Covid-19 tiếp tục diễn biến phức tạp và có nguy cơ cao xâm nhập vào Hải Phòng. Tại cuộc họp về công tác phòng, chống dịch Covid-19 trong tình hình mới trên địa bàn thành phố Hải Phòng, Bí thư Thành ủy Hải Phòng Lê Văn Thành chỉ đạo khởi động lại Ban chỉ đạo phòng chống dịch Covid-19 các cấp, từ cấp Ban thường vụ Thành ủy đến các quận huyện, thôn, tổ dân phố.\"Mục tiêu là chúng ta giám sát toàn bộ những người từ vùng có dịch về, không chỉ Đà Nẵng mà cả các địa phương có dịch khác, quản lý và đưa các trường hợp nghi ngờ đi cách ly; kê khai, kê báo hằng ngày về ban chỉ đạo các huyện. Ban chỉ đạo các huyện báo cáo hằng ngày về ban chỉ đạo thành phố. Làm sao để không có người nào ở khu vực dịch bệnh về mà tổ dân cư không nắm được. Sau này, khi có tình hình dịch bệnh phức tạp hơn, cần phải cách ly xã hội, chúng ta sẽ nâng lên một cấp, có cơ chế, chính sách, quy định cụ thể hơn\", ông Thành nói..Ban thường vụ Thành ủy Hải Phòng cũng yêu cầu UBND thành phố rà soát và chuẩn bị tốt các điều kiện tại các khu cách ly; chỉ tổ chức các cuộc họp thật sự cần thiết và tiếp tục đẩy nhanh tiến độ Đại hội Đảng các quận huyện. Thành phố Hải Phòng cũng khuyến cáo người dân không đi đến các vùng có dịch; thực hiện đeo khẩu trang, sát khuẩn tay theo hướng dẫn của ngành y tế.../. ", "topic": "Nhà đất", "tag": ["Xét nghiệm", "Tái lập", "Đà Nẵng", "Dịch", "Cách ly", "Thành Ủy Hải Phòng", "Hải Phòng", "Các cấp", "Phòng chống", "Rà soát", "Lê Văn Thành", "Thống kê", "Cuộc họp", "Ban thường vụ", "Quận huyện", "Bí thư", "Thành phố", "Trường hợp", "Ngành y tế", "Tổ dân phố"], "link": "https://vov.vn/xa-hoi/hai-phong-tai-lap-ban-chi-dao-phong-chong-dich-covid19-cac-cap-1076677.vov"}