{"id": "35860855", "header": "Mặt trời giả và những hiện tượng thiên nhiên kỳ lạ trên thế giới", "datetime": "2020-07-30T11:25:00.000+07:00", "summary": "Mưa cá ở Honduras, tuyết rơi tại Sahara, băng hình trứng ở Phần Lan, mặt trời giả... là những hiện tượng thiên nhiên kỳ lạ thu hút sự chú ý của nhiều người.", "content": ": Đây là tên gọi chỉ hiện tượng trong đó mặt trời xuất hiện cùng 2 quần sáng ở hai bên theo phương nằm ngang. Hiện tượng xuất hiện gần đây nhất vào năm 2010 trên bầu trời ở bãi biển Bournemouth, Anh. Sự kì thú này được giải thích là khi ánh sáng mặt trời khúc xạ qua những tinh thể băng hình bát giác trong đám mây lạnh ở trên cao. Ánh sáng khúc xạ theo góc 22 độ trước khi tới mắt người, tạo nên ảo ảnh. Ảnh: : Tuyết phủ trắng những đụn cát ở khu vực thấp của sa mạc Sahara vào năm 2016 đã tạo nên cảnh tượng hy hữu ở một trong những nơi nóng nhất hành tinh. Theo , lần gần nhất Sahara có tuyết rơi là vào năm 1979. Chuyên trang khoa học cũng cho biết Sahara có tuyết rơi nhưng chủ yếu ở các khu vực núi cao. Tuyết rơi trên đụn cát ở vùng thấp là chuyện cực kỳ hy hữu. Ảnh: : Những quả trứng băng tròn bao phủ các bãi biển ở Hailuoto đã thu hút sự chú ý của cư dân mạng vào hồi cuối năm ngoái. Theo , hiện tượng này được hình thành do nước biển gần bờ phá vỡ lớp băng mềm. Tuyết tan dính lại với nhau và tích tụ trong nước siêu lạnh, sau đó sóng biển làm cho băng quay xung quanh và tạo thành những quả bóng mịn. Chuyên gia về băng tại Viện khí tượng Phần Lan, Jouni vainio cho biết hiện tượng này không phổ biến, nhưng có thể xảy ra một năm một lần trong những điều kiện thời tiết thích hợp. Ảnh:: Hiện tượng này đến nay vẫn chưa tìm được lời giải thích thỏa đáng từ các nhà khoa học dù nhiều người tin rằng nó đã từng xuất hiện từ hơn một thế kỷ trước. Những cơn mưa mang theo hàng nghìn con cá nhỏ thường kéo dài trong 2-3 giờ diễn ra hàng năm vào khoảng tháng 5 đến tháng 7 tại Yoro, Honduras. Từ năm 1998, người dân Yoro tổ chức lễ hội thường niên chào đón hiện tượng này với các hoạt động diễu hành, hóa trang. Ảnh: : Hiện tượng này thường diễn ra ở hai đầu cực từ cuối tháng 8 đến đầu tháng 4, nơi từ trường yếu. Cực quang có thể xuất hiện với nhiều màu sắc nhưng xanh lá nhạt và hồng là hai màu phổ biến nhất. Nhiều nền văn hóa gắn sự xuất hiện của cực quang với thần thánh, linh hồn người đã khuất. Bộ lạc Menominee tại Wisconsin (Mỹ) tin rằng chúng chỉ chỗ ở của những người khổng lồ, linh hồn thợ săn và các ngư dân vĩ đại. Ảnh:: Hiện tượng thiên nhiên này chỉ xảy ra tại nơi sông Catatumbo đổ vào hồ Maracaibo ở bang Zulia, Venezuela. Sét hình thành do tương tác giữa các khối khí lạnh từ dãy Andes với không khí nóng ẩm từ hồ. Sấm sét dần trở thành một phần cuộc sống của người dân địa phương nơi đây. Theo sách kỷ lục , kỷ lục sét đánh ở đây từng được ghi nhân là 300 lần/năm. Ảnh: : Nơi duy nhất xuất hiện tượng hiếm gặp này có thể được dự đoán và quan sát định kỳ là vịnh Carpentaria ở Australia. Mây hình ống có thể dài đến 1.000 km, cao 1-2 km và thường chỉ cách mặt đất 100-200 m. Hiện tượng này thường xảy ra từ cuối tháng 9 đến đầu tháng 11 khi độ ẩm trong không khí cao kết hợp gió biển thổi mạnh. Ảnh:  ", "topic": "Khoa học", "tag": ["Hiện tượng thiên nhiên", "Sahara", "Mặt trời", "Băng hình", "Bãi biển Bournemouth", "Honduras", "Tuyết", "Kỳ lạ", "Phần lan", "Giả", "Wikimedia Commons", "Đụn cát", "Sa mạc Sahara", "Khúc xạ", "Trứng", "Jouni Vainio", "Hình bát giác", "Viện Khí tượng Phần Lan", "Kì thú", "Risto Mattila"], "link": "https://zingnews.vn/mat-troi-gia-va-nhung-hien-tuong-thien-nhien-ky-la-tren-the-gioi-post1112828.html"}