{"id": "35861609", "header": "Xe sang VinFast President sẽ có giá bao nhiêu?", "datetime": "2020-07-30T12:09:00.000+07:00", "summary": "Được xếp ngang tầm nhiều dòng xe sang, với khối động cơ V8 6.2L cho vận tốc tối đa lên tới 300 km/h, nhiều nguồn tin dự đoán giá của VinFast President sẽ không dưới 6-7 tỷ đồng.", "content": "VinFast vừa hé lộ hình ảnh đầu tiên về mẫu xe mới mà hãng gọi là “kiệt tác” có tên President. Đây chính là phiên bản thương mại của mẫu xe concept Lux V8, từng được trình làng tại triển lãm Geneva Motor Show 2019.Sau khi được giới thiệu lần đầu tại một trong những triển lãm ôtô danh tiếng nhất thế giới, VinFast đã mang bản concept Lux V8 về giới thiệu và trưng bày trong khuôn viên nhà máy ở Hải Phòng. Đến nay, bản thương mại của xe có vẻ như đã được hoàn thiện và chuẩn bị được ra mắt chính thức với tên gọi VinFast President.Theo những thông tin từng được hãng này công bố hồi ra mắt Lux V8 tại Geneva Motor Show 2019, VinFast President rất có thể sẽ được trang bị khối động cơ V8 với 8 xy-lanh xếp hình chữ V, dung tích 6.2L, cho công suất tối đa 455 mã lực và mô-men xoắn cực đại 624 Nm. Kết hợp với hộp số ZF 8 cấp và hệ dẫn động 4 bánh, mẫu xe này có thể đạt tốc độ tối đa lên tới 300 km/h.VinFast President nhiều khả năng sẽ được phát triển trên hệ thống khung gầm cứng vững của xe Đức và được tích hợp những công nghệ hiện đại. Ngoài ra, để đáp ứng được khả năng vận hành mạnh mẽ, nhiều chi tiết cơ khí và cả công nghệ, tiện nghi trên mẫu xe này được cho là sẽ có những cải thiện đáng kể.Thiết kế nội thất và ngoại thất của VinFast President hứa hẹn tạo ấn tượng mạnh về độ sang trọng và đẳng cấp, với các chi tiết nổi bật như bộ la-zăng hợp kim kích thước 22 inch, cụm phanh lớn, phần đuôi thể thao với cặp ống xả kép, cùng vật liệu da lộn và sợi carbon sử dụng cho nội thất xe.Với trang thiết bị cao cấp cùng hệ thống lái hiệu suất cao, VinFast President được xếp ngang hàng với những mẫu SUVsiêu sang. Nhiều chuyên gia nhận định giá bán của VinFast President nhiều khả năng sẽ không thể dưới mức 6 tỷ đồng.Hiện tại, tất cả vẫn chỉ dừng ở mức suy đoán. VinFast chưa công bố thêm bất cứ thông tin nào về mẫu xe mới VinFast President. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Lux V8", "Geneva Motor Show 2019", "Ngang tầm", "Mẫu xe", "Vận tốc", "Dòng xe", "Concept", "Động cơ", "Kiệt tác", "Triển lãm ô tô", "Dự đoán"], "link": "https://zingnews.vn/xe-sang-vinfast-president-se-co-gia-bao-nhieu-post1113231.html"}