{"id": "35863935", "header": "Honda CR-V 2020 ra mắt tại Việt Nam, giá từ 998 triệu đồng", "datetime": "2020-07-30T15:39:53.000+07:00", "summary": "Honda Việt Nam vừa trình làng chiếc CR-V 2020 được sản xuất trong nước với nhiều cải tiến đột phá về công nghệ an toàn tiên tiến.", "content": "Honda CR-V 2020 được lắp ráp và phân phối chính hãng với 3 bản: L, G và E cùng 5 lựa chọn màu sắc: trắng ngà tinh tế, ghi bạc thời trang, titan mạnh mẽ, đen ánh độc tôn, xanh đậm cá tính.Honda CR-V 2020 có giá bán đề xuất cho 3 phiên bản E, G và L lần lượt là 998 triệu, 1,048 tỷ và 1,118 tỷ đồng. Giá xe tăng 15-25 triệu đồng so với thế hệ trước được nhập khẩu từ Thái Lan. Bù lại, giá lăn bánh của Honda CR-V giảm 35-43 triệu tại Hà Nội và 25-34 triệu đồng tại TP.HCM, do ưu đãi phí trước bạ cho xe lắp ráp trong nước.Thay đổi lớn nhất trên Honda CR-V 2020 là Honda SENSING - hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến lần đầu tiên được trang bị trên dòng xe ô tô Honda tại Việt Nam. Hệ thống bao gồm 5 công nghệ ưu việt: Hệ thống phanh giảm thiểu va chạm (CMBS), hệ thống đèn pha thích ứng tự động (AHB), hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF), hệ thống giảm thiểu chệch làn đường (RDM), hệ thống hỗ trợ giữ làn đường (LKAS).Chế độ cảnh báo chống buồn ngủ (Driver attention monitor) cũng được áp dụng cho cả 3 phiên bản L, G và E.Ở phiên bản mới, Honda CR-V 2020 được trang bị sạc không dây chuẩn Qi, cốp chỉnh điện với tính năng mở cốp rảnh tay, chìa khóa thông minh.Honda CR-V 2020 sở hữu phong cách thiết kế thể thao, năng động với cản trước được thiết kế trau chuốt, cản sau với ống xả kép được thiết kế mới đem lại cho chiếc xe vẻ ngoài khỏe khoắn, thể thao cuốn hút. La-zăng cũng trở nên hiện đại, tinh tế hơn với đường kính 18 inch và 5 chấu cách điệu. Cụm sương mù dạng LEDđược trang bị trên cả 3 bản L, G, E mang lại cảm giác sang trọng, cao cấp.Honda CR-V 2020 sở hữu khả năng vận hành mạnh mẽ với động cơ tăng áp 1.5L VTEC TURBO với công suất cực đại lên tới 188hp/5600rpm tương đương động cơ 2.4L khí nạp thông thường nhưng vẫn thân thiện môi trường với mức tiêu hao trung bình chỉ 6,9L/100km. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Lắp ráp", "Xanh đậm", "Honda crv", "Honda Sensing", "Ti-tan", "Đột phá", "CMBS", "Công nghệ", "AHB", "RDM", "LKAS", "Ra mắt", "ACC with LSF", "Trước bạ", "Trắng ngà", "Tiên tiến", "Trình làng", "Độc tôn"], "link": "https://vtc.vn/honda-cr-v-2020-ra-mat-tai-viet-nam-gia-tu-998-trieu-dong-ar560620.html"}