{"id": "35871811", "header": "'Vàng trắng' trên vách đá", "datetime": "2020-07-31T09:38:32.000+07:00", "summary": "Từ 8 đảo yến và 40 hang yến, đến nay, số lượng hang đảo yến thuộc vùng biển Khánh Hòa đã tăng lên 33 đảo với 173 hang yến, góp phần giúp nghề yến ngày càng phát triển.", "content": "Theo đội khai thác yến sào của Công ty Yến sào Khánh Hòa, vào mùa biển êm, gió lặng, chúng tôi phải mất hơn 1 giờ để đến được đảo A1 - nơi có hang yến thiên nhiên lớn nhất Đông Nam Á. Luồn qua giữa hai sườn núi cheo leo rộng chừng 2 m, đạp lên ống tre vừa nhỏ vừa trơn để đi sâu vào trong hang mới thấy không khí bên trong thật rộn ràng với quần thể đàn chim yến.Hàng ngàn tổ yến treo trên vách đá cao hàng chục mét, tổ yến bám vào vách đá hệt như bầu trời đêm với vì sao trắng lấp lánh. Những kỹ thuật viên từ các đảo tập trung về đây để khai thác đứng trên giàn giáo cao hàng chục mét ở giữa hang. Những con chim yến bay lượn trong hang để tìm tổ và đáp vào đúng tổ mà nó đã làm một cách chính xác. Một số chim yến cứ quanh quẩn bên các kỹ thuật viên rất thân thiện. Khi thu hoạch, một ít tổ có chim con đều được các kỹ thuật viên giữ lại đưa về nuôi dưỡng ở trung tâm ấp nuôi của công ty.Việc khai thác cũng hết sức đặc biệt. Vật liệu làm giàn giáo là tre được cột chặt bằng sợi mây, không có vật kim loại nào khác. Có lẽ tre dẻo và nhẹ nên dễ vận chuyển và cưa cắt, uốn cong phù hợp từng địa hình, đây là vật liệu truyền thống và bí quyết trong nghề của công ty đã qua nhiều thế hệ sử dụng.Ông Võ Văn Cam, nguyên Trưởng Ban Kỹ thuật Công ty Yến sào Khánh Hòa, cho biết cứ đến mùa thu hoạch, anh em phải dựng giàn giáo lên, hết thu hoạch phải tháo cất vì sóng lớn. Tuy vậy, từ ngày thành lập đến nay, họ luôn thu hoạch an toàn và bảo vệ được sản phẩm. Được huấn luyện kỹ từng chi tiết nhỏ, người có kinh nghiệm lâu năm, tay nghề cao thì đảm nhận khai thác những vị trí cao, khó khăn; người mới vào nghề thì làm những vị trí thấp.Những vị trí nguy hiểm ở các hang cao gần 50-60 m được trang bị hệ thống công cụ khai thác chuyên ngành, bảo hộ lao động chặt chẽ cho kỹ thuật viên. Sản lượng luôn tăng và chất lượng tổ yến thiên nhiên Khánh Hòa liên tục được nâng cao trong các năm qua, mang đến cộng đồng xã hội nguồn bổ dưỡng thiên nhiên diệu kỳ, hoàn thành xuất sắc nhiệm vụ chính trị, tăng doanh số nộp ngân sách nhà nước; góp phần vào sự nghiệp phát triển bền vững của công ty và xây dựng quê hương ngày một giàu đẹp.\"Làm việc trong điều kiện nguy hiểm, vất vả và luôn căng thẳng, anh em trên đảo luôn được ban lãnh đạo công ty quan tâm, nâng cao chính sách lương, thưởng, phụ cấp. Anh em luôn làm việc với tinh thần nhiệt huyết, hăng say, phát huy tinh thần đoàn kết, động viên nhau nâng cao tinh thần trách nhiệm và lòng yêu nghề để hoàn thành tốt nhiệm vụ được giao\" - ông Võ Văn Cam cho biết.ĐƠN VỊ ĐỒNG HÀNH ", "topic": "Văn hóa", "tag": ["Vách đá", "Vàng trắng", "Hang", "Yến sào", "Chim yến", "Gió lặng", "Đảo", "Khánh Hòa", "Giàn giáo", "Ống tre", "Kỹ thuật viên", "Đạp lên", "Luồn", "Cheo leo", "Vùng biển", "Êm", "Đi sâu", "Bay lượn", "Hệt", "Thiên nhiên"], "link": "http://nld.com.vn/thoi-su/vang-trang-tren-vach-da-20200730200823679.htm"}