{"id": "35873077", "header": "Khám phá các vùng đất qua hai ấn phẩm đặc biệt", "datetime": "2020-07-31T10:27:00.000+07:00", "summary": "2 cuốn sách mở ra chân trời cao rộng, khơi dậy mơ ước lớn trong tâm hồn các bạn nhỏ cũng như tất cả chúng ta.", "content": "Trên thế giới, sách tương tác đã trở nên quen thuộc với độc giả, đặc biệt là sách tương tác dành cho độ tuổi thiếu niên, nhi đồng. Tuy nhiên, dòng sách này vẫn còn khá mới mẻ với các tác giả Việt. Lướt cùng Tí Địa Lí của hai tác giả trẻ Xuân Đài và Uyên Trương là cuốn sách chuyển động scanimation đầu tiên của tác giả Việt Nam, dành cho lứa tuổi 4+.Theo “hướng dẫn viên” Tí Địa Lí, các bạn nhỏ sẽ lên chuyến tàu Bắc Nam, cùng nhau khám phá đất nước. Từ Bắc Bộ với đỉnh Fansipan, đồi chè trung du, ruộng bậc thang Tây Bắc, với thủ đô Hà Nội, vịnh Hạ Long, lễ hội Đền Gióng… đến Trung Bộ với kinh thành Huế, lễ hội đua thuyền rồng, những cây cầu ở Đà Nẵng, Hội An lung linh… đến vùng Tây Nguyên với lễ hội cồng chiêng, nhà Rông cùng đàn voi… đến Nam Bộ với mùa khô và mùa mưa, lễ hội Ok Om Bok cúng trăng, miền Tây sông nước với chợ nổi, sen Tháp Mười và những cánh đồng xanh màu lúa, với Bến Nhà Rồng, Thảo Cầm Viên, nhà thờ Đức Bà ở đô thị lớn nhất nước là TP.HCM.Lướt cùng Tí Địa Lí là cuốn sách để các bạn nhỏ vừa chơi vừa học cùng nhau hoặc cùng phụ huynh. Chơi mà học, học mà như chơi. Với tấm bảng scan đặc biệt, các bạn sẽ lướt nó trên từng trang sách để tạo ra những chuyển động. Các bạn nhỏ sẽ thấy con tàu chạy, dòng sông trôi, ruộng bậc thang dập dìu gió, sóng nước Hạ Long vỗ, đèn trên sông Hương, sông Hàn và phố cổ Hội An nhấp nháy…Những trang sách chuyển động giúp khơi gợi trí tưởng tượng theo cách độc đáo bất ngờ. Đặc biệt, cuốn sách tặng thêm cho các bạn nhỏ những bức hình để thỏa sức tô màu và cùng nhau thử trí thông minh với mê cung tìm đến kho tranh đẹp!Cuốn sách Chinh phục Everest của Sangma Francis giúp các bạn nhỏ và phụ huynh cùng hình dung về nóc nhà thế giới, dãy núi Himalaya và đỉnh núi Everest.Khoảng 50 triệu năm trước, dãy núi cao nhất thế giới được hình thành. Đến nay, mỗi năm nó vẫn tiếp tục cao thêm chừng 10mm. Đó chính là dãy núi Himalaya. Người Tây Tạng gọi ngọn núi là Chomolungma - “Thần mẫu của thế giới”. Ở Nepal, người ta gọi nó là Sagarmatha - “Nữ thần bầu trời”.Ở phương Tây, đỉnh núi mang tên Everest theo tên của George Everest, người đã dẫn đầu dự án Đại Khảo sát Lượng giác - dự án nhằm lập bản đồ tiểu lục địa Ấn Độ. Trong tiếng Phạn, Himalaya nghĩa là “ngôi nhà của tuyết”. Đây là nơi thổi bùng các phát minh, trí tưởng tượng và hành trình khám phá. ", "topic": "Văn hóa", "tag": ["Tí Địa Lí", "Xuân đài", "Cao rộng", "Uyên Trương", "Địa lí", "Cuốn sách", "Chuyển động", "Ấn phẩm", "Chân trời", "Khám phá", "Sen Tháp Mười", "Ruộng bậc thang", "Vùng đất", "Bắc nam", "Đền gióng", "Lễ hội ok om bok", "Đỉnh Fansipan", "Sách", "Tâm hồn", "Thuyền rồng"], "link": "https://vietnamnet.vn/vn/giai-tri/sach/kham-pha-cac-vung-dat-qua-hai-an-pham-dac-biet-662308.html"}