{"id": "35874524", "header": "Hyundai giới thiệu hệ thống điều hòa giúp giảm bụi mịn", "datetime": "2020-07-31T12:42:33.000+07:00", "summary": "Hệ thống điều hòa mới của Hyundai trên ô tô sẽ giảm đáng kể lượng bụi mịn giúp người trong xe cảm thấy thoải mái hơn.", "content": "Hyundai vừa công bố một hệ thống điều hòa mới tiên tiến giúp cải thiện chất lượng không khí bên trong. Công nghệ này ban đầu sẽ được trang bị trên các mẫu xe được chọn tại Hàn Quốc trước khi được tung ra cho các mẫu xe của Hyundai, Kia và Genesis trên toàn thế giới.Hệ thống này bao gồm ba công nghệ điều hòa không khí được đặt tên là After-blow, Multi-Air Mode và Fine Dust Indicator.Đầu tiên trong số này, After-Blow, làm khô nước ngưng tụ trên dàn lạnh, qua đó tiêu diệt ẩm mốc, giúp không khí trong xe mát mẻ và trong lành hơn. Hệ thống này sẽ được kích hoạt sau khi ô tô tắt máy nửa tiếng và hoạt động trong suốt 10 phút giúp làm khô nước ngưng tụ.After-Blow hoạt động khá thông minh khi có thể tự tắt nếu phát hiện ắc quy yếu, hoặc không bật lên nếu nhiệt độ bên ngoài thấp hoặc hệ thống điều hòa không được sử dụng trước đó.Công nghệ thứ hai là Multi-Air Mode cho phép xe thổi ra một lượng không khí ở mức vừa phải qua các khe trên ghế ngồi, cửa gió điều hòa đồng thời giảm bớt lượng không khí thổi qua khe gió trước mặt. Hệ thống này nhằm cung cấp một môi trường dễ chịu hơn với làn gió nhẹ.Cuối cùng là công nghệ Fine Dust Indicator - Chỉ số độ mịn, đo và hiển thị nồng độ và mức độ ô nhiễm của các hạt siêu mịn (PM 2.5) bên trong xe.Nếu khoang lái có quá nhiều bụi mịn và vượt quá một ngưỡng nhất định, chế độ làm sạch không khí sẽ được kích hoạt và tự động làm sạch.Nếu chất lượng không khí không được cải thiện, thì cũng là lúc chủ xe cần phải thay bộ lọc gió, vệ sinh ghế ngồi hoặc làm sạch thảm trải sàn./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Hyundai", "Multi-Air Mode", "Fine Dust Indicator", "Mịn", "Điều hòa", "Bụi", "Trên ô tô", "Không khí", "Hyundai genesis", "Ngưng tụ", "Làm khô", "Thoải mái", "Công nghệ", "Giới thiệu", "Đáng kể", "Mẫu xe", "Tắt máy", "Ắc quy", "Đặt tên", "Tiên tiến"], "link": "https://vov.vn/oto-xe-may/hyundai-gioi-thieu-he-thong-dieu-hoa-giup-giam-bui-min-1076923.vov"}