{"id": "35876312", "header": "Sedan không còn chỗ đứng trong đội hình của Mitsubishi trong thời gian tới?", "datetime": "2020-07-31T15:26:33.000+07:00", "summary": "Liệu quyết định này có trở thành một bước đột phá trong tư tưởng của Mitsubishi hay không?", "content": "Kế hoạch của Mitsubishi trong những năm tới đã rõ ràng: hàng loạt các dòng xe MPV mới hỗ trợ vị thế cho Xpander, SUV, crossover, bán tải, hybrid lẫn hybrid sạc điện và cả xe điện hỗ trợ bởi đối tác Renault – Nissan.Nhìn lại một lượt kế hoạch của Mitsubishi có thể thấy một sự thiếu vắng bất ngờ: sedan 4 cửa. Trong những năm qua, Mitsubishi đã không ít lần nói về việc chuyển đổi sang đội hình giàu lợi nhuận hơn (SUV/bán tải), phải chăng đây là lúc thương hiệu Nhật thực hiện điều đó?Nếu đây là sự thật, Attrage/Mirage G4 hiện tại cùng dự định hồi sinh Lancer huyền thoại mới khai tử cách đây không lâu đều sẽ tan thành mây khói. Attrage/Mirage G4 có vị thế không hề nhỏ tại khu vực Đông Nam Á nên việc Mitsubishi hoàn toàn \"ngò lơ\" mẫu xe này trong những tuyên bố gần đây thật sự khá khó tin.Attrage thế hệ hiện tại đã bước sang năm tuổi thứ 7 với 2 phiên bản facelift nên việc không hề nhắc đến tên dòng xe này trong kế hoạch tương lai cho thấy khả năng rất cao xe không còn tương lai. Mirage – bản gốc của Attrage cũng không được nhắc tới nhưng mẫu xe này mới lên đời nên thiếu vắng trong danh sách vẫn còn có cách lý giải được.Trong khi đó, trường hợp của Lancer từng được cựu giám đốc điều hành Trevor Mann nhắc tới rằng sẽ có khả năng trở lại với khung gầm mượn từ Renault Megane. Dù vậy, ông phải rời ghế sau đó không lâu và tương lai dự án trên cũng biệt tích từ đó. ", "topic": "Xe cộ", "tag": ["ATTRAGE", "Sedan", "Mitsubishi", "Chỗ đứng", "XPANDER", "LANCER", "MPV", "Hybrid", "Trong thời gian tới", "Renault", "Đội hình", "Crossover", "Tư tưởng", "Đột phá", "Nissan", "Dòng xe", "Thiếu vắng", "Xe điện", "SUV", "Mây khói"], "link": "http://toquoc.vn/sedan-khong-con-cho-dung-trong-doi-hinh-cua-mitsubishi-trong-thoi-gian-toi-6202031715042838.htm"}