{"id": "35875396", "header": "Các cụm dịch mới ở Trung Quốc liên quan bí ẩn tới chợ hải sản", "datetime": "2020-07-31T14:17:00.000+07:00", "summary": "Đợt bùng phát dịch ở thành phố cảng Đại Liên, tỉnh Liêu Ninh, đông bắc Trung Quốc đang khiến các quan chức chú ý xem liệu hải sản có liên quan đến lây lan virus hay không.", "content": "Thành phố cảng 6,7 triệu dân này đã có 44 ca nhiễm Covid-19 kể từ ngày 29/7 sau nhiều tháng có rất ít ca nhiễm mới.Theo chính quyền thành phố, hơn 70% số người nhiễm virus làm việc ở cùng một công ty hải sản hoặc có tiếp xúc với những người làm ở đó.Đợt lây nhiễm này dẫn đến các ý kiến so sánh với cụm lây nhiễm đầu tiên ở chợ hải sản Hoa Nam tại Vũ Hán và cụm lây nhiễm tại chợ Tân Phát Địa ở Bắc Kinh vào tháng trước, theo báo của Trung Quốc.Tâm điểm của đợt lây nhiễm tại Đại Liên là công ty Đại Liên Khải Dương, chuyên đánh bắt, chế biến, nghiên cứu, bảo quản và xuất nhập khẩu thủy sản, theo trang web của công ty.Công ty này có cơ sở rộng 60.000 m2 tại Vịnh Đại Liên, một trong những trung tâm đánh bắt cá thương mại lớn nhất châu Á.Chính quyền thành phố Đại Liên cho biết trong một buổi họp báo ngày 30/7 rằng nhiều mẫu xét nghiệm từ thực phẩm và môi trường thu thập ở nhà máy trên - ở các mặt hàng đông lạnh, khu chế biến, ký túc xá nhân viên, và nhà ăn - đã cho kết quả dương tính với virus corona.Vẫn chưa rõ nhà máy trên bị nhiễm virus như thế nào. Các quan chức đang tìm hiểu hai khả năng: một là virus vào được nhà máy qua một người bị bệnh, hoặc là virus đã lây cho các nhân viên từ một sản phẩm hải sản nhập khẩu từ nước ngoài.Theo các thông tin chính thức, các quan chức hải quan ở Đại Liên tìm thấy dấu vết của virus corona vào ngày 3/7 tại một mẫu lấy từ trong container dùng để nhập khẩu tôm đông lạnh từ Ecuador.Ngày 10/7, ủy ban y tế của thành phố ghi nhận một ca Covid-19 nhập cảnh và ba ca nhiễm không có triệu chứng (Trung Quốc tính riêng các ca nhiễm virus “không có triệu chứng” - PV), đều là thủy thủ người Nga vốn đã cập cảng tuần trước sau khi tới từ thành phố Vladivostok ở viễn đông nước Nga. Giới chức cho biết các thủy thủ này đã được cách ly điều trị.Giả thuyết “hàng nhập khẩu bị nhiễm bệnh” cũng là một giả thuyết được tính đến trong “làn sóng lây nhiễm thứ hai” ở Bắc Kinh, làm 335 người nhiễm bệnh kể từ 11/6. Cụ thể, nơi lây lan chính là chợ bán buôn Tân Phát Địa ở tây nam Bắc Kinh, khiến nhiều khu dân cư bị phong tỏa, đi lại bị giới hạn.Mẫu bệnh lấy từ chợ Tân Phát Địa cho thấy mức virus corona cao ở khu vực của chợ mà bán thủy sản và đậu.Ở Vũ Hán, cụm lây nhiễm đầu tiên được cho là có liên quan đến chợ hải sản Hoa Nam, dù giả thuyết đó sau này có nhiều tranh cãi.Các nhà khoa học lại không cho rằng SARS-CoV-2 có thể lây cho thủy sinh. Tháng 4, các nhà nghiên cứu có liên hệ với Liên Hợp Quốc và Học viện Khoa học Thủy sản Trung Quốc đăng một bài viết trên tạp chí  nói “chưa có bằng chứng” cho thấy các loài cá, giáp xác, thân mềm hay lưỡng cư có thể nhiễm virus và lây cho người.Dù vậy, các quan chức y tế cộng đồng Trung Quốc cho rằng mầm bệnh có thể lây cho người từ container và các bao bì có chứa thực phẩm nhập khẩu. Zhu Hua, chuyên gia virus tại Đại học Hong Kong, nói với rằng nhiều loại virus có thể vẫn hoạt động ở nhiệt độ âm.“Mẫu virus mà chúng tôi dùng trong phòng lab, được bảo quản trong nitơ lỏng ở -80 độ C, vẫn có thể sống nhiều thập kỷ”, chuyên gia Zhu nói. “Ngay cả ở -30 độ C, chúng có thể sống nhiều năm”.Ngày 27/7, giới chức y tế Đại Liên ghi nhận 6 ca nhiễm mới ngày 27/7. Thành phố đã cấm các tiệm ăn và yêu cầu những người từng đến làm việc với công ty trên hoặc các chi nhánh hãy đến ngay cơ sở y tế để xét nghiệm. Sang ngày 28/7, Bắc Kinh và các tỉnh đông bắc Cát Lâm, Hắc Long Giang đều ghi nhận ca nhiễm mới liên quan đến đợt lây lan ở Đại Liên.Nhiều đợt bùng phát lây nhiễm Covid-19 quy mô nhỏ tại Trung Quốc đang khiến giới chức nước này thêm lo ngại về nguy cơ \"làn sóng thứ hai\" ập đến. Chẳng hạn, chính quyền tỉnh Phúc Kiến thông báo thành phố Phúc Châu sẽ bắt đầu \"chế độ thời chiến\", sau khi phát hiện ca nhiễm không triệu chứng đến từ Đại Liên. Thành phố siết chặt kiểm tra mọi trường hợp đến từ các vùng dịch trong nước. Người đến từ vùng dịch sau ngày 5/7 phải xét nghiệm.Thành phố Đại Liên đã bắt đầu xét nghiệm Covid-19 trên diện rộng từ ngày 27/7. Riêng trong ngày xét nghiệm đầu tiên, thành phố đã thu thập 1,68 triệu mẫu. Đại Liên đặt mục tiêu trong vòng 4 ngày sẽ hoàn tất xét nghiệm toàn thành phố với dân số hơn 6 triệu người. Hôm 26/7, giới chức y tế thành phố đã cấm tổ chức tiệc tối theo nhóm về đêm. Thực khách khi đến nhà hàng phải xuất trình \"mã y tế\" địa phương.  ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Hải sản", "SARS-COV-2", "Cảng Đại Liên", "Ghi nhận", "Chợ hải sản Hoa Nam", "Chợ Tân Phát Địa", "Đại liên", "Dịch", "Đông Bắc Trung Quốc", "Liêu Ninh", "Lây lan", "Lây nhiễm", "Nhiễm virus", "Quan chức", "Bùng phát", "Vi-rút", "Bí ẩn", "Vũ hán", "Trung Quốc"], "link": "https://zingnews.vn/cac-cum-dich-moi-o-trung-quoc-lien-quan-bi-an-toi-cho-hai-san-post1113342.html"}