{"id": "35878005", "header": "Giáo hội Phật giáo Việt Nam yêu cầu tạm dừng lễ hội, các khóa lễ, tu", "datetime": "2020-07-31T16:43:57.000+07:00", "summary": "Chủ tịch Hội đồng Trị sự Giáo hội Phật giáo Việt Nam, Hòa thượng Thích Thiện Nhơn vừa ký Công văn số 173/HĐTS-VP1 yêu cầu tăng cường các biện pháp phòng, chống dịch Covid – 19 trong tình hình dịch tái phát đang hết sức phức tạp.", "content": "Đánh giá tình hình dịch Covid – 19 tái phát với các ca lây nhiễm trong cộng đồng tại nhiều địa phương, Ban Thường trực Hội đồng Trị sự Giáo hội Phật giáo Việt Nam (GHPGVN) đề nghị các Ban, Viện Trung ương, Ban Trị sự Giáo hội Phật giáo Việt Nam, các cơ sở đào tạo Phật giáo thuộc GHPGVN, tăng ni các chùa, cơ sở tự viện thực hiện nghiêm túc và đồng loạt các biện pháp cấp bách phòng, chống dịch.Theo đó, Hội đồng Trị sự đề nghị tạm dừng việc tổ chức các lễ hội, pháp hội, các khóa lễ, khoa tu mùa hè cho giới trẻ và các khóa tu tập trung đông người.Đồng thời, Giáo hội cũng xem xét việc lùi thời gian tổ chức Đại giới đàn ở các Ban Trị sự đã được Giáo hội chấp thuận lịch tổ chức.Các trường hạ an cư tập trung có thể chuyển sang hình thức an cư tại chỗ. Tùy tình hình dịch bệnh thực tế tại mỗi địa phương, Ban Trị sự và Ban Chức sự các hạ trường có thể cho tăng ni về các trụ xứ tâm niệm an cư để đảm bảo an toàn trong phòng, chống dịch bệnh.Đối với trường hạ thuộc các Học viện Phật giáo thực hiện nghiêm việc cám túc an cư, nội bất xuất, ngoại bất nhập, đảm bảo an toàn sức khỏe cho tăng ni sinh.Giáo hội cũng yêu cầu tiếp tục tăng cường các biện pháp phòng, chống dịch bệnh Covid – 19 như thường xuyên đeo khẩu trang, rửa tay bằng xà phòng hoặc nước sát khuẩn; thực hiện khai báo y tế, tự cách ly và theo dõi sức khỏe nếu có qua vùng dịch, nâng cao nhận thức về nguy cơ lây nhiễm bùng phát của dịch Covid – 19.Đồng thời, thực hiện nghiêm các yêu cầu, quy định của chính quyền địa phương trong phòng, chống dịch bệnh. Thực hiện cách ly, giãn cách xã hội theo Chỉ thị 15 và Chỉ thị 16 của Thủ tướng Chính phủ khi có yêu cầu của chính quyền địa phương. ", "topic": "Văn hóa", "tag": ["Khóa lễ", "Giáo hội", "Công văn số 173/HĐTS-VP1", "Hòa Thượng Thích Thiện Nhơn", "Covid – 19", "Tự viện", "Viện Trung ương", "Giáo hội phật giáo việt nam", "Ban trị sự", "Tăng ni", "Lễ hội", "GHPGVN", "Phật giáo", "Dịch", "Giới đàn", "Tái phát", "Trị sự", "Ban thường trực", "Đông người", "An cư"], "link": "http://anninhthudo.vn/giai-tri/giao-hoi-phat-giao-viet-nam-yeu-cau-tam-dung-le-hoicac-khoa-le-tu/861986.antd"}