{"id": "35871390", "header": "Hàng loạt nơi trên Trái Đất nhận tín hiệu vô tuyến lạ từ chòm sao Hồ Ly", "datetime": "2020-07-31T09:08:03.000+07:00", "summary": "Một nguồn bí ẩn từ chòm sao Hồ Ly (Vulpecula) tiếp tục phát ra tín hiệu vô tuyến sau 6 năm im tiếng, được hàng loạt đài thiên văn khắp thế giới bắt được vừa qua.", "content": "Theo tiến sĩ Sandro Mereghetti thuộc Viện Vật lý thiên văn Quốc gia ở Milan (Ý), nguồn bí ẩn nói trên không chỉ phát ra tín hiệu dạng \"chớp sóng vô tuyến\" FRB, phát sáng trong không gian chỉ vài mili giây, mà còn phá ra tia X.Hàng loạt đài thiên văn trên thế giới và các kính viễn vọng không gian bao gồm Intergral của Cơ quan Vũ trụ Châu Âu (ESA) đã bị khuấy động bởi tín hiệu lạ nói trên. Kết quả nghiên cứu cho thấy nơi phát ra chớp sóng vô tuyến và tia X phải là nguồn từ tính cực mạnh, có thể là dạng tàn dư sao \"nam châm\". Ước tính nó cách chúng ta 30.000 năm ánh sáng.Đáng chú ý, chòm sao Hồ Ly nơi tín hiệu – được đặt tên là SGR 1935 + 2154 – khởi nguồn, là một chòm sao thuộc thiên hà chứa Trái Đất Milky Way. Trước đây, đa số các chớp sóng vô tuyến được phát hiện là từ thiên hà khác.Bất ngờ hơn, nguồn SGR 1935 + 2154 vốn không xa lạ với Trái Đất. Cách đây 6 năm, một số đài thiên văn đã phát hiện tín hiệu từ nó. Nguyên nhân tín hiệu vắng bóng rồi đột ngột trở lại rõ ràng sau 6 năm vẫn chưa được làm rõ.Chớp sóng vô tuyến cho đến nay vẫn là một bí ẩn thiên văn. Nhiều nghiên cứu đã đưa ra các giả thuyết về thứ tạo ra chớp sóng vô tuyến: sự sáp nhập 2 lỗ đen, 2 sao neutron, một siêu tân tinh cực mạnh hay thậm chí là tín hiệu từ một nền văn minh ngoài Trái Đất. ", "topic": "Khoa học", "tag": ["Hồ ly", "Chòm sao", "Đài thiên văn", "Vô tuyến", "Sandro Mereghetti", "Trái đất", "Tín hiệu", "Phát ra", "Bắt được", "SGR 1935", "Bí ẩn", "Mili", "Cơ quan vũ trụ Châu Âu", "Hàng loạt", "Rađiô", "Trái đất Milky Way", "Kính thiên văn", "Phát sáng", "Không gian", "Tia X"], "link": "http://nld.com.vn/khoa-hoc/hang-loat-noi-tren-trai-dat-nhan-tin-hieu-vo-tuyen-la-tu-chom-sao-ho-ly-20200730135953916.htm"}