{"id": "35874776", "header": "Ông Nguyễn Đức Chung làm trưởng ban chỉ đạo đôn đốc thu hồi nợ đọng thuế, đất", "datetime": "2020-07-31T13:09:00.000+07:00", "summary": "Hà Nội vừa quyết định kiện toàn Ban chỉ đạo đôn đốc thu hồi nợ đọng thuế và nợ tiền sử dụng đất, tiền thuê đất do ông Nguyễn Đức Chung - Chủ tịch UBND Thành phố làm Trưởng ban.", "content": "Đây là nội dung tại Quyết định số 3309/QĐ-UBND (ngày 28/7) về kiện toàn Ban chỉ đạo (BCĐ) đôn đốc thu hồi nợ đọng thuế và nợ tiền sử dụng đất, tiền thuê đất trên địa bàn thành phố.Theo đó, kiện toàn BCĐ đôn đốc thu hồi nợ đọng thuế và nợ tiền sử dụng đất, tiền thuê đất trên địa bàn thành phố do ông Nguyễn Đức Chung - Chủ tịch UBND Thành phố làm Trưởng ban; ông Mai Sơn - Cục trưởng Cục Thuế Thành phố làm Phó Trưởng ban.Các ủy viên, gồm đại diện lãnh đạo các đơn vị: Sở Tài chính, Sở Kế hoạch và Đầu tư; Sở Tài nguyên và Môi trường, Sở Công Thương, Sở Xây dựng, Sở Thông tin và Truyền thông, Công an Thành phố Hà Nội, Kho bạc Nhà nước Hà Nội, Cục Hải quan Thành phố Hà Nội, Ngân hàng Nhà nước Chi nhánh Hà Nội, Văn phòng UBND Thành phố; Chủ tịch UBND các quận, huyện, thị xã.Theo quyết định, Trưởng BCĐ Thành phố chỉ đạo thực hiện, phân công nhiệm vụ đối với Phó Trưởng ban và các ủy viên của BCĐ. Các Thành viên của BCĐ Thành phố làm việc theo chế độ kiêm nhiệm, tuân thủ sự phân công của Trưởng ban. Trưởng BCĐ Thành phố sử dụng con dấu của UBND Thành phố; Phó Trưởng ban Thường trực sử dụng con dấu của Cục Thuế thành phố Hà Nội.Cục Thuế Thành phố Hà Nội là cơ quan Thường trực của BCĐ Thành phố, có trách nhiệm bảo đảm các điều kiện hoạt động của BCĐ Thành phố và thực hiện các nhiệm vụ do Trưởng BCĐ Thành phố phân công. BCĐ Thành phố thành lập tổ giúp việc, xây dựng chương trình kế hoạch cụ thể để triển khai thực hiện.Quyết định này có hiệu lực thi hành kể từ ngày ký, thay thế Quyết định số 2459/QĐ-UBND ngày 16/5/2019 của UBND Thành phố.Ngay sau đó, ngày 29/7, BCĐ đã có có văn bản số 03 về tăng cường các giải pháp đôn đốc thu hồi nợ đọng thuế trên địa bàn TP. Trong đó yêu cầu các Sở, ban, ngành, UBND các quận, huyện, thị xã thực hiện khẩn trương, quyết liệt một số nhiệm vụ.Đối với Cục Thuế thành phố Hà Nội, BCĐ yêu cầu thực hiện tốt công tác miễn, giảm tiền thuế cho doanh nghiệp bị ảnh hưởng Covid-19 theo đúng chỉ đạo của Trung ương và thành phố…Trong khi đó đối với UBND các quận, huyện, thị xã, thành lập các BCĐ đôn đốc thu hồi nợ đọng trên địa bàn do đồng chí Chủ tịch hoặc Phó Chủ tịch làm Trưởng ban, các đồng chí thành viên BCĐ bao gồm các đơn vị tương tự (nếu có) như thành phần BCĐ Thành phố. Bên cạnh đó, xây dựng chương trình, giao nhiệm vụ cụ thể cho các đơn vị trực thuộc, phối hợp với cơ quan Thuế địa phương tập trung đôn đốc thu hồi, xử lý nợ thuế, đặc biệt là đôn đốc và xử lý dứt điểm vướng mắc đối với các khoản nợ liên quan đến đất….Mới đây, Cục Thuế Hà Nội đã công khai thông tin danh sách 210 đơn vị nợ thuế, chây ỳ trên địa bàn với số nợ 239.527 triệu đồng.Theo đó, công khai lần đầu 168 đơn vị nợ 88.156 triệu đồng thuế, phí, tiền thuê đất và tiền chậm nộp tính đến ngày 31/5/2020. ", "topic": "Nhà đất", "tag": ["Nợ đọng thuế", "Nguyễn Đức Chung", "Đôn đốc", "Quyết định số 3309/QĐ-UBND", "BCĐ", "Trưởng ban", "Thuê đất", "Kiện toàn", "Thu hồi", "Chủ tịch ubnd thành phố", "Nợ", "Ban chỉ đạo", "Cục thuế Hà Nội", "Quyết định số 2459/QĐ-UBND", "Đất", "Chỉ đạo", "Mai Sơn", "Phó trưởng ban", "Sở Công thương", "Sở thông tin truyền thông"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ong-nguyen-duc-chung-lam-truong-ban-chi-dao-don-doc-thu-hoi-no-dong-thue-dat-662419.html"}