{"id": "35872312", "header": "Quảng Nam: Thêm 5 huyện, thị xã thực hiện cách ly xã hội", "datetime": "2020-07-31T10:02:10.000+07:00", "summary": "Ngoài TP. Hội An, tỉnh Quảng Nam quyết định thực hiện cách ly xã hội thêm đối với 5 huyện, thị xã Điện Bàn, Đại Lộc, Duy Xuyên, Quế Sơn và Thăng Bình từ 0h ngày 1/8", "content": "Sáng 31/7, ông Trần Văn Tân – Phó Chủ tịch UBND tỉnh Quảng Nam ký quyết định về việc cách ly xã hội theo Chỉ thị 16/CT-TTg để phòng, chống dịch COVID-19 tại 5 huyện, thị xã gồm Điện Bàn, Đại Lộc, Duy Xuyên, Quế Sơn và Thăng Bình. Thời gian áp dụng từ 0h ngày 1/8 đến 0h ngày 15/8.Cụ thể, thực hiện nghiêm việc cách ly xã hội theo đúng yêu cầu Chỉ thị 16, đảm bảo giãn cách xã hội nhằm giảm thiểu nguy cơ lây nhiễm cộng đồng, yêu cầu người dân ở nhà, hạn chế tối đã ra ngoài, trừ các trường hợp thực sự cần thiết. Trường hợp ra khỏi nhà phải đeo khẩu trang, rửa tay bằng xà phòng hoặc dung dịch; không tập trung quá 2 người trở lên tại nơi công cộng, ngoài phạm vi công sở, trường học, bệnh viện phải giữ khoảng cách tối thiểu 2m...Tỉnh Quảng Nam cũng yêu cầu các địa phương này tạm dừng các hoạt động giáo dục đào tạo; văn hóa thể thao, lễ hội, hội thi, hội diễn, lễ kỷ niệm, triển lãm, nghi lễ tôn giáo, các khu điểm du lịch, khu di tích lịch sử - văn hóa, danh lam thắng cảnh và đón mới khách du lịch, bãi tắm biển.Dừng hoạt động vận chuyển hành khách công cộng (trừ các trường hợp vì lý do công vụ; xe chở người cách ly; xe đưa đón công nhân, chuyên gia, xe chuyên chở hàng hóa). Hạn chế mức tối đa hoạt động của các phương tiện cá nhân...Trước đó, UBND tỉnh Quảng nam đã quyết định cách ly xã hội đối với TP. Hội An từ 0h ngày 31/7.Hiện tỉnh Quảng Nam đã có 7 bệnh nhân nhiễm COVID-19 do lây lan từ các cơ sở y tế tại Đà Nẵng. Tỉnh đã thực hiện xét nghiệm 1.373 mẫu, ngoài 7 mẫu dương tính, thì có 827 mẫu âm tính, 539 mẫu đang chờ kết quả.Hiện, 485 người đang cách ly tập trung; 90 người cách ly tại cơ sở y tế và 7.105 người đang cách ly tại nhà. ", "topic": "Văn hóa", "tag": ["Quảng Nam", "Cách ly", "Quế Sơn", "Thăng Bình", "Duy Xuyên", "Đại Lộc", "Điện Bàn", "Trần Văn Tân", "UBND tỉnh Quảng Nam", "Hội An", "Thị xã", "Chỉ thị 16/CT-TTg", "Dịch", "Công cộng", "Xã hội", "Nghiêm", "Giãn", "Ngoài phạm vi", "Khẩu trang", "Xà phòng"], "link": "https://www.tienphong.vn/xa-hoi/quang-nam-them-5-huyen-thi-xa-thuc-hien-cach-ly-xa-hoi-1697236.tpo"}