{"id": "35871214", "header": "Australia: Vaccine Covid-19 thử nghiệm tạo ra kháng thể trên người", "datetime": "2020-07-31T08:41:00.000+07:00", "summary": "Vaccine này hiện đã nhận được giấy phép tiến hành thử nghiệm giai đoạn 2.", "content": "Quá trình thử nghiệm một loại vaccine Covid-19 tại Australia đang có tín hiệu tốt khi các nhà khoa học khẳng định, vaccine thử nghiệm đã tạo ra kháng thể trên người và không xuất hiện các phản ứng phụ nghiêm trọng. Vaccine này hiện đã nhận được giấy phép tiến hành thử nghiệm giai đoạn 2.Theo giáo sư Nikolai Petrovsky, thành viên nhóm nghiên cứu vaccine Covid-19 thử nghiệm tại đại học Flinder thuộc bang Nam Australia, giai đoạn thử nghiệm đầu tiên của vaccine Covid-19 có tên gọi là Vaxine của nhóm nghiên cứu của ông đã cho kết quả tích cực khi cho biết “vaccine được thử nghiệm có thể tạo ra phản ứng kháng thể thích hợp trên cơ thể người\".Dữ liệu an toàn của nhóm nghiên cứu cũng cho thấy \"không có tác dụng phụ toàn thân đáng kể ở trên bất kỳ đối tượng nào” tham gia thử nghiệm. Trong quá trình thử nghiệm, 40 người tình nguyện cũng không bị sốt. Biểu hiện này đi ngược lại kết quả thử nghiệm của hai loại vaccine đang được thử nghiệm giai đoạn ba của trường Đại học Oxford và của công ty công nghệ sinh học Mỹ Moderna.Hiện tại, nhóm nghiên cứu của giáo sư Nikolai Petrovsky đã nhận được giấy phép để tiến hành giai đoạn thử nghiệm thứ hai trên người, dự kiến bắt đầu vào tháng 9 tới. Trong giai đoạn này, các nhà nghiên cứu sẽ cần từ khoảng 400 đến 500 người tình nguyện, trong đó có cả người già, trẻ nhỏ và những người bị ung thư. Hiện nhóm nghiên cứu đang nhắm tới người dân bang Victoria, nơi dịch Covid-19 đang bùng phát mạnh nhất tại Australia. Trong lúc này, các nhà học cũng đang thảo luận với các quốc gia khác về việc thử nghiệm giai đoạn ba với kế hoạch cần tới 50.000 tình nguyện viên ở các quốc gia chịu nhiều ảnh hưởng của Covid-19.Ngoài nhóm nghiên cứu tại trường Đại học Flinder, các nhà khoa học tại trường đại học Queensland của Australia cũng đã tìm ra một vaccine Covid-19 có nhiều tiềm năng và được thử nghiệm lần đầu trên người vào tháng này.Hiện nay, các nhà khoa học trên thế giới đang nghiên cứu 150 loại vaccine có tiềm năng đối phó với Covid-19. Trong đó, 21 vaccine đang được tiến hành thử nghiệm trên người./. ", "topic": "Khoa học", "tag": ["Vaccine COVID-19", "Kháng thể", "Nikolai Petrovsky", "Vacxin", "Đại học Flinder", "Thử nghiệm", "Australia", "Bang Nam", "Giấy phép", "Mỹ Moderna", "Phản ứng phụ", "Nhóm nghiên cứu", "Người tình nguyện", "Tạo ra", "Nhà khoa học", "Giai đoạn", "Giáo sư", "Tiến hành", "Đại học oxford", "Tác dụng phụ"], "link": "https://vov.vn/the-gioi/australia-vaccine-covid19-thu-nghiem-tao-ra-khang-the-tren-nguoi-1076796.vov"}