{"id": "35873474", "header": "Trung Quốc phát hiện bộ xương con rồng khổng lồ dài 18 mét", "datetime": "2020-07-31T11:10:00.000+07:00", "summary": "Người dân Trung Quốc phát hiện bộ xương bí ẩn nghi là xương của một con rồng khổng lồ dài 18 mét, chính quyền địa phương đang thực hiện giám định bộ xương này...", "content": "Bộ xương này dài tới 18 mét. Trông nó giống như một con mãng xà khổng lồ. Theo hình dáng bộ xương, người ta thấy phần hộp sọ của nó có 2 chiếc sừng, phần xương hàm dài rộng, có xương các chân và đuôi.Rất nhiều người dân Trung Quốc đã đổ xô tới khu vực này để tận mắt quan sát bộ xương kỳ lạ này.Nhiều tranh cãi nổ ra xoay quanh vấn đề bộ xương này là của con vật nào. Hầu hết đều cho rằng, đó chỉ có thể là xương của một sinh vật bí ẩn, hay một quái vật huyền thoại nào đó.Rất đông người phán đoán đó là xương của một con rồng, vì trông hình dạng nó khá giống với hình ảnh những con rồng thường được mô tả trong truyền thuyết, phim truyện Trung Quốc...Cũng có người lại nghi ngờ phải chăng đây là xương của quái vật quái vật hồ Loch Ness phiêu dạt đến đây.Một bộ phân dư luận thì cho rằng đây chỉ là một trò bịp bợm, bộ xương này chỉ là do ai đó đã tạo ra ở đây để lừa đảo mọi người.Số khác lại đoán rằng đây có thể là đạo cụ để quay phim, do các nhà làm phim làm ra. Tuy nhiên, vì sao nó lại xuất hiện ở đây thì không ai biết.Hiện tại, chính quyền địa phương đang thực hiện giám định bộ xương này và chưa đưa ra kết luận cuối cùng.Đoạn clip ghi lại cảnh tượng người dân Trung Quốc tụ tập bàn tán xung quanh một bộ xương bí ẩn này được phát tán lên mạng xã hội đã thu hút hơn 10 triệu lượt xem trong ngày.Hải Anh/Đất Việt ", "topic": "Khoa học", "tag": ["Bộ xương", "Con rồng", "Xương", "Khổng lồ", "Bí ẩn", "Mãng xà", "Giám định", "Chính quyền địa phương", "Xương hàm", "Hộp sọ", "Trung Quốc", "Hình dáng", "Quái vật", "Đổ xô", "Phát hiện", "Quái vật hồ Loch Ness", "Phiêu dạt", "Tận mắt", "Nổ ra", "Con vật"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/trung-quoc-phat-hien-bo-xuong-con-rong-khong-lo-dai-18-met-259530.html"}