{"id": "35875215", "header": "UBND tỉnh Phú Yên xin lỗi du khách vì dịch COVID-19", "datetime": "2020-07-31T13:57:15.000+07:00", "summary": "UBND tỉnh Phú Yên gửi thư đến du khách cùng các đơn vị lữ hành, mong nhận được sự cảm thông, chia sẻ trước những bất tiện do dịch COVID-19 gây ra.", "content": "Ngày 31-7, UBND Phú Yên có thư gửi đến du khách cùng các đơn vị lữ hành do phải tạm đóng cửa các điểm tham quan, du lịch trên địa bàn tỉnh từ ngày 29-7.Thư do ông Phan Đình Phùng, Phó Chủ tịch UBND tỉnh Phú Yên ký, nêu: Trong thời gian qua, với quyết tâm cùng cả nước thực hiện mục tiêu kép, vừa phòng, chống dịch COVID-19 vừa phát triển kinh tế - xã hội hiệu quả, tỉnh Phú Yên đã nỗ lực, chủ động thực hiện nhiều giải pháp và đạt được những thành công bước đầu quan trọng. Tình hình dịch bệnh được kiểm soát, chưa phát hiện trường hợp nhiễm bệnh trên địa bàn tỉnh. Kinh tế của tỉnh bắt đầu khởi sắc và phát triển ổn định. Đặc biệt, trong thời gian gần đây, Phú Yên được đón nhiều đơn vị lữ hành cùng du khách trong cả nước đến tham quan và nghỉ dưỡng tại tỉnh. Nhờ đó, hoạt động du lịch của tỉnh có sự tăng trưởng mạnh so với cùng kỳ. Hình ảnh Phú Yên thân thiện, nghĩa tình được biết đến rộng rãi trong cả nước.UBND Phú Yên trân trọng gửi tới các quý du khách cùng các đơn vị lữ hành lời cảm ơn chân thành cùng sự tri ân sâu sắc vì đã luôn tin tưởng, đồng hành với Du lịch Phú Yên trong suốt thời gian qua.Tuy nhiên, trong những ngày gần đây, tình hình dịch bệnh COVID-19 trên cả nước đang có diễn biến phức tạp. Với tinh thần chống dịch như chống giặc, việc đảm bảo an toàn sức khỏe cho du khách và người dân là ưu tiên hàng đầu, tỉnh Phú Yên tạm đóng cửa các điểm tham quan, du lịch trên địa bàn tỉnh từ ngày 29-7-2020. Điều này đã ảnh hưởng đến chương trình, kế hoạch của quý du khách tại Phú Yên. Tỉnh Phú Yên xin gửi tới quý du khách lời xin lỗi và rất mong nhận được sự cảm thông, chia sẻ của quý du khách trước những bất tiện do dịch COVID-19 gây ra.Trong thời gian tới, tỉnh Phú Yên rất mong tiếp tục nhận được sự ủng hộ, đồng hành của các quý du khách cùng các đơn vị lữ hành để Du lịch Phú Yên ngày càng phát triển ", "topic": "Văn hóa", "tag": ["Du khách", "Bất tiện", "Dịch bệnh", "Dịch", "Du lịch", "Cảm thông", "UBND tỉnh Phú Yên", "Gửi thư", "Tham quan", "UBND Phú Yên", "Gây ra", "Lữ hành", "Xin lỗi", "Trên địa bàn", "Phú Yên", "Phan đình phùng", "Đóng cửa", "Cả nước", "Đơn vị", "Nhiễm bệnh"], "link": "https://plo.vn/dich-covid-19/ubnd-tinh-phu-yen-xin-loi-du-khach-vi-dich-covid19-927950.html"}