{"id": "35875878", "header": "Cả năm có 25 hồ sơ tách thửa đất, huyện vùng ven TP.HCM giải quyết trễ hạn… 100%", "datetime": "2020-07-31T14:39:00.000+07:00", "summary": "Cả huyện Hóc Môn, TP.HCM chỉ có 25 hồ sơ xin tách thửa đất của người dân trong năm 2017. Đáng nói, cơ quan chức năng đều giải quyết trễ hạn 100% hồ sơ.", "content": "Thanh tra TP.HCM vừa thông báo kết luận thanh tra việc chấp hành quy định pháp luật đất đai về thời gian giải quyết hồ sơ chuyển mục đích sử dụng đất, hồ sơ tách thửa đất, quy hoạch chi tiết xây dựng dự án… của UBND huyện Hóc Môn trong năm 2017.Là huyện vùng ven TP.HCM, trong năm 2017 tổng số hồ sơ chuyển mục đích sử dụng đất và tách thửa đất chỉ có 53 hồ sơ, tuy nhiên các cơ quan chức năng huyện Hóc Môn đều giải quyết trễ hạn với tỷ lệ từ 82% đến 100%.Theo Thanh tra TP.HCM, UBND huyện Hóc Môn giải quyết hồ sơ chuyển mục đích sử dụng đất cho người dân trong năm 2017 rất chậm, 82% hồ sơ trễ hạn. Số ngày trễ nhất từ 100 ngày đến 244 ngày là không đúng quy định.Tương tự, việc giải quyết hồ sơ tách thửa đất cũng chậm không kém. Tỷ lệ hồ sơ trễ hạn đến 100%, số ngày trễ nhiều nhất từ 100 ngày đến 323 ngày.Việc chậm giải quyết hồ sơ đất đai tại UBND huyện Hóc Môn do có sự chậm trễ tham mưu của Phòng Tài nguyên và Môi trường (TN&MT), Phòng Quản lý đô thị, Văn phòng HĐND và UBND huyện, UBND các xã, chủ yếu trễ tại Phòng TN&MT và Phòng Quản lý đô thị.Thanh tra TP.HCM cho rằng, UBND huyện Hóc Môn giải quyết hồ sơ chuyển mục đích sử dụng đất và tách thửa đất trễ hạn với tỷ lệ cao, từ 82% đến 100%, số ngày trễ hạn nhiều, có trường hợp trễ 323 ngày, trong khi số lượng hồ sơ cần giải quyết trong năm 2017 không nhiều. Cụ thể, cả huyện chỉ có 28 hồ sơ chuyển mục đích sử dụng đất và 25 hồ sơ tách thửa đất.UBND huyện lý giải, do năm 2017 là năm đầu tiên huyện tập trung khắc phục các sai phạm về quản lý đất đai, xây dựng theo kết luận của Ủy ban Kiểm tra Thành ủy và Thanh tra Thành phố. Đến năm 2018 và 2019, tỷ lệ giải quyết hồ sơ đất đai đúng hẹn hơn 98%.Thanh tra Thành phố nhận thấy, ngoài lý do khách quan như trên thì cán bộ công chức tham gia giải quyết hồ sơ của UBND huyện Hóc Môn chưa tập trung, chưa nỗ lực thực hiện. Lãnh đạo UBND huyện có trách nhiệm khi không kiểm soát thời gian giải quyết hồ sơ tại từng giai đoạn, từng bộ phận.Ngoài ra, cuối năm, UBND huyện cũng không tổng hợp chi tiết các trường hợp giải quyết hồ sơ trễ hạn để có chỉ đạo, chấn chỉnh kịp thời.Để giải quyết nhu cầu chuyển mục đích sử dụng đất cho người dân, UBND huyện Hóc Môn đã ban hành quy trình thẩm định nhu cầu đồng thời chuyển mục đích sử dụng đất làm nhà, thời gian giải quyết là 30 ngày.Có trường hợp khi làm thủ tục, Phòng TN&MT huyện lại có văn bản gửi người dân đề nghị bổ sung giấy tờ chứng minh nhu cầu về nhà ở là không phù hợp, vì nhu cầu chuyển mục đích sử dụng đất đã được thể hiện tại đơn xin chuyển mục đích sử dụng đất.Còn với quy trình tách thửa đất, UBND huyện có quy định kết quả của việc tách thửa là công văn đồng ý tách thửa để người dân liên hệ Chi nhánh Văn phòng đăng ký đất đai huyện lập thủ tục biến động.Theo Thanh tra Thành phố, quy định này không phù hợp vì kết quả của quy trình tách thửa phải là Giấy Chứng nhận quyền sử dụng đất. Chi nhánh Văn phòng đăng ký đất đai phải là đầu mối tiếp nhận hồ sơ, sau đó chuyển đến UBND huyện thẩm định điều kiện tách thửa.Từ những hạn chế tại kết luận thanh tra, Chủ tịch UBND TP.HCM giao Chủ tịch UBND huyện Hóc Môn tổ chức kiểm điểm trách nhiệm của Phòng TN&MT, Phòng Quản lý đô thị, UBND các xã và các cá nhân có liên quan.Chỉ đạo các phòng, ban chấm dứt việc có văn bản gửi người dân đề nghị bổ sung các giấy tờ chứng minh nhu cầu về nhà ở. Xây dựng quy định về kiểm tra, giám sát thời gian giải quyết hồ sơ chuyển mục đích sử dụng đất và tách thửa đất. ", "topic": "Nhà đất", "tag": ["Trễ hạn", "UBND Huyện Hóc Môn", "Vùng ven", "Thanh tra TP.HCM", "Hóc Môn", "Hồ sơ", "Phòng TN&MT", "TN&MT", "Giải quyết", "Đất đai", "Thanh tra", "Cơ quan chức năng", "Mục đích", "Kết luận", "Đất", "Chậm trễ", "Đúng hẹn", "Chậm", "Ủy ban nhân dân", "Chấp hành"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ca-nam-co-25-ho-so-tach-thua-dat-huyen-vung-ven-tp-hcm-giai-quyet-tre-han-100-662423.html"}