{"id": "35878027", "header": "Mỹ cấp phép cho Amazon cung cấp dịch vụ Internet băng thông rộng", "datetime": "2020-07-31T16:45:00.000+07:00", "summary": "Ủy ban Truyền thông Liên bang của Mỹ (FCC) ngày 30/7 thông báo đã cấp phép cho hãng công nghệ Amazon.com Inc triển khai kế hoạch xây dựng một mạng lưới gồm hơn 3.000 vệ tinh thông qua dự án mang tên Kuiper nhằm cung cấp dịch vụ Internet băng thông rộng tốc độ cao.", "content": "Trong năm ngoái, Amazon cho biết dự án Kuiper sẽ phóng một loạt vệ tinh viễn thông hoạt động ở quỹ đạo Trái Đất tầm thấp để cung cấp dịch vụ trên cho người dân trên toàn thế giới. Dự án này theo kế hoạch sẽ được thực hiện theo 5 giai đoạn và sẽ cung cấp dịch vụ truy cập Internet băng thông rộng tốc độ cao cho những khách hàng chưa được cung cấp dịch vụ này hoặc chưa được hưởng đầy đủ dịch vụ trên, các doanh nghiệp ở Mỹ và các khách hàng trên toàn cầu. Theo FCC, những dịch vụ Internet mà dự án Kuiper cung cấp sẽ có lợi cho các khách hàng của Mỹ.Trước đó, hồi năm 2018, FCC cũng đã thông qua việc cấp phép cho các công ty như Tập đoàn SpaceX, hãng Telesat của Canada và 2 công ty khác để cung cấp dịch vụ truy cập Internet băng thông rộng tốc độ cao dựa trên việc phóng những vệ tinh viễn thông mới. Riêng đối với tập đoàn SpaceX, ngoài việc thông qua những kế hoạch ban đầu của tập đoàn này hồi tháng 3 năm nay, FCC hôm 30/7 cũng đã chấp thuận đề nghị của SpaceX về việc đưa vào hoạt động thêm 7.500 vệ tinh hoạt động ở những quỹ đạo Trái Đất tầm thấp.Việc FCC cấp phép cho công ty Amazon.com Inc triển khai dự án Kuiper diễn ra trong bối cảnh các dịch vụ cung cấp vệ tinh đang vấp phải những trở ngại như sự gia tăng các mảnh vỡ của vệ tinh trên vũ trụ và chi phí cho việc phóng một số lượng lớn vệ tinh. ", "topic": "Công nghệ ", "tag": ["FCC", "Băng thông rộng", "Dịch vụ internet", "Amazon.com Inc", "Amazon", "Vệ tinh", "Cấp phép", "Tốc độ cao", "Tập đoàn SpaceX", "Cung cấp", "Truy cập internet", "Mạng lưới", "Quỹ đạo", "Viễn thông", "SPACEX", "Mỹ", "Trái đất", "Dự án", "Thông qua", "Kế hoạch"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/my-cap-phep-cho-amazon-cung-cap-dich-vu-internet-bang-thong-rong-20200731163955032.htm"}