{"id": "35879996", "header": "Quảng Ngãi: Thu hồi dự án nhà máy bột và giấy Tân Mai sau 11 năm cấp phép", "datetime": "2020-07-31T19:30:00.000+07:00", "summary": "Nguyên nhân thu hồi dự án là doanh nghiệp không có khả năng về tài chính để tiếp tục triển khai và dự án không thuộc trường hợp giãn tiến độ, tính khả thi của dự án không còn…", "content": "Ngày 31/7, Văn phòng UBND tỉnh Quảng Ngãi cho biết: Lãnh đạo tỉnh Quảng Ngãi vừa có quyết định thu hồi diện tích 450.067m2 đất cơ sở sản xuất phi nông nghiệp (SKC) đối với Công ty Cổ phần Tập đoàn Tân Mai do chấm dứt hoạt động dự án Nhà máy bột và giấy Tân Mai Quảng Ngãi tại xã Bình Long, huyện Bình Sơn.UBND tỉnh giao diện tích đất thu hồi trên cho Trung tâm phát triển quỹ đất huyện Bình Sơn quản lý để tổ chức giải phóng mặt bằng, đấu giá quyền sử dụng đất theo quy định.Theo kết luận thanh tra của tỉnh Quảng Ngãi, toàn bộ thiết bị, công nghệ đầu tư doanh nghiệp đã mua từ nhà máy thanh lý tại Canada năm 2007 chưa hoàn thiện. Các động cơ điện công suất lớn, chuyên dụng và hệ thống mạch điều khiển động lực lệch chuẩn về cấp điện áp của lưới điện công nghiệp Việt Nam nên không sử dụng được.Trước tình hình này, UBND tỉnh Quảng Ngãi giao cho Giám đốc Sở Kế hoạch và Đầu tư ra văn bản chấm dứt dự án đầu tư và thu hồi giấy chứng nhận đầu tư theo quy định.Nguyên nhân là doanh nghiệp không có khả năng về tài chính để tiếp tục triển khai và dự án không thuộc trường hợp giãn tiến độ; chưa có kỹ thuật về các thiết bị không đồng bộ, chưa xác định vị trí hệ thống và điểm xả thải của nhà máy, diện tích trồng cây vùng nguyên liệu đã bị thu hồi năm 2016, tính khả thi của dự án không còn.Được biết, sau 11 năm cấp phép, đến nay, nhà máy bột và giấy Tân Mai (Quảng Ngãi) có tổng vốn hơn 5.000 tỷ đồng vẫn trong tình trạng bỏ hoang, cỏ dại vây kín thiết bị nằm ngổn ngang trên đồi.Tháng 8/2008, Công ty Cổ phần Tân Mai Miền Trung được Thủ tướng chấp thuận chủ trương đầu tư nhà máy bột và giấy Tân Mai tại Quảng Ngãi. UBND tỉnh đã cấp giấy chứng nhận đầu tư lần đầu cho dự án vào tháng 3/2009. Nhà máy có công suất 130.000 tấn bột giấy và 200.000 tấn giấy in cao cấp mỗi năm với tổng vốn ban đầu gần 1.950 tỷ đồng.Tháng 11/2011, Quảng Ngãi chấp thuận cấp giấy chứng nhận đầu tư lần thứ 3 với nội dung điều chỉnh vốn từ 2.219 tỷ đồng lên hơn 5.000 tỷ (vốn góp và các nguồn khác 20%, vốn vay 80%). Tháng 1/2010, doanh nghiệp được Quảng Ngãi cho thuê hơn 45ha đất nhưng đến tháng 5/2017 vẫn chưa lập thủ tục để được cấp giấy chứng nhận quyền sử dụng đất.Tháng 12/2013 là thời điểm phải kết thúc toàn bộ việc đầu tư xây dựng dự án, nhưng đến tháng 5/2018 doanh nghiệp này vẫn chưa lập hồ sơ xin gia hạn thời gian sử dụng đất theo Nghị định 43 của Chính phủ.Tháng 12/2015, Sở Tài nguyên và Môi trường Quảng Ngãi kết luận thanh tra xác định doanh nghiệp này vi phạm tiến độ sử dụng đất và kiến nghị khẩn trương xây dựng các hạng mục công trình theo quy hoạch chi tiết để đưa đất vào sử dụng. Tuy nhiên đến tháng 5/2017, nhà đầu tư vẫn không thực hiện các nội dung theo kết luận thanh tra. ", "topic": "Nhà đất", "tag": ["Tân Mai", "UBND tỉnh Quảng Ngãi", "Quảng Ngãi", "SKC", "Thu hồi", "Nhà máy", "Tính khả thi", "Cấp phép", "Của dự án", "Giãn", "Tiến độ", "Bình Long", "Mạch điều khiển", "Dự án", "Phi nông nghiệp", "Giấy chứng nhận đầu tư", "Đấu giá đất", "Bình Sơn", "Điện áp", "Động cơ điện"], "link": "http://kinhtedothi.vn/thu-hoi-du-an-nha-may-bot-va-giay-tan-mai-sau-11-nam-cap-phep-391708.html"}