{"id": "35878846", "header": "Thêm một cơ hội để tìm kiếm người ngoài hành tinh", "datetime": "2020-07-31T17:53:00.000+07:00", "summary": "Perseverance được thử nghiệm công nghệ mới để khám phá các hành tinh khác trong tương lai, bao gồm việc phóng một chiếc trực thăng mini.", "content": "Tối 30/7 (giờ Việt Nam), tại Mũi Canaveral, Florida, Mỹ, NASA đã phóng thành công tàu thăm dò Hỏa tinh Perseverance. Đây là tàu không gian tối tân tiếp theo được gửi đến hành tinh đỏ để thu thập các mẫu đá, phục vụ cho công cuộc tìm kiếm sự sống.Dự kiến, Perseverance sẽ đáp xuống Hỏa tinh vào ngày 18/2/2021 tại miệng núi lửa Jezero, khu vực chưa từng được khám phá trước đây. Jezero được cho là từng ngập trong nước và chứa một vùng trầm tích đất sét lắng đọng. Từ đây, giới khoa học hy vọng tìm ra được các dấu hiệu của sự sống.Perseverance cũng được thử nghiệm các công nghệ mới để khám phá các hành tinh khác trong tương lai, bao gồm cả việc phóng một chiếc trực thăng mini. Đây là lần đầu tiên một thiết bị bay được phóng trên bề mặt hành tinh khác.Perseverance sẽ dành ít nhất một năm trên Hỏa tinh (tương đương hai năm Trái Đất) để khám phá hành tinh này.NASA và Cơ quan Vũ trụ châu Âu dự kiến phóng chiếc \"Dune buggy\" vào năm 2026, với nhiệm vụ chuyển bất kỳ mẫu vật nào mà Perseverance thu thập được cho một tàu vũ trụ khác và gửi về Trái Đất.Đây là lần phóng thứ ba trong tháng này lên Hỏa tinh, sau vụ phóng của UAE và Trung Quốc. Các nhà khoa học tận dụng khoảng thời gian khi Trái Đất và Hỏa tinh ở trong quỹ đạo lý tưởng để triển khai các chương trình không gian liên quan.Perseverance được trang bị 23 camera, hai micro cho phép giới nghiên cứu trên Trái Đất quan sát tường tận nhiệm vụ của nó. Theo NASA, tổng chi phí sản xuất robot tự hành này là 2,7 tỷ USD.\"Có một lý do mà chúng tôi gọi nó là Perseverance (Kiên nhẫn). Bởi đi đến Hỏa tinh rất khó khăn\", người phát ngôn của NASA Jim Bridenstine nói, \"Luôn luôn khó khăn và không bao giờ dễ dàng. Lần phóng này lại khó khăn hơn bao giờ hết bởi chúng tôi đang thực hiện nó giữa một đại dịch\".Perseverance theo sau những chiếc rover trước đó của NASA là Sojourner, hạ cánh trên Hỏa tinh vào năm 1997, Spirit và Opportunity hạ cánh năm 2004, và Curiosity năm 2012 vẫn đang hoạt động trên hành tinh.Hành trình của chiếc rover này có thể mở đường cho các sứ mệnh đưa người đến Hỏa tinh trong tương lai. NASA hy vọng sẽ có các phi hành gia đầu tiên đổ bộ hành tinh đỏ vào những năm 2030.Forbes ", "topic": "Khoa học", "tag": ["Hỏa tinh", "Núi lửa Jezero", "Người ngoài hành tinh", "Hành tinh", "Nasa", "Mũi Canaveral", "Mini", "Tàu thăm dò", "Tàu vũ trụ", "DUNE", "Khám phá", "Tìm kiếm", "Thử nghiệm", "Máy bay trực thăng", "Sự sống", "Trầm tích", "Đáp xuống", "Đất sét", "Tối tân", "Cơ quan vũ trụ Châu Âu"], "link": "https://zingnews.vn/lan-dau-tien-nasa-mang-truc-thang-mini-len-hoa-tinh-post1113606.html"}