{"id": "35871085", "header": "Bí ẩn chôn giấu hàng trăm năm về vòng tròn đá Stonehenge được lý giải", "datetime": "2020-07-31T08:23:31.000+07:00", "summary": "Các phiến đá trong quần thể Stonehenge nổi tiếng được di chuyển từ một địa điểm cách đó 25 km.", "content": "Trong hơn 400 năm qua, các nhà khảo cổ và địa chất đã cố gắng xác định nguồn gốc địa lý của các khối cự thạch trong quần thể bãi đá chồng Stonehenge tọa lạc ở khu đồng hoang phía tây làng Amesbury, trên đồng bằng Salisbury miền Nam nước Anh. Mỗi khối cự thạch này cao khoảng 9 m và nặng tới 30 tấn, có niên đại khoảng 4.500 năm.Trong một nghiên cứu, các nhà khoa học sử dụng quang phổ huỳnh quang tia X để xác định thành phần hóa học của các phiến đá này.Từ đây, họ phát hiện ra rằng các khối cự thạch của Stonehenge có thành phần hóa học giống nhau tới mức đáng ngạc nhiên. Điều này chứng tỏ chúng có nguồn gốc từ cùng một nơi. Tuy nhiên, dữ liệu này không đủ để xác định chính xác vị trí đó.Để giải quyết những thắc mắc còn lại, các nhà nghiên cứu thực hiện phép đo phổ khối lượng plasma và quang phổ phát xạ nguyên tử plasma với mẫu lõi của một trong số các tảng đá bị mất trong quá trình phục hồi năm 1958 và một loạt các khối đá sa thạch trên khắp nước Anh.Điều này dẫn các nhà khoa học đến West Woods, địa điểm cách đó 25 km.Tuy nhiên, khi bí mật về nguồn gốc được giải thích, một vấn đề khác lại nảy sinh. Trong khi 50 khối cự thạch có nguồn gốc giống nhau, 2 khối cự thạch lại không tương ứng với bất cứ khu vực nghiên cứu nào.Theo nhà địa lý học David Nash thuộc Đại học Brighton, tác giả chính của nghiên cứu, phát hiện khiến họ thích thú nhất là việc những khối đá từ West Woods có lẽ đã được di chuyển tới Stonehenge vào khoảng 2.500 trước Công nguyên.\", ông cho biết.Nash và các cộng sự có chung quan điểm rằng cần phải có sự phối hợp xã hội quy mô lớn mới có thể thực hiện việc này. ", "topic": "Khoa học", "tag": ["Stonehenge", "Chôn giấu", "Cự thạch", "Phiến đá", "Vòng tròn", "Đồng bằng Salisbury", "Tham khảo địa lý học", "Bí ẩn", "Đồng hoang", "Quần thể", "Lý giải", "Quang phổ", "Thành phần hóa học", "Huỳnh quang", "Nước Anh", "Bãi đá", "Nhà khảo cổ", "Tia X", "Phương pháp phổ khối lượng", "Pla-sma"], "link": "https://vtc.vn/bi-an-chon-giau-hang-tram-nam-ve-vong-tron-da-stonehenge-duoc-ly-giai-ar560806.html"}