{"id": "35872420", "header": "Nghi vấn đại gia Sóc Trăng 'bùng' tiền đối tác khi triển khai dự án", "datetime": "2020-07-31T10:08:13.000+07:00", "summary": "Sau khi trúng đấu giá dự án Khu thương mại kinh tế biển Trần Đề giai đoạn 1, một 'đại gia' của tỉnh Sóc Trăng kêu gọi đối tác hợp tác làm hạ tầng xong rồi âm thầm chuyển nhượng toàn bộ dự án và phủi trách nhiệm với nhà đầu tư.", "content": "Dự án Khu thương mại kinh tế biển Trần Đề giai đoạn 1 ở tỉnh Sóc Trăng sau quá trình đấu giá đã thuộc về cá nhân ông Bùi Đức Xứng - hiện là Giám đốc Công ty TNHH Sản xuất và Thương mại Duy Nhật ở Khu công nghiệp An Nghiệp, huyện Châu Thành, tỉnh Sóc Trăng.Sau khi trúng đấu giá dự án trên, ông Xứng-người được nhiều người gọi là \"đại gia\" đã nộp 45,1 tỷ đồng, đồng thời thành lập Công ty TNHH Đầu tư và Xây dựng Kim Điền (Công ty Kim Điền) để thực hiện dự án trên diện tích được giao 3,85 ha.Tuy nhiên, thay vì tiến hành triển khai dự án, vị \"đại gia\" này đã đi kêu gọi nhà đầu tư đổ tiền để thực hiện dự án. Theo đó, ông Xứng đã ký hàng loạt hợp đồng góp vốn đổi đất dự án với nhiều cá nhân khác. Ngoài ra, ông Xứng ký tiếp thỏa thuận nhượng toàn bộ dự án vừa trúng đấu giá cho ông Đỗ Thanh Hồ ở quận Ninh Kiều, thành phố Cần Thơ với giá 99,5 tỷ đồng.Trong đơn tố cáo gửi đến báo  bà Trịnh Thị Hồng Dương ở quận 9, TPHCM cho biết, do quen ông Hồ nên bà ký Hợp đồng thỏa thuận với ông Hồ để cùng góp vốn và cùng nhau thực hiện dự án này. Đến ngày 27/9/2018, bà Dương đã ký một Hợp đồng hợp tác đầu tư phát triển dự án Khu thương mại kinh tế biển Trần Đề giai đoạn 1, bao gồm cả xây dựng hạ tầng với ông Bùi Đức Xứng.Theo bà Dương, để có một dự án với cơ sở hạ tầng đầy đủ như hiện nay, bà và ông Hồ tốn rất nhiều tiền và công sức để làm nên hình hài của dự án, bởi trước đây là một khu đầm tôm. Tuy nhiên, khi hạ tầng được làm xong thì UBND huyện Trần Đề hủy kết quả trúng đấu giá với ông Xứng. Lý do, ông Xứng tham gia đấu giá với tư cách là cá nhân, trong khi UBND tỉnh Sóc Trăng chỉ đạo cho UBND huyện Trần Đề chỉ cho pháp nhân là công ty tổ chức tham gia đấu giá.\"Khi đến làm việc với UBND huyện Trần Đề thì mới biết dự án bị hủy và thu hồi. Tôi nhiều lần gọi điện thoại và tìm gặp nhưng ông Xứng không nghe máy hoặc tìm cách thoái thác không gặp để giải quyết việc đầu tư trên đất\"- bà Dương bức xúc.Theo bà Dương bà và ông Hồ đã bỏ ra gần 20 tỷ để làm hạ tầng dự án gồm đường giao thông, hệ thống thoát nước và nhà văn phòng làm việc tại dự án. Hiện phía nhà thầu là Công ty Việt Kiến Tường đã hoàn tất thi công nhà văn phòng quản lý dự án và hoàn thành việc bơm cát, lu cát các tuyến đường giao thông nội bộ... Bên cạnh đấy, nhiều khoản tiền khác đã được các đối tác chi như: Ký kết với Công ty Cổ phần Đầu tư Phú Hưng Phát để quản lý dự án, thành lập văn phòng, nhân sự chuyên môn làm việc tại dự án; chi phí lập hồ sơ dự án, thuê tư vấn thiết kế lập bản vẽ đồ án điều chỉnh quy hoạch 1/500; hoàn tất các thủ tục pháp lý và các chi phí liên quan để được cấp 32 Giấy chứng nhận quyền sử dụng đất mang tên ông Bùi Đức Xứng…\"Tiền thì các đối tác đã bỏ ra có các chứng từ, số lượng rõ ràng. Thế nhưng, sau khi huyện Trần Đề hủy kết quả đấu giá, ông Xứng kê khai mình đã thực hiện làm hạ tầng dự án với tổng số tiền đầu tư lên 46 tỷ đồng. Ông Xứng đã \"ẵm\" luôn số tiền này\", bà Dương cho biết.Bà Dương cho biết, chi phí đầu tư hạ tầng gần 20 tỷ đồng. Thế nhưng, bà không hiểu bằng cách nào, ông Xứng lại có thể kê khai với Sở Tài chính Sóc Trăng số tiền đầu tư trên đất hơn 46 tỷ đồng, trong khi hóa đơn chứng từ đầu tư đã đầu tư hạ tầng dự án thì bà đang giữ.Tại Công văn số 3374/STC–GCS ngày 9/9/2019 Sở Tài chính tỉnh Sóc Trăng đề xuất trả cho ông Xứng gồm: 45,3 tỷ đồng tiền trúng đấu giá dự án và 46,98 tỷ đồng tiền vốn đầu tư phát sinh của dự án. Số tiền này, dựa trên tờ trình kê khai của ông Xứng, với những khoản đầu tư cụ thể như: Tiền san lấp: 24,9 tỷ đồng, tiền hệ thống thoát nước: 10 tỷ đồng, tiền nhà làm việc dự án: 1,2 tỷ đồng…Trao đổi với báo chí, ông Bùi Đức Xứng phủ nhận toàn bộ những sự việc liên quan đến các hợp đồng, giao dịch hợp tác giữa ông với các nhà đầu tư là ông Hồ, bà Dương. Tuy nhiên, khi PV yêu cầu chứng minh thì ông Xứng nhưng không đưa ra được bằng chứng gì.Ông Xứng cho rằng, toàn bộ số tiền khoảng 46 tỷ đồng đầu tư trên đã kê khai với Sở Tài chính là tiền của cá nhân ông, không phải tiền của đối tác: “Tôi bỏ ra hết, cá nhân mình bỏ tiền ra. Tôi là người thanh toán cho những nhà thầu lấy cát, bơm cát, cống các thứ...”. Tuy nhiên, ông Xứng lại thừa nhận có ký hợp đồng ghi nhớ hợp tác với ông Đỗ Thanh Hồ nhưng “đã thanh lý” rồi. “Tôi và anh Hồ có ký một hợp đồng ghi nhớ, rồi không thực hiện được gì tôi mới thu hồi… Ông Hồ không có chuyển tiền gì hết, không có năng lực. Thời điểm khi ký, hứa là trong vòng một thángchuyển tiền thì ảnh không chuyển”- ông Xứng nói.Thế nhưng, trước bằng chứng về việc ông Đỗ Thanh Hồ đã chuyển cho ông Xứng số tiền cọc 1,9 tỷ đồng tại Ngân hàng Vietinbank Cần Thơ, ngày 3/10/2018, sau 6 ngày hai người ký hợp đồng ghi nhớ, thì ông Xứng lý giải: “Nó chuyển cho tôi, sau đó nó nói nó kẹt quá nó lấy lại, thì tôi đã chuyển cho nó rồi”. Tuy nhiên, ông Xứng chưa cung cấp được giấy tờ để chứng minh đã chuyển lại tiền.Ông Xứng thừa nhận có ký một bản hợp đồng hợp tác đầu tư với bà Trịnh Thị Hồng Dương và đến nay bản hợp đồng đó vẫn còn hiệu lực. Tuy nhiên, theo ông Xứng, bà Dương chỉ hỗ trợ pháp lý, phát triển kinh doanh, bán, phân phối sản phẩm... chứ không hề đầu tư hạ tầng. ", "topic": "Nhà đất", "tag": ["Sóc Trăng", "Diện tích", "Đấu giá", "Bùng", "Đại gia", "Phủi", "Đối tác", "Hạ tầng", "Trúng", "Khu công nghiệp an nghiệp", "Sở Tài chính Sóc Trăng", "Âm thầm", "Dự án", "UBND huyện Trần Đề", "Nhà đầu tư", "Nghi vấn", "Hợp tác", "Hợp đồng góp vốn", "Triển khai", "Kêu gọi"], "link": "https://www.tienphong.vn/dia-oc/nghi-van-dai-gia-soc-trang-bung-tien-doi-tac-khi-trien-khai-du-an-1697230.tpo"}