{"id": "35877740", "header": "Nhật Bản: Hòn đảo tự phình to gấp 12 lần so với thời điểm mới 'ra đời'", "datetime": "2020-07-31T16:36:00.000+07:00", "summary": "Đến nay hòn đảo núi lửa này vẫn tiếp tục phình to thêm nhiều lần so với thời điểm nó hình thành năm 2013.", "content": "Đảo Nishinoshima cách thủ đô Tokyo chừng 940 km về phía Đông Nam.Theo thông tin mới nhất từ các nhà nghiên cứu Nhật Bản, thời gian gần đây, các hoạt động núi lửa diễn ra khiến khu vực phía Nam đảo Nishinoshima của nước này lại tiếp tục phình to.Vào tháng 11/2013, một hòn đảo mới nhô lên khỏi mặt nước, nằm cạnh đảo Nishinoshima trên biển Thái Bình Dương. Sau đó, nó tiếp tục mở rộng cho tới khi hai đảo nhập lại thành một. Người ta vẫn gọi nó với tên cũ là Nishinoshima.Nhưng đảo mới có diện tích lớn hơn, tiếp tục phình to với chiều rộng 1.950 m và cao hơn 100 m. Sau đó, các vụ phun trào núi lửa tiếp tục bổ xung thêm đất cho đảo. Còn các nhà nghiên cứu cho rằng, hoạt động này sẽ kéo dài thêm một thời gian nữa.Đảo Nishinoshima cách Thủ đô Tokyo chừng 940 km về phía Đông Nam. Ở thời điểm năm 2015, nhóm nghiên cứu cho biết, nó đã phình lên gấp 12 lần so với thời điểm mới hình thành cách đó 2 năm. Tới năm 2019, nhờ những hoạt động núi lửa khiến diện tích đảo tăng lên tới 2,89 km².Với tốc độ \"tăng trưởng\" đáng kinh ngạc, giới nghiên cứu cũng ngỡ ngàng trước sự phát triển của đảo.Năm 2014, tờ  đưa tin, đảo núi lửa này đã thải ra lượng dung nham đủ để lấp đầy 6 sân vận động lớn như Tokyo Dome. Đó là sân vận động cỡ lớn ở Thủ đô Tokyo với sức chứa hơn 48.800 chỗ ngồi. Như vậy, ước tính lượng dung nham lên tới 7,9 triệu m³.Theo hình ảnh quan sát từ NASA cho thấy, hòn đảo núi lửa này tiếp tục hoạt động rất mạnh từ giữa tháng 6 năm nay. Lượng tro bụi và dung nham từ vụ phun trào khiến khu vực phía Nam của đảo tiếp tục mở rộng tới 150 m. Ngày 3/7, cột khói từ đảo bốc cao tới 4.700 m so với mực nước biển. Tiếp đó, cột khói đạt độ cao 8.300 m. Đây cũng là mức cao kỷ lục kể từ năm 2013 tới nay.GS Nogami Kenji đến từ viện công nghệ Tokyo là một trong những người theo dõi đảo núi lửa này từ năm 2013. Ông cho biết, Nishinoshima nằm trên trữ lượng magma ngầm rất lớn. Do vậy, dung nham có thể tiếp tục chảy ra từ đảo.Đảo Nishinoshima thuộc quần đảo Ogasawara - một Di sản Thế giới của UNESCO. Quần đảo này là lãnh thổ của gần 200 loài chim. Vì lý do an toàn và bảo tồn, hiện chỉ có các nhà khoa học mới được đặt chân tới đây để thực hiện việc nghiên cứu, chứ không mở cửa đón khách du lịch. ", "topic": "Khoa học", "tag": ["Phun trào", "Núi lửa", "Dung nham", "Phình", "Hòn đảo", "Biển Thái Bình Dương", "Phía đông nam", "Tokyo", "Thời báo Nhật Bản", "Nhập lại", "Ra đời", "Nhật Bản", "Hình thành", "Tokyo Dome", "Nhà nghiên cứu", "Đảo", "Chiều rộng", "Mặt nước", "Phía nam", "Thời điểm"], "link": "https://baoquocte.vn/nhat-ban-hon-dao-tu-phinh-to-gap-12-lan-so-voi-thoi-diem-moi-ra-doi-120608.html"}