{"id": "35877916", "header": "Giám đốc Sở TNMT giải quyết vụ cư dân Hoàng Hải đòi sổ hồng", "datetime": "2020-07-31T16:34:48.000+07:00", "summary": "Đại diện cơ quan chức năng cho biết sẽ tập hợp các hợp đồng đã ký kết của người dân để tiến hành công tác cấp sổ trong vòng 45 ngày tới.", "content": "Trong cuộc gặp với cư dân khu dân cư Hoàng Hải ngày 29-7 vừa qua, ông Nguyễn Toàn Thắng, Giám đốc Sở Tài nguyên và Môi trường (TNMT) TP.HCM cho biết năm 2010, Thanh tra TP đã thanh tra toàn diện dự án và đã có kết luận thanh tra.Đến năm 2017, TP đã thành lập tổ công tác báo cáo kết quả xử lý thanh tra. Như vậy, các vấn đề liên quan đến khu dân cư Hoàng Hải đã được UBND TP chỉ đạo, xem xét giải quyết.Theo ông Thắng, liên quan đến các khu đất của khu dân cư này hiện UBND huyện Hóc Môn đang kiểm tra, rà soát và sẽ có báo cáo. Khi nhận được báo cáo của UBND huyện, Sở sẽ có báo cáo gửi UBND TP.Theo một người dân của khu dân cư Hoàng Hải, tại cuộc họp này, đại diện cơ quan chức năng cho biết sẽ tập hợp các hợp đồng đã ký kết của người dân để tiến hành công tác cấp sổ trong vòng 45 ngày tới.Năm 2009, Công ty Hoàng Hải triển khai dự án đất nền ở xã Bà Điểm, huyện Hóc Môn với tổng diện tích 56,2 ha. Trong đó, 15 ha được phân lô, bán nền cho 601 người dân.Tháng 11-2009, ông Ngô Quang Trưởng, Chủ tịch HĐQT Công ty Hoàng Hải, bị bắt giam vì liên quan đến vụ án thuê người sát hại nhân viên. Sau đó, ông Trưởng mất trong tù vì bị bệnh.Lúc đó, bà Võ Thị Quỳnh Vân, một cổ đông của Hoàng Hải (cũng là giám đốc), đã rút vốn ra khỏi công ty bằng cách lấy một số nền đất trước đó Hoàng Hải đã bán cho khách hàng.Từ đó đến nay, các cư dân của khu dân cư này liên tục tìm đến cơ quan chức năng để đề nghị giải quyết các vấn đề của khu dân cư và cấp sổ hồng cho họ. ", "topic": "Nhà đất", "tag": ["Sổ hồng", "Tiến hành công tác", "Hoàng Hải", "TNMT", "Tập hợp", "Nguyễn Toàn Thắng", "Cư dân", "Công ty Hoàng Hải", "Đòi", "UBND Huyện Hóc Môn", "Ký kết", "Giám đốc", "Khu dân cư", "Cơ quan chức năng", "Sở tài nguyên môi trường", "Thanh tra", "Ngô Quang Trưởng", "Hợp đồng", "Ủy ban nhân dân thành phố", "Võ Thị Quỳnh Vân"], "link": "https://plo.vn/bat-dong-san/giam-doc-so-tnmt-giai-quyet-vu-cu-dan-hoang-hai-doi-so-hong-927997.html"}