{"id": "35871446", "header": "Ra mắt Honda Odyssey 2021 - Xe cho gia đình khá giả", "datetime": "2020-07-31T09:12:05.000+07:00", "summary": "Cả trang bị và thiết kế chiếc van Honda Odyssey đều đã được hãng xe Nhật cải thiện ở phiên bản 2021 mở bán tại Mỹ vào đầu tháng 8 này.", "content": "Có giá khởi điểm 31.790 USD, Honda Odyssey 2021 đắt hơn người tiền nhiệm 1.000 USD. Phiên bản facelift sử dụng cản trước, tản nhiệt và dàn đèn ngoài được tinh chỉnh lại để tách biệt mình với bản hiện hành ngoài thị trường bên cạnh hàng loạt công nghệ mới.Ngay cả cấu hình mặc định là LX của Honda Odyssey vẫn trang bị đèn LED, kính cửa sổ nhìn 1 chiều và mâm hợp kim 18 inch. Bên trong, cụm điều khiển trung tâm được cập nhật, hàng ghế thứ 3 có thêm móc để túi đồ. Một số điểm nhấn có sẵn khác của phiên bản này là ghế trước chỉnh điện, điều hòa tự động, Start/Stop, dàn 7 loa và màn giải trí 5 inch.Cao cấp hơn một chút là phiên bản EX (35.190 USD) có tay nắm cửa mạ chrome, nắp gương bên đồng màu thân tích hợp xi nhan, cửa trượt sau chỉnh điện và đèn sương mù LED.Nội thất xe xuất hiện ghế trước sưởi, ghế lái chỉnh điện 12 hướng, điều hòa tự động 3 vùng, rèm chắn nắng hàng 2 cùng ghế trượt. Màn giải trí được nâng lên loại 8 inch hỗ trợ Android Auto và Apple CarPlay.Cấu hình tiếp theo là EX-L (38.460 USD) bổ sung cửa sổ trời, cửa hậu chỉnh điện, kính chắn gió cách âm, gương bên gập điện thông minh, vô lăng/ghế bọc da, gương chiếu hậu chống lóa.Touring – cấu hình tiệm cận đỉnh cao được trang bị mâm 19 inch hợp kim cỡ lớn hơn, cảm ứng hỗ trợ đỗ xe trước/sau, thềm cửa đồng màu thân và đặc biệt là hệ thống giải trí độc lập cho hàng sau với màn 10,2 inch, tai nghe không dây, máy chơi đĩa Blue-Ray cùng nhiều ứng dụng giải trí trực tuyến.Cuối cùng, cấu hình đỉnh cao Honda Odyssey Elite 47.820 USD có gạt mưa cảm ứng, cửa hậu rảnh tay, kính cửa sổ cách âm toàn diện, ghế bọc da thông khí, vô lăng sưởi, sạc điện thoại không dây, dàn 11 loa cao cấp và hút bụi tích hợp thẳng trong cabin.Động cơ Honda Odyssey mặc định sử dụng là dòng V6 3.5L 280 mã lực, 355 Nm mô-men xoắn đi kèm hộp số tự động 10 cấp và dẫn động cầu trước. ", "topic": "Xe cộ", "tag": ["Honda Odyssey 2021", "Honda Odyssey", "Khá giả", "Tháng 8", "Hãng xe", "Phiên bản", "Hợp kim", "Trang bị", "Ghế trước", "Tinh chỉnh", "EX-L", "Cấu hình", "Giá khởi điểm", "Tách biệt", "Người tiền nhiệm", "Cửa sổ", "Tản nhiệt", "Ra mắt", "Xi nhan", "Sưởi"], "link": "http://toquoc.vn/ra-mat-honda-odyssey-2021-xe-cho-gia-dinh-kha-gia-6202031773030573.htm"}