{"id": "35872852", "header": "Tri ân tháng Bảy trên quê hương xứ Quảng anh hùng", "datetime": "2020-07-31T10:29:00.000+07:00", "summary": "Nhân kỷ niệm 73 năm Ngày Thương binh - Liệt sĩ (27/7/1947 - 27/7/2020), hướng đến kỷ niệm 75 năm Ngày truyền thống CAND (19/8/1945 -19/8/2020), Báo CAND và Công an tỉnh Quảng Nam đã tổ chức chuyến 'Về nguồn' dâng hương, dâng hoa tưởng nhớ các anh hùng liệt sĩ và tặng quà tri ân cho các gia đình chính sách, trẻ em mồ côi ở căn cứ khu V năm xưa…", "content": "Tham gia cùng đoàn có Trung tướng Lê Ngọc Nam, nguyên Phó Tổng cục trưởng Tổng cục Chính trị CAND; Thiếu tướng Nguyễn Đức Dũng, Giám đốc Công an tỉnh Quảng Nam; lãnh đạo và cán bộ chiến sĩ (CBCS) Văn phòng Thường trú (VPTT) Báo CAND tại miền Trung, cùng các đơn vị thuộc Công an tỉnh Quảng Nam.Đoàn công tác đã tổ chức dâng hương, dâng hoa các anh hùng liệt sĩ tại Nghĩa trang liệt sĩ huyện Bắc Trà My; Khu di tích An ninh khu V (xã Trà Tân, huyện Bắc Trà My); dâng hoa tại Tượng đài Bác Hồ trong khuôn viên Khu di tích An ninh khu V.Trước anh linh của Bác, của anh hùng liệt sĩ, các CBCS tham gia đoàn công tác đã bày tỏ tấm lòng tri ân sâu sắc đến các anh hùng liệt sĩ đã anh dũng hy sinh vì nền độc lập, tự do của Tổ quốc; nguyện không ngừng phấn đấu, nỗ lực để hoàn thành xuất sắc nhiệm vụ được giao, đảm bảo an ninh chính trị, trật tự an toàn xã hội, vì sự bình yên, hạnh phúc của nhân dân.Tại Nghĩa trang liệt sĩ huyện Bắc Trà My, các CBCS đã kính cẩn dâng hương tưởng nhớ nhà báo, nhà thơ Nguyễn Mỹ, phóng viên Báo Cờ Giải Phóng Khu V, hy sinh ngày 16/5/1971. Các CBCS đều xúc động dâng trào khi nhắc đến nhà báo, nhà thơ Nguyễn Mỹ, tác giả bài thơ nổi tiếng “Cuộc chia ly màu đỏ”.Khi ông hy sinh, kẻ thù hèn hạ cài mìn dưới xác ông nên đồng đội đành ứa nước mắt đứng từ xa ném từng viên đá để “đắp mộ”. Sau ngày đất nước thống nhất, người thân, đồng đội, đồng nghiệp và chính quyền địa phương đã nhiều lần tổ chức tìm kiếm và cất bốc, đưa thi hài ông từ rừng già tại khu vực đồi Dơn, bên kia suối Tăk Răng, xã Trà Dơn, huyện Nam Trà My về an táng tại Nghĩa trang liệt sĩ huyện Bắc Trà My.Tiếp đó, đoàn đã đến trao tặng 9 sổ tiết kiệm, với tổng giá trị 90 triệu đồng (mỗi sổ trị giá 10 triệu đồng) cho 9 em học sinh mồ côi cả cha lẫn mẹ của Trường THCS 19-8, ở xã Trà Tân, huyện Bắc Trà My.Đây là món quà ý nghĩa do VPTT Báo CAND tại miền Trung vận động Công ty CP Tập đoàn Đất Quảng trao tặng, nhằm thực hiện ý kiến chỉ đạo của Trung tướng Nguyễn Văn Sơn, Thứ trưởng Bộ Công an, về việc vận động các nhà hảo tâm giúp đỡ 9 em học sinh mồ côi là con em đồng bào dân tộc thiểu số, đang học tập tại Trường THCS 19-8 trong chuyến thăm ngôi trường này vào dịp 30/4/2020.Thiếu tướng Nguyễn Đức Dũng, Giám đốc Công an tỉnh Quảng Nam, tâm sự rằng, dù món quà trao tặng cho các em học sinh mồ côi đợt này không lớn lắm về vật chất, song đã thể hiện tình cảm của CBCS Báo CAND, Công an tỉnh Quảng Nam cũng như của nhà hảo tâm dành cho các em học sinh mồ côi, có hoàn cảnh khó khăn trên quê hương cách mạng Trà Tân; mong muốn giúp đỡ các em có thêm điều kiện để vượt qua khó khăn, tiếp tục theo đuổi giấc mơ đi tìm tri thức.Xúc động khi được trở lại thăm Trường THCS 19-8, Thượng tá Nguyễn Văn Long, Trưởng VPTT Báo CAND tại miền Trung, cảm ơn Công ty CP Tập đoàn Đất Quảng đã dành sự quan tâm chia sẻ cho các em học sinh mồ côi có hoàn cảnh khó khăn trên quê hương cách mạng Trà Tân; mong muốn thầy và trò nhà trường tiếp tục nỗ lực, vượt qua khó khăn để dạy tốt, học tốt.Cô giáo Bùi Thị Tố Nga, Hiệu trưởng Trường THCS 19-8, cho biết, Trường THCS 19-8 được Bộ Công an xây tặng vào tháng 12/2013. Trung bình hằng năm nhà trường có từ 180-200 học sinh, trong đó có hơn 80% học sinh là người đồng bào dân tộc thiểu số, chủ yếu là người Ca Dong. Về trường hợp 9 em học sinh mồ côi của trường, những năm học qua, nhằm giúp đỡ các em, không để các em phải nghỉ học vì điều kiện khó khăn, tập thể sư phạm nhà trường đã thường xuyên động viên, hỗ trợ để các em yên tâm đến lớp.“Việc đoàn công tác Báo CAND, Công an tỉnh Quảng Nam và nhà tài trợ về trao sổ tiết kiệm cho các em học sinh nhà trường là việc làm rất ý nghĩa, thiết thực, đã góp phần cùng với nhà trường tạo điều kiện tốt nhất cho các em học sinh mồ côi có hoàn cảnh khó khăn thêm động lực cả về vật chất lẫn tinh thần để tiếp tục vươn lên trong học tập. Thay mặt lãnh đạo nhà trường và các em học sinh được nhận sổ tiết kiệm, tôi xin gửi lời cảm ơn chân thành đến Trung tướng Nguyễn Văn Sơn, Thứ trưởng Bộ Công an; lãnh đạo, CBCS Báo CAND, Công an tỉnh Quảng Nam và nhà tài trợ đã có tấm lòng thơm thảo giúp đỡ các các em học sinh mồ côi của nhà trường”, cô Nga xúc động phát biểu.Trò chuyện cùng chúng tôi, em Hồ Văn Lương, học sinh lớp 9 Trường THCS 19-8, người đồng bào Ca Dong, tâm sự rằng bố mẹ em mất khi em còn rất nhỏ. Từ ngày thiếu đi tình yêu thương của bố mẹ, em được bác ruột đón về nhà chăm lo, nuôi dưỡng. Dù phải vất vả mưu sinh để chăm lo cho 4 người con, song bác vẫn dành tình cảm sâu đậm cho em; chăm sóc, bao bọc em như con ruột của mình.Tuy nhiên, những năm gần đây, bác ruột em ngày càng lớn tuổi, sức khỏe suy yếu dần nên kinh tế gia đình đã khó nay càng khó khăn hơn. Nhiều lúc em đã nghĩ đến việc bỏ học để đi làm thêm, phụ giúp bác song được sự quan tâm, động viên kịp thời của bác, các thầy cô giáo và bạn bè, nên em đã tiếp tục đến lớp học hành theo đuổi ước mơ con chữ.Chia tay Trường THCS 19-8, đoàn công tác quay về huyện Duy Xuyên, phối hợp với Công an huyện Duy Xuyên cùng chính quyền địa phương tiếp tục thực hiện “Hành trình tri ân”, tổ chức dâng hương, dâng hoa tại nơi các liệt sĩ, nhà văn, nhà báo Chu Cẩm Phong, Dương Thị Xuân Quý đã chiến đấu và hy sinh trong kháng chiến chống Mỹ cứu nước. Nhà văn, nhà báo Chu Cẩm Phong, tác giả của tác phẩm nổi tiếng “Nhật ký chiến tranh”, quê ở phường Minh Hương, TP Hội An.Năm 1964, sau khi tốt nghiệp khoa Ngữ văn Đại học Tổng hợp Hà Nội, được chọn đi làm nghiên cứu sinh ở nước ngoài, nhưng ông đã xin về Nam chiến đấu. Thời gian đầu ông làm phóng viên Thông tấn xã Việt Nam, sau đó chuyển sang làm phóng viên, biên tập viên Tạp chí Văn nghệ Giải phóng Trung Trung bộ. Ông bắt đầu viết tác phẩm “Nhật ký chiến tranh” từ ngày 11/7/1967 và kết thúc vào ngày 24/4/1971, bảy ngày trước khi ông hy sinh tại thôn Vinh Cường, xã Duy Tân, huyện Duy Xuyên trong một cuộc chiến không cân sức với kẻ thù vào ngày 1/5/1971. Năm 2007, tác phẩm “Nhật ký chiến tranh” của ông được tặng thưởng của Hội Nhà văn Việt Nam.Còn nhà văn, nhà báo Dương Thị Xuân Quý, sinh năm 1941, trong một gia đình trí thức yêu nước tại Hà Nội. Đang là phóng viên xông xáo của Báo Phụ nữ Việt Nam, đứa con đầu lòng mới 16 tháng tuổi, nhưng chị vẫn quyết tâm vào chiến trường miền Nam chiến đấu. Tháng 7/1968, sau hơn 3 tháng vượt dãy Trường Sơn hùng vĩ, chị về làm phóng viên Tạp chí Văn nghệ Giải phóng Trung Trung bộ. Tháng 12/1968, chị đi công tác xuống vùng Đông Duy Xuyên để viết và đã anh dũng hy sinh. Năm 2007, 2 tác phẩm “Chỗ đứng” và “Hoa rừng” của chị cũng đã được truy tặng Giải thưởng Nhà nước về Văn học nghệ thuật…Dịp này, VPTT Báo CAND tại miền Trung đã vận động Công ty CP Trường Sơn 532, thuộc Tổng Công ty CP Trường Sơn - Bộ Quốc phòng ủng hộ, trao tặng quà cho 10 gia đình chính sách tại xã Duy Tân; thăm, tặng quà cho bà Hồ Thị Anh (SN 1967, trú xã Duy Thành, huyện Duy Xuyên), người trông nom bia di tích của liệt sĩ Dương Thị Xuân Quý và bà Huỳnh Thị Chiêm (SN 1944), là vợ liệt sĩ Công an Trần Văn Huân, hiện đang sống một mình trong căn nhà tình nghĩa do Công an tỉnh Quảng Nam và Công an huyện Duy Xuyên xây tặng tại thôn Thi Thại, xã Duy Thành… ", "topic": "Văn hóa", "tag": ["Ngày Thương binh", "VPTT", "Công an tỉnh Quảng Nam", "Liệt sĩ", "Anh hùng liệt sĩ", "Ngày truyền thống CAND", "Dâng hoa", "Tri ân", "Trà Tân", "Chu Cẩm Phong", "Mồ côi", "Dâng hương", "Gia đình chính sách", "Xứ Quảng", "Nguyễn Mỹ", "Quê hương", "Duy Xuyên", "Nguyễn Đức Dũng", "Tưởng nhớ", "Cán bộ chiến sĩ"], "link": "http://cand.com.vn/hoat-dong-ll-cand/tri-an-thang-bay-tren-que-huong-xu-quang-anh-hung-605124/"}