{"id": "35879152", "header": "'Lời hứa Sạch' giúp Hệ thống khách sạn IHG phục hồi hoạt động", "datetime": "2020-07-31T18:21:02.000+07:00", "summary": "Sau làn sóng đầu tiên của dịch Covid-19, khách quốc tế chưa thể quay lại VN. Du lịch nội địa, trong đó có hệ thống khách sạn InterContinental, đang ứng biến linh hoạt, cung cấp nhiều dịch vụ mới để kích cầu và đảm bảo an toàn cho du khách.", "content": "Chia sẻ của ông Rajit Sukumaran- Giám đốc Điều hành của Tập đoàn Khách sạn InterContinental (IHG) tại khu vực Đông Nam Á và Hàn Quốc về tác động của dịch bệnh đối với doanh nghiệp trong ngành du lịch - khách sạn.Thưa ông, Covid-19 đã giáng một đòn nặng nề lên toàn thế giới và hầu như tất cả các ngành kinh tế đều chịu ảnh hưởng của đại dịch. IHG đã làm thế nào để vượt qua thách thức và duy trì hoạt động kinh doanh cũng như duy trì khách hàng trung thành với thương hiệu trên toàn cầu?Có thể nói thời gian này khá thách thức đối với ngành khách sạn, chúng tôi đã và đang tập trung ứng phó với dịch Covid-19 bằng khả năng tốt nhất trên mọi phương diện. Công việc kinh doanh bắt đầu trở nên khó khăn từ khi nhu cầu thị trường sụt giảm nhanh trong tháng Ba. Hiện nay chúng tôi đang trong bước đầu phục hồi khi các khách sạn của tập đoàn tại nhiều nơi trên thế giới đang mở cửa trở lại.Trọng tâm của chúng tôi hiện nay là phát triển Thương hiệu của Tập đoàn - bằng cách làm điều cần thiết cho chủ đầu tư, cho nhân viên, cho khách hàng và cộng đồng. Để giúp khách hàng lên kế hoạch khi họ có thể đi du lịch trở lại, chúng tôi đã gia tăng tính linh hoạt và bảo đảm an toàn cho khách hàng bằng các phương án đặt phòng và hủy phòng linh động, đồng thời duy trì trạng thái khách hàng trung thành khi du lịch trở lại bình thường. Ngoài ra, chúng tôi còn triển khai chương trình IHG Clean Promise (Lời hứa Sạch của IHG) để tăng cường các biện pháp vệ sinh, mang đến cho khách hàng sự yên tâm hơn, cũng như sự bảo vệ cần thiết cho đội ngũ nhân viên khách sạn.Ông có thể chia sẻ một số thông tin cụ thể về tình hình hoạt động thực tế của các khách sạn thuộc IHG tại Việt Nam vào trước và sau khi áp dụng biện pháp phong tỏa một phần vào tháng 4?Sau khi lệnh hạn chế đi lại được dỡ bỏ tại Việt Nam, chúng tôi nhận thấy khách du lịch có nhu cầu mạnh mẽ, đặc biệt là ở những khu nghỉ dưỡng, nhất là những địa điểm cách khu vực đông dân một chuyến xe hay chuyến bay ngắn. Ngoài ra, chúng tôi cũng nhận thấy điểm mạnh của mô hình khách sạn kết hợp và căn hộ dịch vụ trong thời gian này.Nhờ tận dụng được lợi thế từ sức mạnh thương hiệu và niềm tin đã tạo dựng với khách hàng trong nhiều năm, trong thời gian dịch bệnh, khách sạn của chúng tôi tại các thành phố vẫn có thể mở cửa. Du khách lựa chọn chúng tôi vì họ cảm thấy an toàn và tin tưởng với tiêu chuẩn chúng tôi đã đặt ra cho dịch vụ vệ sinh.Khách sạn của chúng tôi cũng phát huy sự sáng tạo trong giai đoạn này để thúc đẩy dòng doanh thu mới, ví dụ như dịch vụ cung cấp đồ ăn, đồ uống bên ngoài và đồ mang đi, thiết kế các hoạt động tại nhà, bao gồm giao nguyên liệu và video hướng dẫn nấu ăn tại nhà, cũng như thay đổi thực đơn phục vụ trong phòng để đáp ứng các nhu cầu khác nhau của khách hàng. Các khách sạn tập trung vào kinh doanh theo kiểu truyền thống cũng đã ứng biến linh hoạt, cung cấp các gói dịch vụ trăng mật và dịch vụ gia đình, trong đó có các lớp nấu ăn và buổi xem phim tối cho trẻ em để đẩy mạnh hoạt động giải trí.Hiện tại, mặc dù làn sóng Covid-19 thứ 2 đang có dấu hiệu bùng phát tại Việt Nam nhưng với kinh nghiệm sau khi kiểm soát thành công làn sóng trước đây, Việt Nam có đủ tự tin để có thể chiến thắng một lần nữa. Vậy nếu dịch được hoàn toàn kiểm soát trong những tháng sắp tới, ông nhận định như thế nào về bức tranh toàn cảnh mới của ngành khách sạn trên toàn cầu?Bây giờ vẫn còn quá sớm để khẳng định, nhưng chúng tôi tin rằng du lịch nội địa sẽ phục hồi trước tiên. Từ trước đến nay, du lịch nội địa không phải là phân khúc lớn tại thị trường Đông Nam Á, nhưng chúng tôi bắt đầu nhận thấy xu hướng du lịch tại chỗ và nghỉ dưỡng gần nhà vào cuối tuần trong tình hình biên giới đóng cửa. Phân khúc chủ đạo của chúng tôi, bao gồm thương hiệu gia đình Holiday Inn, sẽ quay trở lại trước tiên, với hơn một nửa khách sạn, khu nghỉ dưỡng thuộc phân khúc này tại thị trường Đông Nam Á nằm ở vị trí rất đắc địa.Vệ sinh là yếu tố vô cùng quan trọng để có được niềm tin của khách hàng trong toàn bộ hành trình. Các lý do để đi du lịch vẫn sẽ không thay đổi vì con người sẽ luôn muốn khám phá thế giới, thư giãn hoặc kết nối trở lại với gia đình, bạn bè. Chúng tôi tin rằng khi mọi người có thể du lịch trở lại, người ta sẽ coi trọng hơn những trải nghiệm du lịch mơ ước, và chúng tôi sẽ luôn sẵn sàng mang tới những trải nghiệm như vậy cho khách hàng của mìnhÔng đánh giá như thế nào về sự phục hồi của ngành du lịch và khách sạn tại Việt Nam sau làn sóng thứ nhất? Theo ông, liệu nhu cầu dịch vụ có khả năng tăng trưởng trong giai đoạn hậu Covid-19 và đó có phải tăng trưởng bền vững trong những năm tới không?Nhờ triển khai hiệu quả công tác phòng chống dịch Covid-19, nhu cầu du lịch nghỉ dưỡng nội địa trong những tháng vừa qua tăng cao đặc biệt tại các địa điểm nghỉ dưỡng của IHG. Các khách sạn trong thành phố cũng ghi nhận nhu cầu của các nhóm khách nhỏ, hội họp và khách khứa tới nhà hàng cũng gia tăng. Chúng tôi tin rằng nhu cầu du lịch nghỉ dưỡng và du lịch công vụ được dồn nén trong giai đoạn dịch sẽ tăng nhanh khi các thị trường mở cửa trở lại.Xin cảm ơn ông! (thực hiện) ", "topic": "Văn hóa", "tag": ["IHG", "Intercontinental", "Lời hứa", "Khách sạn", "Tập đoàn khách sạn InterContinental", "Ứng biến", "Phục hồi", "Làn sóng", "Nội địa", "Linh hoạt", "Kích cầu", "Linh động", "Khách quốc tế", "Du lịch", "Dịch", "Du khách", "Quay lại", "Đông Nam Á", "Trung thành", "Hủy"], "link": "https://vietnamnet.vn/vn/doi-song/du-lich/loi-hua-sach-giup-he-thong-khach-san-ihg-phuc-hoi-hoat-dong-662429.html"}