{"id": "35878554", "header": "Đà Nẵng lập thêm Bệnh viện dã chiến tại Trung tâm Y tế huyện Hòa Vang", "datetime": "2020-07-31T17:16:00.000+07:00", "summary": "Ngày 31/7, Ban Chỉ đạo phòng, chống dịch COVID-19 thành phố Đà Nẵng ban hành quyết định số 139/QĐ-BCĐ về việc thành lập Bệnh viện dã chiến thuộc Sở Y tế tại Trung tâm Y tế huyện Hòa Vang.", "content": "Cùng với Bệnh viện dã chiến ở Cung Thể thao Tiên Sơn, việc xây dựng thêm Bệnh viện dã chiến ở Trung tâm Y tế huyện Hòa Vang nhằm mở rộng quy mô tiếp nhận, điều trị bệnh nhân mắc COVID-19 trong tình hình mới.Theo đó, Bệnh viện dã chiến tại Trung tâm Y tế huyện Hòa Vang có quy mô 200 giường, ở thôn Thạch Nham Đông, xã Hòa Nhơn, huyện Hòa Vang. Bệnh viện này sẽ được sử dụng làm nơi cách ly, chăm sóc và điều trị bệnh nhân mắc COVID-19 theo quy định và thực hiện danh mục kỹ thuật theo phân tuyến của Trung tâm Y tế huyện Hòa Vang đã được Sở Y tế phê duyệt. Cơ cấu, tổ chức, hoạt động các phân khu bên trong Bệnh viện dã chiến được thực hiện theo Quyết định số 1942/QĐ-BYT ngày 4/5/2020 của Bộ Y tế về việc ban hành “Mô hình tổ chức, hoạt động bệnh viện dã chiến điều trị bệnh nhân mắc COVID-19”.Ban Chỉ đạo phòng, chống dịch COVID-19 thành phố Đà Nẵng yêu cầu Sở Y tế tham mưu, đề xuất lãnh đạo thành phố ban hành quyết định kiện toàn bộ máy lãnh đạo bệnh viện, hướng dẫn tổ chức, hoạt động bệnh viện theo đúng quy định pháp luật.Trước đó, UBND thành phố đã thống nhất và chọn Cung Thể thao Tiên Sơn làm Bệnh viện dã chiến với quy mô khoảng 1.000 giường. Hiện, Sở Xây dựng đang phối hợp với các đơn vị liên quan khẩn trương khảo sát, họp bàn kế hoạch và xây dựng Bệnh viện dã chiến tại khu vực này một cách nhanh nhất. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Quyết định số 139/QĐ-BCĐ", "Bệnh nhân", "Ban Chỉ đạo Phòng", "Cách ly", "Thôn Thạch Nham Đông", "Điều trị", "Sở y tế", "Quyết định số 1942/QĐ-BYT", "Hòa Nhơn", "Hòa Vang", "Ban hành", "Sở Y tế tham mưu", "Phân tuyến", "Thành lập", "Quy mô", "Phân khu"], "link": "https://baotintuc.vn/thoi-su/da-nang-lap-them-benh-vien-da-chien-tai-trung-tam-y-te-huyen-hoa-vang-20200731171543610.htm"}