{"id": "35875750", "header": "Họa sĩ Đỗ Hiệp: Trước hết là nỗ lực tự thân", "datetime": "2020-07-31T14:48:03.000+07:00", "summary": "Hiện nay, cơ hội luôn rộng mở với các họa sĩ trẻ trong giao lưu, kết nối, học hỏi những trào lưu sáng tác mới. Tuy vậy, bất cứ hoạt động sáng tạo nào cũng cần những nỗ lực tự thân, từ đó hình thành một thế hệ họa sĩ trẻ định hình được cá tính và phong cách sáng tạo.", "content": "Họa sĩ Đỗ Hiệp - nguyên Chủ nhiệm Câu lạc bộ (CLB) Họa sĩ trẻ, Hội Mỹ thuật Việt Nam, chia sẻ với Hànôịmới Cuối tuần về vấn đề này sau một nhiệm kỳ hoạt động của anh.Họa sĩ Đỗ Hiệp.- Hai triển lãm bạn vừa nêu là sự kiện kéo dài liên tục trong năm 2020 của CLB Họa sĩ trẻ Việt Nam, mang hai thông điệp khác nhau. Triển lãm Mời bạn vào là một câu chuyện mới hoàn toàn, nhằm tìm kiếm những gương mặt trẻ, bắt đầu hình thành cá tính ngay từ khi còn là sinh viên, tạo cho họ một không gian, một môi trường để thử sức. Sau triển lãm Mời bạn vào là triển lãm Nghệ sĩ trẻ Việt Nam quy tụ 29 nghệ sĩ của 3 miền, gọi là trẻ vì họ đều đang ở độ chín của nghề. Sự kết nối giữa hai triển lãm này như một thông điệp kéo dài liên tiếp của CLB Họa sĩ trẻ: Tìm kiếm những gương mặt mới và đối thoại với những câu chuyện nghệ thuật đang diễn ra.- Về cơ bản là chúng tôi hài lòng với kết quả hai hoạt động này. Triển lãm Mời bạn vào tìm kiếm được 23 gương mặt mới, có thể chưa có cá tính rõ nét song quan trọng là các bạn đều có tinh thần nỗ lực và thái độ nghề nghiệp tốt.Còn với thế hệ 8x chúng tôi, có lẽ phải cần đến 5 năm nữa mới có thể nói về một sự thay đổi, bứt phá rõ ràng hơn. Tất nhiên nghệ sĩ trẻ Việt Nam hiện nay đã tạo được một lực lượng khá mạnh, nhiều cá tính, tranh bán được với giá tốt. Tuy nhiên, nhìn lại chặng đường sáng tác khá dài của các nghệ sĩ, tôi nghĩ rằng họ và cả bản thân tôi sẽ cần một khoảng thời gian nữa để nỗ lực bứt phá, vượt thoát khỏi chính những giới hạn của bản thân.- Đây chỉ là số lượng nghệ sĩ trong một diện rất hẹp của Hà Nội và nó cũng mới là đại diện cho một hội, nhóm. Tuy nhiên, 23 gương mặt này cũng phần nào thể hiện được không khí hoạt động nghệ thuật của các bạn trẻ hiện tại. Tới đây, chúng tôi sẽ tiếp tục hỗ trợ 29 nghệ sĩ triển vọng khác nữa. Sự kết hợp giữa cái mới và cái đang diễn ra gần như là một mạch chảy để có thể nối dài câu chuyện nghệ thuật hiện nay.- Để tạo sân chơi bổ ích cho nghệ sĩ trẻ, đồng thời lại không quá phụ thuộc vào nguồn hỗ trợ của tổ chức hội, các anh đã phải làm thế nào?- Trước tiên chúng tôi cố gắng tìm kiếm được những nguồn tài trợ tốt nhất. Nghệ sĩ chúng ta đều cần sự nỗ lực tự thân. Trước khi chờ đợi một cái phao nào đó thì mình phải tự biết bơi đã, phải tự bơi và luyện bơi giỏi. Nghệ sĩ cũng vậy, nếu như chúng ta cứ quá phụ thuộc, quá chờ đợi vào những yếu tố bên ngoài mình, thì sự sáng tạo, sức bền trong nghệ thuật sẽ có thể không được như mong muốn.- Từ xưa đến nay, các nguồn hỗ trợ dành cho nghệ thuật trẻ hầu như đến từ các quỹ phi chính phủ, quỹ văn hóa của nước ngoài. Tuy nhiên những quỹ này lại có những câu chuyện riêng của mình. Họ hướng nhiều hơn về nghệ thuật đương đại. Bên cạnh đó, khi đã có một nguồn hỗ trợ rồi thì sẽ rất khó có được những nguồn tài trợ khác. Nguồn hỗ trợ nhà nước thì chắc chắn không thể đủ để hoạt động lâu dài. Hoạt động sáng tạo luôn cần rất nhiều nguồn hỗ trợ khác nhau. Như lần triển lãm này, chúng tôi cũng tìm được sự ủng hộ từ các cá nhân, đơn vị như họa sĩ Nguyễn Xuân Tiệp, Công ty Mỹ thuật Đông Dương...- Đây là điều mà chúng tôi cũng rất mong muốn, tuy nhiên, trong nhiệm kỳ vừa rồi CLB chưa thực hiện được. Chúng tôi mới tập trung vào việc kết nối giữa các nghệ sĩ ở trong nước. Tới đây, Ban Chủ nhiệm mới của CLB sẽ chú trọng hơn tới vấn đề kết nối quốc tế, hy vọng mở ra cách thức hoạt động mới mẻ hơn cho CLB Họa sĩ trẻ. Cũng phải nói thêm một khó khăn nữa của các hội nhóm nghệ thuật là hiện nay các nghệ sĩ có xu hướng hoạt động độc lập mạnh mẽ hơn. Làm gì để các nghệ sĩ nuôi dưỡng được phong cách sáng tạo của mình mà vẫn gắn bó, đóng góp cho CLB là một thách thức không nhỏ! ", "topic": "Văn hóa", "tag": ["Hội mỹ thuật Việt Nam", "Đỗ Hiệp", "Họa sĩ", "Tự thân", "Cá tính", "Rộng mở", "Triển lãm", "Nỗ lực", "Trào lưu", "Chủ nhiệm clb", "Định hình", "Kết nối", "Hình thành", "Học hỏi", "Giao lưu", "Nghệ sĩ", "Thế hệ 8x", "Nhiệm kỳ", "Bứt phá", "Nghệ thuật"], "link": "http://hanoimoi.com.vn/tin-tuc/doi-thoai/974246/hoa-si-do-hiep-truoc-het-la-no-luc-tu-than"}