{"id": "35871177", "header": "Hatchback thể thao Hyundai Veloster N 2021 bán tại Mỹ trong tháng 10", "datetime": "2020-07-31T08:39:00.000+07:00", "summary": "Mẫu xe thể thao cỡ nhỏ mới của Hyundai mạnh mẽ hơn với gói trang bị hiệu suất và hộp số ly hợp kép 8 cấp mới.", "content": "Hyundai Veloster N 2021 có thêm một số nâng cấp như ghế thể thao N Light, hệ thống thông tin giải trí 8 inch mới tích hợp dẫn đường, cùng nhiều tính năng trợ lái mới.Ghế thể thao N Light sẽ là trang bị tiêu chuẩn trên Hyundai Veloster N 2021, bọc da kết hợp với chất liệu vải. Ghế mới mỏng và nhẹ hơn 2 kg so với ghế trước đây. Phần tựa lưng có thêm logo N phát sáng.Gói trang bị Performance Package được cung cấp dưới dạng tiêu chuẩn, gồm động cơ tăng áp 2.0L 4 xi-lanh cho công suất tối đa 275 mã lực, vi sai điện tử, la-zăng 19 inch, và phanh cỡ lớn.Hyundai cho biết Veloster N 2021 với hộp số DCT 8 cấp có thể tăng tốc 0-96 km/h trong 5,6 giây.Hộp số ly hợp kép 8 cấp mới với lẫy chuyển số sau vô lăng sẽ là trang bị tùy chọn. Hộp số này do Hyundai phát triển, tập trung vào cải thiện hiệu suất.Hộp số mới là dạng ly hợp ướt sử dụng dầu bôi trơn và làm mát tốt hơn thông qua bơm dầu điện tử. Hyundai nói cơ chế này giúp hộp số mới vận hành tốt hơn ở nhiệt độ cao so với hộp số DCT ly hợp khô, đồng thời giảm lực cản ký sinh trên động cơ.Hộp số mới cũng có thêm nhiều tính năng đáng giá như chế độ chuyển số N Grin Shift, tăng lực kéo tối đa của động cơ từ 352 Nm lên 376 Nm nhờ chức năng đẩy tăng áp tạm thời trong 20 giây giúp vượt xe khác dễ dàng hơn.Ngoài ra, hộp số DCT 8 cấp của Veloster N 2021 còn thêm chế độ N Power Shift, được kích hoạt khi xe tăng tốc với van tiết lưu mở hơn 90%, giúp ngăn tình trạng giảm lực kéo bằng cách phân bổ sức mạnh tối đa cho các bánh xe.Hyundai Veloster N 2021 sẽ được trang bị nhiều hệ thống trợ lái mới như trợ giúp tránh va chạm trước, trợ giúp đi theo làn đường, trợ giúp giữ làn, cảnh báo tập trung tài xế, cảnh báo tránh va chạm trong vùng điểm mù, và cảnh báo va chạm với giao thông băng cắt phía sau.Lô xe Hyundai Veloster N 2021 đầu tiên sẽ tới đại lý Mỹ trong tháng 10 với giá công bố sau. Hãng xe Hàn Quốc cũng sẽ ra mắt phiên bản thường Veloster 2021 (không thay đổi so với model 2020) tại thị trường này.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["Hộp số", "Ly hợp", "Hyundai", "LIGHT", "Performance Package", "Động cơ", "Hiệu suất", "Cỡ nhỏ", "Tùy chọn", "Grin Shift", "Trang bị", "Thể thao", "Vi sai", "Áp", "Mẫu xe", "Tính năng", "Phát sáng", "Dầu bôi trơn", "Bọc da", "Hệ thống thông tin"], "link": "https://zingnews.vn/hatchback-the-thao-hyundai-veloster-n-2021-ban-tai-my-trong-thang-10-post1113570.html"}