{"id": "35870602", "header": "Phan Vũ - người hòa mình vào Hà Nội trong thơ", "datetime": "2020-07-31T08:05:00.000+07:00", "summary": "Thơ Phan Vũ không đòi hỏi về tranh đoạt. Thơ của ông là sự trầm xuống của những nhớ, thương, tiếc.", "content": "Nếu làm một con số thống kê, nhiều người biết về bài hát do Phú Quang phổ nhạc và rất ít người biết về tác giả của những vần thơ: Phan Vũ.Trường ca và thơ được phổ nhạc không giống nhau. Nhạc sĩ Phú Quang chỉ chọn vài khổ làm thơ nhạc, nên người nghe muốn hiểu nhiều hơn về tác phẩm của Phan Vũ, phải đọc thơ.Phan Vũ sinh năm 1926, người Hải Phòng, viết thơ, kịch và vẽ tranh. Thơ Phan Vũ không bám vào những loại hình thể loại, những cách tân, lạ hóa.Thơ của Phan Vũ là sự chụp, chép, ghi lại ký ức cổ. Chữ nghĩa cô đọng, đẹp, tỉnh táo mà nhiều xâm lấn. Tổng thể trường ca  khắc lại cảnh Hà Nội sau cuộc dội bom B52 của Mỹ.Mỗi khổ thơ là những dấu chân mộng du, ví như:\"Ta còn em hàng cây khôBuồn như dãy phốNgười bỏ xứQuay nhìn lần cuốiHạt sương tanNhòe nhòe đôi mắt\".Hoặc, sự mộng du quen thuộc với nhiều người:\"Ta còn em mùi hoàng lanTa còn em mùi hoa sữaTiếng giày ai gõ nhịp đường khuya?Cọt kẹt bước chân quenThang gác thời gianMòn thân gỗNgôi sao lẻ lạc vào căn xép nhỏ...\".Có sự đối nghịch trong nhân vật chính của bài thơ, \"ta\", kẻ lang thang trong cảnh hoang tàn trước mắt, nối vào hàng hà sa số những ký ức cũ.Đó là tiếng reo người bán hàng (lanh canh), phong thư cũ, tiếng đàn, một khuôn mặt (từng xuất hiện sau khung cửa), một nhành hoa, tiếng giày trên cầu thang cọt kẹt, hương hoa sữa, hương hoàng lan, một gánh hoa chiều, tiếng kinh cầu sau giờ tan lễ, tiếng đàn của ai đó đánh bản , hàng loạt những ánh trăng chiếu từ thẳm sâu ký ức cũ, một giàn thiên lý nay đã chết khô… là tên của trường ca, cũng là dòng mào đầu, mã khóa của sự giật lùi hiện tại vào ký ức. Tuy nhiên, đây chỉ là mã khóa thứ nhất.Trước câu “Em ơi! Hà nội phố” có một dòng, “Gửi những người Hà Nội đi xa…”, một lời đề từ, đề tặng, Nếu cũng dòng chữ này, nối với “Riêng về một chuyến đi” (bắt đầu khổ 15) “Riêng về một tháng chạp” (bắt đầu khổ 20), ta sẽ có một mật mã khác.Dòng “Em ơi! Hà Nội phố” là sự cất tiếng, gọi lại Hà Nội thuở nguyên sơ, còn những dòng ở trên là những chuyển động trong tư thế bất động.Bất động nhưng không phải cắm chân vào một chỗ, cố định trong một căn phòng, bất động ở đây là vẫn ở cái Hà Nội đấy, Phan Vũ chuyển mình trong vòng tròn của trí nhớ, đi đâu cũng chạm vào ký ức. Ông có lùi, tiến, nằm xuống, uống say, bắt chuyến tàu, tìm vào giấc ngủ say, vẫn lật tẩy \"anh\", dù trong bóng tối hay ngoài ánh sáng.Ký ức khiến Phan Vũ nhớ, bởi nhớ, ông không thể quên và bởi không thể tẩy trắng lịch sử gốc. Ông càng khắc khoải trong luồng suy tư bất tận.“Em ơi! Hà Nội phố!” chỉ là màn dạo đầu trong chủ đề ký ức trống của Phan Vũ. Có thể nêu ra vài ví dụ:\"Tôi chợt hiểu trong không gianLuôn có sự rạn nứt im lìmVà thời gian một chuỗi dàiThành quách, lâu đài sụp đổChiếc bình vỡ, chuyện hàng ngày,Nhưng mùi hương là những ấp ủ tháng nămNhững khoảnh khắc chờ đợiMột bông hoa\".(\"Kẻ lãng du gục bên cột sốCon số không tròn cột cuối cùng\".()Hoặc dấu hiệu của sự trắng ký ức như một cơn bệnh xoáy vụn trí óc:\"Mị mộngMan mêĐàn khuyaTrăng vỡ...Mị mộngMan mêMùa mãnChợ tanTình tứ tán...Mị mộngẾ hàngMan mêNguyên một mùa xanh ngả ngả vàng\"()Rồi chất thơ Phan Vũ đi vào sự đối cực, phân thân:\"Người ấy đi một mìnhKhuôn mặt chia hai nửaMột nửa đầy Mặt TrờiMột nửa ngả hoàng hôn\".()Và những ký ức cay đắng đến mức xuyên thủng những đường phố ngọt ngào để gục xuống trước linh cữu cố nhân:\"Ở quanh đây những khăn sô không thể nào đánh sốVà ở một nơi nào những nghĩa trang theo chiều dựng đứngChúng ta diễu qua hành tinh khácNhững bức tường vĩnh viễn một màu đenThách thức mặt trời bằng trái tim mưa…\".()Đối trọng với những tiếng nguyện, gọi, mặc khải quá khứ (Em ơi! Hà Nội phố) là tiếng lẩm bẩm, báo thức mình một chuyến đi: Bao giờ về Sài Gòn (i).Lời nhắc mình là như vậy, kỳ thực Phan Vũ đã kéo người đọc, vào Sài Gòn, qua những phân cảnh chắp vá, lúc rời rạc, lúc khăng khít, khi thì chân thật đến mức tái tạo trong ta một ký ức giả.Phan Vũ viết thơ không hòng một khát vọng lớn nào ngoài sự ngoái nhìn, tri ân những nơi mình từng sống.Thơ Phan Vũ không đòi hỏi về sự tranh đoạt. Thơ của ông là sự trầm xuống của những nhớ, thương, tiếc, hờn, dỗi, buồn, những khóc, cười, mê muội, mất trí, vừa mộng mơ và cũng rất tỉnh táo…Hết thảy dội vào, tổng hòa, cắm xuyên vào nhau thành các vùng trũng xoáy, những lỗ hổng thời gian. Đọc Phan Vũ khó tìm thấy sự đột phá, cách tân loại hình nghệ thuật. Phan Vũ viết như một sự trả ơn, viết như một lối thoát khi thể xác, tâm hồn mình đã quá nặng nề, buộc phải trút ra ngoài.Vậy nên thơ của Phan Vũ rất thản nhiên, uyển chuyển không tù túng trong một bố cục được dàn xếp, mượn việc viết để thể nghiệm về sự trừu tượng, siêu hình.Thơ của Phan Vũ thật như mơ và mơ như một đời sống hiện hữu giữa cuộc đời. Đọc thơ Phan Vũ cũng là cách lật lại lịch sử để tham thấu tường tận, từ đó đối chiếu giữa Hà Nội dĩ vãng và Hà Nội hiện thời.Jean Paul Satre từng viết: “Trên đời không có tác phẩm đen tối hay tươi sáng, chỉ có tác phẩm hay hoặc dở.” Nếu tôi quả quyết thơ Phan Vũ hay thì quá võ đoán và ngược lại, cái dở cũng là phỏng đoán của riêng tôi.Chỉ một điều tôi khẳng định, thơ Phan Vũ rất giá trị và đủ lớn cho một di sản. Mãi mãi, như dòng cuối cùng, gấp lại bản trường ca. Mãi mãi, cho một con người đã hoàn nhất mình vào Hà Nội. ", "topic": "Văn hóa", "tag": ["Phan Vũ", "Thơ", "Tranh đoạt", "Trường ca", "Mộng du", "Cọt kẹt", "Hà Nội Phố", "Phú Quang", "Hòa mình", "Phổ nhạc", "Nhịp đường", "Thang gác", "Ký ức", "Hàng hà", "Nhòe", "Khổ thơ", "Cách tân", "Hoàng lan", "Kẻ lang thang", "Lanh canh"], "link": "https://zingnews.vn/phan-vu-nguoi-hoa-minh-vao-ha-noi-trong-tho-post1107014.html"}