{"id": "35877621", "header": "Thủ tướng kiểm tra tiến độ dự án cao tốc Trung Lương-Mỹ Thuận", "datetime": "2020-07-31T16:08:00.000+07:00", "summary": "Hôm nay (31/7), tại tỉnh Tiền Giang, Thủ tướng Chính phủ Nguyễn Xuân Phúc cùng đoàn công tác đã đến thị sát, kiểm tra Dự án cao tốc Trung Lương-Mỹ Thuận.", "content": "Đây là lần thứ 3 kể từ khi Dự án được tái khởi động từ tháng 3/2019, Thủ tướng Nguyễn Xuân Phúc trực tiếp thăm công trường, chỉ đạo, tháo gỡ các khó khăn vướng mắc đang còn tồn đọng nhằm bảo đảm mục tiêu thông tuyến vào cuối năm 2020.Tại gói thầu XL04 (nút giao Thân Cửu Nghĩa) tại xã Tam Hiệp, huyện Châu Thành, tỉnh Tiền Giang, báo cáo với Thủ tướng, Ban Điều hành Công ty Cổ phần BOT Trung Lương-Mỹ Thuận cho biết, thời gian qua, dù chịu nhiều ảnh hưởng của dịch COVID-19 và hạn, mặn xâm nhập mạnh khu vực đồng bằng sông Cửu Long dẫn đến khan thiếu nguồn nguyên vật liệu, gây trở ngại cho hoạt động thi công dự án… Tuy nhiên, Ban Điều hành đã cùng các nhà thầu nỗ lực vượt qua khó khăn, tìm mọi biện pháp để khắc phục, đến nay, dự án đã cơ bản hoàn thành công tác đắp gia tải xử lý nền đất yếu trên tuyến chính.Nam Bộ hiện đang là mùa mưa và dù phải thi công trong điều kiện thời tiết không thuận lợi nhưng trên công trường, các nhà thầu vẫn đang quyết tâm dốc lực thi công nhằm bảo đảm thông tuyến vào cuối năm 2020 để sẵn sàng phục vụ cho xe dưới 16 chỗ, xe dưới 2,5 tấn lưu thông trong dịp Tết Nguyên đán-mừng xuân Tân Sửu 2021.Một số gói thầu đã tiến hành dỡ tải để triển khai thi công các hạng mục tiếp theo, trong tháng 8/2020 sẽ có một số gói thầu chuẩn bị thực hiện công tác thảm nhựa. Đến nay, so với thời điểm Thủ tướng vào thị sát hồi tháng 3/2020, khối lượng thực hiện đã được đẩy tăng từ 40% lên gần 60% (tăng 20%), bảo đảm đúng kế hoạch thông tuyến vào cuối năm 2020 như chỉ đạo của Thủ tướng Chính phủ.Về nguồn vốn NSNN hỗ trợ cho dự án là 2.186 tỷ đồng đã được tỉnh Tiền Giang giải ngân 1.776 tỷ đồng.Theo chủ đầu tư, khó khăn vướng mắc hiện nay là Bộ GTVT và UBND tỉnh Tiền Giang chưa thống nhất vị trí đặt trạm thu phí hoàn vốn cho dự án do liên quan đến việc thu phí đồng bộ toàn tuyến cao tốc TPHCM-Trung Lương-Mỹ Thuận. Chủ đầu tư đã đề nghị cơ quan nhà nước có thẩm quyền sớm thống nhất quyết định vị trí đặt trạm thu phí để triển khai xây dựng.Kiểm tra tiến độ dự án, Thủ tướng đánh giá cao việc giải phóng mặt bằng đạt 100%, khối lượng dự án tăng lên rất nhanh. 10 năm trước thi công được 10%, còn 9 tháng triển khai đã đạt thêm 50% nữa, như vậy là 60% cơ bản đã xong.“Đây là tuyến đường rất ý nghĩa đối với nhân dân vùng đồng bằng sông Cửu Long cũng như sự phát triển kinh tế xã hội của khu vực”, Thủ tướng nói, yêu cầu Bộ Giao thông vận tải phải tiếp tục triển khai dự án cầu Mỹ Thuận sớm nhất vì đã có nguồn vốn. Tuyến Mỹ Thuận đến Cần Thơ phải được xử lý sớm nhất thời gian tới. Đồng thời, nghiên cứu tuyến Cần Thơ- Cà Mau đưa vào kế hoạch 2021-2025 để hoàn thiện 365 km từ TPHCM đi Trung Lương-Mỹ Thuận-Cần Thơ-Cà Mau. Các đơn vị, các nhà hoa học phải nghiên cứu để chất lượng đường tốt trên nền đất yếu.Thủ tướng một lần nữa nhấn mạnh yêu cầu thông tuyến Trung Lương-Mỹ Thuận vào cuối năm nay, đề nghị Bộ Giao thông vận tải và tỉnh Tiền Giang xử lý vướng mắc của chủ đầu tư. ", "topic": "Nhà đất", "tag": ["Cao tốc Trung Lương-Mỹ Thuận", "Tiến độ dự án", "Thủ tướng", "Nguyễn Xuân Phúc", "XL04", "Thị sát", "Vướng mắc", "Tiền Giang", "Thân Cửu Nghĩa", "Thủ tướng chính phủ", "Công trường", "Dự án", "Tháo gỡ", "Ban điều hành", "Gói thầu", "Tam Hiệp", "Tồn đọng", "Thi công", "Khan", "Đồng bằng sông cửu long"], "link": "http://baochinhphu.vn/thoi-su/thu-tuong-kiem-tra-tien-do-du-an-cao-toc-trung-luongmy-thuan/402611.vgp"}