{"id": "35876234", "header": "Kim Oanh Group quyết tâm vượt khó những tháng cuối năm 2020", "datetime": "2020-07-31T15:04:17.000+07:00", "summary": "Sáu tháng đầu năm 2020, tình hình kinh tế - xã hội của Việt Nam có nhiều diễn biến khó lường như dịch COVID-19, Nhà nước siết chặt quản lý thị trường bất động sản (BĐS)... Tuy nhiên, với những nỗ lực vượt bậc, Kim Oanh Group vẫn thu được nhiều kết quả đáng ghi nhận, làm tiền đề cho 6 tháng cuối năm hứa hẹn nhiều khởi sắc.", "content": "Xác định phương hướng tiếp tục thực hiện kế hoạch phát triển các dự án BĐS tại vùng kinh tế trọng điểm phía Nam, Kim Oanh Group quyết định thành lập Công ty CP Tập đoàn Địa ốc Kim Oanh, mục tiêu thực hiện việc đầu tư, kinh doanh các dự án BĐS của Kim Oanh Group tại Đồng Nai. Theo đó, Kim Oanh Group sẽ hoàn thiện mô hình tập đoàn kinh tế thông qua việc cấu trúc nhân sự theo hướng chuyên biệt cao nhằm đáp ứng việc quản trị theo xu thế mới trong bối cảnh dịch bệnh có nhiều diễn biến phức tạp.Theo đó, Dự án Khu đô thị Century City tại xã Bình Sơn, huyện Long Thành, Đồng Nai (cạnh sân bay Long Thành) có quy mô dự án 49,8 ha với 2.150 đất nền sổ đỏ, nhà phố liên kế, biệt thự và khu căn hộ cao tầng. Dự án sẽ được triển khai kinh doanh trong quý IV/2020, dự kiến bàn giao sản phẩm cho khách hàng vào Quý I/2021.Dự án khu căn hộ Legacy Central Bình Dương bao gồm 1802 căn hộ cao cấp với hồ sơ pháp lý hoàn chỉnh đã được các cơ quan chức năng phê duyệt như chấp thuận chủ trương đầu tư, quyết định giao đất, quy hoạch 1/500. Kim Oanh đang tích cực triển khai dự án trong trong năm 2020.Dự án Khu nhà ở Richland Residence tại TP Thủ Dầu Một, Bình Dương cung cấp ra thị trường 999 nền. Hiện Kim Oanh Group đang đẩy nhanh việc hoàn thiện các quy trình pháp lý để kịp triển khai dự án ngay trong năm 2020.Vừa qua, Kim Oanh Group cũng liên tục có các cuộc làm việc và có văn bản gửi đến cơ quan chức năng đề nghị sớm giải quyết dứt điểm vướng mắc ở Dự án Khu dân cư Mỹ Phước 4 - Khu B (Thị xã Bến Cát, tỉnh Bình Dương). Ngày 23/6/2020, Sở Xây dựng Bình Dương đã có văn bản số 2297/SXD-QLN gửi UBND Bình Dương, chính thức đề nghị để tiếp tục triển khai dự án, tháo gỡ khó khăn cho doanh nghiệp, đề nghị UBND tỉnh giao Sở TN&MT chủ trì phối hợp tham mưu giải quyết cho dự án theo đúng quy định pháp luật.Ngày 8/7/2020, UBND Bình Dương đã có văn bản số 3244/UBND-KT truyền đạt ý kiến của Chủ tịch UBND tỉnh giao Sở TN&MT phối hợp cùng các đơn vị xem xét, tham mưu nội dung theo đề nghị của Sở Xây dựng Bình Dương.Hiện tại, Kim Oanh Group đang phối hợp với các ban ngành chức năng, hoàn thiện hồ sơ, thiện chí đáp ứng các yêu cầu theo quy định để được giao diện tích 7.551m2 theo pháp luật và nhanh chóng hoàn thành các thủ tục pháp lý.Đối với Dự án Khu dân cư Cầu Đò (Thị xã Bến Cát, tỉnh Bình Dương), ngày 12/6/2020, UBND Thị xã Bến Cát đã ban hành Quyết định 1036/QĐ-UBND phê duyệt đồ án điều chỉnh tổng thể quy hoạch chi tiết (tỷ lệ 1/500) với dự án. Đây là tiền đề quan trọng bậc nhất để cơ quan chức năng và chủ đầu tư thực hiện các bước tiếp theo, đảm bảo dự án sớm hoàn thiện, góp phần phát triển kinh tế - xã hội địa phương, đảm bảo quyền lợi chính đáng của khách hàng và nhà đầu tư.Về Dự án Khu dân cư Hòa Lân (TP. Thuận An, tỉnh Bình Dương, việc giải quyết đơn khởi kiện của Công ty TNHH Thiên Phú tại TAND quận 7, TP Hồ Chí Minh liên quan đến việc bán đấu giá quyền sử dụng đất dự án Khu dân cư Hòa Lân, mới đây ông Bùi Thế Sơn, Giám đốc Công ty TNHH Sản xuất & Thương mại Thiên Phú đã có đơn xin rút toàn bộ yêu cầu khởi kiện liên quan tới dự án. Căn cứ việc rút đơn khởi kiện, Kim Oanh Group cũng đã đề nghị TAND Quận 7 sớm đình chỉ vụ kiện, hủy bỏ quyết định áp dụng biện pháp khẩn cấp tạm thời với dự án Hòa Lân, để Công ty sớm triển khai dự án. Yêu cầu của các bên liên quan đang được TAND quận 7 xem xét, giải quyết.Vừa qua, Cục Thuế Bình Dương đã có văn bản hồi đáp số 13403/CT-TTKT5 ngày 08/06/2020 gởi Tổng cục Thuế. Theo đó, Cục thuế Bình Dương đã tiến hành đối chiếu dữ liệu quyết toán thuế của doanh nghiệp trong hệ thống Kim Oanh Group từ trước đến năm 2018, kết quả các công ty thành viên trong hệ thống và doanh nghiệp liên quan nộp thuế đầy đủ.Cục Thuế tỉnh Bình Dương báo cáo Tổng cục Thuế rõ các nội dung liên quan đến việc chấp hành pháp luật về thuế các doanh nghiệp trong hệ thống Kim Oanh Group. Trong đó, có 2 doanh nghiệp do Cục Thuế tỉnh Bình Dương quản lý, được xác định đã thực hiện kê khai thuế theo quy định. Cục Thuế tỉnh Bình Dương khẳng định “trong quá trình kiểm tra, kiểm toán thuế, các cơ quan chức năng chưa phát hiện dấu hiệu trốn thuế của doanh nghiệp”.Lãnh đạo Kim Oanh tin tưởng với sự nỗ lực của lãnh đạo và toàn thể cán bộ nhân viên tập đoàn; sự chỉ đạo giúp đỡ của cơ quan chức năng từ TW đến địa phương; sự thực thi pháp luật minh bạch; tất cả những vướng mắc, khó khăn sẽ sớm qua đi, để Tập đoàn ngày càng lớn mạnh, các dự án ngày càng phát triển, góp phần đóng góp cho nền kinh tế - xã hội đất nước, đảm bảo quyền lợi của khách hàng và các nhà đầu tư.Để cập nhật thông tin về tình hình thực hiện dự án đến các nhà đầu tư, khách hàng, Kim Oanh Group thường xuyên công bố thông tin trên các phương tiên thông tin đại chúng và trang thông tin của Kim Oanh Group. Quý vị có thể tiếp cận thông tin chính thức trên một số địa chỉ:- http://diaockimoanh.com.vn;- http://centurycity.vn;- http://kimoanhgroup.vn; ", "topic": "Nhà đất", "tag": ["Kim Oanh Group", "Khu đô thị Century City", "Vượt khó", "UBND Bình Dương", "Sở Xây dựng Bình Dương", "Kim oanh", "Căn hộ cao tầng", "Tập đoàn kinh tế", "Tiền đề", "Thị trường bất động sản", "Vượt bậc", "Khó lường", "Bình Sơn", "TAND quận 7", "Đồng Nai", "Bình Dương", "Khu dân cư Hòa Lân", "Siết chặt", "Vùng kinh tế trọng điểm phía Nam", "Thu được"], "link": "https://www.tienphong.vn/kinh-te/kim-oanh-group-quyet-tam-vuot-kho-nhung-thang-cuoi-nam-2020-1697413.tpo"}