{"id": "35872922", "header": "7 điểm du lịch rùng rợn ở Trung Quốc không dành cho người yếu tim", "datetime": "2020-07-31T10:37:00.000+07:00", "summary": "Từ xa xưa có những nơi vẫn được coi là vùng chết đối với con người, là nơi cư ngụ của quỷ thần, chỉ cần con người không may rơi vào vùng đất này sẽ một đi không trở lại. Ở Trung Quốc có những vùng đất giống như vậy...", "content": "Đây là khu bảo tồn thiên nhiên nằm ở phía bắc địa khu Nagqu và Ngari của Tây Tạng. Khương Đường là vương quốc động vật hoang dã, là “cực thứ ba” của Trái đất. Vì đặc tính hoang dã và hùng vĩ của nó nên khi một mình bạn dám đặt chân lên vùng đất bí ẩn này thì bạn cũng được coi như là một \"nam tử hán\" thực thụ.Biệt danh \"hồ Dạ Xoa\", \"hồ mặt nguyệt\" hay “Quỷ hồ” theo tiếng Tây Tạng có nghĩa là “hồ đen nhiễm độc\". “Hồ quỷ” nằm ở quận Burang thuộc địa khu Ngari, là một nhánh được tách ra từ hồ thiêng nước ngọt Manasarovar Tây Tạng, tuy nhiên nó lại là hồ nước mặn không có thực vật hay cá sống ở đây. Truyền thuyết đáng sợ nhất về Rakshastal là khi nhìn từ trên cao xuống hình dáng của nó giống như bộ da người bị lột.Lop Nur hay La Bố Bạc là một nhóm các hồ muối nhỏ nằm giữa sa mạc Taklamakan và sa mạc Kuruktag, phía đông Tân Cương.Năm 1980, nhà khoa học nổi tiếng Trung Quốc Bành Gia Mộc mất tích trong một cuộc khảo sát; 16 năm sau nhà thám hiểm Dư Thuần Thuận cũng gặp nạn tại đây nên khu vực này càng đem lại cho con người cảm giác thần bí. Hồ Lop Nur không cây cối, không sông suối, nhiệt độ lên tới 70 độ C khiến cho không loài chim nào dám bay qua đây.Trong gần 30 năm kể từ đầu những năm 1960 đến cuối những năm 1980, đã có hơn 200 tàu bị chìm, hơn 1.600 người bị mất tích và chỉ có chưa tới 30 người còn sống sót khi đi qua khu vực này. Con số đáng kinh ngạc này khiến cho Hồ BoYang trở thành khu vực đầy bí ẩn đối với con người.Theo hồ sơ liên quan từ cục Hàng hải thành phố Cửu Giang và biên niên sử huyện Đô Xương, chỉ riêng trong ngày 8 tháng 3 năm 1985 đã có tới 13 chiếc tàu lần lượt bị đắm, đây là điều hiếm thấy trong lịch sử đắm tàu trên thế giới. Do đó khu vực nước này còn được ví như \"tam giác quỷ\" Bermuda.Những người chăn cừu ở đây thà bỏ đói đàn cừu và gia súc của mình ở nơi không có ngọn cỏ trên sa mạc Gobi còn hơn tiến sâu vào thung lũng cây cỏ tươi tốt um tùm nhưng đáng sợ có tên thung lũng “Cửa địa ngục”.Đây là khu vực của sự chết chóc, xung quanh bao phủ bởi xương trắng động vật, những nấm mồ rải rác cùng vũ khí của thợ săn đã đủ làm nên một không khí u ám đến rợn người.Các nhà khoa học giải thích rằng, từ tính của khu vực này quá cao, từ trường của thung lũng làm điện tích phóng ra biến thành khu vực thu hút sấm sét lớn, những con thú hoảng loạn chính là nạn nhân của hiện tượng này.Sông Nhị Long là trung tâm của khu bảo tồn thiên nhiên thuộc núi LiuPan, đây là khu vực phong phú động vật và thực vật hoang dã thuộc khu tự trị dân tộc Hồi Ninh Hạ.Quang cảnh nơi đây luôn bao phủ bởi lớp sương mù mờ ảo, gió thổi rít từng cơn, thỉnh thoảng kèm theo tiếng bước chân của thú rừng lúc ẩn lúc hiện khiến bạn cảm thấy rùng mình.Cứ 5 giờ chiều là những con báo xuất hiện, đây là khu bảo tồn không có hướng dẫn viên du lịch, nơi chỉ dành cho các nhà khoa học thám hiểm hoặc những phượt thủ thích phiêu lưu.Khi vào khu vực này, con người thường bị mất phương hướng, đầu óc quay cuồng, chỉ vào mà không ra được. Chính quyền địa phương khi khai phá núi Ngõa Ốc đã phải phong tỏa Hồ Mê Hồ, để tránh khách du lịch vô tình đi lạc vào đây. Do cùng vĩ độ với tam giác quỷ Bermuda nên đó được mệnh danh là “Tam giác quỷ Bermuda trên đất liền”. ", "topic": "Khoa học", "tag": ["Yếu tim", "Quỷ thần", "Dạ xoa", "La Bố Bạc", "Rùng rợn", "Hồ muối", "Cư ngụ", "Hồ Lop Nur", "Tiếng Tây Tạng", "Xa xưa", "Tam giác Bermuda", "Vùng đất", "Lop Nur", "Nam tử", "Đô Xương", "Khu bảo tồn thiên nhiên", "Quỷ", "Hồ nước mặn", "Hoang dã", "Tây Tạng"], "link": "https://vietnamnet.vn/vn/doi-song/du-lich/7-diem-du-lich-rung-ron-o-trung-quoc-khong-danh-cho-nguoi-yeu-tim-662344.html"}