{"id": "35872020", "header": "Quy hoạch chung Đà Nẵng thẩm định trực tuyến đến tận Singapore", "datetime": "2020-07-31T09:35:15.000+07:00", "summary": "Quy hoạch chung cho một tương lai phát triển mới của Đà Nẵng đang được khẩn trương tiến hành.", "content": "Nguồn tin riêng của PLO cho hay, trước tình hình dịch COVID-19 đang diễn ra, dự kiến vào đầu 8-2020, Hội đồng thẩm định quốc gia điều chỉnh quy hoạch chung Đà Nẵng đến năm 2030 tầm nhìn đến năm 2045 do Bộ Xây dựng chủ trì sẽ được diễn ra ở 3 đầu cầu gồm : Hà Nội, Đà Nẵng và Singapore.Đây là lần đầu tiên trong lịch sử quy hoạch Việt Nam, một cầu truyền hình thẩm định được truyền trực tiếp ra nước ngoài.Theo thông tin PV có được, TP Đà Nẵng đã cập nhật chỉnh sửa các kiến nghị, giải trình những vấn đề theo yêu cầu của bộ, ngành, chuyên gia phản biện. Đến nay cơ bản đã đảm bảo đủ điều kiện để bảo vệ thông qua Hội đồng thẩm định do Bộ Xây dựng chủ trì và sẽ trình Thủ tướng phê duyệt theo kế hoạch trong tháng 9-2020.Trước đó, ngày 22-5, HĐND TP Đà Nẵng đã chính thức thông qua đồ án này. Nhân dân Đà Nẵng hy vọng diện mạo TP biển xinh đẹp Đà Nẵng sẽ được lột xác sau lần điều chỉnh quy hoạch mang tầm vóc quốc tế này.Nói về đồ án này, tại kỳ họp HĐND, ông Hồ Kỳ Minh (Phó chủ tịch UBND TP Đà Nẵng) cho biết, đồ án được liên danh Công ty Sakae Corporate Advisory và Công ty tư vấn Surbana Jurong (Singapore) thực hiện. Trong đó, hợp phần tư vấn thiết kế chiến lược kinh tế - xã hội là trụ cột xây dựng quy hoạch chung.Theo đó, Đà Nẵng được định vị chiến lược kinh tế đến năm 2030 trở thành một phần của mạng lưới chuỗi cung ứng toàn cầu. Đồ án cũng xác định Đà Nẵng sẽ trở thành đô thị lớn, thông minh và sáng tạo; Trở thành một trong những trung tâm kinh tế - xã hội lớn của cả nước và khu vực Đông Nam Á.Đặc biệt, Đà Nẵng được xác định là đô thị biển quốc tế với vị trí là hạt nhân của chuỗi đô thị và cực tăng trưởng của vùng kinh tế trọng điểm miền Trung - Tây Nguyên.Đà Nẵng được định hướng thành điểm đến du lịch, dịch vụ hàng đầu, tầm khu vực. TP là trung tâm logistics với hệ thống cảng Tiên Sa, Liên Chiểu và Cảng hàng không quốc tế là cửa ngõ vận chuyển tới các quốc gia trong khu vực ASEAN và quốc tế.Ông Lê Trung Chinh (phó chủ tịch UBND TP Đà Nẵng) cũng cho rằng, TP sẽ tổ chức lập quy hoạch phân khu trên cơ sở đồ án điều chỉnh quy hoạch chung.“Trong đó ưu tiên lựa chọn, quy hoạch cụ thể các cụm và khu vực trọng điểm. Riêng biệt phát triển kinh tế ban đêm để kêu gọi đầu tư hình thành các khu tổ hợp giải trí ban đêm quy mô, đặc sắc, đạt tiêu chuẩn quốc tế”, ông Chinh nói.Thẩm tra về đồ án này, ông Nguyễn Thành Tiến (Trưởng ban Đô thị HĐND TP Đà Nẵng) cho hay, đồ án có nhiều ý tưởng đột phá.“Những đề xuất mang tính đột phá như mô hình đô thị nén, đô thị sân bay, đô thị cảng biển. Hình thành các khu chức năng mới như Khu đổi mới sáng tạo, khu nông nghiệp ứng dựng công nghệ cao, trung tâm dịch vụ logistics”, ông Tiến cho biết.Nhiều nhà đầu tư hy vọng sau COVID-19, kinh tế và đô thị Đà Nẵng sẽ khởi sắc. Các nhà đầu tư lớn nhỏ sẽ sớm cùng quan tâm đến vùng đất đáng sống với đồng ruộng, sông hồ, đồi núi và biển xanh. Đưa TP phát triển hồi sinh, đẹp, đáng sống hơn theo quy hoạch được trình. Khi đồ án quy hoạch được tuân thủ bài bản đi vào triển khai thực tế thì TP càng đẹp hơn nữa.“Hy vọng sau mùa COVID-19 này đồ án quy hoạch chung sẽ là động lực đưa TP phát triển lên một tầm cao mới. Các nhà đầu tư rất mong đợi sự đồng hành của chính quyền TP để cùng nhau vượt qua giai đoạn đầy thách thức hiện nay”, ông H. một nhà đầu tư góp ý.Được biết, đồ án này là nỗ lực của liên doanh tư vấn Công ty Sakae Corporate Advisory và Công ty tư vấn Surbana Jurong cùng với các bộ, sở, ban ngành TP hoàn tất pháp lý theo luật quy hoạch. Đồ án mở ra cho TP tiến đến một quy hoạch chung xứng tầm và rõ nét, ngang tầm khu vực và thế giới.Xem Đồ án điều chỉnh quy hoạch chung Đà Nẵng đến năm 2030 tầm nhìn đến năm 2045 : Tại Đây ", "topic": "Nhà đất", "tag": ["Đồ án", "Thẩm định", "Quy hoạch", "Công ty Sakae Corporate Advisory", "Đà Nẵng", "Singapore", "Chung cho", "Điều chỉnh", "PLO", "Cầu truyền hình", "HĐND TP Đà Nẵng", "Bộ xây dựng", "Hồ Kỳ Minh", "Đầu cầu", "UBND TP Đà Nẵng", "Vùng kinh tế trọng điểm Trung bộ", "Khẩn trương", "Hợp phần", "Tầm nhìn", "Trước tình hình"], "link": "https://plo.vn/bat-dong-san/quy-hoach-chung-da-nang-tham-dinh-truc-tuyen-den-tan-singapore-927782.html"}