{"id": "35871235", "header": "Hà Nội: Giải thể Ban Chỉ đạo thành phố về cải tạo, xây dựng lại các nhà chung cư cũ", "datetime": "2020-07-31T08:57:03.000+07:00", "summary": "Việc giải thể Ban Chỉ đạo thành phố về cải tạo, xây dựng lại các nhà chung cư cũ trên địa bàn thành phố Hà Nội nhằm kiện toàn, sắp xếp lại, nâng cao hiệu quả hoạt động của các ban chỉ đạo thành phố.", "content": "Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung vừa ký ban hành Quyết định 3302/QĐ-UBND (ngày 28-7-2020) giải thể Ban Chỉ đạo thành phố về cải tạo, xây dựng lại các nhà chung cư cũ trên địa bàn thành phố Hà Nội. Quyết định có hiệu lực kể từ ngày ký.Việc giải thể Ban Chỉ đạo thành phố về cải tạo, xây dựng lại các nhà chung cư cũ trên địa bàn thành phố Hà Nội nhằm kiện toàn, sắp xếp lại, nâng cao hiệu quả hoạt động của các ban chỉ đạo thành phố. Với những ban chỉ đạo đã hoàn thành nhiệm vụ hoặc trùng chức năng, nhiệm vụ với các ban chỉ đạo khác của thành phố thì sẽ thực hiện giải thể.Được biết, cuối năm 2019, UBND thành phố đã có Quyết định 7020/QĐ-UBND (ngày 9-12-2019) thành lập Tổ chuyên gia hoàn thiện Đề án về cải tạo, xây dựng mới các nhà chung cư cũ. Tổ chuyên gia này có chức năng, nhiệm vụ tương đồng với Ban Chỉ đạo thành phố về cải tạo, xây dựng lại các nhà chung cư cũ trên địa bàn thành phố Hà Nội.Chủ trương cải tạo chung cư cũ được xác định là nhiệm vụ quan trọng, cấp bách được Bộ Xây dựng, Hà Nội và các ngành chức năng bàn thảo nhiều năm. Số liệu thống kê từ Sở Xây dựng Hà Nội cho thấy, địa bàn TP. Hà Nội có 1.579 chung cư cũ quy mô từ 2 - 5 tầng, phân bố chủ yếu tại 4 quận nội thành cũ (Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng).Tuy nhiên, sau 20 năm chủ trương đề ra, mới chỉ có 14 tòa nhà được xây dựng, đưa vào sử dụng. Hiện một số khu chung cư cũ nguy hiểm cấp D đang tổ chức di dời nhưng chưa có phương án xây dựng lại.Dù thừa nhận thực trạng các chung cư cũ hiện nay đang gây nguy hiểm cho cư dân, đi ngược lại xu hướng phát triển đô thị theo hướng hiện đại, nhưng theo đánh giá của các chuyên gia, việc cải tạo chung cư cũ tại Hà Nội và TP.HCM vẫn sẽ là bài toán nan giải trong thời gian tới. ", "topic": "Nhà đất", "tag": ["Nhà chung cư", "Xây dựng lại", "Giải thể", "Ban chỉ đạo", "Cải tạo", "Kiện toàn", "Quyết định 7020/QĐ-UBND", "Cũ", "Nguyễn Đức Chung", "Sắp xếp", "Thành phố", "Trên địa bàn", "Hà Nội", "Ủy ban nhân dân thành phố hà nội", "Nâng cao", "Trùng", "Có hiệu lực", "Hiệu quả", "Chung cư", "Sở Xây dựng Hà Nội"], "link": "http://toquoc.vn/ha-noi-giai-the-ban-chi-dao-thanh-pho-ve-cai-tao-xay-dung-lai-cac-nha-chung-cu-cu-4202031782034671.htm"}