{"id": "35870064", "header": "'Cơn sốt' lan đột biến tiền tỷ tràn về vựa hoa Đông La", "datetime": "2020-07-31T07:00:00.000+07:00", "summary": "Nhiều khách tìm đến Đông La (Hoài Đức, Hà Nội) - vựa hoa lan lớn nhất nhì miền Bắc hiện nay - để mua phong lan, trong đó có loài lan var (lan đột biến).", "content": "Với nhiều tên gọi mĩ miều như Hồng mĩ nhân, Bạch tuyết cánh trắng, \"người đẹp\" Bình Dương, Á hậu, Tiên vũ, Quế lan hương... phong lan được giới mê cây cảnh ráo riết săn lùng, trong đó loài lan var (lan đột biến) đang khiến thị trường \"lên cơn sốt\". Đáng chú ý, có những giao dịch mua bán lan phi điệp đột biến gen lên tới vài tỉ, thậm chí vài chục tỉ đồng khiến không ít người bất ngờ và hoài nghi về giá trị thật.Nhiều khách hàng tìm về xã Đông La, huyện Hoài Đức, Hà Nội - nơi có nhiều nhà vườn lớn chuyên trồng hoa lan, trong đó có dòng hoa phi điệp đột biến đang gây xôn xao dư luận với các thương vụ \"khủng\" liên tiếp diễn ra.Giao dịch hoa lan cũng rất đa dạng, có thể là hàng đổi hàng, mua - bán bằng tiền mặt hoặc chuyển khoản... Các cuộc mua - bán lan đột biến có giá trị tiền tỉ là là thật hay ảo, và \"cơn sốt\" lan var này có thể kéo dài được bao lâu, hay chỉ là \"bong bóng\" sẽ mau chóng tan vỡ?Ngay tại vựa hoa lan Đông La, vừa có thương vụ giá trị lên đến 20 tỷ đồng cách đây không lâu, sau khi giới chơi lan truyền tai nhau về giò phong lan phi điệp đột biến gen mang tên \"Bạch Tuyết Á hậu\".Các giao dịch khác về lan đột biến với giá trị \"khủng\" khác có thể kể tới là vụ bán một kie (mầm con phát triển từ mắt của cây lan mẹ) \"Huyền thoại bướm đại ngàn\" với giá 15 tỉ đồng, hay một giao dịch \"bí ẩn\" về chậu lan Juliet đột biến với giá được cho là mấy chục tỉ đồng.Chia sẻ về điều này, anh Trịnh Đắc Toàn - một người sành chơi lan đồng thời cũng là chủ một nhà vườn hoa lan lớn ở Đông La cho rằng, sở hữu những kie lên đến hàng tỉ đồng là do độ quý hiếm của nó. Người ta phải mua cả tấn lan rừng mới sổ ra được vài mặt hoa đột biến, trong khi đó, cả ngàn bông hoa đột biến mới có 1 bông xuất sắc.Thị trường lan đột biến đang rất \"sốt\". Bản thân anh Toàn cũng chi đến 4 tỷ đồng để mua một giò lan \"mẹ\" về chăm sóc công phu với hy vọng sẽ \"đẻ\" ra nhiều kie \"con\" để bán thu hồi vốn và sinh lời.Giá lan đột biến cao, thị trường đang rất nóng, một phần là do người mới chơi vào nhiều, một phần là do sự xuất hiện của nhiều giống hoa đẹp, độc đáo, ai cũng muốn sở hữu, anh Toàn nhận định.Chủ vườn lan Trịnh Toàn hiện sở hữu hàng chục ngàn giò lan phi điệp nhưng những giò lan var thì số lượng không có nhiều. Chủ vườn lan phải quy hoạch một khu riêng để chăm sóc đặc biệt và bảo vệ cây quý.Ông Tạ Công Thực - Chủ tịch Hội nhà vườn hoa lan Đông La cho biết hiện Hội có gần 60 thành viên, trong đó có nhiều nhà vườn tầm cỡ lớn, cả về diện tích và giá trị. Diện tích vườn lên tới vài nghìn mét vuông, giá trị cũng vài chục tỉ đồng.Xã Đông La hiện có gần 300 hộ gia đình trồng lan, trong đó riêng thôn Đồng Nhân đã có khoảng 200 hộ. Xã cũng đã hoàn thiện hồ sơ trình các cấp có thẩm quyền để xin cấp chứng nhận làng nghề trồng phong lan.Về Đông La, chuyện đầu tư tiền tỉ để làm nhà vườn có rất nhiều, thậm chí đầu tư lớn đến cả chục tỉ đồng mà chưa nghĩ đến thu hồi vốn vì cây \"mẹ\" còn chưa \"đẻ\", hoặc đã \"sinh con\" rồi nhưng chủ chưa muốn bán, muốn giữ lại giống quý, hoặc chờ được giá mới bán.Ví chăm lan như chăm con mọn, nuôi lan như nuôi lợn nái quý hiếm, ông chủ nhà vườn Thực Hà bày tỏ: Cũng có khi bắt được \"lợn vàng\" đẻ được \"quý tử\" nhưng cũng có khi phải chịu thua lỗ vì cây không may chết hoặc trổ hoa không ưng ý.\"Cây lan quý thì như cây vàng, còn không thì cũng như ngọn rau muống mà thôi\", ông chủ nhà vườn Thực Hà nói.Chủ tịch Hội nhà vườn hoa lan Đông La khuyên người mua nên đến tận nhà vườn hoặc mua lan giá trị cao tại những cơ sở có uy tín. Không nên chạy theo \"cơn sốt\" lan đột biến, bán cả nhà đất đi để đầu tư vào lan với mục đích làm kinh tế với kỳ vọng làm giàu nhanh chóng.Mua lan cũng phải có ràng buộc rõ ràng về các điều khoản, trong đó chủ vườn lan Trịnh Toàn lưu ý tới giao ước về thời gian mở bán trở lại giống lan đột biến vừa bán đi là 2 năm - khoảng thời gian đủ để người mua nhân giống và bán kie thu hồi vốn.\"Đối với những giao dịch giá trị lớn, kie lan đột biến được nhân giống có thể bán lại cho chủ vườn mà khách đã đến mua, hoặc cũng có thể bán cho khách khác trong giới chơi lan. Nhưng bán xong thì phải sau một thời gian nhất định mới được bán giống lan đó ra thị trường, để người mua mới có thời gian cho kie phát triển thành cây mẹ và tiếp tục đẻ các kie con\", anh Toàn chia sẻ.Không ít người đã phải nếm trải \"trái đắng\" khi không tìm hiểu kỹ mà đã bỏ ra số tiền lớn để mua lan đột biến. Đối với những chủ vườn uy tín thì họ bảo hành cho để lúc lan trổ hoa, nhưng cũng có những giao dịch chóng vánh thei kiểu trục lợi thì người mua là người \"gánh họa\" khi lan không trổ bông đúng như cam kết trong khi người bán đã cao chạy xa bay, chẳng biết phương nào mà tìm.\"Người chơi cần tỉnh táo, tìm hiểu kỹ nơi bán, mặt hàng trước khi mua. Đồng thời, cũng không nên mua theo cảm xúc rồi mất tiền oan\", anh Lê Hữu Trường, một người sành chơi lan đưa ra lời khuyên.Hiện nay, các hoạt động giao dịch, mua bán, chuyển nhượng lan đột biến diễn ra tự phát, chưa có sự quản lý chặt chẽ từ các cơ quan chức năng, nên dễ xuất hiện nguy cơ biến tướng hoặc lợi dụng để rửa tiền.Bên cạnh đó, \"cơn sốt\" lan đột biến cũng được so sánh với trào lưu chạy theo \"cơn sốt\" hoa tulip một thời ở châu Âu. Vào thế kỷ XVII, hoa tulip từng là mặt hàng xa xỉ, chỉ xuất hiện trong dinh thự của giới thượng lưu, đến nỗi một kẻ giàu có sẽ bị xem là kém tinh tế nếu không có nổi một bộ sưu tập hoa tulip.Ở Việt Nam hiện nay, lan đột biến cũng được cảnh báo về tình trạng tương tự. Hãy để lan đột biến mang giá trị thực sự của nó và là món quá quý giá mà thiên nhiên ban tặng cho con người, chứ đừng bị tan vỡ như bong bóng!./. ", "topic": "Nhà đất", "tag": ["Lan", "Đông La", "Phong lan", "Giò", "Vựa", "Đột biến", "Loài lan", "Cơn sốt", "Hoa Đông", "Var", "Hoài Đức", "Bạc tỉ", "Trịnh Toàn", "Bạch Tuyết", "Nhà vườn", "Trồng hoa", "Mĩ nhân", "Mĩ miều", "Vườn", "Nhất nhì"], "link": "https://vov.vn/kinh-te/con-sot-lan-dot-bien-tien-ty-tran-ve-vua-hoa-dong-la-1076441.vov"}