{"id": "35870930", "header": "TP HCM cần mạnh dạn áp dụng cơ chế đặc thù", "datetime": "2020-07-31T08:10:00.000+07:00", "summary": "Sáng 30-7, Thường trực HĐND TP HCM đã giám sát về thực hiện chính sách pháp luật về cải cách hành chính và Nghị quyết 54/2017/QH của Quốc hội về thí điểm cơ chế, chính sách đặc thù phát triển trên địa bàn TP tại Sở Giao thông Vận tải (GTVT) và Sở Tài nguyên và Môi trường (TN-MT).", "content": "Sở TN-MT cho biết đã triển khai thu phí bảo vệ môi trường đối với nước thải công nghiệp trên 6.838 cơ sở, góp phần giảm ô nhiễm môi trường nước, tăng nguồn thu cho ngân sách TP với khoảng 48 tỉ đồng/năm, giúp doanh nghiệp sử dụng tiết kiệm nước. Cho rằng hiệu quả đạt được khá cao, Sở TN-MT kiến nghị UBND TP tiếp tục thực hiện thu loại phí này theo Nghị quyết 02/2028 của HĐND TP cho đến khi có nghị quyết mới thay thế để điều chỉnh mức thu phí trên. Về thực hiện cải cách hành chính, tại Sở TN-MT vẫn còn nhiều hạn chế như tỉ lệ người dân sử dụng dịch vụ công trực tuyến mức độ 3 và 4 chưa cao, thời gian giải quyết các thủ tục liên quan đất đai kéo dài...Ông Trần Quang Lâm, Giám đốc Sở GTVT, thông tin: Trong quá trình tổ chức thực hiện phương án ứng vốn theo Nghị quyết 54, sở đã chủ động nghiên cứu phương án đầu tư xây dựng đường Vành đai 3 - TP HCM theo cơ chế chính sách đặc thù, phối hợp các bộ - ngành liên quan thúc đẩy thực hiện nhưng dự án đầu tư xây dựng Vành đai 3 (đoạn 3, đoạn 4) chưa được phê duyệt chủ trương đầu tư nên chưa có cơ sở đề xuất HĐND TP thông qua.Trước thực trạng trên, Phó Chủ tịch HĐND TP - bà Phan Thị Thắng - yêu cầu 2 sở cần nỗ lực hơn, mạnh dạn áp dụng các cơ chế đặc thù mà trung ương đã giao. Sở TN-MT và Sở GTVT cần tăng cường phối hợp với các sở - ngành, thống nhất quy trình giải quyết một thủ tục hành chính, tránh trường hợp cùng một thủ tục mỗi địa phương lại làm một kiểu. ", "topic": "Nhà đất", "tag": ["Đặc thù", "Cơ chế", "HĐND TP HCM", "Quốc hội", "Nghị quyết", "TN-MT", "Mạnh dạn", "Sở TN-MT", "Ngân sách", "Sở giao thông vận tải", "Thí điểm", "Cải cách hành chính", "Nước thải công nghiệp", "Áp dụng", "Hội đồng nhân dân thành phố", "Thường trực", "Sở tài nguyên môi trường", "Thu phí", "Chính sách", "Nghị quyết 54"], "link": "http://nld.com.vn/thoi-su/tp-hcm-can-manh-dan-ap-dung-co-che-dac-thu-20200730210709676.htm"}