{"id": "35879678", "header": "Hệ thống điều hòa thông minh mới trên xe Hàn Quốc", "datetime": "2020-07-31T18:45:00.000+07:00", "summary": "Công nghệ điều hòa thông minh mới vừa được hãng xe Hàn Quốc phát triển không chỉ ngăn ngừa được nấm và vi khuẩn bên trong xe mà còn có khả năng cảnh báo mức bụi mịn vượt ngưỡng cho phép trong xe.", "content": "Hệ thống điều hòa này được tích hợp 3 công nghệ điều hòa không khí với tên gọi là After-blow, Multi-Air Mode và Fine Dust Indicator. Đầu tiên công nghệ After-Blow được giới thiệu giúp ngăn hiện tượng ngưng tụ trên dàn lạnh, từ đó ngăn chặn sự phát triển của nấm mốc, vi khuẩn trong điều hòa.Hệ thống này sẽ được kích hoạt sau khi ô tô tắt máy nửa tiếng và hoạt động liên tục trong suốt 10 phút, giúp không khí trong xe trở nên mát mẻ và trong lành hơn. Bên cạnh đó, After-Blow còn sử dụng cảm biến pin thông minh để có thể theo dõi và tự động ngừng hoạt động khi ắc quy yếu.Trong khi đó công nghệ thứ hai Multi-Air Mode lại cho phép phân tán lượng không khí ở mức vừa phải qua các khe trên ghế ngồi cũng như giảm bớt lượng không khí thổi qua khe gió trước mặt. Nhờ đó, nhiệt độ khoang lái sẽ được cân đối tốt hơn và tạo cảm giác thoải mái, dễ chịu cho người ngồi trong xe.Cuối cùng nhưng không kém phần quan trọng là công nghệ Fine Dust Indicator giúp đo chất lượng không khí trong xe theo thời gian thực. Ngoài ra, công nghệ này còn có thể đưa ra cảnh báo nếu phát hiện thấy lượng bụi mịn trong không khí vượt mức cho phép. Đồng thời, khi khoang lái có quá nhiều bụi mịn, hệ thống này sẽ tự động làm sạch không khí cũng như giảm thiểu độ ẩm bên trong.Hyundai cho biết công nghệ điều hòa thông minh này ban đầu sẽ được trang bị sẵn trên các mẫu xe được sản xuất tại Hàn Quốc trước khi được trang bị trên các loại xe của Hyundai, Kia và Genesis trên toàn thế giới. (Theo Carscoops)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Fine Dust Indicator", "Multi-Air Mode", "Hyundai", "Điều hòa", "Mịn", "Thông minh", "Bụi", "Vi khuẩn", "Không khí", "Nấm", "Hàn quốc", "Ngưng tụ", "Hãng xe", "Ngăn ngừa", "Ngưỡng", "Nấm mốc", "Cảnh báo", "Công nghệ", "Bên trong", "Khoang lái"], "link": "https://vietnamnet.vn/vn/oto-xe-may/kham-pha/he-thong-dieu-hoa-thong-minh-moi-tren-xe-han-quoc-662397.html"}