{"id": "35873312", "header": "Chủ tịch Nguyễn Đức Chung: Thanh Xuân phải thành trung tâm dịch vụ chất lượng cao", "datetime": "2020-07-31T10:57:40.000+07:00", "summary": "Sáng 31/7, Đại hội (ĐH) Đảng bộ quận Thanh Xuân lần thứ VI tiến hành phiên chính thức. Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung dự và phát biểu chỉ đạo ĐH.", "content": "Chủ tịch UBND thành phố Hà Nội Nguyễn Đức Chung đánh giá, nhiệm kỳ qua, kinh tế trên địa bàn quận Thanh Xuân tiếp tục phát triển, đạt mức tăng trưởng khá. Chú trọng đầu tư phát triển hệ thống hạ tầng kỹ thuật đô thị, hạ tầng xã hội đô thị có trọng điểm; từng bước giải quyết nhu cầu dân sinh; cơ bản đáp ứng yêu cầu phát triển của quận.Công tác quản lý đất đai, quản lý trật tự xây dựng đô thị, cấp phép xây dựng được tập trung triển khai đạt nhiều kết quả. Tập trung chỉ đạo công tác giải phóng mặt bằng, đạt kết quả tốt, nhất là các công trình, dự án trọng điểm như Đường Vành đai 2, đoạn Ngã Tư Sở - Ngã Tư Vọng; dự án hồ Khương Trung I, hồ Hạ Đình, hồ Đầm Chuối; hạng mục cải tạo mương Kim Giang T8A, đường Lê Trọng Tấn, trường PTTH Khương Đình. Bộ mặt đô thị quận được khởi sắc, ngày càng xanh - sạch - đẹp hơn...Theo ông Chung, bên cạnh việc đánh giá những kết quả đạt được, ĐH cũng đã nghiêm túc chỉ rõ một số tồn tại, hạn chế về tốc độ tăng trưởng kinh tế; công tác quy hoạch, hạ tầng kỹ thuật đô thị, quản lý đất đai, trật tự xây dựng, phòng cháy, chữa cháy; công tác xây dựng đảng, quản lý đảng viên, chất lượng sinh hoạt chi bộ,…Ông Chung đề nghị, trong giai đoạn trước mắt, Đảng bộ quận cần tiếp tục quán triệt, lãnh đạo, chỉ đạo thực hiện tốt “nhiệm vụ kép” vừa làm tốt công tác phòng chống dịch COVID-19, vừa tập trung lãnh đạo, chỉ đạo phát triển kinh tế xã hội, đảm bảo an sinh xã hội, an ninh quốc phòng.Bên cạnh đó, cần kích hoạt ngay các biện pháp phòng chống dịch như giai đoạn 1, giai đoạn 2 đã thực hiện; khởi động lại toàn bộ hoạt động của Ban chỉ đạo công tác phòng chống dịch và đội phản ứng nhanh tại cơ sở. Các hoạt động cần tiến hành quyết liệt, tập trung hơn nữa để kịp thời ứng phó, ngăn chặn hiệu quả các ca mắc mới, không để lây lan rộng trong cộng đồng; chuẩn bị sẵn sàng nhân lực, vật lực, phương tiện, trang thiết bị đáp ứng công tác phòng dịch. Giám sát chặt chẽ diễn biến dịch bệnh, lên phương án bố trí lực lượng, cán bộ thường xuyên ứng trực 24/24/7 để kịp thời xử lý các tình huống xảy ra. Các diễn biến mới của dịch bệnh cần xử lý bình tĩnh, kiên quyết với các biện pháp phù hợp.Chủ tịch thành phố Hà Nội cũng yêu cầu Đảng bộ quận cần tiếp tục đánh giá đầy đủ, sâu sắc vị trí, vai trò và tiềm năng, lợi thế của quận trong sự phát triển chung của thành phố để xác định chiến lược phát triển kinh tế - xã hội của Quận trong những năm tới.Chủ động khai thác tiềm năng thế mạnh và phát huy mọi nguồn lực tạo tiền đề vững chắc thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội quận Thanh Xuân đến năm 2025, định hướng đến năm 2030. Trong đó, cần tiếp tục triển khai các chương trình, đề án phát triển kinh tế - xã hội đã được phê duyệt một cách có hiệu quả, sớm đưa Thanh Xuân trở thành trung tâm dịch vụ chất lượng cao ở phía Tây nam của thành phố.Bên cạnh đó, cần tăngcường củng cố quốc phòng, quân sự địa phương. Triển khai tốt các nhiệm vụ bảo đảm an ninh chính trị, trật tự an toàn xã hội. Thường xuyên củng cố, kiện toàn, nâng cao năng lực lãnh đạo, sức chiến đấu của tổ chức Đảng; hiệu lực, hiệu quả quản lý, điều hành của bộ máy chính quyền; chất lượng hoạt động của Mặt trận Tổ quốc và các đoàn thể nhân dân nhằm tạo sức mạnh tổng hợp của cả hệ thống chính trị thực hiện có hiệu quả nhiệm vụ chung của quận.“Tiếp tục thực hiện có hiệu quả Nghị quyết Trung ương 4 (khóa XI, khóa XII) gắn với việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh; ra sức đẩy mạnh cải cách hành chính, trọng tâm là cải cách thủ tục hành chính, bảo đảm công khai, minh bạch, thuận tiện để nhân dân giám sát; chú trọng nâng cao chất lượng dịch vụ hành chính; quan tâm chăm lo xây dựng đội ngũ cán bộ, công chức, viên chức có trình độ, năng lực, phẩm chất đạo đức tốt, đáp ứng yêu cầu nhiệm vụ trong giai đoạn cách mạng mới”, ông Chung nói. ", "topic": "Nhà đất", "tag": ["Đảng bộ quận Thanh Xuân", "Quận Thanh Xuân", "Nguyễn Đức Chung", "Thanh xuân", "Nhiệm kỳ", "Đại hội", "Chất lượng cao", "Hồ Hạ Đình", "Đảng bộ", "Ngã Tư Vọng", "Hạ tầng kỹ thuật", "Đường Lê Trọng Tấn", "Ủy ban nhân dân thành phố hà nội", "Đường vành đai 2", "Ngã tư sở", "Chủ tịch", "Dự án trọng điểm", "Trung tâm", "Đại học", "Từng bước"], "link": "https://www.tienphong.vn/nhip-song-thu-do/chu-tich-nguyen-duc-chung-thanh-xuan-phai-thanh-trung-tam-dich-vu-chat-luong-cao-1697234.tpo"}