{"id": "35870070", "header": "Cập nhật 7h ngày 31/7: Covid-19 vẫn 'vui với tuyết, đùa với nắng' chẳng ngán mùa nào, đệ nhất phu nhân Brazil 'chịu trận', tin tặc Trung Quốc phá hoại", "datetime": "2020-07-31T07:14:00.000+07:00", "summary": "Số liệu mới nhất trên trang thống kê Worldometers cho thấy, toàn cầu ghi nhận 17.445.391 trường hợp nhiễm Covid-19, trong đó có 675.452 ca tử vong và 10.918.302 bệnh nhân bình phục. Có khoảng hơn 66.400 ca bệnh nặng hoặc nguy kịch trong số hơn 5,85 triệu ca đang điều trị.", "content": "Phu nhân Tổng thống Brazil đã nhiễm Covid-19. (Nguồn: Metro)Mới đây, mgười phát ngôn của Tổ chức Y tế Thế giới (WHO) Margaret Harris cho biết, . Việc nhận định đến mùa hè, tốc độ lan truyền SARS-CoV 2 sẽ yếu bớt không có cơ sở khoa học, thực tế đã chứng minh sự lây lan của loại virus này không chịu ảnh hưởng của mùa hè. Minh chứng rõ ráng nhất là ở Mỹ, mùa Hè thậm chí chứng kiến số ca nhiễm Covid-19 tăng phi mã.* Tại , trong 24 giờ qua ghi nhận thêm 70.566 ca nhiễm bệnh, trong đó có 1.777 ca tử vong, nâng tổng số người mắc bệnh khu vực này lên 5.423.778 với 215.986 ca tử vong. vẫn là quốc gia có số ca nhiễm và tử vong cao nhất thế giới lẫn khu vực với lần lượt là 4.628.137 ca và 155.000 ca. là quốc gia có số ca nhiễm bệnh cao thứ 2 khu vực này, với 408.449 trường hợp, trong đó có 45.361 ca tử vong, cao thứ 4 thế giới sau Mỹ, Brazil và Anh.* Trong khi đó, tại , tổng số người mắc bệnh đã lên 4.028.357 ca với 141.610 trường hợp tử vong. vẫn là quốc gia chịu ảnh hưởng nặng nề nhất khu vực. Trong 24 giờ qua, quốc gia này ghi nhận 58.271 người nhiễm, nâng tổng số ca mắc Covid-19 lên 2.613.789, trong đó có 91.377 ca tử vong.Ngày 30/7, chính phủ Brazil thông báo đệ nhất phu nhân nước này, bà Michelle Bolsonaro đã dương tính với virus SARS-CoV-2.Thông báo trên được đưa ra 5 ngày sau khi chồng bà, Tổng thống Brazil Jair Bolsonaro cho biết đã khỏi bệnh và trở lại làm việc bình thường sau 2 tuần cách ly.Tổng thống Bolsonaro, 65 tuổi, hiện bị dư luận chỉ trích về cách thức ứng phó đại dịch. Ngày 30/7, bất chấp đại dịch chưa hề có dấu hiệu lắng xuống, Brazil cũng đã mở lại hoạt động đi lại hàng không quốc tế đối với khách du lịch nước ngoài sau 4 tháng đóng cửa do dịch Covid-19. Khách du lịch từ tất cả các nước đều có thể đến Brazil miễn là có bảo hiểm y tế trong thời gian lưu lại nước này.Tại  số ca lây nhiễm Covid-19 đã vượt con số 400.000 người sau khi nước này ghi nhận 5.678 ca mắc mới trong 24 giờ qua, con số cao nhất trong hơn 6 tuần qua. Trong khi đó, số ca tử vong là 204 người, nâng tổng số tử vong tại quốc gia Nam Mỹ này lên gần 19.000 trường hợp.* Khu vực  hiện ghi nhận 2.852.149 người mắc bệnh Covid-19, trong đó có 202.868 người tử vong. Trong 24 giờ qua, châu Âu ghi nhận khoảng hơn 19.000 người nhiễm mới. Nhiều nước tại châu lục này đang chứng kiến sự gia tăng trở lại các ca nhiễm, nguy cơ đối mặt với làn sóng tiếp theo của đại dịch.Tại , chưa đầy 2 tuần nữa học sinh các trường ở thủ đô Berlin sẽ trở lại trường học, tuy nhiên trong vài tuần qua, số ca lây nhiễm đang có chiều hướng tăng mạnh vài tuần qua.Trong ngày 29/7, Đức đã ghi nhận gần 800 ca nhiễm mới, nâng tổng số người mắc bệnh ở Đức lên 209.601 trường hợp.Tại, người phát ngôn chính phủ Piotr Muller cho biết, nước này sẽ áp đặt trở lại các biện pháp cách ly đối với những người trở về từ một số nước trong Liên minh châu Âu (EU) và một số nước ngoài EU sau khi số ca nhiễm gia tăng trở lại trong thời gian gần đây. Cho đến nay, Ba Lan ghi nhận 45.031 người mắc bệnh.Tại châu Á, trong 24 giờ qua ghi nhận 82.930 ca nhiễm Covid-19 mới, nâng tổng số người mắc bệnh lên 4.209.958, trong đó có 95.395 ca tử vong.Trong 24 giờ qua,  ghi nhận 1.148 ca nhiễm bệnh, cao kỷ lục kể từ khi dịch bệnh bùng phát, nâng tổng số người mắc bệnh lên 33.049, trong đó có 1.004 người tử vong.Tại , đến nay ghi nhận 84.165 ca nhiễm, trong đó có 4.634 người tử vong.Đặc khu hành chính Hong Kong xác nhận thêm 149 ca mới nhiễm mới, mức cao nhất trong ngày kể từ khi dịch bùng phát tại đây. Như vậy, đã 9 ngày liên tiếp Hong Kong ghi nhận số ca mới ở mức cao trên 100 ca mỗi ngày và chính quyền khu hành chính đang cảnh báo vùng lãnh thổ này đối mặt với quãng thời gian mang tính quyết định trong việc kiềm chế sự lây lan của làn sóng dịch thứ 3 tại đây này. thông báo đã có thêm 54.966 ca mắc mới trong 24 giờ qua, trong đó có 783 ca tử vong, nâng tổng số ca tử vong tại Ấn Độ lên 35.786 người trong tổng số 1.639.350 ca mắc bệnhTình hình tại khu vực ,  đã xác nhận 3.954 ca nhiễm mới - số ca nhiễm ghi nhận theo ngày lớn nhất tại nước này kể từ khi dịch bệnh bùng phát. Số ca mắc Covid-19 cao nhất trước đó chỉ là 2.539 trường hợp, được xác nhận vào ngày 8/7.Bộ Y tế công cộng  cảnh báo việc cho phép người lao động nhập cư vào nước này để khắc phục tình trạng thiếu lao động sau khi nới lỏng phong tỏa có thể dẫn tới một đợt dịch Covid-19 thứ 2. Ngày 30/7, Thái Lan ghi nhận thêm 6 ca mắc Covid-19, tất cả đều trở về từ nước ngoài và đã được cách ly.Trong khi đó,  quyết định gia hạn cấm bay đối với các chuyến bay vận tải hành khách quốc tế đến ngày 31/8. Nước này cũng gia hạn áp dụng các biện pháp phòng dịch đến ngày 15/8. có nhiều tín hiệu lạc quan trong công tác bào chế tại Mỹ. Ngày 30/7, công ty dược phẩm Inovio Enterprises Inc thông báo vaccine mà công ty này đang phát triển đã cho thấy hiệu quả khi thử nghiệm trên khỉ nâu Ấn Độ, khi loại vaccine này có thể bảo vệ khỉ miễn nhiễm SARS-CoV-2 trong suốt 13 tuần kể từ khi được tiêm.Kết quả nghiên cứu loại vaccine mang tên INO-4800 cũng chứng minh rằng vaccine có thể làm giảm số lượng virus tồn tại ở phổi dưới và ống mũi của những chú khỉ được tiêm hai liều vaccine trong thời gian cách nhau 4 tuần.Trước đó cùng ngày, Johnson & Johnson cũng đã khởi động các thử nghiệm về mức độ an toàn của vaccine mà tập đoàn này nghiên cứu phát triển đối với con người, sau khi loại vaccine này chứng minh được hiệu quả trên khỉ với một liều duy nhất.Trong khi đó, một quan chức an ninh Mỹ chuyên theo dõi các hoạt động tấn công mạng của Trung Quốc cho biết, các tin tặc có mối liên hệ với Chính phủ Trung Quốc đã tấn công công ty công nghệ sinh học Moderna Inc - nhà phát triển hàng đầu trong hoạt động nghiên cứu vaccine ngừa Covid-19 có trụ sở tại Mỹ - nhằm đánh cắp các dữ liệu có giá trị. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "SARS-COV-2", "Đệ nhất phu nhân", "Ghi nhận", "Dịch", "SARS-COV", "Chịu trận", "Brazil", "Tử vong", "Nhiễm", "Margaret Harris", "Lây nhiễm", "Dịch bệnh", "Michelle Bolsonaro", "Đùa", "Ca bệnh", "Phá hoại", "Bệnh nhân", "Tuyết", "Tổng số"], "link": "https://baoquocte.vn/cap-nhat-7h-ngay-317-covid-19-van-vui-voi-tuyet-dua-voi-nang-chang-ngan-mua-nao-de-nhat-phu-nhan-brazil-chiu-tran-tin-tac-trung-quoc-pha-hoai-120559.html"}