{"id": "35875622", "header": "Ra mắt Honda CR-V 2020: Khai phá giác quan thứ sáu", "datetime": "2020-07-31T14:32:50.000+07:00", "summary": "Ngày 30-7, Honda Việt Nam (HVN) đã ra mắt phiên bản mới Honda CR-V 2020 với đột phá hệ thống công nghệ hỗ trợ lái xe an toàn (Honda SENSING) tiên tiến lần đầu tiên được giới thiệu tại Việt Nam.", "content": "Tiếp nối phiên bản Honda CR-V thế hệ thứ 5 (từ cuối 2017 tại Việt Nam), phiên bản mới Honda CR-V 2020 ra mắt với thông điệp “Khai phá giác quan thứ sáu”, đem lại cho khách hàng những giá trị ưu việt mới, nhiều tính năng cảnh báo và bảo vệ khách hàng khỏi những rủi ro khi di chuyển trên đường như một “giác quan” đắc lực. Đặc biệt, mẫu xe Honda CR-V 2020 được HVN lắp ráp tại Việt Nam và phân phối chính hãng với 3 bản: L, G và E cùng 5 lựa chọn màu sắc, thông qua hệ thống nhà phân phối ô tô của Honda trên toàn quốc.Thay đổi lớn nhất trên Honda CR-V 2020 là Honda SENSING - Hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến lần đầu tiên được trang bị trên dòng xe ô tô Honda tại Việt Nam. Hệ thống bao gồm 5 công nghệ ưu việt:(). Hệ thống phanh giảm thiểu va chạm (CMBS): Cảnh báo người lái khi phát hiện vật cản phía trước. Trong trường hợp người lái không thể tránh khỏi va chạm, hệ thống sẽ tự động phanh để giảm thiểu thiệt hại.(). Hệ thống đèn pha thích ứng tự động (AHB): Trong điều kiện lái xe vào ban đêm, hệ thống tự động chuyển đổi giữa đèn chiếu gần và đèn chiếu xa tùy thuộc vào tình trạng giao thông.(). Hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF): Hỗ trợ duy trì khoảng cách với phương tiện phía trước khi lái xe trên đường cao tốc. Hệ thống sẽ tự động tăng tốc và giảm tốc giúp việc lái xe thoải mái hơn.(). Hệ thống giảm thiểu chệch làn đường (RDM): Cảnh báo và hỗ trợ người lái đi đúng làn đường khi hệ thống phát hiện xe di chuyển quá gần hoặc đè lên vạch kẻ phân cách các làn đường.(). Hệ thống hỗ trợ giữ làn đường (LKAS): Hỗ trợ đánh lái để giữ cho xe luôn đi ở giữa làn đường, đồng thời hiển thị cảnh báo trong trường hợp xe đi chệch khỏi làn đường.Bên cạnh đó, phiên bản mới Honda CR-V 2020 còn được trang bị Honda LaneWatch (L/G) giúp cải thiện tầm nhìn của người lái lớn hơn gần bốn lần so với chỉ sử dụng gương phía hành khách. Nhờ vậy, người lái xe có thể dễ dàng nhìn thấy toàn cảnh giao thông, người đi bộ hoặc các vật thể thường xuyên xuất hiện trong vùng điểm mù. Chế độ cảnh báo chống buồn ngủ (Driver Attention Monitor) cũng được áp dụng cho cả 3 phiên bản L, G và E. Với những trang bị an toàn chủ động cũng như bị động tối ưu, Honda CR-V 2020 vinh dự đạt tiêu chuẩn an toàn 5 sao ASEAN NCAP (Chương trình đánh giá xe mới Đông Nam Á).Để biết thêm thông tin chi tiết về sản phẩm và lái thử Honda CR-V 2020, khách hàng có thể truy cập website www.honda.com.vn/ hoặc liên hệ các nhà phân phối ô tô của Honda trên toàn quốc. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Honda crv", "Honda Sensing", "HVN", "Honda", "Giác quan", "Khai phá", "Đột phá", "CMBS", "Công nghệ", "AHB", "Thứ sáu", "RDM", "LKAS", "Ra mắt", "Phiên bản mới", "ACC with LSF", "Lái xe", "Tiên tiến"], "link": "https://plo.vn/thi-truong-tieu-dung/ra-mat-honda-crv-2020-khai-pha-giac-quan-thu-sau-927965.html"}