{"id": "35878128", "header": "Cử tri Bình Chánh muốn gặp lãnh đạo để hiến kế chống ngập", "datetime": "2020-07-31T16:56:15.000+07:00", "summary": "Cử tri Tạ Đức Thuận (xã Tân Quý Tây, huyện Bình Chánh) mong muốn được gặp lãnh đạo TP.HCM để nêu phương án chống ngập.", "content": "Chiều 31-7, tổ đại biểu HĐND TP.HCM đơn vị số 28 gồm ông Hà Phước Thắng, Chánh Văn phòng UBND TP và bà Nguyễn Thị Kim Dung, Phó Bí thư thường trực huyện ủy Bình Chánh đã có buổi tiếp xúc với cử tri huyện Bình Chánh, sau kỳ họp 20 HĐND TP khóa IX.Tại đây, cử tri Tạ Đức Thuận (xã Tân Quý Tây) lo lắng tình trạng sạt lở, hạn mặn ở khu vực ĐBSCL.Ông cũng bức xúc khi TP đã ngập gần 20 năm nay nhưng chưa được xử lý dứt điểm. “Những năm qua, chỗ nào ngập cũng chỉ xử lý bằng biện pháp nâng mặt đường, trong khi đường Nguyễn Hữu Cảnh dùng máy bơm khủng mà cứ mưa thì ngập” – ông Thuận nói.Theo ông Thuận, việc nâng đường để chống ngập dẫn đến tình trạng chỗ này thoát thì chỗ khác ngập, khiến dân vẫn chịu khổ. “Tôi mong muốn được gặp trực tiếp Chủ tịch UBND TP và Giám đốc Sở Xây dựng để nêu phương án chống ngập của tôi. Nếu có ích thì TP tham khảo chống ngập cho bà con” – ông Thuận nói.Cử tri Nguyễn Hồng Nam (xã Phạm Văn Hai) đề nghị UBND huyện Bình Chánh nói rõ về trường hợp đề nghị cấp giấy chứng nhận quyền sử dụng đất mà ông Nam đã kiến nghị nhiều lần. Vụ việc này cũng được bà Nguyễn Thị Quyết Tâm, nguyên Chủ tịch HĐND TP nhắc đến trong kỳ họp 20 HĐND TP khóa IX.“Đây là vấn đề tôi bức xúc nhiều năm, các sở, ban, ngành đã vào cuộc…. Vậy vụ việc của tôi có được giải quyết cho cấp giấy hay không” – ông Nam hỏi.Cử tri Lê Thanh Hải (xã Phong Phú) cũng kiến nghị TP sớm chỉ đạo giải quyết việc người dân bị lừa đảo trong dự án Phi Long 5, nhằm giảm thiểu thiệt hại cho bà con.Trả lời ý kiến cử tri, ông Nguyễn Văn Hồng, Phó Chủ tịch UBND huyện Bình Chánh cho biết, công tác chống ngập của TP trong thời gian qua đã có nhiều giải pháp. Trong đó, TP đang thực hiện các cống ngăn triều, dự kiến trong tháng 10-2020 sẽ dưa vào khai thác giai đoạn 1, hạn chế được phần ngập do triều.Trường hợp của cử tri Nguyễn Hồng Nam, ông Hồng hết sức chia sẻ. Lý giải cho việc chậm cấp giấy chứng nhận cho ông Nam, ông Hồng cho biết, trong quá trình giải quyết khiếu nại, xem xét cấp giấy cho ông Nam có phát sinh tình tiết mới.“Cái này ban đầu, ở xã xác nhận rằng được cấp giấy, nhưng sau giải quyết khiếu nại thì phát sinh vấn đề lấn chiếm… Hiện đơn của anh Nam đã được Chủ tịch UBND TP chỉ đạo các sở, ngành làm việc…. Có kết quả sẽ thông tin cho anh Nam. Huyện cũng sẽ tiếp tục đeo bám, đôn đốc, không gây bức xúc, ảnh hưởng cho gia đình anh” – ông Hồng khẳng định.Về ý kiến cử tri liên quan dự án Phi Long 5, ông Hồng thông tin rằng, dự án này bà con tự ý mua, góp vốn để đăng ký nền trước. Bà con đã mua từ hơn 10 năm trước. Trong khi dự án này chưa hoàn chỉnh hồ sơ pháp lý, đến nay chủ đầu tư mới bồi thường đạt 72%. Theo báo cáo thì có khoảng 290 bà con góp vốn, mua phiếu đăng ký trước.Chia sẻ với bà con, ông Hồng mong người dân bình tĩnh, vì hiện cơ quan điều tra đã vào cuộc. Khi có kết quả cuối cùng sẽ thông tin cho bà con.Thay mặt tổ đại biểu HĐND TP, bà Nguyễn Thị Kim Dung– Phó Bí thư Thường trực huyện ủy Bình Chánh đã ghi nhận ý kiến và sẽ theo dõi để có thông tin sớm nhất cho người dân.Riêng đề xuất của cử tri Tạ Đức Thuận về việc muốn gặp lãnh đạo TP để hiến kế, bà Dung cho biết sẽ kiến nghị Văn phòng UBND TP sắp xếp lịch.Về tình hình dịch bệnh, bà Dung thông tin, thời gian qua người dân TP nói chung và người dân huyện Bình Chánh nói riêng đã cùng nhau đoàn kết, thống nhất để chống dịch. Thời điểm này dịch bùng phát có chiều hướng phức tạp hơn. Mong cử tri tiếp tục đồng hành trong công tác phòng, chống dịch…. ", "topic": "Nhà đất", "tag": ["Chống ngập", "Tân Quý Tây", "Hiến kế", "Bình Chánh", "Cử tri", "Ngập", "Huyện ủy Bình Chánh", "Nguyễn Thị Kim Dung", "Hà Phước Thắng", "Phi Long 5", "Nguyễn Hồng Nam", "UBND huyện Bình Chánh", "Hội đồng nhân dân thành phố", "HĐND TP.HCM", "Máy bơm", "Nguyễn Văn Hồng", "Phạm Văn Hai", "Đường Nguyễn Hữu Cảnh", "Lãnh đạo", "Phó bí thư"], "link": "https://plo.vn/thoi-su/cu-tri-binh-chanh-muon-gap-lanh-dao-de-hien-ke-chong-ngap-928001.html"}