{"id": "35875819", "header": "'Phân cấp mạnh hơn, trách nhiệm rõ hơn để đẩy nhanh giải ngân vốn đầu tư công'", "datetime": "2020-07-31T14:54:33.000+07:00", "summary": "Đánh giá cao kết quả giải ngân vốn đầu tư công của tỉnh Lạng Sơn, coi đây là điểm sáng của tỉnh, Bộ trưởng Đinh Tiến Dũng đề nghị thời gian tới, tỉnh tiếp tục rà soát, phân cấp, phân quyền cụ thể hơn, trách nhiệm rõ ràng hơn, để đẩy nhanh giải ngân vốn đầu tư công.", "content": ">> 'Để lại một đồng vốn đầu tư công cũng là khuyết điểm'>> 'Giải ngân hết vốn đầu tư công sẽ là gói kích cầu nội địa lớn nhất'>> Lạng Sơn cần tạo thuận lợi thông quan hàng hóa, tăng thu ngân sáchSáng 31/7, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng và đoàn công tác của Bộ Tài chính đã làm việc tại tỉnh Lạng Sơn. Dự cuộc làm việc về phía tỉnh Lạng Sơn có Bí thư Tỉnh ủy Lạng Sơn Lâm Thị Phương Thanh; Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Lạng Sơn Hồ Tiến Thiệu; đại diện các cơ quan chức năng trên địa bàn.Tại cuộc làm việc, Giám đốc Sở Kế hoạch và Đầu tư Lạng Sơn Nguyễn Hữu Chiến cho biết, trong 7 tháng, Lạng Sơn đã giao tổng số vốn đầu tư công là hơn 3.260 tỷ đồng, tăng hơn 316 tỷ đồng so với Trung ương giao. Vốn kéo dài các năm trước chuyển sang năm 2020 là hơn 165 tỷ đồng.Về tình hình giải ngân vốn đầu tư công trên địa bàn 7 tháng đầu năm, tính đến ngày 29/7 đã giải ngân hơn 1.456 tỷ đồng, đạt hơn 49% kế hoạch Trung ương giao; đạt 44,67% kế hoạch địa phương giao. Vốn kéo dài các năm trước chuyển sang đã giải ngân còn chậm, đạt 48,8 tỷ đồng, bằng 29,6% kế hoạch.Trong đó, từ nguồn vốn ngân sách Trung ương, vốn chương trình mục tiêu quốc gia giải ngân đạt 47% kế hoạch. Vốn đầu tư theo các chương trình mục tiêu đạt 82,2% kế hoạch (có 5 chương trình giải ngân vốn trên 60%).Tuy nhiên, vốn nước ngoài (ODA) giải ngân thấp, chỉ đạt hơn 20% kế hoạch. Tỷ lệ giải ngân thấp có nhiều nguyên nhân. Trong đó, có dự án sửa chữa và nâng cao an toàn đập (WB8) mới hoàn thành các khâu chuẩn bị đầu tư như báo cáo nghiên cứu khả thi; lập các báo cáo an toàn môi trường và xã hội; một số thủ tục như lập kế hoạch các gói thầu tư vấn, xây lắp đang phải xin ý kiến của ban quản lý trung ương; các gói thầu đang lập kế hoạch lựa chọn nhà thầu điều chỉnh do giá thay đổi.Có dự án chậm do thủ tục lựa chọn nhà thầu gói thầu xây lắp mất nhiều thời gian, quá trình thực hiện thủ tục phải đảm bảo theo quy định của Nhà nước và nhà tài trợ; tiến độ giải phóng mặt bằng chậm…Để đẩy nhanh tiến độ giải ngân vốn đầu tư công, UBND tỉnh Lạng Sơn đã đề ra nhiều giải pháp cụ thể. Trong đó, sẽ tiếp tục quán triệt thực hiện nghiêm Chỉ thị số 11/CT-TTg của Thủ tướng Chính phủ; các văn bản chỉ đạo của Bộ Kế hoạch và Đầu tư, Bộ Tài chính về thúc đẩy giải ngân vốn đầu tư công.UBND tỉnh yêu cầu các sở, ban, ngành, UBND các huyện, thành phố, các chủ đầu tư thực hiện nghiêm quy định về tập trung chỉ đạo đẩy nhanh tiến độ giải ngân vốn đầu tư công, đồng thời, quan tâm, kịp thời tháo gỡ các khó khăn, vướng mắc nhất là trong công tác giải phóng mặt bằng và thủ tục đầu tư xây dựng, để tạo điều kiện đẩy nhanh tiến độ thi công các công trình, dự án.Các chủ đầu tư có tỷ lệ giải ngân thấp dưới 40% thực hiện cam kết tiến độ thực hiện, giải ngân trước 25/9/2020 đảm bảo tỷ lệ giải ngân đạt 60% kế hoạch vốn theo văn bản đã chỉ đạo. Các dự án khởi công mới được giao kế hoạch vốn ngân sách Trung ương trong năm 2020 đến ngày 30/7/2020 chưa khởi công cần khẩn trương hoàn thiện thủ tục phê duyệt dự án, thiết kế, đấu thầu để tổ chức khởi công trong tháng 8/2020 và đầu tháng 9/2020.Giải ngân vốn ODA đến thời điểm này còn chậm, nên UBND tỉnh chỉ đạo các chủ đầu tư, ban quản lý dự án có các dự án vốn ODA cần khẩn trương phối hợp chặt chẽ các bên để hoàn thiện thủ tục đầu tư, đấu thầu, giải phóng mặt bằng và thi công xây lắp để phấn đấu tỷ lệ giải ngân đến tháng 9 đạt trên 40% kế hoạch vốn.Đặc biệt là các dự án: hạ tầng cơ bản cho phát triển toàn diện các tỉnh Đông Bắc Hà Giang, Cao Bằng, Bắc Kạn, Lạng Sơn - Tiểu dự án tỉnh Lạng Sơn (ODA - 127,8 tỷ đồng); dự án sửa chữa nâng cao an toàn đập WB 8; chương trình mở rộng quy mô vệ sinh và nước sạch nông thôn; hệ thống thoát nước và xử lý nước thải thành phố Lạng Sơn...Về điều chỉnh vốn, UBND tỉnh chỉ đạo các chủ đầu tư dự án không có khả năng giải ngân hết vốn ODA và các chủ đầu tư có nhu cầu bổ sung vốn ODA thực hiện thủ tục gửi Sở Kế hoạch và Đầu tư tổng hợp, tham mưu UBND tỉnh đề xuất Trung ương điều chỉnh vốn ODA trước ngày 5/8 theo văn bản chỉ đạo của Bộ Kế hoạch và Đầu tư.Các dự án vốn chương trình mục tiêu quốc gia đã phân cấp cho cấp huyện, UBND các huyện chủ động điều chỉnh theo phân cấp từ dự án giải ngân không hết sang dự án có nhu cầu (chỉ trình UBND tỉnh điều chỉnh không thực hiện, hoặc bổ sung danh mục mới theo danh mục UBND tỉnh đã duyệt).Trên cơ sở tình hình thực hiện, Sở Kế hoạch và Đầu tư tổng hợp, trình nhu cầu điều chỉnh, điều hòa vốn đợt 1 trong tháng 8/2020 đối với các dự án chậm thực hiện thủ tục, không có khả năng giải ngân đạt tỷ lệ 60% vốn trong tháng 9 để điều chuyển sang các dự án có nhu cầu giải ngân, còn thiếu vốn để đảm bảo tỷ lệ giải ngân đến hết 25/9/2020 đạt 60%.Hiện nay, số vốn kế hoạch đầu tư công trung hạn 2016 - 2020 còn lại chưa được phân bổ là hơn 644 tỷ đồng, do đó tỉnh Lạng Sơn kiến nghị Bộ Tài chính, Bộ Kế hoạch và Đầu tư quan tâm bố trí vốn trong các tháng cuối năm 2020 phần vốn nằm trong kế hoạch đầu tư công trung hạn 2016 - 2020 này.Theo Chủ tịch UBND tỉnh Lạng Sơn Hồ Tiến Thiệu, giải ngân vốn đầu tư công đạt xấp xỉ 50% kế hoạch vốn, cao hơn bình quân chung cả nước, tuy nhiên có một số dự án giải ngân thấp, nhất là các dự án ODA, dự án phát triển bền vững. Tuy nhiên, tỉnh quyết tâm giải ngân vốn ODA tính đến hết tháng 9 đạt 40% kế hoạch và giải ngân vốn đầu tư công đạt 90% kế hoạch vốn.Bí thư Tỉnh ủy Lạng Sơn Lâm Thị Phương Thanh cho biết, mặc dù còn nhiều khó khăn, nhưng tỉnh đã chủ động thực hiện nhiều giải pháp, để thực hiện các mục tiêu phát triển kinh tế - xã hội của tỉnh. Về phía tỉnh, trong thời gian tới sẽ rà soát về cơ chế chính sách, tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy tăng trưởng.“Về thúc đẩy giải ngân vốn đầu tư công, với những vấn đề thuộc thẩm quyền của tỉnh, chúng tôi sẽ sớm điều chỉnh để đảm bảo tiến độ giải ngân kế hoạch vốn. Với những vấn đề không thuộc thẩm quyền, chúng tôi kiến nghị Bộ Tài chính, Thủ tướng Chính phủ tháo gỡ khó khăn cho các địa phương, vừa đẩy nhanh tiến độ giải ngân vốn, vừa đảm bảo phát triển kinh tế - xã hội trên địa bàn” - Bí thư Tỉnh ủy Lâm Thị Phương Thanh nói.Phát biểu tại cuộc làm việc, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng cho rằng, trong bối cảnh khó khăn chung, kết quả đạt được những tháng đầu năm của Lạng Sơn có thể gọi đó là những điểm sáng.Bộ trưởng cho biết, thời gian qua, Bộ Tài chính đã chủ động, linh hoạt đề xuất các giải pháp về tài khóa, giãn, giảm nhiều khoản thuế, phí và lệ phí tháo gỡ khó khăn cho doanh nghiệp, thúc đẩy phát triển sản xuất kinh doanh.Bộ trưởng thông tin thêm, đánh giá mới đây của WB, tăng trưởng của Việt Nam đạt khoảng 2,8% và đứng thứ 5 trên thế giới, thể hiện sự nỗ lực của các cấp, các ngành trên cả nước. Chính phủ đi trước đón đầu, chuẩn bị để đón nhận làn sóng đầu tư mới. Trong đó, “gói kích cầu” nội địa lớn nhất chính là giải ngân số vốn lên tới 697 nghìn tỷ đồng. Nếu làm được như vậy GDP sẽ tăng mấy điểm phần trăm, sẽ thúc đẩy tăng trưởng, từ đó có nguồn thu về cho ngân sách.“Giải ngân vốn đầu tư công, thu NSNN những tháng đầu năm của Lạng Sơn đều cao hơn tốc độ bình quân chung cả nước, là điểm sáng của Lạng Sơn” - Bộ trưởng Đinh Tiến Dũng ghi nhận. Tuy nhiên, Bộ trưởng cũng nhắc tỉnh, vẫn còn nhiều dự án chưa giải ngân được, do đó, “đã rà soát thì tiếp tục rà soát, trách nhiệm rõ ràng hơn đối với từng cấp, từ sở, ngành, đến cấp huyện, xã, chủ đầu tư, cần phân cấp, phân quyền cụ thể hơn và trách nhiệm rõ ràng hơn”.Nhân dịp này, Bộ trưởng Đinh Tiến Dũng và đoàn công tác đã tới thăm và nói chuyện với cán bộ, công chức, viên chức, người lao động ngành Tài chính trên địa bàn tỉnh. Tại trụ sở mới của Sở Tài chính Lạng Sơn, Bộ trưởng Đinh Tiến Dũng đã trồng cây lưu niệm trong khuôn viên trụ sở./. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Thủ tướng chính phủ", "Thúc đẩy", "Điều chuyển", "Bộ kế hoạch và đầu tư", "Đinh Tiến Dũng", "Phân cấp", "Tháo gỡ", "Vốn", "Đẩy nhanh", "Oda", "Tiến độ", "Lâm Thị Phương Thanh", "Lạng Sơn", "Bộ trưởng", "Ngân sách", "Đầu tư", "Tỉnh ủy Lạng Sơn", "Phân quyền"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-31/phan-cap-manh-hon-trach-nhiem-ro-hon-de-day-nhanh-giai-ngan-von-dau-tu-cong-90298.aspx"}