{"id": "35871037", "header": "'Phê' với bánh tằm cay Cà Mau", "datetime": "2020-07-31T08:17:00.000+07:00", "summary": "Về quê tràm đước, đỏ mặt tía tai, khóc hết nước mắt với món bánh tằm cà ri cay (hay còn gọi là bánh tằm cay).", "content": "Bạn tôi rủ rê rằng thay vì quẩn quanh TP HCM thách nhau món mì cay 7 cấp độ thì làm chuyến xe đêm về thăm miệt thứ Cà Mau, thi bụng thi dạ với món đặc sản bánh tằm cay.Với người dân miền Tây ngày trước, bánh tằm ăn với muối mè, rắc thêm chút dừa khô nạo hoặc kỳ công hơn là thắng nước cốt dừa với đường, muối. Dần dà món ăn chơi phổ biến vùng sông nước ấy có nhiều biến thể, nào là ăn với bì, tàu hủ ky, thịt nướng… Cũng theo guồng quay ấy, bánh tằm cay hình thành từ món bánh ngọt ăn chơi ở vùng sông nước đồng bằng và loại cà ri Chà Và. Nói về cà ri Chà Và, sẽ thiếu sót nếu không nói đến những người Khmer đã mang nó đi khắp vùng đất mới. Khi đến mảnh đất cuối cùng của đất nước, cà ri Chà Và kết hợp với bánh tằm trở thành món ăn một lần nhớ mãi.Thuở chưa có máy móc, người Cà Mau trộn đều bột năng và bột gạo, vừa châm nước sôi chầm chậm vào vừa dùng đũa đảo nhẹ rồi nhồi thành khối mịn dẻo để xe giữa hai lòng bàn tay thành sợi dài như ý muốn. Khi xe sợi xong, đem những sợi bánh trắng mập mạp như mấy con tằm nằm ngủ hấp chừng vài phút là chín.Linh hồn của món bánh tằm cay là nước xốt cay và đậm mùi cà ri. Hầu hết các quán ở Cà Mau đều đưa ra hai lựa chọn dành cho thực khách 2 loại nhân là cà ri gà và cà ri xíu mại hoặc cả hai.Bánh tằm cho ra dĩa, chịu khó gỡ rời sợi bánh, sau đó cho giá, rau quế, xà lách, huyết, xíu mại và thịt gà lên trên, người bán lấy muỗng chan nước xốt cà ri sền sệt, nóng hôi hổi lên làm bánh thấm vị cay thơm.Khi ăn, vắt thêm chút tắc, chấm kèm với muối ớt chanh thì ngon đến quên trời đất. Hương cà ri tràn ngập khắp miệng, sóng sánh, lớp nọ chồng lên lớp kia, thơm ngọt nhưng cay nồng đến độ rơi nước mắt, trán túa mồ hôi. Cay thế nhưng nó không làm \"chết\" độ béo và độ ngọt của thịt, của nước xốt. Ấy là cái hay của món bánh tằm cay.Một số quán còn cho vào nước dừa tươi kết hợp với nước mía, hay vò thêm ít lá chanh non để tăng mùi thơm và độ ngọt cho nước xốt, tạo thêm hương vị mê người, giữ chân thực khách. ", "topic": "Văn hóa", "tag": ["Cay", "Cà ri", "Đỏ mặt tía tai", "Cà Mau", "Phê", "Chà và", "Muối mè", "Mì", "Món", "Quẩn quanh", "Thách", "Ky", "Về quê", "Rủ rê", "Hủ", "Sông nước", "Nước cốt dừa", "Nước xốt", "Nước mắt", "Người Khmer"], "link": "http://nld.com.vn/diem-den-hap-dan/phe-voi-banh-tam-cay-ca-mau-20200730215210352.htm"}