{"id": "35877924", "header": "Apple xác nhận iPhone 12 sẽ bán ra muộn hơn so với thường lệ", "datetime": "2020-07-31T16:23:00.000+07:00", "summary": "Sau nhiều tin đồn về việc này, cuối cùng Apple đã chính thức xác nhận việc iPhone 12 sẽ bị mở bán muộn hơn so với mọi năm.", "content": "Apple đã chính thức xác nhận về việc các iPhone mới của năm nay sẽ ra mắt muộn hơn so với thông thường. \"Năm ngoái chúng tôi đã bắt đầu bán iPhone mới vào cuối tháng Chín, năm nay chúng tôi dự kiến việc cung ứng sẽ đến muộn hơn một vài tuần sau đó.\" CFO Apple, ông Luca Maestri cho biết trong buổi báo cáo thu nhập vừa qua.Tuy nhiên ông Maestri không cho biết tại sao việc cung ứng iPhone của năm nay bị trì hoãn, nhưng các tin đồn về việc hoãn ra mắt iPhone mới đã xuất hiện từ nhiều tháng nay.Báo cáo của Wall Street Journal từ đầu năm nay đã cho biết Apple phải lùi thời gian sản xuất hàng loạt các iPhone mới khoảng một tháng. Đầu tuần này, trong buổi báo cáo thu nhập của mình, Qualcomm cũng cho thấy dấu hiệu về việc hoãn ra mắt iPhone mới khi cho biết \"về tác động tiềm tàng của việc một điện thoại 5G flagship hoãn ra mắt trên toàn cầu\".Apple thường giới thiệu iPhone mới hàng năm vào tháng Chín và bắt đầu xuất xưởng các thiết bị mới trước khi hết tháng. Cho dù đã xác nhận về việc xuất xưởng muộn, nhưng vẫn không rõ trong năm nay Apple có giới thiệu các thiết bị mới vào tháng Chín như thường lệ hay không.Đây không phải lần đầu Apple lùi thời gian xuất xưởng iPhone mới. Dòng iPhone X ra mắt vào tháng 9 năm 2017, nhưng do những vấn đề sản xuất phải đến tháng 11 năm đó, dòng thiết bị này mới có mặt trong các cửa hàng. Dòng iPhone XR của Apple được giới thiệu vào tháng 9 năm 2018 và cũng phải đến tháng 10 mới nằm trên kệ cửa hàng do các vấn đề về sản xuất màn hình LCD. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Thường lệ", "Iphone", "Luca Maestri", "Xác nhận", "Bán ra", "Tin đồn", "CFO", "Hoãn", "5G", "Cung ứng", "Wall Street Journal", "Sản xuất hàng loạt", "Trì hoãn", "Qualcomm", "Xuất xưởng", "Chính thức", "Ra mắt", "Thu nhập"], "link": "http://toquoc.vn/apple-xac-nhan-iphone-12-se-ban-ra-muon-hon-so-voi-thuong-le-82020317163226715.htm"}