{"id": "35879696", "header": "Đề xuất áp dụng Chỉ thị 19 tại TP.HCM", "datetime": "2020-07-31T18:57:00.000+07:00", "summary": "Trước tình hình phức tạp của dịch Covid-19, Sở Y tế TP.HCM đề xuất UBND thành phố tăng cường các biện pháp chống dịch theo Chỉ thị 19 của Thủ tướng.", "content": "Tại cuộc họp Ban chỉ đạo phòng, chống dịch Covid-19 của TP.HCM chiều 31/7, ông Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế, đề xuất UBND thành phố chỉ đạo áp dụng các biện pháp tăng cường chống dịch theo Chỉ thị 19 của Thủ tướng.Lãnh đạo Sở Y tế TP.HCM cho rằng với tình hình hiện nay, thành phố cần khuyến cáo người dân không ra khỏi nhà nếu không cần thiết, áp dụng nghiêm các biện pháp phòng, chống dịch. Trong thời gian này, người dân không nên tập trung quá 20 người ở nơi công cộng và giữ khoảng cách ít nhất 1 m khi tiếp xúc.Trước những diễn biến khó lường của dịch Covid-19, Phó chủ tịch UBND TP.HCM Lê Thanh Liêm yêu cầu các sở, ngành, địa bàn và người dân không được chủ quan. \"Trong tình huống này cần huy động sức mạnh, phát huy nội lực của thành phố để phòng, chống dịch trong tình hình mới\", ông Lê Thanh Liêm kêu gọi.Ngoài ra, Phó chủ tịch UBND TP.HCM đề nghị lãnh đạo chính quyền các quận, huyện báo cáo nhanh UBND, Sở Ngoại vụ và Công an TP những trường hợp người nước ngoài nhập cảnh trái phép trên địa bàn.Chiều nay (31/7), Bộ Y tế cho hay Việt Nam ghi nhận thêm 37 trường hợp nhiễm virus SARS-CoV-2, trong đó có 3 ca bệnh được ghi nhận tại TP.HCM là BN510, BN517 và BN518.Cả 3 bệnh nhân là nữ, từng khám chữa bệnh hoặc thăm người thân tại Bệnh viện Đà Nẵng. Các trường hợp này đã được cách ly, theo dõi.Ba trường hợp trên từng có lịch trình đến các quận 10, Tân Phú và Thủ Đức. Những địa điểm này đã được lực lượng y tế TP phong tỏa và điều tra dịch tễ người tiếp xúc gần. ", "topic": "Nhà đất", "tag": ["Chỉ thị 19", "Sở Y tế Tp.HCM", "Chống Covid-19 TP.HCM", "Nguyễn Tấn Bỉnh", "Ban Chỉ đạo Phòng", "BCĐ phòng", "Trước tình hình", "Đề xuất", "Chống dịch Covid-19", "Dịch", "Áp dụng", "Lê Thanh Liêm", "Thủ tướng", "Biện pháp", "Phức tạp", "Sở y tế", "Cuộc họp", "Tăng cường", "Thành phố", "Ủy ban nhân dân"], "link": "https://zingnews.vn/de-xuat-ap-dung-chi-thi-19-tai-tphcm-post1113896.html"}