{"id": "35879516", "header": "Samsung, Apple cập nhật tính năng 'Nhắc nhở rửa tay' ngay trên smartwatch để phòng tránh Covid-19", "datetime": "2020-07-31T18:38:00.000+07:00", "summary": "Hãy cùng phòng tránh nhiễm Covid-19 cùng món đồ công nghệ ưa thích.", "content": "Trước tình hình Covid-19 chưa hết hoàn toàn, để hạn chế nguy cơ lây nhiễm, bản thân mỗi người cần thực hiện tốt các biện pháp phòng tránh như đeo khẩu trang, rửa tay và uống nước thường xuyên. Theo đó, các hãng công nghệ lớn như Samsung hay Apple cũng ra mắt tính năng \"Nhắc nhở rửa tay\" đi kèm trên smartwatch để giúp người dùng hạn chế sự lây lan của virus.Vào tháng 4, Samsung đã phát hành ứng dụng Hand Wash cho smartwatch Galaxy chạy Tizen. Ứng dụng này có tính năng nhắc nhở người dùng rửa tay để phòng chống dịch Covid-19.Dựa trên các hướng dẫn của Tổ chức Y tế Thế giới (WHO) khuyên người dùng nên rửa tay kỹ trong 20 giây để tiêu diệt vi khuẩn và virus, bộ hẹn giờ có thời gian là 25 giây. Bởi vì người dùng sẽ phải mất 5 giây để bật vòi nước và sử dụng xà phòng, vậy là sẽ còn 20 giây còn lại để rửa tay. Khi hết thời gian hẹn giờ 25 giây, smartwatch Galaxy cũng sẽ rung lên để người dùng biết là đã đủ thời gian.Bên cạnh đó, ứng dụng Hand Wash cũng có mặt đồng hồ riêng cho phép người dùng theo dõi thói quen rửa tay hằng ngày và nó cũng sẽ hiển thị thời gian trôi qua kể từ lần rửa tay cuối cùng để nhắc nhở người dùng chăm chỉ rửa tay, \"đánh bay Covid\".Người dùng Samsung Gear S3, Gear Sports, Galaxy Watch, Galaxy Watch Active và Galaxy Watch Active hiện đã có thể download ứng dụng Hand Wash mới này từ Galaxy App Store.Không chịu kém cạnh, Apple cũng đã cho ra mắt \"Handwashing\" trên watch OS 7.Tiếp đó, trong ứng dụng \"Sức khỏe\" trên iPhone của bạn, nhấn vào \"Duyệt\", cuộn xuống dưới và nhấn vào \"Dữ liệu khác\".Chọn \"Rửa tay\" sẽ lưu trữ dữ liệu đã được ghi lại của bạn và bạn cũng có thể thêm nó vào mục yêu thích để xem trên trang tóm tắt của ứng dụng sức khỏe.Cũng nghe theo WHOApple cũng cài đặt tiêu chuẩn rửa tay là 20 giây, nếu bạn muốn kéo dài thời gian rửa tay hãy cài đặt nó thành 30 giây hoặc hơn.Tuy nhiên dù có smartwatch hay không các bạn vẫn hay nhớ rửa tay đầy đủ để bảo vệ bản thân mình và mọi người xung quanh trước đại dịch Covid-19 nhé. ", "topic": "Công nghệ ", "tag": ["Rửa tay", "Phòng tránh", "Samsung", "Apple", "Nhắc nhở", "Tính năng", "Xà phòng", "Cập nhật", "Món đồ", "Ưa thích", "Hẹn giờ", "Galaxy Watch Active", "Nhiễm", "Khẩu trang", "Galaxy App Store", "Dịch", "Samsung Gear S3", "WHO", "GALAXY", "Trước tình hình"], "link": "http://toquoc.vn/samsung-apple-cap-nhat-tinh-nang-nhac-nho-rua-tay-ngay-tren-smartwatch-de-phong-tranh-covid-19-22020317183235456.htm"}