{"id": "35870751", "header": "COVID-19: Mỹ 1 phút có người chết, loạt nước tăng vọt ca nhiễm", "datetime": "2020-07-31T08:11:23.000+07:00", "summary": "Tại Mỹ, cứ mỗi một phút là có một người người tử vong do COVID-19. Hàng loạt nước ghi nhận ca nhiễm, ca tử vong theo ngày tăng kỷ lục.", "content": "Theo trang thống kê , tính đến nay, toàn thế giới có và . Thế giới cũng ghi nhậnHiện Mỹ vẫn là vùng dịch nghiêm trọng nhất thế giới với 4.630.298 ca nhiễm và 155.026 ca tử vong do COVID-19.Theo thống kê mới nhất của hãng tin , tính đến ngày 29-7, tại Mỹ cứ mỗi một phút là có một người tử vong do COVID-19.Theo hãng tin , ca tử vong tiếp tục tăng trên khắp nước Mỹ trong ba tuần qua. Các bang như Arizona, California, Florida và Texas chứng kiến số ca nhiễm tăng vọt khiến các bệnh viện quá tải trong tháng qua.Tại Arizona, nhà chức trách ghi nhận hàng ngàn ca nhiễm mới trong tuần qua. Gần đây, bang Arizona bắt đầu chứng kiến số ca nhiễm giảm với chỉ 28 ca nhiễm mới được ghi nhận vào ngày 29-7.Tại Florida, riêng trong ngày 29-7, bang này ghi nhận 9.943 ca nhiễm mới, nâng tổng ca bệnh tại đây lên hơn 456.000.Bang California là bang ghi nhận ca nhiễm COVID-19 cao nhất với hơn 475.000 ca. Tính đến nay, có 8.715 người tử vong do COVID-19 tại bang này.Mặc dù các ca nhiễm và tử vong do COVID-19 gia tăng ở Arizona, California, Florida, Texas nhưng các bang New York, New Jersey vẫn là những bang có tổng số người tử vong và tỉ lệ tử vong cao nhất, theo thống kê của .Cũng theo thống kê của , Mỹ xếp thứ sáu thế giới về tỉ lệ tử vong do COVID-19, với 45 người tử vong/100.000 người. Xếp trước Mỹ là Anh, Tây Ban Nha, Ý, Peru và Chile. ghi nhận ca nhiễm ở mức cao nhất trong nhiều tuần, theo báo Hôm 30-7, nhà chức trách y tế  thông báo thêm 1.377 ca nhiễm COVID-19, một ngày sau khi xác định 21 cụm lây nhiễm mới. Tính đến nay, Pháp có tổng cộng 147 cụm lây nhiễm.Tính đến nay, Pháp có 186.573 ca nhiễm, 30.254 ca tử vong.Tại nước này ghi nhận 1.299 ca nhiễm mới vào ngày 30-7. Đây là ngày thứ hai liên tiếp nước ngày ghi nhận hơn 1.000 ca nhiễm theo này. Con số này cũng đánh dấu ca nhiễm tăng nhiều nhất kể từ khi nới lỏng phong tỏa tại nước này hôm 21-6.Đến nay, Tây Ban Nha có 332.510 ca nhiễm, 28.443 ca tử vong.Tại  hôm 30-7, nước này cũng ghi nhận mức tăng ca nhiễm cao nhất trong hơn một tháng với 846 ca. Bộ Y tế Anh cho biết, có 38 người tử vong do COVID-19 hôm 30-7.Tại , hôm 30-7, nước này ghi nhận thêm 615 ca nhiễm – mức tăng theo ngày kỷ lục tại đây kể từ khi dịch bùng phát.Châu Á cũng đang chứng kiến tình trạng ca nhiễm tăng vọt.  và  đều ghi nhận ca nhiễm theo ngày tăng kỷ lục trong những ngày gần đây.Tại  hôm 30-7 nước này ghi nhận số người tử vong do COVID-19 tăng kỷ lục với 13 người. Nước này cũng thông báo thêm 700 ca nhiễm, chủ yếu là ở bang Victoria đông dân thứ hai nước này.Tại , hôm 30-7, TP này ghi nhận 149 ca nhiễm mới – mức tăng kỷ lục theo ngày. Nhà chức trách cho biết đặc khu này đang đối mặt với giai đoạn quan trọng khi cố gắng kiềm chế dịch bùng phát. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Tăng vọt", "Ghi nhận", "Dịch", "Mỗi một", "Tử vong", "Arizona", "Bệnh nhân", "Hãng tin Sputnik", "Bang Florida", "Người chết", "Bang Arizona", "Florida", "Texas", "Hãng tin Reuters", "Mỹ", "Ba tuần", "Ca bệnh", "Nhà chức trách", "California"], "link": "https://plo.vn/quoc-te/su-kien/covid19-my-1-phut-co-nguoi-chet-loat-nuoc-tang-vot-ca-nhiem-927832.html"}