{"id": "35876736", "header": "Kỳ 1: Đinh tai, nhức óc vì tiếng nhạc công suất lớn", "datetime": "2020-07-31T15:55:03.000+07:00", "summary": "Vài năm gần đây, các beer club kiểu phương Tây đang trở nên phổ biến trong giới trẻ. Càng ngày càng có nhiều cơ sở kinh doanh hình thức này trên địa bàn TPHCM, nhất là khu vực trung tâm thành phố.", "content": "Do được giới trẻ ưa chuộng, nhiều chủ quán ăn, bar, pub đã chuyển hướng sang đầu tư loại hình mới. Tiếng là beer club nhưng hoạt động của nó không khác gì bar, vũ trường. Vì vậy, không ít beer club trở thành một trong những điểm nóng nhức nhối về tệ nạn xã hội. Trong khi làn sóng dịch Covid-19 đang trở lại và nhiều nguy hại hơn trước, thì những điểm ăn chơi này ẩn họa khôn lường.Thực tế cho thấy, những quán beer club được đầu tư bài bản đang là điểm đến ưa thích của nhiều thanh niên và đang \"hốt bạc\" hàng đêm. Thế nhưng hệ lụy từ hoạt động này đang khiến nhiều người dân \"lãnh đủ”.Đêm 25-7-2020, phóng viên Báo Công an TPHCM đi khảo sát hàng loạt beer club ở khu vực trung tâm thành phố, chứng kiến tận mắt nhiều mặt trái của hoạt động này. Khoảng 23 giờ cùng ngày, khi xe chỉ vừa tới ngã tư Hàm Nghi - Tôn Thất Đạm (Q1), chúng tôi đã nghe tiếng nhạc DJ rất lớn từ xa vang vọng đến. Cách đó hơn 500m, chỗ khởi nguồn tiếng nhạc trên là Fox Beer Lounge, đang được giới trẻ đồn đại là địa điểm ăn chơi với âm thanh và ánh sáng thuộc vào hàng \"đẳng cấp\" nhất ở TPHCM hiện nay.Đến gần hơn một chút, Fox Beer Lounge hiện ra trong tầm mắt chúng tôi với ánh sáng từ đèn laser xanh, đỏ chớp nháy liên tục, sáng rực một góc trời, rọi ra cả làn xe máy và làn ôtô ngoài đường. Âm thanh với công suất lớn lại càng dồn dập hơn, cộng hưởng với tiếng la hét hào hứng của cả trăm thanh niên nam, nữ đang say và nhún nhảy bên trong.Từ ngoài nhìn vào, không khó để nhìn thấy một nữ DJ ăn mặc hở hang đang cắm cúi chỉnh nhạc, tạo ra những giai điệu chói tai nhất có thể để phục vụ một đêm ăn chơi của các thượng khách tuổi chỉ độ 18 - 20. Trên sân khấu trung tâm, 4 nữ vũ công ăn mặc hở hang liên tục phô diễn những động tác nhảy khoe mông, khoe ngực. Những cô gái này như tiếp thêm sự cuồng nhiệt cho đám đông khách hàng bên dưới hò hét hăng say hơn.Tiếng nhạc vang vọng khắp nơi, khiến bất kỳ người dân nào di chuyển trên đường trước Fox Beer Lounge cũng phải ngoái lại nhìn. Cộng với hàng dài xe hơi đang xếp hàng chật như nêm ngay trên vỉa hè, đoạn đường Hàm Nghi phía trước cơ sở kinh doanh này luôn chật ních người, xe cộ qua lại thường xuyên phải nhích từng chút một.Ông Hải (54 tuổi, chủ một cửa hàng kinh doanh gần Fox Beer Lounge) cho biết: \"Hôm nay là ngày thường còn đỡ đó! Chứ mấy dịp lễ, tết là cái quán này cực kỳ đông đúc, ồn ào. Có đợt họ dàn xe ra vỉa hè, cho nhân viên leo lên nóc xe, cầm pháo hoa que loại lớn đốt lên và nhảy múa, khiến cả con đường ùn tắc vì người ta đứng lại coi rất đông\".Theo tìm hiểu của chúng tôi, đúng như ông Hải kể, chính trang Facebook của quán Fox Beer Lounge cũng đăng tải hình ảnh những chiếc xe bán tải được sử dụng làm bục đứng, đặt ngay trên lòng đường, vỉa hè để vũ công của quán leo lên biểu diễn múa các loại pháo sáng. Một dịp khác, Fox Beer Lounge \"chơi lớn\" để lấy tiếng với khách hàng bằng cách thả hàng ngàn chiếc bong bóng bay lên trời cùng lúc, bất chấp sự nguy hiểm của hành vi này gây ra cho người đi đường, người dân trong khu vực và môi trường.Một trong những \"dân chơi\" có mặt tại sự kiện lần đó của Fox Beer Lounge cho biết: \"Nói về độ \"chịu chơi\", Fox Beer Lounge tự nhận là số 2 thì không ai dám nhận là số 1. Chỗ này luôn làm cho khách hàng bất ngờ vì độ \"chịu chơi\" và đẳng cấp vượt trội so với những beer club còn lại\".Sau khi vào bên trong, phóng viên được xếp ngồi ở khu vực trên lầu, khá khuất, nhưng có thể nhìn xuống bàn DJ bên dưới. Fox Beer Lounge quả thực được thiết kế cực kỳ tinh tế, khi ở mọi góc nhìn đều có thể nhìn thấy khu vực sân khấu trung tâm, nơi mọi sự kiện đều được tổ chức tại đây. Chúng tôi hỏi dò một nhân viên của quán để lấy bàn gần chỗ DJ, nhân viên phục vụ tên H. nói: \"Khu vực đó chỉ dành cho khách đặt trước hoặc khách \"Vip\", ngày thường cũng khó lấy, chứ đừng nói là chủ nhật\". Nói rồi, nhân viên của quán nhanh chóng thúc giục chúng tôi gọi món và khui trước 6 - 7 chai bia cùng loại.Qua quan sát, gần bàn DJ là nhiều thanh niên còn rất trẻ, ăn mặc sành điệu, nhưng hơi hở hang, ngồi thành từng nhóm. Trên bàn không thiếu những chai rượu mạnh và nhiều chai bia đủ các thương hiệu và những bàn đèn dùng để hút shisha. Cá biệt, nhiều thanh niên còn cầm trên tay những quả \"bóng cười\" rất to, liên tục chuyền tay nhau hít lấy, hít để.Xa hơn khu vực trung tâm một chút, từng nhóm thanh niên với chi chít hình xăm trên cơ thể đang cụng ly, thách nhau vừa uống, vừa phì phèo thuốc lá. Tất cả đều say sưa trong tiếng nhạc ầm ĩ, từng chai bia hết nhanh chóng được nhân viên phục vụ gom vỏ để \"lên chai mới\" với tốc độ chóng mặt.Hơn 23 giờ, Fox Beer Lounge lại càng trở nên sôi động hơn, bất chấp đây là thời điểm mà nhiều người dân bắt đầu một đêm nghỉ ngơi để tái tạo sức lao động cho hôm sau. Từng hàng dài các bạn trẻ tiếp tục kéo tới, xếp hàng chờ vào cửa. Nhiều người cười đùa lớn tiếng, tỏ vẻ rất háo hức chờ đợi một đêm chơi bời, trác táng trước mắt.Tương tự Fox Beer Lounge, nhiều quán beer club khác cũng đang kinh doanh với loại hình giống vũ trường nhiều hơn là một quán ăn phục vụ bia theo hình thức beer club hiện đại. Các quán beer club nổi bật có kể đến, như: Poc Poc Beer Garden (đường Phạm Ngọc Thạch, P6, Q3), Crazy Buffalo (khu \"phố Tây\", Q1)...Tại Poc Poc Beer Garden, đêm 26-7 vừa qua, từng hàng thanh niên nam, nữ trong những bộ trang phục sành điệu đổ dồn tới để ăn chơi, dù thông tin về phòng, chống dịch bệnh Covid-19 được các phương tiện truyền thông cảnh báo liên tục.Trao đổi với phóng viên, bạn nữ tên Th. (24 tuổi, quê TP.Đà Nẵng) cho biết, mới hết giãn cách xã hội chưa lâu, nay có khả năng phải giãn cách tiếp vì dịch bệnh, nên tranh thủ rủ bạn bè đi \"xõa\" trước khi các quán này có nguy cơ ngừng hoạt động trở lại. Nói xong, Th. trong bộ váy hai dây chật ních, ôm tay bạn trai cùng 7 người khác tiến vào trong.Dù mang tiếng là quán ăn, thực đơn của Poc Poc Beer Garden chủ yếu vẫn là các món đồ nhậu, shisha, bia và rượu mạnh. Với thiết kế ánh sáng laser hiện đại như vũ trường và âm thanh cực lớn, khó có thể nói đây chỉ là một quán beer club - hình thức kinh doanh phổ biến của phương Tây, nơi giới văn phòng hẹn nhau để uống vài chai bia sau giờ làm việc trước khi về nhà.Khi được hỏi tại sao lại chọn tới đây để ăn chơi, thanh niên tên Hà cho biết: \"Bar giờ là xưa rồi, vô đó kín mít mà ngột ngạt lắm! Giờ tụi này chỉ tới beer club để ăn nhậu, vẫn có đầy đủ \"đồ chơi\" như bar (\"bóng cười\", \"cỏ Mỹ”...), ngồi ngoài trời vẫn nghe nhạc dập ầm ầm mới thực sự là đẳng cấp\".Hà cùng nhóm bạn chỉ khoảng 22 - 23 tuổi là một trong những nhóm khách trẻ sành điệu đã thử qua không ít quán bar, beer club ở TPHCM. Hà thừa nhận, hầu hết các tụ điểm ăn chơi, những trào lưu mới đều đã từng thử qua. \"Cuối tuần mà không biết đi đâu thì đến beer club để nhậu, hít \"bóng\"... là ổn nhất\" - Hà vô tư nói.Quá nửa đêm, tiếng nhạc đinh tai, nhức óc vẫn tiếp tục vang lên một cách thản nhiên tại các quán beer club ngoài trời. Còn đối với nhiều bạn trẻ, cuộc vui của họ giờ mới chỉ bắt đầu...Chiều 30-7-2020, UBND TPHCM vừa có văn bản khẩn về việc tạm thời ngưng hoạt động các cơ sở dịch vụ và hạn chế tụ tập đông người để phòng chống (PC) dịch Covid-19 bắt đầu từ 0 giờ ngày 31-7-2020 cho đến khi có thông báo mới.Theo đó, UBNDTP yêu cầu chủ tịch UBND quận huyện tập trung lãnh đạo, chỉ đạo PC dịch trên địa bàn; khẩn trương rà soát phương án, kế hoạch PC dịch của địa phương, đáp ứng yêu cầu trong tình hình mới. Đề nghị người dân thực hiện nghiêm việc đeo khẩu trang (KT) tại nơi công cộng, thực hiện tốt biện pháp PC dịch.UBNDTP yêu cầu tạm dừng tổ chức các sự kiện tập trung đông người như lễ hội, hội chợ, các hội nghị, hội thảo chưa cấp thiết khác; khuyến cáo việc hạn chế tập trung đông người tại tiệc cưới, tang lễ...; không tập trung quá 30 người tại nơi công cộng (ngoài trường học, bệnh viện...); tạm thời đóng cửa các cơ sở kinh doanh dịch vụ không thiết yếu: quán bar, vũ trường. ", "topic": "Văn hóa", "tag": ["Nhức óc", "Đinh tai", "Vũ trường", "Công suất lớn", "Bar", "Nhạc", "Cơ sở kinh doanh", "Ăn chơi", "Ngã Tư Hàm Nghi", "DJ", "Báo công an tp.hcm", "Giới trẻ", "PUB", "Hở hang", "Phương tây", "Tôn Thất Đạm", "Vang vọng", "Quán ăn", "Chật ních", "Càng ngày càng"], "link": "http://congan.com.vn/vu-an/phong-su/ky-1-dinh-tai-nhuc-oc-vi-tieng-nhac-cong-suat-lon_96819.html"}