{"id": "35879212", "header": "Hoãn tổ chức Festival Huế 2020 do Covid-19", "datetime": "2020-07-31T18:22:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, Thừa Thiên - Huế hoãn tổ chức Festival Huế 2020.", "content": "Chủ tịch UBND tỉnh Thừa Thiên - Huế vừa quyết định chuyển thời gian tổ chức Festival Huế 2020 sang năm sau do dịch Covid-19 diễn biến phức tạp.UBND tỉnh đang làm tờ trình xin ý kiến Ban Thường vụ Tỉnh ủy trước khi công bố đến người dân. Địa phương đã giao Trung tâm Festival Huế gửi thư xin lỗi đến các nhà tài trợ, đại sứ quán có đoàn nghệ thuật tham dự.Như vậy, trước khi chính thức hoãn tổ chức Festival Huế 2020, ban tổ chức đã 2 lần thay đổi thời gian tổ chức lễ hội do ảnh hưởng của dịch Covid-19.Theo lịch tổ chức cũ, Festival Huế 2020 với chủ đề \"Di sản văn hóa với hội nhập và phát triển - Huế luôn luôn mới\" dự kiến diễn ra từ ngày 1 đến 6/4.Các chương trình của Festival Huế 2020 dự kiến gồm: Lễ khai mạc, lễ hội áo dài, lễ hội đường phố, lễ hội Huế - Kinh đô Ẩm thực và 2 chương trình văn hóa nghệ thuật. Lễ hội thu hút hơn 20 đoàn nghệ thuật quốc tế đến từ Hàn Quốc, Nhật Bản, Israel, Pháp, Nga, Bỉ... đăng ký tham dự.Tuy nhiên, dịch Covid-19 bùng phát khiến ban tổ chức thay đổi thời gian diễn ra lễ hội đến ngày 26/8. Chương trình Festival Huế 2020 cũng phải thay đổi theo và chỉ hội tụ được những đoàn nghệ thuật, nghệ sĩ trong nước tham dự. Riêng 2 đoàn quốc tế là Pháp, Tây Ban Nha, sử dụng nghệ sĩ Việt Nam để biểu diễn thay thế.Theo thống kê, Thừa Thiên - Huế có hơn 4.000 người về từ vùng dịch, trong đó có 43 trường hợp F1 và 189 trường hợp F2. Trên địa bàn chưa phát hiện trường hợp dương tính với SARS-CoV-2 ở cộng đồng. Bệnh viện Trung ương Huế cơ sở 2 đã tiếp nhận điều trị cho 11 trường hợp mắc Covid-19 chuyển từ Bệnh viện Đà Nẵng về.Mới đây, Thừa Thiên - Huế đã yêu cầu tạm dừng các hoạt động kinh doanh dịch vụ karaoke, quán bar, vũ trường, massage, rạp chiếu phim từ 0h ngày 30/7.Ngoài ra, công điện yêu cầu dừng tổ chức các hoạt động lễ hội, các sự kiện văn hóa, thể thao đông người, các hội nghị, hội thảo chưa cấp thiết. ", "topic": "Văn hóa", "tag": ["Festival Huế 2020", "Trung Tâm Festival Huế", "Hoãn", "Thừa Thiên-Huế", "Dịch", "Gửi thư", "Đại sứ quán", "Lễ hội", "Nhà tài trợ", "Huế", "Sang năm", "Thường vụ tỉnh ủy", "Diễn biến phức tạp", "UBND tỉnh Thừa Thiên", "Festival", "Tờ trình", "Xin ý kiến", "Di sản văn hóa"], "link": "https://zingnews.vn/hoan-to-chuc-festival-hue-2020-do-covid-19-post1113702.html"}