{"id": "35874533", "header": "Bí ẩn nữ hoàng Maya khiến các nhà khảo cổ lạc lối", "datetime": "2020-07-31T12:37:37.000+07:00", "summary": "Tọa lạc trên bán đảo Yucatán nổi tiếng với dấu vết va chạm của thiên thạch giết khủng long, thành phố cổ Cobá của người Maya có những dấu vết bí ẩn của một nữ hoàng chiến binh.", "content": "Cuộc nghiên cứu Nhân học và Lịch sử Quốc gia Mexico (INAH) đã nghiên cứu những văn tự cổ và tượng đài ở thành phố Cobá, nơi nổi tiếng với những kim tự tháp dị hình, để tìm hiểu về một triều đại của 14 vị hoáng để Maya trong khoảng từ năm 500 đến năm 780 sau Công Nguyên.Trái với tưởng tượng về những nam chiến binh Maya dũng mãnh, đứng đầu bởi một vị \"hoàng đế mặt trời\", một số văn tự cổ rời rạc trên những mảnh đá vụn vỡ đã dẫn các nhà khảo cổ đến manh mối mơ hồ về một chiến binh xinh đẹp: trong số 14 thế hệ hoàng đế đứng đầu đế chế, có ít nhất một vị nữ hoàng. Và nàng phải là một chiến binh bị tôn thờ.Những mảnh văn tự mà các nhà khảo cổ mô tả là khiến họ \"lạc lối\" không chỉ nói về cuộc đời của người sáng lập triều đại Ju ’npik Tok, mà còn nhắc đến một \"Lady Yopaat\", hay \"Lady K ’awiil Ajaw\" vị nữ hoàng Maya đã ở trên ngôi báu suốt 40 năm đầu thế kỷ thứ 7, nhân vật quan trọng đã có công củng cố sức mạnh của thành đô Cobá.Theo báo cáo mới nhất, INAH đã giải mã được đoạn lịch sử trong đó nữ hoàng chiến binh Maya danh tiếng này đích thân chỉ huy cuộc tấn công vào thành phố Yaxuná lân cận. Sau khi giành quyền kiểm soát, bà đã xây dựng một con đường dài 100 km nối liền thành phố này. Một phần con đường vẫn tồn tại cho đến ngày nay.Việc phát hiện ra một nữ chiến binh, lại còn là người cai trị một thành đô vĩ đại, là điểm đột phá trong nghiên cứu về người Maya. Tuy nhiên với những mảnh văn bản rời rạc, người ta vẫn không thể lần ra dấu vết về mộ phần của vị nữ hoàng Maya bí ẩn này. ", "topic": "Khoa học", "tag": ["Maya", "Bán đảo Yucatán", "Nhà khảo cổ", "Lạc lối", "INAH", "Nữ hoàng", "Bí ẩn", "Thiên thạch", "Văn tự", "Dấu vết", "Khủng long", "Chiến binh", "Dị hình", "Tọa lạc", "Đá vụn", "Giết", "LADY", "Rừng rậm", "Va chạm", "Triều đại"], "link": "http://nld.com.vn/khoa-hoc/bi-an-nu-hoang-maya-khien-cac-nha-khao-co-lac-loi-20200730141712332.htm"}