{"id": "35876379", "header": "Bắc Giang: 'Chốt' thời hạn giải ngân vốn đầu công", "datetime": "2020-07-31T15:30:33.000+07:00", "summary": "Với vai trò là cơ quan kiểm soát, thanh toán vốn cho các dự án đầu tư sử dụng vốn ngân sách nhà nước, Kho bạc Nhà nước (KBNN) Bắc Giang đã nỗ lực thực hiện cải cách hành chính, rút ngắn thời gian kiểm soát, thanh toán để nguồn vốn đến nhanh với các dự án, công trình.", "content": "Ông Nguyễn Quang Tuấn, Giám đốc KBNN Bắc Giang cho biết, KBNN Bắc Giang cũng khá “sốt ruột” khi nguồn vốn chưa đến được với các công trình, dự án đầu tư.Với trách nhiệm của mình, KBNN Bắc Giang đôn đốc các chủ đầu tư, ban quản lý dự án hoàn thành thủ tục khi có khối lượng nghiệm thu để thực hiện thanh toán ngay với kho bạc. Đồng thời, KBNN Bắc Giang đã thực hiện phương thức “thanh toán trước, kiểm soát sau” cho hợp đồng thanh toán nhiều lần; rút ngắn thời gian kiểm soát, thanh toán xuống còn từ 1 - 3 ngày; cũng như triển khai dịch vụ công trực tuyến, mô hình giao dịch viên chuyên sâu giúp cho việc giao dịch giữa kho bạc và các đơn vị sử dụng ngân sách nhanh hơn, nguồn vốn đến nhanh được với các dự án.Mặc dù vậy, trong những tháng đầu năm 2020, do thực hiện giãn cách xã hội vì đại dịch Covid-19 nên tiến độ thi công của các công trình, dự án bị chậm lại. Một số huyện tại Bắc Giang phân bổ chi tiết nguồn vốn hỗ trợ xây dựng nông thôn mới còn chậm do phải điều chỉnh danh mục công trình, cũng như việc huy động nguồn vốn từ nhân dân đóng góp cho thực hiện chương trình còn khó khăn.Hơn nữa, một số dự án sử dụng vốn hỗ trợ mục tiêu ngân sách trung ương, do nguồn vốn năm 2020 hạn hẹp nên việc triển khai thực hiện các dự án được chủ đầu tư và nhà thầu thi công cầm chừng theo kế hoạch vốn được giao.Tính đến hết tháng 7/2020, giá trị khối lượng đầu tư xây dựng cơ bản tại Bắc Giang thực hiện ước đạt 3.500 tỷ đồng, bằng 46,7% kế hoạch; giá trị giải ngân đạt 3.160 tỷ đồng, bằng 42,1% kế hoạch.Hiện tại, Bắc Giang còn 2 dự án sử dụng vốn nước ngoài được giao thừa vốn so với nhu cầu nên khả năng thực hiện và giải ngân khó hoàn thành là: Dự án phát triển đô thị dọc hành lang tiểu vùng sông Mêkông (GMS) lần 2 có kế hoạch vốn được giao trên 326 tỷ đồng, đến nay mới giải ngân được trên 39 tỷ đồng; Tiểu dự án sửa chữa và nâng cao an toàn hồ đập (WB8) được giao kế hoạch vốn trên 169 tỷ đồng, nhưng mới chỉ giải ngân được trên 1,5 tỷ đồng.Bên cạnh đó, một số dự án sử dụng vốn ngân sách trung ương phải cắt giảm vốn, do vậy đã gây khó khăn trong việc triển khai thực hiện và phải điều chỉnh đến điểm dừng kỹ thuật hợp lý cho phù hợp với nguồn vốn đầu tư công trung hạn giai đoạn 2016 - 2020...Ông Nguyễn Quang Tuấn cho biết, việc giải ngân tại địa phương còn thấp còn có nguyên nhân từ năng lực, trách nhiệm của một số chủ đầu tư, ban quản lý dự án chưa cao, thiếu quyết liệt trong giải quyết, tháo gỡ khó khăn. Hơn nữa, công tác bồi thường giải phóng mặt bằng chưa được các cấp chính quyền quan tâm đúng mức dẫn đến việc triển khai giải phóng mặt bằng ở các dự án trọng điểm còn chậm. Công tác phối hợp giữa nhà đầu tư với ban quản lý dự án, UBND các huyện… chưa tốt.Từ việc xác định đúng đắn các nguyên nhân làm cho tiến độ giải ngân vốn đầu tư còn chậm, UBND tỉnh Bắc Giang đã đưa ra các giải pháp cụ thể, phấn đấu đến cuối năm đạt tỷ lệ giải ngân cao nhất. Ngoài việc thực hiện nghiêm các chỉ đạo của Thủ tướng Chính phủ, UBND tỉnh Bắc Giang đã yêu cầu các đơn vị phải đẩy nhanh tiến độ thực hiện và giải ngân các nguồn vốn, nhất là nguồn vốn nước ngoài, vốn chương trình mục tiêu quốc gia… Chính quyền tỉnh đặt mục tiêu: đến ngày 30/8/2020, hoàn thành giải ngân toàn bộ các nguồn vốn năm 2018, 2019 chuyển nguồn sang năm 2020, đến ngày 30/9/2020, giải ngân đạt trên 60% kế hoạch vốn được giao.Đối với các dự án do cấp tỉnh quản lý có giá trị giải ngân đến hết tháng 6 vừa qua đạt dưới 50%, yêu cầu các chủ đầu tư phải xây dựng kế hoạch, cam kết tiến độ giải ngân chi tiết của từng dự án theo tuần, tháng, quý.Trước những chỉ đạo của UBND tỉnh, KBNN Bắc Giang cũng đã đưa ra giải pháp cụ thể. Theo đó, đơn vị sẽ tiếp tục phối hợp chặt chẽ với các chủ đầu tư, ban quản lý dự án để trao đổi, hướng dẫn và kịp thời giải quyết những khó khăn, vướng mắc trong thẩm quyền về giải ngân vốn đầu tư công; phối hợp chặt chẽ với Sở Tài chính, Sở Kế hoạch và Đầu tư để kịp thời trao đổi, tháo gỡ vướng mắc cho chủ đầu tư, cũng như đôn đốc chủ đầu tư thực hiện đẩy nhanh tiến độ giải ngân vốn đầu tư công theo đúng quy định. Tiếp tục công khai tỷ lệ giải ngân các dự án và các dự án đã nghiệm thu giá trị khối lượng hoàn thành nhưng gửi hồ sơ thanh toán đến KBNN chậm.Đặc biệt, KBNN Bắc Giang tăng cường quản lý, siết chặt kỷ cương, kỷ luật trong thực thi công vụ, nêu cao tinh thần, thái độ phục vụ, năng lực của giao dịch viên; tuyệt đối không để chậm trễ, tồn đọng hồ sơ chưa giải quyết; xử lý nghiêm khắc đối với cá nhân suy thoái đạo đức nghề nghiệp, cố tình gây khó khăn, nhũng nhiễu trong xử lý công việc.UBND tỉnh Bắc Giang đã yêu cầu các đơn vị phải đẩy nhanh tiến độ thực hiện và giải ngân các nguồn vốn, nhất là nguồn vốn nước ngoài, vốn chương trình mục tiêu quốc gia… Chính quyền tỉnh đặt mục tiêu: đến ngày 30/8/2020, hoàn thành giải ngân toàn bộ các nguồn vốn năm 2018, 2019 chuyển nguồn sang năm 2020, đến ngày 30/9/2020, giải ngân đạt trên 60% kế hoạch vốn được giao. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "KBNN", "Tháo gỡ", "Bắc Giang", "Vốn", "Đẩy nhanh", "Tiến độ", "Vốn ngân sách", "Ngân sách", "Online", "Nguồn vốn", "Rút ngắn thời gian", "Nguyễn Quang Tuấn", "Kế hoạch", "Thanh toán", "Kho bạc nhà nước", "Trung ương", "Chậm"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-31/bac-giang-chot-thoi-han-giai-ngan-von-dau-cong-90287.aspx"}