{"id": "35873933", "header": "Bất chấp dịch Covid-19, Nepal cấp phép leo núi Everest trở lại", "datetime": "2020-07-31T11:52:03.000+07:00", "summary": "Dù số ca mắc Covid-19 vẫn gia tăng, Chính phủ Nepal ngày 30-7 vẫn thông báo quyết định mở lại các tuyến thám hiểm 'Nóc nhà Thế giới' Everest nhằm cứu vãn nền kinh tế phụ thuộc vào du lịch của nước này.", "content": "Dù số ca mắc Covid-19 vẫn gia tăng, Chính phủ Nepal ngày 30-7 vẫn thông báo quyết định mở lại các tuyến thám hiểm “Nóc nhà Thế giới” Everest nhằm cứu vãn nền kinh tế phụ thuộc vào du lịch của nước này.Sở hữu tám trong số 14 đỉnh núi cao nhất thế giới, Nepal đã phải cấm hoạt động leo núi và thám hiểm từ tháng 3-2020 do đại dịch Covid-19 bùng phát. Cho đến nay, đất nước 30 triệu dân nằm trên dãy Himalaya này đã ghi nhận 19.547 ca mắc Covid-19 và 52 ca tử vong.Quan chức phụ trách du lịch chính phủ Nepal Mira Acharya cho biết, Nepal sẽ mở cửa lại hoạt động leo núi và sẽ cấp phép leo núi cho mùa thu này. Những người tham gia leo núi sẽ phải tuân thủ các quy định y tế của chính phủ. Mùa leo núi mùa thu tại Nepal từ tháng 9 tới tháng 11.Trong khi tình trạng lây nhiễm Covid-19 tại nhiều quốc gia đang giảm, nhiều quốc gia Nam Á, trong đó có Nepal vẫn chứng kiến số ca mắc mới gia tăng.Việc cấm hoạt động leo núi trong mùa leo núi đẹp nhất tại nước này trong tháng 4 và tháng 5 đã khiến Nepal thiệt hại hàng triệu USD. Hàng trăm du khách nước ngoài và khoảng 200 nghìn người dẫn đường địa phương, vận chuyển đồ đạc bị ảnh hưởng nặng nề bởi lệnh đóng cửa núi Everest từ phía Nepal.Mặc dù chính phủ hiện muốn mở lại các tuyến leo núi, song các chuyến bay quốc tế vẫn còn chờ cho tới giữa tháng 8 mới được nối lại và các lệnh cấm du lịch nội địa Nepal vẫn được duy trì. Điều này có nghĩa là những người leo núi sẽ vẫn bị hạn chế trong thời gian ngắn.Chính phủ Nepal ngày 30-7 cũng cho phép mở lại các nhà hàng và khách sạn với một số hạn chế như không được tổ chức hội thảo, hội nghị, mở lại các phòng tập gym hay casino. ", "topic": "Văn hóa", "tag": ["Nepal", "Chính phủ Nepal", "Everest", "Nóc nhà thế giới", "Thám hiểm", "Cứu vãn", "Mira Acharya", "Cấp phép", "Leo", "Leo núi", "Bất chấp", "Phụ thuộc", "Nền kinh tế", "Gia tăng", "Dịch", "Himalaya", "Nam á", "Du lịch", "Đỉnh núi", "Mùa thu"], "link": "https://nhandan.com.vn/tin-tuc-du-lich/bat-chap-dich-covid-19-nepal-cap-phep-leo-nui-everest-tro-lai-610820/"}