{"id": "35877657", "header": "Crossover cỡ trung chạy đua công nghệ an toàn", "datetime": "2020-07-31T16:35:33.000+07:00", "summary": "Cuộc chạy đua về công nghệ an toàn của các mẫu crossover cỡ trung đã có thay đổi khi hiện tại nhiều hãng xe đã tích hợp những gói trang bị cho sản phẩm của mình.", "content": "Những năm gần đây, các hãng xe tại Việt Nam liên tục tung ra nhiều thay đổi và nâng cấp dành cho sản phẩm cạnh tranh của mình. Trong đó, với sự phát triển mạnh mẽ và nhu cầu thị trường đối với các mẫu xe gầm cao, crossover cỡ trung đang dần được ưu tiên sở hữu những trang bị mới, đặc biệt về tính năng an toàn.Hiện nay, đa số các ôtô với giá 1 tỷ đồng gần như đều được trang bị các tính năng an toàn bị động như túi khí, dây đai an toàn, khung xe được tăng cường,...và nhiều hệ thống an toàn chủ động thiết yếu như: chống bó cứng phanh, cân bằng điện tử, phân phối lực phanh, hỗ trợ phanh khẩn cấp... Một số mẫu SUV cỡ trung còn chạy đua về gói trang bị an toàn nhằm đảm bảo an toàn tối đa cho người lái và hành khách.Cuối tháng 7/2020, Mitsubishi Việt Nam tung ra phiên bản Outlander cao cấp nhất 2.4 CVT Premium với gói trang bị an toàn của riêng hãng - Mitsubishi e-Assist. So với phiên bản tiền nhiệm, Outlander 2.4 CVT Premium bổ sung hàng loạt tính năng an toàn tiên tiến với gói công nghệ an toàn chủ động thông minh Mitsubishi e-Assist hỗ trợ đắc lực cho người lái, đảm bảo an toàn cho mọi hành khách và giảm thiểu những tai nạn đáng tiếc xảy ra :Hệ thống cảnh báo và giảm thiểu va chạm phía trước (FCM); Hệ thống cảnh báo điểm mù (BSW);Hệ thống hỗ trợ chuyển làn (LCA); Hệ thống cảnh báo phương tiện cắt ngang khi lùi xe (RCTA).Bên cạnh đó, Outlander 2.4 CVT Premium còn được trang bị hệ thống đèn pha tự động (Auto High Beam); hệ thống kiểm soát chân ga khi đang phanh gấp (Brake Override System); gương chiếu hậu trong xe chống chói tự độngOutlander 2020 còn có hệ thống 7 túi khí (2 túi khí phía trước, 2 túi khí bên hông, 2 túi khí rèm và túi khí bảo vệ phần đầu gối của tài xế), cùng các hệ thống phanh an toàn: Hệ thống chống bó cứng phanh (ABS), phân bổ lực phanh điện tử (EBD) và hỗ trợ phanh khẩn cấp (BA), hệ thống hỗ trợ khởi hành ngang dốc (HSA), hệ thống cân bằng điệntử (ASC).Một số nâng cấp đáng chú ý khác ở Outlander 2020 2.4 CVT Premium như mặt ca-lăng, cản trước cản sau mới; la-zăng mới, bổ sung cánh lướt gió sau, tựa lưng ghế lái chỉnh điện; hệ thống giải trí với màn hình 7.0 inch; gương chiếu hậu trong xe chống chói.Honda mới đây đã trang bị gói Honda Sensing dành cho mẫu CR-V 2020 với 5 tính năng an toàn: Phanh giảm thiểu va chạm, đèn pha thích ứng tự động, kiểm soát hành trình thích ứng bao gồm tốc độ thấp, giảm thiểu chệch làn đường, hỗ trợ giữ làn đường. Điều này có lẽ là một trong những nguyên nhân khiến giá mẫu xe này tăng tới 25 triệu đồng.Toyota Corolla Cross sắp tới về Việt Nam cũng được xác nhận sẽ mang sẵn Toyota Safety Sense như ở Thái Lan, nhưng chưa biết phiên bản nào sẽ nhận được gói trang bị an toàn này cũng như có những tính năng nào sẽ được hãng xe Nhật Bản tích hợp trong đó.Thực tế, sự xuất hiện của các gói trang bị an toàn trên những crossover cỡ trung tại Việt Nam mới bắt đầu từ năm ngoái khi Subaru giới thiệu mẫu Forester mới với phiên bản cao cấp nhất sở hữu công nghệ Eyesight với các tính năng: Tự phanh trước va chạm, hệ thống điều khiển bướm ga phòng tránh va chạm, kiểm soát hành trình thích ứng, cảnh báo xe phía trước di chuyển, cảnh báo chệch làn đường và cảnh báo đảo làn đường.Sau đó ít ngày, Mazda CX-5 \"thế hệ 6.5\" cũng được Thaco giới thiệu với gói trang bị i-Activsense lần đầu xuất hiện, dành cho các phiên bản Premium và Signature Premium, trong đó gồm một số tính năng an toàn: Hệ thống đèn thích ứng thông minh, cảnh báo phương tiện cắt ngang khi lùi, cảnh báo chệch làn, hỗ trợ giữ làn.Có thể thấy, đặc điểm chung của gói trang bị an toàn trên crossover cỡ trung ở Việt Nam hiện nay là khá cơ bản và không quá đa dạng. Đương nhiên, các nhà sản xuất cũng đã loại bỏ một số tính năng không phù hợp với giao thông ở nước ta, điển hình là nhận diện biển báo. Trong thời gian tới, chắc chắn các gói trang bị an toàn sẽ được tích hợp lên nhiều mẫu xe ở các phân khúc khác, nhưng sẽ bắt đầu trước với những ôtô có giá cao. ", "topic": "Xe cộ", "tag": ["Crossover", "Mitsubishi e-Assist", "Chạy đua", "Outlander 2.4 CVT Premium", "Hãng xe", "Mitsubishi Outlander 2.4 CVT Premium", "Tính năng", "Hệ thống chống bó cứng phanh", "Auto High Beam", "Phanh khẩn cấp", "BSW", "Túi khí", "Brake Override System", "FCM", "Outlander 2020 2.4 CVT Premium", "LCA", "Trang bị", "CVT Premium", "Tích hợp", "Outlander 2020"], "link": "https://www.tienphong.vn/xe/crossover-co-trung-chay-dua-cong-nghe-an-toan-1697357.tpo"}