{"id": "35875340", "header": "1001 thắc mắc: Tầng khí quyển trong suốt sao nhìn bầu trời lại có màu xanh?", "datetime": "2020-07-31T14:13:06.000+07:00", "summary": "Trên không trung trái đất, có một tầng khí quyển rất dày bao trùm cả trái đất. Lớp không khí đó chỉ có một màu trong suốt, vậy sao khi chúng ta nhìn bầu trời lại thấy xanh?", "content": "Ánh sáng mặt trời có 7 gam màu: đỏ, da cam, vàng, lục, lam, chàm, tím. Mỗi màu sắc tương ứng với 1 bước sóng, tần số và mang năng lượng khác nhau. Ánh sáng tím có bước sóng ngắn nhất trong dải quang phổ. Điều này đồng nghĩa với việc tần số và năng lượng của ánh sáng tím là cao nhất trong dải quang phổ khả kiến. Ngược lại, ánh sáng đỏ có bước sóng dài nhất, tần số thấp nhất và sẽ mang ít năng lượng nhất.Ánh sáng di chuyển trong không gian theo đường thẳng nếu không có gì làm nó bị nhiễu loạn. Tuy nhiên trong bầu khí quyền có bụi,nước và các phân tử, vì vậy khi gặp chúng ánh sáng sẽ bị hấp thụ và bị tán xạ.Khi ánh sáng đi vào khí quyển của Trái Đất, hầu hết những bước sóng dài đều không bị các phân tử khí hấp thụ nên có thể đi xuyên qua. Một ít ánh sáng đỏ, cam, vàng có thể bị ảnh hưởng của không khí. Tuy nhiên, một lượng lớn bước sóng ngắn đã bị các phân tử khí hấp thụ. Ánh sáng bước sóng ngắn bị hấp thụ sau đó sẽ được tán xạ ra ngoài theo rất nhiều hướng khác nhau.Lúc này, ánh sáng xanh sẽ tán xạ khắp bầu trời. Vào ban ngày, cho dù bạn đứng ở bất cứ đâu và nhìn theo hướng nào thì một số ánh sáng xanh bị tán xạ luôn hướng tới mắt của bạn. Do đó, khi bạn ngước nhìn lên phía trên đầu mình thì bầu trời sẽ luôn có màu xanh.Một nguyên nhân chính là do hoạt động của mắt người trong việc nhìn thấy màu sắc. Mắt người nhạy cảm với ánh sáng có bước sóng từ 380 đến 740 nm.Trên võng mạc bình thường có 10 triệu tế bào que cảm biến ánh sáng và 5 triệu tế bào hình nón phát hiện ra màu sắc. Mỗi tế bào nón có chứa sắc tố giúp phản ứng với từng loại bước sóng khác nhau. Có 3 loại tế bào nón chính tương ứng với các loại bước sóng ngắn, trung bình và dài. Chúng ta cần phải sử dụng cả 3 loại tế bào này để nhìn thấy màu sắc chính xác nhất.Khi bầu trời là một hỗn hợp giữa màu xanh và tím. Các tế bào nón trong mắt người sẽ phản ứng khi nhìn thấy hỗn hợp này thành hỗn hợp của màu xanh và trắng. Và cuối cùng, tín hiệu đưa về hệ thần kinh chỉ là màu xanh. Điều này tương tự như thủ thuật trộn màu đỏ và xanh lá để thành màu vàng vậy.Dù vậy, một số loài động vật nhìn bầu trời không phải có màu xanh như con người. Ngoài con người và một số loại linh trưởng, hầu hết các loài động vật khác đều có 2 loại tế bào hình nón trong võng mạc. Do đó, các loài động vật này, như chim chẳng hạn, sẽ nhìn thấy bầu trời là màu tím.Trên Trái Đất, chúng ta nhìn thấy mặt trời vào ban ngày có màu vàng. Nếu bạn đi ra không gian hoặc lên trên Mặt Trăng, bạn sẽ nhìn thấy Mặt Trời có màu trắng. Tại sao vậy? Đó đơn giản là do: Trong vũ trụ không có bầu khí quyển để tán xạ ánh sáng mặt trời.Trên Trái Đất, một vài bước sóng ngắn của ánh sáng mặt trời (xanh dương hoặc tím) đã bị các phân tử khí hấp thụ và loại bỏ ra khỏi chùm ánh sáng chiếu trực tiếp từ mặt trời tới mắt người. Do đó, các màu còn lại cùng nhau xuất hiện chính là màu vàng.Khi mặt trời bắt đầu lặn, ánh sáng cần phải đi một đoạn đường dài hơn qua không khí trước khi đến vị trí mà bạn nhìn thấy. Lúc này, sẽ có càng nhiều ánh sáng bị phản xạ và tán xạ hơn.Càng có ít ánh sáng trực tiếp từ mặt trời tiếp cận tới vị trí của bạn, thì bạn sẽ nhìn thấy mặt trời càng ít phát sáng hơn. Cũng trong thời điểm này, màu sắc của mặt trời bắt đầu có sự thay đổi, từ màu vàng lúc ban ngày bắt đầu chuyển dần sang cam và sau đó đến đỏ.Nguyên nhân chính là: Mặc dù lượng ánh sáng xanh vẫn bị tán xạ như lúc ban ngày nhưng bị tán xạ nhiều lần do phải xuyên qua lớp không khí dày mới tới được mắt người. Bên cạnh đó, các bước sóng dài (cam, vàng) trong chùm sáng chiếu trực tiếp đến vị trí của bạn ngày một ít đi. Các bước sóng dài phải vượt qua quãng đường dài hơn so với ban ngày để trực tiếp đến với vị trị của bạn. Chỉ còn lại ánh sáng đỏ ít bị tán xạ được truyền thẳng đến mắt nhiều hơn.Do đó, bạn sẽ nhìn thấy bầu trời ngày càng đỏ dần lên. Sau khi Mặt Trời đã khuất sau đường chân trời, chúng ta không thấy trực tiếp ánh sáng của Mặt Trời; nhưng nếu có các đám mây trên cao, chúng sẽ phản xạ lại ánh sáng đỏ xuống mặt đất, tạo nên cảnh tượng tuyệt đẹp của hoàng hôn. ", "topic": "Khoa học", "tag": ["Tầng khí quyển", "Bầu trời", "Màu xanh", "Bước sóng", "Sóng ngắn", "Tán xạ", "Trái đất", "Quang phổ", "Khả kiến", "Phân tử", "Không trung", "Mặt trời", "Tím", "Tần số thấp", "Tần số", "Mắt người", "Không khí", "Ánh sáng", "Thắc mắc", "Hấp thụ"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-tang-khi-quyen-trong-suot-sao-nhin-bau-troi-lai-co-mau-xanh-1697211.tpo"}