{"id": "35876465", "header": "Parkson bán trung tâm thương mại ở Hải Phòng", "datetime": "2020-07-31T15:32:00.000+07:00", "summary": "Parkson Retail Asia sẽ thu về 10 triệu USD từ việc bán Parkson TD Plaza tại Hải Phòng. Số tiền trên giúp tập đoàn này củng cố dòng tiền và giảm các khoản nợ.", "content": "Trong văn bản gửi Sở giao dịch chứng khoán Singapore, Parkson Retail Asia tiết lộ đã đồng ý bán trung tâm thương mại Parkson TD Plaza tại Hải Phòng cho Công ty cổ phần Xây dựng và Thương mại Thùy Dương với giá 10 triệu USD.Thương vụ được ký kết ngày 27/7 và hai bên thỏa thuận thanh toán bằng tiền mặt. Tuy nhiên, vẫn cần sự chấp thuận của hội đồng quản trị hoặc các cổ đông Parkson (nếu có).Bên mua là Công ty cổ phần Xây dựng và Thương mại Thùy Dương, được thành lập vào tháng 5/2007 với vốn đăng ký 180 tỷ đồng, trụ sở tại Hải Phòng. Các hoạt động kinh doanh chính của doanh nghiệp gồm bất động sản, mua bán quyền sử dụng đất với tài sản gắn liền với đất và xây dựng nhà chung cư.Theo tài liệu giao dịch, giá bán Parkson TD Plaza 10 triệu USD đã bao gồm VAT, và Công ty Thùy Dương sẽ phải đặt cọc 50.000 USD trong 3 ngày kể từ khi ký hợp đồng chuyển nhượng tài sản. Khi doanh nghiệp này trả đủ 10 triệu USD hoặc chấm dứt hợp đồng, số tiền trên sẽ được hoàn lại.Parkson Retail Asia cho biết việc bán đi Parkson TD Plaza sẽ giúp tập đoàn này củng cố dòng tiền và giảm các khoản nợ. Parkson dự định sử dụng số tiền thu được cho các mục đích liên quan đến vốn lưu động.Parkson là thành viên của Lion Group, tập đoàn quốc tế được thành lập từ những năm 1930 tại Malaysia. Parkson Retail hiện điều hành hệ thống 100 TTTM ở Malaysia, Trung Quốc, Indonesia và Việt Nam.Parkson gia nhập thị trường bán lẻ Việt Nam từ năm 2005 và xây dựng một trong những TTTM quốc tế đầu tiên là Parkson Saigon Tourist. Tại thời điểm đó, đây là địa chỉ mua sắm các sản phẩm thời trang, mỹ phẩm và làm đẹp cao cấp từ nhiều thương hiệu nổi tiếng thế giới tại Việt Nam.Sau đó, Parkson dự định biến các TTTM của mình thành điểm đến tích hợp mua sắm, ăn uống và giải trí. Đồng thời, nhắm tới việc đa dạng hóa sản phẩm với mục tiêu phát triển nhiều phân khúc khách hàng.Tuy nhiên, trong cuộc đua giành thị phần, Parkson có dấu hiệu đuối sức. Kể từ năm 2014, làn sóng đầu tư của Parkson đã dừng hẳn khi không mở rộng thêm TTTM.Kết quả từ năm 2015 đến nay, Parkson đóng cửa hàng loạt TTTM, và hiện không còn bóng dáng của chuỗi này tại Hà Nội. ", "topic": "Nhà đất", "tag": ["Parkson", "Parkson TD Plaza", "Parkson Retail Asia", "Trung tâm thương mại", "Hải Phòng", "Công ty Thùy Dương", "Sở giao dịch chứng khoán Singapore", "Khoản nợ", "Dòng tiền", "Tập đoàn", "Củng cố", "TTTM", "Lion Group", "Vốn đăng ký", "Số tiền", "Nhà chung cư", "Parkson Saigon Tourist", "Quyền sử dụng đất", "Hội đồng quản trị", "Cổ đông"], "link": "https://zingnews.vn/parkson-ban-trung-tam-thuong-mai-o-hai-phong-post1113767.html"}