{"id": "35871332", "header": "Sáng tạo trong tuyên truyền", "datetime": "2020-07-31T08:35:00.000+07:00", "summary": "Vai trò của những người làm công tác tuyên giáo không thể thiếu trong lịch sử đấu tranh giành độc lập, gìn giữ và xây dựng đất nước. Ở mỗi giai đoạn, công tác tuyên giáo có những đặc thù và khó khăn riêng, nhưng ở thời nào thì những người làm công tác tuyên giáo cũng phải là lực lượng tiên phong, luôn sáng tạo trong nắm bắt tình hình thực tiễn và tuyên truyền chủ trương của Đảng, chính sách của Nhà nước đến với người dân.", "content": "Nhớ lại quãng thời gian thực hiện nhiệm vụ tuyên huấn, tuyên giáo trong chiến tranh, bà Hoàng Thị Khánh, nguyên Đội trưởng Đội võ trang tuyên truyền (Ban Tuyên huấn Đặc Khu ủy Sài Gòn - Gia Định) bồi hồi: “Hồi đó làm công tác tuyên giáo là chấp nhận hy sinh tính mạng. Nhưng cũng nhờ đó, tôi trưởng thành, bản lĩnh hơn”.Năm 1968, khi cuộc tổng tiến công và nổi dậy Tết Mậu Thân 1968 bước vào giai đoạn 2, bà Khánh được giao nhiệm vụ tổ chức các hoạt động quấy rối tình hình an ninh của địch trong nội thành, làm cho quần chúng thấy lực lượng cách mạng hiện diện ở khắp mọi nơi, đánh trả lại luận điệu tuyên truyền của địch là “Việt cộng đã chạy hết rồi”. Bên cạnh đó là “diệt ác, phá kềm” phục vụ cho việc xây dựng lõm căn cứ và kết nối người dân với cách mạng.Từ công việc trong tổ hậu cần, nay trực tiếp ra mặt trận đối đầu với địch, nhưng cô gái 21 tuổi Hoàng Thị Khánh mừng như cá gặp nước. Lúc ấy tổ gồm 5 cô gái, người nhỏ nhất mới 16 tuổi, nhận nhiệm vụ tại mặt trận khu vực Bảy Hiền. Đại đội trưởng là đồng chí Phạm Thị Đào (nguyên Phó Ban Tuyên huấn Đặc Khu ủy Sài Gòn - Gia Định), rất nhanh chóng tìm biện pháp hữu hiệu nhất khi nhận được chỉ đạo từ cấp trên để làm rệu rã cơ sở địch.“Chúng tôi có một cây súng nhưng không sử dụng tùy tiện, tôi nghĩ cách lấy 1 viên đạn bỏ vào bao thư kèm lời cảnh báo gửi đến nhà tên ác ôn, rằng nếu không dừng các hoạt động tàn ác thì sẽ lãnh hậu quả. Ngoài ra, chúng tôi cũng tổ chức tấn công vài trường hợp để cảnh báo”, bà Khánh kể và cho biết, đó cũng là cách làm hiệu quả của đội võ trang tuyên truyền khiến tinh thần bọn tay sai điên đảo.Còn để tuyên truyền trong dân, bà Khánh thường chọn thời điểm lúc các chợ đông đúc, khoác trên mình 2 lớp áo bà ba, cổ đeo khăn rằn, bà lật úp một cái thùng và leo lên đứng. Trong vòng 3 phút, bà thông tin đến người dân về tình hình quân giải phóng đang hoạt động để người dân an tâm. Bà cũng không quên kêu gọi người dân mạnh dạn hỗ trợ cho cách mạng, vận động con em tham gia chiến đấu. Khi giặc ập đến thường là lúc bà Khánh đã tuyên truyền xong. Nếu bị nhận dạng, bà liền cởi bỏ lớp áo bà ba bên ngoài, lẫn vào đám đông người dân trong chợ.“Nhiệm vụ của chúng tôi là làm sao để dân thấy lực lượng cách mạng vẫn đang bên cạnh, còn giặc thì cũng thấy ta đang ở khắp nơi và mạnh dần lên từng ngày. Hồi đó cấp trên chỉ cho mình định hướng, còn mình phải tự tìm cách làm cho có hiệu quả nhất. Điều đó, đòi hỏi người chiến sĩ tuyên giáo phải luôn sáng tạo để tìm cách làm hiệu quả”, bà Khánh chia sẻ.Thời những thế hệ làm tuyên huấn trước 1975 gian nan là vậy, thời của những cán bộ tuyên giáo sau này cũng có nhiều thách thức khác nhau, nhất là khi công nghệ phát triển như vũ bão, đòi hỏi người cán bộ tuyên giáo phải nắm bắt dư luận xã hội, dự đoán được tình hình.Thời điểm dịch Covid-19 hoành hành, ngày 31-3-2020, Thủ tướng Chính phủ ban hành Chỉ thị 16/CT-TTg về các biện pháp cấp bách phòng, chống dịch. Chỉ vài giờ sau, ở hầu hết các chợ, siêu thị phát sinh tình trạng người dân đi gom hàng, còn tiểu thương thì đẩy giá các mặt hàng thiết yếu lên cao. Thế nhưng, tại chợ Bình Triệu (phường Hiệp Bình Chánh, quận Thủ Đức), khách hàng không khẩn trương, tiểu thương không “tranh thủ” và giá cả hàng hóa vẫn tương đối ổn định. Để giữ được sự ổn định đó là đóng góp không nhỏ của bà Nguyễn Thị Thanh Hương, Bí thư Chi bộ chợ Bình Triệu, cộng tác viên tuyên truyền Ban Tuyên giáo Quận ủy quận Thủ Đức.Theo bà Nguyễn Thị Thanh Hương, Chỉ thị 16 được ban hành là lập tức có thông tin ngưng hoạt động chợ. Lúc đó, bà tiên liệu về khả năng người dân hoang mang và đổ xô đi mua thực phẩm nên đã nhanh chóng thu thập các văn bản của Chính phủ và TPHCM.Sau đó, đồng loạt thông qua hệ thống loa phát thanh của phường và chợ Bình Triệu đăng phát thông tin được bà dẫn dắt từ các văn bản, cho thấy chợ vẫn họp bình thường. Bên cạnh đó, bà còn gặp từng tiểu thương trong chợ kêu gọi không tăng giá; đồng thời kêu gọi người dân không gom hàng dẫn đến khan hiếm ảo…Những ngày đó, bà Hương đều túc trực ở chợ, vừa thu thập tài liệu, vừa thuyết phục, tuyên truyền, giải đáp mọi thắc mắc của khách hàng và tiểu thương. “Bằng mọi giá, mình phải ổn định tinh thần của mọi người. Bởi người dân mất tinh thần, hệ lụy còn lớn hơn cả dịch bệnh”, bà Nguyễn Thị Thanh Hương chia sẻ.Trong khi đó, phường Bến Nghé (quận 1) nằm giữa trung tâm thành phố, nơi đây không ít lần bị các đối tượng có quan điểm sai trái tập trung, kích động người dân. Làm thế nào để người dân trên địa bàn không bị lôi kéo tham gia vào hành động quá khích là nhiệm vụ không hề nhỏ của những người làm công tác tuyên giáo tại phường.Và, ở mỗi sự kiện, người dân phường Bến Nghé đều ghi nhận nỗ lực của bà Hoàng Thị Lợi, Ủy viên Ban Thường trực Ủy ban MTTQ Việt Nam phường Bến Nghé, trong việc tuyên truyền các chủ trương, chính sách của Đảng và Nhà nước, cũng như đấu tranh phản bác những luận điểm sai trái, định hướng tư tưởng cho người dân.Bằng kiến thức, tấm lòng và sự trăn trở của mình, bà xây dựng nhiều phương pháp tuyên truyền áp dụng cho từng đối tượng. “Mình tuyên truyền chậm một nhịp là đi sau nhiều nhịp”, bà Hoàng Thị Lợi suy nghĩ.Cho nên, ở bất cứ sự việc nào, khi nhận thấy có nguy cơ xảy ra, bà đều chủ động tiếp cận các nguồn tin, tìm đọc những văn bản chính thống rồi biên tập nội dung tuyên truyền ngắn gọn, súc tích và có điểm nhấn, để khi cần là có tuyên truyền ngay. Những lúc trên địa bàn có tình trạng tập trung đông người, bà không nề hà, hòa lẫn vào đám đông, vừa để nắm bắt dư luận xã hội, vừa vận động người dân nhận diện vấn đề.Đó còn là những cuộc tiếp xúc người dân, lắng nghe suy nghĩ của họ để giải thích kịp thời. Bà còn thường trực trên mạng xã hội để kịp thời định hướng tư tưởng cho những người xung quanh, cho người thân, bạn bè… Với sự tận tâm ấy, tư tưởng của người dân phường Bến Nghé tương đối ổn định và ngày càng nhiều người tham gia vào công tác tuyên truyền tại khu dân cư nơi mình sinh sống, góp phần vào sự ổn định và bình yên của TPHCM. ", "topic": "Văn hóa", "tag": ["Tuyên giáo", "Hoàng Thị Khánh", "Đội võ trang tuyên truyền", "Làm công tác", "Tuyên truyền", "Gia định", "Tuyên huấn", "Võ trang tuyên truyền", "Địch", "Nắm bắt", "Phạm Thị Đào", "Đánh trả lại", "Luận điệu tuyên truyền", "Bảy Hiền", "Tết Mậu Thân 1968", "Chợ Bình Triệu", "Đấu tranh", "Áo bà ba", "Gìn giữ", "Mặt trận Dân tộc Giải phóng miền Nam Việt Nam"], "link": "http://sggp.org.vn/sang-tao-trong-tuyen-truyen-676440.html"}