{"id": "35874598", "header": "Cưỡng chế công trình không phép tại chung cư xây 'chui' 43 căn hộ", "datetime": "2020-07-31T12:45:00.000+07:00", "summary": "Nhiều hạng mục xây dựng không phép, sai phép tại chung cư Oriental Plaza nhưng Thanh tra Sở Xây dựng mới chỉ ra quyết định cưỡng chế một phần.", "content": "Thanh tra Sở Xây dựng TP.HCM vừa có quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả với chủ đầu tư Khu căn hộ - Trung tâm thương mại Đông Phương (tên thương mại là Oriental Plaza) tại địa chỉ số 685 đường Âu Cơ, phường Tân Thành, quận Tân Phú.Chung cư Oriental Plaza do Công ty CP Đầu tư Sơn Thuận (Công ty Sơn Thuận, thành viên của Công ty CP Đầu tư xây dựng Cát Linh) làm chủ đầu tư. Tại đây, chủ đầu tư đã tự ý chuyển đổi công năng hàng loạt công trình như nhà sinh hoạt cộng đồng và nhà trẻ thành siêu thị, sân trống thành bãi xe, tầng kỹ thuật “biến” thành phòng gym, spa, câu lạc bộ bida…Công ty Sơn Thuận còn xây thêm 43 căn hộ riêng lẻ tại 10 tầng của chung cư. Những sai phạm này đã bị UBND TP.HCM xử phạt hành chính 275 triệu đồng vào ngày 14/5/2020, buộc khôi phục lại tình trạng ban đầu hoặc tháo dỡ công trình vi phạm.Ngoài ra, hai công trình khác được Công ty Sơn Thuận xây dựng không phép là nhà rửa xe và cửa hàng cà phê cũng đã bị Thanh tra Sở Xây dựng xử phạt hành chính 40 triệu đồng vào ngày 13/5/2020, buộc tháo dỡ.Sau hai lần bị xử phạt vi phạm hành chính như nói trên, Công ty Sơn Thuận đã chấp hành đóng phạt, tuy nhiên các công trình sai phạm vẫn chưa được chủ đầu tư này tự nguyện khắc phục triệt để.Đối với hạng mục vi phạm trật tự đô thị do xây dựng không có giấy phép là nhà rửa xe và cửa hàng cà phê, ngày 20/7/2020 Thanh tra Sở Xây dựng ban hành quyết định cưỡng chế buộc thực hiện biện pháp khắc phục hậu quả.Theo đó, Thanh tra Sở Xây dựng buộc Công ty Sơn Thuận phải tháo dỡ hai công trình trên và sau 15 ngày kể từ ngày ra quyết định nếu chủ đầu tư không tự nguyện chấp hành thì sẽ bị cưỡng chế thi hành.Việc tự ý chuyển đổi công năng, xây dựng sai phép và không phép nhiều hạng mục tại chung cư Oriental Plaza của Công ty Sơn Thuận khiến cộng đồng cư dân bức xúc bởi diện tích chung bị chiếm dụng, gây mất an toàn PCCC.Ghi nhận của , hiện 7 căn hộ riêng lẻ được Công ty Sơn Thuận xây “chui” tại tầng 3 mới chỉ tháo dỡ một phần, vẫn tồn tại các căn hộ được chủ đầu tư cho thuê.Báo cáo với Thanh tra Sở Xây dựng và UBND quận Tân Phú ngày 10/7/2020, ông Bùi Minh Châu – Giám đốc Công ty Sơn Thuận cho biết, các hạng mục sai công năng tại tầng kỹ thuật và tầng 3 công ty đang thương lượng bồi thường cho nhà đầu tư để hoàn trả mặt bằng, thời gian trong 3 tháng.Còn 36 phòng phát sinh tại 9 tầng công ty đã có văn bản gửi Sở Xây dựng xin xem xét cho chuyển đổi sang loại hình căn hộ ở để “công ty có thêm nguồn tài chính có thể hoàn tất nghĩa vụ thuế đối với Nhà nước”.Theo cư dân, khi mua căn hộ họ đã thanh toán đủ tiền và trách nhiệm của chủ đầu tư là phải hoàn tất các nghĩa vụ thuế đối với Nhà nước. Công ty không thể viện lý do xây trái phép 43 căn hộ rồi xin hợp thức hóa để có thêm tiền đóng thuế.“Nếu cho tồn tại những căn hộ xây trái phép này sẽ tạo tiền lệ xấu, sẽ có thêm nhiều chủ đầu tư cứ xây dựng sai phép rồi xin hợp thức hóa. Thủ tục cấp giấy chủ quyền của cư dân tại đây kéo dài cũng vì kiểu kinh doanh không đàng hoàng của Công ty Sơn Thuận”, một cư dân nói. ", "topic": "Nhà đất", "tag": ["Tháo dỡ", "Chui", "Xây", "Chung cư Oriental Plaza", "Sai phạm", "Hạng mục", "Sai phép", "Công ty Sơn Thuận", "Thanh tra sở Xây dựng", "Cưỡng chế", "Khắc phục", "Công trình", "Căn hộ", "Oriental Plaza", "Chung cư", "Đường Âu Cơ", "Công năng", "Rửa xe", "Ra quyết định", "Riêng lẻ"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/cuong-che-cong-trinh-khong-phep-tai-chung-cu-xay-chui-43-can-ho-662380.html"}