{"id": "35872481", "header": "Phan Thiết - Bình Thuận: Xã Tiến Thành thừa nhận có sai sót, đã đính chính", "datetime": "2020-07-31T10:09:00.000+07:00", "summary": "Sau khi Báo Người Lao Động ngày 20-6 có bài viết Phù phép biên bản họp dân về dự án lấn biển, phản ánh việc lãnh đạo UBND xã Tiến Thành (TP Phan Thiết, tỉnh Bình Thuận) tự ý thay đổi nội dung họp dân liên quan đến dự án lấn biển, UBND tỉnh Bình Thuận đã yêu cầu UBND xã Tiến Thành xác minh và phản hồi.", "content": "Theo báo cáo của UBND xã Tiến Thành, tại buổi tiếp xúc cử tri Tổ Đại biểu HĐND tỉnh và TP sau kỳ họp thứ 8, có một số ý kiến kiến nghị của cử tri với nội dung: Ngày 20-6-2019, ông Nguyễn Ngọc Trường, Phó Chủ tịch UBND xã, chủ trì cuộc họp dân thôn Tiến Đức để công khai các quyết định của UBND tỉnh Bình Thuận liên quan đến chủ trương đầu tư dự án \"Lấn biển bố trí, sắp xếp lại khu dân cư và chỉnh trang đô thị của Công ty TNHH Đầu tư xây dựng Trường Phúc Hải\". Cử tri cho rằng ông Nguyễn Ngọc Trường chủ trì cuộc họp không triển khai theo nội dung giấy mời mà đưa nội dung tham vấn cộng đồng dân cư về đánh giá tác động môi trường và quy hoạch tỉ lệ 1/500 phần mở rộng theo Quyết định 668/QĐ-UBND ngày 12-3-2019 của UBND tỉnh về điều chỉnh chủ trương đầu tư (phần mở rộng 360 m). Đồng thời, tại cuộc họp, ý kiến của hộ dân không thống nhất với Quyết định số 668 nhưng nội dung biên bản kết luận là thống nhất với báo cáo đánh giá tác động môi trường và quy hoạch 1/500. Hơn nữa, các ý kiến của hộ dân cũng không được ghi trong biên bản.Sau đó, UBND xã Tiến Thành đã yêu cầu ông Nguyễn Ngọc Trường giải trình các nội dung trên. Ông Nguyễn Ngọc Trường cho rằng \"tại cuộc họp, do nhân viên Công ty TNHH đầu tư xây dựng Trường Phúc Hải ghi biên bản và nội dung cuộc họp chỉ công khai, niêm yết các quyết định liên quan đến dự án lấn biển, bố trí sắp xếp lại dân cư và chỉnh trang đô thị phường Đức Long, TP Phan Thiết…\" chứ không liên quan đến nội dung tham vấn đánh giá tác động môi trường, tham vấn quy hoạch 1/500. Ông Nguyễn Ngọc Trường giãi bày việc ký biên bản là do không đọc kỹ nội dung, hơn nữa là lần đầu tiên triển khai họp dân liên quan đến dự án nên dẫn đến sai sót.Sau khi có phản ánh, UBND xã Tiến Thành đã xác minh, đính chính nội dung biên bản cuộc họp theo đúng diễn biến thực tế và thông báo lại cho các hộ dân.Dự án lấn biển, sắp xếp, chỉnh trang khu dân cư phường Đức Long và các xã Tiến Thành, Tiến Lợi ở TP Phan Thiết (còn có tên gọi khác là Hamubay Phan Thiết) do Công ty TNHH Đầu tư Xây dựng Trường Phúc Hải làm chủ đầu tư. Tháng 3-2019, UBND tỉnh Bình Thuận ban hành Quyết định 668 cho phép công ty này mở rộng giai đoạn 2 của dự án nhưng vấp phải sự phản đối của một số hộ dân; họ chặn xe của dự án vì gây ô nhiễm, hư hỏng đường sá. ", "topic": "Nhà đất", "tag": ["Phan Thiết", "UBND xã Tiến Thành", "Tiến Thành", "Đính chính", "UBND tỉnh Bình Thuận", "Nguyễn Ngọc Trường", "Sai sót", "Lấn", "Bình Thuận", "Biên bản", "Thôn Tiến Đức", "Phù phép", "Họp", "Tự ý", "Chỉnh trang", "Xác minh", "Cuộc họp", "Cử tri", "Phản hồi", "Phản ánh"], "link": "http://nld.com.vn/ban-doc/phan-thiet-binh-thuan-xa-tien-thanh-thua-nhan-co-sai-sot-da-dinh-chinh-20200730211057514.htm"}