{"id": "35879881", "header": "Nấu hàng ngàn suất cơm tiếp sức bác sĩ Đà Nẵng", "datetime": "2020-07-31T19:00:00.000+07:00", "summary": "Gần 1.000 suất cơm được nhà hàng nấu mỗi ngày để chuyển đến các y bác sĩ Bệnh viện Đà Nẵng.", "content": "Ba ngày qua, hàng chục nhân viên của nhà hàng nằm trên đường 2/9 (quận Hải Châu, Đà Nẵng) nấu mỗi ngày gần 1.000 suất cơm miễn phí để chuyển đến các y bác sĩ Bệnh viện Đà Nẵng.Quá trình nấu ăn, đóng gói, vận chuyển, nhân viên đều đeo khẩu trang, găng tay và hạn chế giao tiếp.Mỗi người chia nhau một công đoạn, khẩn trương nấu những suất cơm thật ngon gửi đến các y bác sĩ.Ông Phạm Lê Văn Long (chủ chuỗi nhà hàng) chia sẻ, vì mong muốn các y bác sĩ tuyến đầu khỏe mạnh để phục vụ bệnh nhân, ông đã huy động nhân viên của mình nấu 900 suất cơm mỗi ngày, mỗi suất 45.000 đồng để tiếp tế cho các y bác sĩ.\"Chúng tôi sẽ hỗ trợ mỗi ngày 900 suất cơm cho đến khi dỡ lệnh cách ly. Chỉ mong đóng góp chút ít của mình sẽ tiếp thêm niềm tin đến những người đang ở tuyến đầu chống dịch\", ông Long nói.Theo ông Long, các nhân viên sẽ chia ca nấu 2 bữa trưa và tối, sau đó đóng gói cẩn thận đảm bảo cơm luôn nóng để đưa đến các y bác sĩ. Bên cạnh đó món ăn được thay đổi theo ngày.Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19.Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Androidhttps://play.google.com/store/apps/details?id=com.mic.bluezoneLink tải Bluezone trên iOShttps://apps.apple.com/vn/app/bluezone/id1508062685Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Văn hóa", "tag": ["Bệnh viện Đà Nẵng", "Y bác sĩ", "Cơm", "Nấu", "Cách ly", "Bệnh nhân", "Đà Nẵng", "Phạm Lê Văn Long", "Suất", "Tiếp sức", "Nhà hàng", "Đóng gói", "Găng tay", "Công đoạn", "Hải Châu", "Đà Nẵng", "Nấu ăn", "Khẩu trang", "Bác sĩ", "Tiếp tế", "Giao tiếp"], "link": "https://vietnamnet.vn/vn/doi-song/gia-dinh/nau-hang-ngan-suat-com-tiep-suc-bac-si-da-nang-662448.html"}