{"id": "35876642", "header": "Gần 1.500 người tham gia ngày hội hiến máu ở Nam Định", "datetime": "2020-07-31T15:19:00.000+07:00", "summary": "Ngày 31/7, tại Trung tâm Văn hóa - Thể thao thanh thiếu niên tỉnh Nam Định, Ban Chỉ đạo vận động hiến máu tỉnh tổ chức ngày hội 'Những giọt máu hồng Hè 2020'.", "content": "Đây là chương trình hiến máu lớn nhất trong năm tại Nam Định, thu hút gần 1.500 người tham gia.Từ sáng sớm, đông đảo cán bộ, đoàn viên thanh niên, nhân dân trên địa bàn tỉnh đã đến đăng ký hiến máu. Với phương châm hiến máu an toàn phòng dịch COVID-19, người dân được các tình nguyện viên hướng dẫn khử khuẩn bằng nước rửa tay khô, đo thân nhiệt, giữ khoảng cách an toàn.Biết đến hoạt động này thông qua các phương tiện truyền thông, anh Trần Trung Kiên, nhân viên Ngân hàng Phát triển Việt Nam, Chi nhánh Hà Nam, chủ động đến đây từ rất sớm để hiến máu.Anh Kiên cho biết, đây là lần thứ 6 anh tham gia hiến máu tình nguyện. Dù vào thời điểm này dịch COVID-19 đang bùng phát trở lại ở nước ta nhưng anh không e ngại mà càng có động lực để đóng góp sức cho công cuộc chống dịch của đất nước.Ông Phạm Minh Phương, Chủ tịch Hội Chữ thập đỏ tỉnh Nam Định, thông tin, thời gian qua công tác vận động hiến máu tình nguyện của tỉnh được đông đảo nhân dân ủng hộ. Phong trào hiến máu tình nguyện được phát động ở khắp các địa phương, đơn vị, doanh nghiệp, trong lực lượng vũ trang trên địa bàn.Tại Bệnh viện Đa khoa tỉnh Nam Định, từ đầu tháng 3/2020 đến nay, Hội Chữ thập đỏ tỉnh liên tục tổ chức hoạt động hiến máu nhân đạo, góp phần phòng, chống dịch COVID-19. Câu lạc bộ Ngân hàng máu sống luôn duy trì hoạt động, sẵn sàng hiến máu khi người bệnh có nhu cầu.Trong 6 tháng đầu năm 2020, Ban Chỉ đạo vận động hiến máu tình nguyện tỉnh và các huyện, thành phố đã tổ chức 16 cuộc vận động hiến máu tình nguyện với hơn 3.500 người tham gia, thu được gần 3.200 đơn vị máu.Theo Chủ tịch Hội Chữ thập đỏ tỉnh Nam Định, để các tầng lớp nhân dân tích cực tham gia hiến máu, chung sức đẩy lùi dịch COVID-19, thời gian tới, Ban Chỉ đạo vận động hiến máu tỉnh, Hội Chữ thập đỏ tỉnh Nam Định tiếp tục đẩy mạnh tuyên truyền, vận động mọi cán bộ đảng viên, đoàn viên, công chức, người lao động, học sinh, sinh viên... tham gia hiến máu, hiến máu nhắc lại. Đồng thời, thông qua việc tuyên truyền, Ban Chỉ đạo vận động hiến máu tỉnh giúp người dân hiểu rõ nguyên tắc hiến máu trong mùa dịch, cam kết giữ an toàn cho người tham gia hiến máu. ", "topic": "Văn hóa", "tag": ["Hiến máu", "Giọt máu", "Nam Định", "Trung tâm Văn hóa", "Ban chỉ đạo", "Tình nguyện", "Thanh thiếu niên", "Trần Trung Kiên", "Vận động", "Phạm Minh Phương", "Ngân hàng Phát triển Việt Nam", "Đoàn viên", "Phòng dịch", "Khử", "Thân nhiệt", "Khuẩn", "Tình nguyện viên", "Rửa tay", "Phương châm", "Thể thao"], "link": "https://baotintuc.vn/xa-hoi/gan-1500-nguoi-tham-gia-ngay-hoi-hien-mau-o-nam-dinh-20200731151004675.htm"}