{"id": "35875212", "header": "Rau, củ tăng giá mạnh", "datetime": "2020-07-31T14:00:00.000+07:00", "summary": "Nguồn cung sụt giảm, dịch bệnh bùng phát trở lại đẩy giá rau, củ tại các chợ lẻ tăng mạnh 3.000-8.000 đồng/kg, có loại tăng gần 10.000 đồng/kg.", "content": "Khảo sát tại các chợ lẻ ở Hà Nội như Nhân Chính (Thanh Xuân), Láng Hạ (Đống Đa), Nghĩa Tân (Cầu Giấy),... cho thấy giá các loại rau, củ tăng liên tục trong những ngày gần đây.Giá bán rau xanh tại chợ Nhân Chính các loại như bắp cải 20.000 đồng/kg, cải ngọt 20.000 đồng/kg, bí xanh 25.000 đồng/kg, xà lách 50.000 đồng/kg; các loại rau mùi như hành, ngò, rau thơm khoảng 50.000 đồng/kg..., tăng 3.000 - 8.000 đồng/kg và chưa có dấu hiệu giảm.Đặc biệt, có loại tăng gần 10.000 đồng/kg so với giá bán tuần trước như cà chua, đậu côve lên 30.000 đồng/kg. Chị Mai, tiểu thương tại chợ Nhân Chính, cho biết giá rau, củ trong tuần qua tăng liên tục, đặc biệt là các loại củ, quả.Theo đó, tại gian hàng của chị Mai, khoai lang tăng 5.000 đồng lên 25.000 đồng/kg, khổ qua 12.000 đồng/kg, rau ngót tăng 3.000 đồng lên 10.000 đồng/bó, cà rốt tăng 4.000 đồng lên 20.000 đồng/kg, khoai tây 25.000 đồng/kg...Lý giải nguyên nhân rau, củ tăng giá mạnh, tiểu thương này cho biết do nhiều mặt hàng cuối vụ nên nguồn cung giảm. Mặt khác, tình hình dịch Covid-19 đang diễn biến phức tạp trở lại đẩy giá thành sản xuất, dịch vụ vận chuyển lên cao.\"Dịch bệnh bùng phát trở lại, nếu có thông báo giãn cách xã hội lần nữa thì giá rau còn tăng\", chị lo ngại.Có chung suy nghĩ với chị Mai, một tiểu thương bán rau, củ tại chợ Láng Hạ (Đống Đa) cho hay: \"Mới hôm qua cà chua giá nhập 27.000 đồng/kg nay lên 28.000-29.000 đồng/kg, đậu côve tôi cũng chỉ dám nhập 3, 4 kg về bán chứ sợ ế hàng\".Hồng Nhung, sinh viên năm 3 một trường đại học tại Hà Nội cho biết từ khi giá thịt lợn tăng đã thường xuyên mua rau, củ, các loại cá thay thế. \"Bây giờ thịt lợn không giảm, rau củ cũng tăng giá không biết mua gì, ăn gì cho đủ dinh dưỡng, lại vừa túi tiền”, Nhung nói.Không chỉ người tiêu dùng lo lắng, các nhà hàng, quán ăn tiêu thụ rau xanh cũng đau đầu cân nhắc, tính toán mua thực phẩm phù hợp trong thời điểm dịch Covid-19 trở lại. Bà Nguyễn Oanh, chủ một quán cơm trên đường Vũ Trọng Phụng cho biết giá rau, củ tăng nhiều ngày qua khiến bà phải cân nhắc thay đổi món rau trong thực đơn.Trao đổi với anh Hoàng Long, phụ trách mảng hàng hóa của Hợp tác xã rau xanh Vân Nội (Đông Anh, Hà Nội) phân tích, giá rau xanh tăng mạnh trong thời gian qua trước hết do thời tiết năm nay có phần khắc nghiệt khiến rau phát triển chậm, sản lượng giảm. Một số rau vào thời điểm cuối vụ.Bên cạnh đó, theo anh Long, hiện nay tình hình lũ lụt ở Trung Quốc đang phức tạp lại thêm sự bùng phát trở lại của dịch Covid-19 dẫn đến đóng biên cửa khẩu, các mặt hàng rau củ từ Trung Quốc không thể xuất khẩu sang Việt Nam, vì thế mà giá rau tăng mạnh. \"Với tình hình hiện nay, khoảng 1, 2 tháng tới đây giá các mặt hàng này mới có thể ổn định trở lại\", anh Long dự báo. ", "topic": "Văn hóa", "tag": ["Chợ Nhân Chính", "Đậu côve", "Rau", "Tăng giá", "Xà lách", "Bùng phát", "Nguồn cung", "Tăng mạnh", "Rau xanh", "Cải ngọt", "Nghĩa Tân", "Bí xanh", "Dịch bệnh", "Chợ Láng Hạ", "Sụt giảm", "Tiểu thương", "Cà chua", "Láng Hạ", "Rau mùi", "Bắp cải"], "link": "https://zingnews.vn/rau-cu-tang-gia-manh-post1113609.html"}