{"id": "35871397", "header": "Nhiều tín hiệu lạc quan trong bào chế vacine chống COVID-19 tại Mỹ", "datetime": "2020-07-31T09:01:00.000+07:00", "summary": "Công ty dược phẩm Inovio Enterprises Inc của Mỹ ngày 30/7 thông báo vaccine phòng đại dịch COVID-19 mà công ty này đang phát triển đã cho thấy hiệu quả khi thử nghiệm trên khỉ.", "content": "Cụ thể, những thí nghiệm thực hiện đối với loài khỉ nâu Ấn Độ cho thấy loại vaccine này có thể bảo vệ khỉ miễn nhiễm virus SARS-CoV-2 gây bệnh COVID-19 trong suốt 13 tuần kể từ khi được tiêm.Kết quả nghiên cứu loại vaccine mang tên INO-4800 cũng chứng minh rằng vaccine có thể làm giảm số lượng virus tồn tại ở phổi dưới và ống mũi của những chú khỉ được tiêm hai liều vaccine trong thời gian cách nhau 4 tuần.Giám đốc điều hành công ty dược phẩm Inovio Enterprises Inc - ông J. Joseph Kim tự tin khẳng định: \"INO-4800 có thể cung cấp sự bảo vệ trong môi trường thực tế hơn\".Trước đó cùng ngày, Johnson & Johnson cũng đã khởi động các thử nghiệm về mức độ an toàn của vaccine mà tập đoàn này nghiên cứu phát triển đối với con người, sau khi loại vaccine này chứng minh được hiệu quả trên khỉ với một liều duy nhất. * Cũng liên quan đến dịch bệnh COVID-19, cựu ứng cử viên của đảng Cộng hòa tranh cử Tổng thống Mỹ năm 2012 Herman Cain đã qua đời vì nhiễm virus SARS-CoV-2.Trước đó, thông báo đăng tải trên trang Facebook cá nhân của ông Herman Cain cho biết ông đã nhận kết quả dương tính với virus SARS-CoV-2 từ hồi cuối tháng 6 sau khi tham gia một sự kiện vận động tranh cử cho Tổng thống Donald Trump tại Tulsa, bang Oklahoma.Tại sự kiện này, rất nhiều người tham gia đã không đeo khẩu trang và không giữ khoảng cách an toàn./. ", "topic": "Khoa học", "tag": ["Vaccine ngừa Covid-19", "Vacine chống Covid-19", "Bào chế", "INO-4800", "Khỉ", "Vacxin", "Bang Maryland", "Lạc quan", "Tín hiệu", "Đại dịch", "Thử nghiệm", "Đang phát triển", "SARS-COV-2", "Nhiễm virus", "Herman Cain", "JOHNSON", "Phòng thí nghiệm", "Thí nghiệm", "Mỹ", "Gây bệnh"], "link": "https://bnews.vn/nhieu-tin-hieu-lac-quan-trong-bao-che-vacine-chong-covid-19-tai-my/164483.html"}