{"id": "35875226", "header": "Hổ quý xuất hiện ở Thái Lan làm nhen nhóm hy vọng phục hồi", "datetime": "2020-07-31T13:50:00.000+07:00", "summary": "Các nhà bảo tồn đã quay được cảnh những con hổ đang bị đe dọa tuyệt chủng ở một khu vực phía tây Thái Lan, lần đầu tiên sau bốn năm.", "content": " Đoạn phim về loài mèo lớn này đang làm nhen nhóm hy vọng rằng hổ sẽ quay trở về những cánh rừng của đất nước sau khi bị đẩy đến bờ vực tuyệt chủng do nạn săn trộm và buôn bán động vật hoang dã bất hợp pháp.Máy ảnh điều khiển từ xa đã bắt được hình ảnh 3 con hổ Đông Dương con vào tháng 2 và tháng 3. Trong một cảnh quay, một con hổ tò mò đi thẳng vào camera để kiểm tra thiết bị.Được công bố đúng vào Ngày Hổ toàn cầu, những hình ảnh được chụp thuộc chương trình giám sát chung giữa Cục Công viên Quốc gia Thái Lan, tổ chức Bảo tồn Động vật và Thực vật Hoang dã (DNP), tổ chức bảo tồn mèo hoang toàn cầu Panthera và Hiệp hội Động vật học London (ZSL).John Goodrich, nhà khoa học và giám đốc chương trình bảo tồn hổ của Panthera, nói: \"Giữa rất nhiều nghi ngờ về tương lai của động vật hoang dã trên hành tinh của chúng ta, diễn biến này là dấu hiệu đáng hoan nghênh về hy vọng và tiềm năng đối với loài hổ đang bị đe dọa ở Thái Lan.\"Những con hổ được cho là di chuyển từ phía nam một khu chăn nuôi, với quãng đường ít nhất 80 km, để đến khu vực gần biên giới Myanmar.Đó là một vùng miền núi của Thái Lan bao phủ bởi những cánh rừng nhiệt đới dày. Tuy nhiên, vị trí chính xác của những con hổ đã không được công khai để bảo vệ chúng khỏi những kẻ săn trộm.Chris Hallam, điều phối viên khu vực Đông Nam Á cho Panthera, cho rằng bằng chứng về việc những con hổ di chuyển rất có ý nghĩa. Điều đó chứng tỏ rằng những khu vực đó được bảo vệ đủ và có đủ con mồi để chúng định cư.\"Chúng tôi không chắc rằng chúng có định cư tại khu vực đó không, nhưng chúng tôi đang theo dõi chúng sát sao\", ông cho biết.Ước tính có khoảng 3.900 con hổ còn sót lại trong tự nhiên trên toàn thế giới, giảm từ 100.000 con ở thế kỷ trước với phần lớn ở Ấn Độ. Ở Thái Lan, chỉ còn 160 con hổ được cho là vẫn còn sống.Săn trộm là nguyên nhân chính dẫn đến số lượng hổ cạn kiệt. Chúng bị săn bắt và giết chết để cung cấp cho nhu cầu buôn bán động vật hoang dã bất hợp pháp trị giá hàng tỷ USD.Các bộ phận của hổ, như da và xương, được săn lùng ráo riết trong thị trường y học cổ truyền.Việc phá hoại môi trường sống của chúng từ khai thác gỗ và sự xâm lấn của con người cũng góp phần làm suy giảm số lượng hổ trong tự nhiên.Trong khi đã từng phát triển mạnh ở châu Á, quần thể hổ đã bị phá hủy ở Trung Quốc, Campuchia, Lào, Việt Nam và phần lớn Myanmar.Ba quần thể hổ đã tuyệt chủng - hổ Caspian, Javan và Bali. Hổ Nam Trung Quốc cũng đang bị đe dọa nghiêm trọng, và rất có thể sẽ tuyệt chủng trong tự nhiên.Năm 2010, tất cả 13 quốc gia có quần thể hổ cam kết tăng gấp đôi số lượng hổ hoang dã vào năm 2022, cũng là năm con hổ trong lịch của nhiều cộng đồng châu Á. Chương trình phục hồi hổ toàn cầu đã có một số thành công nhất định, bao gồm cả ở Ấn Độ và Nepal.Theo một cuộc khảo sát quốc gia, số lượng cá thể hổ ở Ấn Độ đã tăng một phần ba, lên gần 3.000 cá thể, từ năm 2014 - 2018.Các khu vực khác thì không được khả quan như vậy. Một báo cáo năm 2019 cho thấy rằng không còn hổ ở Lào và một số chuyên gia cảnh báo quần thể hổ ở Bán đảo Mã Lai có thể sẽ tuyệt chủng trong 2-3 năm tới.Do đó, cảnh tượng này ở Thái Lan cực kỳ quan trọng đối với sự sống còn của toàn bộ loài. Thái Lan là niềm hy vọng cuối cùng trong việc phục hồi loài hổ Đông Dương này, theo ông Hallam.\"Những con hổ này đang ở trong một tình huống rất bấp bênh. Bảo vệ khu vực này khỏi các hoạt động săn trộm dưới mọi hình thức chính là chìa khóa để đảm bảo những cá thể này sống và giúp hổ Thái Lan hồi phục\", trưởng bộ phận nghiên cứu động vật hoang dã cho DNP Thái Lan, Saksit Simcharoen cho biết.Nhận thức được tình hình nguy hiểm của loài hổ, chính phủ Thái Lan đã đưa ra kế hoạch tăng số lượng hổ lên 50% vào năm 2022. Kế hoạch này cũng đạt được một số thành công nhất định.Quần thể hổ Đông Dương lớn thứ 2 thế giới được tìm thấy ở phía Đông Thái Lan vào năm 2016.Phát hiện tại Khu di sản thế giới Dong-Phayayen Khao Yai của UNESCO bao gồm hình ảnh của những con hổ là một bước quan trọng để đảm bảo sự sống sót của hổ trong nước.Thành công này là kết quả của nỗ lực 7 năm bảo vệ các khu vực và môi trường sống của hổ, huấn luyện kiểm lâm, tăng cường thực thi pháp luật và làm việc với các dân làng để hiểu rõ hơn về kế sinh nhai của họ và giảm thiểu những cuộc xung đột với động vật hoang dã.\"Chứng kiến những kẻ săn mồi đỉnh cao, như hổ, trở về rừng có nghĩa là hệ sinh thái đang phục hồi\", Eileen Larney, Cố vấn Kỹ thuật trưởng của ZSL tại Thái Lan trả lời.\"Tình hình hổ trên thế giới vẫn rất bấp bênh, nhưng những thành công như thế này cho thấy số lượng cá thể hổ bắt đầu phụ hồi nhờ nỗ lực của chúng tôi cùng cộng đồng và chính phủ\", Larney bổ sung.Theo CNN Travel ", "topic": "Khoa học", "tag": ["Hổ Đông Dương", "Tuyệt chủng", "Hổ", "Giấu kín", "Nhen nhóm", "ZSL", "Chi Báo", "Phục hồi", "Thái Lan", "Loài hổ", "Bảo tồn", "DNP", "Động vật hoang dã", "Phía tây", "Hy vọng", "Loài mèo", "Săn", "Trộm", "Đe dọa", "Cá thể"], "link": "https://zingnews.vn/ho-quy-xuat-hien-o-thai-lan-lam-nhen-nhom-hy-vong-phuc-hoi-post1113282.html"}