{"id": "35879488", "header": "Câu chuyện mười năm, dòng chảy ngàn năm", "datetime": "2020-07-31T18:47:33.000+07:00", "summary": "LTS: Trong dòng chảy 1.010 năm Thăng Long - Hà Nội, 10 năm - tính từ cột mốc Thủ đô tròn nghìn tuổi - chỉ như một lát cắt. Trong lát cắt ấy, riêng văn hóa ứng xử đã có bao chuyện đáng nói, khơi gợi, đọng lại. Câu chuyện mười năm, dòng chảy ngàn năm sẽ 'kể' cái dở và phác họa những biến chuyển đến từ sự nỗ lực của thành phố, sự tham gia, ý thức tự điều chỉnh của mỗi người... Đó là cơ sở để chúng ta tin rằng: Dầu gì đi nữa, thanh lịch, văn minh vẫn là yếu tố định tính 'nền', 'nếp' Hà Nội, là định danh khi nói tới người Hà Nội.", "content": "Cuối tháng 4 vừa rồi, Tòa án nhân dân quận Hoàn Kiếm xét xử vụ gây rối trật tự công cộng với 6 bị cáo đua xe trái phép... Tuổi đời còn rất trẻ nhưng các bị cáo đều đã ở độ nhận thức được hành vi của mình, và đáng nói nữa, số này tụ tập \"phóng nhanh, bốc đầu\" trong dịp giãn cách xã hội phòng, chống Covid-19.Các bị cáo đều đã phải trả giá cho hành vi vi phạm pháp luật, song nhìn ở góc độ văn hóa, việc tụ tập đua xe đã đi ngược ứng xử của cộng đồng.Đó là một ví dụ về ứng xử lệch chuẩn, rất can hệ đến vấn đề hiện vẫn nguyên tính thời sự - phòng, chống dịch Covid-19. Thống kê xử phạt các vi phạm quy định phòng, chống dịch như không đeo khẩu trang, đi ra đường không có lý do thực sự cần thiết, tụ tập đông người... trong thời gian thực hiện giãn cách xã hội cho thấy không ít hiện tượng \"phá vỡ\", thậm chí đi ngược quy chuẩn cộng đồng.Hiện tượng dù không phải đa số nhưng rất đáng suy ngẫm. Nói cho cùng, ý thức kỷ cương, tuân thủ pháp luật chính là văn hóa ứng xử. Nhìn rộng ra và xâu chuỗi theo thời gian, chỉ tính trong khoảng 10 năm, có quá nhiều điều đáng nói về những hành vi lệch chuẩn: Ăn mặc lố lăng, phản cảm ở nơi công cộng; nhổ bậy, chửi tục; xả rác bừa bãi; vi phạm luật giao thông tương đối phổ biến...Hành vi lệch chuẩn không chỉ diễn ra đời thường mà cả trong không gian sự kiện, lễ hội (tôn giáo cũng như văn hóa), trong hoạt động dịch vụ. Những thành ngữ, \"điển tích\" gắn liền với hành vi lệch chuẩn được nhiều người nhắc nhớ: Bún mắng - cháo chửi, cướp hoa tre, \"vỡ trận\" công viên nước hồ Tây, giẫm đạp lễ hội hoa anh đào...Trong những ngày thành phố Hà Nội cũng cả nước gồng mình chống dịch Covid-19, nhưng vẫn có không ít người \"hồn nhiên\" không đeo khẩu trang dù đã được khuyến cáo để bảo vệ sức khỏe cho chính bản thân mình và cộng đồng. Ảnh: Quang TháiĐó thực sự là câu chuyện dài không vui về ứng xử cộng đồng trong đời thực. Trong \"cộng đồng ảo\", những lợn cợn, sạn ứng xử, thậm chí nhiều hành vi đáng bị lên án có thể kể đến: Ngôn ngữ dung tục, vô văn hóa; đưa tin giả mạo, tung tin đồn, vu khống... Sự thể đến mức, một số nhà quản lý, nhà văn hóa đã đặt ra vấn đề: Báo động về hành vi ứng xử của người Hà Nội.Văn hóa ứng xử gắn liền với nết ăn, mặc, ở, giao tiếp và đi lại. Nếu như với cộng đồng, hành vi ứng xử thường rộng thì ứng xử nơi công sở lại đáng chú ý nhất ở giao tiếp: Giao tiếp với đồng nghiệp và nhất là giao tiếp với cá nhân, tổ chức, có thể nói gọn là người dân.Liệt kê hiện tượng lệch chuẩn trong văn hóa ứng xử ở nhiều cơ quan, cũng không hiếm chuyện: Phe nhóm, bè phái, cánh hẩu; ngồi lê, đôi mách, “buôn dưa lê, bán táo tầu”; “ma mới” bắt nạt “ma cũ”; không gian công - làm việc riêng... Trong giải quyết công việc, không thiếu hiện tượng đùn đẩy, né tránh trách nhiệm. Ở góc độ ứng xử với người dân, có nơi, có lúc còn xảy ra chuyện hách dịch, cửa quyền, thậm chí nhũng nhiễu, tiêu cực... Giả dụ ai đó quan tâm, không khó để tra ra gốc tích của từ khóa (trên google): “Phó Chủ tịch quận đỗ xe sai còn lớn tiếng”, “cán bộ \"một cửa\" hành người dân làm giấy chứng tử”…TS Phạm Quang Nghị, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Thành ủy Hà Nội (giai đoạn 2006-2016), cũng là người nhiều năm trực tiếp quản lý, lãnh đạo lĩnh vực văn hóa - tư tưởng, trong một bài viết đăng trên Báo Hànôịmới năm 2014 đã phê phán: “Qua thời bao cấp đến thời kinh tế thị trường, ai vội mặc ai, một bộ phận công chức, viên chức ngại chịu trách nhiệm cá nhân, nhân danh sự \"bài bản\", \"thận trọng\" không đáng có để đùn đẩy, đánh võng, né tránh, thậm chí là để gây khó khăn, vòi vĩnh người có việc”.Những vấn đề lãnh đạo thành phố khi đó nêu ra, nhìn ở góc độ văn hóa, chính là hiện tượng lệch chuẩn trong ứng xử công sở.Người Hà Nội vốn bặt thiệp, tế nhị trong giao tiếp, lịch duyệt trong ứng xử. Không phải ngẫu nhiên có câu ca: Vậy thì cắt nghĩa thành ngữ hiện đại: “Tự nhiên như người Hà Nội” thế nào, trong khi trong ứng xử của người Hà Nội không chỉ có “tự nhiên” mà không hiếm hiện tượng… hồn nhiên, lệch chuẩn, thậm chí đi ngược quy chuẩn chung của cộng đồng, kể cả vi phạm pháp luật?Hà Nội, như vị thế riêng có, vừa là trung tâm đầu não chính trị, vừa là đầu mối giao thương. Mười năm qua chứng kiến giai đoạn đô thị hóa, hội nhập với tốc độ nhanh chưa từng có của mảnh đất này. Quá trình “giao thoa văn hóa” (chữ dùng của cố GS Trần Quốc Vượng) chứng kiến cái mới, cái không hẳn tích cực ồ ạt du nhập.Cảnh lộn xộn, \"ngược xuôi\" trên tuyến đường một chiều.Người tứ xứ về Hà Nội, không ít thành công dân Thủ đô mà vẫn chưa thành… người Hà Nội. Tức chuyện hộ khẩu xong mà phong thái, lối sống, ứng xử vẫn của nơi khác “bê về”. Tức tập tục, lề thói, tác phong vẫn chưa theo kịp nơi trung tâm văn hóa lớn của cả nước. Chưa hết, những mặt trái của cơ chế thị trường tác động đến một bộ phận không nhỏ người dân - xét ở góc độ ứng xử cộng đồng, một bộ phận không nhỏ cán bộ, công chức, nhân viên cơ quan công quyền - xét ở góc độ ứng xử công sở.Hai nhiệm kỳ Đảng bộ thành phố Hà Nội (khóa XV, XVI) đều nhận diện, chỉ rõ những mặt trái này. Tổng kết Chương trình 04 - CTr/TU cả hai giai đoạn 2011-2015, 2016-2020 về Phát triển văn hóa - xã hội, nâng cao chất lượng nguồn nhân lực Thủ đô, xây dựng người Hà Nội thanh lịch, văn minh đánh giá: Phong trào xây dựng “Gia đình văn hóa”, “Làng văn hóa”, “Tổ dân phố văn hóa” nhiều nơi còn mang tính hình thức, chất lượng không đồng đều. Một số tiêu chí xây dựng người Hà Nội thanh lịch, văn minh chưa đạt yêu cầu; chưa tạo được chuyển biến rõ nét về văn hóa ứng xử của người dân; nếp sống văn hóa, trật tự, kỷ cương, văn minh đô thị có mặt còn yếu kém.Phát biểu tại Hội nghị tổng kết việc thực hiện Chương trình số 04 giai đoạn 2011-2015, đồng chí Phạm Quang Nghị, Ủy viên Bộ Chính trị, Bí thư Thành ủy Hà Nội khi đó đã chỉ rõ: “Tác động và ảnh hưởng của mặt trái cơ chế thị trường; tư tưởng thực dụng, coi giá trị đồng tiền cao hơn giá trị nhân văn, đạo đức, đã và đang làm tha hóa một bộ phận người trong xã hội. Đối với hội nhập quốc tế cũng vậy, bên cạnh việc tiếp thu cái hay, cái tốt của nhân loại thì có không ít cái sai, cái xấu, cái độc hại cũng tràn vào, có lúc, có nơi, lấn át cái tốt, cái tích cực”.“Tự nhiên như người Hà Nội” trở thành thành ngữ cho thấy hiện tượng lệch chuẩn trong văn hóa ứng xử của người Hà Nội, hiện tượng rất đáng chú ý trong dòng chảy chung. Tuy nhiên, ở giai đoạn nào cũng vậy. Cái tốt/xấu, tích cực/tiêu cực luôn đan xen. Vấn đề là ứng xử với những ứng xử lệch chuẩn thế nào…--------------------------- ", "topic": "Văn hóa", "tag": ["Người Hà Nội", "Thanh lịch", "Dòng chảy", "Ứng xử", "Lát cắt", "Văn minh", "Thành ngữ", "Thăng long", "LTS", "Thành ủy Hà Nội", "Định tính", "Văn hóa", "Định danh", "Nết", "Công sở", "Tự điều chỉnh", "Phác họa", "Can hệ", "Biến chuyển", "Khơi gợi"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974384/cau-chuyen-muoi-nam-dong-chay-ngan-nam"}