{"id": "35873617", "header": "Đẩy nhanh giải ngân vốn đầu tư công: Phải có giải pháp cụ thể, trách nhiệm rõ ràng", "datetime": "2020-07-31T11:30:33.000+07:00", "summary": "Trong 2 ngày 29 và 30/7, Bộ trưởng Bộ Tài chính Đinh Tiến Dũng và đoàn công tác của Bộ Tài chính đã làm việc tại 2 tỉnh Bắc Kạn và Cao Bằng về tình hình giải ngân vốn đầu tư công năm 2020 trên địa bàn.", "content": "Bộ trưởng đề nghị 2 địa phương tiếp tục quyết liệt hơn trong điều hành, để giải ngân hết số kế hoạch vốn, đề ra các giải pháp cụ thể, xác định trách nhiệm rõ ràng.Rốt ráo ngay từ đầu năm, tại tỉnh Bắc Kạn, lãnh đạo tỉnh đã làm việc trực tiếp với các chủ đầu tư, tổ chức kiểm tra tình hình thực hiện tại các huyện, thành phố để chỉ đạo đẩy nhanh tiến độ giải ngân các dự án đầu tư năm 2020. UBND tỉnh đã ban hành chỉ thị về tăng cường công tác chỉ đạo giải ngân các nguồn vốn đầu tư năm 2020, thành lập Ban Chỉ đạo đẩy mạnh giải ngân vốn đầu tư công. Tỉnh cũng đã tổ chức hội nghị giao ban xây dựng cơ bản 6 tháng đầu năm 2020, thường xuyên kiểm tra tiến độ các dự án lớn, quan trọng. Sau thời gian cách ly xã hội, các dự án, công trình đã trở lại thi công bình thường, tuy nhiên nhìn chung tiến độ thực hiện các dự án chậm so với kế hoạch, tiến độ giải ngân chưa cao.Tổng kế hoạch vốn đầu tư phát triển trên địa bàn tỉnh năm 2020 là 3.014,6 tỷ đồng (nguồn vốn năm 2020 là 2.272,7 tỷ đồng; vốn năm 2019 kéo dài sang năm 2020 là 269,6 tỷ đồng, nguồn vốn ngân sách trung ương (NSTW) 472,7 tỷ đồng).Tính đến hết ngày 27/7, trên địa bàn giải ngân được 993 tỷ đồng, đạt 34% kế hoạch. Trong đó: Nguồn vốn kế hoạch đầu tư công năm 2020 giải ngân đạt 29% kế hoạch, giải ngân vốn nước ngoài đạt 18% kế hoạch. Nguồn vốn năm 2019 chuyển sang năm 2020 giải ngân đạt 42,1% kế hoạch. Vốn ngân sách trung ương trên địa bàn đã giải ngân đạt 231/472 tỷ đồng, đạt 49% kế hoạch.Tốc độ giải ngân của tỉnh (giải ngân vốn vay nước ngoài) đã cao hơn tốc độ bình quân chung cả nước. Mặc dù vậy, giải ngân nguồn vốn ODA trên địa bàn tỉnh còn gặp nhiều khó khăn. Tổng số kế hoạch vốn ODA cấp phát từ ngân sách trung ương (NSTW) năm 2019 giao bổ sung là 176,246 tỷ đồng. Nguồn vốn được giao quá muộn (31/12/2019) nên chưa thể giải ngân được do vướng mắc về hạch toán chuyển nguồn, không thể làm thủ tục giải ngân được nguồn vốn…Về tình hình giải ngân vốn đầu tư công năm 2020 của tỉnh Cao Bằng, Chủ tịch UBND tỉnh Hoàng Xuân Ánh cho biết, thực hiện chỉ đạo của Chính phủ, Thủ tướng Chính phủ, UBND tỉnh đã triển khai quyết liệt và đồng bộ các nhiệm vụ, giải pháp để đẩy nhanh giải ngân vốn đầu tư công, “coi đây là nhiệm vụ trọng tâm, cấp bách” để thúc đẩy sản xuất, tăng trưởng kinh tế, tăng thu ngân sách.Tổng số vốn đầu tư công năm 2020 của Cao Bằng theo kế hoạch Thủ tướng Chính phủ giao là hơn 3.200 tỷ đồng, trong đó kế hoạch vốn đã giao chi tiết cho các chủ đầu tư là hơn 2.999 tỷ đồng.Kết quả giải ngân tính đến ngày 28/7 đạt hơn 1.147/hơn 2.999 tỷ đồng, bằng hơn 38% so với kế hoạch. Tỉnh nhận định tỷ lệ giải ngân cao hơn so với cùng kỳ năm 2019 “nhưng vẫn chưa đạt yêu cầu”. Riêng số vốn kéo dài năm 2019 chuyển sang, tính đến 20/7, giải ngân mới đạt hơn 14% kế hoạch.Chính phủ, Thủ tướng Chính phủ rất quan tâm đến việc đẩy nhanh giải ngân vốn đầu tư công, hỗ trợ tăng trưởng. Quyết tâm chính trị này là rất rõ, khi Chính phủ đề nghị người đứng đầu các bộ, ngành, địa phương phải “xắn tay” vào việc. Cùng với đó là hàng loạt chế tài như điều chuyển vốn, trả lại vốn, phải nhận trách nhiệm…Chính vì thế, một điểm thấy rõ trong chuyến công tác của Bộ trưởng Bộ Tài chính Đinh Tiến Dũng khi tìm hiểu, tháo gỡ vướng mắc về giải ngân tại 2 địa phương là Bắc Kạn và Cao Bằng đó là quyết tâm từ người đứng đầu tại các địa phương này trong đẩy mạnh giải ngân vốn đầu tư công.Không “lòng vòng” mà đi trực tiếp vào vấn đề, Bí thư Tỉnh ủy Bắc Kạn Nguyễn Văn Du cho hay, ông không ngại nhận trách nhiệm “nếu giải ngân không đạt” và “tiêu không được sẽ trả lại vốn, chứ không nên giữ”. Theo Bí thư Tỉnh ủy Bắc Kạn, tỉnh đã quyết liệt vào cuộc, trong quá trình thực hiện, thường xuyên đánh giá, kiểm điểm về tiến độ giải ngân. Đối với những dự án không giải ngân được, không có nhu cầu, sẽ điều chỉnh vốn và kiểm điểm trách nhiệm cá nhân người đứng đầu.Lý giải về việc giải ngân vốn chương trình mục tiêu quốc gia trên địa bàn đạt thấp, ông Nguyễn Văn Du cho biết, đó là dự án chủ yếu do các xã là chủ đầu tư, các dự án này thường là dự án nhỏ, nên khi có khối lượng hoàn thành chưa muốn thanh toán ngay, nên giải ngân đạt thấp. “Là tỉnh khó khăn nhất nhưng không vì thế chúng tôi tự ti, cái gì làm được, chúng tôi tự làm”, Bí thư Tỉnh ủy Bắc Kạn thẳng thắn nói.Lãnh đạo 2 địa phương kiến nghị Chính phủ, Thủ tướng Chính phủ trao quyền mạnh hơn cho địa phương, để địa phương tự quyết và tự chịu trách nhiệm trong giải ngân vốn đầu tư công.Chủ tịch UBND tỉnh Cao Bằng Hoàng Xuân Ánh cho biết, lãnh đạo tỉnh thường xuyên kiểm tra tiến độ các công trình, dự án trọng điểm, làm việc trực tiếp với các chủ đầu tư để kịp thời giải quyết các vướng mắc phát sinh; đồng thời, quán triệt, chỉ đạo công tác giải ngân vốn đầu tư công tại các phiên họp thường kỳ của UBND tỉnh. Từ nay đến cuối năm, tỉnh Cao Bằng sẽ đôn đốc các đơn vị chủ đầu tư và nhà thầu đẩy nhanh tiến độ thi công các công trình chuyển tiếp, khẩn trương hoàn thiện thủ tục đầu tư các công trình khởi công mới năm 2020, tập trung giải ngân kế hoạch đầu tư công năm 2020. Cùng với đó, sẽ rà soát phân bổ, xem xét điều chỉnh các nguồn vốn đầu tư, nguồn vốn sự nghiệp đảm bảo đúng quy định và kịp thời để các đơn vị triển khai.Theo Chủ tịch UBND tỉnh Hoàng Xuân Ánh, tỉnh sẽ tổ chức họp với tần suất 2 lần/tháng để xem xét, tháo gỡ khó khăn, đẩy nhanh tiến độ thi công và giải ngân vốn đầu tư công. Đồng thời, tổ chức các đoàn kiểm tra kết quả thực hiện kế hoạch phát triển kinh tế - xã hội và kế hoạch đầu tư công năm 2020, đẩy mạnh các giải pháp điều hành thu NSNN cuối năm.Mặc dù còn nhiều vướng mắc, có thể từ cơ chế của các bộ, ngành cũng như vướng từ thực tại địa phương, song Bộ trưởng Đinh Tiến Dũng đánh giá cao kết quả giải ngân trên địa bàn tỉnh Bắc Kạn, Cao Bằng đến thời điểm hiện nay. Bộ trưởng cho rằng, muốn giải ngân tốt cần thường xuyên tăng cường thanh tra, kiểm tra các dự án; lãnh đạo Kho bạc Nhà nước tỉnh hàng tuần báo cáo số liệu giải ngân vốn cho Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh, để có chỉ đạo kịp thời.“Là tỉnh nghèo, càng phải giải ngân hết số vốn được giao, không chờ đợi được. Để 1 đồng không giải ngân được cũng là khuyến điểm” - Bộ trưởng Đinh Tiến Dũng cho hay. Theo Bộ trưởng, “các tỉnh nhận trợ cấp từ Trung ương, không có lý gì không thể giải ngân hết vốn đầu tư công”.Bộ trưởng đề nghị các địa phương phải phấn đấu giải ngân hết số vốn năm nay, bởi đó là “gói kích cầu nội địa lớn nhất” hiện nay, muốn vậy, theo Bộ trưởng, “phải có giải pháp cụ thể, trách nhiệm rõ ràng”.Bộ trưởng Đinh Tiến Dũng đánh giá cao kết quả giải ngân trên địa bàn tỉnh Bắc Kạn, Cao Bằng đến thời điểm hiện nay. Bộ trưởng cho rằng, muốn giải ngân tốt cần thường xuyên tăng cường thanh tra, kiểm tra các dự án; lãnh đạo Kho bạc Nhà nước tỉnh hàng tuần báo cáo số liệu giải ngân vốn cho Bí thư Tỉnh ủy và Chủ tịch UBND tỉnh, để có chỉ đạo kịp thời.“Là tỉnh nghèo, càng phải giải ngân hết số vốn được giao, không chờ đợi được. Để 1 đồng không giải ngân được cũng là khuyến điểm” - Bộ trưởng Đinh Tiến Dũng cho hay. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Thủ tướng chính phủ", "Địa phương", "Điều chuyển", "Đinh Tiến Dũng", "Tháo gỡ", "Vốn", "Đẩy nhanh", "Oda", "Bắc Kạn", "Vướng mắc", "Tiến độ", "Cao Bằng", "Bộ trưởng", "Ngân sách", "Lãnh đạo", "Tăng trưởng kinh tế", "Đầu tư", "NSTW"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-31/day-nhanh-giai-ngan-von-dau-tu-cong-phai-co-giai-phap-cu-the-trach-nhiem-ro-rang-90277.aspx"}