{"id": "35871473", "header": "Thực hiện nghi lễ cổ, chàng trai bị cá sấu tấn công kinh hoàng", "datetime": "2020-07-31T09:00:00.000+07:00", "summary": "Theo Times Of India, một cư dân ở bang Uttar Pradesh của Ấn Độ đã làm theo lời khuyên của một linh mục bơi dưới sông và sau đó trở thành con mồi của cá sấu.", "content": "Cụ thể, vào tối thứ Hai, ngày 27/7, trong khu rừng của khu bảo tồn hổ Dudhwa, chàng trai có tên Rinkesh Kumar, 18 tuổi, đã tham gia vào nghi lễ tôn giáo “havan” - sự hy sinh của lửa thiêng. Sau khi hoàn thành nghi thức, vị linh mục khuyên Kumar hãy ngâm mình dưới sông.Chàng trai ngay lập tức nghe theo lời khuyên của linh mục, khi chàng trai xuống nước, anh ta bị một con cá sấu tấn công. Loài bò sát hung dữ đã kéo chàng trai xuống vực sâu. Lúc này, trên bờ cha của Kumar chứng kiến cảnh tượng kinh hoàng và tuyệt vọng kêu cứu.Gia đình Kumar đã gọi nhân viên của sở lâm nghiệp để được giúp đỡ. Một chiến dịch giải cứu đã được tổ chức, nhưng nó đã phải tạm dừng sau khi trời quá tối. Thi thể của chàng trai xấu số được tìm thấy vào thứ ba ngày 28/7. Những vết thương sâu vẫn còn trên cổ và vai anh.“Chúng tôi đã thông báo cho người dân địa phương rằng có cá sấu trên sông, nhưng họ vẫn tiếp tục thực hiện các nghi lễ gần sông và thậm chí bơi mạo hiểm cả mạng sống. Việc bồi thường trong trường hợp này là không có khả năng vì vụ việc xảy ra trong khu vực rừng của khu bảo tồn. Các cơ quan có thẩm quyền sẽ quyết định có trả tiền bồi thường theo pháp luật hay không”, ông Sanjay Pathak, giám đốc bộ phụ trách địa phương của khu bảo tồn hổ Dudhwa cho biết.Trước đó, cư dân làng Teluk Lanus ở Siak, tỉnh Riau của Indonesia mổ bụng một con cá sấu nước mặn dài 4 m và phát hiện các phần thi thể người bên trong. Theo đó, thi thể trong bụng con cá sấu được cho là của ông Syafri, một ngư dân 55 tuổi sống tại quần đảo Meranti.Jakarta Post đưa tin, bi kịch xảy ra vào tối ngày 26/4 khi ông Syafri và ông Toha đang giăng lưới đánh cá ở đồng bằng sông Lakar thì một con cá sấu bất ngờ lao lên tấn công. Ông Toha may mắn tránh kịp và cố giúp bạn nhưng thất bại nên ông Syafri bị con cá sấu kéo xuống sông.Ông Toha lập tức về làng Teluk Lanus tìm sự trợ giúp. Dân làng liền hợp tác với quân đội và cảnh sát để tìm kiếm ông Syafri ngay trong ngày nhưng không phát hiện dấu vết nào. Sáng ngày 27/4, cuộc tìm kiếm tiếp tục và họ tìm thấy phần chân trái của một người đàn ông trong đầm lầy, không xa nơi con cá sấu tấn công. Sau khi dân làng giăng lưới quanh khu vực trên, cuối cùng họ cũng bắt được con cá sấu và quyết định mổ bụng nó. Trong dạ dày con vật vẫn còn một số phần thi thể của nạn nhân.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Cá sấu", "Linh mục", "Nghi lễ", "Bang Uttar Pradesh", "Times Of India", "Chàng trai", "Con mồi", "Kinh hoàng", "Loài bò sát", "Bơi", "Lời khuyên", "Làng Teluk Lanus", "Cư dân", "Hổ", "Làm theo", "Bảo tồn", "Ấn Độ", "Thiêng", "Khu rừng", "Quần đảo Meranti"], "link": "https://infonet.vietnamnet.vn/the-gioi/thuc-hien-nghi-le-co-chang-trai-bi-ca-sau-tan-cong-kinh-hoang-259990.html"}