{"id": "35874347", "header": "Tổng giáo phận TP.HCM tạm ngưng thánh lễ", "datetime": "2020-07-31T12:24:00.000+07:00", "summary": "Các thánh lễ và sinh hoạt tôn giáo có sự tham dự của cộng đồng tạm ngưng từ ngày 31/7 cho đến khi có thông báo mới. Thánh lễ tại Nhà thờ Đức Bà được phát trực tuyến.", "content": "Sáng 31/7, linh mục Kiều Công Tùng, Chưởng ấn Tòa Tổng giám mục, Tổng giáo phận TP.HCM, ký thông báo về việc tạm ngưng các sinh hoạt mục vụ, thánh lễ chung tại toàn bộ nhà thờ thuộc Tổng giáo phận thành phố. Thời gian ngưng các thánh lễ được thực hiện từ ngày 31/7 đến khi có thông báo mới.Tổng giáo phận TP.HCM cho biết trong thời gian này, mọi tín đồ được miễn việc tham dự thánh lễ vào ngày chủ nhật. Từ ngày 1/8, các thánh lễ tại Nhà thờ Chính tòa Đức Bà Sài Gòn được phát trực tuyến.Tòa Tổng giám mục, Tổng giáo phận, cho phép linh mục cử hành thánh lễ hàng ngày nhưng không được tụ tập quá 30 người và phải giữ khoảng cách 2 m giữa mỗi người. Các nhà thờ, nhà nguyện phải tuân thủ quy định phòng, chống dịch Covid-19 của Bộ Y tế.Những tín đồ có triệu chứng bệnh đường hô hấp hoặc mới trở về từ nơi có người nhiễm bệnh được khuyến cáo tự cách ly và không được đến nơi công cộng.Trước đó, Tổng giáo phận TP.HCM đã đóng cửa các nhà thờ trong gần 1 tháng từ ngày 26/3 để phòng, chống Covid-19. Theo thống kê của Tòa Tổng giám mục, hiện Tổng giáo phận có 203 nhà thờ với 685.389 giáo dân.Hồi chiều 30/7, Phó chủ tịch UBND TP.HCM Lê Thanh Liêm ký văn bản khẩn về việc tạm ngưng hoạt động các cơ sở dịch vụ và hạn chế tụ tập đông người để phòng, chống dịch Covid-19.Theo đó, TP.HCM tạm ngưng tổ chức các sự kiện như lễ hội, hội chợ, hội nghị xúc tiến đầu tư, hội nghị, hội thảo không cần thiết...Chính quyền TP.HCM khuyến cáo người dân hạn chế tụ tập đông người tại tiệc cưới, tang lễ. Lãnh đạo UBND TP.HCM yêu cầu không tập trung quá 30 người tại nơi công cộng, bên ngoài trường học, bệnh viện. ", "topic": "Văn hóa", "tag": ["Tạm ngưng", "Cử hành", "Thánh lễ", "Giáo phận", "Sinh hoạt", "Cộng đồng", "Thông báo", "Tòa tổng giám mục", "Chưởng ấn", "Nhà thờ đức bà", "Linh mục", "Tôn giáo", "Nhà nguyện", "Nhà thờ", "Tín đồ", "Tham dự", "Tụ tập", "Đường hô hấp", "Online", "Trùng tu"], "link": "https://zingnews.vn/tong-giao-phan-tphcm-tam-ngung-thanh-le-post1113594.html"}