{"id": "35878772", "header": "Hành trình sau những chuyến bay", "datetime": "2020-07-31T17:25:00.000+07:00", "summary": "Hành trình Tôi yêu Tổ Quốc tôi do Trung ương Hội Liên hiệp Thanh niên Việt Nam tổ chức với sự đồng hành của Hãng hàng không Vietjet được triển khai từ năm 2019. Hành trình thu hút hàng triệu thanh niên trên khắp cả nước tham gia, cùng lan tỏa niềm tự hào về giá trị lịch sử, văn hóa, giáo dục, bồi đắp tình yêu quê hương, đất nước cho thế hệ tương lai.", "content": "Tại Côn Đảo, tập thể lãnh đạo, nhân viên Vietjet đã dâng hương tưởng niệm các anh hùng liệt sĩ tại nghĩa trang Hàng Dương, viếng phần mộ của Tổng Bí thư Lê Hồng Phong, nhà yêu nước Nguyễn An Ninh, anh hùng lực lượng vũ trang nhân dân Võ Thị Sáu.Đoàn cũng đã thăm, tìm hiểu di tích lịch sử nhà tù Côn Đảo và giao lưu, tặng quà các cựu tù Côn Đảo, tặng quà các gia đình thương binh liệt sĩ và bộ đội biên phòng, trao tặng thiết bị tập thể dục ngoài trời cho người dân trên đảo…Ông Dương Hoài Nam, Giám đốc Văn phòng miền Bắc của Vietjet chia sẻ: Côn Đảo từng là trường học cách mạng của các chiến sĩ, ngày nay đã trở thành địa chỉ giáo dục truyền thống yêu nước cho mọi thế hệ. Vì lẽ đó, ông Nam cũng bày tỏ mong muốn qua những hoạt động cụ thể, mỗi cán bộ, nhân viên Vietjet sẽ hiểu thêm về truyền thống đấu tranh của dân tộc, từ đó có trách nhiệm hơn trong công việc, góp phần xây dựng đất nước giàu mạnh hơn, đem đến cho mỗi người dân cuộc sống tốt hơn.Trong khuôn khổ chuyến thăm, Vietjet cũng có nhiều hoạt động tri ân những người lính thời bình đang ngày đêm bảo vệ nhân dân. Hãng hàng không Vietjet đã trao tặng hàng trăm vé bay khứ hồi cho các cán bộ, chiến sĩ, bộ đội biên phòng - những người hùng thầm lặng, những người đã hy sinh hạnh phúc riêng tư để chống dịch COVID-19.Nói về sự đồng hành của Vietjet trong những hoạt động hướng đến cộng đồng, bà Trần Hồng Dung, Phó Chủ tịch thường trực quỹ Mãi mãi tuổi 20, cho hay, Vietjet là đơn vị không chỉ ủng hộ kinh phí mà còn ủng hộ cả về tinh thần khi hãng luôn tổ chức đoàn tham gia các hành trình tri ân của Quỹ.Trong chuyến về thăm chiến trường xưa tại Tây Nguyên hồi tháng 6/2020, đoàn lãnh đạo, nhân viên Vietjet đã cùng các cựu chiến binh, các thành viên Quỹ Mãi mãi tuổi 20 viếng nghĩa trang liệt sĩ, thăm và tặng quà gia đình chính sách trên địa bàn TP. Buôn Ma Thuột (tỉnh Đắk Lắk), huyện Đắk Glei, huyện Đắk Tô (tỉnh Kon Tum), giao lưu với các cựu chiến binh trong hành trình để tìm hiểu về truyền thống đấu tranh giải phóng dân tộc của nhân dân các tỉnh Tây Nguyên. ", "topic": "Văn hóa", "tag": ["Nhà tù Côn Đảo", "Vietjet air", "Hãng hàng không Vietjet", "Hội Liên hiệp Thanh niên Việt Nam", "Văn phòng miền Bắc", "Chuyến bay", "Hành trình", "Nghĩa trang Hàng Dương", "Côn Đảo", "Bồi đắp", "Cách mạng", "Dương Hoài Nam", "Hãng hàng không", "Giàu mạnh", "Nguyễn An Ninh", "Di tích lịch sử", "Viếng", "Thương binh liệt sĩ", "Phần mộ", "Lê Hồng Phong"], "link": "http://baochinhphu.vn/doanh-nghiep/hanh-trinh-sau-nhung-chuyen-bay/402632.vgp"}