{"id": "35871058", "header": "Gian truân xây nhà ở xã hội", "datetime": "2020-07-31T08:36:00.000+07:00", "summary": "Giá nhà đất tại TPHCM tăng theo chiều dựng đứng mỗi năm; dự án nhà ở xã hội được khánh thành càng ngày càng hiếm hoi. Chưa hết, các chính sách dành cho nhà ở xã hội chỉ nằm trên giấy, còn thực tế rất khó khăn!", "content": "Nằm lọt thỏm trong vùng đất của khu Nam, anh Văn có khu đất rộng chừng 2.000m2, anh đi gõ cửa các cơ quan chức năng để xin làm nhà ở xã hội (NOXH). Lý do của anh rất đơn giản: “Có tiền chẳng biết bao nhiêu cho đủ. Thay vì phân lô bán nền, mình xin xây dựng NOXH, chỉ cần có lời một chút thôi, còn lại đóng góp cho cộng đồng”.Khu đất đã đóng tiền sử dụng đất, giá đất đang giao dịch khoảng 40 triệu đồng/m2. Anh đến các cơ quan chức năng đề xuất xây dựng chung cư cao 15 tầng. Chiều cao hết sức khả thi, do các tuyến đường bao bọc khu đất rộng 13m hoặc 16m.Còn giá bán, theo Nhà nước phê duyệt, tất nhiên cộng thêm từ 10% lợi nhuận theo quy định. Khi mở bản đồ quy hoạch 1/2000 đã được duyệt, khu đất của anh Văn lọt ra bên ngoài. Quy hoạch phê duyệt trước đó, khu đất chỉ được xây dựng 5 tầng; trớ trêu thay, phần cao tầng lại thuộc phần đất dự án của các doanh nghiệp kinh doanh bất động sản lớn khác, mà hiện nay lại là đồng không mông quạnh, đền bù chưa xong.Đại diện chính quyền khuyên rằng, nếu khu đất lớn vài hécta mới xin điều chỉnh quy hoạch cho bõ công sức, chớ diện tích nhỏ như vậy làm không thỏa đáng. Còn nếu xây dựng 5 tầng thì chẳng được bao nhiêu căn hộ, khó huề vốn. Đặc biệt, NOXH được miễn tiền sử dụng đất, còn khu đất này đã nộp rồi, hoàn lại thì chưa có tiền lệ…Thấu được nỗi khổ “trầy vi tróc vảy” khi làm NOXH tại TPHCM không ai hơn ông Lê Hữu Nghĩa, Giám đốc Công ty TNHH Thương mại Xây dựng Lê Thành. Khởi nghiệp từ những căn nhà giá thấp ở quận Bình Tân, rồi chuyển hẳn sang làm nhà cho thuê và NOXH, hiện nay công ty tiếp tục làm dự án theo diện này. Suốt gần chục năm qua, cứ mỗi cuộc họp hoặc gặp gỡ doanh nghiệp địa ốc và chính quyền đều nghe ông than khó, than khổ vì chờ đợi phê duyệt hồ sơ hoặc phi lý cái này, chậm cái kia.Chẳng hạn, mới đây nhất là dự án NOXH Lê Thành Tân Kiên (Bình Chánh), với quy mô 2.000 căn hộ. Ông Lê Hữu Nghĩa cho biết, toàn bộ dự án NOXH Lê Thành Tân Kiên đã được công ty nộp hồ sơ làm thủ tục đầu tư tại Sở KH-ĐT từ tháng 3-2019. Sau đó, dự án bị vướng 2 lý do, thứ nhất là chỉ số quy hoạch không hợp lý, thứ hai là không xác định hình thức sử dụng 1.000m2 kênh mương nội đồng.Tại cuộc gặp giữa UBND TPHCM với doanh nghiệp đầu tư kinh doanh bất động sản ngày 23-2 năm nay, UBND TPHCM đã giao các sở ngành trực tiếp xử lý vướng mắc nêu trên. Một tháng sau, Sở QH-KT đã tổ chức cuộc họp giải quyết dứt điểm các chỉ tiêu quy hoạch của dự án; còn riêng về dân số của dự án giao huyện Bình Chánh quyết định. Tuy nhiên, lúc này lại tiếp tục phát sinh vấn đề mới.“Huyện nói, sở phải cho huyện tăng dân số thì mới tính được, bởi hiện nay về quy hoạch dân số đã đụng trần; còn sở thì bảo huyện lấy dân số từ các dự án treo, sau này tính sau. Sở QH-KT tổ chức 2 cuộc họp chưa giải quyết được, mình ở giữa bị kẹt, 6 tháng trôi qua rồi”, ông Lê Hữu Nghĩa tâm tư. Riêng phần đất 1.000m2 kênh mương nội đồng nằm xen kẹt trong dự án, đã được Sở TN-MT cắt ra ngoài ranh, thuộc về dự án khác.Việc đầu tư xây dựng NOXH khó nhất là vốn. Hiện nay, doanh nghiệp tư nhân tự bỏ vốn để nhận chuyển nhượng quyền sử dụng đất và thực hiện dự án NOXH, mà không có sự hỗ trợ từ nguồn tín dụng ưu đãi, nên kết quả hạn chế.Theo thống kê, TPHCM đang triển khai kế hoạch xây dựng 39 dự án NOXH với tổng số 44.701 căn hộ, trong năm nay có thể hoàn thành 20.000 căn. Nhưng do nguồn lực ngân sách có hạn, kể cả khi thực hiện phương thức xã hội hóa nên vẫn thiếu nguồn cung NOXH.Bộ Xây dựng nhận định, với 1 đồng “mồi” từ ngân sách nhà nước cấp bù lãi suất thì ngân hàng thương mại huy động thêm được 33 đồng từ nguồn vốn xã hội. Mặc dù hiệu quả cực lớn như vậy, nhưng thực tế cấp vốn cho vay ưu đãi rất ít, dẫn đến chủ đầu tư và người mua nhà buộc phải vay với lãi suất thương mại, trả lãi cao.Cụ thể hơn, tháng 10-2019, Ngân hàng Chính sách xã hội phân bổ cho TPHCM 10 tỷ đồng tín dụng ưu đãi NOXH. Giả dụ, NOXH có giá bán khoảng 1 tỷ đồng/căn, mỗi cá nhân được vay 70% giá trị hợp đồng mua nhà, với mức vay 700 triệu đồng, thì nguồn vốn 10 tỷ đồng, chỉ có 14 hộ gia đình được vay!\"Việc có nhiều doanh nghiệp tư nhân tự tạo lập quỹ đất và sử dụng nguồn vốn tư nhân để thực hiện các dự án NOXH, trong đó có cả dự án NOXH cho thuê là rất đáng trân trọng và cần có chính sách khuyến khích. Nhưng không hiểu vì sao, Công ty Lê Thành đã 3 năm liền “được” Kiểm toán Nhà nước kiểm toán các dự án NOXH do công ty đầu tư, trong khi doanh nghiệp không hề sử dụng nguồn vốn ngân sách nhà nước để đầu tư?\" Ông LÊ HOÀNG CHÂU, Chủ tịch Hiệp hội Bất động sản TPHCMChương trình NOXH bị ách tắc còn liên quan đến những ý kiến khác nhau giữa các bộ ngành, dẫn đến việc hiểu và áp dụng thiếu nhất quán, gây trì trệ cho việc phê duyệt dự án NOXH.Ông Bùi Tiến Thắng, Phó Tổng giám đốc TTC Land, đơn vị từng xây dự án NOXH tại quận 7, cho biết, quy định dự án NOXH thuộc diện được miễn tiền sử dụng đất; tuy nhiên, quỹ đất do doanh nghiệp tự tạo lập để làm dự án NOXH đã nộp tiền sử dụng đất, thì chưa có quy định hướng dẫn việc hoàn trả lại tiền sử dụng đất cho doanh nghiệp. Chi phí giải phóng mặt bằng, nhận chuyển nhượng quyền sử dụng đất thường rất cao, nhưng cơ quan nhà nước có thẩm quyền chưa được tính đúng, tính đủ vào giá thành, khiến doanh nghiệp bị thiệt. Mặc dù quy định có nhiều ưu tiên cho dự án NOXH, nhưng trên thực tế, các dự án có quỹ đất hỗn hợp cũng bị vướng về thủ tục đầu tư xây dựng tương tự dự án nhà ở thương mại có quỹ đất hỗn hợp… ", "topic": "Nhà đất", "tag": ["Nhà ở xã hội", "NOXH", "Gian truân", "Lê Hữu Nghĩa", "Dựng đứng", "Xây", "Khu đất", "Trầy vi tróc vảy", "Sở QH-KT", "Càng ngày càng", "Giá đất", "Đồng không mông quạnh", "Trớ trêu", "Khánh thành", "Huề vốn", "Bình Chánh", "Phần đất", "Bõ công", "Lọt thỏm", "Dự án"], "link": "http://sggp.org.vn/gian-truan-xay-nha-o-xa-hoi-676425.html"}