{"id": "35877663", "header": "Khẩn trương chọn nhà đầu tư dự án thành phần cao tốc Bắc - Nam", "datetime": "2020-07-31T16:29:42.000+07:00", "summary": "Việc triển khai dự án cao tốc Bắc - Nam còn nhiều vướng mắc, nhất là công tác giải phóng mặt bằng.", "content": "Văn phòng Chính phủ vừa có thông báo kết luận của Phó Thủ tướng Trịnh Đình Dũng trong chuyến kiểm tra hiện trường dự án cao tốc Bắc - Nam.Theo Phó Thủ tướng Trịnh Đình Dũng, việc triển khai dự án cao tốc Bắc - Nam còn nhiều vướng mắc, nhất là công tác giải phóng mặt bằng, đặc biệt đối với đoạn Mai Sơn - Quốc lộ 45.Cạnh đó, Bộ GTVT còn lúng túng trong xử lý một số thủ tục đầu tư xây dựng, ảnh hưởng đến tiến độ triển khai một số dự án thành phần. Chẳng hạn việc lựa chọn nhà đầu tư đối với năm dự án thành phần đầu tư theo hình thức đối tác công tư (PPP) và ba dự án thành phần vừa được Quốc hội chuyển đổi sang đầu tư công.Để đẩy nhanh tiến độ dự án, Phó Thủ tướng cho rằng cần sự nỗ lực nhiều hơn nữa của ngành giao thông cũng như các bộ, ngành liên quan. Trong đó, Bộ GTVT cần khẩn trương tổ chức đấu thầu lựa chọn nhà đầu tư đối với các dự án thành phần đầu tư theo phương thức PPP, đấu thầu lựa chọn nhà thầu thi công đối với các dự án thành phần đầu tư bằng vốn ngân sách nhà nước.“Tuy nhiên, dự án cao tốc Bắc - Nam phải đảm bảo chất lượng, an toàn (cả trong thi công và trong khai thác sử dụng), tiến độ, hiệu quả, công khai, minh bạch, tuyệt đối không để xảy ra lợi ích nhóm làm thất thoát tài sản nhà nước…”- kết luận Phó Thủ tướng nêu rõ.Theo Vụ Đối tác công tư (Bộ GTVT), đơn vị đang phát hành hồ sơ mời thầu chọn nhà đầu tư cho năm dự án PPP. Theo đó, các nhà đầu tư có hai tháng chuẩn bị hồ sơ thầu và nộp vào tháng 9. Sau đó, các đơn vị sẽ chấm thầu. Dự kiến tháng 12, Bộ GTVT sẽ lựa chọn và đàm phán ký kết hợp đồng.Sau khi các thủ tục hoàn thành, nhà đầu tư có sáu tháng để huy động vốn tín dụng từ ngân hàng để thực hiện các dự án. Trường hợp nhà đầu tư không huy động được vốn Bộ GTVT sẽ hủy hợp đồng đã ký.Bộ GTVT cho rằng nếu các công tác nêu trên thuận lợi, năm dự án PPP thuộc tuyến cao tốc Bắc - Nam sẽ được khởi công vào đầu năm 2021.Đối với ba dự án đầu tư công vừa được Quốc hội thông qua, Bộ GTVT cho biết hiện nay đơn vị đang tiến hành các thủ tục để lựa chọn nhà thầu, dự kiến sẽ khởi công vào tháng 9.Về công tác giải phóng mặt bằng, đến tháng 6, toàn bộ 11 dự án thành phần đường bộ cao tốc Bắc - Nam cơ bản hoàn thành công tác đo đạc, kiểm đếm lập phương án đền bù. Các địa phương đã chi trả tiền đền bù, bàn giao mặt bằng là 530,8 km trong tổng số 653,61 km chiều dài của dự án, đạt 81,21%.Dự án cao tốc Bắc - Nam có tổng mức đầu tư khoảng 100.816 tỉ đồng. Trong đó, vốn ngân sách nhà nước khoảng 78.461 tỉ đồng, vốn huy động ngoài ngân sách khoảng 22.355 tỉ đồng. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Hồ sơ mời thầu", "Đấu thầu", "PPP", "Thành phần", "Nhà đầu tư", "Bộ giao thông vận tải", "Giải phóng mặt bằng", "Khẩn trương", "Dự án", "Quốc lộ 45", "Vướng mắc", "Trịnh Đình Dũng", "Mai Sơn", "Vụ Đối tác Công tư", "Phó thủ tướng", "Vốn ngân sách", "Khởi công xây dựng", "Công tư", "Tiến độ dự án"], "link": "https://plo.vn/do-thi/khan-truong-chon-nha-dau-tu-du-an-thanh-phan-cao-toc-bac-nam-927996.html"}