{"id": "35878856", "header": "Tòa Giám mục Ban Mê Thuột dừng Thánh lễ tập trung", "datetime": "2020-07-31T17:48:06.000+07:00", "summary": "Tòa Giám mục Ban Mê Thuột vừa thông báo hai giáo hạt thuộc Giáo phận Ban Mê Thuột là Đồng Xoài, Phước Long dừng Thánh lễ tập trung trên 30 người.", "content": "Chiều nay, 31-7, Tòa Giám mục Ban Mê Thuột đã có thông báo tiếp theo bổ sung hai giáo hạt Đồng Xoài và Phước Long cùng sáu giáo hạt (Chính tòa, Buôn Hô, Mẫu Tâm Giang Sơn, Đăk Mil và Gia Nghĩa) thuộc quản lý của Giáo phận Ban Mê Thuột vào danh sách những giáo hạt ngưng cử hành Thánh lễ cộng đồng.Hiện tổng số tín hữu Công giáo thuộc Giáo phận Ban Mê Thuột khoảng gần 460.000 người và hơn 220 linh mục dòng, triều đang sinh hoạt tại Giáo phận.Đức Giám mục Vinh Sơn Nguyễn Văn Bản, Tổng Giám mục Giáo phận BanMê Thuột, đã có văn bản thông báo: “Để bảo đảm sức khỏe cho cộng đồng, tránh những dịp có thể tạo điều kiện cho virus lây lan, tất cả các giáo xứ, giáo họ trong hai giáo hạt Phước Long và Đồng Xoài sẽ ngưng các thánh lễ và những việc đạo đức tập trung trên 30 người từ ngày hôm nay cho đến khi có thông báo mới. Trong thời gian này, mọi tín hữu được miễn chuẩn bổn phận tham dự Thánh lễ ngày Chúa nhật.Trước đó, ngày 30-7, Đức Giám mục Vinh Sơn Nguyễn Văn Bản, Tổng Giám mục Giáo phận Ban Mê Thuột, cũng đã có văn bản thông báo về việc mục vụ vào mùa dịch đến sáu giáo hạt thuộc Giáo phận Ban Mê Thuột, tỉnh Đăk Lăk: “Để bảo đảm sức khỏe cho cộng đồng, tránh những dịp có thể tạo điều kiện cho virus lây lan, tất cả các giáo xứ, giáo họ trong tỉnh Đăk Lăk sẽ ngưng các Thánh Lễ và những việc đạo đức tập trung trên 20 người”.Sở dĩ hai giáo hạt Đồng Xoài và Phước Long tới 31-7 mới thông báo bởi về mặt hành chính ngày 30-7, tỉnh Bình Phước mới có Công văn số 1307/SNV-TG, gởi cho các cơ sở tôn giáo trên địa bàn tỉnh đề nghị tiếp tục thực hiện các biện pháp phòng, chống dịch COVID-19 trong tình hình mới.Thánh lễ ngày thường sẽ diễn ra vào 5 giờ sáng, các Thánh lễ vào ngày Chúa nhật sẽ diễn ra vào 5 và 7 giờ sáng. Tất cả các Thánh lễ sẽ phát trực tuyến trên trang mạng và kênh YouTube của Giáo phận Ban Mê Thuột từ ngày 31-7.Cho đến hiện nay, vì dịch COVID-19 bùng phát trở lại, Giáo phận Ban Mê Thuộc, Giáo phận Đà Nẵng, Tổng Giáo phận Sài Gòn đều đã ngưng Thánh lễ cộng đồng.Nếu tổ chức, hầu hết Thánh lễ đều không quá 30 người và giữ khoảng cách ít nhất 2m/người; cùng đó, Đại hội Thánh Mẫu La Vang cũng đã đình hoãn vô thời hạn. ", "topic": "Nhà đất", "tag": ["Cử hành", "Thánh lễ", "Tòa giám mục", "Giáo hạt", "Giáo phận", "Tín hữu", "Đồng Xoài", "Phước Long", "Thông báo", "Bổn phận", "Nguyễn Văn Bản", "Buôn Ma Thuột", "Lây lan", "Đăk Mil", "Giáo xứ", "Thánh tâm", "Tổng giám mục", "Chúa nhật", "Gia Nghĩa", "Nhà thờ"], "link": "https://plo.vn/van-hoa/toa-giam-muc-ban-me-thuot-dung-thanh-le-tap-trung-928042.html"}