{"id": "35877309", "header": "Hà Nội xin chủ trương xây dựng tuyến đường sắt đô thị đoạn ga Hà Nội - Hoàng Mai", "datetime": "2020-07-31T16:21:33.000+07:00", "summary": "Dự án tuyến đường sắt đô thị số 3, đoạn ga Hà Nội - Hoàng Mai (tuyến metro số 3) dự kiến sẽ dài 8,786 km, đi ngầm 8,13 km theo hành lang Trần Hưng Đạo – Trần Thánh Tông – Kim Ngưu – Nguyễn Tam Trinh qua các quận Hoàn Kiếm, Hai Bà Trưng, Hoàng Mai.", "content": "UBND TP Hà Nội vừa có tờ trình đề nghị Thủ tướng Chính phủ cho phép tổ chức thẩm định Báo cáo nghiên cứu tiền khả thi Dự án tuyến đường sắt đô thị số 3, đoạn ga Hà Nội - Hoàng Mai (tuyến metro số 3).Theo đó, lãnh đạo TP Hà Nội kiến nghị Thủ tướng xem xét, chỉ đạo Bộ Kế hoạch – Đầu tư, Bộ Tài chính sớm báo để Thủ tướng phê duyệt đề xuất dự án sử dụng vốn ODA, vốn vay ưu đãi nước ngoài đối với Dự án và thành lập Hội đồng thẩm định Nhà nước thẩm định Báo cáo nghiên cứu tiền khả thi Dự án theo quy định của Luật Đầu tư công để có thể trình Quốc hội thông qua chủ trương đầu tư Dự án vào kỳ họp cuối năm 2020.Để đảm bảo tiến độ ký kết, đàm phán vốn ODA cho Dự án, ngay sau khi dự án được chấp thuận chủ trương đầu tư, UBND TP Hà Nội đề nghị Thủ tướng chỉ đạo Bộ Tài chính phối với với TP và các bộ, ngành liên quan tiến hành đàm phán về vay vốn với các nhà tài trợ. Được biết, dự án metro số 3, đoạn ga Hà Nội – Hoàng Mai dài 8,786 km, đi ngầm 8,13 km theo hành lang Trần Hưng Đạo – Trần Thánh Tông – Kim Ngưu – Nguyễn Tam Trinh qua các quận Hoàn Kiếm, Hai Bà Trưng, Hoàng Mai. Ống hầm kép đi song song, ngầm qua nút giao Ô Đống Mác (vành đai 1), Mai Động (vành đai 2) và kết thúc sau vành đai 3 với 7 ga ngầm (Hàng Bài, Trần Thánh Tông, Kim Ngưu, Mai Động, Tân Mai, Tam Trinh, Yên Sở) và 1 khu lập tàu (phía sau, sát trạm bơm Yên Sở).Dự án có diện tích xây dựng công trình 34,25 ha, trong đó có 235 nhà dân, gồm 352 hộ dân sẽ phải giải phóng mặt bằng. UBND TP Hà Nội cho biết là tuyến metro số 3, đoạn ga Hà Nội – Hoàng Mai về cơ bản là đoạn kéo dài của tuyến đường sắt đô thị số 3, từ Nhổn đến ga Hà Nội và sử dụng chung hệ thống cơ điện, hệ thống vé, thông tin tín hiệu, khai thác hoạt động và vận hành bảo dưỡng của tuyến đường sắt đô thị số 3, từ Nhổn – Ga Hà Nội.Tùy theo giai đoạn khai thác mà tải trọng đoàn tàu giờ cao điểm đảm nhận là khác nhau, dự kiến đến năm 2030, tuyến metro số 3 đoạn ga Hà Nội – Hoàng Mai sẽ phục vụ khoảng 124.000 hành khách/ngày; Sau năm 2040 phục vụ khoảng 295.000 hành khách/ngày. Dự án có tổng mức đầu tư sơ bộ 1,75 tỷ USD, tương đương 40.577 tỷ đồng; dự kiến vay vốn ODA 1,48 tỷ USD từ Ngân hàng Phát triển Châu Á; Cơ quan phát triển Pháp và Ngân hàng tái thiết Đức. Hà Nội dự kiến Dự án sẽ thực hiện trong giai đoạn 2020 – 2030, chạy thử vào cuối năm 2027 và vận hành từ tháng 1/2028. ", "topic": "Nhà đất", "tag": ["Ga hà nội", "Nguyễn Tam Trinh", "Tuyến đường sắt", "Hoàng Mai", "Trần Thánh Tông", "Kim Ngưu", "Metro", "Trần Hưng Đạo", "Nghiên cứu tiền khả thi", "Hai Bà Trưng", "Chủ trương", "Metro số 3", "Nhổn-ga Hà Nội", "Hành lang", "Luật Đầu tư công", "Oda", "Ủy ban nhân dân thành phố hà nội", "Hoàn Kiếm", "Mai Động", "Đoàn tàu"], "link": "http://cand.com.vn/giao-thong/ha-noi-xin-chu-truong-xay-dung-tuyen-duong-sat-do-thi-doan-ga-ha-noi-hoang-mai-605165/"}