{"id": "35876509", "header": "Trên 40.500 tỷ đồng đầu tư đường sắt đô thị đoạn ga Hà Nội - Hoàng Mai", "datetime": "2020-07-31T15:39:33.000+07:00", "summary": "UBND thành phố Hà Nội vừa trình Thủ tướng Chính phủ thẩm định Báo cáo nghiên cứu tiền khả thi Dự án tuyến đường sắt đô thị số 3, đoạn từ ga Hà Nội đến Hoàng Mai.", "content": "Mô hình tàu đường sắt đô thị tuyến số 3.Theo tờ trình của UBND thành phố Hà Nội, quy mô, năng lực phục vụ của dự án cơ bản phù hợp với quy hoạch, tương đồng với quy mô tuyến đường sắt đô thị thí điểm thành phố Hà Nội, đoạn Nhổn - ga Hà Nội đang được triển khai xây dựng, bảo đảm tính thống nhất trong việc khai thác, vận hành của toàn tuyến đường sắt đô thị số 3. Khi tuyến đường sắt đô thị số 3 đi vào hoạt động, việc vận hành khai thác sẽ kết nối với các tuyến đường sắt đô thị khác.Phương án hướng tuyến cụ thể như sau: Tuyến đi ngầm toàn bộ theo hành lang Trần Hưng Đạo - Trần Thánh Tông - Kim Ngưu - Nguyễn Tam Trinh. Ống hầm kép đi song song, ngầm qua nút giao Ô Đống Mác, Mai Động và kết thúc phía sau Vành đai 3 với 7 ga ngầm (Hàng Bài, Trần Thánh Tông, Kim Ngưu, Mai Động, Tân Mai, Tam Trinh, Yên Sở), 1 khu lập tàu (phía sau, sát Trạm bơm Yên Sở). Tuyến đi qua các quận: Hoàn Kiếm, Hai Bà Trưng, Hoàng Mai.Các nhà ga bao gồm: Ga Hàng Bài xây dựng ngầm tại ngã tư phố Hàng Bài với Trần Hưng Đạo; ga Trần Thánh Tông xây dựng ngầm dưới phố Trần Thánh Tông giáp phía Đông vườn hoa Pasteur; ga Kim Ngưu xây dựng ngầm dưới đường Tây Kim Ngưu, đoạn giáp quảng trường cổng chính khu Công viên Tuổi trẻ; ga Mai Động xây dựng ngầm tại đường Nguyễn Tam Trinh (Đông Kim Ngưu), phía Nam nút giao cầu Mai Động; ga Tân Mai xây dựng ngầm giữa đường Nguyễn Tam Trinh quy hoạch, nằm tại nút giao với đường Tân Mai; ga Tam Trinh xây dựng ngầm giữa đường Nguyễn Tam Trinh quy hoạch, tại vị trí trước cổng vào Metro Hoàng Mai; ga Yên Sở xây dựng ngầm tại tuyến đường quy hoạch kéo dài đường Nguyễn Tam Trinh, phía Nam nút giao với đường Vành đai 3…Tuyến đường sắt đô thị Nhổn - ga Hà Nội sẽ kéo dài tới Hoàng Mai.Đoạn tuyến chính của dự án dài 8,786km, trong đó chiều dài đi ngầm là 8,13km, đoạn hầm hở dẫn dài 0,57km, đoạn đi trên mặt đất dài 0,086km. Diện tích đất xây dựng công trình tổng cộng 34,25ha.Về hệ thống vé: Tuyến đường sắt đô thị số 3, đoạn từ ga Hà Nội đến Hoàng Mai được sử dụng chung hệ thống với tuyến đường sắt đô thị số 3, đoạn Nhổn - ga Hà Nội, khi khai thác sẽ trở thành tuyến đường sắt đô thị đồng nhất và hoạt động liên tục từ Nhổn đến Hoàng Mai. Tùy theo giai đoạn khai thác mà tải trọng đoàn tàu giờ cao điểm đảm nhận là khác nhau, dự kiến năm 2030 phục vụ khoảng 124.000 hành khách/ngày; sau năm 2040 phục vụ khoảng 295.000 hành khách/ngày.Tờ trình cũng nêu rõ, tiến độ đầu tư bảo đảm thời gian thực hiện dự án từ năm 2020-2030 (theo Quyết định số 519/QĐ-TTg ngày 31-3-2016 của Thủ tướng Chính phủ). Cụ thể, dự kiến Quốc hội thông qua chủ trương đầu tư dự án cuối năm 2020; báo cáo nghiên cứu khả thi từ cuối năm 2020 đến 2021; chuẩn bị nguồn vốn vay đàm phán ký hiệp định trong năm 2021; thiết kế kỹ thuật trong năm 2021-2022; lựa chọn nhà thầu và thi công lắp đặt thiết bị trong giai đoạn 2022-2027; kiểm tra vận hành chạy thử vào cuối năm 2027 và vận hành từ tháng 1-2028.Sơ bộ tổng mức đầu tư ước tính là 1.752,78 triệu USD, tương đương 40.577 tỷ đồng, sử dụng nguồn vốn vay ODA, vay ưu đãi của nhà tài trợ… ", "topic": "Nhà đất", "tag": ["Ga hà nội", "Hoàng Mai", "Nghiên cứu tiền khả thi", "Đường sắt", "Nhổn", "Ga Hàng Bài", "Đường Nguyễn Tam Trinh", "Phố Trần Thánh Tông", "Tuyến đường sắt", "Trần Thánh Tông", "Mai Động", "Đống Mác", "Trạm bơm Yên Sở", "Nguyễn Tam Trinh", "Kim Ngưu", "Phố Hàng Bài", "Metro Hoàng Mai", "Của dự án", "Tờ trình", "Tam Trinh"], "link": "http://hanoimoi.com.vn/tin-tuc/giao-thong/974413/tren-40500-ty-dong-dau-tu-duong-sat-do-thi-doan-ga-ha-noi---hoang-mai"}