{"id": "35870947", "header": "Covid-19 lập đỉnh mới, Tokyo có thể sẽ tự tuyên bố tình trạng khẩn cấp", "datetime": "2020-07-31T08:27:00.000+07:00", "summary": "Thống đốc Tokyo, bà Koike cho biết, nếu dịch tiếp tục xấu đi, việc Tokyo phải tự tuyên bố tình trạng khẩn cấp là không thể tránh khỏi.", "content": "Số ca nhiễm mới Covid-19 tại Nhật Bản ngày 30/7 lên tới 1.305 trường hợp. Là ngày thứ 2 liên tiếp lập đỉnh dịch mới vượt mốc 1.000 ca nhiễm bệnh trong ngày. Dịch lây lan nghiêm trọng không chỉ tại Tokyo mà ở cả rất nhiều đô thị lớn khác.Con số này vượt qua kỷ lục 1.260 ca vừa chỉ xác nhận trước đó 1 ngày và là ngày đầu tiên số ca nhiễm bệnh mới trong ngày tại Nhật Bản vượt qua con số 1.000 trường hợp.Chính quyền Tokyo ngày 30/7 cũng đã yêu cầu các nhà hàng ăn uống, cơ sở giải trí karaoke phải rút ngắn thời gian kinh doanh sau khi thủ đô của Nhật Bản báo cáo kỷ lục mới với 367 ca mắc. Việc thực hiện sẽ kéo dài từ thứ 2 tuần tới cho tới hết tháng 8. Chính quyền thủ đô sẽ hỗ trợ cho mỗi doanh nghiệp tuân thủ các biện pháp phòng dịch 200.000 yên (tương đương 1.900 USD). Theo đó, nhà hàng ăn uống, dịch vụ karaoke sẽ chỉ hoạt động từ 5h sáng tới 22h tối. Ngoài ra, các cửa hàng cũng bắt buộc phải đính biểu tượng đã thực hiện các biện pháp phòng dịch.Trong khi kêu gọi người dân tự kiềm chế việc ăn uống và lui tới các khu giải trí về đêm, bà Koike, thống đốc Tokyo cho biết sẽ xem xét tới việc tuyên bố tình trạng khẩn cấp trở lại.\"Nếu dịch tiếp tục xấu đi, việc Tokyo phải tự tuyên bố tình trạng khẩn cấp là không thể tránh khỏi. Chính vì vậy, ngay từ lúc này, tôi muốn mọi người dân, mọi doanh nghiệp đồng lòng, nhất trí để vượt qua tình trạng có thể gọi là khủng hoảng này. Tôi rất mong nhận được sự hợp tác, chia sẻ của từng người dân thủ đô”, bà Koike nói.Không chỉ lây lan nghiêm trọng tại thủ đô, hôm qua rất nhiều tỉnh thành tại Nhật Bản báo cáo con số kỷ lục nhiễm mới như Kanagawa, Hyogo, Tokushima, Fukuoka và Okinawa. Trong khi đó, Osaka, Aichi và Saitama cũng xác nhận con số nhiễm mới ở mức rất cao.Tính đến cuối ngày 30/7, Nhật Bản có tổng số 35.450 người được xác nhận đã nhiễm bệnh và 1.020 trường hợp đã tử vong. Riêng Tokyo chiếm khoảng 1/3 số nhiễm bệnh của cả nước. Nhật Bản đang hết sức lo ngại khi dịch đang lây lan từ nhóm người dưới 40 tuổi sang nhóm người cao tuổi hơn và dễ gây biến chứng nặng. Trong số ca nhiễm xác nhận hôm qua có tới 24 trường hợp ở độ tuổi trên 70. Trong khi đó, các chuyên gia y tế nhấn mạnh các nhân viên y tế đang trong tình trạng rất căng thẳng, thậm chí kiệt sức./. ", "topic": "Văn hóa", "tag": ["Tokyo", "Tình trạng khẩn cấp", "Thủ đô", "Nhật Bản", "Ca nhiễm", "Dịch", "Chính quyền", "Lây lan", "Xấu đi", "Thống đốc", "Đỉnh", "Tuân thủ", "Tránh khỏi", "Xác nhận", "Con số", "Tuyên bố", "Karaoke", "Phòng dịch", "Tự kiềm chế", "Rút ngắn thời gian"], "link": "https://vov.vn/the-gioi/covid19-lap-dinh-moi-tokyo-co-the-se-tu-tuyen-bo-tinh-trang-khan-cap-1076791.vov"}