{"id": "35874381", "header": "Cần Thơ: Xây dựng đề án 'luật sư công'", "datetime": "2020-07-31T12:19:36.000+07:00", "summary": "Các luật sư sẽ tham gia vào tư vấn pháp lý cho TP Cần Thơ trong các vụ việc có yếu tố nước ngoài, khiếu kiện hành chính, phản biện chính sách…", "content": "Ngày 31-7, trao đổi với PV ,Phó Giám đốc Sở Tư pháp TP Cần Thơ Châu Thị Minh cho biết UBND thành phố vừa chấp thuận chủ trương cho Sở xây dựng Đề án khuyến khích, thu hút sử dụng luật sư tham gia vào các hoạt động của thành phố.Theo bà Minh, thời gian quan Sở Tư pháp cũng đã thực hiện tốt công tác tham mưu cho UBND và cho ý kiến pháp lý các sở ngành. Cần Thơ là thành phố trực thuộc Trung ương, ngày càng thu hút được các dự án đầu tư, rất cần các chuyên gia pháp lý. Hiện, Cần Thơ có đội ngũ luật sư lớn thứ 4 cả nước, chất lượng, nên tận dụng lợi thế này.“Đề án này Cần Thơ đã ấp ủ nhiều năm qua, nay Bộ Tư pháp cũng có chủ trương rộng rãi nên Sở nhanh chóng xúc tiến triển khai. Các luật sư sẽ tham gia vào tư vấn pháp lý cho thành phố trong các vụ việc có yếu tố nước ngoài, khiếu kiện hành chính, phản biện các chính sách… Thông qua sự phối hợp này sẽ tăng được được tính an toàn pháp lý cho các dự án, hồ sơ phức tạp, đặc biệt là các dự án nước ngoài đầu tư; đồng thời tăng cường vai trò của luật sư trong thực hiện nhiệm vụ chính trị của mình”, Phó Giám đốc Sở Tư pháp Cần Thơ thông tin.Bà Minh cho biết Sở đã giao cho Đoàn luật sư thành phố chấp bút phác thảo nội dung đề án cụ thể, sau đó Sở sẽ thẩm định, lấy ý kiến các sở ngành và trình UBND thành phố phê duyệt. Dự kiến Đề án sẽ hoàn thành trong năm nay.Theo Sở Tư pháp Cần Thơ, hiện trên địa bàn thành phố có 281 luật sư chính thức với 68 văn phòng luật sư, 28 công ty luật và 14 chi nhánh. ", "topic": "Nhà đất", "tag": ["Cần Thơ", "Thành phố trực thuộc Trung ương", "Bộ tư pháp", "Phó giám đốc", "Luật sư", "Hành chính", "Đề án", "Cả nước", "Thành phố", "Khiếu kiện", "Phản biện", "Pháp lý", "PLO", "Sở tư pháp", "Đoàn luật sư", "Nước ngoài", "Sở Xây dựng", "Yếu tố", "Sở Tư pháp Cần Thơ", "Vụ việc"], "link": "https://plo.vn/phap-luat/can-tho-xay-dung-de-an-luat-su-cong-927901.html"}