{"id": "35878344", "header": "Nga và Kazakhstan ký thỏa thuận xây dựng tổ hợp phóng tên lửa đẩy Soyuz-5", "datetime": "2020-07-31T16:50:00.000+07:00", "summary": "Ngày 30/7, Tập đoàn vũ trụ Roscosmos của Nga thông báo nước này và Kazakhstan đã hoàn tất ký kết hợp đồng xây dựng tổ hợp Baiterek phục vụ việc phóng các tên lửa đẩy Soyuz-5 tại sân bay vũ trụ Baikonur ở Tây Nam Kazakhstan.", "content": "Phát biểu trong một cuộc họp báo trực tuyến, đại diện Roscosmos tại Kazakhstan, Anatoly Krasnikov, cho biết Tập đoàn Tên lửa và Vũ trụ Energia, một công ty con của Roscosmos, và công ty liên doanh Nga-Kazakhstan Baiterek đã hoàn tất ký kết hợp đồng.Ông Krasnikov nhấn mạnh động thái này mở đường để dự án Baiterek bước vào giai đoạn thực thi. Ông cũng lưu ý việc xây dựng tổ hợp Baiterek được thực hiện tại khu vực phóng Zenit-M tại sân bay vũ trụ Baikonur. Dự kiến, tổ hợp Baiterek sau khi được hoàn thiện sẽ phóng tên lửa Soyuz-5 đầu tiên trong năm 2023.Theo thông tin truyền thông, Nga phụ trách phát triển tên lửa đẩy Soyuz-5 tầm trung, hiện đại hóa các tổ hợp kỹ thuật và nâng cấp tàu vũ trụ. Phía Kazakhstan phụ trách tái thiết và hiện đại hóa cơ sở hạ tầng khu vực phóng Zenit-M.Hồi tháng 12/2019, Bộ Phát triển Công nghệ số, Đổi mới và Hàng không vũ trụ Kazakhstan khẳng định dự án Baiterek sẽ giúp sân bay Baikonur duy trì vị trí tiên phong và thúc đẩy quan hệ đối tác chiến lược Nga- Kazakhstan trong lĩnh vực không gian.Sân bay Baikonur nằm ở vùng Kyzylorda, Tây Nam Kazakhstan, do Roscosmos và Lực lượng hàng không vũ trụ Nga phối hợp quản lý. Nga thuê sân bay vũ trụ này tới năm 2050. ", "topic": "Công nghệ ", "tag": ["Kazakhstan", "Tập đoàn vũ trụ Roscosmos", "Sân bay vũ trụ Baikonur", "Soyuz MS-16", "Tổ hợp", "Anatoly Ivanishin", "Ivan Vagner", "Chris Cassidy", "Tên lửa", "Roscosmos", "Tây nam", "Đẩy", "Tàu vũ trụ", "Ký kết", "Thỏa thuận", "Nhà du hành vũ trụ", "Hoàn tất", "Nasa", "Bệ phóng", "Mang theo"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/nga-va-kazakhstan-ky-thoa-thuan-xay-dung-to-hop-phong-ten-lua-day-soyuz5-20200731164935809.htm"}