{"id": "35879823", "header": "Cận cảnh phương án cải tạo Mã Pì Lèng Panorama", "datetime": "2020-07-31T19:04:00.000+07:00", "summary": "Tòa nhà này được cải tạo theo hướng kiến trúc truyền thống văn hóa của đồng bào dân tộc trên cao nguyên đá Đồng Văn.", "content": "Ngày 18/7 vừa qua, UBND tỉnh Hà Giang xác nhận, địa phương này đang triển khai phá dỡ, cải tạo tổ hợp nhà hàng, nhà nghỉ Panorama (huyện Mèo Vạc, tỉnh Hà Giang) xây dựng trái phép ngay trên hẻm vực Tu Sản, đoạn đèo Mã Pì Lèng nối Mèo Vạc với Đồng Văn gây xôn xao dư luận thời gian qua.Theo đó, chính quyền sở tại thống nhất không phá dỡ toàn bộ công trình Panorama mà cải tạo thành điểm dừng chân, không có lưu trú. Đồng thời, tòa nhà này được cải tạo theo hướng kiến trúc truyền thống văn hóa của đồng bào dân tộc trên cao nguyên đá Đồng Văn, đảm bảo an toàn và xử lý rác thải theo quy định.Chủ đầu tư công trình, bà Vũ Thị Ánh trình bày phương án cải tạo dự án Điểm dừng chân hẻm vực Tu Sản Mã Pì Lèng đã được UBND tỉnh thông qua, theo đó sẽ bỏ đi một tầng phía bê trên, một số sàn thì cắt bớt đi không để phòng nghỉ ở đó nữa, chỉ có cafe và chụp ảnh. Quan trọng là không cho lưu trú.Cụ thể: Tổng thể công trình cần: Giảm chức năng lưu trú đến mức tối đa trên cơ sở hiện trạng. Cắt giảm theo tính toán các hệ mái đua ra để không chắn tầm nhìn từ cung đường Quốc lộ 4C từ cả hai hướng tiếp cận. Cải tạo hình khối, vật liệu, màu sắc và các chi tiết kiến trúc để công trình mang dấu ấn văn hóa truyền thống đặc trưng của địa phương, hài hòa cảnh quan tự nhiên. Cải tạo cảnh quan trong khuôn viên hài hòa kiến trúc công trình và cảnh quan tự nhiên xung quanh, tạo điểm nhấn bằng các loài cây, hoa đặc trưng của địa phương.Đối với giải pháp kiến trúc: Khối tiếp đón sát đường Quốc lộ 4C có chức năng: Quản lý, đón tiếp, dịch vụ Cafe. Công tác cải tạo bao gồm: Cắt khối tam giác nhô ra để lại hình khối vuông vức. Cải tạo mái bằng thành mái dốc 02 lớp, lợp ngói âm dương theo truyền thống nhà của người dân tộc H’mông. Tường ốp đá phiến, sân trước lát đá tự nhiên kết hợp trồng thảm cỏ, vườn hoa.Đối với khối công trình giật cấp men theo sườn đồi có chức năng: Ngắm cảnh, dịch vụ Cafe, kho, vệ sinh. Công tác cải tạo: Đục bỏ theo thiết kế các mảng tường bao che, để lại hệ khung bê tông cốt thép và một số diện tường. Dỡ bỏ phần mái đua ra ở các cốt cao độ: 0.000, -2.500, -5.000. Riêng cao độ 0.000 chỉ tháo dỡ một nửa hệ mái để không gây đột biến cao độ giữa Khối đón tiếp và phần công trình còn lại. Các diện tường còn lại được ốp đá phiến, các sân ngắm cảnh được bao quanh bởi lan can xây tường ốp đá và lan can sắt theo thiết kế, sàn lát đá hoặc trải cỏ nhân tạo.Đối với sân vườn cảnh quan có chức năng: Ngắm cảnh, sân vườn, đường dạo. Công tác cải tạo: Tận dụng tối đa cảnh quan hiện trạng, kiến tạo hệ thống bậc cấp đồng thời là sân ngắm cảnh. Gác xà gỗ làm vườn treo, xây một số bức tường hồi chắn đất ở ranh giới, đầu tường có mái che theo thức kiến trúc nhà ở người H’mông.Vật liệu xây dựng chính của công trình bao gồm bê tông cốt thép, tường xây, đá hộc, đá phiến, gỗ, ngói âm dương, cây, hoa tại địa phương.Về kết cấu, công tác cải tạo phá dỡ chỉ nên hướng tới giảm tải, phá dỡ tường và các phần phụ, đề xuất không phá dỡ hệ khung chính sẽ ảnh hưởng tới toàn bộ công trình và tuổi thọ của mỏm đá. Phần đuôi của công trình ở cuối mỏm đá, là nơi có kết cấu nền đá bất ổn nhất, đề xuất tháo dỡ tường, không đụng chạm đến hệ khung và phần tường tiếp giáp với mặt đất để đảm bảo an toàn tối đa nền móng khối đá gốc.Chủ đầu tư công trình, bà Vũ Thị Ánh thừa nhận, kiến trúc Điểm dừng chân hẻm vực Tu Sản Mã Pì Lèng hiện tại theo phong cách kiến trúc hiện đại, hình khối mạnh, mầu sắc nổi bật không phù hợp với cảnh quan hiện có của khu vực nói riêng và không gian văn hóa của người H’mông trong vùng nói chung. Cần cải tạo để Điểm dừng chân có kiến trúc hài hòa cảnh quan đồng thời ghi được dấu ấn văn hóa kiến trúc đặc sắc riêng biệt của địa phương.Theo bà Ánh, kiến trúc điểm dừng chân cần là một thực thể phù hợp với cảnh quan và đồng điệu với kiến trúc truyền thống các dân tộc. Chú trọng việc đưa các chi tiết, họa tiết trang trí của các dân tộc tại địa phương vào công tác hoàn thiện để công trình gần gũi với không gian văn hóa bản địa, đồng thời cũng là nơi giới thiệu văn hóa địa phương với khách du lịch.Mã Pì Lèng Panorama có diện tích xây dựng 226 m2, diện tích sàn gần 500 m2 và gần 80 m2 sàn ngắm cảnh khung thép. Công trình được xây dựng tại điểm dừng số 40 dốc Mã Pì Lèng, huyện Mèo Vạc, gặp phải sự phản đối và tẩy chay của dư luận. Dù nằm ngoài khu vực bảo vệ II của danh thắng quốc gia Mã Pì Lèng, nhưng nhiều người cho rằng, sự xuất hiện của công trình đã phá vỡ cảnh quan thiên nhiên hùng vĩ nơi đây./. ", "topic": "Văn hóa", "tag": ["PANORAMA", "Tu Sản Mã Pì Lèng", "Cao nguyên đá Đồng Văn", "Cải tạo", "Hẻm vực", "Phá dỡ", "Vũ Thị Ánh", "Đường Quốc lộ 4C", "Kiến trúc", "Nhà nghỉ Panorama", "Mèo Vạc", "Ngắm cảnh", "Đèo Mã Pì Lèng", "Cắt bớt", "Dừng chân", "Tu Sản", "Lưu trú", "UBND tỉnh Hà Giang", "Ngói âm dương", "Cận cảnh"], "link": "https://vov.vn/van-hoa-giai-tri/can-canh-phuong-an-cai-tao-ma-pi-leng-panorama-1077126.vov"}