{"id": "35870274", "header": "Ngành du lịch ngóng các gói hỗ trợ mới", "datetime": "2020-07-31T07:40:02.000+07:00", "summary": "Chưa kịp hồi phục sau giai đoạn giãn cách xã hội phòng dịch Covid-19, các doanh nghiệp ngành du lịch lại tiếp tục gồng mình ứng phó khi dịch bước vào giai đoạn mới", "content": "Ngày 30-7, UBND tỉnh Quảng Nam ra quyết định cách ly toàn bộ TP Hội An. Một tuần nay, những khu du lịch ở Hội An cửa đóng then cài, các công ty du lịch hứng chịu đợt dịch mới với dự báo sẽ thiệt hại nặng nề hơn.Lãnh đạo UBND TP Hội An cho biết từ đầu tháng 6 đến trước ngày 25-7, Hội An thu hút khoảng 10.000 khách nội địa vào dịp cuối tuần. Khi Bộ Y tế chính thức công bố ca bệnh Covid-19 lây trong cộng đồng ở TP Đà Nẵng, hoạt động du lịch tại Hội An nhanh chóng hứng chịu tác động nặng nề khi du khách hủy tour hàng loạt. UBND TP Hội An cũng đã yêu cầu các cơ sở lưu trú tạm dừng đón khách từ ngày 27-7, đồng thời tiến hành khai báo y tế với những du khách đã ở trước đó.Còn theo Sở Du lịch TP Đà Nẵng, hơn 300 du khách đang \"mắc kẹt\" tại Đà Nẵng do dịch Covid-19. Để hỗ trợ du khách, Sở Du lịch đã cùng với Hiệp hội Du lịch liên hệ với các đơn vị lưu trú để các du khách được ở với giá ưu đãi hoặc miễn phí. TP Đà Nẵng đã liên hệ được 6 khách sạn có giá ưu đãi cho du khách bị mắc kẹt, giá từ 200.000-300.000 đồng/phòng, có bếp nấu ăn để du khách tự nấu nướng.Sở Du lịch cùng Hiệp hội Du lịch bố trí 3 xe vận chuyển miễn phí khách từ các khách sạn đang lưu trú đến các khách sạn có giá hỗ trợ; cung cấp các đường dây nóng của Trung tâm Hỗ trợ du khách, các phòng nghiệp vụ của sở và Tổ Phản ứng nhanh trong hoạt động du lịch để khách liên hệ.Báo cáo của Sở Du lịch TP HCM về các giải pháp ứng phó và phòng chống dịch Covid-19 cho thấy hàng ngàn chương trình du lịch đã, đang triển khai đi Đà Nẵng của doanh nghiệp (DN) có trụ sở trên địa bàn TP phải hủy. Bên cạnh đó, nhiều chương trình du lịch đi Phú Quốc, Nha Trang, Hà Nội, Đà Lạt… cũng bị hủy, tập trung đa số khách đoàn, trong khi khách lẻ vẫn đang cân nhắc việc tham gia. Theo thống kê sơ bộ từ các DN, tất cả công ty đều không tổ chức đưa khách đến Đà Nẵng từ 12 giờ ngày 26-7. Đối với dịch vụ du lịch từ 26-7 đến 1-8, 100% dịch vụ DN đã thanh toán hết cho đối tác nhưng giờ phải hoàn trả cho khách hủy tour.Công ty Vietravel trong 2 ngày 26 và 27-7 đã bị hủy 20.970 chương trình du lịch với doanh thu dự kiến 88,6 tỉ đồng; Lữ hành Saigontourist hơn 10.000 chương trình du lịch bị hủy; các DN khác như Lữ hành Fiditour, Hòa Bình, TST, Đất Việt… cũng bị hủy tổng cộng khoảng 5.000 chương trình du lịch. Chương trình du lịch bao gồm từ tour, dịch vụ du lịch tự chọn như vé máy bay, khách sạn, vé tham quan tại điểm đến…Chia sẻ từ nhiều DN, bên cạnh việc tập trung xử lý nhu cầu của khách về hủy, hoàn tour, vẫn có tín hiệu tích cực từ một bộ phận khách khi đồng ý dời tour sang thời điểm thích hợp khi dịch được kiểm soát tốt hơn.Bà Trần Thị Bảo Thu, Giám đốc Truyền thông Công ty CP Lữ hành Fiditour, cho hay công ty vẫn mở tour đến những điểm tham quan an toàn theo thông tin về dịch bệnh cập nhật hằng ngày.\"DN đang tập trung phối hợp cùng du khách, đối tác để thay đổi dịch vụ theo nhu cầu chuyển tour, dời tour của phần lớn khách hàng sau khi điểm đến Đà Nẵng ngừng hoạt động. Đồng thời, công ty cũng tăng cường liên kết với các sở, ban, ngành để phát triển sản phẩm mới, phù hợp với nhu cầu của thị trường trong thời điểm này và liên kết với đối tác để có chính sách giá tốt cho sản phẩm hè - thu\" - bà Trần Thị Bảo Thu nói.Tại Công ty TST Tourist, đối với khách hàng vẫn giữ kế hoạch đi tour tới những điểm đến chưa ghi nhận ca nhiễm, công ty sẽ yêu cầu đối tác bảo đảm yêu cầu vệ sinh và an toàn cao nhất, đáp ứng các tiêu chí do ngành quy định bao gồm vận chuyển, lưu trú, nhà hàng khách sạn…Với khách vẫn duy trì kế hoạch đi tour nhưng dời ngày khởi hành đến sau khi dịch được kiểm soát, TST Tourist cập nhật tình hình của dịch tại các địa phương nhằm chủ động tư vấn thời gian phù hợp và an toàn nhất cho khách hàng. Với những khách vẫn giữ lịch khởi hành trong tháng 8-9 nhưng đổi địa điểm, công ty tư vấn khách chuyển hướng đến các điểm xa vùng dịch và cùng hệ thống đối tác bảo đảm các nguyên tắc an toàn cao nhất trong phòng chống dịch.\"Trong trường hợp khách hủy tour, DN sẽ cố gắng làm việc với hệ thống đối tác nhằm giảm thiểu tối đa thiệt hại cho khách hàng. Tín hiệu tích cực là đến giờ, phần lớn du khách vẫn theo phương án duy trì hợp đồng, bởi nếu DN có thể duy trì hợp đồng cho các kế hoạch đi tour trong thời gian cuối năm sau khi dịch được kiểm soát sẽ góp phần ổn định hoạt động của DN và của ngành\" - ông Nguyễn Minh Mẫn, Giám đốc truyền thông TST Tourist, kỳ vọng.Công ty Vietravel đang tư vấn cho du khách chuyển tới những điểm đến an toàn, chưa có ca nhiễm, có dịch vụ, chất lượng tốt như ở Ninh Chữ, Phan Thiết, Nha Trang, Phú Quốc hoặc các hành trình gần di chuyển TP HCM bằng xe như ĐBSCL, Vũng Tàu…Trong tình hình hiện nay, các DN - nhất là DN trong lĩnh vực dịch vụ - không đủ sức để tự kích hoạt cơ chế bảo vệ mình mà cần có sự hỗ trợ, đồng hành từ Chính phủ, để có thể nhanh chóng tái khởi động thị trường lại khi tình hình dịch bệnh khả quan hơn. Ông Nguyễn Quốc Kỳ, Chủ tịch HĐQT Vietravel Group, nhận định làn sóng dịch bệnh mới này sẽ khiến các DN khó khăn gấp bội, thậm chí sẽ có làn sóng DN rời thị trường nhiều hơn. Những nhà hàng, khách sạn chưa kịp mở cửa trở lại sẽ tiếp tục đóng hoặc có thể phải bán. Ngành du lịch từng kỳ vọng ở thị trường nội địa với kỳ nghỉ hè, du lịch hè trong tháng 8 - nhưng giờ dịch bùng phát khiến DN lỡ cơ hội phục hồi. Kỳ nghỉ Tết nguyên đán thì còn xa và khả năng mở cửa lại thị trường quốc tế trong bối cảnh này là rất khó.\"Vai trò của các hiệp hội du lịch, hội ngành nghề du lịch lúc này vô cùng quan trọng để kết nối các DN, giúp DN liên kết với nhau cùng vượt qua khó khăn cũng như làm cầu nối phản ánh khó khăn, vướng mắc của DN tới bộ - ngành, Chính phủ. DN cũng kỳ vọng Chính phủ nhanh chóng kích hoạt các gói hỗ trợ và quan trọng nhất là DN phải tiếp cận được, cũng như triển khai giải pháp phòng chống dịch hiệu quả, quản lý chặt để chống nguồn lây từ bên ngoài\" - ông Nguyễn Quốc Kỳ đề xuất.Sở Du lịch TP HCM cho biết sẽ tiếp tục rà soát, đánh giá tình hình thiệt hại do ảnh hưởng dịch bệnh của các DN trong ngành và đề xuất UBND TP giải pháp tháo gỡ khó khăn. Các nhóm giải pháp được tập trung như đề nghị giãn thuế, giãn thời hạn thực hiện nghĩa vụ thuế, cho phép chậm nộp các loại thuế; đề nghị Ngân hàng Nhà nước khẩn trương thực hiện biện pháp hỗ trợ DN, đặc biệt với DN trong lĩnh vực du lịch.Sở Du lịch TP cũng nghiên cứu các kịch bản kịp thời để chuẩn bị khôi phục du lịch sau khi dịch được kiểm soát tốt và có giải pháp hỗ trợ, tạo điều kiện cho DN du lịch, cơ sở lưu trú, vận chuyển, mua sắm, ẩm thực phục hồi.Tổng cục Du lịch cũng vừa có văn bản gửi các sở quản lý du lịch duy trì hoạt động thường xuyên đường dây nóng kết nối với DN và khách du lịch, kịp thời nắm bắt tình hình, tiếp nhận thông tin, có giải pháp gỡ khó cho DN và du khách. Các DN kinh doanh du lịch, đơn vị cung cấp dịch vụ du lịch trên địa bàn và du khách được vận động cùng hợp tác, chia sẻ khó khăn trong việc hoãn, hủy, đổi chương trình du lịch đã ký kết do tác động của dịch. ", "topic": "Nhà đất", "tag": ["Sở Du lịch", "Đà Nẵng", "Du khách", "Giãn", "Mắc kẹt", "Lưu trú", "Khách sạn", "Hỗ trợ", "Dịch", "Trên địa bàn", "Du lịch", "Phòng chống", "Vận chuyển", "Điểm đến", "Tham quan", "An toàn", "Đón", "Lữ hành", "Hiệp hội Du lịch", "Dịch bệnh"], "link": "http://nld.com.vn/diem-den-hap-dan/nganh-du-lich-ngong-cac-goi-ho-tro-moi-20200730205411437.htm"}