{"id": "35876411", "header": "Sau gần 1 năm giới thiệu, Audi A6 đã chính thức phân phối ở Việt Nam", "datetime": "2020-07-31T15:27:00.000+07:00", "summary": "Sau gần 1 năm giới thiệu tại Triển lãm Ô tô Việt Nam 2019, mẫu xe sang sedan Audi A6 45 TFSI dẫn động cầu trước được trang bị hệ thống mild hybrid đã chính thức có mặt tại hệ thống Audi ở Việt Nam.", "content": "Ngoại hình Audi A6 mới thế hệ thứ 8 lớn hơn phiên bản tiền nhiệm 17 mm ở khu để chân, chiều dài khoang nội thất cũng thêm 21 mm và phần trần xe được nâng lên thêm 11 mm.Tổng thể Audi A6 mới có chiều dài tăng thêm 7 mm đạt 4,94 m, chiều rộng tăng 12 mm đạt 1,89 m và chiều cao tăng thêm 2 mm đạt 1,46 m. Audi A6 được trang bị vành hợp kim nhôm 18 inch thiết kế đa chấu.Dù sở hữu không gian rộng rãi, nhưng A6 có trọng lượng chỉ 1.640 kg (không có người lái) nhờ trang bị công nghệ thiết kế kết hợp các cấu kiện hợp kim nhôm cùng thép chịu lực cho độ cứng tối đa và an toàn. Xe được trang bị công nghệ LED ma trận cho khả năng chiếu sáng cao và là đặc trưng riêng bit đậm tính kỹ thuật của A6. 5 dải ngang là đèn chiếu sáng ban ngày – phía trên là các mô-đun đèn chiếu. Đèn LED phía sau được tích hợp xi nhan. Vành hợp kim nhôm 18 inch thiết kế đa chấu.Ở bên trong, ghế ngồi được thiết kế mới gồm cả phần da thật và da nhân tạo. Ghế lái có chức năng ghi nhớ vị trí, hàng ghế sau có 3 chỗ và có thể gập xuống. Tính năng kiểm soát hành trình là trang bị tiêu chuẩn với quản lý áp suất lốp. Điều hòa tự động 4 vùng thế hệ mới nhất, cốp sau mở bằng điện và tùy chọn cửa sổ trời panoramic lớn.Cùng với đó là màn hình MMI mới cảm ứng mang xu hướng tương lai có thể tùy chỉnh trực quan giống như chiếc điện thoại thông minh thông qua màn hình 8,8 inch phía trên ở chính giữa mặt táp lô – được dùng để điều khiển các tính năng giải trí; màn hình 8,6 inch phía dưới thuộc bảng điều khiển trung tâm – quản lý điều khiển điều hòa và các tính năng tiện ích khác...Sức mạnh của Audi A6 là động cơ 2.0L cho công suất cực đại 180 kW (245 mã lực), mô-men xoắn tối đa 370 Nm trong dải vòng tua từ 1.600 tới 4.300 rpm đi kèm số tự động S tronic 7 cấp giúp chiếc xe có thể tăng tốc từ 0 đến 100 km/h trong 6,9 giây.Điều này có được nhờ một loạt công nghệ tiên tiến bao gồm công nghệ mild hybrid (MHEV) thông qua bộ máy phát khởi động lại và pin lithium-ion bổ sung cùng công nghệ MHEV cho phép dừng động cơ, phục hồi công suất cao và cơ chế Start-Stop mở rộng.Cũng như tất cả các mẫu Audi khác tại Việt Nam, Audi A6 được bảo hành 3 năm không giới hạn km. Audi A6 45 TFSI mới đã sẵn sàng để trưng bày và lái thử tại Audi Đà Nẵng, Audi Hà Nội và Audi Hồ Chí Minh./ ", "topic": "Xe cộ", "tag": ["Audi a6", "MILD", "MMI", "Audi A6 45 TFSI", "Hybrid", "Audi", "Hợp kim nhôm", "Mẫu xe", "Tiền nhiệm", "Khoang", "Trần xe", "Sedan", "Cấu kiện", "Chiều dài", "Cầu trước", "Trang bị", "Tăng thêm", "Độ cứng", "Chiều rộng", "Dẫn động"], "link": "https://bnews.vn/sau-gan-1-nam-gioi-thieu-audi-a6-da-chinh-thuc-phan-phoi-o-viet-nam/164542.html"}