{"id": "35876065", "header": "Indonesia đón lễ hiến sinh Eid Al-Adha giữa đại dịch Covid-19", "datetime": "2020-07-31T15:06:00.000+07:00", "summary": "Ngày 30/7, người Hồi giáo Indonesia đón ngày lễ hiến sinh (Eid Al-Adha) trong đảm bảo giao thức y tế giữa đại dịch Covid-19.", "content": "Từ đêm 30/7, tiếng loa cầu nguyện vang xa khắp phố phường và trên các cánh đồng của đất nước Indonesia, chào đón ngày lễ hiến sinh linh thiêng của người Hồi giáo.Dịp lễ này kéo dài 3 ngày nhằm tưởng nhớ việc nhà tiên tri Abraham đã sẵn sàng hiến tế con trai Ismail của mình cho Thánh Allah trước khi Thượng đế can thiệp cấp cho ông ta một con cừu làm vật hiến tế. Vào dịp này, sau khi cầu nguyện, người Hồi giáo làm thịt cừu, dê, bò để hiến tế và tưởng nhớ tiên tri Abraham.Tuy nhiên năm nay, dịch Covid-19 bùng phát rộng rãi trên toàn đất nước Indonesia, do vậy, Hội đồng Hồi giáo Indonesia đã ban hành các quy định tổ chức ngày lễ này trong đó chú ý tới các giao thức y tế. Chỉ các nhà thờ trong vùng xanh của dịch Covid-19 được phép tổ chức cầu nguyện và làm thịt động vật. Trong làm thịt động vật hiến tế cũng phải chú ý giao thức sức khỏe như đeo khẩu trang, giữ khoảng cách vật lý.Viết trên tài khoản twitter cá nhân, Tổng thống Indonesia, ông Joko Widodo cho rằng ngày lễ hiến sinh năm nay là một ngày lễ đầy thử thách. “Mỗi người trong chúng ta phải hy sinh bằng cách giảm các cuộc gặp gỡ và đi lại. Hy vọng đại dịch này sẽ sớm qua đi.”Năm nay, các lời cầu nguyện ngày lễ hiến sinh đi kèm với những lời cầu nguyện cho các nạn nhân của dịch Covid-19 và cầu nguyện cho đất nước sớm thoát khỏi đại dịch. Lễ hiến sinh hay còn gọi là lễ Eid Al-Adha được tổ chức hàng năm vào các ngày thứ 10, 11 và 12 của tháng 12 theo lịch Hồi giáo được sử dụng rộng rãi trên thế giới./. ", "topic": "Văn hóa", "tag": ["Eid Al-Adha", "Hồi giáo", "Đón", "Hiến sinh", "Cầu nguyện", "Hồi giáo Indonesia", "Giao thức", "Đại dịch", "Indonesia", "Abraham", "Hội đồng Hồi giáo Indonesia", "Joko Widodo", "Bogor", "Thánh Allah", "Hồi giáo Istiqlal", "Nhà tiên tri", "Hiến", "Dinh thự", "Phố phường", "Thịt cừu"], "link": "https://vov.vn/the-gioi/indonesia-don-le-hien-sinh-eid-aladha-giua-dai-dich-covid19-1076966.vov"}