{"id": "35879799", "header": "AkzoNobel đầu tư mở rộng nhà máy tại Đồng Nai, hướng tới phát triển bền vững", "datetime": "2020-07-31T19:08:00.000+07:00", "summary": "AkzoNobel - công ty sơn và chất phủ hàng đầu thế giới - vừa công bố sẽ mở rộng nhà máy tại khu công nghiệp Amata (tỉnh Đồng Nai), theo chiến lược đầu tư nâng cao công nghệ và năng lực sản xuất.", "content": "Khu vực mở rộng sẽ là nhà máy xanh chuyên sản xuất các sản phẩm sơn hàng hải, sơn bảo vệ và keo dán gỗ, được xây dựng với trang thiết bị theo các tiêu chuẩn về phát triển bền vững tiên tiến như: Điện năng lượng mặt trời (lắp đặt tấm pin mặt trời), hệ thống thu gom nước mưa, hệ thống thu hồi dung môi. Đồng thời, nhà máy áp dụng quy trình và hệ thống quản lý khối nguyên liệu thô giúp hạn chế tối đa thải phế liệu bao bì.Nhà máy tại khu công nghiệp Amata, tỉnh Đồng Nai được xây dựng từ năm 2011, là một trong những nhà máy sản xuất sơn gỗ công nghiệp chiến lược của Tập đoàn AkzoNobel, cung cấp sơn cho toàn khu vực Đông Nam Á.Ngoài sơn gỗ, nhà máy còn cung cấp các sản phẩm sơn phủ hiệu năng khác, bao gồm sơn phủ thép cuộn cho ngành kết cấu thép. Kế hoạch mở rộng nhà máy lần này nằm trong chiến lược dài hạn của AkzoNobel hướng tới tối ưu hóa và áp dụng công nghệ tiên tiến nhất trong sản xuất.Hiện tại, khu vực sản xuất keo dán gỗ đã được hoàn thiện và sẵn sàng đi vào hoạt động, khu vực sản xuất sơn hàng hải và sơn bảo vệ dự kiến sẽ bắt đầu chạy máy từ tháng 1/2021.Sau khi mở rộng, nhà máy của AkzoNobel tại Amata sẽ sản xuất đa dạng các sản phẩm sơn và chất phủ, áp dụng công nghệ tiến tiến nhất cho phép quản lý quy trình tự động và giám sát theo thời gian thực. ", "topic": "Công nghệ ", "tag": ["Khu công nghiệp amata", "Nhà máy", "Đồng Nai", "Phát triển bền vững", "Năng lực sản xuất", "Tập đoàn AkzoNobel", "Sơn gỗ", "Mở rộng", "Hàng đầu thế giới", "Dung môi", "Chiến lược", "Pin mặt trời", "Hàng hải", "Xanh", "Năng lượng mặt trời", "Đầu tư", "Sản xuất", "Gỗ", "Công nghệ", "Tiên tiến"], "link": "http://kinhtedothi.vn/akzonobel-dau-tu-mo-rong-nha-may-tai-dong-nai-huong-toi-phat-trien-ben-vung-391723.html"}