{"id": "35879395", "header": "NASA đưa xe tự hành lên sao Hỏa tìm kiếm dấu tích sự sống", "datetime": "2020-07-31T18:21:46.000+07:00", "summary": "NASA đưa xe tự hành hiện đại nhất từ trước đến nay lên sao Hỏa để tìm các bằng chứng về dấu hiệu của sự sống.", "content": "Vào lúc 7 giờ 50 sáng 30-7, tên lửa Atlas V đã mang theo xe tự hành Perseverance của Cơ quan Hàng không Vũ trụ Mỹ (NASA) phóng lên không gian từ Trạm Không quân Mũi Cape Canaveral, hạt Brevard, bang Florida (Mỹ). Đây là lần phóng tên lửa thứ ba của NASA và cũng là lần cuối cùng trong mùa hè năm nay, theo trang tin.Khoảng một giờ sau khi phóng, tên lửa Atlas V hoàn toàn thoát ra khỏi quỹ đạo Trái Đất và bắt đầu lao về phía sao Hỏa. Nếu mọi việc suôn sẻ, chiếc xe tự hành Perseverance sẽ hạ xuống bề mặt sao Hỏa vào ngày 18-2-2021.\"Lý do mà robot tự hành được đặt tên Perseverance (Sự kiên trì) là bởi vì hành trình phóng đến sao Hỏa có rất nhiều thử thách. Lần này thậm chí còn khó khăn hơn do chúng tôi phải thực hiện nhiệm vụ trong khoảng thời gian thế giới phải trải qua đại dịch\" - quản trị viên NASA Jim Bridenstine nói ngay trước khi tên lửa đẩy và xe tự hành Perseverance được phóng.Xe tự hành Perseverance mang theo 25 máy ảnh và một cặp micro để truyền các tín hiệu hình ảnh và âm thanh về Trái Đất, cho phép các trạm vũ trụ dưới mặt đất theo dõi sát sao hành trình.Chiếc xe tự hành sẽ nhắm đến vùng chưa được khám phá trên sao Hỏa: miệng núi lửa Jezero, các vách đá, cồn cát và những tảng đá mang dấu tích của vi khuẩn ở nơi từng là một hồ nước cách đây hơn batỉ năm.Chiếc xe tự hành có sáu bánh và chạy bằng plutonium,sẽ tiến hành khoan sâu đồng thời thu thập các mẫu vật địa chất từ sao Hỏa.Perseverance sẽ lưu trữ các mẫu đá nặng 15 gam trong hàng chục ống titan siêu tiệt trùng.Đồng thời, xe tự hành cũng sẽ gửi một máy bay trực thăng cỡ nhỏ thử nghiệm chuyến bay đầu tiên trên sao Hỏa để chuẩn bị cho các phi hành gia trong tương lai.Tổng chi phí của nhiệm vụ không gian này lên tới tám tỉ USD.Ngoài xe tự hành Perseverance, tàu thăm dò sao Hỏa của Trung Quốc và Các Tiểu vương quốc Ả Rập thống nhất cũng đã khởi hành lên hành tinh đỏ này vào tuần trước.Cả tàu thăm dò của Trung Quốc, Các Tiểu vương quốc Ả Rập thống nhất và xe tự hành Perseverance đều sẽ đến đích vào tháng 2-2021 sau hành trình dài bảy tháng và 480 triệu km.Tới năm 2031, xe tự hành Perseverance và hai tàu thăm dò của Trung Quốc, Các Tiểu vương quốc Ả Rập thống nhất sẽ về lại Trái Đất cùng tất cả các mẫu vật trên sao Hỏa.Ngoài việc giải quyết câu hỏi về cuộc sống trên sao Hỏa, sứ mệnh lần này sẽ là cột mốc mở đường cho kỷnguyên đưa người đến sao Hỏabắt đầu vào năm 2030.Hai tàu đổ bộ khác của NASA cũng đang hoạt động trên sao Hỏa: tàu InSight 2018 và robot tự hành Curiosity 2012. Sáu tàu vũ trụ khác cũng đang khám phá hành tinh này từ quỹ đạo: ba chiếc từ Mỹ, hai chiếc từ châu Âu và một chiếc từ Ấn Độ. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu thăm dò", "Xe tự hành", "Tên lửa", "Quỹ đạo", "Nasa", "Mang theo", "Dấu tích", "Tự hành", "Atlas V", "Hạt Brevard", "Sự sống", "Robot tự hành", "Bang Florida", "Global News", "Phóng lên", "Núi lửa Jezero", "Jim Bridenstine", "Bề mặt", "Trái đất"], "link": "https://plo.vn/quoc-te/su-kien/nasa-dua-xe-tu-hanh-len-sao-hoa-tim-kiem-dau-tich-su-song-927967.html"}