{"id": "35879392", "header": "Tìm ra nơi Van Gogh vẽ bức tranh cuối cùng trước khi tự tử", "datetime": "2020-07-31T18:31:00.000+07:00", "summary": "Một nhà nghiên cứu tuyên bố đã tìm ra địa điểm ở phía bắc Paris, nơi danh họa Vincent Van Gogh vẽ bức tranh cuối cùng trước khi chết bằng một viên đạn bắn vào ngực.", "content": "Theo , vài ngày trước khi tự tử, danh họa người Hà Lan vẫn còn đang trong quá trình vẽ bức tranh một mớ hỗn độn của thân, rễ và gốc cây với những mảng màu rực rỡ gần Auvers-sur-Oise ở phía Bắc Paris.Nhà nghiên cứu Woter van der Veen từ Viện Van Gogh đã đến nhà trọ tại Auberge Ravoux - nơi danh họa sống 70 ngày cuối đời của mình, và cho biết những rễ cây mà Van Gogh vẽ trong bức tranh cuối cùng của ông vẫn còn đó - chỉ cách cửa sổ nhà trọ một tầm ném đá.Các chuyên gia tại Bảo tàng Van Gogh ở Amsterdam bày tỏ thích thú với phát hiện này của ông Van der Veen, và cho biết mặc dù đây chỉ là một lời giải thích, nhưng có vẻ như điều đó đúng là sự thật.Giám đốc bảo tàng Emilie Gordenker và cháu trai của Theo van Gogh - em trai danh họa, đã đến làng Avers-sur-Oise hôm 28/7 để đặt một tấm biển tại địa điểm nơi có những rễ cây này.Theo Van Gogh là người đã chăm sóc và nuôi dưỡng danh họa người Hà Lan trong phần lớn cuộc đời, cũng là người ở bên ông trong những giây phút cuối cùng. Theo Van Gogh chỉ sống lâu hơn anh trai 6 tháng và cả 2 đều được chôn cất tại nghĩa địa của làng Avers-sur-Oise.Nhà nghiên cứu Van der Veen cho biết ông có được phát hiện lý thú của mình sau khi nhìn thấy một tấm bưu thiếp với ảnh chụp con đường chính của làng Avers-sur-Oise vào đầu thế kỷ 20, với một đống rễ cây vướng vào nhau ngay ở đầu làng.Ông đang xem qua một số tài liệu khi Hà Lan phong tỏa vì Covid-19 và bất ngờ thấy một sự quen thuộc khó tả khi nhìn thấy những rễ cây này. Ông so sánh chúng với bức họa cuối cùng của Van Gogh và tìm ra những sự tương đồng.\"Phát hiện nơi Van Gogh vẽ tác phẩm cuối cùng và bí ẩn nhất của mình là một giấc mơ, và tôi vẫn không tin là mình đã làm được điều đó\", ông Van der Veen chia sẻ.Ngày 27/7/1890, Vincent Van Gogh bước vào cánh đồng lúa mì phía sau lâu đài Chateau de Leyrit tại làng Auvers-sur-Oise rồi cầm súng bắn vào ngực mình. Ông không chết ngay tại chỗ mà bị thương, vẫn có thể đi bộ về nhà trọ, nơi ông được 2 bác sĩ chăm sóc.Nhưng vì không có bác sĩ phẫu thuật để lấy viên đạn ra khỏi cơ thể, danh họa người Hà Lan qua đời sáng sớm 29/7 do vết thương bị nhiễm trùng. Theo em trai của Van Gogh, những lời cuối cùng của ông là: \"Nỗi buồn sẽ kéo dài mãi mãi\".  ", "topic": "Khoa học", "tag": ["Vincent van Gogh", "Danh họa", "Vẽ", "Làng Auvers-sur-Oise", "Bức tranh", "Tự tử", "Auvers-sur-Oise", "Bắn vào", "Viên đạn", "Rễ cây", "Tìm ra", "Nhà nghiên cứu", "Người Hà Lan", "Bảo tàng Van Gogh", "Paris", "Bưu thiếp", "Phía bắc", "Nhà trọ", "Hỗn độn", "Địa điểm"], "link": "https://zingnews.vn/tim-ra-noi-van-gogh-ve-buc-tranh-cuoi-cung-truoc-khi-tu-tu-post1113370.html"}