{"id": "35887302", "header": "Con lai của 'Su' và 'MiG', tiêm kích thế hệ 6 của Nga sẽ thế nào: Chấp tất mọi đối thủ?", "datetime": "2020-08-01T14:12:32.000+07:00", "summary": "Hãng thông tấn RIA Novosti mới đây đã thông báo rằng 'MiG' và 'Sukhoi' cùng nỗ lực phối hợp nghiên cứu chế tạo máy bay tiêm kích thế hệ 6 dành cho Không quân Nga.", "content": ", Tổng giám đốc các công ty MiG và Sukhoi, ông Ilya Tarasenko đã tuyên bố.Một mặt, đây là thông tin đáng vui mừng, mặt khác - một lần nữa khiến người ta phải suy ngẫm. Không cần phải nghi ngờ, MiG và Sukhoi có những khả năng to lớn và tiềm lực khổng lồ, nếu nói tới việc chế tạo các máy bay chiến đấu.Mặt khác, nhiều sự thành công của Liên Xô trên phương diện nghiên cứu các máy bay tiêm kích (cần phải nói rằng không phải tất cả các máy bay chiến đấu Liên Xô đều thành công) do không chỉ bởi sự hợp tác của những phòng thiết kế, mà cả sự cạnh tranh khốc liệt giữa các đơn vị này.Trong bối cảnh của thứ mà hiện nay được gọi là \"tư bản nhà nước\", đó là điều duy nhất có thể mang tới động lực thực sự. Bên cạnh đó, xu thế này không có gì mới mẻ: Ngành chế tạo hàng không Nga đã từ lâu hướng tới sự lớn mạnh, và không ai có ý định thay đổi xu thế đó.Làm sao có thể từ chối việc nghiên cứu chế tạo máy bay thế hệ thứ 6. Ở đây có cả uy tín của đất nước, như một nhà chế tạo hàng không và một trong những nhà xuất khẩu vũ khí hàng đầu thế giới.Cả các kế hoạch của người châu Âu cũng đóng vai trò quan trọng. Cần phải nói rằng, họ định hướng rõ ràng hơn Trung Quốc và Mỹ. Xin lưu ý rằng tại cuộc triển lãm hàng không Le Burge diễn ra hồi năm ngoái, Pháp và Đức lần đầu tiên trình làng mô hình chiếc máy bay tiêm kích thế hệ thứ 6 với tên gọi không hề màu mè là NGF (Next Generation Fighter).Còn những người Anh đã giới thiệu mô hình \"thế hệ thứ 6\" tại triển lãm hàng không Farnborough được tổ chức vào năm 2018.Chiếc máy bay được đặt tên là Tempest: Dường như để tưởng nhớ một chiếc tiêm kích cùng tên thời Thế chiến thứ II - một trong những máy bay mạnh nhất vào thời đó. Như Đức với Pháp, người Anh cũng muốn có được cỗ máy mới sản xuất hàng loạt vào giữa thập niên 2030, hoặc muộn hơn.Nếu nhìn vào tốc độ nghiên cứu chế tạo các tiêm kích thế hệ thứ 5 (F-22 và F-35), thì có thể nhận thấy rằng đó là sự đánh giá biết mình biết ta. Để có thêm ví dụ, cần phải nói rằng Su-57 sản xuất hàng loạt của Nga đến nay vẫn chưa thấy bóng dáng.Còn chiếc J-20 của Trung Quốc, mà được biên chế cho quân đội hồi năm 2017, gặp một loạt những vấn đề cả về phần ý tưởng lẫn trên khía cạnh động cơ.Bây giờ sẽ chuyển sang câu hỏi về việc chiếc máy bay mới sẽ như thế nào. Hoàn toàn có thể thấy rõ rằng các tính năng chi tiết của chiếc tiêm kích do Nga sản xuất chúng ta vẫn chưa thể nắm được, nếu không nói là chưa rõ khi nào.Cần phải lưu ý rằng, gần như toàn bộ các tính năng hiện có của tiêm kích Su-57 - là sự suy đoán \"ngoài sức tưởng tượng\".Cũng có thể hoàn toàn nhận thấy rằng cả UAV S-70 \"Thợ săn\", cũng như tiêm kích đánh chặn tương lai PAK-DP, nhiều khả năng, không bao giờ trở thành những máy bay thế hệ thứ 6.Về bản chất, đó là các cỗ máy chuyên biệt, thậm chí S-70 giống với một sản phẩm trình diễn cận thanh của chiếc UAV tấn công-trinh sát, mà sẽ không bao giờ biến thành máy bay tiêm kích.Điều khiển tùy chọn. Cả Tempest, cả Next Generation Fighter, lẫn các tiêm kích thế hệ thứ 6 của Mỹ sẽ được thiết kế dưới dạng những cỗ máy điều khiển-tùy chọn. Điều này, về cơ bản có nghĩa là khả năng sử dụng không người lái được ưu tiên ngay từ đầu, thứ mà không được đưa vào các cỗ máy thế hệ thứ 4 và 5.Đó là thứ quan trọng. Cỗ máy không người lái tốt nhất - đó là sản phẩm mà ngay từ đầu được thiết kế như thiết bị bay không người lái. Những thí nghiệm về mảng nghiên cứu chế tạo các UAV chiến đấu, trên nền tảng những tiêm kích, hiện thời vẫn chỉ là các thí nghiệm.Để khẳng định sự đúng đắn những lời nói này, có thể nhớ lại tuyên bố mới đây của cố vấn phó tổng giám đốc thứ nhất Tập đoàn \"Các công nghệ vô tuyến điện tử - KRET\" (Nga), ông Vladimir Mikheev, trong cuộc trả lời phỏng vấn của hãng thông tấn TASS.\"Máy bay chiến đấu thế hệ thứ 6 chúng ta hiện nay đang được giới thiệu dưới dạng thiết bị bay tích hợp, có nghĩa là dưới dạng 2 phương án: Có và không người lái\", ông Mikheev chia sẻ hồi tháng 7.Đương nhiên, việc nghiên cứu chế tạo cỗ máy điều khiển tùy chỉnh cần những kiến thức mới, mà Nga có thể thu nạp được trong khuôn khổ các công việc liên quan tới quá trình chế tạo \"Thợ săn\". Tuy nhiên, xin nhắc lại, nó sẽ không phải là nguyên mẫu của chiếc tiêm kích mới do Nga chế tạo.Kèm sau không người lái. Một chiếc tiêm kích thế hệ thứ 6, nhiều khả năng, có thể kiểm soát một số UAV. Xin lưu ý rằng, hiện nay Mỹ và Úc đang tích cực thử nghiệm những máy bay kèm sau để phục vụ các máy bay chiến đấu hiện có.Hôm 16/7, chi nhánh của tập đoàn Boeing của Mỹ ở Úc đã tiến hành thử nghiệm một nhóm gồm 3 thiết bị bay không người lái trong chế độ tự chủ hoàn toàn.Còn trước đó, được biết rằng các UAV Skyborg, bắt đầu từ năm 2025, sẽ thay thế một phần những tiêm kích F-16 Fighting Falcon trong lực lượng không quân Mỹ.Cách tiếp cận này mang lại những ưu thế rõ nét. UAV có thể thực hiện vai trò trinh sát, \"mục tiêu sống\" hoặc cũng có thể tự tiêu diệt kẻ địch, khi nằm trong khu vực quan sát của phi công-tiêm kích.Có nghĩa là các hành động của UAV sẽ dựa trên kinh nghiệm \"thực nghiệm\" của phi công, mà thu nạp được \"tại đây và ngay bây giờ\".Điều này khác hẳn so với tình huống, khi các thiết bị bay không người lái thuộc sự điều khiển của sĩ quan điều khiển mặt đất. Trong khi đó, chế độ tự chủ hoàn toàn sẽ đặt ra những câu hỏi rất khác, gồm cả về khía cạnh nhân cách-đạo đức.Mỹ tích cực nghiên cứu vấn đề trang bị cho các tiêm kích một vài kiểu tổ hợp vũ khí laser mới: Để \"làm mù\" đối phương, để tiêu diệt các tên lửa đe dọa máy bay và trực tiếp để tiêu diệt những xe chiến đấu của địch.Có lẽ là Nga sẽ cố gắng triển khai thứ gì đó tương tự trên chiếc máy bay tương lai. Như ông Vladimir Mikheev tuyên bố, \"khả năng phòng vệ của chiếc tiêm kích thế hệ thứ 6 bằng tia laser sẽ đốt cháy các đầu tự dẫn hướng của tên lửa địch tấn công máy bay, và trong thành phần vũ trang của nó sẽ có cả các súng từ trường và đạn điều khiển điện tử\".Theo lời của ông Mikheev, một thiết bị bay không người lái sẽ được trang bị vũ khí cao tần, bao gồm đạn điều khiển điện tử, thiết bị bay khác - những phương tiện trấn áp và hủy diệt bằng vô tuyến điện.Thêm một thiết bị sẽ được trang bị vũ khí \"thông thường\". Đại diện của KRET cũng lưu ý rằng, hiện nay tại Nga đã chế tạo được mẫu thử nghiệm radar quang tử, mà phiên bản sản xuất hàng loạt có thể được trang bị cho tiêm kích thế hệ thứ 6.Cần phải nói rằng tiêm kích thế hệ 6 không phải là câu chuyện của thập niên tới. Vào lúc này, thậm chí vẫn còn chưa xác định được ngoại hình của chiếc máy bay mới.Theo những dữ liệu từng được giới thiệu trước đây, cỗ máy có thể được chế tạo theo thiết kế khí động học hình \"con vịt\", với việc áp dụng các giải pháp riêng lẻ, mà từng được thử nghiệm trên MiG-1.44.Chưa rõ chiếc máy bay mới sẽ được lắp đặt những động cơ nào: Hồi năm 2018, lãnh đạo Viện Nghiên cứu chế tạo động cơ hàng không Trung ương mang tên Baranov (Nga), ông Mikhail Gordin, đã tuyên bố rằng công tác nghiên cứu chế tạo động cơ nhận được \"ít nguồn tài chính\".Tóm lại, có những việc vẫn đang được triển khai, và đó chắc chắn là một điểm cộng.Một điều rõ ràng: Theo nghĩa rộng, chiếc tiêm kích thế hệ thứ 6 của Nga sẽ là sự phát triển những ý tưởng được áp dụng trên thế hệ thứ 5.Nó sẽ khó bị phát hiện hơn, với những tính năng bay tốt hơn, cũng như sẽ được trang bị bộ vũ khí mạnh hơn.Ý tưởng \"tiêm kích hạng nhẹ\", nhiều khả năng, sẽ hoàn toàn lùi vào dĩ vãng. Cỗ máy tương lai sẽ là hạng nặng, hai động cơ và rất đắt đỏ. Phiên bản sản xuất hàng loạt, có lẽ sẽ xuất hiện sau năm 2040. ", "topic": "Công nghệ ", "tag": ["Tiêm kích", "Sukhoi", "Máy bay chiến đấu", "Máy bay mig", "Thế hệ", "Chế tạo", "S-70", "Máy bay", "Ilya Tarasenko", "NGF", "Chấp", "RIA Novosti", "F-35 Lightning II", "Hãng thông tấn", "Sản xuất hàng loạt", "KRET", "Triển lãm hàng không", "Cỗ máy", "Không quân Nga", "Vladimir Mikheev"], "link": "http://toquoc.vn/con-lai-cua-su-va-mig-tiem-kich-the-he-6-cua-nga-se-the-nao-chap-tat-moi-doi-thu-8202018133029927.htm"}