{"id": "35884061", "header": "Chiếc khẩu trang trong suốt đang hot 'rần rần' trên mạng xã hội: Phong cách đấy nhưng liệu 'thở nổi' không?", "datetime": "2020-08-01T08:40:34.000+07:00", "summary": "Với nhiều lời mời chào quảng cáo hấp dẫn, hình ảnh đẹp khiến mẫu khẩu trang trong suốt được nhiều người tiêu dùng chú ý chuộng mua. Tuy nhiên, chúng tôi mua chiếc khẩu trang đang cực hot này để kiểm chứng chất lượng, đoán thử nó có đúng như hứa hẹn hay không?", "content": "Khi tình hình dịch bệnh có dấu hiệu phức tạp, sản phẩm người tiêu dùng quan tâm và tìm kiếm nhiều nhất không gì khác chính là chiếc khẩu trang. Tuy nhiên, khác với thời gian trước, nhiều người thay vì chỉ quan tâm tới chất lượng còn muốn chiếc khẩu trang phải đáp ứng được cả yếu tố như độc - lạ, hút mắt và không đụng hàng.Chẳng thế mà mới đây, chiếc khẩu trang trong suốt xuất hiện trên thị trường đã gây ra \"cơn sóng\" mua sắm trong giới tiêu dùng. Chiếc khẩu trang nhựa trong suốt có thể nhìn xuyên thấu này có tên gọi XC99.1. Thiết kế đẹp, lạ mắtSản phẩm khẩu trang nhựa trong suốt XC99.Khác với dòng khẩu trang truyền thống, chiếc khẩu trang trong suốt XC99 \"gây thương nhớ\" nhiều tới vậy chính nhờ thiết kế đẹp, lạ mắt của mình.Chiếc hộp đựng khẩu trang khá chắc chắn với phần nhựa cứng bên ngoài, bên trong là bìa giấy cứng có in các thông tin của sản phẩm.Nhìn chung, cách thiết kế khá đơn giản, hiện đại, theo xu hướng của các sản phẩm công nghệ. Phần màu sắc đen trắng thiết kế cũng dễ nhìn giúp người đọc tập trung vào phần thông tin giới thiệu sản phẩm được tốt hơn.2. Công dụng liệu có \"sang - xịn - mịn\" như vẻ ngoài?Ghi điểm bởi thiết kế đẹp, lạ mắt, chiếc khẩu trang trong suốt XC99 còn được nhà sản xuất tặng kèm thêm trong mỗi sản phẩm 1 giấy lọc kháng khuẩn và 2 van thở màu sắc bắt mắt khác nhau.Tuy nhiên, lần đầu trải nghiệm chiếc khẩu trang \"siêu hot\" này khiến chúng tôi chưa thật sự hài lòng.Chiếc khẩu trang được làm từ chất liệu nhựa TPU an toàn, ngăn được giọt bắn 100% vì làm bằng nhựa nhưng nếu đeo trong thời gian dài thì lại là một nhược điểm. Phần nhựa bưng kín mặt, cứng cáp khiến người sử dụng không được quen và hơi khó thở.Thậm chí, các cột hơi khi người sử dụng thở ra khẩu trang sẽ bám lên thành khiến chiếc khẩu trang chuyển màu hơi \"trắng đục\".Phần dây đeo của khẩu trang được làm từ cao su, có thể kéo dãn và mềm khi chạm tay nhưng nếu sử dụng thời gian dài từ vài tiếng cũng dễ in hằn vết lên tai và mặt.Phần nhựa bưng kín mặt, cứng cáp khiến người sử dụng rất khó thở.Ngoài ra, cái hay nhất được quảng cáo về chiếc khẩu trang phiên bản trong suốt là có thể dùng được với Face ID và các công nghệ nhận diện khuôn mặt trên smartphone mà không cần tháo ra.Tuy nhiên, công nghệ FaceID đã được cải tiến để có thể đọc được khuôn mặt người dùng khi đeo khẩu trang, hoặc có cả những cách khác để máy nhận diện không nhất thiết phải dùng khẩu trang trong suốt thế này.Sản phẩm vẫn có điểm cộng lớn là đi mưa bạn sẽ không lo ướt khuôn mặt giống các loại khẩu trang truyền thống, dễ dàng vệ sinh bằng nước hoặc giấy ướt, xà phòng hoặc dung dịch diệt khuẩn thông thường.3. Giá bánGiá của sản phẩm từ 130.000 đồng cho màu trắng, 120.000 đồng cho màu đen và 140.000 đồng cho phiên bản trong suốt.Dù giá bán khá cao hơn so với những sản phẩm còn lại nhưng phản ứng từ cộng đồng mạng phần lớn là hứng thú với phiên bản trong suốt vì trông lạ mắt.Trong khi đó, 2 bản màu đen và trắng thì không được ưa chuộng bằng.Còn có hai phiên bản màu trắng và đen với giá bán dao động từ 120 - 130.000 đồng/sản phẩm.Sau khi sử dụng, chúng tôi đánh giá sản phẩm có những ưu, nhược điểm như sau:Ưu điểm:- Thiết kế đẹp mắt, vỏ hộp cứng cáp cầm chắc tay.- Tiện lợi và độc lạ. Đặc biệt là đối với những người cập nhật xu hướng, thích những món đồ lạ mắt.- Dễ dàng vệ sinh và có thể tái sử dụng nhiều lần.Nhược điểm:- Phần nhựa bưng kín mặt, cứng cáp khiến người sử dụng lần đầu chưa quen và khó thở.- Quai đeo gây khó chịu nếu sử dụng trong thời gian dài.- Giá bán cao.Tổng kết: Nên mua nếu bạn muốn bắt trend. Nếu muốn sử dụng với mục đích bảo vệ bản thân trong thời gian dài thì sản phẩm chưa phải lựa chọn hoàn hảo. ", "topic": "Công nghệ ", "tag": ["Giấy lọc", "XC99", "Kháng khuẩn", "Khẩu trang", "Rần rần", "Thở", "Hot", "Trong suốt", "Mời chào", "Lạ mắt", "Chuộng", "TPU", "Kiểm chứng", "Người tiêu dùng", "Nhiều lời", "Nhựa", "Mạng xã hội", "Đụng hàng", "Cứng cáp", "Thở ra"], "link": "http://toquoc.vn/chiec-khau-trang-trong-suot-dang-hot-ran-ran-tren-mang-xa-hoi-phong-cach-day-nhung-lieu-tho-noi-khong-222020317234542422.htm"}