{"id": "35881981", "header": "Quả bơ siêu to khổng lồ khiến 9/10 người 'ăn cú lừa' vì nhầm với cà tím, làm được vài ly sinh tố chứ chả đùa!", "datetime": "2020-07-31T23:50:33.000+07:00", "summary": "Cắt đôi quả bơ ra, cô gái khiến người xem còn bất ngờ hơn với những gì có bên trong!", "content": "Xem TikTok mới biết thế giới quanh ta còn biết bao điều kỳ thú mà mình chưa thể khám phá hết. Có nhiều thứ vốn đã là hình ảnh quen thuộc đối với người dân nước này nhưng lại vô tình trở thành \"của lạ\" ở các nơi khác. Điển hình chính là quả bơ \"siêu to khổng lồ\" dưới đây.Đoạn clip vừa được đăng tải mới 3 ngày trước nhưng đến nay đã nhận về hơn 2 triệu lượt xem, 417k likes, 15,9k chia sẻ và hàng nghìn bình luận tò mò từ dân mạng. Trên video, người đăng chú thích: Đây là trái bơ chứ không phải cà tím đâu nha!Mở đầu video, chắc hẳn nhiều người sẽ lầm tưởng quả bơ này là… cà tím vì có hình dáng, màu sắc cũng như độ bóng của vỏ rất giống nhau. Tuy nhiên sau khi chính thức xẻ đôi, người xem mới biết đây thực chất là bơ.Lần đầu tiên mới thấy có quả bơ khổng lồ đến vậy!\"Ăn cú lừa\" cũng phải bởi đó giờ thật sự chưa từng thấy quả bơ nào to như thế này! Kích thước của nó ước chừng cũng phải hơn 1 gang tay người lớn. Khi cắt ra, có thể thấy phần hạt của nó đã to bằng một trái bơ bình thường rồi! Kiểu này có thể làm ra được vài ly sinh tố luôn ấy chứ!Có ai xem ảnh mà thèm cảm giác được \"chén\" ngay một ly sinh tố bơ thơm ngon không?Được biết, quả bơ lớn nhất thế giới được tổ chức Kỷ lục Guinness công nhận tính tới thời điểm hiện tại là của một gia đình nông dân trên đảo Maui, Hawaii (Mỹ). Nó có trọng lượng lên đến 2,54kg, gấp 15 lần một quả bơ bình thường.Trước đó vào tháng 11/2017, một người phụ nữ tên Pamela Wang ở Kealakekua, Hawaii từng gây bão MXH khi đề xuất công nhận kỷ lục Guinness cho một quả bơ trong vườn nhà, với trọng lượng đạt 2,3kg.Vào đầu năm 2019, một người nông dân khác tên Kenji Fukumitsu ở Holualoa, Hawaii cũng thu hoạch được trái bơ nặng tới 2,77kg trong vườn nhà, nhanh chóng được Hiệp hội Kỷ lục Thế giới (World Record Academy) công nhận.Tính ra, quần đảo Hawaii của Mỹ chính là nơi sản sinh ra những giống bơ \"siêu to khổng lồ\" nhất thế giới bạn nhỉ! ", "topic": "Khoa học", "tag": ["Cú lừa", "Quả bơ", "Cà tím", "Sinh tố", "Đùa", "Khổng lồ", "Siêu", "TIKTOK", "Nhầm", "Của lạ", "Đầu video", "Người xem", "Kỳ thú", "Lầm tưởng", "Chú thích", "Biết bao", "Gang tay", "Ước chừng", "Đảo Maui", "Video"], "link": "http://toquoc.vn/qua-bo-sieu-to-khong-lo-khien-9-10-nguoi-an-cu-lua-vi-nham-voi-ca-tim-lam-duoc-vai-ly-sinh-to-chu-cha-dua-22020317164544701.htm"}