{"id": "35887947", "header": "Những bức ảnh phong cảnh đẹp nhất năm 2020", "datetime": "2020-08-01T15:04:00.000+07:00", "summary": "Cuộc thi nhiếp ảnh phong cảnh năm 2020 của Agora mang đến một loạt các hình ảnh kỳ vĩ tuyệt đẹp của thiên nhiên, từ những tia sét rùng rợn, đến những bức ảnh hấp dẫn về con người nhỏ bé bị choáng ngợp bởi sự hùng vĩ của tự nhiên.", "content": "Cuộc thi nhiếp ảnh phong cảnh năm 2020 của Agora mang đến một loạt các hình ảnh kỳ vĩ tuyệt đẹp của thiên nhiên, từ những tia sét rùng rợn, đến những bức ảnh hấp dẫn về con người nhỏ bé bị choáng ngợp bởi sự hùng vĩ của tự nhiên.Agora là một ứng dụng chụp ảnh miễn phí, thường xuyên tổ chức các cuộc thi ảnh về các chủ đề khác nhau. Gần đây, Agora đã tổ chức cuộc thi ảnh phong cảnh năm 2020.Cuộc thi diễn ra từ ngày 19-6 đến ngày 3-7, khuyến khích các nhiếp ảnh gia chia sẻ những hình ảnh họ đã chụp về phong cảnh tuyệt đẹp trên khắp thế giới.Tổng cộng, 14.739 bức ảnh đã được gửi. Các giám khảo cuộc thi đã chọn ra 50 bức ảnh vào chung kết. Người dùng Agora sau đó được yêu cầu bỏ phiếu cho người chiến thắng.Bức ảnh “Ngạc nhiên vì trăng tròn tại thung lũng Goblin”của nhiếp ảnh gia Luke Simpson giành chiến thắng.Giải thưởng cao nhất trong cuộc thi phong cảnh năm nay đã được trao cho một bức ảnh cực kỳ “hợp thời” của một người đàn ông đứng trước mặt trăng tròn tráng lệ. Nhiếp ảnh gia người Australia Luke Simpson nói rằng bức ảnh hoàn toàn tự phát, khi ông và một người bạn tình cờ nhìn thấy khoảnh khắc kỳ diệu này khi đi bộ qua Thung lũng Goblin ở Mỹ.Nhiếp ảnh gia Simpson cho biết, đây là một cảnh chụp hoàn toàn không có kế hoạch trong chuyến đi của ông. Được chọn từ gần 15.000 bài dự thi, bức ảnh của Simpson đã mang về cho ông 15.000 USD tiền giải thưởng.Ảnh núi lửa Chư Đăng Ya ở Gia Lai, Việt Nam của nhiếp ảnh gia người Việt Hòa Carol.Trong số 50 bức ảnh đẹp nhất của giải này, có một bức ảnh khiến nhiều người kinh ngạc về núi lửa Chư Đăng Ya ở Gia Lai, Việt Nam của nhiếp ảnh gia người Việt Hòa Carol. Nơi đây hiện là mảnh đất màu mỡ cho nông dân trồng trọt. Nhiếp ảnh gia Hòa Carol nói: “Núi lửa đã tuyệt chủng này là một trong những điểm đến đẹp nhất ở miền trung Việt Nam”.“Hang đá” của nhiếp ảnh gia người Nga Pavel Tokarev.Một bức ảnh nổi bật khác của nhiếp ảnh gia người Nga Pavel Tokarev, mang đến cái nhìn hiếm hoi về các hang động bằng băng của hồ Baikal ở miền nam Siberia. Nhiếp ảnh gia Tokarev cho biết các hang động ở đây chỉ có thể ghé thăm trong một thời gian ngắn mỗi năm khi hồ đóng băng.“Bạn không thể đến các hang động trong mùa hè, thậm chí bằng thuyền. Cách duy nhất để vào trong là chờ mùa đông khi tất cả nước đóng băng. Khi đó, bạn có thể đến đó bằng cách đi bộ. Ở đó băng ở khắp nơi, băng treo trên trần và chảy dọc theo các bức tường. Cảm giác như có một tấm kính trải dọc mặt đất”, ông Tokarev nói.Bức ảnh \"Điện sét và điện gió\" của nhiếp ảnh gia Olivier Vandeginste.Nhiếp ảnh gia Olivier Vandeginste, sống ở Bỉ, đã chụp được cảnh tượng này ở Zeebrugge. Anh nói: 'Tôi đi đến bãi biển để chụp ảnh lễ hội pháo hoa nhưng một cơn giông đã ập đến. Ở phía bên trái, bạn có thể nhìn thấy cảng Zeebrugge với nhiều tuabin gió và ở phía sau, bạn có thể thấy thiên nhiên sản xuất điện bằng những tia sét\".\"Cuộc sống trên sao Hỏa\" của nhiếp ảnh gia James Theo.\"Những gò bùn đầy màu sắc này tôi gặp trong khi đi qua Utah giống như một thứ gì đó từ sao Hỏa. Tôi chưa bao giờ thấy bất cứ điều gì giống như vậy trước đây\", nhiếp ảnh gia Theo nói.\"Tàu trong cơn bão\" của nhiếp ảnh gia Subhash Panikar.Bức ảnh của Panikar mô tả một chiếc tàu đang đi dưới những đám mây đen trong cơn bão, được chụp ở Thái Lan.\"Hoàng hôn kỳ diệu\" của nhiếp ảnh gia Brian TR.Hình ảnh được đề cử này được Brian TR chụp tại xã Valensole của Pháp. Nó mô tả một người phụ nữ đi qua những hàng hoa oải hương hướng tới một bầu trời màu hồng và bóng cây cao.\"Sa mạc Tatacoa\" của Jan Meyer.Hình ảnh mô tả cảnh quan sa mạc Tatacoa của Colombia khi một con chim bay vút qua bầu trời nhiều mây.Nhiếp ảnh gia Pamela Plaza, đến từ Mexico, đứng đằng sau bức ảnh đáng về sông băng Tutoko ở New Zealand.Pamela Plaza nói: \"Hình ảnh cô độc giữa khung cảnh rộng lớn và hùng vĩ tượng trưng cho việc con người chúng ta quan trọng như thế nào trên hành tinh này. Tuy nhiên, chúng ta có ảnh hưởng như thế nào đến sự sống còn của nó\".\"Bãi biển cát trắng\" của Johan Vandenhecke, Bỉ.Bức ảnh chụp ở quần đảo Whitsunday của Australia. Nhiếp ảnh gia người Bỉ Johan Vandenhecke nói: 'Nơi này thật trong lành. Nó chỉ có thể đi bằng thuyền, vì vậy chúng tôi ngủ trên thuyền ở một vịnh gần đó để có thể đến đây vào buổi sáng\".\"Sáng tạo của mẹ thiên nhiên\" của Ilaria Ronchi.Nhiếp ảnh gia Ilaria Ronchi, người Italy nhưng sống ở Hà Lan, đã chụp được bức ảnh ngoạn mục này trên sa mạc Namib. Cô nói: \"Bức ảnh này thực sự quý giá đối với tôi. Tôi chỉ nhớ tôi đã bị choáng ngợp như thế nào khi được bao quanh bởi những sáng tạo trên cát một cách hoàn hảo của tự nhiên\". ", "topic": "Văn hóa", "tag": ["AGORA", "Phong cảnh", "Đẹp nhất", "Thung lũng Goblin", "Nhiếp ảnh gia", "Bức ảnh", "Kỳ vĩ", "Núi lửa", "Rùng rợn", "Cuộc thi", "Hùng vĩ", "Choáng ngợp", "Nhiếp ảnh", "Núi lửa Chư Đăng Ya", "Sét", "Tuyệt đẹp", "Nhỏ bé", "Thiên nhiên", "Trăng tròn", "Tự nhiên"], "link": "https://nhandan.com.vn/science-news/nhung-buc-anh-phong-canh-dep-nhat-nam-2020-611053/"}