{"id": "35881243", "header": "Đoàn thanh niên Tổng công ty Khí Việt Nam thực hiện chương trình về nguồn tại Tây Ninh", "datetime": "2020-07-31T21:51:32.000+07:00", "summary": "Nhân dịp kỷ niệm 73 năm ngày Thương binh Liệt sĩ, hướng tới kỷ niệm 30 năm thành lập Tổng công ty Khí Việt Nam (PV GAS), Ban Chấp hành Đoàn TNCS PV GAS đã tổ chức chương trình về nguồn tại tỉnh Tây Ninh từ ngày 24 đến ngày 26-7-2020.", "content": "Chương trình về nguồn được bắt đầu bằng cuộc gặp mặt xúc động tại huyện Tân Biên, tỉnh Tây Ninh. Tuổi trẻ PV GAS đã gặp gỡ thăm hỏi và trao 30 phần quà với tổng giá trị là 30 triệu đồng cho các gia đình chính sách, liệt sĩ, người có công với Cách mạng có hoàn cảnh khó khăn thuộc địa bàn huyện.Đoàn viên thanh niên PV GAS đã đến thăm di tích lịch sử Khu căn cứ Trung ương cục Miền Nam nằm trong rừng Rùm Đuôn, ôn lại lịch sử hào hùng về quá trình xây dựng và phát triển khu căn cứ cũng như phong trào cách mạng miền Nam qua các thời kỳ. Đoàn đã tham quan hệ thống nhà làm việc của các vị lãnh đạo cao cấp, đã góp phần tạo nên chiến thắng 1975, thống nhất đất nước: Nguyễn Văn Linh, Phạm Hùng, Võ Văn Kiệt, Phạm Thái Bường, Phan Văn Đáng,… Tất cả khu căn cứ như tái hiện lại thời kỳ làm việc và chiến đấu gian khổ, một giai đoạn đấu tranh anh dũng trong lịch sử cách mạng miền Nam. Qua đó, tuổi trẻ hôm nay càng thấu hiểu hơn truyền thống cách mạng vẻ vang của quân và dân miền Nam trong cuộc kháng chiến trường kỳ của dân tộc. Tại đây, Ban chấp hành Đoàn thanh niên PV GAS cũng đã viếng khu tưởng niệm Bác Hồ vĩ đại, báo cáo với Bác những thành tích của tuổi trẻ ngành công nghiệp Khí. Rời Khu căn cứ Trung ương cục Miền Nam, Đoàn thanh niên Tổng công ty Khí Việt Nam còn đến viếng và thắp hương cho các chiến sĩ đã hy sinh vì Tổ quốc tại Nghĩa trang Liệt sĩ Châu Thành, huyện Châu Thành, tỉnh Tây Ninh.Cũng nhân dịp này, Ban chấp hành Đoàn PV GAS đã tổ chức Hội nghị cho các cán bộ đoàn chủ chốt của các cơ sở đoàn trực thuộc học tập về Nghị quyết Đại hội Đảng bộ PV GAS lần X, nhiệm kỳ 2020-2025 và tập huấn Văn hóa Doanh nghiệp của PV GAS. ", "topic": "Văn hóa", "tag": ["Ngày Thương binh liệt sĩ", "PV Gas", "Tây Ninh", "Đoàn thanh niên", "Khu căn cứ", "Tân Biên", "Trung ương Cục miền Nam", "Nguyễn Công Luận", "Nhân dịp", "Có công với cách mạng", "Phạm Thái Bường", "Di tích lịch sử", "Gia đình chính sách", "Phan Văn Đáng", "Hồi ức", "Liệt sĩ", "Phong trào cách mạng", "Gặp mặt", "Kỉ niệm", "Thăm hỏi"], "link": "https://www.qdnd.vn/kinh-te/tin-tuc/doan-thanh-nien-tong-cong-ty-khi-viet-nam-thuc-hien-chuong-trinh-ve-nguon-tai-tay-ninh-629579"}