{"id": "35883335", "header": "Nhiều mẫu TV 43 inch giảm giá sốc 3 - 4 triệu đồng", "datetime": "2020-08-01T07:21:00.000+07:00", "summary": "Nhiều mẫu TV 43 inch đến từ các nhà sản xuất như LG, Samsung, Sony,... đang được giảm tới 30% giá bán. Đáng chú ý khi những mẫu TV này đều nằm trong top 10 TV bán chạy nhất trên thị trường.", "content": "43UM7400PTA của LG hiện là một trong những dòng TV giảm giá sốc nhất hiện nay. Theo đó, từ mức giá 12,9 triệu đồng, mẫu TV này đã được giảm giá tới 30%, xuống chỉ còn 8,99 triệu đồng.43UM7400PTA là mẫu TV được LG ra mắt năm 2019. Mẫu TV này sử dụng tấm nền IPS với kích thước màn hình 43 inch, độ phân giải 4K. Ưu điểm của loại tấm nền này là độ sáng và độ tương phản cao, nhược điểm là lượng điện tiêu thụ nhiều hơn so với công nghệ TN truyền thống. Độ phân giải lên tới 4K cũng là một điểm mạnh của mẫu TV này.Đây là mẫu Smart TV chạy trên nền tảng hệ điều hành WebOS 4.5. So với các mẫu Smart TV của những nhà sản xuất khác, dòng TV của LG được đánh giá cao bởi sự xuất hiện của chiếc điều khiển Magic Remote.Mẫu điều khiển này được trang bị tính năng tìm kiếm bằng giọng nói. Bên cạnh đó, Magic Remote còn có tính năng “chuột bay” giúp việc tương tác với TV trở nên dễ dàng và nhanh chóng hơn.Đứng thứ 2 trong danh sách những mẫu TV 43 inch giảm giá mạnh là UA43R6000 của Samsung. Một hệ thống điện máy lớn trong nước đang giảm giá cho người mua mẫu TV này theo hình thức online. Theo đó, từ mức giá 11 triệu, người mua online UA43R6000 online sẽ được giảm giá 32%, xuống chỉ còn 7,4 triệu đồng.UA43R6000 là dòng TV LED với kích thước màn hình 43 inch, độ phân giải Full HD. Dòng sản phẩm này được Samsung ra mắt trong năm 2019. Mẫu Smart TV này chạy trên nền tảng hệ điều hành Tizen OS do Samsung phát triển.Hình ảnh sặc sỡ, màu sắc sống động là những điểm mạnh của dòng TV do Samsung sản xuất. Tuy nhiên, điểm yếu của mẫu TV này là người dùng không cài đặt được nhiều ứng dụng đa dạng như những thiết bị chạy Android. Bên cạnh đó, tính năng tìm kiếm bằng giọng nói của UA43R6000 chỉ hỗ trợ tiếng Việt với duy nhất ứng dụng YouTube.Có một điều không thể phủ nhận là những chiếc TV Sony luôn có một chỗ đứng nhất định trong lòng người sử dụng Việt Nam. Với những người yêu thích TV Sony, họ có thể cân nhắc mẫu TV 43 inch với tên mã KD-43X8000G. Hiện mẫu TV này đang được giảm giá 22%, từ 12,4 triệu xuống còn 9,6 triệu đồng.Sony KD-43X8000G là mẫu TV 43 inch sử dụng công nghệ chấm lượng tử, nhờ vậy màn hình sáng hơn, màu sắc chính xác hơn và độ chi tiết cao hơn. KD-43X8000G cũng được trang bị độ phân giải màn hình lên tới 4K, có hỗ trợ công nghệ HDR.Ngoài hình ảnh sắc nét, điểm mạnh của những chiếc TV Sony nằm ở việc máy sử dụng hệ điều hành Android 8.0. Nhờ vậy, KD-43X8000G có thể cài đặt rất nhiều ứng dụng trên kho Google Play của nền tảng hệ điều hành này.Việc sử dụng Android cũng giúp người dùng TV Sony có thể sử dụng trợ lý ảo Google Assistant thông qua chính chiếc điều khiển TV của mình. Nhờ vậy, Sony KD-43X8000G hỗ trợ cả tính năng điều khiển bằng giọng nói tiếng Việt.QA43Q60T là một mẫu TV khác của Samsung cũng được giảm giá mạnh trong đợt này. Từ mức giá ban đầu 15,89 triệu đồng, giá của mẫu TV này đã được điều chỉnh giảm 3 triệu đồng, xuống còn 12,89 triệu.Samsung QA43Q60T là mẫu TV ở phân khúc cao hơn so với 3 mẫu TV kể trên, tuy vậy giá bán không chênh lệch quá nhiều. QA43Q60T cũng được trang bị công nghệ màn hình chấm lượng tử. Trong khi ở những chiếc TV Sony, chấm lượng tử được biết đến với tên Triluminos thì với Samsung, nhà sản xuất này gọi công nghệ kể trên bằng cái tên QLED.Ưu điểm của QA43Q60T là tấm nền màn hình QLED cho chất lượng hình ảnh sống động. Bên cạnh đó, dòng TV này còn được đánh giá cao bởi thiết kế chân đế rất đẹp, được thiết kế đơn giản, nhỏ nhắn và thời trang. Điều khiển One Remote với thiết kế tối giản cũng là một điểm được đánh giá cao của QA43Q60T.Tuy vậy, cũng giống như các mẫu Smart TV khác của Samsung, QA43Q60T không sử dụng hệ điều hành Android mà dùng nền tảng Tizen OS do hãng này tự phát triển.Ngoài việc kho ứng dụng không có nhiều lựa chọn, nhược điểm của Tizen OS là hệ điều hành này chưa hỗ trợ giọng nói tiếng Việt trên hầu hết các ứng dụng. Người dùng chỉ có thể sử dụng chức năng điều khiển giọng nói tiếng Việt trên YouTube và một vài phần mềm không thực sự phổ biến khác. ", "topic": "Công nghệ ", "tag": ["Sony", "LG 4K 43UM7400PTA", "Tivi", "Samsung UA43R6000", "Giảm giá", "LG", "Smart tv", "Magic remote", "Samsung", "Tizen OS", "Sốc", "IPS", "Nhà sản xuất", "Bán chạy", "Hệ điều hành", "Giá bán", "Giọng nói", "Độ phân giải", "Top 10", "Nhược điểm"], "link": "https://vietnamnet.vn/vn/cong-nghe/san-pham/nhieu-mau-tv-43-inch-giam-gia-soc-3-4-trieu-dong-662493.html"}