{"id": "35885474", "header": "Microsoft khai tử trợ lý ảo Cortana trên iOS, Android và nhiều thiết bị khác", "datetime": "2020-08-01T10:39:03.000+07:00", "summary": "Microsoft đã thừa nhận rằng Cortana không thể cạnh tranh được với các ứng dụng trợ lý ảo khác trên nền tảng di động.", "content": "Microsoft đang đánh giá lại ứng dụng trợ lý ảo Cortana của mình, khi mà nó không thể cạnh tranh được với Apple Siri, Google Assistant hay Amazon Alexa. Microsoft thông báo sẽ xóa ứng dụng Cortana trên iOS và Android, ngừng hỗ trợ cho loa thông minh Harman Kardon Invoke và loại bỏ Cortana khỏi tai nghe Surface Headphones.Tất cả những động thái này sẽ được tiến hành bắt đầu từ năm 2021, có nghĩa là vẫn còn một vài tháng nữa. Tuy nhiên, nó đánh dấu một bước thay đổi quan trọng đối với Microsoft, cũng như việc thừa nhận sự thất bại của Cortana trước các đối thủ khác trên nền tảng di động.Microsoft sẽ tập trung vào các tính năng của trợ lý ảo Cortana trên nền tảng máy tính. Đặc biệt, Cortana sẽ là một phần không thể thiếu của bộ phần mềm văn phòng Office 365, ứng dụng email Outlook và ứng dụng hỗ trợ làm việc Teams.Microsoft hy vọng sẽ tạo ra một công cụ trợ lý ảo ít cạnh tranh trực tiếp với các đối thủ Google và Amazon. Thay vào đó, Cortana sẽ giống như một tính năng bổ sung thêm trong các phần mềm và dịch vụ của Microsoft.Đối với khách hàng đã mua chiếc loa thông minh Harman Kardon Invoke, Microsoft sẽ dành tặng một thẻ mua hàng trị giá 50 USD, để bù đắp những ảnh hưởng do việc Cortana bị loại bỏ. Khách hàng mua tai nghe Surface Headphones cũng được tặng thẻ mua hàng 25 USD.Tuy nhiên, người dùng iOS và Android sẽ không được bù đắp gì cả. Có lẽ việc ứng dụng Cortana không còn xuất hiện trên iOS và Android cũng không làm ảnh hưởng quá nhiều đến người sử dụng. Có khi rất nhiều người còn không biết đến sự tồn tại của ứng dụng trợ lý ảo này. ", "topic": "Công nghệ ", "tag": ["Microsoft", "IOS", "Surface Headphones", "Khai tử", "Ảo", "Trợ lý", "Harman Kardon Invoke", "Apple Siri", "Amazon Alexa", "Google Android", "Google Assistant", "Ứng dụng", "Di động", "Nền tảng", "TEAMS", "Tai nghe", "Cạnh tranh", "Office 365", "Thiết bị", "Thừa nhận"], "link": "http://toquoc.vn/microsoft-khai-tu-tro-ly-ao-cortana-tren-ios-android-va-nhieu-thiet-bi-khac-720201810532951.htm"}