{"id": "35884026", "header": "Món chè Việt Nam xuất hiện ấn tượng trong 22 khoảnh khắc văn hóa-du lịch của thế giới", "datetime": "2020-08-01T08:31:00.000+07:00", "summary": "Cuộc thi ảnh quốc tế CEWE Photo Award đã vừa giới thiệu lại 22 khoảnh khắc ấn tượng nhất ở hạng mục văn hóa - du lịch tại mùa giải năm trước, để khởi động cho cuộc thi năm nay.", "content": "Đây đã là năm thứ 4 cuộc thi này được mở ra. Với slogan “Thế giới của chúng ta thật đẹp”, CEWE Photo Award có 10 hạng mục ảnh dự thi. Trong top những bức ảnh đẹp nhất dự giải ở hạng mục văn hóa - du lịch tại cuộc thi năm ngoái, có một khoảnh khắc được chụp tại Việt Nam.Dù hiện tại, tình hình dịch bệnh Covid-19 khiến kế hoạch du ngoạn mùa hè của nhiều người bị hoãn hủy, nhưng nhìn ngắm những khoảnh khắc đẹp đẽ được chụp ở nhiều vùng đất khác nhau trên thế giới cũng có thể khiến bạn cảm thấy “đã mắt” và bớt... “cuồng chân” đôi chút:Bức “Souvenir” được chụp bởi nhiếp ảnh gia Gustav Müller ở Hội An, Việt Nam.Bức “Vùng đất diệu kỳ Neverland” được chụp bởi nhiếp ảnh gia người Hungary Péter Hoszáng tại thị trấn Manarola, La Spezia, Ý.Bức “Bức Cực quang” của nhiếp ảnh gia người Anh Bob Riach chụp tại Tromso, Na Uy.Bức “Ngày ở Santorini” của tác giả người Lithuania - Gabija Kuseliauskyte. Ảnh chụp tại Santorini, Hy Lạp.Bức “Chợ nổi Damnoen Saduak” của tác giả người Slovenia - Matej Lepen, chụp tại Damnoen Saduak, tỉnh Ratchaburi, Thái Lan.Bức “Thăng bằng” chụp tại Myanmar.Nhiếp ảnh gia người Pháp Jeremy Jacquemoire chia sẻ bức “Một đêm ở Tokyo” chụp tại Tokyo, Nhật Bản.Tác giả Louise Waldron đến từ Anh chia sẻ bức “Niềm vui ở Varanasi” chụp tại Ấn Độ.Nhiếp ảnh gia Gabi Steiner đến từ Thụy Sĩ chụp bức ảnh tại Myanmar.Bức “Ánh sáng và giai điệu” của nhiếp ảnh gia Leyla Emektar đến từ Thổ Nhĩ Kỳ.Nhiếp ảnh gia người Croatia - Saša Huzjak thực hiện bức ảnh “Đoàn bộ hành trên sa mạc” chụp tại Erg Chebbi, Morocco.Nhiếp ảnh gia Dariusz Ociepa chụp bức ảnh này tại Jambiani, Tanzania.Bức “Đi làm” của nhiếp ảnh gia Sofie Rysheuvels chụp tại Nguyên Dương, Trung Quốc.Bức ảnh được chụp bởi tác giả Ben Cole tại New York, Mỹ.Bức ảnh được chụp bởi Jakub Chmielewski tại Gassy, Ba Lan.Bức “Bay tới mặt trời” của tác giả Yevhen Samuchenko chụp tại Pokhara, Nepal.Bức “Hoàng hôn Dubai” chụp bởi Linda Ullathorne tại Dubai.Bức “Ngôi đền Sita” của tác giả Susana Lopez chụp tại Janakpur, Nepal.Tác giả Marcin Drajem chụp bức ảnh này tại Karpacz, Ba Lan.Tác giả Anskar Lenzen chụp bức ảnh này tại Perast, Montenegro.Tác giả Tor Olav Olsen chụp bức ảnh tại Jaipur, Ấn Độ.Tác giả Christian Sauter ghi lại khoảnh khắc tại Paro, Bhutan. ", "topic": "Văn hóa", "tag": ["CEWE Photo Award", "Chè", "Khoảnh khắc", "NEVERLAND", "Món", "Hạng mục", "Cuộc thi", "SANTORINI", "Damnoen Saduak", "Du lịch", "Lithuania", "Văn hóa", "Bức ảnh", "Nhiếp ảnh gia", "Hội An", "Slogan", "La Spezia", "Cuồng chân", "Cực quang", "Khởi động"], "link": "https://baoquocte.vn/mon-che-viet-nam-xuat-hien-an-tuong-trong-22-khoanh-khac-van-hoa-du-lich-cua-the-gioi-120634.html"}