{"id": "35884335", "header": "Nhà nghiên cứu Mỹ gốc Hoa nhận tội bán bí quyết thương mại cho Trung Quốc", "datetime": "2020-08-01T09:02:03.000+07:00", "summary": "Một phụ nữ từng làm việc cho một viện nghiên cứu tại Mỹ trong thời gian 10 năm đã thừa nhận phạm tội âm mưu đánh cắp bí quyết thương mại và bán cho phía Trung Quốc.", "content": "Theo trang justice.gov, thông báo của Bộ Tư pháp Mỹ cho biết, tại phiên xét xử qua hình thức trực tuyến tại một tòa phúc thẩm liên bang ở Ohio, một phụ nữ người Mỹ gốc Hoa, bà Li Chen, 47 tuổi, đã nhận tội âm mưu đánh cắp bí quyết kinh doanh liên quan đến chất tiết tế bào gốc (exosome) – công cụ quan trọng trong nghiên cứu, chẩn đoán và điều trị rất nhiều bệnh lý nhi khoa.Cụ thể, bà Chen thừa nhận đá đánh cắp bí quyết kinh doanh về khoa học liên quan đến chất tiết tế bào gốc và cô lập chất tiết tế bào gốc từ Viện Nghiên cứu Nhi Quốc gia Mỹ để thu lợi tài chính cá nhân.Bà này, cùng chồng là Yu Zhou, 50 tuổi – người cũng bị nghi là đồng phạm, đều có 10 năm nghiên cứu tại hai phòng thí nghiệm riêng biệt thuộc Viện Nghiên cứu Nhi Quốc gia (ông Zhou từ 2007-2017, bà Chen từ 2008-2018). Cả hai đều đối diện với cáo trạng có âm mưu đánh cắp ít nhất 5 bí quyết kinh doanh từ viện này.Theo lời khai tại tòa, bà Chen đã lập công ty tại Trung Quốc và bán bộ công cụ giúp cô lập chất tiết tế bào gốc. Bộ công cụ này được phát triển dựa trên kết quả nghiên cứu tại Mỹ và bà Chen là người thu lợi ích từ các khoản tiền, chi trả từ phía Trung Quốc.Tại tòa, công tố viên David M. DeVillers khẳng định bà Chen đã phản bội lãnh đạo Viện Nghiên cứu Nhi Quốc gia trong 10 năm khi đánh cắp bí quyết công nghệ, kinh doanh của viện này và chuyển cho phía Trung Quốc sau khi đã nhận được các khoản tiền chi trả từ chính quyền Bắc Kinh.Vợ chồng bà Li Chen bị bắt giữ tháng 9/2019. ", "topic": "Công nghệ ", "tag": ["Nhận tội", "Li Chen", "Đánh cắp", "Bí quyết", "Âm mưu", "Chen", "Thương mại", "Yu Zhou", "Trung Quốc", "Viện nghiên cứu", "Tế bào gốc", "Bộ tư pháp Mỹ", "Thừa nhận", "Ohio", "Phạm tội", "Liên bang", "Tòa phúc thẩm", "Mỹ", "Nhi khoa", "Phòng thí nghiệm"], "link": "https://baotintuc.vn/the-gioi/nha-nghien-cuu-my-goc-hoa-nhan-toi-ban-bi-quyet-thuong-mai-cho-trung-quoc-20200801071332274.htm"}