{"id": "35883703", "header": "Thủ đô Hà Nội vững vàng đi lên với thế và lực mới", "datetime": "2020-08-01T08:07:33.000+07:00", "summary": "Sau 12 năm thực hiện Nghị quyết số 15/2008/QH12 ngày 29-5-2008 của Quốc hội về việc điều chỉnh địa giới hành chính thành phố Hà Nội và một số tỉnh có liên quan, Đảng bộ, chính quyền, nhân dân Thủ đô đã nỗ lực và đạt được nhiều thành tựu nổi bật, toàn diện trên tất cả các lĩnh vực. Báo Hànôịmới ghi nhận được nhiều ý kiến tâm huyết của đảng viên về những đổi thay và nhân dân mong muốn Thủ đô Hà Nội tiếp tục vững vàng đi lên với thế và lực mới.", "content": "Sau 12 năm thực hiện điều chỉnh địa giới hành chính, diện mạo Thủ đô Hà Nội có nhiều thay đổi, ngày càng khang trang, văn minh, hiện đại. Trong khi 4 quận nội thành cũ gồm Ba Đình, Hoàn Kiếm, Đống Đa, Hai Bà Trưng phát triển ổn định thì các quận khác trong đó có một số quận mới thành lập, các huyện, thị xã đã phát triển vượt bậc về hạ tầng kỹ thuật với nhiều công trình được đầu tư. Hàng loạt khu đô thị mới hoàn thành, đưa vào sử dụng, vừa tạo cảnh quan văn minh của thành phố, vừa mang đến cho người dân môi trường sống mới hiện đại, năng động.Sau một năm Thủ đô Hà Nội mở rộng, chương trình xây dựng nông thôn mới bắt đầu được triển khai điểm ở một số xã. Một thời gian ngắn sau đó, chương trình được triển khai ở hầu hết các xã trên địa bàn thành phố. Đặc biệt, Hà Nội đã xây dựng và triển khai quyết liệt, hiệu quả Chương trình số 02-CTr/TU của Thành ủy khóa XV, XVI về phát triển nông nghiệp, xây dựng nông thôn mới, từng bước nâng cao đời sống nông dân giai đoạn 2011-2015 và giai đoạn 2016-2020. Nhờ đó, diện mạo nông thôn Hà Nội đã thay đổi rõ nét, đời sống vật chất và tinh thần của người dân nông thôn được cải thiện rõ rệt, tỷ lệ hộ nghèo khu vực nông thôn giảm mạnh.Trước đây, đời sống của đồng bào dân tộc Mường chúng tôi rất khó khăn, văn hóa cồng chiêng gần như bị quên lãng. Sau khi Hà Nội thực hiện điều chỉnh địa giới hành chính, được sự quan tâm của Đảng bộ, chính quyền thành phố cũng như huyện Quốc Oai.., người dân trên địa bàn xã Đông Xuân đẩy mạnh sản xuất nông nghiệp theo hướng hàng hóa, nâng cao thu nhập, chú trọng gìn giữ văn hóa cồng chiêng. Đặc biệt, người dân có ý thức hơn trong giữ gìn bản sắc văn hóa dân tộc Mường, động viên thế hệ trẻ tiếp tục phát huy những đặc trưng văn hóa của dân tộc mình.Kết quả nổi bật sau 12 năm Hà Nội thực hiện mở rộng địa giới hành chính đó là đời sống vật chất, tinh thần của người dân không ngừng được cải thiện, an sinh xã hội được bảo đảm, phúc lợi xã hội của người dân cũng ngày càng nâng cao. Hình ảnh về một “Hà Nội - Thành phố Vì hòa bình” ngày càng đẹp hơn, sáng hơn trong lòng du khách trong và ngoài nước. Danh hiệu này là niềm vinh dự, tự hào của mỗi người dân Thủ đô, mỗi người dân chúng tôi phải nguyện cùng nhau giữ gìn và phát huy để danh hiệu này ngày càng tỏa sáng. ", "topic": "Nhà đất", "tag": ["Nghị quyết số 15/2008/QH12", "Địa giới", "Vững vàng", "Đi lên", "Báo Hànôịmới", "Lực", "Nguyễn Anh Thư", "Đảng bộ", "Hành chính", "Đảng viên", "Đổi thay", "Phương Đình", "Khang trang", "Giảng võ", "Đông Xuân", "Tâm huyết", "Điều chỉnh", "Ba Đình", "Thành tựu", "Thủ đô"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/974480/thu-do-ha-noi-vung-vang-di-len-voi-the-va-luc-moi"}