{"id": "35883802", "header": "Amadeus thua lỗ nặng vì COVID-19", "datetime": "2020-08-01T08:00:00.000+07:00", "summary": "Amadeus, hãng điều hành hoạt động đặt chỗ và dịch vụ check-in lớn nhất thế giới của Tây Ban Nha, ngày 31/7 công bố số liệu điều chỉnh cho thấy công ty lỗ 231 triệu euro (279 triệu USD) trong quý II.", "content": "Amadeus, hãng điều hành hoạt động đặt chỗ và dịch vụ check-in lớn nhất thế giới của Tây Ban Nha, ngày 31/7 công bố số liệu điều chỉnh cho thấy công ty này lỗ 231 triệu euro (279 triệu USD) trong quý II/2020 do việc hủy đặt chuyến bay giữa bối cảnh dịch COVID-19 diễn biến phức tạp.Amadeus, nền tảng đặt chỗ cho các hãng hàng không, hãng du lịch, trang đặt chỗ Internet, phòng khách sạn, hãng xe lửa, công nghệ thông tin sân bay... lớn nhất thế giới, trong nửa đầu năm nay ghi nhận khoản lỗ gần 90 triệu euro. Bình luận về các con số trên, Giám đốc điều hành (CEO) của Amadeus Luis Maroto, cho biết quý II/2020 là một giai đoạn khó khăn trên đối với ngành du lịch toàn cầu giữa bối cảnh dịch COVID-19 diễn biến phức tạp.Các lệnh phong tỏa trên diện rộng tại nhiều nơi khác nhau tác động đáng kể đến hoạt động lên kế hoạch các chuyến bay du lịch cũng như việc đặt vé và số lượng hành khách. Quý II/2020, hoạt động đặt vé, đặt chỗ thông qua các hãng du lịch sử dụng hệ thống đặt vé của Amadeus giảm 113% so với cùng kỳ năm 2019. Số hành khách đi bay thông qua việc đặt vé với Amadeus trong nửa đầu năm nay giảm còn 415 triệu lượt, giảm 50% so với cùng kỳ năm 2019. Doanh thu của công ty này giảm 73% xuống 442 triệu euro trong nửa đầu năm 2020. Kể từ cuối tháng 5/2020, Amadeus chứng kiến số chuyến bay được lên lịch, hoạt động đi lại bằng đường hàng không và đặt chỗ tăng, song tình hình “vẫn rất bất ổn”, theo CEO Maroto. Amadeus cho biết sẽ bắt đầu hoạt động cắt giảm chi phí nhằm giảm chi tiêu 250 triệu euro/năm, sau kế hoạch cắt giảm 300 triệu euro chi phí được thông báo hồi quý I/2020. Tây Ban Nha – một trong số quốc gia châu Âu chịu ảnh hưởng nặng nề nhất của dịch bệnh – ghi nhận Tổng sản phẩm quốc nội (GDP) giảm tới 18,5% trong quý II/2020.Cuộc khủng hoảng COVID-19 tác động nghiêm trọng tới nền kinh tế Tây Ban Nha, đặc biệt ngành du lịch then chốt của nước này hiện vẫn đang phải gánh chịu hậu quả do dịch bệnh.Khủng hoảng cũng khiến tỷ lệ thất nghiệp ở Tây Ban Nha tăng cao.Từ tháng 4-6/2020, có khoảng 1 triệu người Tây Ban Nha mất việc làm, và tỷ lệ thất nghiệp lên tới 15,33% - mức cao nhất ghi nhận trong một quý.Ủy ban châu Âu dự báo, GDP của Tây Ban Nha sẽ sụt giảm tới 10,9% trong năm nay./. ", "topic": "Công nghệ ", "tag": ["Lớn nhất thế giới", "Thua lỗ", "Tây ban nha", "Số liệu", "Điều hành", "Xe lửa", "Khoản lỗ", "Nửa đầu", "Điều chỉnh", "Phòng khách sạn", "Chuyến bay", "Diễn biến phức tạp", "Hãng hàng không", "Công ty", "CEO", "Công bố", "Trên diện rộng", "Hủy", "Biểu tượng", "Du lịch"], "link": "https://bnews.vn/amadeus-thua-lo-nang-vi-covid-19/164620.html"}