{"id": "35888239", "header": "Trao giải cuộc thi 'Gia đình đọc sách - gắn kết yêu thương'", "datetime": "2020-08-01T16:06:02.000+07:00", "summary": "Tại Thư viện tỉnh Hà Tĩnh, Vụ Thư viện - Bộ Văn hóa, Thể thao và Du lịch vừa tổ chức Lễ trao giải cuộc thi 'Gia đình đọc sách - gắn kết yêu thương' và tặng máy đọc sách cho người khiếm thị.", "content": "Phát biểu tại buổi lễ, bà Vũ Dương Thúy Ngà cho biết: Hưởng ứng ngày Gia đình Việt Nam (28-6), Vụ Thư viện, Bộ VHTTDL phối hợp với Hội Người mù Việt Nam tổ chức cuộc thi \"Gia đình đọc sách - Gắn kết yêu thương\". Cuộc thi đã thu hút sự tham gia của các thành viên và gia đình người khiếm thị, hội viên Hội người mù Việt Nam và các chi hội người mù trong cả nước, tiêu biểu như: Hà Nội, Hà Tĩnh, Nghệ An, Bắc Ninh, Bình Định, Thừa Thiên-Huế, Tp. Hồ Chí Minh…;Thông qua Cuộc thi nhằm khẳng định tầm quan trọng của việc đọc sách đối với cá nhân và gia đình người khiếm thị, giúp họ được tiếp cận với tri thức, sống có ước mơ và hòa nhập tốt hơn với cộng đồng. Đồng thời, cuộc thi cũng góp phần tạo nên sự gắn kết giữa các thành viên trong gia đình, xây dựng gia đình ấm no, hạnh phúc. Hy vọng sau cuộc thi này, phong trào đọc sách sẽ được phát huy và lan tỏa trong cá nhân và gia đình người khiếm thị tại Hà Tĩnh, bà Ngà nhấn mạnh.Tham gia cuộc thi \"Gia đình đọc sách - Gắn kết yêu thương\" do Hội Người mù Việt Nam và Vụ Thư viện phối hợp tổ chức, các thí sinh khiếm thị thuộc Hội Người mù Hà Tĩnh đã gửi hàng trăm bài và ảnh gia đình đọc sách với các chủ đề: Sách - Khởi nguồn yêu thương; Sách - Chắp cánh ước mơ; Sách và phát triển trí tuệ.Kết quả, các thí sinh Hà Tĩnh đạt giải gồm: thí sinh Nguyễn Thị Thủy (huyện Thạch Hà) đạt giải ba; các thí sinh Nguyễn Đình Tiến (huyện Cẩm Xuyên), Nguyễn Cảnh Dương (huyện Đức Thọ), Phạm Thị Thùy (TP Hà Tĩnh) đạt giải khuyến khích.Các bài dự thi đã khẳng định những giá trị tốt đẹp mà sách, văn hóa đọc mang lại cho sự phát triển của con người; góp phần xây dựng gia đình ấm no, hạnh phúc, tạo nên sự gắn kết giữa các thành viên trong gia đình, đặc biệt là trong các gia đình của những người khiếm thị ở Hà Tĩnh nói riêng, cả nước nói chung.Nhân đợt trao giải lần này, Vụ trưởng cũng đã tặng 05 máy đọc sách cho Hội người mù tỉnh và 05 máy cho 5 thành viên có hoàn cảnh khó khăn tại Hà Tĩnh ", "topic": "Văn hóa", "tag": ["Người khiếm thị", "Vụ Thư", "Đọc sách", "Vụ Thư viện", "Hội Người mù Việt Nam", "Vũ Dương Thúy Ngà", "Gắn kết", "Trao giải", "Yêu thương", "Thể thao và Du lịch", "Cuộc thi", "Ngày Gia đình Việt Nam", "Bộ Văn Hóa", "Thư viện", "Người mù", "Lễ trao giải", "Hội người mù Hà Tĩnh", "Hà Tĩnh", "Bộ văn hóa thể thao và du lịch", "Vụ trưởng"], "link": "http://toquoc.vn/trao-giai-cuoc-thi-gia-dinh-doc-sach-gan-ket-yeu-thuong-20200731223918551.htm"}