{"id": "35880054", "header": "Đào mỏ không chịu nộp ngân sách, cục thuế muốn thu hồi giấy phép", "datetime": "2020-07-31T19:30:00.000+07:00", "summary": "Cục Thuế tỉnh Lạng Sơn đề nghị UBND tỉnh, Sở Tài nguyên và Môi trường thu hồi giấy phép khai thác khoáng sản đối với 6 doanh nghiệp do không thực hiện nghĩa vụ với ngân sách nhà nước.", "content": "Báo cáo gửi UBND tỉnh Lạng Sơn mới đây, Cục thuế tỉnh Lạng Sơn cho biết: tính đến ngày 30/6, trên địa bàn tỉnh Lạng Sơn còn 39 doanh nghiệp nợ tiền cấp quyền khai thác khoáng sản. Tổng số tiền nợ là hơn 60 tỷ đồng (bao gồm tiền chậm nộp).Trong đó, nguyên nhân chủ yếu là do một số doanh nghiệp nợ tiền khó khăn về tài chính, có doanh nghiệp khi được cấp Giấy phép khai thác không thực hiện đề nghị UBND tỉnh trả mỏ khai thác. Một số doanh nghiệp chưa nhận thức được quy định của Luật Khoáng sản nên đã thăm dò và xin cấp phép khai thác với trữ lượng, công suất khai thác lớn.Nhưng thực tế khi đi vào sản xuất, công suất khai thác, sản lượng tiêu thụ nhỏ hơn so với giấy phép khai thác. Trong khi đó, số tiền cấp quyền khai thác khoáng sản phải nộp lớn, khiến doanh nghiệp không đủ khả năng nộp hoặc chây ì trong việc nộp tiền cấp quyền khai thác khoáng sản vào ngân sách nhà nước.Dù Cục thuế đã ban hành nhiều biện pháp đôn đốc thu nợ, nhưng các doanh nghiệp vẫn không thực hiện nộp số tiền này vào ngân sách.Do đó, Cục Thuế tỉnh Lạng Sơn đề nghị UBND tỉnh, Sở Tài nguyên và Môi trường thu hồi giấy phép khai thác khoáng sản đối với 6 doanh nghiệp do không thực hiện nghĩa vụ với ngân sách nhà nước.Đó là doanh nghiệp tư nhân Anh Thắng, chi nhánh Công ty TNHH Anh Thắng, Công ty TNHH 1TV dịch vụ Khánh Khê, công ty CP 389, Công ty TNHH Tiến Long, Công ty TNHH Anh Thắng.Trong đó, Công ty TNHH Anh Thắng nợ hơn 4,8 tỷ đồng. Cơ quan thuế đã áp dụng biện pháp cưỡng chế trích tiền từ tài khoản, đề nghị Cục thuế Bắc Giang phối hợp cưỡng chế hóa đơn nhưng không thu được.Còn Công ty TNHH Tiến Long nợ hơn 4,1 tỷ đồng. Doanh nghiệp có công văn vào tháng 8/2018 đề nghị UBND tỉnh Lạng Sơn trả mở, cơ quan thuế đã đề nghị Cục Thuế Bắc Giang phối hợp cưỡng chế hóa đơn nhưng không thu được. ", "topic": "Nhà đất", "tag": ["Cục Thuế tỉnh Lạng Sơn", "Đào mỏ", "Cục thuế", "Nộp ngân sách", "Giấy phép", "Khoáng sản", "UBND tỉnh Lạng Sơn", "Thu hồi", "Ngân sách nhà nước", "Luật Khoáng sản", "Sở tài nguyên môi trường", "Nghĩa vụ", "Khai thác", "Nguyên nhân chủ yếu", "Nợ", "Đề nghị", "Lạng Sơn", "Nộp", "Doanh nghiệp", "Trữ lượng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/chay-y-tien-thue-cuc-thue-de-nghi-thu-hoi-giay-phep-nhieu-doanh-nghiep-662488.html"}