{"id": "35889627", "header": "NSND Hồng Vân, Ái Như đóng cửa sân khấu", "datetime": "2020-08-01T18:30:00.000+07:00", "summary": "Hồng Vân cho hay do ảnh hưởng của dịch Covid-19, chị quyết định đóng cửa hai sân khấu.", "content": "Chia sẻ với , NSND Hồng Vân tâm sự trước khi có quyết định của Ủy ban Nhân dân TP.HCM quy định cấm tụ tập đông người nơi công cộng, chị đã thông báo đóng cửa hai sân khấu gồm Phú Nhuận và Chợ Lớn.\"Giữa tình hình dịch bệnh phức tạp, khán giả sẽ cảm thấy không an tâm khi đến sân khấu. Diễn viên không thể đeo khẩu trang trong lúc diễn. Để đảm bảo an toàn, tôi quyết định đóng cửa sân khấu hai tuần\", NSND Hồng Vân nói.Không chỉ đóng cửa sân khấu, Hồng Vân cho hay chị cũng tạm dừng các lớp đào tạo diễn viên. Bà bầu chia sẻ: \"Học viên của sân khấu đến từ nhiều tỉnh trong cả nước. Các em ở đây đều phải thuê nhà, vừa học vừa làm. Trong lúc ảnh hưởng dịch bệnh, tôi khuyên các em nên về quê. Khi nào tình hình ổn định, tôi mới mở lại lớp học\".Từ đầu năm 2020, Hồng Vân nhiều lần phải đóng cửa sân khấu do dịch bệnh. Theo chị, việc hoạt động cầm chừng, nên sân khấu khó tránh khỏi thua lỗ. Trong đó, sân khấu Chợ Lớn, chị và Minh Luân đầu tư một tỷ đồng nhưng chưa thể thu hồi vốn.\"Tôi phải gửi công văn đề nghị đơn vị sở hữu mặt bằng giảm tiền cho thuê mỗi tháng khi sân khấu nghỉ diễn. Nhưng tôi nghĩ sân khấu thua lỗ là chuyện nhỏ, các doanh nghiệp khác còn khó khăn nhiều hơn. Lúc này, tôi mong dịch bệnh sớm bị đẩy lùi, cuộc sống ổn định trở lại\", Hồng Vân chia sẻ.Sân khấu Hoàng Thái Thanh của nghệ sĩ Ái Như và Thành Hội cũng tạm dừng diễn từ tuần này. Trao đổi với , Ái Như cho hay: \"Tuần này, sân khấu xếp 4 suất diễn nhưng chúng tôi chỉ diễn hai suất vào thứ 6 và chiều thứ 7. Hai suất này đã được một công ty đặt lịch xem trước một tháng nên chúng tôi không thể hủy. Suất diễn tối thứ 7 và chủ nhật đều đã được thông báo hủy\".Nghệ sĩ Ái Như khẳng định giữa tình hình dịch bệnh, sân khấu sẽ thực hiện đúng chủ trương, hướng dẫn của thành phố.Cũng như bà bầu Hồng Vân, Ái Như cho biết sân khấu Hoàng Thái Thanh gặp khó khăn suốt nửa năm qua bởi chỉ hoạt động cầm chừng. Chị và nghệ sĩ Thành Hội bị áp lực khi sân khấu nghỉ diễn nhưng vẫn phải trả tiền thuê mặt bằng và lương của 20 nhân viên hậu đài.Ở TP.HCM, các sân khấu còn lại như Idecaf, Thế giới Trẻ, 5B vẫn duy trì lịch diễn vào cuối tuần này. Đạo diễn Ngọc Hùng, Giám đốc Nghệ thuật của Thế giới Trẻ cho biết sân khấu diễn 4 suất từ thứ 6 đến chủ nhật. Đa số vé đều được khán giả đặt mua trước một tháng.\"Chúng tôi theo dõi thông tin dịch bệnh sát sao. Sân khấu cũng thực hiện nghiêm túc các khâu phòng chống dịch như nhắc nhở khán giả đeo khẩu trang, đặt chai rửa tay để người xem sử dụng. Tuần tới, nếu dịch bệnh tiếp tục phức tạp, có thể chúng tôi sẽ nghỉ diễn\", Ngọc Hùng nói. ", "topic": "Văn hóa", "tag": ["Hồng Vân", "Ái Như", "Nghệ sĩ nhân dân", "Đóng cửa", "Sân khấu", "Sân khấu Chợ Lớn", "Zing", "Chợ Lớn", "Thành hội", "Hoàng Thái Thanh", "Bà bầu", "Dịch bệnh", "Cầm chừng", "Lớp đào tạo", "Phú Nhuận", "Khẩu trang", "Dịch", "Cho hay", "Minh Luân", "Ủy ban nhân dân thành phố hồ chí minh"], "link": "https://zingnews.vn/nsnd-hong-van-ai-nhu-dong-cua-san-khau-post1114159.html"}