{"id": "35888347", "header": "Hải quan bán đấu giá loạt xe ô tô, mô tô tang vật", "datetime": "2020-08-01T16:07:42.000+07:00", "summary": "Trong danh sách các tang vật đang được đưa ra đấu giá của Cục Hải quan TP. Hồ Chí Minh, nhiều nhất là máy đào bánh xích, xe ô tô sát xi có buồng lái hiệu Fuso, xe nâng hiệu Komatsu, mô tô BMW,…không rõ nguồn gốc xuất xứ, chưa qua sử dụng.", "content": "Cục Hải quan TP. Hồ Chí Minh vừa có 2 thông báo số 203 và 204 tổ lựa chọn tổ chức bán đấu giá tài sản là các tang vật, phương tiện vi phạm hành chính bị tịch thu để sung quỹ nhà nước.Theo 2 thông báo phát đi ngày 30/7, trong danh sách các tang vật được đưa ra đấu giá của Cục Hải quan TP. Hồ Chí Minh, nhiều nhất là máy đào bánh xích, xe ô tô sát xi có buồng lái hiệu Fuso, xe nâng hiệu Komatsu… không rõ nguồn gốc xuất xứ, chưa qua sử dụng.Đáng chú ý, trong số này còn có 1 xe mô tô hiệu BMW 250, không rõ nguồn gốc xuất xứ. Ngoài ra còn có 1 máy xe mô tô dạng 2 thì, không rõ nhãn hiệu, dung tích 70cc; máy xe mô tô công suất CB450 hiệu Honda.Giá khởi điểm cho lô 6 xe theo thông báo số 203 là 831 triệu đồng, lô 17 xe theo thông báo số 204 là 995 triệu đồng.Theo Cục Hải quan TP. Hồ Chí Minh, thời gian nhận hồ sơ đăng ký tham gia tổ chức đấu giá số xe trên từ 8h ngày 30/7 đến 17h ngày 5/8/2020. Địa điểm nộp hồ sơ đăng ký tổ chức tham gia đấu giá: Văn phòng – Phòng chống buôn lậu và xử lý vi phạm, Cục Hải quan TP. Hồ Chí Minh (Tòa B, số 140 Nguyễn Thị Minh Khai, phường 6, quận 3, TP. Hồ Chí Minh).Theo quy định, các xe tang vật này sẽ bị tiêu hủy cơ học số khung, số máy, sau đó bán tận dụng phụ tùng, sung tiền vào quỹ nhà nước.Trước đó, ngày 22/7, Chi cục Hải quan cửa khẩu cảng Hải Phòng khu vực 2 (thuộc Cục Hải quan TP.Hải Phòng) phát hai thông báo số 3669 và 3672 tìm chủ nhân 21 lô hàng.Trong đó, có những lô hàng như xe Mercedes Benz nhập về cảng Hải An, máy móc đã qua sử dụng về cảng Nam Đình Vũ, hàng thiết bị điện tử, vải các loại… Toàn bộ những lô hàng này đã qua thời hạn 90 ngày, chưa làm thủ tục hải quan và đang được lưu giữ tại kho CFFS Macs, TaSa, Vietfracht, Northfreight và TC 128, cảng Hải An, cảng Nam Đình Vũ tại thành phố Hải Phòng. ", "topic": "Xe cộ", "tag": ["FUSO", "KOMATSU", "Cục Hải quan TP", "Xe ô tô", "Bán đấu giá", "Tang vật", "Buồng lái", "Đấu giá", "Không rõ nguồn gốc", "Hải quan", "Mô tô", "Hồ Chí Minh", "Xuất xứ", "Sung quỹ", "Bmw", "Nâng", "Danh sách", "Tịch thu", "Vi phạm hành chính", "Giá khởi điểm"], "link": "https://www.tienphong.vn/kinh-te/hai-quan-ban-dau-gia-loat-xe-o-to-mo-to-tang-vat-1697994.tpo"}