{"id": "35884400", "header": "Samsung ra mắt tủ quần áo thông minh và loạt sản phẩm smarthome", "datetime": "2020-08-01T08:54:00.000+07:00", "summary": "Tủ lạnh, tủ chăm sóc quần áo, máy giặt sấy và máy lọc không khí mới đều được Samsung đầu tư nhiều công nghệ, dễ dàng điều khiển trong cùng một ứng dụng SmartThings.", "content": "Ngày 31/7, Samsung chính thức giới thiệu bộ sưu tập đồ gia dụng thông minh như tủ lạnh, tủ chăm sóc quần áo, máy giặt sấy... tại thị trường Việt Nam. Các sản phẩm vừa ra mắt đều ứng dụng nhiều công nghệ được hỗ trợ bởi trí tuệ nhân tạo AI, đồng bộ trên cùng một nền tảng IoT.\"Thông qua các sản phẩm thiết bị gia dụng cao cấp, Samsung sẽ mang đến những trải nghiệm vượt xa mong đợi của người dùng, hướng đến một cuộc sống thông minh, tiện lợi hơn\", ông Suh Kyung Woo, Tổng giám đốc Samsung Vina cho biết.Tủ lạnh Family Hub được xem như \"người quản gia\" giúp quản lý thực phẩm thông minh hơn. Với tính năng View Inside, người dùng có thể quan sát thực phẩm bên trong mà không cần mở cửa ra.Family Hub cho khả năng kết nối tốt với khoảng 1.000 sản phẩm thông minh tương thích với ứng dụng SmartThings như hệ thống chiếu sáng, loa âm thanh, camera bảo vệ... Người dùng có thể sử dụng màn hình của tủ lạnh như bảng điều khiển các thiết bị khác hoặc sử dụng chính giọng nói để ra lệnh.Ngoài ra, người dùng có thể trực tiếp nghe nhạc, lướt web, xem phim trên màn hình và loa tích hợp bên trong tủ lạnh.Samsung là một trong những công ty đầu tiên tham gia vào sản xuất thiết bị giúp chăm sóc quần áo một cách thông minh tại thị trường Việt Nam.Quần áo bẩn sẽ trải qua 4 bước \"chăm sóc\" bên trong Samsung AirDresser: Thổi khí Jet Air để đẩy bụi bẩn ra ngoài, hấp hơi nước Jet Steam, sấy khô ở nhiệt độ thấp và khử mùi với tia UV LED. Sản phẩm sở hữu 22 chế độ chăm sóc quần áo khác nhau tùy theo nhu cầu.Đáng chú ý, ứng dụng SmartThings cho khả năng phân tích quần áo và gợi ý các chế độ chăm sóc phù hợp, người dùng chỉ cần điều khiển thông qua ứng dụng là máy sẽ tự động hoàn thành các tác vụ sau đó.Samsung AddWash là một máy giặt thông minh sở hữu nhiều cảm biến có tên Auto Optimal Wash. Những bộ cảm biến này sẽ đo khối lượng giặt và độ dơ của quần áo để tự cân chỉnh lượng nước, chất giặt tẩy và thời gian xả phù hợp.Sau đó, công nghệ AirWash sẽ giúp khử mùi và diệt khuẩn quần áo thêm một lần nữa. Sản phẩm có khối lượng khoảng 19 kg và khối lượng sấy 11 kg.Đáng chú ý, máy giặt Samsung AddWash có một cửa phụ thông minh AddDoor cho phép người dùng thêm áo quần còn sót, đồ giặt tay, chất liệu mỏng nhẹ hay nước xả ngay cả khi máy đang vận hành.Không nằm ngoài xu hướng sản xuất máy lọc không khí, Samsung giới thiệu dòng sản phẩm lọc khí mới Air Purifier được cải tiến với hệ thống 3 màng lọc chuyên sâu: lọc bụi thường, lọc than hoạt tính khử mùi, màng HEPA giúp lọc bỏ 99% bụi siêu mịn và vô hiệu hóa vi khuẩn.Máy sử dụng hệ thống cảm biến có thể đo thông tin về không khí trong nhà, từ đó gợi ý chế độ lọc bụi phù hợp. Thiết bị có thể kích hoạt bằng Wi-Fi, điều khiển từ xa bằng ứng dụng SmartThings.Ở máy hút bụi thông thường, luồng khí di chuyển chứa nhiều loại bụi mịn mà mắt thường khó có thể nhìn thấy. Một vấn đề khác là khi người dùng tiếp xúc quá gần với luồng khí xả, chắc chắn sẽ ảnh hưởng đến sức khỏe của người sử dụng.Máy hút bụi Samsung mới ra mắt có hệ thống lọc 5 lớp và bộ lọc HEPA, giúp lọc sạch và khóa 99% bụi mịn và các tác nhân gây dị ứng.Sản phẩm được thiết kế cùng hệ thống hút lốc xoáy Jet Cyclone với công suất tối đa 150W, có thể hút nhiều loại bụi với kích thước khác nhau. Ngoài ra, máy còn đi kèm bộ chổi đa năng, có thể hút trong những ngóc ngách nhỏ. ", "topic": "Công nghệ ", "tag": ["Máy giặt", "Giặt", "Smarthome", "Samsung", "Samsung Family Hub", "Sấy", "View Inside", "Family Hub", "Tủ lạnh", "Lọc", "Tủ quần áo", "Thông minh", "Quần áo", "Samsung Addwash", "Jet Steam", "Samsung Vina", "Áo quần", "Ra mắt", "Không khí", "Ứng dụng"], "link": "https://zingnews.vn/samsung-ra-mat-tu-quan-ao-thong-minh-va-loat-san-pham-smarthome-post1113882.html"}