{"id": "35885768", "header": "Hàng loạt tài khoản Twitter của các chính trị gia và tỷ phú Mỹ bị tấn công", "datetime": "2020-08-01T10:57:00.000+07:00", "summary": "Chủ mưu của vụ tấn công được xác định là Graham Ivan Clark, 17 tuổi, sống tại hạt Hillsborough, bang Florida (Mỹ).", "content": "Nhà chức trách Mỹ ngày 31/7 cho biết hai công dân Mỹ và một công dân Anh đã bị truy tố sau khi các cơ quan điều tra xác nhận những đối tượng này ngày 15/7 vừa qua đã tấn công tài khoản Twitter của nhiều chính trị gia và tỉ phú Mỹ.Chủ mưu của vụ tấn công được xác định là Graham Ivan Clark, 17 tuổi, sống tại hạt Hillsborough, bang Florida (Mỹ). Đối tượng này đã bị bắt giữ ngày 31/7 và đang đối mặt 30 cáo buộc khác nhau.Clark vẫn sẽ bị truy tố như một người đủ 18 tuổi, do điều khoản luật của bang Florida cho phép xét xử bị cáo ở tuổi vị thành niên giống như một bị cáo ở tuổi trưởng thành trong các vụ án về lừa đảo tài chính.Ngoài Clark, hai đối tượng khác là Mason Sheppard, 19 tuổi, quốc tịch Anh và Nima Fazeli, 22 tuổi, quốc tịch Mỹ, cũng bị Tòa án Liên bang California truy tố vì tham gia vụ tấn công mạng nêu trên.Những đối tượng này đã chiếm quyền truy cập của khoảng 130 tài khoản Twitter và yêu cầu các chủ tài khoản này chuộc lại bằng cách chuyển 2.000 USD vào hai tài khoản tiền ảo bitcoin.Trong số các nạn nhân của vụ tấn công này có nhiều nhân vật nổi tiếng như cựu Tổng thống Mỹ Barack Obama, ứng cử viên tổng thống của đảng Dân chủ - cựu Phó Tổng thống Joe Biden, các tỉ phú Mike Bloomberg, Jeff Bezos, Bill Gates, Elon Musk... Các tài khoản của công ty Uber Technologies Inc. và Apple Inc. không thoát khỏi tầm ngắm của nhóm tin tặc này.Cơ quan thuế tại thủ đô Washington đã lần ra được hai thành viên trong nhóm tin tặc này nhờ phân tích dữ liệu giao dịch bitcoin, mặc dù một trong hai đối tượng đã thực hiện vụ tấn công một cách ẩn danh.Công ty Twitter bày tỏ sự đánh giá cao về \"những hành động nhanh chóng của các nhà hành pháp\", đồng thời khẳng định sẽ tiếp tục hợp tác trong công tác điều tra vụ tấn công này.Trước khi ba đối tượng tin tặc trên bị truy tố, Twitter thông báo hệ thống nội bộ của mạng xã hội này đã bị xâm nhập sau khi \"một số ít các nhân viên\" nhận được các cuộc gọi mạo danh.Đại diện Twitter cho biết nhóm tin tặc đã khai thác điểm yếu về mặt con người, khi chúng không tấn công trực tiếp bằng cách đánh cắp thông tin truy cập của tài khoản mục tiêu, mà nhắm vào các nhân viên có quyền truy cập các công cụ hỗ trợ của Twitter.Chuyên gia Jake Williams, người sáng lập công ty an ninh mạng Rendition Infosec, cho rằng vụ tấn công các tài khoản Twitter trên cho thấy công nghệ có thể bị lợi dụng để bất kỳ ai cũng có thể thực hiện các hành vi phạm tội nghiêm trọng. Ba đối tượng trên được cho là đã \"ẵm về\" hơn 100.000 USD Bitcoin chỉ trong vài ngày với hình thức trên./. ", "topic": "Công nghệ ", "tag": ["Twitter", "Tài khoản", "Hacker", "Nhân vật nổi tiếng", "Elon Musk", "Joe Biden", "Lừa đảo", "Cựu tổng thống", "Phó tổng thống", "Bill Gates", "Hạt Hillsborough", "Jeff Bezos", "Bang Florida", "Hàng loạt", "Chủ mưu", "Chính khách", "San francisco", "Mike Bloomberg", "Truy tố", "Uber Technologies Inc."], "link": "https://bnews.vn/hang-loat-tai-khoan-twitter-cua-cac-chinh-tri-gia-va-ty-phu-my-bi-tan-cong/164651.html"}