{"id": "35884008", "header": "Bài cuối: 1.010 năm, hôm nay và mai sau", "datetime": "2020-07-31T11:51:00.000+07:00", "summary": "Trong suốt chiều dài 1.010 năm lịch sử, dù có thời đoạn không còn là đầu não chính trị và hành chính, Thăng Long - Đông Đô - Hà Nội luôn giữ vị thế trung tâm lớn, hàng đầu về văn hóa. Mười năm qua, những biến chuyển từ nỗ lực bền bỉ của thành phố thông qua các 'tác động chính sách', chất Hà Nội, ý thức tự điều chỉnh của mỗi người Hà Nội là cơ sở để chúng ta tin, kỳ vọng vào sức sống, giá trị của 'sức mạnh mềm' - văn hóa ứng xử của Hà Nội trong hôm nay và mai sau.", "content": "Năm 1010, đức vua khai sáng triều Lý dời đô về Thăng Long. Đất Thăng Long từ vị thế “ở giữa khu vực trời đất, chính giữa Nam Bắc Đông Tây, tiện nghi núi sông sau trước” (Chiếu dời đô), tức là “thủ đô của thiên nhiên, tự nhiên của Việt Nam” - từ dùng của học giả Nguyễn Thiệu Lâu sau này, trở thành Kinh kỳ, tức đầu não chính trị, hành chính quốc gia và trung tâm văn hóa của cả nước.Trở thành Kinh đô, Thăng Long đầy hấp lực người tứ xứ tìm về: Nho sĩ, học trò và nghệ sĩ, thợ thuyền, thương nhân và chúng dân… Đất Thăng Long thu nhận văn hóa xứ Đông, xứ Đoài, Kinh Bắc.., chắt lọc rồi hình thành nên văn hóa Thăng Long và thế ứng xử Thăng Long.Thăng Long xưa, Hà Nội nay chính là nơi hội tụ, kết tinh những giá trị tốt đẹp và tỏa sáng. Ảnh: Đan ToànThăng Long ấy, ngay cả lúc “suy di”, “biến đổi” thì vẫn như Phạm Đình Hổ ghi lại trong Vũ trung tùy bút: “…mọi người hằng ngày giao tiếp với nhau vẫn có ý dễ dàng, giữ thói khiêm nhượng; ai làm điều gì xằng bậy chỉ sợ người ta biết mà chê cười. Có việc gì bàn luận thì chỉ bậc tôn trưởng cao tuổi quyết định, còn những hàng dưới thì chắp tay nghe theo. Khi làng xóm vào đám xuân thu tế tự, hoặc có gọi con hát đến hát thờ thần, thì cỗ bàn và tiền thường không xa xỉ lắm. Người nào làm hơi quá, thì ai ai cũng cười mà bác rằng không phải thành lệ của tiền nhân”.Trong suốt dòng chảy 1.010 năm, dù có lúc đứt đoạn không còn là đất đế đô, Thăng Long vẫn giữ vị thế như một hình mẫu về văn hóa, trong đó có văn hóa ứng xử. Một nhà nghiên cứu Pháp cuối thế kỷ XIX đã nhận xét: “Dù không còn là kinh đô nữa, Kẻ Chợ vẫn là thành phố đứng đầu về nghệ thuật, về công nghiệp, thương nghiệp, về sự phong phú, về số dân, về vẻ lịch thiệp và về văn hóa...\". Hay như nhà nghiên cứu Hoàng Đạo Thúy: “Hà Nội vẫn giữ vững nền nếp phong nhã cũ”.Ở đó, như các nhà văn hóa đã thống nhất: Văn hóa dân gian không tách rời mà kết hợp, hòa hợp với văn hóa cung đình. Yếu tố dân gian lan tỏa, thấm sâu trong đó, được chính thức hóa và sang trọng hóa. Cố GS Trần Quốc Vượng đúc kết: Với một nếp sống phong lưu về vật chất, phong phú về tinh thần, lịch sử ngàn năm văn vật của Thăng Long - Đông Đô - Hà Nội đã hun đúc cho người Hà Nội một nếp sống thanh lịch: Từng trải mà nhẹ nhàng, kiên định mà duyên dáng, hào hoa mà thanh thoát, sang trọng mà không xa hoa, cởi mở mà không lố bịch, nhố nhăng... từ lời ăn tiếng nói đến phong cách làm ăn, suy nghĩ...Thế ứng xử đó, là của nhiều vùng đất tạo nên, qua chắt lọc thì đọng lại những gì là hào hoa, phong nhã, là thanh lịch Hà Nội, bởi “một khi đã ở đất \"ngàn năm văn vật\" thì ai cũng dễ có cái học phong, sĩ khí của Kinh kỳ” (Hoàng Đạo Thúy).Ở góc độ hẹp hơn, theo cố PGS Nguyễn Kim Thản, “trong cách cư xử, làm việc, nói năng của người Hà Nội, có thể thấy những nét đẹp như ca dao”.Thế ứng xử đó, cái thanh lịch là mạch ngầm xuyên suốt từ nghìn xưa đến hôm nay. Trong thời hiện đại, “mã định danh” người Hà Nội như đã được xác định, xây dựng và vun đắp trong nhiều năm qua, và đặc biệt trong một thập niên kể từ khi Thủ đô tròn nghìn tuổi đến nay chính là: Thanh lịch, văn minh.Xây dựng người Hà Nội thanh lịch, văn minh, hiện đại chính là quá trình vun đắp \"sức mạnh mềm\" cho sự phát triển của Thủ đô. Ảnh: Đan ToànMột Thủ đô “văn hiến”, “gương mẫu” chính là mong mỏi, kỳ vọng của Bác Hồ. Sinh thời, Người từng căn dặn Hà Nội phát huy truyền thống “thứ nhất Kinh kỳ”; Người kêu gọi nhân dân Thủ đô cùng “gây nên một phong trào cần, kiệm, liêm, chính và mỹ tục, thuần phong”, để Hà Nội xứng đáng với tên gọi Thủ đô “ngàn năm văn hiến”. Người yêu cầu, cán bộ, đảng viên “bất cứ làm công việc gì, phải thật gương mẫu”.Soi chiếu trong những lời huấn thị, căn dặn đó, thấy nổi bật vấn đề thời sự của Hà Nội hôm nay: Xây dựng người Hà Nội, cả từ phía cộng đồng cư dân cũng như từ phía đội ngũ cán bộ cơ quan công quyền, thanh lịch, văn minh.Quy tắc ứng xử là những chuẩn mực xã hội. Văn hóa ứng xử bao gồm những chuẩn mực xã hội về mọi hành vi của con người, tựu trung lại gói gọn trong nết ăn, mặc, nếp ở, giao tiếp, đi lại giữa người với người, đặc biệt là ở nơi công cộng. Xây dựng người Hà Nội thanh lịch, văn minh, tức là người Hà Nội ứng xử đạt chuẩn, trở thành vấn đề được đặc biệt quan tâm của Đảng bộ thành phố. Trong giai đoạn 2011-2020, Thành ủy đã ban hành 2 Chương trình 04-CTr/TU, 2 quy tắc ứng xử (nơi công cộng và ở các đơn vị sự nghiệp công lập). Đến Đại hội đại biểu lần thứ XVI, Đảng bộ thành phố xác định, việc xây dựng người Hà Nội thanh lịch, văn minh là một trong 5 nhiệm vụ chủ yếu trong Nghị quyết.Triển khai thực hiện, các cơ quan, địa phương, đơn vị làm có trọng tâm, trọng điểm: Có nhiều giải pháp cụ thể đạt hiệu quả, với nhiều mô hình, sáng kiến hay như: Thực hiện nếp sống văn minh trong việc cưới, tang, lễ hội; ban hành và triển khai các quy tắc ứng xử; đưa vào giảng dạy bộ tài liệu Giáo dục nếp sống thanh lịch, văn minh, Giáo dục an toàn giao thông, Giáo dục truyền thống lịch sử, văn hóa địa phương trong nhà trường; thực hiện \"Đổi mới phong cách, thái độ phục vụ của cán bộ y tế hướng tới sự hài lòng người bệnh\" và nhiều mô hình gia đình, làng, tổ dân phố, khu dân cư, đơn vị văn hóa được xây dựng, góp phần thiết thực bồi đắp nếp sống văn hóa Hà Nội.Dù vậy, những chuyển biến chưa thực sự như mong muốn cho thấy đây vẫn là câu chuyện lâu dài, cần cách làm bền bỉ. Trong đó, cùng với việc chú trọng xây dựng đời sống văn hóa cơ sở, tiếp tục triển khai có hiệu quả các Quy tắc ứng xử của thành phố, các hình thức khác như tuyên truyền, giáo dục về xây dựng người Hà Nội thanh lịch, văn minh phải gắn liền với xử lý nghiêm minh, kịp thời các hành vi vi phạm, có biện pháp ngăn chặn hiệu quả sự xuống cấp về văn hóa, suy giảm về đạo đức, lối sống.Hà Nội đã và sẽ luôn xứng đáng với niềm tự hào, tin tưởng, kỳ vọng của người dân Thủ đô và cả nước. Ảnh: Hữu TiệpHà Nội đang tiến hành đại hội đảng bộ các cấp, tiến tới Đại hội đại biểu lần thứ XVII Đảng bộ thành phố. Dự thảo Báo cáo chính trị của Ban Chấp hành Đảng bộ thành phố khóa XVI trình Đại hội đại biểu lần thứ XVII Đảng bộ thành phố Hà Nội đang được tổ chức lấy ý kiến rộng rãi. Trong đó, vấn đề “xây dựng người Hà Nội thanh lịch, văn minh” và thêm yếu tố “phát triển toàn diện” tiếp tục được coi là một khâu đột phá.Chắc chắn, vấn đề này sẽ tiếp tục nhận được sự quan tâm góp ý thỏa đáng, qua đó góp phần để “giá trị con người Hà Nội” được khơi dậy đầy đủ, phát huy thành sức mạnh to lớn cho phát triển Thủ đô như các ý kiến tham gia đóng góp bày tỏ.Cái đích cuối cùng chính là phát huy các giá trị văn hóa ngàn năm văn hiến, anh hùng, vì hòa bình, xây dựng người Hà Nội thanh lịch, văn minh và phát triển toàn diện; khơi dậy mạnh mẽ tinh thần yêu nước, tự hào dân tộc, tự lực, tự cường, niềm tin, ý chí và khát vọng vươn lên; đề cao ý thức, trách nhiệm, đạo đức xã hội, sống và làm việc theo Hiến pháp và pháp luật; đưa văn hóa và con người Hà Nội thực sự trở thành giá trị tinh thần to lớn, trở thành “sức mạnh mềm” - nguồn lực quan trọng quyết định phát triển Thủ đô.Để Hà Nội thực sự trở thành thành phố tiêu biểu về lối sống và phong cách ứng xử văn hóa.Đó chính là cơ sở để người Hà Nội phát huy thành quả mười năm qua. Đó cũng chính là cơ sở để mỗi người củng cố niềm tin, lạc quan và kỳ vọng rằng thanh lịch, văn minh sẽ mãi như một định tính trong \"giải mã\" chất người Hà Nội, như một định danh gắn liền với Hà Nội, người Hà Nội. ", "topic": "Văn hóa", "tag": ["Mai sau", "Thăng long", "Nho sĩ", "Sức mạnh mềm", "Đông đô", "Nghìn xưa", "Đất Thăng Long", "Ứng xử", "Đầu não", "Suy di", "Thời đoạn", "Kinh kỳ", "Nguyễn Thiệu Lâu", "Bền bỉ", "Khiêm nhượng", "Trần Quốc Vượng", "Tôn trưởng", "Người Hà Nội", "Văn vật", "Tự điều chỉnh"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974394/bai-cuoi-1010-nam-hom-nay-va-mai-sau"}