{"id": "35887844", "header": "Đại lý xả hàng, nhiều mẫu ô tô tiếp tục giảm giá khủng lên tới gần 500 triệu", "datetime": "2020-08-01T15:04:00.000+07:00", "summary": "Thị trường xe ô tô Việt Nam ghi nhận thêm nhiều mẫu xe giảm giá sốc lên đến gần 500 triệu đồng.", "content": "Tại một số đại lýMazda6 2.5L Premium đời 2017 sản xuất năm 2016 đang được bán với giá 749 triệu đồng, thấp hơn 426 so với giá niêm yết ban đầu là 1,175 tỷ đồng. Mazda6 2.5L Premium 2017 được trang bị hệ thống đèn chiếu sáng LED thích ứng, đèn hậu LED và vành 19 inch kích thước 225/45R19. Động cơ trên Mazda6 2.5L Premium 2017 cho công suất tối đa 185 mã lực tại 5.7000 vòng/phút, mô-men xoắn cực đại 250Nm tại 3.250 vòng phút. Đi kèm hộp số tự động 6 cấp. Trang bị an toàn gồm ABS/EBD/DSC/TCS, hỗ trợ khởi hành ngang dốc HLA, hệ thống ga tự động Cruise Control, cảnh báo chống trộm, mã hóa động cơ, 6 túi khí, cảm biến trước và sau hỗ trợ đỗ xe hay camera lùi,…Nhiều đại lý xe Toyota thông báo giảm giá xả hàng tồn xe Toyota Corolla Altis cả ba phiên bản 1.8MT, 2.0V và 2.0V Sport. Theo đó, mức giảm là 152 triệu đồng cho 1.8MT, 169 triệu đồng cho 2.0V và 182 triệu đồng cho phiên bản 2.0V Sport (tùy từng đại lý).Tại một số đại lý, Honda City với 2 phiên bản G và L đang được giảm 20 triệu đồng tiền mặt, đi kèm bảo hiểm thân vỏ và phụ kiện. Tuy nhiên, có đại lý chỉ giảm 5 triệu đồng tiền mặt và tặng quà đi kèm. Honda City được lắp ráp trong nước nên mẫu xe này còn được ưu đãi 50% lệ phí trước bạ, tương đương khoảng 30 triệu đồng.Hyundai Kona hiện tại được các đại lý đồng loạt chào bán với mức giảm giá nhẹ 15 triệu đồng cho cả 3 phiên bản, cùng với đó là tặng kèm gói phụ kiện chính hãng. Giá bán thực tế của mẫu xe này sau khi giảm tại đại lý cao nhất chỉ khoảng 735 triệu đồng. ", "topic": "Xe cộ", "tag": ["Xả hàng", "Đại lý", "Giảm giá", "Tới gần", "Mẫu xe", "Khủng", "TCS", "MHC", "Thị trường ô tô", "Mazda", "Giá niêm yết", "V Sport", "Sốc", "Đèn chiếu sáng", "Cruise control", "LED", "Chống trộm", "Mô-men xoắn", "Lên đến", "Thấp hơn"], "link": "http://toquoc.vn/dai-ly-xa-hang-nhieu-mau-o-to-tiep-tuc-giam-gia-khung-len-toi-gan-500-trieu-420201815154829.htm"}