{"id": "35889671", "header": "Singapore: Cụ ông 77 tuổi có biệt tài biến cành cây vụn thành tranh chân dung", "datetime": "2020-08-01T18:35:00.000+07:00", "summary": "Một người đàn ông 77 tuổi đến từ Singapore đã khiến cư dân mạng phát cuồng khi tạo ra tranh chân dung bằng những cành cây vụn nhặt nhạnh trên đường phố.", "content": "Cụ ông miệt mài xếp cành cây trên nền đất. (Nguồn: NextShark)Người đàn ông tên Thiên đã trở nên nổi tiếng sau khi các video thể hiện sự tháo vát và tài năng nghệ thuật của ông được chia sẻ trên các trang truyền thông xã hội vào tuần trước.Ngồi trên vỉa hè ở Pek Kio, ông Thiên sắp xếp những cành cây vụn nhặt nhạnh được để tạo thành bức chân dung tuyệt đẹp của một người phụ nữ.Ông thường thực hiện các tác phẩm nghệ thuật của mình ngay tại bãi đậu xe gần đường Block 44 Owen. Bất ngờ khi nghệ thuật không phải là điều mà ông Thiên đam mê từ trước. Ý tưởng chỉ bất chợt đến khi ông đang đi dạo bên ngoài.“Một ngày nọ, tôi đi ngang qua bãi đậu xe và thấy mấy cành cây trên mặt đất. Tôi đã có cảm hứng bất ngờ và thử xem có thể tạo ra những gì từ việc sắp xếp chúng.Trước đây, tôi thích mua tạp chí và sách để nghiên cứu kỹ thuật vẽ. Vì vậy, tôi quyết định tạo ra vài bức chân dung”, ông Thiên nói với phóng viên Lianhe Wanbao.Ông cũng cảm thấy tự tin hơn trong quá trình tạo ra các tác phẩm nghệ thuật sau khi nhận được sự khích lệ từ cư dân mạng.Ông Thiên vốn là người ở Phúc Kiến, Trung Quốc trước khi đến Singapore vào năm 18 tuổi. Ông cũng không phải là người mới trong thế giới nghệ thuật khi từng là thành viên của một nhóm opera Trung Quốc và giúp nhóm thiết kế các quảng cáo minh họa.Vị nghệ sĩ lớn tuổi cũng thú nhận rằng mình từng muốn theo học trường nghệ thuật sau khi đến Singapore, nhưng ông đã gặp một số trở ngại, đặc biệt là không quen biết ai ở đất nước này để nhờ giúp đỡ. ", "topic": "Văn hóa", "tag": ["Cụ ông", "Cành cây", "Nhặt nhạnh", "Biệt tài", "Chân dung", "Singapore", "Phát cuồng", "Tháo vát", "Bãi đậu xe", "Cư dân mạng", "Người đàn ông", "Nền đất", "Đường phố", "Truyền thông xã hội", "Tác phẩm nghệ thuật", "Lianhe Wanbao", "Miệt mài", "Tạo ra", "Nghệ thuật", "Video"], "link": "https://baoquocte.vn/singapore-cu-ong-77-tuoi-co-biet-tai-bien-canh-cay-vun-thanh-tranh-chan-dung-120673.html"}