{"id": "35884535", "header": "Top 10 siêu xe mạnh mẽ nhưng sớm bị quên lãng", "datetime": "2020-08-01T09:19:35.000+07:00", "summary": "Những siêu xe dưới đây có thể đạt công suất tối đa đến gần 1.000 mã lực nhưng lại không thể cạnh tranh trên thị trường cùng những 'ông lớn'.", "content": "Khi Joss JP1 được giới thiệu tại nhiều triển lãm ôtô khác nhau ở Australia trong suốt năm 2004, chiếc xe có ngoại hình bắt mắt và được chế tạo tỉ mỉ, cùng với đó là với tốc độ đáng trầm trồ nhờ động cơ V8 6.8L với công suất tối đa 500 mã lực và mô-men xoắn cực đại 651 Nm, sức mạnh được truyền đến bánh sau thông qua hộp số sàn 5 cấp dựa trên nền tảng của Porsche G50.Dù Lotec được thành lập vào năm 1962 nhưng hãng vẫn chú trọng phần lớn vào các dòng xe đua thể thao; cho đến năm 2004, Lotec mới giới thiệu mẫu xe chạy trên đường đầu tiền. Sirius được trang bị động cơ Mercedes V12 6.0L và thiết kế bởi người sáng lập Kurt Lotterschmid. Tuy nhiên, dòng xe này đã sản xuất ra số lượng bao nhiêu vẫn còn là ẩn số với nhiều người.Roland Gumpert và Roland Mayer đã hợp tác để chế tạo một siêu xe với động cơ V8 4.2L cùng bộ tăng áp kép, cỗ máy này được gắn ở giữa khung gầm thép bọc trong sợi thủy tinh hoặc sợi carbon. Khách hàng có thể lựa chọn giữa hai mức công suất 641 mã lực hoặc 690 mã lực, với tốc độ tối đa thấp nhất cũng 224 mph (khoảng 360 km/h). Đã có khoảng hơn 40 chiếc Apollo được sản xuất trước khi Gumpert ngừng kinh doanh vào năm 2013.Barabus TKR gây được ấn tượng lớn khi được giới thiệu tại Triển lãm Ôtô Anh năm 2006. Với thân và khung xe được làm từ sợi carbon cùng động cơ V8 7.0L tăng áp kép, tạo ra công suất tối đa 1.005 mã lực, TKR được khẳng định có thể đạt tốc độ tối đa 270 mph (khoảng 435 km/h). Xe có thể tăng tốc 0-100 km/h chỉ với 1,7 giây.Trong khi Bugatti Veyron cố gắng trở thành siêu xe nhanh nhất thế giới, SSC Ultimate Aero đã có cơ hội “vượt mặt” để đạt tốc độ 256 mph (khoảng 412 km/h) nhờ động cơ V8 tăng áp kép. Bên cạnh đó, Ultimate Aero có giá bán thấp hơn một nửa so với Veyron. Tuy nhiên, Bugatti đã “đáp trả” ngay sau đó với phiên bản Veyron Super Sport 1.183 mã lực có thể đạt tốc độ 268 mph (khoảng 431 km/h).Siêu xe này sở hữu động cơ V8 7.0L tăng áp kép, tạo ra công suất tối đa 900 mã lực. Tốc độ cao nhất xe đạt được là 250 mph (khoảng 402 km/h), tuy nhiên đây chưa phải là số liệu chính thức.Faster One nổi bật với thân vỏ bằng sợi carbon siêu nhẹ và phanh đĩa gốm carbon trong khi các trang bị tùy chọn bao gồm hệ thống đa phương tiện có khả năng truy cập internet và TV, bộ ghi dữ liệu để định vị. Ngoài ra, siêu xe này còn sở hữu 4 thùng nhiên liệu để tiếp liệu cho động cơ V8 mạnh mẽ.Khi Ronn Maxwell ra mắt siêu xe Scorpion của mình tại triển lãm siêu xe Top Marques năm 2009 tại Monaco. Tuy nhiên, thời điểm này diễn ra cuộc khủng hoảng tài chính toàn cầu khiến mẫu xe trở thành một sản phẩm hết sức xa xỉ.Scorpion được trang bị động cơ 3.5L tăng áp kép 450 mã lực từ Acura TL, được trang bị kim phun Hydro để cải thiện quá trình đốt cháy. Do sự thiếu hụt nhân lực, Maxwell buộc phải đóng cửa doanh nghiệp của mình. Sau đó ông đã thành lập Tập đoàn Ronn Motor vào năm 2015 với tham vọng trình làng một Scorpion hoàn toàn mới.Cho đến khi C12 Zagato xuất hiện, tất cả các mẫu xe của Spyker đều sở hữu động cơ V8 có nguồn gốc từ Audi. Siêu xe này sở hữu động cơ W12 do Audi chế tạo. Với mức giá 495.000 euro (khoảng 13 tỷ đồng), dường như C12 Zagato không được nhiều khách hàng ưa chuộng. Nhà sản xuất tiết lộ rằng dòng xe này chỉ sản xuất giới hạn 24 chiếc.Vào năm 2010, hãng xe đã tiết lộ những thiết kế đầu tiên cho mẫu Dagger GT, một Hypercar nặng 1.150 kg có thể tạo ra công suất tối đa 2.000 mã lực. Điều này giúp chiếc xe đạt tốc độ tới 315 mph (khoảng 507 km/h). Đối với những khách hàng yêu cầu cao hơn, Transtar Racing cung cấp tùy chọn GT-LS - gói tốc độ của nhà sản xuất, giúp xe đạt đến 500 mph (khoảng 805 km/h). Tuy nhiên, hiện phiên bản này vẫn chưa được tung ra thị trường.Những thông tin về Exagon Furtive e-GT được tiết lộ tại Triển lãm Ôtô Paris năm 2010. Hai năm sau đó, siêu xe đã được tung ra thị trường. Exagon là mẫu xe mang đặc trưng của Pháp, có khả năng đạt tốc độ 155 mph (khoảng 249 km/h) nhờ cặp động cơ điện làm mát bằng nước, cho công suất tối đa kết hợp 402 mã lực và mô-men xoắn lên tới 515 Nm. Tuy nhiên, Exagon gần như biến mất khỏi thị trường từ năm 2013.Khi Icona Vulcano nguyên bản được ra mắt vào năm 2013 tại Triển lãm Ôtô Thượng Hải, xe có hệ thống truyền động 950 mã lực bao gồm động cơ xăng V12 công suất tối đa 790 mã lực kết hợp động cơ điện 160 mã lực. Vào năm 2015, siêu xe này đã được cập nhật động cơ V8 6.2L siêu nạp do General Motors cung cấp và có thể đạt mức 661 mã lực, tuy nhiên Icona Vulcano có khả năng được điều chỉnh để lên tới 986 mã lực.Trong năm 2015, thân xe chuyển sang vỏ bằng titan, đây là chiếc xe đầu tiên có cấu trúc như vậy. Nhưng kể từ năm 2015, Icona Vulcano lại trở nên “im hơi lặng tiếng” ở thị trường siêu xe. ", "topic": "Xe cộ", "tag": ["Bugatti Veyron", "Siêu xe", "Bugatti", "VEYRON", "Mã lực", "Roland Gumpert", "Quên lãng", "SSC Ultimate Aero", "Gumpert Apollo", "Công suất", "Ultimate Aero", "Top 10", "SIRIUS", "Các-bon", "Scorpion", "Mô-men xoắn", "Tối đa", "Top Marques", "Trang bị động cơ", "Sợi thủy tinh"], "link": "https://www.tienphong.vn/xe/top-10-sieu-xe-manh-me-nhung-som-bi-quen-lang-1695209.tpo"}