{"id": "35882380", "header": "Cách sao lưu toàn bộ email và dữ liệu Gmail", "datetime": "2020-08-01T04:16:00.000+07:00", "summary": "Bạn chuẩn bị chuyển việc, hoặc dự định ngưng sử dụng tài khoản email, hay đơn giản chỉ muốn tạo bản sao tất cả email và dữ liệu Gmail dự phòng, bạn có thể sao lưu toàn bộ bằng tính năng Takeout.", "content": " Nếu bạn sử dụng tài khoản email công ty, tính năng Takeout có thể đã bị vô hiệu hóa. Có nhiều ứng dụng nói rằng chúng có thể sao lưu dữ liệu Gmail, nhưng bạn nên tìm hiểu kỹ quy định của công ty trước khi sử dụng chúng.Sau đây là hướng dẫn chi tiết cách sao lưu toàn bộ email và dữ liệu Gmail. Truy cập vào địa chỉ myaccount.google.com. Chọn mục Data & personalization (Dữ liệu & cá nhân hóa). Di chuyển xuống dưới đến phần Download, delete or make a plan for your data (Tải xuống, xóa hoặc lập kế hoạch cho dữ liệu của bạn), và Bấm nút Download your data (Tải dữ liệu của bạn xuống). Thao tác này sẽ chuyển bạn đến trang Google Takeout. Tại đây, bạn đánh dấu chọn vào hộp kiểm Gmail và ứng dụng hay dữ liệu bất kỳ bạn muốn sao lưu.Lưu ý, đối với các dịch vụ có gắn nhãn Multiple format (Nhiều định dạng), bạn cần bấm lên nó, sau đó chọn định dạng bạn muốn. Hoàn tất, bạn bấm nút Next step (Bước tiếp theo). Bây giờ, bạn cần chọn phương thức nhận bản sao lưu. Bấm nút hình mũi tên hướng xuống nằm bên dưới phần Delivery methods (Phương pháp gửi) và bạn sẽ thấy các rất nhiều tùy chọn bao gồm gửi liên kết tải file qua email hoặc sao lưu nó vào Google Drive, Dropbox, hoặc OneDrive. Cũng tại màn hình này, bạn có thể chọn tần suất sao lưu là chỉ xuất một lần hoặc mỗi hai tháng một lần trong vòng một năm. Bên cạnh đó, bạn có thể chọn loại file và kích thước tệp tối đa. Nếu kích thước file sao lưu lớn hơn kích thước tối đa bạn chọn, Google sẽ chia nó thành nhiều file. Khi lựa chọn xong, bạn hãy bấm nút Create export (Tạo tệp xuất). Quá trình sao lưu sẽ bắt đầu diễn ra. Thời gian sao lưu nhanh hay chậm tùy vào lượng email và dữ liệu bạn chọn, có thể vài giờ nhưng cũng có thể lên đến vài ngày hoặc thậm chí cả tuần. Bạn có thể bấm nút Cancel export (Hủy tệp xuất) để hủy sao lưu hoặc Create another export (Tạo tệp xuất khác) để tạo một bản sao lưu khác.(theo The verge) ", "topic": "Công nghệ ", "tag": ["Gmail", "Sao lưu", "Email", "Dữ liệu", "Bản sao", "Google Takeout", "DELETE", "PLAN", "Download", "Data", "MAKE", "Bấm nút", "Tài khoản", "Tính năng", "Dự phòng", "Dự định", "FOR", "STEP", "Cá nhân hóa", "Vô hiệu hóa"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/cach-sao-luu-toan-bo-email-va-du-lieu-gmail-658696.html"}