{"id": "35880082", "header": "Hà Nội trình dự án metro ga Hà Nội - Hoàng Mai trị giá 40.500 tỷ", "datetime": "2020-07-31T19:35:00.000+07:00", "summary": "Dự án tuyến đường sắt đô thị số 3, đoạn ga Hà Nội - Hoàng Mai được UBND TP Hà Nội trình Thủ tướng với tổng mức đầu tư 1,75 tỷ USD (40.500 tỷ đồng).", "content": "Theo tờ trình của Hà Nội, quy mô, năng lực phục vụ của dự án đường sắt đô thị số 3 cơ bản phù hợp với quy hoạch, tương đồng với quy mô tuyến đường sắt đô thị thí điểm đoạn Nhổn - ga Hà Nội đang được xây dựng. Tuyến này khi đi vào hoạt động, sẽ kết nối với các tuyến đường sắt đô thị khác.Trong phương án được đưa ra, các điểm tuyến bao gồm tuyến đi ngầm toàn bộ theo hành lang Trần Hưng Đạo - Trần Thánh Tông - Kim Ngưu - Tam Trinh. Ngoài ra còn ống hầm kép đi song song, ngầm qua nút giao Ô Đống Mác, Mai Động và kết thúc phía sau vành đai 3 với 7 ga ngầm (Hàng Bài, Trần Thánh Tông, Kim Ngưu, Mai Động, Tân Mai, Tam Trinh, Yên Sở).Dự án còn 1 khu lập tàu (phía sau, sát trạm bơm Yên Sở). Tuyến đường sắt này dự kiến đi qua các quận Hoàn Kiếm, Hai Bà Trưng, Hoàng Mai.Dự kiến, đoạn tuyến chính của dự án có tổng chiều dài 8,786 km, với 8,13 km ngầm, 0,57 km hở và 0,086 km đi trên mặt đất. Diện tích đất xây dựng vào khoảng 34,25 ha.Về hệ thống vé, tuyến metro số 3 sử dụng chung hệ thống với đoạn Nhổn - ga Hà Nội. Khi vận hành sẽ trở thành một tuyến thống nhất từ Nhổn đến Hoàng Mai. Dự kiến năm 2030 sẽ phục vụ khoảng 124.000 khách/ngày; sau năm 2040 phục vụ khoảng 295.000 khách/ngày.UBND TP Hà Nội dự kiến tiến độ đầu tư dự án bảo đảm thực hiện trong giai đoạn 2020-2030 theo Quyết định số 519/QĐ-TTg ngày 31/3/2016 của Thủ tướng.Cụ thể, cuối năm 2020 dự kiến được Quốc hội thông qua chủ trương đầu tư dự án; từ cuối 2020 đến 2021 có báo cáo nghiên cứu khả thi; trong năm 2021 chuẩn bị nguồn vốn vay đàm phán ký hiệp định; đến năm 2021-2022 hoàn thành thiết kế kỹ thuật; tiến hành chọn nhà thầu, thi công lắp đặt thiết bị trong giai đoạn 2022-2027; kiểm tra vận hành chạy thử vào cuối năm 2027 và vận hành từ tháng 1/2028.Tổng vốn đầu tư dự kiến vào khoảng 1,75 tỷ USD, tương đương 40.577 tỷ đồng từ nguồn vốn vay ODA, vay ưu đãi của nhà tài trợ…Dự án tuyến đường sắt đô thị số 3 đoạn ga Hà Nội - Hoàng Mai là một trong 2 dự án đường sắt đô thị đã được Ban chấp hành Đảng bộ Hà Nội thông qua chủ trương triển khai hồi tháng 4 vừa qua.Ngoài tuyến đường sắt đô thị nói trên, Hà Nội cũng dự kiến triển khai tuyến đường sắt số 5 (Văn Cao - Ngọc Khánh - Láng - Hòa Lạc) với tổng vốn đầu tư 65.400 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Ga hà nội", "Metro", "Hoàng Mai", "Tuyến đường sắt", "Nhổn", "Tam Trinh", "Mai Động", "Đống Mác", "Trạm bơm Yên Sở", "Trần Thánh Tông", "Kim Ngưu", "Của dự án", "Dự án", "Trị giá", "Ủy ban nhân dân thành phố hà nội", "Tân Mai", "Thủ tướng", "Yên Sở", "Đường sắt", "Hàng bài"], "link": "https://zingnews.vn/ha-noi-trinh-du-an-metro-ga-ha-noi-hoang-mai-tri-gia-40500-ty-post1113894.html"}