{"id": "35886092", "header": "Tin tức công nghệ mới nhất ngày 1/8: Nvidia đàm phán mua lại nhà sản xuất chip Arm của SoftBank", "datetime": "2020-08-01T11:36:00.000+07:00", "summary": "Nvidia đàm phán mua lại nhà sản xuất chip Arm của SoftBank; Facebook chính thức thêm video âm nhạc trên nền tảng của mình; Gogo sa thải 14% nhân viên liên quan đến đại dịch Covid-19…là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Nvidia – nhà sản xuất card đồ họa lớn nhất thế giới được cho là đang đàm phán để mua lại nhà sản xuất chip Arm từ SoftBank, thỏa thuận này có thể sẽ đạt được trong một vài tuần tới.Năm 2016, Tập đoàn SoftBank của Nhật Bản đã mua lại nhà sản xuất chip Arm có trị sở tại Anh với giá 32 tỷ USD và hiện giờ được cho là đang tìm cách bán Arm.Trước đó thì Apple đã công bố sẽ sử dụng Chip Arm trên các dòng máy Mac và dừng hợp tác với intel khi mà Apple đã sử dụng các dòng chip của intel 14 năm.Facebook sẽ ra mắt một số video độc quyền vào mạng xã hội của mình ở Mỹ, bao gồm những video mới từ các nghệ sĩ như J. Balvin, Karol G, Sebastian Yatra, Alejandro Fernandez, Calibre 50 và Lele Pons.Tính năng này sẽ cho phép mọi người tìm, xem và chia sẻ video âm nhạc trên Facebook. Facebook là mạng xã hội lớn nhất thế giới, nhưng về xem video trên môi trường internet thì YouTube với hơn 2 tỷ người xem mỗi tháng luôn đứng hàng đầu.Facebook đã giới thiệu cách các video âm nhạc trên nền tảng của mình sẽ cho phép các nghệ sĩ tham gia chặt chẽ với người hâm mộ thông qua các tính năng mới như hiệu ứng AR và nhãn dán âm nhạc, lưu trữ, hỏi đáp trên Facebook Live.Facebook cho biết họ cũng đang hợp tác với các đối tác ở Ấn Độ và Thái Lan để xây dựng nền tảng trải nghiệm video âm nhạc trên Facebook.Gogo là nhà cung cấp Wifi trên máy bay đang sa thải 143 người, tương đương với khoảng 14% tổng số nhân viên. Nguyên nhân được đưa ra là nhiều người hạn chế đi máy bay trong đại dịch Covid-19, ít người đi máy bay có nghĩa là sẽ ít người sử dụng wifi.Từ khi công khai vào năm 2013, Gogo đã không mang lại lợi nhuận và đã trải qua một sự thay đổi chiến lược của mình trước khi đại dịch xảy ra. Gogo đã chuyển hướng kinh doanh dựa trên vệ tinh cho các dịch vụ Wifi trên máy bay, bởi vì mạng hiện tại của nó vẫn phụ thuộc rất nhiều vào các kết nối trên mặt đất dễ bị gián đoạn và các vấn đề liên quan đến băng thông.Ngoài Gogo thì một số công ty cung cấp wifi trên máy bay cũng bị ảnh hưởng liên quan đến đại dịch, trong đó có Global Eagle đã nộp đơn tuyên bố phá sản vào tuần trước.Khoảng 30 tội danh được cho là nghiêm trọng cáo buộc đối với một cư dân 17 tuổi ở Tampa, Florida, Mỹ trong vụ hack Twitter gần đây nhắm vào những người nổi như Apple, Elon Musk, Joe Biden và Barack Obama. Mục đích chính cho những vụ hack này là đăng tin quảng cáo lừa đảo bitcoin.Vụ hack này được cho là đã kiếm được hơn 100.000 USD thông qua trò lừa đảo tiền điện tử này. Thiếu niên này đã bị bắt vào hôm qua sau cuộc điều tra của Cục Điều tra Liên bang và Bộ Tư pháp Hoa Kỳ, và sẽ bị xét xử như một người trưởng thành.Vụ hack được thực hiện khi các tài khoản đã sử dụng công cụ quản trị nội bộ của Twitter để có quyền truy cập vào các tài khoản cao cấp. Để ngăn chặn một cuộc tấn công tương tự trong tương lai, Twitter cho biết họ sẽ tăng tốc một số quy trình bảo mật và cải tiến trước đây cho các công cụ của Twitter. ", "topic": "Công nghệ ", "tag": ["ARM", "GOGO", "Nvidia", "Softbank", "MAC", "Apple", "Chip", "Mua lại", "Đại dịch", "Nhà sản xuất", "Đàm phán", "Intel", "Sa thải", "Video", "Karol G", "Tin tức", "Tập đoàn SoftBank", "Âm nhạc", "Facebook", "Lele Pons"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-18-nvidia-dam-phan-mua-lai-nha-san-xuat-chip-arm-cua-softbank-391781.html"}