{"id": "35884672", "header": "Phùng Khánh Linh tập nhảy 28 ngày cho cảnh quay trên đỉnh núi", "datetime": "2020-08-01T09:03:00.000+07:00", "summary": "'Tôi đã mang đôi giày không chuyên chạy bộ để chạy liên tục 2 ngày quay 'Thế giới không anh' nên các đầu móng chân của tôi đều tóe máu sau mỗi ngày quay', Phùng Khánh Linh tâm sự.", "content": "Tối 31/7, Phùng Khánh Linh và ê-kíp phát hành MV Thế giới không anh (World without you) sau khi buổi ra mắt sản phẩm tại TP.HCM bị hủy do dịch bệnh tái bùng phát. Trong MV, Phùng Khánh Linh là cô gái dân tộc thiểu số đem lòng yêu chàng khách du lịch. Cả hai trải qua tháng ngày bên nhau, trao tín vật rồi kết hôn. Nhưng sau 1 đêm ngủ dậy, chàng trai bỏ đi không lời từ biệt.Với tất cả manh mối trong cuốn album ảnh kỷ niệm, cô gái lặn lội, vượt qua nhiều chông gai để tìm đến thành phố nơi chàng trai sinh sống. Nhưng khi gặp lại nhau, đáp lại sự hy sinh của Phùng Khánh Linh, chàng trai lạnh lùng lảng tránh. Cô hiểu điều đó nên lập tức rời đi trong thất vọng.Phùng Khánh Linh viết nên ca khúc Thế giới không anh khi đi diễn xa vào tháng 4/2019. Trở về khách sạn sau đêm diễn, cô bỗng thấy cô đơn, trống trải bao phủ lấy mình nên viết những giai điệu cho ca khúc như cách trải lòng mình.Đầu quân cho hãng Universal, sản phẩm của Phùng Khánh Linh được đầu tư mạnh ở bản phối. Ca khúc Thế giới không anh đã trải qua 5 bản phối, 8 phương án hòa âm khác nhau để mang đến thành phẩm ưng ý nhất. Bản phối hiện tại có sự góp mặt của nhóm DTAP, Joe & MKS đến từ London cùng kỹ sư âm thanh Randy Merrill - người đứng sau nhiều album nổi tiếng của Taylor Swift, Lady Gaga…“Tôi hoàn toàn là người không biết nhảy. Để quay cảnh nhảy trên đỉnh núi, tôi phải tập gần liên tục trong 28 ngày. Bên cạnh đó, tôi cũng rèn luyện thể lực để có thể chạy liên tục trong 2 ngày. Trong MV này, tôi phải chạy rất nhiều trong đôi giày không chuyên chạy bộ nên các đầu móng chân của tôi đều tóe máu sau mỗi ngày quay”, Phùng Khánh Linh kể. ", "topic": "Văn hóa", "tag": ["Phùng Khánh Linh", "Đỉnh núi", "Tóe", "Móng chân", "Không chuyên", "Chạy bộ", "WITHOUT", "Đôi giày", "Nhảy", "Cảnh quay", "Tín vật", "WORLD", "YOU", "Máu", "Lời từ biệt", "Quay", "Đem lòng", "Dân tộc thiểu số", "Ngủ dậy", "Người Dao"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/phung-khanh-linh-chay-den-toe-mau-quay-mv-the-gioi-khong-anh-662569.html"}