{"id": "35883957", "header": "Vatican vừa bị hacker tấn công", "datetime": "2020-08-01T08:28:00.000+07:00", "summary": "Các hacker Trung Quốc được cho đã xâm nhập hệ thống máy tính và máy chủ email của Vatican.", "content": "Theo công ty an ninh mạng Recorded Future, các cuộc tấn công bắt đầu từ tháng 5 nhắm vào Vatican, Nhà thờ Công giáo La Mã, Giáo phận Công giáo Hong Kong và một số tổ chức khác.Các tin tặc đã gửi email với nội dung là công văn của Hồng y Quốc vụ khanh Vatican, Pietro Parolin (nhân vật lớn thứ 2 tòa thánh chỉ sau giáo hoàng), chứa mã độc để xâm nhập hệ thống mạng nội bộ của Vatican. Hiện chưa rõ đó là công văn do chúng tự viết hay là tài liệu thật bị đánh cắp từ bên trong.Theo , vụ tấn công xảy ra trước sự kiện Vatican đàm phán gia hạn thỏa thuận tạm thời với chính quyền Bắc Kinh - cam kết lịch sử được ký vào năm 2018 gồm điều khoản liên quan đến hoạt động của Giáo hội Công giáo tại Trung Quốc.Trong khi đó, Recorded Future nói vụ hack là một phần trong kế hoạch của Trung Quốc nhằm giành quyền kiểm soát các Nhà thờ Công giáo ngầm tại đất nước, vốn không được Hội Công giáo Yêu nước Trung Quốc công nhận. Quốc gia này cũng đang theo dõi chặt chẽ lập trường của Giáo hội Công giáo liên quan đến đặc khu Hong Kong.Hình thức và công cụ tấn công khá giống các vụ việc từng được thực hiện bởi tin tặc do Trung Quốc hậu thuẫn, tuy nhiên Bắc Kinh chưa bao giờ thừa nhận các cáo buộc.Hiện người phát ngôn của Vatican chưa đưa ra ý kiến. Trong khi đó, Uông Văn Bân, người phát ngôn Bộ Ngoại giao Trung Quốc ngày 29/7 khẳng định Trung Quốc là quốc gia phòng thủ trong an ninh mạng.Một quan chức Trung Quốc nói cáo buộc chính phủ nước này liên quan đến cuộc tấn công Vatican là vô căn cứ.Vụ hack được thực hiện sau cuộc gặp hiếm hoi giữa Trung Quốc và Bộ trưởng Ngoại giao Vatican hồi đầu năm tại Đức. Từ đó, quan hệ giữa cả hai đã được cải thiện.Hiện chưa rõ việc đàm phán gia hạn thỏa thuận năm 2018 - trong đó Vatican công nhận 7 giám mục Công giáo người Trung Quốc do Bắc Kinh chỉ định, có bị ảnh hưởng sau vụ tấn công hay không.Sự bùng phát của dịch Covid-19 cũng đặt dấu hỏi về khả năng tổ chức đàm phán. Chưa rõ liệu thỏa thuận có được gia hạn tự động hay không. Theo TechRadar, CNN ", "topic": "Công nghệ ", "tag": ["Vatican", "Hacker", "Giáo hội Công giáo Rôma", "Pietro Parolin", "Recorded Future", "Giáo phận", "TECHRADAR", "Công giáo", "Hồng y", "Xâm nhập", "Email", "Tòa thánh", "Giáo hoàng", "Hậu thuẫn", "Chưa rõ", "Trung Quốc", "Server", "Máy tính", "Bắc kinh", "Hack"], "link": "https://zingnews.vn/vatican-vua-bi-hacker-tan-cong-post1113993.html"}