{"id": "35881571", "header": "Bộ Xây dựng sẵn sàng hỗ trợ Đà Nẵng xây dựng bệnh viện dã chiến", "datetime": "2020-07-31T22:30:02.000+07:00", "summary": "Trước tình hình dịch bệnh COVID-19 đang diễn biến phức tạp tại TP Đà Nẵng, Bộ Xây dựng vừa gửi Sở Xây dựng và UBND thành phố dự thảo kỹ thuật hướng dẫn xây dựng bệnh viện dã chiến phòng chống dịch; đồng thời, khẳng định sẵn sàng hỗ trợ địa phương xây dựng bệnh viện này.", "content": "Tại phiên họp thường kỳ ngày 30/7, Thường trực Thành ủy TP Đà Nẵng đã đề nghị Ban cán sự Đảng UBND TP đẩy nhanh tiến độ, khẩn trương xây dựng bệnh viện dã chiến tại Cung thể thao Tiên Sơn, nhằm giảm tải tại các bệnh viện, trung tâm y tế đã và đang bị phong tỏa, cách ly phòng chống dịch bệnh COVID-19 và xử lý, làm sạch các ổ dịch tại Bệnh viện Đà Nẵng, Bệnh viện C Đà Nẵng, Bệnh viện Chỉnh hình và phục hồi chức năng Đà Nẵng.Trước đó, Bộ Xây dựng được Thủ tướng Chính phủ giao chỉ trì, phối hợp với Bộ Y tế, Bộ Quốc phòng biên soạn tài liệu kỹ thuật hướng dẫn xây dựng bệnh viện dã chiến phòng chống dịch bệnh truyền nhiễm (Thông báo số 142/TB-VPCP ngày 8/4/2020 của Văn phòng Chính phủ). Đến nay, dự thảo tài liệu này đã được hoàn thiện, sau khi có ý kiến của Bộ Y tế, Bộ Quốc phòng và các chuyên gia, các tổ chức, hiệp hội nghề nghiệp liên quan.Nội dung chính của Tài liệu gồm các phần: Phạm vi áp dụng; đối tượng áp dụng; cơ cấu tổ chức, quy mô của bệnh viện dã chiến phòng chống dịch bệnh truyền nhiễm; hướng dẫn chọn địa điểm (yêu cầu về diện tích đất, yêu cầu về hạ tầng kỹ thuật); sơ đồ công năng; hướng dẫn thi công lắp đặt; hướng dẫn thiết kế hệ thống kỹ thuật… và một số mẫu thiết kế kèm theo với quy mô 300, 500, 800 giường bệnh.Bộ Xây dựng đang tiếp tục hoàn thiện dự thảo tài liệu này và sớm ban hành trong thời gian tới. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bộ xây dựng", "Cách ly", "Khẩn trương", "Bệnh viện Đà Nẵng", "Thành ủy TP Đà Nẵng", "Dịch", "Thông báo số 142/TB-VPCP", "Dịch bệnh", "Dự thảo", "Trước tình hình", "Sở Xây dựng", "Bộ y tế", "Phiên họp thường kỳ", "Phòng chống", "Diễn biến phức tạp", "Bệnh viện C Đà Nẵng", "Bệnh viện"], "link": "https://baotintuc.vn/van-de-quan-tam/bo-xay-dung-san-sang-ho-tro-da-nang-xay-dung-benh-vien-da-chien-20200731210028942.htm"}