{"id": "35883014", "header": "Yên Phong phấn đấu trở thành huyện nông thôn mới năm 2020", "datetime": "2020-08-01T07:03:33.000+07:00", "summary": "Sau 10 năm thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới (NTM), đến nay, tất cả các xã trên địa bàn huyện Yên Phong (Bắc Ninh) đã cán đích NTM. Mục tiêu mà cả hệ thống chính trị và nhân dân huyện Yên Phong đang quyết tâm thực hiện là đưa địa phương trở thành huyện NTM vào năm 2020. Đảng bộ, chính quyền và nhân dân huyện Yên Phong đang nỗ lực đẩy nhanh tiến độ thực hiện các tiêu chí chưa đạt.", "content": "Sau 10 năm thực hiện Chương trình mục tiêu quốc gia xây dựng nông thôn mới (NTM), đến nay, tất cả các xã trên địa bàn huyện Yên Phong (Bắc Ninh) đã cán đích NTM. Mục tiêu mà cả hệ thống chính trị và nhân dân huyện Yên Phong đang quyết tâm thực hiện là đưa địa phương trở thành huyện NTM vào năm 2020. Đảng bộ, chính quyền và nhân dân huyện Yên Phong đang nỗ lực đẩy nhanh tiến độ thực hiện các tiêu chí chưa đạt.Yên Phong vốn là huyện thuần nông. Khi bắt tay vào xây dựng NTM, huyện đã đẩy mạnh chuyển dịch cơ cấu kinh tế từ sản xuất nông nghiệp sang phát triển công nghiệp, tiểu thủ công nghiệp và dịch vụ. Nhờ vào sự đồng lòng, nỗ lực đến nay Yên Phong đã hình thành được nhiều khu công nghiệp, cụm công nghiệp hiện đại như Khu công nghiệp Yên Phong I, Cụm công nghiệp đa nghề Đông Thọ. Ngoài ra, Khu công nghiệp Yên Phong II-C và Khu công nghiệp VSip đang khởi công xây dựng. Cùng với đó, Cụm công nghiệp Yên Trung - Đông Tiến, Khu tiểu thủ công nghiệp xã Đông Phong... đã có nhiều bước phát triển mạnh, thu hút đông lao động từ các địa phương trong và ngoài tỉnh đến làm việc và sinh sống. Trong sáu tháng đầu năm 2020, tỷ trọng công nghiệp - xây dựng trên địa bàn huyện chiếm 51,8%, tỷ trọng dịch vụ chiếm 33,8%, tỷ trọng nông nghiệp chỉ còn 14,4%; thu nhập bình quân đầu người đạt hơn 76 triệu đồng/năm (năm 2010 là 19,5 triệu đồng/người), trong đó, xã Yên Trung có mức thu nhập bình quân đầu người cao nhất đạt 78,3 triệu đồng; xã Dũng Liệt có mức thu nhập bình quân đầu người thấp nhất đạt 71,5 triệu đồng; tỷ lệ hộ nghèo giảm còn 0,74%.Về kết cấu hạ tầng nông thôn, giai đoạn 2011 - 2020, huyện Yên Phong đã huy động được hơn 2.030 tỷ đồng (chưa bao gồm vốn tín dụng) để xây dựng NTM, trên địa bàn huyện không có nợ xây dựng cơ bản. Trong đó, ngân sách tỉnh 851,378 tỷ đồng, chiếm 41,92%; ngân sách huyện 196,913 tỷ đồng, chiếm 9,70%; ngân sách cấp xã 957,513 tỷ đồng, chiếm 47,10%; vốn doanh nghiệp hỗ trợ 25,136 tỷ đồng, chiếm 1,28%. Ngoài ra, người dân ở các địa phương trong huyện còn đóng góp hơn 30.000 ngày công lao động tham gia làm đường bê-tông, sửa chữa, nâng cấp kênh mương nội đồng, xây dựng và sửa chữa trường học, trạm y tế, nhà văn hóa xã, thôn. Đặc biệt, nhiều hộ gia đình đã tích cực hiến đất để xây dựng các công trình công cộng, đường nông thôn. Đơn cử như gia đình ông Nguyễn Văn Bích, thôn Chi Long, xã Long Châu hiến 35m2 đất ở để mở rộng đường giao thông nông thôn; nhân dân thôn Đại Chu, xã Long Châu đã hiến 1,5 ha đất canh tác để xây dựng trường mầm non… Nhờ vào sự đồng lòng quyết tâm của Đảng bộ, chính quyền và nhân dân, sau 10 năm xây dựng NTM, Yên Phong đã thảm nhựa, đổ bê-tông thêm 18,77 km đường trục xã; cứng hóa thêm 306,75 km đường trục thôn, 89,28 km đường ngõ, xóm, 57,88 km đường trục chính nội đồng; xây dựng, nâng cấp, sửa chữa 68 trạm bơm tưới, tiêu nước; kiên cố hóa hơn 100 km kênh tưới, tiêu; xây mới 109 trạm biến áp, 71 km đường dây trung thế, 201,9 km đường dây hạ thế...Cùng với việc phát triển kinh tế, hạ tầng, lĩnh vực giáo dục những năm qua đã có bước phát triển toàn diện. Đến nay, cả 48 trường học các cấp trên địa bàn huyện đạt chuẩn quốc gia; chất lượng giáo dục đại trà được cải thiện, giáo dục mũi nhọn nhiều năm đứng trong tốp đầu của tỉnh. Huyện đã thành lập Quỹ khuyến học, khuyến tài Lý Thường Kiệt với tổng mức huy động ban đầu gần năm tỷ đồng nhằm khen thưởng học sinh, giáo viên đạt giải cao trong các kỳ thi học sinh giỏi cấp tỉnh, quốc gia và quốc tế.Cơ sở vật chất, trang thiết bị kỹ thuật ngành y tế từ huyện đến cơ sở cũng được chú trọng phát triển, quan tâm đầu tư; cả 14 xã, thị trấn đạt chuẩn quốc gia về y tế. Đội ngũ y, bác sĩ đạt tỷ lệ 6 bác sĩ/10.000 dân, chất lượng khám, chữa bệnh từng bước được nâng cao. Trung tâm Y tế huyện được đầu tư nhiều trang thiết bị hiện đại. Các chương trình mục tiêu y tế quốc gia được thực hiện đồng bộ, đạt kết quả cao. Tỷ lệ tăng dân số tự nhiên 1,26%; tỷ lệ trẻ em dưới năm tuổi bị suy dinh dưỡng thể thấp còi giảm còn 8,2%. Các hoạt động văn hóa, thông tin, tuyên truyền luôn bám sát nhiệm vụ chính trị của địa phương; công tác bảo tồn và phát huy giá trị của dân ca quan họ được chú trọng (được UBND tỉnh công nhận hai làng quan họ gốc, 28 làng quan họ thực hành); các di tích lịch sử văn hóa được trùng tu, tôn tạo trở thành điểm du lịch tâm linh hấp dẫn du khách như: Đình đền Tướng quốc (xã Văn Môn), Đền thờ Lý Thường Kiệt (xã Tam Giang)… Các chính sách xã hội được thực hiện công khai, dân chủ, tạo sự phấn khởi, đồng thuận và củng cố niềm tin của nhân dân đối với cấp ủy, chính quyền.Hiện nay, tất cả 13 xã trên địa bàn huyện Yên Phong đã hoàn thành việc xây dựng NTM. Yên Phong cơ bản đã hoàn thành các tiêu chí của huyện NTM, chỉ còn một số vướng mắc liên quan đến vấn đề thực hiện tiêu chí môi trường.Với đặc thù tập trung nhiều khu công nghiệp, làng nghề, dân số cơ học cao, lượng rác thải hằng ngày tại địa phương khá lớn. Điều này đặt ra cho Yên Phong nhiều thách thức. Thời gian qua, rác thải sinh hoạt phát sinh tại một số địa phương trong huyện chưa được xử lý kịp thời, gây hiện tượng ùn ứ, quá tải tại các điểm tập kết. Bên cạnh đó, một số hộ sản xuất, kinh doanh cô đúc nhôm tại xã Văn Môn chưa tuân thủ đúng pháp luật về môi trường, còn đổ phế thải từ cô đúc nhôm và kinh doanh phế liệu ra đất sản xuất nông nghiệp, ao hồ... gây ô nhiễm môi trường và là rào cản khiến Văn Môn chậm cán đích NTM. Lý giải về điều này, Phó Chủ tịch UBND huyện Lưu Văn Mùi cho biết: “Lực lượng lao động tại các địa phương trong và ngoài tỉnh đến làm việc và sinh sống trên địa bàn huyện rất lớn, nhất là tại các xã giáp ranh các khu, cụm công nghiệp làm cho lượng rác thải sinh hoạt phát sinh ngày càng nhiều. Trong khi đó, khu xử lý rác thải sinh hoạt tập trung của huyện đang trong quá trình xây dựng cho nên chưa thể tiếp nhận rác thải phát sinh hằng ngày để xử lý, dẫn tới hiện tượng ùn ứ tại các điểm tập kết tại các địa phương. Đối với xã Văn Môn, tiến độ đầu tư xây dựng cụm công nghiệp làng nghề xã Văn Môn còn chậm so với kế hoạch (khó khăn trong việc giải phóng mặt bằng) nên chưa thể di dời các hộ sản xuất trong khu dân cư ra cụm công nghiệp làng nghề. Bên cạnh đó, tiến độ đầu tư xây dựng khu xử lý chất thải rắn quy mô nhỏ tại các xã, cụm xã còn chậm so kế hoạch (còn một số hộ dân có đất phải thu hồi chưa đồng thuận)”.Để khắc phục một số vấn đề tồn tại trong quá trình thực hiện tiêu chí môi trường, Bí thư Huyện ủy Nguyễn Anh Tuấn cho biết: “Trước mắt, huyện đề nghị tỉnh cho phép Yên Phong vận chuyển rác thải sinh hoạt tại các điểm tập kết hiện đã quá tải để xử lý tại khu xử lý chất thải rắn tập trung bên ngoài huyện. Tiếp tục duy trì, phát huy trách nhiệm các tổ đội vệ sinh môi trường thu gom vận chuyển rác thải sinh hoạt đổ đúng nơi quy định. Tăng cường công tác kiểm tra, xử lý nghiêm các vi phạm: đổ rác thải không đúng nơi quy định, đốt trộm rác thải công nghiệp, hoạt động kinh doanh - phân loại phế liệu gây ô nhiễm. Chỉ đạo Công ty cổ phần Dịch vụ và Môi trường xanh (đơn vị được giao thu gom, vận chuyển rác thải trên địa bàn thường xuyên vun gọn, phun chế phẩm sinh học để giảm mùi và nhanh phân hủy rác, đánh đống rác thải để tăng thể tích sử dụng…) tại các điểm tập kết trên địa bàn theo Hướng dẫn số 04/HD-TNMT ngày 19-8-2013 của Sở Tài nguyên và Môi trường tỉnh. Đối với vấn đề xử lý chất thải rắn sinh hoạt, huyện sẽ tập trung đẩy nhanh tiến độ triển khai đầu tư xây dựng lò đốt rác thải sinh hoạt công suất nhỏ đối với các xã đã lựa chọn địa điểm và lập dự án đầu tư xây dựng cơ sở xử lý chất thải rắn sinh hoạt khu vực nông thôn theo Quyết định số 222/QĐ-UBND ngày 9-5-2019 của UBND tỉnh về việc phê duyệt đề án tổng thể bảo vệ môi trường tỉnh Bắc Ninh, giai đoạn 2019 - 2025. Tập trung đẩy nhanh tiến độ giải phóng mặt bằng các khu xử lý chất thải rắn sinh hoạt quy mô nhỏ, tập trung ưu tiên đầu tư xây dựng tại các cụm xã Long Châu - Trung Nghĩa, Yên Trung - Thụy Hòa. Bên cạnh đó, duy trì bảo dưỡng và vận hành hiệu quả lò đốt chất thải rắn sinh hoạt tại thôn Nghiêm Xá, thị trấn Chờ. Đối với Cụm công nghiệp làng nghề Mẫn Xá, xã Văn Môn, thời gian tới huyện tiếp tục tuyên truyền, vận động người dân thực hiện trách nhiệm về bảo vệ môi trường theo quy chế bảo vệ môi trường làng nghề, khu dân cư, cụm công nghiệp và khu kinh doanh dịch vụ làng nghề của tỉnh. Sớm đưa Cụm công nghiệp làng nghề Mẫn Xá vào vận hành, nhằm chuyển các hộ cô đúc nhôm hiện đang sản xuất trong làng vào cụm công nghiệp để có biện pháp xử lý các vấn đề môi trường như khói, bụi, nước thải, chất thải rắn. Để siết chặt việc thực hiện, xử lý các vấn đề liên quan đến môi trường ở Văn Môn, huyện chỉ đạo Công an huyện phối hợp UBND xã Văn Môn lập các chốt kiểm soát, tăng cường tuần tra, kịp thời phát hiện và xử lý nghiêm các trường hợp vận chuyển rác thải, phế phẩm về địa phương, phải kiểm soát được tình trạng đốt phế liệu, góp phần giảm khối lượng bã xỉ nhôm gây ô nhiễm môi trường. Tổ chức ký cam kết với các doanh nghiệp, hộ gia đình cá nhân cô đúc nhôm, kinh doanh phế liệu không đổ, đốt chất thải gây mất cảnh quan, ô nhiễm môi trường”.Hiện nay, cả 14 xã, thị trấn trên địa bàn huyện đã xây dựng nghị quyết lãnh đạo và thành lập ban chỉ đạo thực hiện đề án tổng thể bảo vệ môi trường, phát động mạnh mẽ phong trào “Làm sạch đồng ruộng, vệ sinh đường làng ngõ xóm” tạo môi trường sinh hoạt và sản xuất nông nghiệp an toàn, hiệu quả với sự vào cuộc của cả hệ thống chính trị và đông đảo các tầng lớp nhân dân.Với những nỗ lực, quyết tâm triển khai nhiều giải pháp thiết thực, hy vọng tiêu chí môi trường sẽ được các địa phương và nhân dân huyện Yên Phong thực hiện bảo đảm đúng kế hoạch, tiến độ đề ra. Từ đó, góp phần quan trọng đưa Yên Phong trở thành huyện NTM trong năm 2020. ", "topic": "Nhà đất", "tag": ["NTM", "Yên Phong", "Nông thôn", "Tiêu chí", "Cán đích", "Cụm công nghiệp", "Yên Trung", "Tiến độ", "Long châu", "Bắc Ninh", "Đẩy nhanh", "Phấn đấu", "Đảng bộ", "Thôn Chi Long", "Văn Môn", "Dũng Liệt", "Cô đúc", "Thủ công nghiệp", "Thu nhập bình quân đầu người", "Nhân dân"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/yen-phong-phan-dau-tro-thanh-huyen-nong-thon-moi-nam-2020-611002/"}