{"id": "35883756", "header": "Lan đột biến hàng chục tỷ đồng có thật sự đắt và hiếm?", "datetime": "2020-08-01T08:05:06.000+07:00", "summary": "Gần đây, giới chơi cây cảnh xôn xao về những cây lan đột biến có giá lên đến cả tỷ, thậm chí chục tỷ đồng nhưng sự thật nó có đắt và hiếm như mọi người nghĩ?", "content": "Trong một chuyến đi công tác, tôi đã được đến và chiêm ngưỡng vườn lan đẹp nhất hội lan Giao Thủy - Nam Định. Tại đây, phong trào chơi lan ngày càng được biết đến, đặc biệt cũng có những dòng lan đột biến đang \"hot\" trên mạng xã hội với giao dịch tiền tỷ.Anh Trần Văn Thịnh, chủ vườn lan Thiên Bảo Phú (Giao Xuân, Giao Thủy, Nam Định) - một người chơi lan lâu năm, đã chia sẻ với tôi về những dòng lan đột biến này.A Thịnh chia sẻ: “”.Có rất nhiều giống lan đột biến. Hiện tại vườn nhà anh Thịnh đang có và đang ươm một số dòng lan 5 cánh như: Hiển Oanh, Phú Thọ, Hà Tĩnh, Hải Dương… với giá trị hàng chục, hàng trăm triệu đồng.Về giá trị thật của lan đột biến, anh Thịnh chia sẻ: “\". Tuy nhiên, anh Thịnh thừa nhận hiếm có giá chục tỷ đồng như gây xôn xao dư luận thời gian qua.Anh Thịnh nói thêm, trong hội lan của anh không có sự thổi giá, thậm chí còn muốn giá lan bình ổn để anh em có thể chia sẻ, nhân rộng, gắn kết những người đam mê lan.\"”, anh Thịnh khẳng định.Anh Thịnh cho biết, kỹ thuật ươm lan không khó nhưng đòi hỏi phải hiểu được thời kỳ sinh trưởng, thời điểm nào mình có thể làm ky. Muốn khai thác hết ky mình phải chăm sóc cây gốc, giai đoạn nghỉ không nên bón nhiều kali, bón đạm để đẩy cho mầm ky tốt. Khi mình làm ky sẽ đạt được tỷ lệ 70-80%.Đối với những mắt già khi mầm ky chưa đảm bảo phải được truyền nước, để cây thẩm thấu phát triển, đặc biệt với những mắt già và mắt khó nảy mầm.\"\", anh Thịnh nói. ", "topic": "Nhà đất", "tag": ["Lan", "Phong lan", "Đột biến", "Hiếm", "Đắt", "Giao Xuân", "Giao Thủy", "Bạc tỉ", "Trần Văn Thịnh", "Cây cảnh", "Xôn xao", "Hiển Oanh", "Người chơi", "Đến cả", "Có giá", "Vườn", "Thật sự", "Tinh xảo", "Nam Định", "Đột"], "link": "https://vtc.vn/lan-dot-bien-hang-chuc-ty-dong-co-that-su-dat-va-hiem-ar561006.html"}