{"id": "35882447", "header": "Covid-19 đe dọa văn hóa nhà tắm công cộng của Nhật Bản", "datetime": "2020-08-01T05:00:00.000+07:00", "summary": "Anh Takuya Shimbo ấp ủ kế hoạch cải tạo một nhà tắm công cộng ở thủ đô Tokyo nhằm cứu nét văn hóa này khỏi bị tuyệt chủng, thế rồi virus corona ập tới.", "content": "Giữa làn sóng lây nhiễm Covid-19 đang tái phát, chính phủ Nhật Bản coi các nhà tắm công cộng có vai trò quan trọng với vệ sinh công cộng nên chúng được yêu cầu mở cửa.Tuy nhiên, người dân cũng được khuyến cáo nên ở nhà để tránh sự lây lan của Covid-19, đại dịch tới nay đã khiến 1.000 người thiệt mạng ở Trung Quốc.Thêm vào đó, mặc dù được hoạt động, khách hàng chủ yếu của nhà tắm công cộng là người lớn tuổi - nhóm dân số dễ bị tổn thương trước virus. Điều này khiến cho lượng khách đến các cơ sở này sụt giảm mạnh mẽ.\"Chi phí như tiền điện hay tiền lương không thay đổi, nhưng chúng tôi có ít khách hơn rất nhiều\", anh Shimbo, người đàn ông 41 tuổi của gia đình đã có 3 thế hệ quản lý phòng tắm công cộng Daikoku-yu ở phía đông bắc Tokyo, chia sẻ.Việc lượng khách sụt giảm tới 60% khiến cho dự án cải tạo nhà tắm công cộng với bia craft và nhạc sống của anh Shimbo phải bỏ dở giữa chừng.\"Chúng tôi đang hoạt động trong thua lỗ\", anh nói thêm.Tắm suối nước nóng tự nhiên là một hoạt động thư giãn phổ biến ở Nhật Bản. Phòng tắm công cộng - sento - trước đây phục vụ những người không có phòng tắm tại nhà. Nó thường được chia ra thành 2 khu riêng biệt cho nam và nữ, và mọi người sẽ tắm rửa sạch sẽ trước khi ngâm mình trong bồn nước nóng.Những nhà tắm công cộng cũng là nơi để mọi người tụ tập, chia sẻ và thúc đẩy mối liên kết cộng đồng, mặc dù giới chức khuyến cáo mọi người không nên nói chuyện để ngăn chặn dịch bệnh lây lan.\"Phần tuyệt vời nhất của văn hóa nhà tắm công cộng đó là vị thế của bạn không quan trọng, cho dù bạn là một đứa trẻ hay người lớn. Mọi người đều vào đây khỏa thân. Nhưng chúng tôi phải thay đổi để tồn tại\", anh Shimbo chia sẻ.Số lượng nhà tắm công cộng tại Nhật Bản đạt đỉnh vào năm 1968 với 18.000 cơ sở, nhưng hiện tại con số này chỉ còn 2.000, do những thay đổi về văn hóa xã hội, bao gồm sự phổ biến của các phòng tắm tại nhà. Ngay cả việc bổ sung phòng xông hơi, bể sục, phòng tắm ngoài trời với cảnh quan đẹp cũng không giúp những cơ sở này cạnh tranh được với các spa.\"Nhà tắm công cộng rất tốt cho giao tiếp, bạn có thể trở nên thân thiện với bất cứ ai\", ông Kiyoshi Hiraoka chia sẻ. Người đàn ông 83 tuổi này đạp xe 15 phút để tới nhà tắm Daikoku-yu của anh Shimbo mỗi ngày, và vẫn là khách hàng trung thành ngay cả trong chính phủ tuyên bố tình trạng khẩn cấp.Ông Kazuyuki Kondo, chủ tịch Hiệp hội Sento Tokyo, sở hữu một nhà tắm công cộng ngay gần sân bay Haneda và khách du lịch nước ngoài chiếm khoảng 20% tổng lượng khách. Giờ đây, với biên giới đóng cửa và Thế vận hội dời sang năm sau, nhà tắm của ông vắng vẻ hơn bao giờ hết.Anh Shimbo là một trong những thế hệ chủ sở hữu mới cố duy trì nét văn hóa truyền thống bằng việc làm mới chúng. Nhiều nhà tắm công cộng hiện nay được trang bị máy chiếu phim, không gian làm việc chung và bia hơi.Anh đã tổ chức cả chương trình hài kịch, nhạc sống và lớp học yoga cho nhà tắm của mình, và còn biến nó thành một ngôi nhà ma ám với những xác chết giả trong bồn tắm.Ở một nhà tắm công cộng khác ở Tokyo, anh Hisao Iwasaki, chủ sở hữu thế hệ thứ 2, cho biết cơ sở của mình vẫn có khách và vì anh cho lắp đặt một mô hình tàu hỏa và nuôi 12 con mèo ở phòng chờ.\"Nếu bạn không có gì đặc biệt, khách hàng sẽ không tới\", anh Iwasaki chia sẻ. Mặc dù vậy, vợ anh là cô Eiko cũng cho biết lượng khách đã giảm một nửa khi nước Nhật được đặt trong tình trạng khẩn cấp cách đây hơn một tháng.Anh Shimbo lo rằng chỉ trong vòng 5 năm nữa, hơn một nửa trong số 18 nhà tắm mà ở khu vực này sẽ không còn hoạt động. Việc làm mới những nhà tắm công cộng có lẽ là cách duy nhất để giữ chúng tồn tại.\"Một nhà tắm công cộng với chỗ ở, nơi để ăn và vòi uống bia - nếu chúng tôi có thể thành công với những thứ đó - những người khác sẽ bắt chước và nhà tắm công cộng sẽ tiếp tục tồn tại\", anh Shimbo chia sẻ.Với kế hoạch cải tạo đã bị hoãn lại vì virus corona, trong khi khách hàng sụt giảm còn chi phí không đổi, anh Shimbo đã gây quỹ trực tuyến cho kế hoạch của mình và thu về 7 triệu yen (66.269 USD) - nhiều hơn gấp đôi mục tiêu ban đầu.\"Tôi không chắc rằng chúng tôi có thể bù lại tất cả mọi thứ để tồn tại qua lần này\", anh Shimbo nói.Mặc dù vậy, người đàn ông này vẫn rất vui vì số lượng người quyên góp tiền cho dự án của anh.\"Sự ủng hộ khiến cho tôi rất vui... Nó cho thấy rằng có nhiều người muốn văn hóa sento tiếp tục tồn tại\".Trước mắt, mọi thứ vẫn không mấy sáng sủa với các nhà tắm sento ở Nhật Bản. Nước này hôm 29/7 ghi nhận 1.200 ca nhiễm mới, mức kỷ lục từ trước tới nay, trong đó riêng Tokyo phát hiện 250 trường hợp. Thủ đô của Nhật Bản đã ghi nhận hơn 100 ca nhiễm mới mỗi ngày trong 3 tuần liên tục.Theo Reuters ", "topic": "Văn hóa", "tag": ["Tokyo", "Tình trạng khẩn cấp", "Thủ đô", "Nhật Bản", "Lây nhiễm", "Lây lan", "Công cộng", "Sento", "Phòng tắm", "Cứu net", "Chính phủ Nhật Bản", "Nhạc sống", "CORONA", "CRAFT", "Cải tạo", "Văn hóa", "Dịch bệnh", "Tuyệt chủng", "Giới chức", "Vệ sinh công cộng"], "link": "https://zingnews.vn/covid-19-de-doa-van-hoa-nha-tam-cong-cong-cua-nhat-ban-post1113466.html"}