{"id": "35885740", "header": "Tạo thêm không gian xanh cho đô thị", "datetime": "2020-08-01T10:46:00.000+07:00", "summary": "Nhiều giải pháp đang được thành phố Hải Dương quan tâm triển khai với nỗ lực cải tạo môi trường, thêm không gian xanh, sạch, đẹp.", "content": "Từ đó, tạo những điểm nhấn về cảnh quan đáp ứng nhu cầu sinh hoạt, vui chơi, giải trí của người dân địa phương, đồng thời, thu hút du khách. Theo Phòng Kinh tế, UBND thành phố Hải Dương, đơn vị đang đề xuất phương án trồng vườn hoa hướng dương kép có quy mô 1 ha, hướng tới kỷ niệm ngày giải phóng thành phố 30/10. Trước đó, vào năm 2019, địa điểm này cũng đã từng trồng hoa hướng dương chào mừng thành phố Hải Dương lên đô thị loại 1 vào năm 2019 và đã tạo được nét đặc trưng của thành phố.Việc duy trì thường xuyên vườn hoa cần kinh phí lớn, thành phố đang cân nhắc phương án cho xã hội hóa, nhằm giảm chi phí cho thành phố, theo hướng giao cho tổ chức, cá nhân hoặc doanh nghiệp có kinh nghiệm, chuyên môn duy trì trồng hoa theo định hướng của thành phố và được khai thác các dịch vụ theo đúng quy định. Cùng với việc duy trì không gian trồng hoa theo mùa, cố định tại khu vực vườn hoa Trường Thịnh, thành phố Hải Dương đang triển khai trồng hoa sen và hoa súng tại một số vị trí hồ trung tâm. Từ tháng 5/2020, Công ty cổ phần Quản lý công trình đô thị Hải Dương đã triển khai trồng sen Thái tại hồ Thành ủy rộng 0,92 ha. Hiện giống sen này đang phát triển tốt và dự kiến tháng 5/2020 sẽ phủ kín 90% diện tích hồ. Cùng với đó, đơn vị cũng triển khai trồng sen cánh kép màu trắng tại hồ Cơ khí, rộng 1,8ha, dự kiến sẽ cho hoa và phủ kín 50% diện tích vào tháng 5/2020. Tại sông Bạch Đằng, đoạn từ cầu Tam Giang đến đường Bùi Thị Xuân với tổng chiều dài 1,1 km cũng đã được trồng hoa súng. Thay thế và trồng mới thêm cây xanh cũng là việc được thành phố Hải Dương triển khai nhằm thêm điểm nhấn cảnh quan cho khu vực nội đô. Ông Nguyễn Tùng Lâm, Quyền Giám đốc Ban Quản lý dự án thành phố Hải Dương cho biết, thực hiện kế hoạch chỉnh trang đô thị, năm 2020, thành phố sẽ tiến hành thay thế toàn bộ cây trúc đào ven Quốc lộ 5 bằng cây muồng hoa đào, cây hoa chuông vàng để giảm khói bụi và tiếng ồn.Đồng thời, trong quá trình cải tạo, mở rộng các tuyến đường trong thành phố, sẽ trồng thêm hoa, cây xanh trên vỉa hè và các dải phân cách, những vị trí đất công xen kẹp, theo hướng mỗi tuyến phố sẽ chọn một loại hoa/cây phù hợp, tạo nét đặc trưng. Với lợi thế có dòng sông Thái Bình chảy qua địa phận, Hải Dương được biết đến là một thành phố ven sông, được đánh giá có tiềm năng phát triển du lịch sinh thái, trải nghiệm. Tuy nhiên lâu nay, lợi thế này còn bỏ ngỏ và thậm chí một số khu vực đê vẫn còn tình trạng xả thải mất mỹ quan.Ông Vũ Nam Hải, Trưởng phòng Kinh tế, UBND thành phố Hải Dương cho biết, thành phố đã có kế hoạch cải tạo tuyến đê kiểu mẫu gắn với mô hình phát triển hoạt động trải nghiệm tại tuyến đê hữu sông Thái Bình, thuộc địa phận phường Ngọc Châu theo hướng kêu gọi doanh nghiệp phối hợp nhằm giảm chi phí cho ngân sách và nâng cao ý thức, trách nhiệm của cá nhân, tổ chức với cộng đồng. Theo đó, dự án sẽ triển khai tại vị trí đoạn đê hữu sông Thái Bình, từ Km22+259 đến Km23+550. Doanh nghiệp sẽ cải tạo mái đê, dọn sạch cỏ, rác thải và trồng tre chắn sóng dọc theo tuyến đê nhằm bảo vệ đê, ngăn lũ. Đồng thời, trồng một số loại hoa kết hợp dịch vụ trải nghiệm cho người dân và học sinh, trồng cây tiểu cảnh, tạo nguồn giống cây đô thị cho thành phố. Dự án phân làm 5 khu chức năng, trên tổng diện tích gần 82.000 m2, với tổng mức đầu tư ước tính khoảng 4,6 tỷ đồng. Công trình khi hoàn thiện được kỳ vọng không chỉ giúp làm sạch môi trường khu vực bãi sông, chấm dứt các hoạt động tự phát gây mất mỹ quan ven sông mà còn đảm bảo an toàn trong công tác phòng, chống lụt bão hàng năm. Theo ông Vũ Nam Hải, mục đích chính của dự án là hướng tới cộng đồng, thời gian thu hồi vốn chậm trong khi để duy trì, cần nhiều công sức và tâm huyết. Chính vì vậy, để thu hút và khuyến khích doanh nghiệp, cần có cơ chế để hỗ trợ doanh nghiệp phần đầu tư cải tạo ban đầu. Trong bối cảnh đô thị hóa nhanh, nhiều khu dân cư mọc lên ngày càng nhiều, việc có thêm những không gian xanh, sạch, đẹp là nhu cầu bức thiết của người dân nhiều thành phố. Những năm qua, thành phố Hải Dương đã có nhiều đầu tư nâng cấp hạ tầng đô thị, cải tạo hệ thống giao thông, khắc phục tình trạng úng ngập nội đô, từng bước tạo diện mạo mới, khang trang. Với những nỗ lực cải tạo cảnh quan nói trên, Hải Dương sẽ có thêm nhiều không gian sạch, đẹp, góp phần nâng cao đời sống tinh thần cho người dân thành phố./. ", "topic": "Nhà đất", "tag": ["Không gian xanh", "UBND Thành phố Hải Dương", "Hải Dương (thành phố)", "Cải tạo", "Trồng hoa", "Sen", "Hoa hướng dương", "Đô thị loại 1", "Vũ Nam Hải", "Cầu Tam Giang", "Trường Thịnh", "Vườn hoa", "Cảnh quan", "Súng", "Phủ kín", "Đường Bùi Thị Xuân", "Sông Thái Bình", "Trúc đào", "Sông Bạch Đằng", "Hoa"], "link": "https://bnews.vn/tao-them-khong-gian-xanh-cho-do-thi/164647.html"}