{"id": "35883878", "header": "THƯỜNG TRỰC HỘI ĐỒNG DÂN TỘC CỦA QUỐC HỘI LÀM VIỆC VỚI BỘ NÔNG NGHIỆP VÀ PHÁT TRIỂN NÔNG THÔN", "datetime": "2020-08-01T08:25:03.000+07:00", "summary": "Chiều ngày 30/7, Thường trực Hội đồng Dân tộc của Quốc hội với Bộ Nông nghiệp và Phát triển Nông thôn về việc thực hiện Nghị quyết số 113/2015/QH13 của Quốc hội về nội dung 'Tập trung giải quyết cơ bản tình hình dân di cư tựu do đến các vùng miền núi và trung du'. Ủy viên Trung ương Đảng, Chủ tịch Hội đồng Dân tộc Hà Ngọc Chiến chủ trì buổi làm việc.", "content": "Tham gia buổi làm việc có các Phó Chủ tịch Hội đồng Dân tộc, Ủy viên thường trực Hội đồng Dân tộc; Đại diện Thường trực các Ủy ban Khoa học Công nghệ và Môi trường, Ủy ban Về các vấn đề xã hội của Quốc hội. Về phía Bộ Nông nghiệp và Phát triển Nông thôn có Ủy viên Trung ương Đảng, Bộ trưởng Nguyễn Xuân Cường và đại diện các đơn vị liên quan.Tại buổi làm việc, vấn đề cần đảm bảo các cơ sở pháp lý để dân di cư tự do được hưởng quyền công dân và các chính sách an sinh xã hội là nội dung nhiều đại biểu kiến nghị.Theo báo cáo của Bộ Nông nghiệp và Phát triển Nông thôn, sau 5 năm thực hiện Nghị quyết của Quốc hội, công tác bố trí, sắp xếp ổn định dân di cư có chuyển biến rõ nét, tình trạng dân di cư giảm mạnh trong những năm gần đây. Giai đoạn từ 2015-2020 chỉ còn 3.295 hộ di cư tự do và giảm nhanh hàng năm. Giai đoạn này tình trạng di cư tự do đã giảm đến trên 13 lần so với các năm trước, đa số các hộ chưa được sắp xếp ổn định ở các vùng này đều là các hộ di cư từ trước năm 2015. Trong khi đó giai đoạn này đã hoàn thành 17 dự án bố trí dân di cư tự do, 48 dự án dở dang và 8 dự án mới với tổng số hộ dân được bố trí, sắp xếp ổn định vào các điểm dân cư là 6.566 hộ; hiện nay còn 20.294 hộ dân di cư tự do đang sinh sống rải rác và trong các khu rừng đặc dụng, rừng phòng hộ tại nhiều địa phương chưa được di dời, bố trí sắp xếp vào các điểm dân cư theo quy hoạch.Việc di cư tự do chịu nhiều tác động của biến đổi khí hậu do đó nhiều hộ dân di cư giai đoạn trước đây vẫn chưa được bố trí ổn định vào các điểm dân di cư, đời sống còn gặp nhiều khó khăn, tình trạng thiếu đất ở, đất sản xuất, thiếu nước, điện sinh hoạt, nhiều hộ dân chưa có nhà ở, không có việc làm, thu nhập thấp, tỷ lệ hộ nghèo cao. Bên cạnh đó vẫn còn tình trạng rừng bị lấn chiếm, khai thác trái phép, còn tồn tại điểm nóng tranh chấp đất đai chậm giải quyết, tiềm ẩn yếu tố phức tạp gây mất an ninh trật tự xã hội. Nguyên nhân đầu tiên gây ra những tồn tại này các đại cho rằng do hiện nay chưa có cơ sở pháp lý để triển khai thực hiện.Phó Chủ tịch Hội đồng Dân tộc của Quốc hội Cao Thị Xuân cho biết, với hơn 20 nghìn hộ dân di cư tự do chưa được sắp xếp bố trí này kéo theo đó là trẻ em chưa được đến trường, người dân chưa được đảm bảo quyền con người, chưa được hưởng các dịch vụ về y tế, giáo dục. Bên cạnh đó, kinh phí của giai đoạn này mới được bố trí được khoảng 30% mà không bố trí được kinh phí thì khó giải quyết được căn cơ các vấn đề. Mặc dù vấn đề không chỉ của ngành nông nghiệp và phát triển nông thôn mà của cả hệ thống chính trị nhưng trong phạm vi chức năng nhiệm vụ của mình, Bộ Nông nghiệp và Phát triển Nông thôn cũng cần nghiên cứu và đưa ra giải pháp sớm để giải quyết vấn đề này.Phát biểu ý kiến tại buổi làm việc, Ủy viên Thường trực Hội đồng Dân tộc của Quốc hội Leo Thị Lịch đặt vấn đề, đối với các trường hợp di cư thì vận động họ quay về hay là sắp xếp họ về đâu chứ không thể để người dân không có nơi cư trú ổn định, khi Luật Cư trú được dự kiến thông qua vào kỳ họp tới đây thì họ thuộc đối tượng nào, sắp xếp vào địa phương nào để họ được hưởng các chính sách an sinh xã hội.Trao đổi thêm về vấn đề trên, Bộ trưởng Bộ Nông nghiệp và Phát triển Nông thôn Nguyễn Xuân Cường cho biết, hiện nay phía ngành công an cho rằng phải có nơi cư trú ổn định mới cấp hộ khẩu và giấy tờ tùy thân cho người dân, trong khi về phía ngành tài nguyên môi trường thì quy định phải có hộ khẩu và giấy tờ tùy thân mới cấp quyền sử đụng đất. Nếu không giải quyết được bài toán này thì người dân không thể ổn định mà như thế kéo theo rất nhiều nguy cơ như phá rừng, an ninh xã hội... nhà nước phải có trách nhiệm với vấn đề này.Phó Chủ tịch Hội đồng Dân tộc của Quốc hội Nguyễn Lâm Thành đề nghị cần có điều tra, đánh giá, sắp xếp lại các nhóm và sắp xếp theo các dự án mới để giải quyết vấn đề và bố trí thực hiện.Ghi nhận ý kiến của các đại biểu, Chủ tịch Hội đồng Dân tộc của Quốc hội Hà Ngọc Chiến cho rằng đây là vấn đề đã tồn tại đã lâu. Nghiên cứu kỹ về phía nơi mà người dân di cư đi thì nguyên nhân do đâu, do thiên tai hay do thiếu đất ở, đất sản xuất, nơi người dân đến thì phải giải quyết các vấn đề gì. Hiện vẫn còn 20.294 hộ dân di cư tự do chưa được di dời, bố trí sắp xếp vào các điểm dân cư theo quy hoạch, chưa có hộ khẩu và chưa có giấy tờ tùy thân nên chưa đảm bảo được quyền công dân trong khi họ có những gia đình đã sống ổn định trong khoảng 10 đến 20 năm ở vùng đất mới. Vì vậy cần phải có nghiên cứu, đánh giá tình hình cụ thể để có phương án giải quyết nhằm đảm bảo các hộ dân di cư này được bố trí đất ở, đất sản xuất và người dân được hưởng các chính sách an sinh xã hội khác.Các ý kiến, kiến nghị của các đại biểu, Bộ Nông nghiệp và phát triển Nông thôn được hội đồng Dân tộc của Quốc hội tổng hợp và đưa vào báo cáo Thẩm tra việc thực hiện các Nghị quyết của Quốc hội về giám sát chuyên đề và chất vấn trong nhiệm kỳ XIV và một số nghị quyết trong nhiệm kỳ Quốc hội khóa XIII dự kiến trình Quốc hội trong kỳ họp Quốc hội thứ X tới đây./. ", "topic": "Nhà đất", "tag": ["Hội đồng Dân tộc", "Nghị quyết số 113/2015/QH13", "Bộ nông nghiệp và phát triển nông thôn", "Di cư", "Quốc hội", "Thuật toán sắp xếp", "Thường trực", "Buổi làm việc", "Ủy viên trung ương đảng", "NGUYỄN XUÂN CƯỜNG", "Hội đồng", "Nông thôn", "Trung du", "Dân tộc", "Nông nghiệp", "Quyền công dân", "An sinh xã hội", "Miền núi", "Tự do", "Giải quyết"], "link": "http://quochoi.vn/tintuc/pages/tin-hoat-dong-cua-quoc-hoi.aspx?itemid=47367"}