{"id": "35884217", "header": "Giàu có bậc nhất nhưng Quyền Linh lại có 1 thói quen kỳ lạ khiến nhiều người khó hiểu", "datetime": "2020-08-01T08:54:03.000+07:00", "summary": "Dù kiếm tiền giỏi bậc nhất showbiz Việt nhưng Quyền Linh vẫn giữ những thói quen dân dã, bình dị của 'người nhà quê'.", "content": "Trong giới showbiz, rất nhiều người thích cuộc sống giàu sang, hưởng thụ với tiện nghi đắt đỏ, mua sắm hàng hiệu xa xỉ. Thế nhưng Quyền Linh hoàn toàn ngược lại.Dù là một trong những nghệ sĩ đắt show và có mức cát xê cao nhất nhì showbiz Việt, Quyền Linh lại có một cuộc sống bình dị, \"chuẩn người nhà quê\".Anh lựa chọn sống tại một căn biệt thự nằm tại Quận 7, nằm giữa khu vực có không gian nhìn ra cánh đồng xanh mướt mắt, bao phủ xung quanh toàn cỏ cây hoa lá. Quyền Linh mô tả: căn nhà của mình giống như một phim trường nông thôn dành cho những người thành phố không muốn đi đâu xa mà vẫn muốn có một không gian dân dã để tận hưởng.Dù rất có giá trị về mặt vật chất, nhưng khi bước vào căn biệt thự của gia đình Quyền Linh, thay vì bị choáng ngợp bởi sự xa hoa, giàu có thì mọi người lại bị bất ngờ bởi sự ngăn nắp, gọn gàng trong từng góc nhỏ của ngôi nhà.Mới đây trong bài phỏng vấn trên Vietnamnet, Quyền Linh tiết lộ nhiều năm qua, anh toàn nằm ngủ dưới nền đất. Thậm chí, nếu không nằm dưới đất thì anh không ngủ được.Khi được hỏi thói quen này có ảnh hưởng đến đời sống tình cảm của hai vợ chồng không, Quyền Linh đáp: Cuộc sống bình dị của Quyền Linh từng được anh chia sẻ nhiều lần với khán giả. Về chuyện ăn uống, dù có sơn hào hải vị xung quanh thì anh vẫn chỉ thích ăn những món bình dân. Đặc sản với mọi người là bào ngư vi cá... còn \"đặc sản\" của Quyền Linh là tô cơm nguội ăn cùng dưa leo và chao.Những bữa ăn yêu thích của nam nghệ sĩ chỉ là mấy củ khoai luộc, cái bánh mì không hay bát mì tôm...Nhiều lần, nam MC còn mang theo chuối luộc đi làm để ăn chống đói. Với Quyền Linh, tất cả những món ăn dân dã, \"của người nhà quê\" đó đều \"ngon tuyệt vời\".Trang phục của Quyền Linh cũng vô cùng giản dị. Chưa bao giờ khán giả thấy anh trưng trổ hàng hiệu hay những món đồ đắt giá.Đồ vặt gắn bó nhất với Quyền Linh nhất chính là những đôi dép tổ ong. Anh có hẳn một bộ sưu tập dép tổ ong đủ sắc màu.Không chỉ đi dép tổ ong lúc ở nhà, Quyền Linh còn diện nó ở khắp mọi nơi, thậm chí trong cả những chuyến du lịch nước ngoài.Anh chia sẻ: Nam nghệ sĩ thừa nhận, anh dư sức có tài xế đưa đón, người phục vụ từng tí, thừa khả năng mua những bộ cánh hàng hiệu, nhưng đó không phải là con người thật của anh.Bởi Quyền Linh xuất thân từ gia cảnh nghèo khó nên kí ức tuổi nhơ là những điều cơ cực vất vả. Bản thân Quyền Linh đã phải lăn lộn làm đủ nghề từ bưng bê, rửa chén ở quán cháo tới làm bảo vệ, khuân vác, lau xe, rửa xe mà không nhận được một đồng lương nào, chỉ mong được nhà chủ nuôi ăn, cho bát cơm, bát cháo.Chính sự khổ ải tận cùng ấy đã hình thành nên ở Quyền Linh một ý chí sắt đá để vươn lên trong cuộc sống.Bây giờ, khi cuộc sống đã đủ đầy, thậm chí là giàu có nhưng anh vẫn không quên được những ngày tháng đó. \"”, anh tâm sự. ", "topic": "Nhà đất", "tag": ["Quyền Linh", "Người nhà quê", "Dân dã", "Bình dị", "Giàu có", "Thói quen", "Bậc nhất", "Showbiz", "Khó hiểu", "Kỳ lạ", "Nhà cao cửa rộng", "Hàng hiệu", "Dép", "Cỏ cây", "Kiếm tiền", "Dưới đất", "Tiện nghi", "Giàu sang", "Ăn bụi", "Hoa lá"], "link": "http://toquoc.vn/giau-co-bac-nhat-nhung-quyen-linh-lai-co-1-thoi-quen-ky-la-khien-nhieu-nguoi-kho-hieu-820201874947273.htm"}