{"id": "35884197", "header": "Ứng Hòa gắn biển các công trình chào mừng Đại hội Đảng bộ huyện lần thứ XXIV, nhiệm kỳ 2020 - 2025", "datetime": "2020-08-01T08:42:00.000+07:00", "summary": "Chào mừng Đại hội Đảng bộ huyện Ứng Hòa lần thứ 24, nhiệm kỳ 2020 - 2025, tiến tới ĐH Đảng bộ TP Hà Nội. Những ngày cuối tháng 7 vừa qua, huyện Ứng Hòa tổ chức lễ cắt băng thông xe tuyến đường liên xã Đội Bình, Hồng Quang đi xã Tân Sơn huyện Kim Bảng (Hà Nam) và gắn biển công trình cải tạo, nâng cấp Trường THCS Lưu Hoàng, Trường Mầm non Kim Đường...", "content": "Dự lễ cắt băng khánh thành 11 công trình có Bí thư Huyện ủy Ứng Hòa Nguyễn Phi Thường, Phó Bí thư Thường trực Huyện ủy Phạm Anh Tuấn, Chủ tịch UBND huyện Ứng Hòa Lê Hồng Hà và các đồng chí trong Ban Thường vụ Huyện ủy, Thường trực HĐND huyện, cơ quan chuyên môn cùng các xã, nhà trường. Tổng mức đầu tư xây dựng cho 11 công trình này với hàng trăm tỷ đồng. Sau khi đưa các công trình vào sử dụng sẽ đáp ứng được niềm mong đợi bấy lâu của người dân địa phương.Cụ thể, dự án tuyến đường liên xã Đội Bình, Hồng Quang đi xã Tân Sơn huyện Kim Bảng (Hà Nam) được khởi công xây dựng ngày 25/5/2019. Sau 13 tháng thi công các hạng mục công trình đã cơ bản hoàn thành đưa vào sử dụng. Tuyến đường có tổng chiều dài 3 km, điểm đầu giao với Quốc lộ 21B tại lý trình Km 40+850,0 thuộc địa phận xã Đội Bình; điểm cuối gần đền Đức Thánh Cả thuộc địa phận thôn Hữu Vĩnh, xã Hồng Quang. Dự án có tổng mức đầu tư gần 30 tỷ đồng. Dự án đưa vào sử dụng tạo điều kiện cho việc phát triển kinh tế xã hội, an ninh quốc phòng. Tuyến đường kết nối Quốc lộ 21B tạo nên mạng lưới giao thông đồng bộ, thông suốt thuận lợi cho việc lưu thông, vận chuyển hàng hóa.Dự án Trường Mầm non Kim Đường được khởi công xây dựng từ tháng 10/2019, sau 9 tháng triển khai, các hạng mục công trình đã hoàn thành, đủ điều kiện nghiệm thu, bàn giao đưa vào sử dụng, tiến độ xây dựng nhanh hơn 5 tháng so với hợp đồng ký kết. Trường Mầm non Kim Đường được thiết kế theo tiêu chuẩn Quốc gia, với 15 phòng học, mỗi phòng 58,4 m2, trung bình 1,5 m2/học sinh và đầy đủ các phòng hiệu bộ, chức năng, khu nhà bếp, sân vườn theo quy định, đáp ứng nhu cầu học tập của gần 600 trẻ. Kiến trúc công trình được thiết kế có hình khối đơn giản, tạo vẻ khỏe khoắn sinh động, sử dụng tối đa thông gió và chiếu sáng tự nhiên phù hợp với môi trường sư phạm. Tổng mức đầu tư xây dựng công trình là 44,2 tỷ đồng.Dự án Trường Mầm non Hòa Lâm được thiết kế theo tiêu chuẩn quốc gia, được khởi công xây dựng vào tháng 10/2019, sau 10 tháng thi công xây dựng, công trình đã hoàn thành vào tháng 7/2020, với tổng diện tích trên 9.800 m2, tổng giá trị công trình là 35,4 tỷ đồng, công trình hoàn thành tiến độ trước 4 tháng so với kế hoạch.Dự án Trường THCS xã Lưu Hoàng được khởi công ngày 17/9/2019. Công trình xây mới nhà lớp học bộ môn 3 tầng, với tổng diện tích xây dựng 1.206 m2, với 10 phòng gồm các phòng bộ môn, phòng chức năng và các công trình phụ trợ. Tổng mức đầu tư 10,3 tỷ đồng. Lễ gắn biển công trình xây dựng trường THCS được bàn giao đưa vào sử dụng khang trang, sạch đẹp, đảm bảo chất lượng, mỹ thuật công trình. Công trình góp phần thực hiện tiêu chí về cơ sở hạ tầng, kiên cố hóa trường lớp học để Trường THCS xã Lưu Hoàng phấn đấu năm 2020 trường đạt chuẩn Quốc gia mức độ 1.Lễ cắt băng thông xe tuyến đường và gắn biển các công trình chào mừng Đại hội đại biểu Đảng bộ huyện lần thứ XXIV, nhiệm kỳ 2020 - 2025 là sự kiện có ý nghĩa quan trọng với Đảng bộ và Nhân dân trong huyện. Tuyến đường được đưa vào sử dụng sẽ giúp kinh tế của các xã ngày càng phát triển và thuận tiện cho người dân đi lại. Đối với các nhà trường sẽ có đầy đủ điều kiện cơ sở vật chất để thi đua dạy tốt - học tốt, nâng cao chất lượng giáo dục trên địa bàn huyện trong thời gian tới. ", "topic": "Nhà đất", "tag": ["Đội Bình", "Ứng Hòa", "Hồng Quang", "Chào mừng", "Cắt băng", "Tân Sơn", "Đảng bộ", "Liên xã", "Đại hội", "Nhiệm kỳ", "Huyện ủy Ứng Hòa", "Công trình", "Hà Nam", "Kim Bảng", "Thông xe kỹ thuật", "Quốc lộ 21b", "Tuyến đường", "Đền Đức Thánh Cả", "Nguyễn Phi Thường", "Huyện ủy"], "link": "http://kinhtedothi.vn/ung-hoa-gan-bien-cac-cong-trinh-chao-mung-dai-hoi-dang-bo-huyen-lan-thu-xxiv-nhiem-ky-2020-2025-391754.html"}