{"id": "35880589", "header": "Thanh niên bị bắt vì vượt tường lửa xem phim khiêu dâm", "datetime": "2020-07-31T20:30:00.000+07:00", "summary": "Dùng phần mềm vượt tường lửa để truy cập website bị cấm là hành động bất hợp pháp tại Trung Quốc.", "content": "Theo , một thanh niên họ Chen đã bị cảnh sát địa phương tại thành phố Jinshi, tỉnh Hồ Nam (Trung Quốc) bắt giữ sau khi vượt tường lửa bằng phần mềm mạng riêng ảo (VPN) để truy cập website phim khiêu dâm.Tại Trung Quốc, VPN là công cụ rất phổ biến giúp người dân truy cập nhiều trang mạng xã hội bị cấm và cả web phim khiêu dâm.Năm 2017, chính quyền Trung Quốc ban hành lệnh bắt buộc các phần mềm VPN phải được nhà nước cấp phép để hoạt động. Quy định trên khiến kho ứng dụng App Store tại Trung Quốc phải gỡ mọi ứng dụng VPN.Chen đã dùng một phần mềm bất hợp pháp. Tuy được gọi là VPN, ứng dụng thực chất thiết lập giao thức SOCKS5 được thiết kế đặc biệt để vượt qua \"Great Wall\" (Vạn lý Hỏa thành) tại Trung Quốc.Ứng dụng mà Chen sử dụng được phát hành lần đầu vào năm 2012 bởi một lập trình viên người Trung Quốc. Năm 2015, người này tuyên bố từ bỏ dự án do bị cảnh sát điều tra. Từ đó đến nay, nó được phát triển và duy trì bởi nhiều cộng tác viên.Dù các phần mềm VPN đều mã hóa dữ liệu theo cách nhất định, cảnh sát vẫn có thể kiểm tra lịch sử duyệt web của Chen, trong đó gồm các trang xem phim khiêu dâm.Cảnh sát không nói rõ cách mà họ phát hiện hoạt động của Chen. Tuy nhiên, không phải lúc nào mã hóa cũng đủ để bảo vệ người dùng.Theo cảnh sát thành phố Jinshi, những người sử dụng phần mềm vượt tường lửa để truy cập website quốc tế bị chặn có thể đối diện án phạt lên đến hơn 2.000 USD, trong khi những ai cung cấp hoặc bán phần mềm vượt tường lửa có thể bị đi tù.Năm 2017, một người đàn ông tại Trung Quốc đã bị bắt do bán phần mềm VPN, nhận 5 năm 6 tháng tù giam và 76.000 USD. Một người khác bị bắt vào đầu năm nay thừa nhận kiếm được 1,6 triệu USD từ việc bán phần mềm VPN trong 4 năm. ", "topic": "Công nghệ ", "tag": ["Tường lửa", "Vạn lý", "Mạng riêng ảo", "Bị bắt", "Phim sex", "Bất hợp pháp", "Truy cập", "Phần mềm", "Chen", "Vượt", "SCMP", "Web sex", "WALL", "Website", "Cấm", "Hồ Nam", "Trung Quốc", "GREAT", "App store", "Giao thức"], "link": "https://zingnews.vn/bi-bat-vi-vuot-tuong-lua-xem-phim-khieu-dam-post1113852.html"}