{"id": "35886707", "header": "Xây sân chơi, đào được nhà thờ 1.300 tuổi và hàng loạt hài cốt Núi Biến Hình", "datetime": "2020-08-01T12:39:57.000+07:00", "summary": "Nhà thờ cổ được xây dựng bên địa danh Núi Biến Hình nổi tiếng ở Israel, còn nguyên mặt sàn và những bức tranh khảm đá vô cùng quý giá.", "content": "Dự án xây một sân chơi ở Kfar Kama của Circassian gần núi Tabor (Israel) đã biến thành một cuộc khảo cổ lớn, khi dấu vết của một công trình kiến trúc tuyệt tác dần lộ diện.Dự án được đứng đầu bởi tiến sĩ Nurit Deig (Cơ quan quản lý Cổ vật Israel) và giáo sư Moti Aviam (Học viện Đại học Kinneret), với sự phối hợp của nhiều tình nguyện viên địa phương.Công trình kiến trúc vĩ đại là một nhà thờ cổ có niên đại lên tới 1.300 năm tuổi, với kiến trúc tôn giáo đặc trưng, có sàn và nhiều bức tranh khảm đá quý giá. Đặc biệt, ngọn núi Tabor cạnh nhà thờ chính là Núi Biến Hình huyền thoại trong Kinh Thánh, nơi chúa Jesus đã đưa các môn đồ Peter, James và John đến và rồi hiển dung trước mặt họ, sau đó đàm đạo cùng Moses và Elijah.Vì vậy, công trình này, với niên đại rất xa xưa của nó, rất có thể có ý nghĩa vô cùng đặc biệt trong cộng đồng tôn giáo thời bấy giờ. Phần nhà thờ đã được khai quật có kích thước 12x36 m, bao gồm một khoảng sân rộng, một tiền sảnh và một sảnh trung tâm. Nhà thờ mang nhiều điểm kiến trúc độc đáo so với các công trình hiện đại, ví dụ có tới 3 hốc cầu nguyện thay vì 1.Ngoài ra, kỹ thuật radar xuyên mặt đất cho thấy công trình còn kết nối với một hệ thống phòng liền kề rộng lớn, chính là các phòng chôn cất, nơi đang lưu giữ rất nhiều thi hài cổ đại. Các phòng chôn cất đang được lên kế hoạch khai quật và các nhà khảo cổ tin rằng những thi hài 1.300 năm tuổi này sẽ đem lại rất nhiều hiểu biết về những người từng sinh sống trên mảnh đất này 13 thế kỷ trước.Về tổng quan và nhiều bằng chứng tích lũy khác, các nhà khảo cổ cho rằng khu phức hợp này là một tu viện lớn thời Byzantine. Việc chọn địa điểm dưới chân Núi Biến Hình không phải ngẫu nhiên, mà thể hiện tầm quan trọng của tu viện đối với cộng đồng tôn giáo định cư tại nơi đây. ", "topic": "Khoa học", "tag": ["Biến hình", "Nhà thờ", "Hài cốt", "Núi", "Sân chơi", "Israel", "Xây", "Bức tranh", "Địa danh", "ELIJAH", "Công trình kiến trúc", "JAMES", "Quý giá", "MOSES", "Niên đại", "Peter", "Khảo cổ", "Tuyệt tác", "Môn đồ", "Khai quật"], "link": "http://nld.com.vn/khoa-hoc/xay-san-choi-dao-duoc-nha-tho-1300-tuoi-va-hang-loat-hai-cot-nui-bien-hinh-20200731165953132.htm"}