{"id": "35886445", "header": "Cựu sao MU: 'Tôi sợ hãi mạng xã hội'", "datetime": "2020-08-01T12:06:00.000+07:00", "summary": "Cầu thủ đang chơi tại giải Ngoại hạng Anh thừa nhận anh sợ mở Instagram vì những tin nhắn đầy tính phân biệt chủng tộc.", "content": "Đầu tháng 7, cảnh sát Anh đã bắt giữ một thiếu niên 12 tuổi sau những lời đe dọa mang tính phân biệt chủng tộc gửi tới tài khoản Instagram của Wilfried Zaha, cầu thủ đang chơi bóng tại Crystal Palace.Đây không phải là lần đầu tiên cựu cầu thủ Manchester United nhận được những tin nhắn phân biệt chủng tộc qua mạng xã hội. Sự kỳ thị ngày càng cao khiến cho Zaha phải xóa bỏ ứng dụng Twitter trên điện thoại của mình.\"Với những cầu thủ da màu, sử dụng Instagram không còn mang lại niềm vui nữa. Tôi không còn thích nhìn trang cá nhân của mình vì tôi sợ khi đọc những tin nhắn trực tiếp. Trong đó có thể là bất cứ nội dung gì.Tôi không còn dùng Twitter trên điện thoại nữa vì gần như chắc chắn sẽ bị kỳ thị ở trên đó, đặc biệt là sau những trận bóng, bởi điều đó xảy ra quá nhiều rồi\", Zaha chia sẻ trên Instagram, mạng xã hội chia sẻ hình ảnh của Facebook, đã bị chỉ trích từ lâu vì không bảo vệ những cầu thủ da màu trước những lời phân biệt, xúc phạm vì chủng tộc mà họ nhận được.Tuần trước, Facebook và Instagram cho biết sẽ thiết lập một nhóm chuyên ứng phó với phân biệt chủng tộc trên mạng xã hội, đồng thời sẽ phân tích xem thuật toán của họ có khuyến khích phân biệt chủng tộc không.Với những cầu thủ da màu, sử dụng Instagram không còn mang lại niềm vui nữa.\"Facebook và Instagram không cho phép phân biệt chủng tộc nữa. Khi chúng tôi bắt gặp các nội dung không theo quy định, chúng tôi sẽ loại bỏ chúng và cấm những người phạm quy định\", đại diện Facebook nói với .Tuy nhiên, Zaha không thực sự tin tưởng những lời hứa hẹn, nhất là khi anh đã chứng kiến việc gửi tin nhắn xúc phạm một cách ẩn danh dễ dàng như thế nào.\"Đứa bé 12 tuổi đó đã nhắn tin cho 3 cầu thủ khác, và còn xúc phạm chủng tộc 3 người khác nữa, đều trong đội của tôi. Việc này không thể chấp nhận được. Sau khi báo cáo trường hợp này, tôi còn phải báo cáo khoảng 50 tài khoản khác cũng từng xúc phạm tôi\", Zaha kể lại.\"Kể cả khi khóa tài khoản thì sau đó ra sao? Họ sẽ ngay lập tức mở một tài khoản mới. Tôi đã cố chặn một số người vài lần, và tôi cũng cố tìm kiếm một lựa chọn để chặn hẳn họ vì xúc phạm chủng tộc, nhưng không có lựa chọn đó.Họ có lựa chọn chặn vì quấy rối và vài thứ khác, nhưng không có tùy chọn chặn vì phân biệt chủng tộc.Tôi cảm thấy vậy là quá đủ. Tôi chỉ là một trong rất nhiều người đã bị xúc phạm chủng tộc cả đời. Nhưng bây giờ, tôi cảm thấy mình có thể tác động để thay đổi nền tảng này, và tôi sẽ cố làm điều đó\", Zaha trải lòng.Từ khi còn chơi cho Manchester United, Zaha đã thường xuyên nhận những lời xúc phạm vì màu da của mình. Trong một trận đấu dưới màu áo đỏ, Zaha đã nghe thấy một người nguyền cho mình gãy chân và \"trở lại đống rác ở Croydon\", nơi anh sinh ra.Tuy nhiên, Zaha cho rằng những vụ xúc phạm với anh tăng lên trong vài năm qua với sự phát triển của mạng xã hội. Anh cảm thấy những công ty sở hữu mạng xã hội đang đẩy trách nhiệm đối phó với nạn phân biệt chủng tộc lên vai chính những người bị phân biệt, chứ không phải là kẻ xúc phạm hay các công ty này.\"Những kẻ xúc phạm nói ra những câu đó trước mặt con của họ, và giờ chúng tôi là người phải chịu hậu quả. Vì sao tôi lại phải đi khóa những bình luận? Vì sao tôi phải thay đổi lối sống của mình để không bị ảnh hưởng bởi những lời nói của họ?Vì sao họ không bị xử lý vì những gì họ nói về tôi? Làm sao tôi có thể dành ra 15 phút chỉ để khóa những lời bình luận xúc phạm mà mình không muốn thấy? Vì sao họ không xử lý những người buông ra lời nói đó?Các nền tảng cần phải chịu trách nhiệm cho việc này, bởi những gì họ nói ra là không đủ. Hành động của họ là không đủ\", Zaha chia sẻ với nhà báo Darren Lewis của .Theo quan điểm của Zaha, sự tương tác quá dễ dàng trên mạng xã hội là một yếu tố khiến những vụ xúc phạm ngày càng nhiều.Các nền tảng cần phải chịu trách nhiệm cho việc này, bởi những gì họ nói ra là không đủ. Hành động của họ là không đủ.\"Đúng là đôi lúc chuyện đó sẽ trở nên không thể chấp nhận được, nhưng tôi nghĩ cần hành động vì tôi đã 27 tuổi rồi. Khi tôi trẻ hơn, tôi cũng bị xúc phạm như vậy, nhưng tôi thường tranh cãi với những kẻ xúc phạm mình, bởi lúc đó tôi còn trẻ và ngây ngô.Kẻ xúc phạm tôi khi đó sẽ hả hê vì đã làm cho Wifried Zaha tức giận, hay làm cho Zaha nói chuyện với họ\".Năm 2018, cựu cầu thủ Marvin Sordell từng chia sẻ về cuộc chiến với bệnh trầm cảm đã đeo bám anh suốt sự nghiệp. Zaha cho rằng mọi người vẫn chưa hiểu rõ tác động tiêu cực từ những lời xúc phạm trên mạng.\"Mọi người nghĩ bạn là cầu thủ, có nhiều tiền, làm gì cũng được. Nhưng cái gì cũng có giá của nó. Giống như sự hi sinh vậy, bạn không được nhìn nhận như một con người, không có sự riêng tư, mọi người cho rằng nói gì về bạn cũng được. Thật nực cười.Mọi người không hiểu. Họ cứ nói rằng nên bỏ qua đi. Không ai nói đến khía cạnh nó có thể gây trầm cảm. Đồng đội cũ của tôi, Marvin Sordell, từng thổ lộ suýt tự tử vì trầm cảm bởi mọi lời cay nghiệt, xúc phạm. Anh có thấy tác động của những lời xúc phạm không, thế nhưng chẳng ai hành động\", cựu cầu thủ Manchester United chia sẻ.Độ tuổi của những người tham gia mạng xã hội ngày càng trẻ, và đó là một trong những mối lo ngại lớn nhất đối với Zaha.\"Thật đáng buồn. Thật đó, vì làm sao mà một đứa trẻ 12 tuổi lại có suy nghĩ như vậy? Tất cả những thù hằn đó từ đâu mà ra? Ở lứa tuổi 12 ư, chẳng hợp lý chút nàoTôi hiểu cậu ta mới 12 tuổi, chuyện đó rất đáng buồn, nhưng cậu ta cũng phải chịu trách nhiệm về những gì mà mình đã nói. Cậu ta không chỉ xúc phạm tôi vì màu da, mà còn đưa ra hình ảnh Ku Klux Klan. Khi 12 tuổi, tôi còn chẳng biết những chuyện đó\", cầu thủ này chia sẻ. ", "topic": "Công nghệ ", "tag": ["ZAHA", "Crystal Palace", "Manchester United", "Phân biệt chủng tộc", "Mạng xã hội", "Wilfried Zaha", "Tin nhắn", "Xúc phạm", "Chủng tộc", "Da màu", "Màu da", "Kỳ thị", "Sợ hãi", "Cnn", "Mang lại", "Tài khoản", "Cầu thủ", "Chặn", "Niềm vui", "Twitter"], "link": "https://zingnews.vn/cuu-sao-mu-toi-so-hai-mang-xa-hoi-post1113602.html"}