{"id": "35881403", "header": "Cuộc chiến 'mã hóa' vaccine: Thế giới dục tốc và ánh sáng hi vọng", "datetime": "2020-07-31T22:05:00.000+07:00", "summary": "Cuộc chiến đi tìm vaccine phòng ngừa bệnh Covid-19 vẫn tiếp tục. Nhiều hi vọng lạc quan trong quá trình thử nghiệm lâm sàng và có thể nhanh chóng đưa vào sử dụng.", "content": "Tờ Statnews cho biết, chưa bao giờ quá trình đi tìm lời giải cho vaccine chống dịch bệnh Covid-19 lại tiến triển nhanh như vậy khi quá trình tiến hành thử nghiệm lâm sàng ở giai đoạn cuối đang được triển khai nhanh chóng.Chỉ cách đây 6 tháng, khi ca nhiễm đầu tiên vì Covid-19 tử vong và thậm chí căn bệnh này còn chưa được đặt tên thì một nhóm các nhà khoa học Trung Quốc đã đăng tải lên hình ảnh mô phỏng loại virus này. Đây là điểm khởi đầu cho công cuộc tìm kiếm vaccine phòng bệnh mà các chuyên gia liên tục nỗ lực hết sức để có thể dập tắt đại dịch.Theo Statnews, ảnh hưởng nghiêm trọng của dịch bệnh đang thúc đẩy tiến trình đi tìm lời giải cho vaccine chống dịch bệnh Covid-19, mở ra hàng loạt các nguồn tài trợ và truyền cảm hứng cho nhóm nghiên cứu trên khắp thế giới tham gia. Tuy nhiên, tốc độ đáng kinh ngạc của tiến trình cũng đã cho ra kết quả phần nào. Nói một cách khoa học, mục tiêu dễ dàng cho ra đời loại vaccine tiềm năng hơn so với các loại mầm bệnh khác và ứng viên tìm kiếm vaccine tiếp tục cuộc chạy đua với nhiều hi vọng.Một khi chúng ta có được trình tự thì chúng ta sẽ nhanh chóng đi đến giai đoạn cuối nhanh nhất - ông Barney Graham, Phó Giám đốc Trung tâm Nghiên cứu vaccine thuộc Viện quốc gia cho biết. \"Và bởi vì đó là một loại virus corona nên chúng ta có thể tham gia thử nghiệm giai đoạn 3 trong khoảng 6 tháng thay vì mất những 2 năm.Tất nhiên, tiến độ vẫn chỉ vậy. Các loại vaccine hiện đang phải đối mặt với các giai đoạn thử nghiệm: Các thử nghiệm kéo dài nhiều tháng, quá trình thử nghiệm giai đoạn 3 sẽ xác định khả năng bảo vệ con người khỏi loại virus gây bệnh này hay không.\"Đây là một trải nghiệm lớn và không ai biết diễn biến tiếp theo của dịch bệnh diễn ra như thế nào\", ông Jame Le Duc – Giám đốc Phòng thí nghiệm quốc gia Galveston thuộc Texas cho biết.Vaccine hiện phải mất nhiều năm, nếu không phải là nhiều thập kỷ để có thể đưa vào sử dụng. Kỷ lục hiện tại đã phải mất 4 năm để nghiên cứu ra vaccine phòng bệnh quai bị. Tuy nhiên, những bất ngờ trong cuộc chạy đua tìm vaccine phòng bệnh Covid-19 đã được tìm thấy.Theo giới quan sát, với virus SARS-CoV-2, giới nghiên cứu vẫn tiếp tục tìm hướng đi mới, phát triển vaccine trên các nền tảng phù hợp có thể dễ dàng xoay trục từ mầm bệnh này sang mầm bệnh khác.Các chiến lược cũ phát triển vaccine, bao gồm việc khống chế virus và làm suy yếu nó đòi hỏi phải một quá trình dài. Tuy nhiên, các phương pháp tiên tiến đòi hỏi các nhà khoa học phải chỉ ra trình tự gen của loại virus này. Cùng với đó, họ có thể xâu chuỗi các đoạn mã phù hợp để tổng hợp vaccine.Điều này cho phép các nhà khoa học phải di chuyển tốc độ kỷ lục. Chưa đầy 10 tuần sau khi các nhà khoa học Trung Quốc công khai trình tự SAR-CoV-2 thì một nhóm từ Viện Di ứng và Bệnh truyền nhiễm quốc gia cũng như công ty công nghệ sinh học Moderna đã có ứng viên sẵn sàng cho giai đoạn thử nghiệm 1.Trên thế giới, các tiến bộ y học đã cứu sống vô số con người, kiếm được hàng tỷ đôla lợi nhuận và là cơ hội giúp hàng chục nhà khoa học nổi tiếng trên thế giới. Tuy nhiên, không giống với các cuộc chạy đua vũ trang hay chạy đua vũ trụ tập trung vào năng lực kinh tế, ở lĩnh vực y tế, các quốc gia đều cùng tham gia vì sức khỏe cộng đồng.Một lý do cho quá trình phát triển vaccine chậm lại là bởi vì các công ty muốn các ứng viên vượt qua từng chuỗi trong quá trình phát triển trước khi bước vào giai đoạn tiếp theo.\"Đây là trường hợp khẩn cấp lớn nhất mà chúng tôi phải trải qua trong đời\", ông Kawsar Talaat – nhà nghiên cứu vaccine và là một bác sĩ khoa bệnh truyền nhiễm John Hopkins cho biết. Ông cũng khẳng định: \"Vấn đề đầu tư tiền bạc phụ thuộc rất lớn\".Các nhà đầu tư, các nguồn tài trợ, bao gồm cả chính phủ và tổ chức đã liên tục hỗ trợ hàng triệu đôla, thậm chí là hàng tỷ đôla trong cuộc chạy đua tìm kiếm vaccine.Số tiền đầu tư không chỉ tập trung vào các công tác nghiên cứu và thử nghiệm mà còn cung cấp cho các nhà sản xuất, mặc dù vaccine chưa hề chứng minh tính hiệu quả đưa vào sử dụng. Đây là một chiến lược, được cho là tồn tại rủi ro và các chuyên gia y tế công cộng nói rằng điều này cần thiết để đảm bảo rằng bất kỳ loại vaccine được ủy quyền nào cũng có thể đưa ra sử dụng càng sớm càng tốt nếu chứng minh tính hiệu quả.Chính phủ Mỹ đang thỏa thuận với các công ty để mua vaccine ngay khi quá trình thử nghiệm lâm sàng hoàn thành, bao gồm cả thỏa thuận 1.6 tỷ đôla với Novavax với khoảng 100 triệu liều.\"Thực tế rằng, ngành công nghiệp có thể phải đánh cược với điều này bởi vì các nguồn đầu tư từ chính phủ. Chính phủ cũng công nhận đây là vấn đề cực kỳ quan trọng và chúng ta cần phải đầu tư cho dù biết rằng không phải tất cả các khoản đầu tư đều tìm ra vaccine thành công. Sự mất mát tiền bạc là điều không tránh khỏi\", ông Jame Le Duc cho biết. ", "topic": "Khoa học", "tag": ["Vacxin", "Dịch bệnh", "Thử nghiệm", "Cuộc chiến", "Phòng bệnh", "Đại dịch", "Tham gia", "Tử vong", "Khoa học", "Đi tìm", "Hi vọng", "Lâm sàng", "Mã hóa", "Barney Graham", "Mầm bệnh", "Lời giải", "Vaccine phòng bệnh Covid-19", "Vi-rút", "Ánh sáng", "Giai đoạn cuối"], "link": "http://toquoc.vn/cuoc-chien-ma-hoa-vaccine-the-gioi-duc-toc-va-anh-sang-hi-vong-20200731171412331.htm"}