{"id": "35881802", "header": "Samsung: Loạt sản phẩm gia dụng thông minh, ứng dụng trí tuệ nhân tạo (AI)", "datetime": "2020-07-31T22:51:00.000+07:00", "summary": "Với bộ sưu tập gia dụng cao cấp năm 2020, Samsung ứng dụng công nghệ được hỗ trợ bởi trí tuệ nhân tạo (AI) và công nghệ vạn vật kết nối (IoT), mang đến cho người dùng trải nghiệm thông minh hơn và thực sự khác biệt.", "content": "Samsung giới thiệu bộ sưu tập gia dụng cao cấp, hội tụ những đổi mới về công nghệ đột phá góp phần nâng tầm sống chất cho người dùng Việt. Là thương hiệu tiên phong về công nghệ, Samsung luôn nỗ lực nghiên cứu không ngừng để tạo ra những đột phá mới dựa trên sự thấu hiểu nhu cầu của khách hàng, từ đó mang đến những trải nghiệm khác biệt mà thậm chí họ còn chưa từng nghĩ đến.Tủ lạnh thông minh Family Hub thiết bị được xem như quản gia quản lý thực phẩm thông minh, giúp người dùng dễ dàng chuẩn bị bữa ăn nhờ các tính năng độc đáo như View Inside giúp hiển thị thực phẩm đang có trong tủ lạnh thông qua điện thoại trên màn hình. Ứng dụng Smart Recipes sẽ tự động gợi ý hàng ngàn công thức nấu ăn dựa trên số lượng thực phẩm sẵn có trong tủ lạnh cũng như sở thích của thành viên gia đình.Với tủ chăm sóc quần áo thông minh Samsung AirDresser, với 4 bước trong một 1 thiết bị, giúp chăm sóc áo quần chuẩn spa mà không cần giặt sau mỗi lần mặc. Làm sạch trang phục với công nghệ thổi khí Jet Air và móc treo thổi khí, sử dụng các luồng khí mạnh đa chiều để thổi bay và loại bỏ bụi bẩn.Hơn nữa, công nghệ Heatpump sấy khô ở nhiệt độ thấp để bảo vệ chất liệu và màu sắc áo quần, tránh co rút và hư hại do nhiệt cao, hấp hơi nước Jet Steam thổi hơi nước diệt khuẩn, loại bỏ 99.9% virus và vi khuẩn.Samsung AirDresser còn sở hữu 22 chế độ chăm sóc áo quần thông minh tùy nhu cầu người dùng và chất liệu áo quần như đồ thông thường, đồ tinh tế mỏng nhẹ (vải voan, tơ, chiffon), đồ len, đồ da/lông, đồ demim… kết hợp cùng ứng dụng SmartThings quản lý và chăm sóc mọi loại áo quần mọi lúc mọi nơi.Máy giặt tích hợp sấy 2 trong 1 Samsung AddWash sở hữu công nghệ giặt cảm biến thông minh Auto Optimal Wash, trang bị 4 bộ cảm biến nước, tải giặt, chất giặt tẩy và độ dơ áo quần nhằm tối ưu hiệu quả giặt.Máy giặt Samsung sẽ tự động cân chỉnh lượng nước, chất giặt tẩy, thời gian xả phù hợp, cộng với hiệu quả thẩm thấu gấp 40 lần của công nghệ bong bóng siêu mịn EcoBubble.Máy giặt Samsung AddWash còn cho phép người dùng dễ dàng thêm áo quần còn sót, đồ giặt tay, chất liệu mỏng nhẹ hay nước xả ngay cả khi máy đang vận hành, giúp tiết kiệm thời gian và tối ưu hiệu quả giặt giũ. Bên cạnh đó, máy có thể kết nối thông minh chuẩn AI với ứng dụng SmartThings để quản lý việc giặt giũ bất kỳ nơi đâu và đề xuất chu trình giặt tốt nhất. ", "topic": "Công nghệ ", "tag": ["Gia dụng", "Samsung", "Thông minh", "Family Hub", "View Inside", "Vạn vật", "Ứng dụng", "Bộ sưu tập", "Trí thông minh nhân tạo", "Jet Steam", "Áo quần", "Người dùng", "Quản gia", "I-ốt", "Giặt", "Cao cấp", "Tủ lạnh", "Công nghệ", "Khác biệt", "Trải nghiệm"], "link": "http://sggp.org.vn/samsung-loat-san-pham-gia-dung-thong-minh-ung-dung-tri-tue-nhan-tao-ai-676668.html"}