{"id": "35884564", "header": "Bộ Giao thông đặt quyết tâm hoàn thành giải ngân 100% vốn đầu tư công", "datetime": "2020-07-31T17:18:00.000+07:00", "summary": "Theo Bộ Giao thông vận tải, ước đến hết tháng 7/2020, giải ngân vốn đầu tư công được khoảng 16.587 tỷ đồng, đạt 41,7% kế hoạch giải ngân cả năm. Để hoàn thành 100% kế hoạch năm 2020, Bộ kiến nghị nhiều giải pháp để tháo gỡ vướng mắc, thúc đẩy nhanh giải ngân vốn những tháng cuối năm.", "content": "Ông Nguyễn Danh Huy - Vụ trưởng Vụ Kế hoạch đầu tư (Bộ Giao thông vận tải - GTVT) cho biết, ước đến hết tháng 7/2020, vốn đầu tư công ngành Giao thông giải ngân được khoảng 16.587 tỷ đồng, đạt 41,7% kế hoạch giải ngân cả năm, sản lượng thực hiện gồm: giá trị khối lượng thi công hoàn thành, tạm ứng hợp đồng, giá trị làm thủ tục quyết toán, hoàn ứng trước kế hoạch ước 17.085 tỷ đồng, đạt 43% kế hoạch.Trong đó, 11 dự án thành phần cao tốc Bắc - Nam phía Đông đang được đẩy nhanh tiến độ, có 3 dự án đã được Quốc hội thông qua chủ trương chuyển đổi sang đầu tư công. Ngay sau khi Chính phủ có Nghị quyết số 112/NQ-CP ngày 27/7/2020 triển khai nghị quyết của Quốc hội, ngày 29/7/2020, Bộ GTVT đã phê duyệt điều chỉnh các dự án và đang quyết liệt chỉ đạo hoàn thiện thủ tục để tổ chức lựa chọn nhà thầu trong tháng 8/2020.Theo ông Huy, đối với 5 dự án PPP còn lại đã phát hành hồ sơ mời thầu lựa chọn nhà đầu tư trong tháng 7/2020, dự kiến tháng 12/2020 lựa chọn xong nhà đầu tư và khởi công các dự án vào năm 2021. Ước giải ngân vốn các dự án đến hết tháng 7 được 4.806/9.985 tỷ đồng kế hoạch năm 2020, đạt 48,1%.Bên cạnh đó, các dự án sử dụng 15.000 tỷ đồng vốn sử dụng đầu tư công trung hạn giai đoạn 2016 - 2020 gồm 10 dự án đường bộ và 4 dự án đường sắt cấp bách, tính đến hết tháng 7 ước đạt trên 40% kế hoạch giải ngân vốn. Còn với 12 dự án ODA lớn của ngành, ước đến hết tháng 7 giải ngân được 2.112/6.131 tỷ đồng, đạt 34,4% kế hoạch giải ngân.Bên cạnh những kết quả trên, theo ông Huy, vẫn còn một số tồn tại vướng mắc về công tác giải phóng mặt bằng. Trong năm 2020, Bộ GTVT có tới 6.924 tỷ đồng chi phí giải phóng mặt bằng, hỗ trợ, tái định cư, song tính đến nay mới chỉ chi trả được khoảng 2.773 tỷ đồng, tiến độ chậm nhiều so với cam kết của các địa phương. Trong khi đó, công tác giải phóng mặt bằng thuộc trách nhiệm và thẩm quyền của các địa phương, Bộ GTVT chỉ có thể phối hợp, hỗ trợ. Đến nay, một số địa phương vẫn tồn tại vướng mắc chưa xử lý như: hạng mục xây dựng các khu tái định cư, di dời công trình hạ tầng kỹ thuật của các dự án cao tốc Bắc - Nam.Ông Huy cho biết thêm, về thủ tục điều hòa, điều chỉnh kế hoạch trung hạn, một số dự án đang triển khai thực hiện có tiến độ nhanh, nhu cầu giải ngân lớn nhưng vượt kế hoạch trung hạn đã giao cần điều chỉnh để có cơ sở bố trí vốn tiếp tục triển khai thi công.Về giải ngân kế hoạch vốn kéo dài theo Nghị quyết 84/NQ-CP ngày 29/5/2020 của Chính phủ, theo quy định, nguồn vốn này được giải ngân đến 31/12 hàng năm, từ đầu năm Bộ GTVT đã lập kế hoạch giải ngân theo mốc thời gian này. Tuy nhiên, theo Nghị quyết 84 quy định phải giải ngân hết nguồn vốn trước ngày 31/8/2020 sẽ dẫn đến một số dự án không đạt mốc tiến độ yêu cầu, như các dự án đường nối Quốc lộ 1 với cao tốc Cầu Giẽ - Ninh Bình (thành phần của cao tốc Bắc - Nam đoạn Cao Bồ - Mai Sơn, chỉ có kế hoạch kéo dài không có kế hoạch năm); dự án WB6 kênh nối Đáy - Ninh Cơ, tiến độ giải phóng mặt bằng bị ảnh hưởng do dịch Covid-19…Để hoàn thành kế hoạch giải ngân 100% vốn đầu tư công những tháng cuối năm, ông Huy cho biết, về công tác giải phóng mặt bằng, Bộ GTVT kiến nghị Thủ tướng Chính phủ chỉ đạo hệ thống chính trị các địa phương quyết liệt xử lý dứt điểm những tồn tại, vướng mắc trong công tác giải phóng mặt bằng của các dự án, nhất là đối với dự án lớn, như đường bộ cao tốc Bắc - Nam phía Đông, cảng hàng không quốc tế Long Thành, mở rộng Quốc lộ 1 đoạn qua tỉnh Nghệ An và một số dự án ODA lớn.Cùng với đó, về thủ tục điều chỉnh chủ trương đầu tư, cơ cấu tổng mức đầu tư đối với một số dự án ODA, đề nghị các bộ, ngành liên quan sớm đẩy nhanh hoàn thiện các thủ tục để đáp ứng giải ngân theo kế hoạch giao; về giải ngân nguồn vốn kéo dài, cá biệt một số dự án kiến nghị Chính phủ cho phép tiếp tục thực hiện giải ngân đến 31/12/2020.“Đồng thời, kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành liên quan phối hợp, hỗ trợ Bộ GTVT xử lý các vướng mắc đối với dự án đường sắt đô thị Cát Linh - Hà Đông để sớm đưa dự án vào khai thác, vận hành, đảm bảo điều kiện tiếp tục giải ngân vốn nước ngoài cho dự án”- ông Huy cho hay./. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Thúc đẩy", "Tháo gỡ", "Vốn", "Đẩy nhanh", "Oda", "Vướng mắc", "Chính phủ", "Tiến độ", "Bộ giao thông vận tải", "Cao tốc Bắc", "Đầu tư", "Nghị quyết số 112/NQ-CP", "Vụ Kế hoạch Đầu tư", "Kế hoạch", "Huy", "Nguyễn Danh Huy", "Giải phóng mặt bằng", "Dự án"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-31/bo-giao-thong-dat-quyet-tam-hoan-thanh-giai-ngan-100-von-dau-tu-cong-90313.aspx"}