{"id": "35888714", "header": "Phiên bản Jeep Compass Night Eagle chính thức ra mắt tại Ấn Độ", "datetime": "2020-08-01T16:42:00.000+07:00", "summary": "Sau thời gian dài 'ấp ủ', cuối cùng hãng Jeep đã tung ra phiên bản giới hạn Night Eagle nhằm kỉ niệm 3 năm ra mắt dòng Compass tại thị trường Ấn Độ.", "content": "Được thiết kế dựa trên dòng Longitude Plus, mẫu xe Jeep Compass Night Eagle sở hữu thêm nhiều tính năng nổi bật. Xe được bán với hai tùy chọn động cơ xăng và dầu diesel. Tuy nhiên, chỉ có 250 chiếc Jeep Compass Night Eagle được sản xuất tại Ấn Độ.Chiếc xe Jeep Compass Night Eagle cung cấp cho người dùng 4 tùy chọn về màu sắc – trắng, đỏ, đen và xám. Không chỉ về phần ngoại thất, Jeep Compass Night Eagle còn gây ấn tượng với khi khoang cabin được tô điểm với các điểm nhấn màu đen bóng, tạo cảm giác thanh lịch và ấn tượng.Bên cạnh đó, xe còn được trang bị thêm các tính năng như kiểm soát hành trình cùng 50 tính năng an toàn khác. Chưa kể, xe Jeep Compass Night Eagle còn sở hữu hệ thống thông tin giải trí UConnect 7 inch, bốn túi khí, ABS, tính năng đỗ xe điện tử, hệ thống treo giảm tần số và hàng loạt tính năng hữu ích khác.Về động cơ, Jeep Compass Night Eagle có các tùy chọn về động cơ xăng 1,4 lít và động cơ turbo diesel 2,0 lít. Động cơ xăng được kết hợp với DDCT bảy tốc độ, sản sinh công suất 160 mã lực và mô-men xoắn cực đại 250 Nm. Trong khi đó động cơ diesel được trang bị cả hai tùy chọn là hộp số sàn 6 cấp và hộp số tự động 9 cấp. Động cơ diesel tạo ra công suất 171 mã lực và mô-men xoắn 350 Nm.Jeep Compass Night Eagle phiên bản động cơ xăng có giá 20,14 Rupi trong khi phiên bản động cơ diesel có giá lần lượt là 20,75 Rupi và 23,32 Rupi với bản hộp số sàn 6 cấp và hộp số tự động 9 cấp. (Theo Carwale)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Jeep", "COMPASS", "Ấn Độ", "Phiên bản", "Ấp ủ", "Động cơ xăng", "Tùy chọn", "Giới hạn", "Mẫu xe", "Ra mắt", "Dầu diesel", "Tung ra", "Đen bóng", "Tính năng", "Mã lực", "Tô điểm", "Kỉ niệm", "Xám", "Ngoại thất", "Cabin"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/phien-ban-jeep-compass-night-eagle-chinh-thuc-ra-mat-tai-an-do-662668.html"}