{"id": "35889450", "header": "'Lạc bước' ở động Thiên Đường", "datetime": "2020-08-01T18:20:32.000+07:00", "summary": "Động Thiên Đường nằm trong khuôn viên Vườn quốc gia Phong Nha - Kẻ Bàng (huyện Bố Trạch, tỉnh Quảng Bình). Nơi đây được ví như 'Hoàng cung trong lòng đất' bởi sự tráng lệ của hệ thống nhũ đá hình thành từ khoảng 400 triệu năm trước. Đến động Thiên Đường, du khách không chỉ được hòa mình vào vẻ đẹp của thiên nhiên mà còn có cơ hội tham gia nhiều hoạt động trải nghiệm hấp dẫn...", "content": "Nằm trong vùng lõi núi đá vôi của Vườn quốc gia Phong Nha - Kẻ Bàng, động Thiên Đường được người dân địa phương phát hiện năm 2005. Suốt 5 năm sau đó, Hiệp hội Hang động Hoàng gia Anh đã tiến hành khảo sát, khám phá và công bố tổng chiều dài của hang động này là 31,4km, rộng 30 - 100m, có điểm rộng tới 150m, chiều cao trung bình là 60m. Năm 2019, động Thiên Đường được Hội đồng Kỷ lục châu Á (Asia Book of Records) công nhận là “Hang động có hệ thống thạch nhũ, măng đá độc đáo và tráng lệ nhất châu Á”.Từ năm 2010, động Thiên Đường được đưa vào khai thác du lịch. Du khách trong nước và quốc tế đến đây đều bày tỏ sự ngỡ ngàng và trầm trồ thán phục trước vẻ đẹp kỳ diệu của tạo hóa. Bắt đầu hành trình, du khách sẽ bước xuống cửa động nhỏ hẹp, nhưng càng tiến dần vào trong, lòng động càng mở rộng. Men theo hệ thống cầu thang gỗ dài 1km xuyên suốt lòng động, du khách có thể chiêm ngưỡng những bức tranh siêu thực khổng lồ được tạo bởi những vòm trần, vách hang, hệ thống nhũ đá, măng đá uốn lượn với nhiều hình dạng khác nhau. Có nhũ đá như sự ngưng tụ của thời gian, nhỏ từ trần hang cao vút xuống lưng chừng rồi dừng lại. Có những nhũ đá “mọc” từ dưới đất lên, vẫn còn nguyên dấu vết những giọt nước bắn tung và hóa thạch.Tùy theo từng cấu trúc không gian của từng khu vực, người ta chia động Thiên Đường thành nhiều cung với các tên gọi như: Cung Thạch Hoa viên, Quảng Hàn, Giao Trì, Quần tiên hội tụ, Đại thánh đường… Mỗi cung mang một vẻ đẹp khác nhau. Cung Thạch Hoa viên giống như một công viên hoa đá. Cung Đại thánh đường khiến người ta như lạc vào một giáo đường lớn với vòm trần được trang trí bởi những bức tranh tường rực rỡ. Cung Quần tiên hội tụ là nơi những vị tiên với mũ cao áo dài ngồi cạnh nhau, có vị trầm ngâm như đang đánh cờ...Bên cạnh đó là rất nhiều ngọn thạch tháp mang hình ảnh đặc trưng: Tháp Liên Hoa có hình dạng như bông sen trăm cánh, tháp Thỏ Ngọc như một chú thỏ bầu bĩnh dương đôi tai quan sát xung quanh, tháp Phật Bà Quan Âm đầy từ bi hay tháp Nhà Rông mường tượng hình ảnh mái nhà rông vút cao của đồng bào Tây Nguyên... Tất cả những tên gọi ấy như sự kết nối, giao hòa giữa con người ngày nay với thiên nhiên và lịch sử hàng trăm triệu năm trước, tạo cho động Thiên Đường một vẻ quyến rũ hiếm có.Nhằm đa dạng hóa các loại hình du lịch và đáp ứng nhu cầu của du khách, Khu du lịch sinh thái động Thiên Đường đang khai thác thêm sản phẩm tour Khám phá, trải nghiệm 7km. Nếu như ở ki lô mét đầu tiên của động Thiên Đường, du khách có thể dễ dàng đi bộ trên con đường gỗ thì 6km tiếp theo là hành trình dành cho những người ưa trải nghiệm, khám phá.Với hành trình này, du khách sẽ vượt qua con đường bùn ẩm không mấy dễ dàng, được tận mắt thưởng ngoạn vẻ đẹp kỳ bí của những khối thạch nhũ, măng đá đang tiếp tục phát triển, được thỏa thích tắm bùn trong lòng hang, chèo thuyền kayak vượt qua con suối ngầm dài khoảng 60 - 100m hay lội qua những khe nước mát lạnh để đến Giếng Trời - một kỳ quan thiên nhiên trong lòng động. Dừng chân tại điểm cuối cùng của hành trình này, du khách sẽ có những phút giây thư giãn khi ngắm cánh rừng nguyên sinh phía trên trần hang, chụp ảnh check-in với luồng ánh sáng huyền ảo tỏa xuống từ Giếng Trời hay dùng bữa trưa nhẹ nhàng bên những người đồng hành.Anh Trần Minh Hoàng, một du khách đến từ quận Hoàng Mai (Hà Nội) chia sẻ: “Đây là một tour đáng để đi và hoàn toàn tương xứng với số tiền bỏ ra. Để tham gia tour này, bạn cần phải đi theo nhóm, có sự hỗ trợ của các hướng dẫn viên và đội ngũ porter (người vận chuyển đồ) chuyên nghiệp để vừa đảm bảo an toàn, vừa tìm hiểu hệ thống hang động với nhiều điều thú vị”.Chị Nguyễn Thị Khánh Hoa, hướng dẫn viên tại Khu du lịch sinh thái động Thiên Đường cho biết: Để tham gia tour Khám phá, trải nghiệm 7km, du khách cần đăng ký trước ít nhất một ngày để đội ngũ hướng dẫn viên và porter sắp xếp các thiết bị, đồ dùng cần thiết cùng bữa ăn nhẹ. Với chi phí 2 triệu đồng/người, du khách đã có thể tham gia tour Khám phá, trải nghiệm 7km đầy thú vị trong lòng động Thiên Đường.Ông Nguyễn Ngọc Giàu, Phó Giám đốc Trung tâm Du lịch Phong Nha - Kẻ Bàng chia sẻ: “Những năm gần đây, chúng tôi luôn cố gắng đa dạng hóa các sản phẩm để phục vụ nhu cầu của du khách. Nhờ đó, mỗi năm động Thiên Đường thu hút gần 20 nghìn lượt khách tham quan. Với tour Khám phá, trải nghiệm 7km tại động Thiên Đường, chúng tôi hy vọng sẽ mang đến cho du khách những ấn tượng tốt đẹp về Quảng Bình và mong sẽ được đón tiếp họ trở lại nhiều lần”... ", "topic": "Văn hóa", "tag": ["Động Thiên Đường", "Hoàng cung", "Lòng đất", "Bố Trạch", "Nhũ đá", "Hang động", "Khám phá", "Kẻ bàng", "Vườn quốc gia Phong Nha", "Du khách", "Lạc bước", "Măng đá", "Quảng Bình", "Tráng lệ", "Asia Book of Records", "Trải nghiệm", "Thạch nhũ", "Quảng hàn", "Vẻ đẹp", "Hòa mình"], "link": "http://hanoimoi.com.vn/tin-tuc/du-lich/974252/lac-buoc-o-dong-thien-duong"}