{"id": "35886466", "header": "Đà Nẵng thiết lập bệnh viện dã chiến thứ 2 tại Cung Thể thao Tiên Sơn", "datetime": "2020-08-01T12:04:00.000+07:00", "summary": "Cung Thể thao Tiên Sơn hiện đại và nằm khá tách biệt với các khu dân cư, giao thông thuận tiện, phù hợp thiết lập bệnh viện dã chiến.", "content": "Thực hiện chỉ đạo của Thường trực Thành ủy Đà Nẵng về việc đẩy nhanh tiến độ thi công bệnh viện dã chiến thứ 2 tại Cung Thể thao Tiên Sơn, trong 2 ngày qua, dưới trời mưa gió, các cơ quan chức năng thành phố Đà Nẵng khẩn trương khảo sát, lập phương án xây dựng bệnh viện này. Đơn vị quản lý Cung Thể thao Tiên Sơn cũng nhanh chóng di dời tài sản, thiết bị đến Khu Liên hợp thể thao Hòa Xuân giao mặt bằng cho đơn vị thi công.Trong 2 ngày hôm qua và hôm nay, Sở Xây dựng TP. Đà Nẵng phối hợp với các đơn vị liên quan lập kế hoạch chi tiết và triển khai thành lập bệnh viện dã chiến tại Cung Thể thao Tiên Sơn, đảm bảo các yêu cầu về kỹ thuật, hạ tầng, các phân khu chức năng hợp lý cho bệnh nhân và đội ngũ y, bác sĩ.Ông Lê Tùng Lâm, Giám đốc Sở Xây dựng thành phố Đà Nẵng cho biết: \"Các ngành đã khảo sát, nhưng Sở đang tham mưu cho UBND thành phố bảng phân công nhiệm vụ và hoàn thiện hồ sơ. Các đơn vị đang triển khai nhưng chờ Thông báo chính thức của UBND thành phố. Chia từng hạng mục thi công nhưng dưới tầng 1 thì chậm nhất là đầu tuần sau sẽ xong\".Ngay trong ngày hôm qua, Trung tâm Thể dục Thể thao TP Đà Nẵng, đơn vị quản lý Cung Thể thao Tiên Sơn đã có phương án sắp xếp, bố trí nơi làm việc tạm thời của Trung tâm tại các phòng công năng của Sân vận động Hòa Xuân; đồng thời huy động toàn thể cán bộ, viên chức và người lao động thu dọn tài liệu, dụng cụ, thiết bị làm việc cần thiết để chuyển lên chỗ làm việc tạm, bàn giao lại mặt bằng cho việc xây dựng bệnh viện dã chiến.Ông Nguyễn Đình Hòa, Phó Giám đốc Trung tâm Thể dục thể thao TP Đà Nẵng cho hay, Cung Thể thao Tiên Sơn được đầu tư hiện đại và nằm khá tách biệt với các khu dân cư, giao thông thuận tiện nên rất phù hợp cho việc thiết lập bệnh viện dã chiến thu dung, điều trị các bệnh nhân Covid-19. Tổng số giường bệnh đặt tại đây có thể lên hơn 2.000 giường.Theo ông Nguyễn Đình Hòa, mặt bằng tầng 1 sân thi đấu có thể bố trí 240 giường, còn cả tầng 2, tầng 3 nữa sẽ bố trí từ 600 đến 680 giường bệnh. Sảnh đón tầng trệt và tầng 2 rất rộng, thuận tiện để bố trí cùng lúc nhiều phương tiện y tế.Ông Nguyễn Đình Hòa cho biết, đơn vị đã phân công 3 nhân viên kỹ thuật phụ trách điện, nước ở lại làm việc, hỗ trợ bệnh viện dã chiến về mặt kỹ thuật.Ông Nguyễn Đình Hòa cho biết: \"Chuẩn bị sẵn sàng, mặt bằng đầy đủ rồi. Bây giờ họ còn vô thi công nữa thôi bỏ giường bệnh và tường chắn, cách 2 giường một, 2 giường một. Bàn ghế thì mình để nguyên trạng để họ vô làm việc. Chúng tôi đã phân công anh em ở đây vận hành. Tại vì công trình của mình, vận hành của mình thuộc đường đi nước bước, như điện nước, đâu là nơi bật điều hòa... Khâu vận hành sẽ do mình đảm nhận là chính\", ông Hòa nói.Trước đó, chiều 30/7, Thường trực Thành ủy Đà Nẵng đã có ý kiến chỉ đạo về việc “Đẩy nhanh tiến độ, khẩn trương xây dựng Bệnh viện dã chiến tại Cung thể thao Tiên Sơn. Trong ngày hôm qua, UBND TP Đà Nẵng cũng đã ra Quyết định thành lập Bệnh viện dã chiến tại Trung tâm Y tế huyện Hòa Vang./. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Thành ủy Đà Nẵng", "Giường bệnh", "Khẩn trương", "Thu dung", "Tách biệt", "Thiết lập", "Thuận tiện", "Lê Tùng Lâm", "Nguyễn Đình Hòa", "Bảng phân công", "Khu dân cư", "Sở Xây dựng TP", "Thu dọn", "Đơn vị thi công", "Lập phương án", "Tiến độ thi công", "Đẩy nhanh"], "link": "https://vov.vn/xa-hoi/da-nang-thiet-lap-benh-vien-da-chien-thu-2-tai-cung-the-thao-tien-son-1077270.vov"}