{"id": "35881203", "header": "Rà soát văn bản quy phạm pháp luật, điều chỉnh kịp thời mâu thuẫn, chồng chéo", "datetime": "2020-07-31T21:45:33.000+07:00", "summary": "Chiều 31/7, tại Hà Nội, Tổ công tác của Thủ tướng Chính phủ về rà soát văn bản quy phạm pháp luật đã họp để đánh giá về tình hình triển khai các nhiệm vụ. Bộ trưởng Bộ Tư pháp Lê Thành Long, Tổ trưởng Tổ công tác chủ trì phiên họp.", "content": "Cục trưởng Cục Kiểm tra văn bản quy phạm pháp luật (Bộ Tư pháp) Đồng Ngọc Ba cho biết, riêng năm 2020, Tổ Công tác đã tổ chức rà soát độc lập, chuyên sâu theo nhóm văn bản quy phạm pháp luật đối với 11 chuyên đề, lĩnh vực. Trong đó, 1 chuyên đề, lĩnh vực (quy định pháp luật gây cản trở, vướng mắc, khó khăn cho sản xuất kinh doanh, phát triển kinh tế) đã thực hiện xong; 5 nhóm đã có báo cáo rà soát chính thức; 5 nhóm đã có dự thảo báo cáo. Hiện nay, kết quả rà soát văn bản quy phạm pháp luật của các nhóm đang được Bộ Tư pháp tổng hợp chung vào Báo cáo của Chính phủ về kết quả rà soát văn bản quy phạm pháp luật thuộc các lĩnh vực quản lý nhà nước.Trong quá trình rà soát văn bản, Tổ công tác đã có công văn đề nghị các hiệp hội, tổ chức, cơ quan thông tin, phản ánh những vướng mắc, hạn chế của quy định pháp luật gây khó khăn, kìm hãm sự phát triển... Tính đến ngày 30/7, Tổ công tác đã tiếp nhận 109 văn bản của các hiệp hội, doanh nghiệp, cơ quan, tổ chức, cá nhân trong toàn quốc gửi đến với 4162 nội dung kiến nghị, phản ánh.Trên cơ sở ý kiến phản ánh, kiến nghị, đơn vị đầu mối hành chính của Bộ phận thường trực Tổ công tác (Cục Kiểm tra văn bản quy phạm pháp luật) đã tổng hợp, phân loại, chỉ dẫn các kiến nghị theo nhóm, bộ, ngành liên quan.Tổ công tác đã thành lập Đoàn Kiểm tra việc thực hiện nhiệm vụ rà soát văn bản quy phạm pháp luật tại một số Bộ gồm: Kế hoạch và Đầu tư, Lao động - Thương binh và Xã hội; Tài nguyên và Môi trường; Xây dựng.Tại cuộc họp, các thành viên của Tổ công tác đã trao đổi cụ thể về một số nội dung như: bố cục, nội dung, phụ lục kèm theo dự thảo Báo cáo của Chính phủ kết quả rà soát văn bản quy phạm pháp luật thuộc các lĩnh vực quản lý nhà nước; nội dung các quy định mâu thuẫn, chồng chéo, bất cập, không còn phù hợp với thực tiễn. Các đại biểu đưa ra phương án xử lý đối với các kiến nghị còn chung chung, chưa rõ ràng, chưa cụ thể, không phân tích lý do đề xuất hoặc phân tích còn sơ sài, chưa thuyết phục, chưa kiến nghị cụ thể hình thức xử lý...Phát biểu tại phiên họp, Bộ trưởng Bộ Tư pháp Lê Thành Long, Tổ trưởng Tổ công tác đề nghị, các nhóm rà soát văn bản quy phạm pháp luật theo chuyên đề, lĩnh vực chuyên sâu cần nhanh chóng gửi báo cáo để Tổ công tác tổng hợp báo cáo Thủ tướng Chính phủ. Việc rà soát văn bản quy phạm pháp luật cần bám sát các tiêu chí, xác định mâu thuẫn, chồng chéo, bất cập, không phù hợp thực tiễn, từ đó có điều chỉnh để quy định của pháp luật đồng bộ, thống nhất, khả thi.Bộ trưởng nhấn mạnh, các thành viên của Tổ công tác cần tiếp tục phát huy tinh thần trách nhiệm đối với nhiệm vụ được giao, tiếp tục có sự phối hợp, trao đổi để bảo đảm chất lượng, tiến độ của việc rà soát. ", "topic": "Nhà đất", "tag": ["Văn bản quy phạm pháp luật", "Lê Thành Long", "Chồng chéo", "Bộ tư pháp", "Tổ trưởng", "Rà soát", "Mâu thuẫn", "Đồng Ngọc Ba", "Phiên họp", "Điều chỉnh", "Bộ trưởng", "Văn bản", "Thủ tướng chính phủ", "Chủ trì", "Chuyên sâu", "Chuyên đề", "Cuộc họp", "Kịp thời", "Họp", "Công tác"], "link": "https://baotintuc.vn/thoi-su/ra-soat-van-ban-quy-pham-phap-luat-dieu-chinh-kip-thoi-mau-thuan-chong-cheo-20200731205654510.htm"}