{"id": "35887286", "header": "Cách soạn Gmail bằng tiếng Anh chuẩn xác không cần biết rành ngoại ngữ", "datetime": "2020-08-01T14:01:00.000+07:00", "summary": "Bài viết hướng dẫn bạn cách sử dụng tính năng Smart reply và Smart compose của Gmail để soạn và trả lời email tiếng Anh nhanh chóng, chuẩn xác hơn.", "content": "Gmail là một trong những dịch vụ email phổ biến nhất hiện nay. Gã khổng lồ tìm kiếm Google liên tục bổ sung các tính năng mới vào dịch vụ email của hãng. Năm ngoái, hãng mang hàng loạt tính năng năng suất mới, cũng như các công cụ học máy (machine learning) dựa trên công nghệ AI (Trí tuệ nhân tạo) vào dịch vụ email của mình bao gồm Smart compose, Smart reply, dự đoán văn bản và hẹn giờ gửi email.Trong khuôn khổ bài viết, chúng tôi sẽ nói về tính năng Smart reply và Smart compose của Gmail, cũng như cách kích hoạt và sử dụng chúng để soạn và trả lời email tiếng Anh nhanh chóng.Smart reply (Trả lời thông minh) là tính năng AI có sẵn trên Gmail. Nó giúp người dùng tiết kiệm thời gian và công sức trả lời email bằng cách đề xuất các mẫu câu trả lời tương ứng với ngữ cảnh của từng email. Tính năng này đặc biệt hữu ích với những ai thường xuyên trả lời email trên điện thoại di động.Tương tự, Smart compose (Soạn thư thông mình) cũng là một tính năng AI có sẵn trên Gmail. Nó giúp người dùng tăng tốc soạn email mới, đồng thời giảm thiểu sai sót (chính tả, ngữ pháp) bằng cách đưa ra các gợi ý giúp người dùng hoàn thành câu nhanh và dễ hơn.Bởi vì hoạt động dựa trên công nghệ trí tuệ nhân tạo, các gợi ý của Smart reply và Smart compose được cá nhân hóa theo phong cách viết email của từng người dùng. Mở ứng dụng Gmail trên iPhone hoặc Android, và bấm nút trình đơn hình ba thanh ngang ở phía trên góc trái. Từ trình đơn hiện ra, bạn chọn Settings (Cài đặt). Bây giờ, bạn chọn tài khoản bạn muốn kích hoạt và sử dụng những tính năng này, sau đó tìm đến tùy chọn Smart reply (Trả lời thông minh) và Smart compose (Soạn thư thông minh), rồi bật công tắc tương ứng nằm bên cạnh chúng. Lưu ý, Smart compose chỉ hỗ trợ tiếng Anh, bởi vậy bạn cần chuyển ngôn ngữ của ứng dụng Gmail sang tiếng Anh để kích hoạt nó. Mở Gmail trên trình duyệt bất kỳ, sau đó bấm nút hình bánh răng nằm ở phía trên góc phải, rồi chọn See all settings (Xem tất cả cài đặt). Từ thẻ General (Chung), bạn di chuyển xuống dưới đến phần Smart reply (Trả lời thông minh), sau đó chọn tùy chọn Smart Reply on (Bật tính năng Trả lời thông minh); và Smart compose (Soạn thư thông minh), sau đó chọn tùy chọn Writing suggestions on (Đề xuất viết đang bật). Nếu bạn muốn Gmail cá nhân hóa các gợi ý, bạn chỉ cần bật tùy chọn Personalization on (Bật chức năng cá nhân hóa) trong phần Smart Compose personalization (Cá nhân hóa tính năng Soạn thư thông minh). Di chuyển xuống cuối trang và bấm nút Save changes (Lưu thay đổi).Kể từ bây giờ, mỗi khi bạn bắt đầu soạn email, Gmail sẽ đưa ra các gợi ý giúp bạn hoàn thành từ, cụm từ, hoặc cả câu nhanh hơn. Nếu hài lòng với gợi ý của Gmail, bạn chỉ cần vuốt sang phải (nếu sử dụng smartphone) hoặc bấm phím Tab (nếu sử dụng máy tính). Ngược lại, bạn chỉ việc bỏ qua gợi ý và tiếp tục nhập nội dung email theo ý của riêng mình.Ngoài ra, khi bạn mở email bạn nhận từ người khác, Gmail sẽ hiển thị các mẫu câu trả lời gợi ý ở cuối email. Nếu muốn sử dụng gợi ý nào, bạn chỉ cần bấm lên gợi ý đó. Sau đó, bạn có thể giữ nguyên nội dung gợi ý hoặc chỉnh sửa lại theo ý muốn và bấm nút Send (Gửi).(theo Gadgets to use) ", "topic": "Công nghệ ", "tag": ["Gmail", "Smart Compose", "Smart Reply", "Soạn", "REPLY", "COMPOSE", "SMART", "Chuẩn xác", "Dịch vụ thư điện tử", "Ngoại ngữ", "Google", "Email", "Tính năng", "MACHINE", "Bài viết", "Cá nhân hóa", "Hẹn giờ", "Học máy", "Trả lời", "Kích hoạt"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/cach-soan-gmail-bang-tieng-anh-chuan-xac-khong-can-biet-ranh-ngoai-ngu-657372.html"}