{"id": "35882510", "header": "Nhật Bản đặt mua 120 triệu liều vắcxin phòng COVID-19 của BioNTech", "datetime": "2020-08-01T05:46:00.000+07:00", "summary": "Tập đoàn dược phẩm BioNTech của Đức thông báo Nhật Bản đã ký thỏa thuận với tập đoàn này để đặt mua 120 triệu liều vắcxin phòng bệnh viêm đường hô hấp cấp COVID-19.", "content": "Ngày 31/7, Tập đoàn dược phẩm BioNTech của Đức thông báo Nhật Bản đã ký thỏa thuận với tập đoàn này để đặt mua 120 triệu liều vắcxin phòng bệnh viêm đường hô hấp cấp COVID-19 do tập đoàn này và hãng dược phẩm hàng đầu của Mỹ là Pfizer phối hợp phát triển.Chi tiết hợp đồng này không được công bố nhưng BioNTech cho biết các điều khoản được soạn thảo dựa trên khung thời gian bàn giao hàng và số lượng liều được bàn giao. Một thỏa thuận giữa BioNTech, Pfizer và Chính phủ Mỹ được công bố mới đây cho thấy giá mua 100 triệu liều vắcxin  là gần 2 tỷ USD. Theo thỏa thuận giữa Tokyo và hai hãng trên, lô  đầu tiên sẽ được bàn giao cho Nhật Bản vào nửa đầu năm 2021.Tới nay, Nhật Bản được cho là đã tránh được những hậu quả nặng nề của dịch bệnh, kiềm chế số ca bệnh ở khoảng 32.500 ca và hơn 1.000 ca tử vong kể từ khi ca đầu tiên được ghi nhận hồi tháng 1/2020. Tuy nhiên, kể từ khi dỡ bỏ  quốc gia hai tháng trước, số ca mắc mới tại Nhật Bản lại gia tăng. Ngày 30/7, Thị trưởng Tokyo cảnh báo có thể áp dụng lệnh tình trạng khẩn cấp mới nếu số ca mắc mới tiếp tục gia tăng.Hiện các công ty và phòng thí nghiệm trên toàn cầu đang chạy đua với thời gian để tìm ra loại vắcxin ngăn chặn hiệu quả dịch COVID-19, vốn đã khiến hơn 667.000 người tử vong và đảo lộn cuộc sống của hàng trăm triệu người dân trên thế giới. Hơn 200 loại vắcxin đang được phát triển trên toàn thế giới, trong đó có khoảng gần 20 loại đang trong giai đoạn thử nghiệm trên người.BioNTech và Pfizer mới đây đã quyết định đẩy nhanh thử nghiệm với những mẫu vắcxin tiềm năng nhất, được biết đến với tên BNT162b2. Đầu tuần này, hai công ty đã tuyên bố bắt đầu thử nghiệm vắcxin trên quy mô lớn với sự tham gia của 30.000 tình nguyện viên khỏe mạnh. Một khi thu được những kết quả thành công và được cấp phép, Pfizer và BioNTech hy vọng sẽ sản xuất được tối đa 100 triệu liều vắcxin vào cuối năm 2020 và \"tiềm năng sản xuất hơn 1,3 tỷ liều vắcxin vào cuối năm 2021\"./. ", "topic": "Công nghệ ", "tag": ["Tập đoàn dược phẩm BioNTech", "Đức thông báo Nhật Bản", "Pfizer", "Vacxin", "Đặt mua", "Viêm đường hô hấp", "Phòng bệnh", "Thỏa thuận", "Vắcxin COVID-19", "Nhật Bản", "Dược phẩm", "Tập đoàn", "Chính phủ mỹ", "Tokyo", "Tình trạng khẩn cấp", "Giá mua", "Giao hàng", "Soạn thảo", "Ca bệnh"], "link": "http://www.vietnamplus.vn/nhat-ban-dat-mua-120-trieu-lieu-vacxin-phong-covid19-cua-biontech/654932.vnp"}