{"id": "35888847", "header": "Trình Chính phủ thành lập thành phố Phú Quốc", "datetime": "2020-08-01T16:56:00.000+07:00", "summary": "UBND tỉnh Kiên Giang vừa có tờ trình Chính phủ về việc thành lập thành phố Phú Quốc với diện tích 589,27km2, dân số 179.480 người.", "content": "Ngày 1/8, nguồn tin của  cho biết, UBND tỉnh Kiên Giang có tờ trình gửi Chính phủ về việc thành lập thành phố Phú Quốc (có diện tích tự nhiên 589,27km2, dân số 179.480 người).Theo đề án, thành phố Phú Quốc sẽ có 8 đơn vị hành chính cấp xã, gồm: 2 phường (Dương Đông, An Thới) và 6 xã (Hàm Ninh, Dương Tơ, Gành Dầu, Bãi Thơm, Cửa Dương, Cửa Cạn). Xã Hòn Thơm nhập vào thị trấn An Thới thành phường An Thới.Phân khu đô thị Dương Đông diện tích hơn 2.518ha được xác định là trung tâm, cửa ngõ giao lưu quốc tế, thúc đẩy sự phát triển của đảo Phú Quốc. Đến năm 2030, Dương Đông có dân số 240.000 người, trong đó, hơn cư dân từ đất liền ra khoảng 180.000 người.Còn phân khu đô thị An Thới rộng trên 1.000 ha được định hướng thành cảng quốc tế, là đầu mối kỹ thuật, thương mại, du lịch. Nơi đây còn có các khu công nghiệp nhẹ, trung tâm văn hóa, di tích lịch sử gắn với truyền thống địa phương. Dự báo năm 2030, An Thới có hơn 70.000 dân.Theo tờ trình, việc thành lập thành phố Phú Quốc và các phường trực thuộc sẽ tạo điều kiện cho Phú Quốc phát huy tốt tiềm năng và lợi thế sẵn có của huyện đảo về du lịch - thương mại - công nghệ cao.Ngoài ra, việc thành lập thành phố Phú Quốc còn có ý nghĩa đặc biệt quan trọng về mặt chính trị, quốc phòng, an ninh nhằm khẳng định chủ quyền biển đảo, tạo nên vị thế vững chắc của Việt Nam. Cạnh đó, việc thành lập thành phố sẽ tạo sức hấp dẫn đầu tư, khơi dậy tiềm năng du lịch tạo đà cho phát triển kinh tế, xã hội cho Phú Quốc và cả tỉnh Kiên Giang.Trước đó, UBND huyện Phú Quốc đã tổ chức thực hiện việc lấy ý kiến cử tri về Đề án thành lập thành phố Phú Quốc và thành lập các phường thuộc thành phố theo đúng quy định của Nghị định số 54/2018/NĐ-CP.Theo đó, huyện Phú Quốc đã tổ chức lấy ý kiến của 62.284/64.263 cử tri trên địa bàn 10 xã, thị trấn, trong đó có 61.870 cử tri đồng ý Đề án thành lập thành phố Phú Quốc, chiếm tỷ lệ 96,28%.Đối với việc thành lập phường Dương Đông thuộc thành phố Phú Quốc, huyện đã lấy ý kiến 21.882/22.030 cử tri. Kết quả có 21.693 cử tri đồng ý, chiếm 98,47%. Tương tự, có 14.701 cử tri thuộc thị trấn An Thới và xã Hòn Thơm đồng ý sáp nhập Hòn Thơm vào thị trấn An Thới; có 14.707 cử tri thuộc 2 đơn vị cấp xã này đồng ý thành lập phường An Thới thuộc thành phố Phú Quốc. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "UBND tỉnh Kiên Giang", "Thị trấn An Thới", "Đảo Phú Quốc", "Gành Dầu", "Khu đô thị Dương Đông", "An Thới", "Tờ trình", "Dương Đông", "Khu đô thị An Thới", "Hòn Thơm", "Bãi Thơm", "Thành lập", "Diện tích", "Dương Tơ", "Cửa Dương", "Hàm Ninh", "Dân số", "Cửa Cạn", "Nghị định số 54/2018/NĐ-CP"], "link": "https://www.tienphong.vn/xa-hoi/trinh-chinh-phu-thanh-lap-thanh-pho-phu-quoc-1698044.tpo"}