{"id": "35880157", "header": "8 loại hình nghệ thuật đường phố sẽ khiến bạn mê mẩn", "datetime": "2020-07-31T19:51:03.000+07:00", "summary": "Cùng tìm hiểu về các loại hình thú vị của street art nhé!", "content": "Vẽ tranh trên các bề mặt của tài sản công cộng hay tư nhân là hình thức thể hiện công khai của nghệ thuật đường phố, thường đuợc vẽ với một hộp sơn phun.Thiết kế được cắt ra, tạo thành cái khung trên giấy và dùng màu tô vào trong cái khung đó, hình ảnh sẽ tạo thành hiệu ứng sao chép chi chít như in.Hình ảnh  (thông điệp cổ động) đuợc thể hiện ở các không gian công cộng bằng cách sử dụng miếng dán tự chế, sticker tự thiết kế. nghệ thuật được coi là một tiểu loại của nghệ thuật hậu hiện đại. là nghệ thuật của việc tạo ra hình ảnh với một tập hợp các phần nhỏ hơn, các bức hình nhỏ, các hình vuông nhỏ... Ghép lại thành một bức tranh khổng lồ, mang đầy tính nghệ thuật.Đây là loại hình nghệ thuật dựng hình ảnh bằng máy tính và thao tác lên một bề mặt thông qua một hệ thống ánh sáng và chiếu phim.Xếp đặt đường phố là một xu hướng sử dụng kĩ thuật 3D và “xếp đặt” không gian để can thiệp vào môi trường đô thị.Tác phẩm nghệ thuật vẽ trên một miếng gỗ nhỏ hoặc vật liệu rẻ tiền tương tự và đuợc gắn như một tấm biển báo trên đường phố (trên cột điện, cột bảng hiệu, tủ điện thoại…) bằng các loại bu lông. Thường thì các bu lông được uốn cong ở phía sau để ngăn chặn việc bị gỡ bỏ. Nó đã trở thành một hình thức  được sử dụng để thể hiện một biển báo, áp phích, hoặc bất cứ mẩu quảng cáo mà cần treo cứng tại một chỗ. là một loại hình nghệ thuật đường phố mà các nghệ sĩ sử dụng vật liệu là vải dệt kim hoặc móc len đầy màu sắc. Ý tưởng này được cho là có nguồn gốc từ Mỹ, của một công ty dệt kim Texas khi họ cố gắng tìm một cách nào đó thật sáng tạo để sử dụng phần còn sót lại trong kho hay các dự án dệt kim chưa hoàn thành, nhưng từ đó nó đã lan rộng trên toàn thế giới. Trong khi các hình thức khác của  tập trung vào các biểu cảm, sự trang trí, đánh dấu lãnh thổ, hay bình luận về chính trị xã hội, mang tính chất quảng cáo hoặc quậy phá, thì gần như  chuyên về làm đẹp và sáng tạo. ", "topic": "Văn hóa", "tag": ["Đường phố", "Bích họa", "Nghệ thuật", "Loại hình nghệ thuật", "ART", "MOSAIC", "Mê mẩn", "Sơn phun", "Tài sản công cộng", "Tiểu loại", "Xếp đặt", "Như in", "Hậu hiện đại", "Hình vuông", "Bề mặt", "Nghệ thuật tạo hình", "Loại hình", "Không gian công cộng", "Vẽ tranh", "Chi chít"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/8-loai-hinh-nghe-thuat-duong-pho-se-khien-ban-me-man-1697259.tpo"}