{"id": "35882205", "header": "Hưng Yên xây dựng và phát huy hiệu quả thiết chế văn hóa cơ sở", "datetime": "2020-08-01T01:19:00.000+07:00", "summary": "Thực hiện Kết luận số 07-KL/TU của Ban Thường vụ Tỉnh ủy Hưng Yên về xây dựng thiết chế văn hóa giai đoạn 2016-2020, định hướng đến năm 2025, những năm qua, các cấp, các ngành tỉnh Hưng Yên đã đầu tư xây dựng, phát huy hiệu quả hệ thống thiết chế văn hóa cơ sở, phục vụ nhu cầu sinh hoạt cộng đồng, thể thao, văn hóa, bảo tồn và phát huy bản sắc văn hóa dân tộc, củng cố khối đoàn kết, nâng cao đời sống tinh thần cho nhân dân.", "content": "Thực hiện Kết luận số 07-KL/TU của Ban Thường vụ Tỉnh ủy Hưng Yên về xây dựng thiết chế văn hóa giai đoạn 2016-2020, định hướng đến năm 2025, những năm qua, các cấp, các ngành tỉnh Hưng Yên đã đầu tư xây dựng, phát huy hiệu quả hệ thống thiết chế văn hóa cơ sở, phục vụ nhu cầu sinh hoạt cộng đồng, thể thao, văn hóa, bảo tồn và phát huy bản sắc văn hóa dân tộc, củng cố khối đoàn kết, nâng cao đời sống tinh thần cho nhân dân.Bí thư Đảng ủy, Chủ tịch UBND xã Hưng Đạo (huyện Tiên Lữ) Trần Đức Thắng chia sẻ: Trong nhiệm kỳ 2015-2020, xã Hưng Đạo đạt được nhiều thành tựu phát triển kinh tế - xã hội, nhưng điều trăn trở của cấp ủy, chính quyền là xã có gần 8.000 dân, sống ở năm thôn, mọi sinh hoạt cộng đồng của các thôn đều ở đình làng hoặc ở tạm cơ sở giáo dục đã xuống cấp, ảnh hưởng không nhỏ đến hoạt động văn hóa, vui chơi giải trí của nhân dân. Kết luận số 07-KL/TU ngày 18-11-2016 của Ban Thường vụ Tỉnh ủy Hưng Yên về Đề án xây dựng thiết chế văn hóa tỉnh Hưng Yên giai đoạn 2016-2020, định hướng đến năm 2025 được triển khai đã tháo gỡ những khó khăn, vướng mắc, là động lực để Đảng ủy, chính quyền xã Hưng Đạo quy hoạch, xây dựng nhà văn hóa ở tất cả các thôn. Được tỉnh và huyện hỗ trợ, cùng nguồn vốn bán đất giãn dân, xã Hưng Đạo đã triển khai đồng loạt xây dựng mỗi thôn một nhà văn hóa đa năng. Đến nay, đã có ba thôn nhà văn hóa đã được xây xong, hai thôn nhà văn hóa đang đi vào hoàn thiện; đây là điểm nhấn trong xây dựng nông thôn mới của xã Hưng Đạo.Với phương châm “Nhà nước và nhân dân cùng làm”, xã Tân Dân, huyện Khoái Châu đã thực hiện tốt công tác quy hoạch đất, vận dụng sáng tạo cơ chế, chính sách, lồng ghép hiệu quả các nguồn lực và đẩy mạnh công tác xã hội hóa, huy động các nguồn lực để đầu tư xây dựng và hoàn thiện hệ thống thiết chế văn hóa - thể thao khá đồng bộ từ xã đến thôn, góp phần nâng cao đời sống văn hóa, tinh thần của các tầng lớp nhân dân, thúc đẩy phong trào Toàn dân đoàn kết xây dựng đời sống văn hóa trên địa bàn xã phát triển bền vững. Anh Nguyễn Đức Hoàn, ở xã Tân Dân cho biết: Bây giờ đời sống vật chất của dân đã đầy đủ hơn cho nên nhu cầu hưởng thụ văn hóa, vui chơi, giải trí ngày càng cao, đa dạng; nhân dân trong xã rất vui mừng khi chính quyền xã đã quan tâm đầu tư xây dựng mỗi thôn một nhà văn hóa đa năng, xã có trung tâm văn hóa - thể thao, với hai sân vận động cỏ nhân tạo mi-ni và một bể bơi, giúp trẻ em, thanh thiếu niên ở xã học bơi, có sân chơi rèn luyện sức khỏe; người cao tuổi và các tổ chức hội có nơi sinh hoạt, đọc sách báo, giải trí…Xã Lạc Đạo, huyện Văn Lâm, ngoài việc đầu tư xây dựng cơ sở hạ tầng thiết chế văn hóa, chính quyền xã luôn chú trọng công tác tuyên truyền, vận động để người dân hiểu họ chính là đối tượng được thụ hưởng những lợi ích thiết thực từ sự chung tay, góp sức xây dựng nhà văn hóa, sân thể thao cho nên việc sử dụng các thiết chế văn hóa khá hiệu quả. Hoạt động văn nghệ, thể thao sôi nổi ở tất cả các thôn, xóm đã thu hút phần lớn người dân tham gia vào các câu lạc bộ: chèo, văn nghệ quần chúng, bóng chuyền, cầu lông, bóng đá, thể dục dưỡng sinh…Theo Sở Văn hóa, Thể thao và Du lịch tỉnh Hưng Yên, trước năm 2016, hệ thống thiết chế văn hóa tỉnh Hưng Yên còn thiếu và yếu, chưa được đầu tư đồng bộ. Phần lớn thiết chế văn hóa cấp tỉnh được cải tạo lại từ những cơ sở cũ cho nên chưa đạt chuẩn theo quy định của Bộ Văn hóa, Thể thao và Du lịch. Quy mô của một số trung tâm văn hóa cấp huyện nhỏ hẹp, cơ sở vật chất xuống cấp. Toàn tỉnh mới có 32,3% số xã, 67,6% số thôn, tổ dân phố có nhà văn hóa. Thực hiện Kết luận số 07- KL/TU, ngày 18-11-2016 của Ban Thường vụ Tỉnh ủy, các cấp ủy đảng, chính quyền và nhân dân tỉnh Hưng Yên đã có nhiều nỗ lực nhằm hoàn thiện hệ thống thiết chế văn hóa cơ sở. Từ năm 2016 đến nay, nhiều thiết chế văn hóa từ tỉnh đến cơ sở được đầu tư: Bảo tàng tỉnh Hưng Yên xây dựng mới với quy mô lớn, Thư viện tỉnh được cải tạo, nâng cấp; trung tâm văn hóa các huyện Kim Động, Tiên Lữ được xây dựng mới; trung tâm văn hóa các huyện Yên Mỹ, Phù Cừ, Ân Thi, Khoái Châu, Mỹ Hào, Văn Lâm được cải tạo, nâng cấp. Toàn tỉnh Hưng Yên xây dựng mới 66 trung tâm văn hóa xã, thị trấn; 147 nhà văn hóa thôn, tổ dân phố. Hiện nay, tỉnh Hưng Yên có 118 xã, phường, thị trấn có trung tâm văn hóa (chiếm 73% tổng số xã, phường, thị trấn), 723 thôn, tổ dân phố có nhà văn hóa (chiếm 87% tổng số thôn). 70% trung tâm văn hóa cấp xã, nhà văn hóa thôn, tổ dân phố hiện bảo đảm tiêu chí về diện tích, quy mô, trang thiết bị theo quy định của Bộ Văn hóa, Thể thao và Du lịch.Điểm nổi bật trong quá trình xây dựng hệ thống thiết chế văn hóa trên địa bàn tỉnh Hưng Yên chính là sự vào cuộc của cả hệ thống chính trị, là kết quả đầu tư của Nhà nước và sự đóng góp tích cực về công sức, vật chất của nhân dân. Trong ba năm, từ 2017-2019, ngân sách tỉnh Hưng Yên đã đầu tư 123 tỷ đồng hỗ trợ 123 thôn, tổ dân phố xây dựng mới nhà văn hóa; các huyện, thị xã trong tỉnh đầu tư hơn 200 tỷ đồng cho trung tâm văn hóa cấp huyện và hỗ trợ địa phương để xây dựng mới, cải tạo, nâng cấp và trang thiết bị nhà văn hóa; các xã, phường, thị trấn trong tỉnh đầu tư gần 200 tỷ đồng xây dựng mới, cải tạo, nâng cấp, trang thiết bị cho trung tâm văn hóa - thể thao xã, nhà văn hóa, khu thể thao các thôn. Các địa phương trong tỉnh huy động hơn 50 tỷ đồng để xây dựng, trang thiết bị nhà văn hóa thôn từ nhân dân, con em xa quê thành đạt, các doanh nghiệp đóng trên địa bàn. Thiết chế văn hóa hiện có trên địa bàn tỉnh Hưng Yên đã đáp ứng một phần chức năng phục vụ nhiệm vụ chính trị, nhu cầu của nhân dân về hưởng thụ, sáng tạo và bảo tồn di sản văn hóa của dân tộc, quê hương.Tuy nhiên, bên cạnh những thành quả nêu trên, vẫn còn không ít địa phương chưa quan tâm đúng mức đến việc đầu tư xây dựng các thiết chế văn hóa, dẫn đến tiến độ xây dựng nhà văn hóa, khu vui chơi, thể thao còn chậm và chưa đồng bộ. Toàn tỉnh Hưng Yên còn 43 xã, phường, thị trấn chưa có trung tâm văn hóa, 109 thôn, khu phố chưa có nhà văn hóa; thậm chí có huyện chưa có trung tâm văn hóa. Kinh phí tổ chức hoạt động tại các thiết chế văn hóa, nhất là cấp cơ sở còn khiêm tốn; chưa có chế độ, chính sách đãi ngộ đối với đội ngũ cán bộ, nhân viên, cộng tác viên quản lý và phụ trách các thiết chế văn hóa cấp xã, thôn. Việc sử dụng các nhà văn hóa ở một số địa phương chưa hiệu quả, nhiều nơi trang thiết bị thiếu, chưa được quan tâm đầu tư đúng mức; một số cán bộ làm công tác quản lý văn hóa cơ sở chưa đáp ứng được yêu cầu thực tiễn…Để tiếp tục đầu tư hoàn thiện, sử dụng thiết chế văn hóa hiệu quả, nâng cao đời sống tinh thần cho nhân dân, Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh Hưng Yên Đoàn Văn Hòa cho biết, tỉnh tiếp tục tăng cường sự lãnh đạo, chỉ đạo của cấp ủy, chính quyền, sự phối hợp của các ban, ngành, đoàn thể, các doanh nghiệp trong đầu tư xây dựng hệ thống thiết chế văn hóa; gắn việc xây dựng thiết chế văn hóa với Chương trình mục tiêu quốc gia xây dựng nông thôn mới. Các cấp, các ngành cần đưa nội dung xây dựng, củng cố, nâng cao hiệu quả hoạt động các thiết chế văn hóa vào chương trình, kế hoạch công tác hằng năm, trong đó ưu tiên đầu tư xây dựng cho các địa phương chưa có nhà văn hóa độc lập.Cùng với đó, cần tiếp tục chú trọng chất lượng, hiệu quả hoạt động của các thiết chế văn hóa hiện có đi đôi với đổi mới nội dung và phương thức tổ chức các hoạt động văn hóa phù hợp từng địa bàn dân cư, từng nhóm đối tượng; tạo điều kiện cho người dân tham gia sáng tạo và hưởng thụ các hoạt động văn hóa. Nâng cao chất lượng, hiệu quả các hội thi, hội diễn, các hoạt động tuyên truyền, giáo dục; phát triển và nâng cao chất lượng các loại hình câu lạc bộ văn hóa, thể thao ở cơ sở phù hợp với nhu cầu của nhân dân. Chú trọng công tác đào tạo, bồi dưỡng và thu hút nguồn nhân lực tại các thiết chế văn hóa, nâng cao trình độ chuyên môn nghiệp vụ cho đội ngũ cán bộ làm công tác văn hóa, thể thao từ tỉnh đến cơ sở nhằm đáp ứng với nhiệm vụ tham mưu quản lý và tổ chức hoạt động của các thiết chế văn hóa, thể thao các cấp. Tăng cường công tác xã hội hóa, huy động sự đóng góp của các tổ chức, cá nhân, doanh nghiệp, các đoàn thể nhân dân để xây dựng và tổ chức hoạt động của hệ thống thiết chế văn hóa, đặc biệt là nhà văn hóa - khu thể thao thôn, khu phố. Bên cạnh đó, cần đẩy mạnh xã hội hóa các hoạt động văn hóa, thể dục, thể thao ở cơ sở gắn với mở rộng dịch vụ và thị trường, tạo điều kiện để các thành phần kinh tế đầu tư kinh doanh các dịch vụ văn hóa theo quy định của pháp luật. ", "topic": "Nhà đất", "tag": ["Thiết chế", "Hưng Yên", "Khối đoàn kết", "Hưng Đạo", "Đời sống tinh thần", "Đầu tư xây dựng", "Văn hóa", "Nhà văn hóa", "Phát huy", "Tiên Lữ", "UBND xã Hưng Đạo", "Bảo tồn", "Thể thao", "Tân Dân", "Bản sắc", "Nhân dân", "Cơ sở", "Các cấp", "Sinh hoạt", "Củng cố"], "link": "https://nhandan.com.vn/dong-chay/hung-yen-xay-dung-va-phat-huy-hieu-qua-thiet-che-van-hoa-co-so-611000/"}