{"id": "35887187", "header": "Dâu tây Trung Quốc gắn mác Đà Lạt tràn ngập TP Hồ Chí Minh", "datetime": "2020-08-01T13:52:00.000+07:00", "summary": "Tại nhiều chợ dân sinh trên địa bàn TP Hồ Chí Minh ngập tràn các loại dâu tây không có nguồn gốc, tiểu thương cho biết hầu hết đều là dâu Đà Lạt chính hiệu, song giá bán chỉ từ 20.000 - 70.000 đồng/kg khiến người tiêu dùng hoang mang.", "content": "Những ngày gần đây, trên địa bàn TP Hồ Chí Minh, tại nhiều chợ dân sinh thương lái đang bán loại dâu tây được quảng cáo là “dâu tây Đà Lạt chính hiệu, ngọt và ngon lắm”, “đặc sản dâu tây Đà Lạt”, “dâu Đà Lạt 100%”…với giá vô cùng phải chăng 20.000 - 70.000 đồng/kg.“Tôi cam kết tất cả đều là dâu tây Đà Lạt, chị cứ nhìn đi quả nào quả nấy đầy tăm tắp, to, màu đỏ tươi, cuống lá to còn tươi rói không dâu Đà Lạt thì còn ai vào đây”, anh Thành, một thương lái bán trái cây tại chợ Cây Gõ (quận 6, TP Hồ Chí Minh) khẳng định.Đồng quan điểm, chị Thu, thương lái bán trái cây tại chợ Bà Chiễu (Bình Thạnh, TP Hồ Chí Minh) cho biết, tất cả dâu tây chị đang bán đều là hàng được nhập từ Đà Lạt về.“Giá cao thì bảo bán đắt, giá rẻ thì lại nghi ngờ. Dâu tây Trung Quốc ở đâu ra, tất cả đều là dâu tây Đà Lạt. Ai không tin, cứ mua về ăn thử là biết”, chị Thu nói.Cũng theo chị Thu, sở dĩ giá dâu tây rẻ là vì không xuất khẩu được, không phải vì dâu nhập về từ Trung Quốc mà giá mới rẻ.“Dịch bệnh bùng phát trở lại, không xuất khẩu được thì giá rẻ thôi. Dâu ngon thế này mà cứ bảo là dâu Trung Quốc”, chị Thu giải thích.Theo ghi nhận của PV, hiện tại, loại dâu này đang bán dày đặc, từ chợ Bà Chiểu (Bình Thạnh), Tân Định (quận 1), Nguyễn Văn Trỗi (quận Phú Nhuận), Cây Gõ (quận 6), Phạm Văn Hai (Tân Bình)… hay các xe bán trái cây dạo trên các con đường lớn như Trường Chinh (Tân Bình), Quốc lộ 1A (Bình Tân)… Hầu hết loại dâu này đỏ tươi, đều màu, đều cỡ, đặc biệt giá bán “siêu rẻ” chỉ từ 20.000 - 70.000 đồng/kg.“Rẻ lắm, nếu mua loại đẹp nhất thì 60.000 đồng/kg, còn loại xấu hơn hoặc trái nhỏ chỉ khoảng 20.000 - 40.000 đồng/kg. Riêng với dâu tây được người bán đóng sẵn thành hộp thì cao hơn một chút 70.000 đồng/kg”, chị Lành (quận 3, TP Hồ Chí Minh) cho biết.Theo chị Lành, mặc dù giá rẻ, dâu tây nhìn tươi, trái to, mọng nước…nhưng vì nghi ngờ không phải là dâu tây Đà Lạt nên chị không mua.“Hỏi đâu cũng thấy bảo là dâu tây Đà Lạt, nhưng dâu Đà Lạt làm gì có giá đó. Cách đây một tuần, tôi có nhờ bạn ở Đà Lạt mua dùm tại vườn với giá 250.000 đồng/kg”, chị Lành nói thêm.Cũng tỏ không tin tưởng, cô Thảo (Bình Thạnh, TP Hồ Chí Minh) cho biết, cô rất thích ăn dâu tây nhưng không dám mua vì sợ là dâu Trung Quốc.“Hỏi một chỗ bán ở đoạn đường Trịnh Hoài Đức, cạnh Lăng Ông Bà Chiểu họ báo giá khoảng 60.000 đồng/kg nếu mua 3 kg, còn nếu mua 5 kg thì chỉ có giá 50.000 đồng/kg, rẻ quá cũng không dám mua”, cô Thảo chia sẻ.Trao đổi với phóng viên, anh Kỳ, một đầu nậu chuyên cung cấp trái cây tại chợ đầu mối Thủ Đức cho biết, thông thường giá dâu tây Trung Quốc nhập về TP Hồ Chí Minh sẽ rẻ hơn dâu tây Đà Lạt khoảng 60-80%.“Nhiều người lấy hàng Trung Quốc nhưng rao là dâu tây Đà Lạt để dễ \"đẩy hàng\" đi. Với giá bán dù rẻ họ vẫn lời rất nhiều”, anh Kỳ nói.Cũng theo anh Kỳ, giá dâu Đà Lạt tại ở chợ đầu mối Thủ Đức hiện ở mức 90.000 đồng/kg (giá sỉ), giá bán lẻ trên 100.000 đồng/kg. Trong khi đó, giá dâu tây Trung Quốc thì “muôn hình vạn trạng” giá nào cũng có, nhưng nhìn chung là rất rẻ.Mới đây, ngày 30/7, Phòng Kinh tế TP Đà Lạt (Lâm Đồng) thông tin, Trung tâm Kỹ thuật tiêu chuẩn đo lường chất lượng (Chi cục Tiêu chuẩn đo lường chất lượng Lâm Đồng) công bố kết quả kiểm nghiệm lô dâu tây bị cơ quan chức năng Lâm Đồng thu giữ trong ngày 22 và 23/7 cho thấy, lô dâu này chứa 1 hoạt chất thuốc bảo vệ thực vật Abamectin với dư lượng 0,063mg/kg, vượt gấp 3 lần giới hạn cho phép.Được biết, do kiểm tra giấy tờ nhập khẩu số hàng vi phạm, lực lượng chức năng phát hiện số dâu tây về đến Đà Lạt đã qua 22 ngày nhưng vẫn còn rất tươi nên đã tiến hành xét nghiệm và phát hiện dư lượng trên. ", "topic": "Văn hóa", "tag": ["Dâu tây", "Đà Lạt", "Dâu", "Chính hiệu", "Gắn mác", "Chợ Cây Gõ", "Dân sinh", "Tràn ngập", "Đỏ tươi", "Siêu rẻ", "Thương lái", "Tiểu thương", "Giá bán", "Trung Quốc", "Quận 6", "Tăm tắp", "Cây Gõ", "Đội lốt", "Bình Thạnh", "Trái cây"], "link": "http://kinhtedothi.vn/dau-tay-trung-quoc-gan-mac-da-lat-tran-ngap-tp-ho-chi-minh-391788.html"}