{"id": "35889110", "header": "Vì sao Huawei vẫn lên đỉnh thế giới dù bị Google quay lưng?", "datetime": "2020-08-01T17:41:00.000+07:00", "summary": "Hơn một năm sau khi bị Google quay lưng và không cho dùng dịch vụ Android, Huawei đã thực hiện được mục tiêu của mình: leo lên vị trí số 1 trên thị trường smartphone.", "content": "Vào cuối tháng 7, những số liệu thị trường smartphone quý vừa qua được công bố. Lần đầu tiên trong lịch sử, Huawei trở thành hãng bán nhiều điện thoại nhất trong một quý, theo số liệu của công ty nghiên cứu thị trường .Đây là tham vọng từ rất lâu của tập đoàn công nghệ Trung Quốc. Theo đó, trong khoảng thời gian từ tháng 4-6/2020, Huawei xuất xưởng 55,8 triệu smartphone, giảm 5% so với cùng kỳ năm ngoái.Đây là viễn cảnh mà ít người nghĩ đến vào tháng 5/2019, khi mà Google, làm theo chính sách của Bộ Thương mại Mỹ, từ chối cho Huawei tiếp tục sử dụng bộ dịch vụ Google Mobile Services, bao gồm Play Store, Gmail, Google Drive, YouTube... Quyết định này lúc đó như đóng sập cánh cửa để Huawei có thể thống trị thị trường thế giới. Những mẫu smartphone đầu bảng mà hãng ra mắt sau đó như Mate 30 hay P40 đều không có dịch vụ Google.Tuy vậy, hành động quay lưng của Google lại là một cú hích cho Huawei trong thị trường nội địa. Sự ủng hộ mạnh mẽ của người Trung Quốc đã giúp cho Huawei bán được tới 238,5 triệu smartphone trong năm 2019, vượt qua Apple và chỉ đứng sau Samsung. Vào quý I/2020, Huawei đã chiếm tới 41% thị phần smartphone Trung Quốc.Trong quý II/2020, Huawei đã bán ra 55,8 triệu smartphone, vừa đủ để vượt qua Samsung theo số liệu của Canalys. Đây là một giai đoạn rất đặc biệt, bởi dịch Covid-19 khiến cho thị trường smartphone tại nhiều quốc gia điêu đứng. Chính Huawei cũng bị giảm 5% số lượng smartphone bán ra so với cùng kỳ năm ngoái. Tuy nhiên, dịch bệnh còn khiến Samsung thiệt hại nặng hơn khi số lượng smartphone của hãng Hàn Quốc sụt tới 30%.Mặc dù doanh số smartphone của Huawei ở các thị trường nước ngoài đã giảm 27%, thì tại Trung Quốc hãng này đã tăng trưởng 8%. Thị trường nội địa chiếm tới 72% tổng lượng smartphone bán ra của Huawei. Tuy sụt giảm 17% về doanh số so với cùng kỳ năm ngoái, thị trường smartphone Trung Quốc bị ảnh hưởng ít hơn Mỹ (20%) hay Ấn Độ (51%). Đây cũng là hai thị trường mạnh của Samsung.Việc thiếu vắng dịch vụ Google không phải là vấn đề lớn với những người dùng Trung Quốc, bởi chúng vốn vẫn bị cấm tại quốc gia này. Do đó, sự quay lưng của Google giống như một tin tốt cho Huawei ở thị trường trong nước. Công ty này đang bỏ xa hai đối thủ đứng sau là Vivo (17% thị phần) và Oppo (15%) tại Trung Quốc.Nikkei cho rằng bên cạnh sự ủng hộ từ quyết định của Google, Huawei cũng rất khôn khéo để chiếm thiện cảm của người dùng Trung Quốc. Tại một cửa hàng của Huawei tại Quảng Châu, bảng quảng cáo cho thấy khách hàng có thể mang smartphone của bất kỳ hãng nào tới để đổi lấy smartphone Huawei.Việc chuyển dữ liệu chỉ mất từ 1-3 giờ. Những khách hàng đổi từ hãng khác sang đã chiếm một nửa lượng khách mua smartphone Huawei tại cửa hàng này.Huawei cũng đưa ra nhiều chương trình ưu đãi, như mua điện thoại tặng máy lọc nước hay nhiều món đồ gia dụng khác. Càng mua điện thoại đắt tiền, giá trị quà tặng càng cao.Tuy nhiên, những chiến lược này cũng chỉ giúp được Huawei trong ngắn hạn. Mối lo lớn hơn của họ đang ở phía trước, khi Mỹ yêu cầu mọi công ty bán dẫn sử dụng công nghệ Mỹ phải có giấy phép nếu muốn bán hàng cho Huawei. TSMC, công ty gia công chip chính cho Huawei ngay lập tức tuân thủ quy định này và không nhận thêm đơn hàng mới của Huawei.Ngày 16/7, TSMC xác nhận họ không còn nhận thêm đơn hàng của Huawei từ ngày 15/5 để đáp ứng yêu cầu từ phía Mỹ. Các đơn hàng đã ký trước đó vẫn sẽ được giao, nhưng thời hạn TSMC dừng giao hàng đang tới gần. Chủ tịch TSMC Mark Liu xác nhận sẽ không giao hàng cho Huawei sau ngày 14/9.Dù Huawei là khách hàng lớn của TSMC năm 2019, việc đánh mất công ty này không khiến TSMC bận tâm. Các nhà phân tích cho rằng TSMC vẫn có thể đảm bảo doanh thu nhờ nhu cầu chip 5G lớn từ Apple và MediaTek. Dòng iPhone đầu tiên trang bị 5G sẽ ra mắt vào khoảng tháng 9 năm nay. Ngoài ra, TSMC cũng là công ty gia công chip cho một loạt tên tuổi như Qualcomm, NVIDIA, Broadcom, MediaTek.Ở chiều ngược lại, không có TSMC thì Huawei chẳng tìm được đối tác nào gia công những dòng chip Kirin cao cấp của họ. TSMC sản xuất tới 95% số lượng chipset cho Huawei.Giống như trước khi bị Google quay lưng, các lãnh đạo của Huawei đã dự đoán việc TSMC dừng hợp tác và mua sẵn số lượng lớn chipset Kirin 1000 để dùng trên dòng Mate 40, ra mắt cuối năm nay. Kirin 1000 được gia công trên tiến trình 5 nm của TSMC, và thiết kế dựa trên nhân Cortex A77 của ARM. Như vậy, với dòng smartphone cao cấp ra đời cuối năm 2020, Huawei vẫn chưa chịu thiệt so với các đối thủ.Tuy nhiên, về lâu dài, chưa rõ Huawei sẽ đối phó thế nào nếu TSMC tiếp tục quay lưng. Họ có thể sẽ phải tìm cách hợp tác với Samsung để gia công, hoặc dừng sử dụng chip Kirin do chính mình thiết kế và chuyển sang dùng chip của MediaTek.Dù Huawei có chọn cách nào, những tác động sẽ chỉ thể hiện rõ trong khoảng 1 năm nữa. Hãng công nghệ Trung Quốc đã lên đỉnh thế giới mà không cần Google, nhưng tương lai vẫn không hề dễ dàng. ", "topic": "Công nghệ ", "tag": ["Huawei", "Samsung", "Quay lưng", "Bán ra", "Smartphone", "Google", "Điện thoại", "Lên đỉnh", "P40 Pro", "Google Mobile Services", "Trung Quốc", "P40", "TSMC", "Mate 30", "Google Drive", "Play Store", "Gmail", "Bộ thương mại mỹ", "Leo", "Chip"], "link": "https://zingnews.vn/vi-sao-huawei-van-len-dinh-the-gioi-du-bi-google-quay-lung-post1114161.html"}