{"id": "35887978", "header": "Lý Thường Kiệt - công thần số một của nhà Lý", "datetime": "2020-08-01T15:34:00.000+07:00", "summary": "Nếu thiền sư Vạn Hạnh là người có công đầu trong việc đưa Lý Công Uẩn lên ngôi thì không ai khác, Lý Thường Kiệt là người có công lao bậc nhất đối với triều đại nhà Lý và quốc gia Đại Việt. Một người đương thời với ông là Chu Văn Thường đã ca ngợi: 'Riêng ông giúp vua thì nước nhà giàu thịnh nhiều năm. Đó chính là công tích rực rỡ của đạo làm tôi có thể lại nghìn đời sau'.", "content": "Lý Thường Kiệt (1019 - 1105) người phường Thái Hòa của thành Thăng Long. Họ Lý của ông là do được ban quốc tính mà có. Cho đến nay, họ gốc của ông vẫn đang có tranh luận. Theo “Phả hệ họ Ngô Việt Nam” và “Thần phổ Lý Thường Kiệt” soạn từ thời Nguyễn thì nguyên danh của ông là Ngô Tuấn, hậu duệ 5 đời của Ngô Quyền. Nhưng xưa hơn, theo “An hoạch Báo Ân tự bi ký” (lập năm 1100) và \"Cồ Việt quốc Thái úy Lý công thạch bi minh tính tự\" (lập năm 1159), ông vốn người họ Quách tên Tuấn, quê làng An Xá, huyện Quảng Đức (Cơ Xá, huyện Gia Lâm ngày nay). Các thư tịch này cổ hơn nhưng hiện nay nhiều người tin ông có gốc họ Ngô hơn là họ Quách.Từ nhỏ Lý Thường Kiệt đã tỏ ra là người có chí hướng và nghị lực, chăm học tập, rèn luyện cả văn lẫn võ và nghiên cứu về binh pháp. Bia của Nhữ Bá Sĩ (theo Hoàng Xuân Hãn - sách Lý Thường Kiệt) chép: “Thường Kiệt đêm ngày học tập. Đêm đọc sách, ngày tập bắn cung, cưỡi ngựa, lập doanh, bày trận. Các phép binh thư đều thông hiểu cả”.Khát vọng công danh và cống hiến, Thường Kiệt đã tự biến mình thành hoạn quan (theo Hoàng Xuân Hãn) để có dịp vào “cấm đình” phục vụ nhà vua và triều đình, để có cơ hội thi thố tài năng, thăng tiến và cống hiến. Có thể thấy, ông đã tự thiết kế hoạn lộ và sự nghiệp cho mình ngay từ đầu. Ông không chỉ chịu ảnh hưởng tư tưởng nhập thế của Phật giáo (là Quốc giáo lúc bấy giờ) mà còn có khát vọng lập thân thành kẻ quân tử theo Nho giáo trên nền tảng tinh thần yêu nước của một bậc thức giả được sinh ra trong một dòng tộc quan lại nhiều đời.Lý Thường Kiệt làm quan nhà Lý trải 3 triều Thái Tông, Thánh Tông, Nhân Tông và đã lập nhiều công trạng hiển hách.Năm ông 18 tuổi (Bính Tý - 1036), mẹ mất. Lúc hết tang, nhờ phụ ấm, Thường Kiệt được bổ chức \"Kỵ mã hiệu úy\", chức quan nhỏ về kỵ binh.Năm Tân Tỵ (1041), Thường Kiệt còn ít tuổi, “vì vẻ mặt tươi đẹp” được sung làm Hoàng môn Chi hậu, một chức hoạn quan theo hầu Lý Thái Tông.Năm Quý Tỵ (1053), khi 35 tuổi, nhờ sự tận tụy và công lao, ông được thăng dần đến chức Nội thị sảnh Đô tri.Năm Giáp Ngọ) 1054, Lý Thánh Tông nối ngôi cha. Thường Kiệt được thăng chức Bổng hành quân Hiệu úy. Vì có công lao, ông lại được thăng làm Kiểm hiệu Thái bảo.Năm Tân Sửu (1061), theo Việt Điện U Linh, Thường Kiệt được vua sai “làm Kinh phỏng sứ vào thanh tra vùng Thanh Hóa, Nghệ An, vào trao quyền tiện nghi hành sự. Ông phủ dụ dân khôn khéo, nên tất cả năm châu, sáu huyện, ba nguồn, hai mươi bốn động đều quy phục và được yên ổn\".Tháng 2 năm Kỷ Dậu (1069), Thường Kiệt là tướng tiên phong theo vua Thánh Tông đi đánh Chiêm Thành, truy bắt được vua Chiêm là Chế Củ. Chế Củ phải chịu hàng, dâng 3 châu Địa Lý, Bố Chính và Ma Linh để được tha về nước. Vì có công trong cuộc chiến này, ông được ban quốc tính; lại được thụ phong làm Phụ quốc Thái phó, kiêm các hàm như Dao thụ chư trấn Tiết độ, Đồng trung thư môn hạ, Thượng trụ quốc, Thiên tử nghĩa đệ cùng Phụ quốc thượng tướng quân. Với danh xưng \"Thiên tử nghĩa đệ\", tước Khai quốc công.Năm Nhâm Tý (1072) Lý Thánh Tông qua đời. Lý Nhân Tông nối ngôi lúc 7 tuổi. Thái sư đầu triều là Lý Đạo Thành tôn Hoàng hậu Dương thị làm Hoàng thái hậu, buông rèm cùng nghe chính sự. Mẹ đẻ của Nhân Tông là Thái phi Ỷ Lan không được dự vào việc triều đình, bèn câu kết Lý Thường Kiệt khi đó làm Đô úy, chức vụ ở dưới Lý Đạo Thành, thành một thế lực chống lại. Nghe lời mẹ đẻ, tháng 6 năm 1072, tức là 4 tháng sau khi lên ngôi, Nhân Tông phế truất, bắt giam Thượng Dương Thái hậu cùng 72 thị nữ trong lãnh cung rồi chôn sống theo Thánh Tông. Nhiều nhận định cho rằng đây là một sai lầm đạo đức nghiêm trọng của Ỷ Lan. Với Lý Thường Kiệt, phải chăng do trung quân mà thiếu sáng suốt?!Sau đó, Lý Đạo Thành bị giáng chức làm \"Tả Gián nghị đại phu\" và bị biếm truất đi trấn thủ Nghệ An. Hoàng thái phi Ỷ Lan được tôn làm Hoàng thái hậu, Lý Thường Kiệt giữ vai phụ chính trong triều.Năm Ất Mão (1075), nhà Tống lại gây sự xâm lược Đại Việt. Lý Thường Kiệt và Tôn Đản đem hơn 100.000 quân thủy bộ đi đánh.Quân Đại Việt không những ngăn chặn ở biên giới mà Lý Thường Kiệt còn tiến công phủ đầu sâu vào trong đất Tống hàng trăm cây số; lần lượt hạ thành châu Khâm, châu Liêm và châu Ung, tiến đánh cả Tân Châu rồi rút quân về.Từ xưa đến nay chưa hề có võ công nào trên đất giặc vang dội như trận này.Sử thần Ngô Thì Sĩ, trong sách Việt Sử Tiêu Án, bình:“Nước ta đánh nhau với quân nước Trung Hoa nhiều lần, từ vua Nam Đế trở về trước, việc đã lâu rồi, sau này vua Ngô Tiên Chúa đánh Bạch Đằng, vua Lê Đại Hành đánh trận Lạng Sơn, vua Trần Nhân Tôn đánh đuổi được Toa Đô, Thoát Hoan, những trận được vẻ vang đó là câu chuyện hãnh diện của nước ta, nhưng đều là giặc đến đất nước, bất đắc dĩ mà phải ứng chiến. Còn đến đường đường chính chính đem quân vào nước người, khi đánh không ai địch nổi, khi kéo quân về không ai dám đuổi theo, như trận đánh Ung Liêm này thật là đệ nhất võ công, từ đấy người nước Tầu không dám coi thường chúng ta, đến những đồ cống, hình thức thơ từ, không dám hà trách, chỉ sợ lại sinh ra hiềm khích. Đến thơ từ của nước ta đưa cho Trung Hoa chỉ dùng có hai tấm ván sơn đen, liệt tên vài vị đại thần dùng ấn tín Trung thư môn hạ mà đóng vào, thế thì triều Lý được trịch với Tống nhiều lắm.Để phục hận, tháng 3 năm Bính Thìn (1076), nhà Tống đem 10 vạn quân tiến đánh Đại Việt.Lý Thường Kiệt thống lĩnh quan quân Đại Việt chủ động dựa vào địa thế núi non hiểm trở của biên giới để phòng thủ. Quân ta gan dạ chống trả nhưng giặc cậy thế đông tràn xuống rất nhanh. Lý Nhân Tông sai Lý Thường Kiệt lập phòng tuyến sông Như Nguyệt. Cùng lúc đó, thủy binh thì chặn đánh ở sông Phú Lương/Nhị Hà. Lý Thường Kiệt dùng “Thơ thần” (Nam Quốc Sơn Hà) để khích lệ tinh thần quân sĩ. \"Đang đêm, nghe tiếng vang trong đền đọc bài thơ ấy quân ta đều phấn khởi. Quân Tống sợ, táng đảm, không đánh đã tan\".Quân Tống tiến không được, thoái không xong, hao mòn vì chiến sự và lam chướng, lại không được tiếp viện. Quân Đại Việt tập kích doanh trại của Phó tướng Triệu Tiết. Quân Tống 10 phần chết đến 6, 7 phần. Lý Thường Kiệt biết tình thế quân Tống đã lâm vào thế bí, mà quân ta cũng nhiều tổn thất, nhất là trận đánh trên sông Phú Lương/Nhị Hà, nên sai sứ sang xin \"nghị hòa\" để quân Tống rút về. Quách Quỳ vội chấp nhận và rút quân.Binh nghiệp của Lý Thường Kiệt chưa dừng lại ở đây. Năm Quý Mùi (1103), ông cầm quân đi đánh Lý Giác ở Diễn Châu. Năm Giáp Thân (1104), khi đã 85 tuổi, ông cầm quân đi đánh Chiêm Thành, lấy lại được 3 châu mà trước kia vua Chiêm là Chế Củ đã cắt cho Đại Việt.Tháng 6 năm Ất Dậu (1105), Thái úy Lý Thường Kiệt mất, thọ 86 tuổi. Lý Nhân Tông truy phong ông làm Nhập nội điện đô tri Kiểm hiệu Thái úy bình chương Quân quốc trọng sự, tước Việt quốc công.Lý Thường Kiệt là công thần bậc nhất cùng nhiều vị khác của triều Lý. Nhưng về tầm vóc, sự ảnh hưởng chính trị và quân sự, và cả các lĩnh vực khác, ông phải là nhân vật số một.Sự nghiệp của Lý Thường Kiệt không chỉ ở sa trường. Với vai trò Thiếu úy phụ chính nhà vua hay lúc về già trị nhậm trấn Thanh Hoa, ông đã góp công lớn trong công cuộc xây dựng đất nước, chăm lo đời sống Nhân dân. Đây là thời kỳ phát triển đỉnh cao của vương triều Lý trên mọi lĩnh vực chính trị, xã hội, kinh tế, văn hóa. ", "topic": "Văn hóa", "tag": ["Lý thường kiệt", "Thường Kiệt", "Quốc gia Đại Việt", "Công thần", "Đời Lý", "Chế Củ", "Quốc tính", "Công tích", "Công lao", "Vua", "Nghìn đời", "Thánh Tông", "Hoàng Xuân Hãn", "Người đương thời", "Sư Vạn Hạnh", "Số một", "Cơ Xá", "Nhân Tông", "Hiệu úy", "Bi minh"], "link": "http://kinhtedothi.vn/ly-thuong-kiet-cong-than-so-mot-cua-nha-ly-391642.html"}