{"id": "35883637", "header": "Bài 2: Dẫu không thanh lịch, cũng người Tràng An", "datetime": "2020-07-31T11:16:00.000+07:00", "summary": "'Chẳng thơm cũng thể hoa nhài/ Dẫu không thanh lịch cũng người Tràng An' - Câu ca dao này còn một vài biến thể, cũng như có một số câu hàm ý tương tự. Trong mười năm qua, dù ít nhiều còn chuyện 'không vừa ý, chẳng đẹp lòng' trong nết ăn, nếp ở thì thanh lịch, văn minh đã và sẽ vẫn là một giá trị định tính giải mã văn hóa ứng xử cộng đồng của Hà Nội, là định danh gắn với chân dung người Hà Nội.", "content": "Trong thông báo về một số kết quả chỉ đạo, điều hành nổi bật từ ngày 6-7 đến 10-7-2020, UBND thành phố Hà Nội cho biết, đã khen thưởng 1.137 tập thể, cá nhân có thành tích trong công tác phòng, chống dịch Covid-19; trong đó, khen thưởng các tập thể, cá nhân có đóng góp, hỗ trợ 122 tập thể, cá nhân. Ngoài ra, các sở, ban, ngành thành phố; UBND các quận, huyện, thị xã đã tặng Giấy khen cho 3.766 tập thể, cá nhân; UBND các xã, phường, thị trấn tặng Giấy khen cho 3.008 tập thể, cá nhân.Đó là những người trực tiếp căng mình nơi tuyến đầu chống dịch - những bác sĩ, y tá, chiến sĩ công an, quân đội; những cán bộ thôn, tổ dân phố “gác việc nhà đi chống dịch”; đó là những người qua những việc làm nhỏ bé của mình như nấu, chuẩn bị suất ăn; gửi những phần quà thơm thảo; quyên góp tặng y, bác sĩ, chiến sĩ, người dân “vùng dịch” khẩu trang, nước rửa tay sát khuẩn, lương thực, thực phẩm… Người ít, người nhiều nhưng tất cả, trong đó có người điều kiện không hề dư dả, đều hào phóng của cải, sức lực góp phần cùng thành phố và cả nước ngăn chặn, đẩy lùi dịch Covid-19.Một đám cưới tổ chức giản dị, gọn nhẹ mà vẫn bảo đảm trang trọng.Nỗ lực, sự san sẻ, tinh thần chung tay trong công cuộc chống dịch thể hiện nét đẹp trong văn hóa ứng xử của người Hà Nội trong biến cố. Đại dịch Covid-19 là thử thách chưa từng có đối với người Hà Nội trong 3 thập kỷ trở lại đây, tính từ khi Thủ đô vừa vượt qua những gian khó của thời bao cấp. Hoàn cảnh khác, thế ứng xử cũng khác, dù có tới ba “điểm nóng” là các ổ dịch ở phường Trúc Bạch (quận Ba Đình), ổ dịch Hạ Lội (huyện Mê Linh), Bệnh viện Bạch Mai nhưng người Hà Nội vẫn gìn giữ, tỏa sáng cốt cách của mình mà có thể thấy qua những con người, ví dụ cụ thể. Đó là những bậc lão niên như cụ Đào Trọng Diệp, cán bộ tiền khởi nghĩa, cụ Phạm Trọng Thức, 75 tuổi Đảng, cùng ở xã Tả Thanh Oai (huyện Thanh Trì) ủng hộ gạo; là những cháu nhỏ dành dụm số tiền tiết kiệm của mình; đó là những cây \"ATM gạo\" miễn phí ở Cầu Giấy, Hà Đông, Hai Bà Trưng… giúp đỡ những hoàn cảnh khó khăn trong dịch bệnh…Tinh thần sẻ chia vì cộng đồng của người Hà Nội không chỉ trong biến cố mà đã trở thành một nếp sống. Mỗi mùa thi hằng năm, nhiều gia đình Hà Nội lại mở rộng cánh cửa chào đón thí sinh về thi đại học. Nhiều người Hà Nội, trong đó rất đông thanh niên, sẵn sàng “tiếp sức mùa thi” bằng những việc cụ thể như chỉ dẫn đường, hỗ trợ tìm chỗ trọ, hay đơn giản là tặng những chai nước...Ứng xử ở không gian đô thị, dù Hà Nội nay không còn bó hẹp nơi mấy quận lõi, cũng như ở khu vực ngoại thành, như kết quả thực hiện Chương trình 04-CTr/TU hai giai đoạn 2011-2015 và 2016-2020 đã chỉ ra: Công tác xây dựng các mô hình văn hóa và gia đình văn hóa ở cơ sở được triển khai đạt kết quả tốt. Cũng trong giai đoạn này, năm 2017, nhằm nâng cao chất lượng, hiệu quả việc xây dựng người Hà Nội thanh lịch, văn minh, thành phố đã ban hành hai quy tắc ứng xử. Sau ba năm thực hiện, các quy tắc ứng xử đã từng bước đi vào cuộc sống, có những tác động tích cực.Trong mười năm qua, tính từ Thủ đô tròn nghìn năm tuổi đến nay, văn hóa ứng xử của người Hà Nội có bao biến chuyển. Nhiều phong trào, hoạt động xây dựng mô hình văn hóa ở cơ sở tiếp tục được triển khai đạt kết quả tốt, như: “Toàn dân đoàn kết xây dựng đời sống văn hóa”, phong trào thi đua “Người tốt, việc tốt”... góp phần tạo dựng môi trường văn hóa lành mạnh, phát triển các mối quan hệ tốt đẹp trong cộng đồng. Công tác quản lý và tổ chức lễ hội chấn chỉnh kịp thời mọi vi phạm. Hoạt động “buôn thần, bán thánh”; các hình thức cờ bạc, bói toán, nhập thần, dựng tượng trái phép giảm nhiều. Tình trạng “chặt chém” và chèo kéo khách ở các di tích, xô xát trong lúc cướp lộc từ kiệu rước ở một số lễ hội được khắc phục.Những ví dụ cụ thể nữa để nói về ứng xử ở không gian đô thị: Quãng mươi năm trước, xả rác tùy tiện còn là một vấn nạn. Chả kể giờ giấc, ai có bịch rác thì tiện lẳng ngay trước cửa nhà, thậm chí trước cửa… hàng xóm. Nhà nào 2, 3 mặt ngõ thì cơ khổ, mặt khuất trở thành nơi tập kết rác sinh hoạt của ngõ phố. Giờ hiện tượng đó gần như không còn, một mặt do “bên môi trường” đi thu có giờ, có kẻng, mặt khác bởi ý thức người dân. Những hành vi như bày bán hàng chiếm dụng vỉa hè, lòng đường; nói tục, chửi bậy nơi đông người, bệnh viện, siêu thị… đã giảm thiểu.Ở nông thôn, chuyển biến rõ nét nhất là trong tổ chức việc cưới, việc tang. Tình trạng tổ chức tang lễ rườm rà, ăn uống tràn lan đã cơ bản chấm dứt. Cái rình rang, tốn kém, những hủ tục cũ giờ gần như không còn. Tỷ lệ hỏa táng ngày càng tăng, tiêu biểu như các quận, huyện: Đông Anh, Hoàn Kiếm, Ba Đình, Hà Đông… Việc tang càng đáng nói trong dịch Covid-19 khi nhiều gia đình nén lòng gác sang một bên tình cảm với người thân, vượt qua quan niệm truyền thống khi tổ chức đưa tiễn người đã khuất gọn nhẹ nhất có thể.Người dân tìm hiểu quy tắc ứng xử nơi công cộng trên địa bàn thành phố Hà Nội. Ảnh: Hữu TiệpNếu như văn hóa ứng xử là biểu hiện bề ngoài thì thanh lịch, văn minh chính là hồn cốt, là cái chất cô đọng lại bởi hành vi ứng xử, cả ở thế ứng xử với cộng đồng cũng như thế ứng xử nơi công sở. Nhưng bấy nhiêu ví dụ kể trên không đủ định nghĩa một cách rõ nét “chất” người Hà Nội.Nhà thơ tài hoa, tài tử Nguyễn Công Trứ, người quê Hà Tĩnh, đã đúc kết: Câu ca này còn có một số biến thể khác (), cũng như có một số câu hàm ý tương tự. Nhà văn Tô Hoài, cũng có thể gọi ông là “nhà Hà Nội học”, từng viết: “…Muốn hiểu tính cách người Hà Nội, ta phải tìm hiểu tính cách chung của người Việt Nam rồi nghiên cứu cá tính người thành thị thì mới ra tính cách người Hà Nội. Tất nhiên người Hà Nội có nét hào hoa phong nhã, nhưng đấy không phải tận gốc mà là tinh hoa của nhiều vùng đất tạo nên”.Cái thanh lịch, lịch duyệt, lịch lãm, bặt thiệp trong văn hóa ứng xử của người Hà Nội là mạch chính trong dòng chảy lịch sử.“Trong cách cư xử, làm việc, nói năng của người Hà Nội, có thể thấy những nét đẹp như ca dao”; “Người Hà Nội có tài bếp núc. Về cách ăn, người Hà Nội cũng từ tốn, ý nhị. Lịch sự đối với người khác, người Hà Nội lại nhũn nhặn, thậm chí nhún nhường khi nói về mình” - Đấy là nhận xét qua kết quả nghiên cứu của cố PGS Nguyễn Kim Thản, một trong những nhà khoa học có công lao đặt nền móng xây dựng và phát triển ngành Ngôn ngữ học.Nhận định này cũng tương tự như của các học giả nhận được nhiều sự đồng thuận.Tiến sĩ Phạm Quang Nghị, nguyên Ủy viên Bộ Chính trị, nguyên Bí thư Thành ủy Hà Nội trong bài viết đăng trên Báo Hànôịmới cũng đánh giá: “Người Hà Nội khi làm, khi ăn, khi vui chơi, khi giao tiếp… dường như bất kể lúc nào, với ai, ở đâu cũng không ồn ào, ầm ĩ, vội vàng, vồ vập… Dù có vui, có buồn, có mong mỏi, sốt ruột đến mấy cũng cứ nhẹ nhàng, từ tốn, khoan thai”.Cho nên thanh lịch là thành tố trong thế ứng xử của người Hà Nội. Sự “can thiệp”, điều chỉnh từ chính sách, công tác quản lý một mặt “gạn đục, khơi trọng”, mặt khác tạo những chuyển biến rõ nét về văn hóa ứng xử người Hà Nội, hình thành thêm yếu tố văn minh như một xu thế tất yếu theo thời cuộc, khi Hà Nội mỗi ngày một hiện đại hơn.Học sinh tiểu học được giáo dục thói quen bỏ rác đúng quy định từ sớm. Ảnh: Quang TháiCông tác xây dựng người Hà Nội thanh lịch, văn minh triển khai có trọng tâm, trọng điểm, với các chuẩn mực định hướng cơ bản: Yêu nước, trách nhiệm, tâm huyết với Thủ đô, trung thực, tự trọng, nghĩa tình; có lối sống và nếp sống trong sạch, lành mạnh; có tri thức, năng động, sáng tạo, chủ động và vững vàng trong phát triển kinh tế thị trường, hội nhập quốc tế, tiêu biểu cho phong cách học tập, lao động mới; có thể chất tốt và luôn có ý thức vươn lên trong cuộc sống.Hào hoa, phong nhã xưa, thanh lịch hôm qua với cái văn minh, hiện đại hôm nay chính là “mã số định danh” phân biệt người Hà Nội với người London (Anh) phớt lạnh, người Paris ga lăng, duyên dáng… Vì thế, mười năm qua, dẫu có ít nhiều chuyện “không vừa ý, chưa đẹp lòng”, thanh lịch vẫn là một hằng số trong văn hóa ứng xử của người Hà Nội và thanh lịch, văn minh sẽ không chỉ có giá trị định tính mà còn như định danh gắn liền với người Hà Nội.------------------------ ", "topic": "Văn hóa", "tag": ["Người Hà Nội", "Thanh lịch", "Tràng an", "Hoa nhài", "Đẹp lòng", "Định tính", "Định danh", "Ứng xử", "Ca dao", "Văn minh", "Vừa ý", "Hàm ý", "Biến thể", "Văn hóa", "Nết", "Hạ Lội", "Giấy khen", "Không gian đô thị", "Gọn nhẹ", "Giải mã"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974386/bai-2-dau-khong-thanh-lich-cung-nguoi-trang-an"}