{"id": "35885296", "header": "'Những miền xa trên hành tinh xinh đẹp' và thế hệ du ký nữ mới", "datetime": "2020-08-01T10:00:00.000+07:00", "summary": "Sức hấp dẫn của cuốn sách này không phải chỉ ở những chi tiết thú vị, thông tin chính xác và văn phong mượt mà, bay bổng mà điều làm nên sự thú vị còn ở nội hàm hiểu biết văn hóa trong từng trang viết", "content": "Đã xa rồi thời kỳ những cuộc du hành, phiêu lưu khám phá những vùng đất mới lạ và cả những trang du ký là của đàn ông như Mark Twain, Daniel Defoe, Jonathan Swift, Jack Kerouac, Paul Theroux, Bill Bryson, John Steinbeck… Cuối thế kỷ XX và đầu thế kỷ XXI đã chứng kiến sự \"thoát xác\" của các nhà du hành nữ thế giới và Việt Nam. Chưa bao giờ chúng ta có nhiều người đi và viết là nữ giới đến thế!Huỳnh Thu Dung là một cô gái có máu phiêu lưu đặc biệt. Ngay từ khi còn rất trẻ, làm báo là cơ hội đưa cô đi qua tất cả tỉnh, thành của Việt Nam với một niềm háo hức trẻ thơ bất tận. Là sinh viên học ngành văn chương, ra trường làm báo, đi nhiều. Ba tính chất đó hội tụ rõ rệt trong những trang viết của Thu Dung.Đã ra vài cuốn sách du ký như \"Khám phá những thành phố tuyệt mỹ trên thế giới\", \"Việt Nam những hành trình yêu thương\", \"Món ngon dặm đường đất nước\", năng lượng trong cô vẫn chưa cạn. Đi nhiều như thế, qua 55 nước, có nhiều nước đi 2-3 lần, làm sao vơi được cảm hứng vì mỗi chuyến đi lại cung cấp thêm nhiều dưỡng khí cho bầu khí quyển sáng tạo của cô.Lần này, Thu Dung dẫn chúng ta đi qua những địa điểm thật lạ trong \"Những miền xa trên hành tinh xinh đẹp\" (ảnh, NXB TP HCM). Việc \"check-in\" những thành phố, điểm du lịch nổi tiếng là phổ biến đối với du khách phổ thông. Thu Dung tìm cho mình một con đường riêng để thỏa chí lữ khách. Những địa điểm mà cô đi qua và viết trong cuốn sách này, là những nơi lạ lẫm, hoang sơ nhưng cũng lại hết sức kỳ thú và độc đáo. Không chỉ vậy, những vùng đất xa lạ cô đã đi qua còn trải dài năm châu bốn bể. Châu Đại dương có Blue Mountain - quần thể núi, rừng, hồ nước ở Sydney, con đường ven biển The Great Ocean Road ở Melbourne (Úc); vịnh Milford Sound ở New Zealand; châu Âu có vùng Provence với những cánh đồng oải hương bất tận (Pháp), Cabo Da Roca ở Bồ Đào Nha - nơi \"đất liền kết thúc, đại dương bắt đầu; núi lưỡi quỷ Trolltunga ở Na Uy; khu khảo cổ Stonehenge ở Anh; băng đá Jokulsarlon của Iceland; hòn đảo nhỏ xinh Hydra của Hy Lạp; thung lũng Cappadocia ở Thổ Nhĩ Kỳ; hồ Bled của Slovenia; công viên Plitvice của Croatia; châu Á có hồ nước ngọt Inle ở Myanmar; núi Phú Sĩ của Nhật; sa mạc Wadi Rum của Jordan; châu Phi có vườn quốc gia Pilanesberg, mũi Hảo Vọng (Nam Phi)... Riêng Mỹ (châu Mỹ), cô dành đến mấy địa điểm độc lạ, đó là Grand Canyon; là Yosemete, công viên quốc gia và dĩ nhiên vì đang sinh sống tại châu Âu nên những địa điểm \"độc, lạ\" ở châu Âu vẫn nhỉnh hơn nhiều châu khác.Bài viết nào cũng kết hợp 2 yếu tố văn chương và báo chí. Một trong những dấu ấn mà tác giả để lại ấn tượng đó là cách kể chuyện. Độc giả bị cuốn hút vào cách kể sôi nổi với rất nhiều chi tiết, thông tin, miêu tả tỉ mỉ. Địa danh nào cũng được cô đưa các con số chính xác để độc giả hình dung. Cô kể chi tiết cách đi đến địa danh đó, kể cách thức khám phá, thuật lại cảm xúc trên những chặng đường mình đã đi qua một cách chân thực và nhiệt huyết nhất.Đi nhiều, tác giả còn là một nhiếp ảnh gia cừ khôi. Xem hình thôi cũng đủ thỏa con mắt. Tôi ước giá mà hình ảnh được dành cho nhiều trang hơn thì sự hấp dẫn sẽ còn tăng hơn nữa.Sức hấp dẫn của cuốn sách này không phải chỉ ở những chi tiết thú vị, thông tin chính xác và văn phong mượt mà, bay bổng mà điều làm nên sự thú vị còn ở nội hàm hiểu biết văn hóa trong từng trang viết. ", "topic": "Văn hóa", "tag": ["Văn phong", "Hành tinh", "Nội hàm", "Daniel Defoe", "Bay bổng", "Jonathan Swift", "Jack Kerouac", "Mượt mà", "Cuốn sách", "John Steinbeck", "Thu dung", "Mark Twain", "Xinh đẹp", "NXB TP HCM", "Hiểu biết", "Thoát xác", "Thú vị", "Phiêu lưu", "Blue Mountain", "Du hành"], "link": "http://nld.com.vn/van-nghe/nhung-mien-xa-tren-hanh-tinh-xinh-dep-va-the-he-du-ky-nu-moi-20200731211603215.htm"}