{"id": "35885181", "header": "Reuters: Tin tặc Trung Quốc đã tấn công Moderna, hãng dược phát triển vắc-xin Covid-19 hàng đầu của Mỹ", "datetime": "2020-08-01T09:46:00.000+07:00", "summary": "Các tin tặc có liên quan đến chính phủ Trung Quốc đã nhắm mục tiêu vào công ty công nghệ sinh học Moderna, một nhà phát triển vắc-xin coronavirus hàng đầu có trụ sở tại Mỹ trong năm nay nhằm đánh cắp dữ liệu.", "content": "Tuần trước, Bộ Tư pháp Mỹ đã công khai cáo trạng của hai công dân Trung Quốc bị buộc tội gián điệp, bao gồm ba mục tiêu không tên có liên quan đến nghiên cứu y tế để chống lại dịch bệnh Covid-19. Bản cáo trạng cho biết tin tặc Trung Quốc đã tiến hành trinh sát tinh vi nhằm vào mạng máy tính của một công ty công nghệ sinh học ở Massachusetts, được biết là đang làm việc trên một loại vắc-xin coronavirus vào tháng 1.Và Moderna, công ty công nghệ sinh học có trụ sở tại Massachusetts, đã công bố \"ứng cử viên\" vắc-xin Covid-19 của mình vào tháng 1, mới đây đã xác nhận với Reuters rằng công ty đã liên lạc với FBI và được biết về các hoạt động do thám thông tin đáng ngờ của các nghi phạm nói trên.Các hoạt động trinh sát gián điệp có thể bao gồm một loạt các hành động, trong đó có việc thăm dò các trang web công cộng để tìm kiếm các lỗ hổng nhằm thâm nhập các tài khoản quan trọng sau khi tấn công vào hệ thống mạng, theo các chuyên gia an ninh mạng. phát ngôn viên của công ty, Ray Jordan cho biết.Do tính chất nhạy cảm của sự việc, Reuters không thể nêu tên vị quan chức an ninh, người đã phát biểu với điều kiện giấu tên. FBI và Bộ Y tế và Dịch vụ Nhân sinh Hoa Kỳ cũng từ chối tiết lộ danh tính của các công ty mà tin tặc Trung Quốc nhắm đến.\"Ứng cử viên\" vắc-xin do Moderna phát triển là một trong những loại vắc-xin triển vọng nhất và có khả năng đưa ra thị trường sớm nhất để chống lại đại dịch. Chính phủ liên bang Mỹ đang hỗ trợ nhà phát triển vắc-xin này lên tới gần nửa tỷ USD, cũng như giúp Moderna triển khai thử nghiệm lâm sàng lên tới 30.000 người vào đầu tháng này.Trung Quốc cũng đang chạy đua để phát triển một loại vắc-xin, dưới sự tập hợp hợp tác của cả khu vực nhà nước, quân sự và tư nhân. Và hôm qua 29/7, Trung Quốc đã bác bỏ cáo buộc rằng các tin tặc liên quan đến mình đã nhắm vào Moderna.Tham khảo ", "topic": "Công nghệ ", "tag": ["Vắc-xin", "CORONAVIRUS", "Đánh cắp", "Hacker", "Bộ tư pháp Mỹ", "Reuters", "Nhà phát triển", "Dược", "Chính phủ Trung Quốc", "Trung Quốc", "Nhắm", "Massachusetts", "Gián điệp", "Mỹ", "Công nghệ sinh học", "FBI", "Bản cáo trạng", "Không tên", "Hàng đầu", "Mạng máy tính"], "link": "http://toquoc.vn/reuters-tin-tac-trung-quoc-da-tan-cong-moderna-hang-duoc-phat-trien-vac-xin-covid-19-hang-dau-cua-my-820201895921171.htm"}