{"id": "35884021", "header": "Một loạt tòa nhà Trung Quốc xây bị bỏ hoang dọc sông Thames ở Anh", "datetime": "2020-08-01T08:14:00.000+07:00", "summary": "Các tòa nhà do Trung Quốc xây dựng dọc theo sông Thames ở London, Anh hầu như để không.", "content": "Theo Bloomberg, các tòa nhà này gợi nhớ đến thời kỳ tốt đẹp trong quan hệ Anh-Trung khi Chủ tịch Trung Quốc Tập Cận Bình và Thủ tướng Anh David Cameron khi đó bắt tay nhau, cùng ngợi ca việc ký kết thỏa thuận chuyển đổi một khu đất hoang rộng khoảng 14ha ngay mặt tiền sông Thames thành một trung tâm tài chính sôi động.Năm năm sau, khi thời điểm Brexit cận kề, còn quan hệ Trung-Anh chuyển sang lạnh giá, tầm nhìn của nhà phát triển Xu Weiping về một khu tài chính Canary Wharf mới ken đặc những công ty Trung Quốc dường như là điều quá xa lạ.Nhìn ra sông Thames, dọc theo khu Royal Albert Docks và đối diện với sân bay City, mọc lên 21 tòa nhà mới xây dựng. Đây mới chỉ là giai đoạn xây dựng ban đầu trong dự án đầu tư trị giá giá 2,2 tỉ USD. Đa phần các tòa nhà đều trống không.“Những thay đổi địa chính trị đã tạo ra nhiều bất trắc, ảnh hưởng đến tính toán của nhà đầu tư Trung Quốc và châu Á. Một số khách hàng đã đặt tiền cọc, nhưng do những thay đổi nên họ không thực hiện kế hoạch. Căng thẳng trong quan hệ Trung-Anh vì thế đã tạo ra những nguy cơ lớn cho dự án của chúng tôi đặt tại đây”, ông Xu, công dân Seychelles gốc Hoa – người đã sống ở London kể từ khi đại dịch COVID-19 bùng phát, nhận định.Không phải chỉ riêng dự án của ông Xu chịu ảnh hưởng. Các nhà đầu tư địa ốc ở Anh, những người bị đe dọa bởi các vấn đề tỉ lệ lấp đầy, tiền thuê nhà không được trả đúng hạn, tình trạng phá sản do COVID-19, đều nhận ra rằng phao cứu sinh từ Trung Quốc đã bị cắt đứt.Các khoản đầu tư bị kiểm soát chặt hơn do lệnh giám sát tài chính năm 2017 và không có một nhà đầu tư Trung Quốc nào mua bất động sản thương mại ở Anh từ đầu năm đến nay – thống kê của tập đoàn CBRE cho biết.Dưới sức ép của Mỹ, Anh đã phải ra quyết định cấm tập đoàn Huawei tham gia vào các dự án phát triển mạng 5G và ngừng hiệp ước dẫn độ với Hong Kong. Đó là khởi nguồn cho một kỉ nguyên thù địch giữa Anh và Trung Quốc. “Đây là một kỉ nguyên Chiến tranh Lạnh mới mà chúng ta cần thức tỉnh”, Tobias Ellwood, một nghị sĩ bảo thủ và Chủ tịch Ủy ban Quốc phòng tại Nghị viện Anh nhìn nhận.Điều này hoàn toàn trái ngược với những ngày tháng tươi đẹp năm 2015, khi ông Cameron nói rằng “Anh là đối tác tốt nhất của Trung Quốc ở phương Tây”. Việc ông Xu giành quyền tiếp cận khu dự án xây dựng sớm hơn 2 năm là minh chứng cho mối quan hệ nồng ấm này.Vốn lập tức được rót từ các tổ chức tài chính lớn nhất của Trung Quốc như Ngân hàng Citic, Ngân hàng Trung Quốc (Bank of China), Ngân hàng Nông nghiệp Trung Quốc, Ngân hàng Công thương Trung Quốc, Ngân hàng Xây dựng Trung Quốc.“Lúc đầu, chúng tôi nhận được nhiều thư bày tỏ ý định, ngỏ ý muốn thuê 70% mặt bằng, không gian – đó là lúc còn chưa động thổ. Công ty cũng đã nhận được tiền đặt cọc. Nhưng rồi một loạt những thay đội địa chính trị ập đến, nổi nhất là Brexti”, ông Xu chia sẻ.Bên cạnh đó còn là việc trì hoãn dịch vụ tàu hỏa Crossail mà nhẽ ra phải đi vào vận hành từ năm 2018, nhưng đến nay vẫn chưa có lịch trình hoàn tất cụ thể. Theo ông, những diễn biến này gây tâm lý lo ngại cho nhà đầu tư quốc tế về tính ổn định trong môi trường đầu tư tại Anh và liệu chính phủ Anh có khả năng giữ cam kết hay không.Căng thẳng chính trị cùng với COVID-19 đe dọa hoàn tất xây dựng dự án theo đúng thiết kế ban đầu. Và khu phức hợp xây mới đã chờ khách được hơn một năm. Ông Xu đã có một ý tưởng khác. Công ty đang phát triển một kiểu không gian làm việc cho những người vừa muốn thoát khỏi nhà, vừa muốn tránh những tòa nhà đông đúc dân cư theo kiểu văn phòng tại gia.Thế nhưng ngay cả khi tìm được khách hàng đó, tương lai của dự án – trong đó có nhiều khu căn hộ, một tổ hợp khách sạn cùng nhiều văn phòng - vẫn không sáng sủa. Tập đoàn ABP có trụ sở ở Bắc Kinh và Tập đoàn tài chính Nhà nước Citic đã rót khoảng 300 triệu bảng vào dự án, nhưng không có nghĩa họ sẽ tiếp tục cam kết đi cùng ông Xu.“Phân tách khỏi Trung Quốc đồng nghĩa với phân tách cơ hội”, Đại sứ Trung Quốc tại Anh Liu Xiaoming phát biểu tại một cuộc họp báo trực tuyến. Vậy nên, không có sự đồng thuận của Chủ tịch Tập Cận Bình, Citic và các nhà đầu tư khác cũng không thể tự đưa ra quyết định về dự án đã được lập kế hoạch và phê chuẩn từ trước. ", "topic": "Nhà đất", "tag": ["Sông Thames", "Tòa nhà", "Bỏ hoang", "Canary Wharf", "Tập đoàn CBRE", "Trung Quốc", "London", "David Cameron", "Xu", "Tập Cận Bình", "BREXIT", "Địa chính trị", "Xây", "Seychelles", "Tobias Ellwood", "Trống không", "Ngợi ca", "Đặt tiền", "Thủ tướng Anh", "Mọc lên"], "link": "https://baotintuc.vn/the-gioi/mot-loat-toa-nha-trung-quoc-xay-bi-bo-hoang-doc-song-thames-o-anh-20200801071827712.htm"}