{"id": "35886387", "header": "FDA Mỹ: Có thể đưa vaccine thử nghiệm vào dùng khẩn cấp", "datetime": "2020-08-01T12:01:22.000+07:00", "summary": "FDA sẽ cân nhắc 'cấp phép sử dụng khẩn cấp' cho phép sử dụng vaccine ngừa COVID-19 chưa được chứng nhận (vẫn đang trong giai đoạn thử nghiệm) cho người dân Mỹ.", "content": "Lãnh đạo Cục Quản lý Thực phẩm và Thuốc của Mỹ (FDA) cho biết cơ quan này sẽ cân nhắc “cấp phép sử dụng khẩn cấp” cho phép sử dụng vaccine COVID-19 chưa được chứng nhận (vẫn đang trong giai đoạn thử nghiệm) cho hàng triệu người dân Mỹ.Ý định này được Ủy viên FDA – Tiến sĩ Stephen Hahn đưa ra trong cuộc trả lời phỏng vấn với Tiến sĩ Howard Bauchner – biên tập viên tạp chí y khoa  ngày 29-7.Theo ông Hahn, FDA sẽ “cân nhắc cấp phép sử dụng khẩn cấp nếu chúng tôi cảm thấy các rủi ro liên quan đến vaccine thấp hơn nhiều các rủi ro không tiêm vaccine, cũng như lợi ích tiềm năng của việc tiêm vaccine”.“Sự cấp phép sử dụng khẩn cấp” của FDA cho phép các sản phẩm y khoa chưa được chứng nhận sử dụng được dùng trong trường hợp khẩn cấp để chẩn đoán, điều trị hay ngăn chặn dịch bệnh đe dọa tính mạng.FDA đã từng nhiều lần viện tới cấp phép sử dụng khẩn cấp trong thời gian đối phó đại dịch COVID-19, chẳng hạn đưa các bộ xét nghiệm vào sử dụng nhanh hơn tiến trình chứng nhận thông thường.Ông Hahn nói về khả năng dùng khẩn cấp vaccine vài ngày sau khi các ứng viên vaccine của công ty công nghệ sinh học Moderna và tập đoàn dược Pfizer bước vào giai đoạn thử nghiệm cuối cùng trên người. Quá trình thử nghiệm các ứng viên vaccine này thực hiện trên hàng chục ngàn người.Ông Hahn hy vọng các vaccine COVID-19 sẽ có hiệu quả ít nhất 50% trong giai đoạn thử nghiệm cuối cùng này. Ngoài mức độ hiệu quả trong ngừa COVID-19, vaccine này phải an toàn, nếu không sẽ không thể được chứng nhận sản xuất, theo ông Hahn.Nhiều chuyên gia y tế trong đó có Tiến sĩ Anthony Fauci tại Viện Y tế Quốc gia – thành viên đội chống dịch của Nhà Trắng “lạc quan trong thận trọng” rằng một loại vaccine an toàn và hiệu quả có thể sẽ được nhà chức trách y tế Mỹ chứng nhận cho sử dụng rộng rãi vào đầu mùa đông này. ", "topic": "Công nghệ ", "tag": ["Vaccine ngừa Covid-19", "FDA Mỹ", "FDA", "Stephen Hahn", "Khẩn cấp", "Vacxin", "Tạp chí y khoa JAMA", "Vaccine COVID-19", "Thử nghiệm", "Chứng nhận", "Cấp phép", "Cân nhắc", "Cho phép", "Người Mỹ", "Tiến sĩ", "Biên tập viên", "Giai đoạn", "Ủy viên", "Y khoa", "Trả lời phỏng vấn"], "link": "https://plo.vn/quoc-te/fda-my-co-the-dua-vaccine-thu-nghiem-vao-dung-khan-cap-928214.html"}