{"id": "35884674", "header": "Gỡ 'nút thắt' giải ngân vốn đầu tư công ở Cần Thơ", "datetime": "2020-07-31T18:03:00.000+07:00", "summary": "Tính đến cuối tháng 7/2020, giải ngân vốn đầu tư công trên địa bàn TP. Cần Thơ đạt 2,1 nghìn tỷ đồng/8 nghìn tỷ đồng, tương ứng với 26,1% kế hoạch vốn. Tỷ lệ trên được đánh giá là thấp hơn khá nhiều so với mặt bằng chung cả nước.", "content": "Kho bạc Nhà nước (KBNN) Cần Thơ cho biết, qua giám sát từ đầu năm đến nay cho thấy, tổng kế hoạch vốn đầu tư công của địa phương năm 2020 cao hơn năm 2019 là 2,7 nghìn tỷ đồng. Trong tổng kế hoạch vốn trên 8 nghìn tỷ đồng, vốn do ngân sách địa phương bố trí là chủ yếu (6,3 nghìn tỷ đồng) còn lại là vốn do ngân sách trung ương thực hiện. Theo phân tích của Phòng Kiểm soát chi (KBNN Cần Thơ), có rất nhiều nguyên nhân được xác định làm chậm tiên độ giải ngân trong thời điểm này.Theo đó, đối với việc thực hiện kế hoạch vốn trung ương 1,7 nghìn tỷ đồng cho 12 chủ đầu tư, tỷ lệ giải ngân đạt 44%, tăng 7,9%, nhưng trong số đó có tới trên 3 nghìn tỷ đồng là vốn kế hoạch từ năm 2019 chuyển sang. Đến thời điểm này hiện vẫn còn 6 dự án, 4 chủ đầu tư chưa gửi hồ sơ thanh toán.Việc thực hiện kế hoạch vốn địa phương trên 6 nghìn tỷ đồng của năm 2020 đến thời điểm này mới giải ngân đạt 21,1%. Trong đó, có 4.326,8 tỷ đồng được thành phố giao các sở, ban ngành thực hiện, đối với 24 chủ đầu tư thời đểm này mới chỉ giải ngân được 694,6 tỷ đồng, đạt 16,1% kế hoạch, so với cùng kỳ năm trước giảm 7,2%.Theo KBNN Cần Thơ, nếu xét tổng kế hoạch vốn được giao tính cả 2 niên độ, kế hoạch vốn 2019 kéo dài và 2020 trên địa bàn Cần Thơ, đến thời điểm này vẫn còn 3 chủ đầu tư chưa giải ngân, 13 chủ đầu tư giải ngân dưới 30%, 4 chủ đầu tư giải ngân trên 50% và 5 chủ đầu tư giải ngân dưới 50%. Cùng với đó có 19 chủ đầu tư có thêm kế hoạch vốn năm 2019 được phép kéo dài thanh toán sang năm 2020 với số vốn 1.625 tỷ đồng, giải ngân được 212,5 tỷ đồng, đạt 13,1% kế hoạch.Kết quả trên được xem là “khá thấp” so với mặt bằng thực hiện chung của cả nước và theo yêu cầu chỉ đạo của Thủ tướng Chính phủ tại thời điểm này.Nguyên nhân cơ bản được xác định do một số dự án đang trong giai đoạn thẩm định thiết kế, chuẩn bị đấu thầu các gói thầu còn lại. Công tác bồi thường, giải phóng mặt bằng chưa triển khai được do tình hình dịch bệnh Covid-19 nên không có khối lượng giải ngân. Chủ đầu tư đang tập trung giải ngân phần vốn 2019 kéo dài; một số dự án do sự chậm trễ của liên danh nhà thầu trong việc hoàn thiện hồ sơ thiết kế, chậm triển khai thi công.Ngoài ra, còn một số yếu tố khách quan làm ảnh hưởng đến tiến độ giải ngân như chậm giao chi tiết kế hoạch đầu tư công trung hạn vốn nước ngoài giai đoạn 2016 - 2020, thời gian chờ thẩm định phê duyệt thiết kế bản vẽ thi công kéo dài….Tại buổi làm việc chuyên đề về giải ngân vốn đầu tư công của Thường trực UBND TP. Cần Thơ với các sở, ngành liên quan mới đây, lãnh đạo thành phố thể hiện quyết tâm chính trị rất cao. Theo đó, thành phố yêu cầu phải gắn trách nhiệm cụ thể của người đứng đầu đối với từng công trình, dự án, chịu trách nhiệm với cấp trên khi để tình trạng dự án kéo dài, chậm tiến độ, chậm giải ngân theo kế hoạch giao.Đối với một số dự án lớn chiếm tỷ lệ vốn đầu tư cao, như dự án Bệnh viện Ung bướu, dự án xây dựng bờ kè biến đổi khí hậu, dự án đường giao thông trọng điểm đường tỉnh 992… UBND thành phố yêu cầu các chủ đầu tư, đơn vị thi công phải quyết liệt sát sao trong việc kiểm tra, đôn đốc, tháo gỡ những khó khăn, “nút thắt” để đẩy nhanh tiến độ giải ngân theo kế hoạch.Trong những tháng còn lại của năm 2020, UBND TP. Cần Thơ đang tập trung chỉ đạo cả hệ thống chính trị cùng vào cuộc, quyết không để những tồn tại phát sinh kéo dài, mục tiêu phấn đấu hoàn thành 100% kế hoạch vốn năm 2020.Đối với kế hạch vốn năm 2020 do các quận, huyện quản lý, mặc dù chỉ chiếm tỷ lệ nhỏ so với tổng thể kế hoạch vốn (1,9 tỷ đồng/8,1 tỷ đồng), thời điểm cuối tháng 7/2020 tỷ lệ giải ngân đạt 32,1%, cao hơn tỷ lệ giải ngân chung của toàn thành phố 6%, mặc dù vậy, tỷ lệ trên nếu so với mặt bằng chung cả nước vẫn chưa đạt yêu cầu đề ra.Lãnh đạo TP. Cần Thơ cũng đang tập trung chỉ đạo các địa phương quyết liệt triển khai công tác kiểm tra, đôn đốc, tháo gỡ những khó khăn vướng mắc để sớm hoàn thành kế hoạch giải ngân vốn đầu tư công từ nay đến cuối năm./. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Địa phương", "KBNN Cần Thơ", "Cùng kỳ", "Vốn", "Cần Thơ", "Tiến độ", "Thắt", "Ngân sách", "Đầu năm", "Kế hoạch", "KBNN", "Sông Cần Thơ", "Mặt bằng", "Trung ương", "Chậm", "Phòng kiểm soát", "Dự án", "Gỡ"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-07-31/go-nut-that-giai-ngan-von-dau-tu-cong-o-can-tho-90315.aspx"}