{"id": "35882243", "header": "Đổi mới công tác tuyên giáo ở Việt Nam trước yêu cầu của cách mạng công nghiệp 4.0", "datetime": "2020-08-01T01:27:00.000+07:00", "summary": null, "content": "Tiến bộ của khoa học và công nghệ, cùng với sự phát triển của văn minh nhân loại là xu thế khách quan, tác động tới mọi lĩnh vực của đời sống xã hội và tất cả các quốc gia, dân tộc. Trong đó, cách mạng công nghiệp 4.0 là một trong những thành tựu mang tính đột phá, sẽ làm thay đổi cả tư duy, nhận thức của con người trong tiến trình hướng tới một xã hội công bằng, dân chủ, hạnh phúc và phồn vinh. Cuộc cách mạng đó có một số đặc điểm như sau:Một là, có sự thay đổi nhanh chóng về quy mô, tốc độ cả không gian và thời gian. Các cuộc cách mạng công nghiệp trước đây, diễn ra với tốc độ theo cấp số cộng. Trong lịch sử, nhân loại đã biết tới cách mạng công nghiệp lần thứ nhất, phải mất tới gần 120 năm, mới có thể lan ra ngoài lãnh thổ châu Âu. Cách mạng công nghiệp lần thứ hai, cho đến nay vẫn còn gần 1,3 tỷ người chưa được sử dụng điện và cách mạng công nghiệp lần thứ ba, hơn một phần hai dân số thế giới vẫn chưa được hưởng thành quả, phần lớn là các nước đang phát triển. Cách mạng công nghiệp 4.0 được cho là sẽ có tốc độ phát triển là theo cấp số nhân.(1)Hai là, dựa trên nền tảng trí tuệ nhân tạo, công nghệ số và tích hợp, hội tụ tất cả các công nghệ thông minh, công nghệ cao, như trí tuệ nhân tạo và máy móc; rô-bốt tiên tiến và các hình thức tự động hóa mới; mạng di động, dữ liệu lớn (Big data); cảm biến và in-tơ-nét vạn vật; chuỗi khối; sản xuất đắp lớp 3D; xe tự hành như ô-tô, máy bay không người lái; vật liệu mới, kỹ thuật sinh học; y học chính xác, tiến bộ di truyền; nguồn năng lượng mới và công nghệ lưu trữ; tính toán lượng tử, tạo nên các xu thế lớn về công nghệ, như siêu kết nối, thông minh và tự động hóa linh hoạt, hình thành nền tảng sản xuất mới, kết hợp hệ thống thực và ảo.Ba là, những đột phá công nghệ diễn ra trong nhiều lĩnh vực với tốc độ rất nhanh, tương tác, thúc đẩy nhau, đang tạo ra một thế giới được số hóa, tự động hóa và ngày càng trở nên hiệu quả và thông minh hơn, làm cho tốc độ phát triển khoa học và kỹ thuật trong các lĩnh vực sẽ theo cấp số nhân. Các lĩnh vực sản xuất, người lao động, người tiêu dùng có thể được kết nối thông qua các thiết bị di động, có khả năng xử lý dữ liệu dung lượng lưu trữ lớn chưa từng có, khả năng tiếp cận với tri thức là không có giới hạn. Điều này tạo ra bước ngoặt mới, đưa loài người phát triển lên đỉnh cao mới, khám phá mới.Bốn là, cách mạng công nghiệp 4.0 sẽ làm thay đổi tư duy, nhận thức, tư tưởng, tình cảm của con người với thế giới chung quanh; con người tiếp cận với tri thức nhanh chóng hơn; mở ra khả năng tương tác, phương thức tác động của chính quyền với người dân đa dạng hơn, nhất là thông qua mạng xã hội. Do đó, từ những tiến bộ về khoa học và công nghệ, sẽ xuất hiện nhiều hơn một số xu thế mang tính phổ quát, bên cạnh những giá trị chung, truyền thống trong quan hệ xã hội ở các quốc gia nói chung với nhiều mức độ, đặc điểm khác nhau, như xu thế dân chủ hóa đi đôi với cá thể hóa; xu thế lớn trong đổi mới quản lý, quản trị quốc gia và trách nhiệm giải trình (chuyển đổi hệ thống hành chính mạnh mẽ sang chính phủ điện tử; phân cấp, phân quyền, minh bạch hóa thông tin; tăng cường nguồn lực tinh hoa cho bộ máy nhà nước tinh gọn, hoạt động hiệu lực, hiệu quả); tăng cường vai trò giám sát của người dân đối với hoạt động của bộ máy công quyền. Tuy nhiên, bên cạnh mặt tích cực, việc quản trị đất nước cũng gặp nhiều thách thức về an ninh phi truyền thống. Các hoạt động khủng bố, biểu tình, bạo loạn có thể được thực hiện tinh vi hơn và khó chống đỡ hơn. Bởi vậy, các chính phủ cần gia tăng khả năng thích ứng trong điều kiện mới.Thực tiễn nêu trên cũng sẽ tác động mạnh mẽ đối với Việt Nam trong tầm nhìn trung và dài hạn, trên tất cả các lĩnh vực, trong đó có tuyên giáo. Đến năm 2030, khi Việt Nam kỷ niệm 100 năm thành lập Đảng, dự kiến phấn đấu là nước đang phát triển, có công nghiệp hiện đại, thuộc nhóm trên của các nước có thu nhập trung bình cao. Đến năm 2045, kỷ niệm 100 năm thành lập nước, phấn đấu trở thành nước phát triển, có thu nhập cao(2). Cách mạng công nghiệp 4.0 sẽ đặt ra nhiều yêu cầu đối với việc đổi mới nội dung, phương thức hoạt động của ngành tuyên giáo. Theo đó, yêu cầu bổ sung, phát triển nền tảng tư tưởng với tiếp thu tri thức, tinh hoa văn hóa của nhân loại; giữa bảo đảm tính kiên định, tính nguyên tắc, tính chiến đấu với xu thế dân chủ hóa, cá thể hóa; giữa tính hiệu quả, tính thuyết phục với yêu cầu giữ vững kỷ luật, kỷ cương, tiếp thu góp ý, đóng góp, phản biện có tính xây dựng; giữa ứng dụng các thành tựu khoa học - công nghệ hiện đại với phương thức hoạt động của các lực lượng, loại hình, các binh chủng làm công tác tuyên giáo; yêu cầu giữa sự phát triển nhanh chóng của khoa học và công nghệ, mục tiêu và nhiệm vụ ngành tuyên giáo với năng lực, trang thiết bị hiện có, những thách thức mới...Trên thế giới và ở Việt Nam, khoa học và công nghệ sẽ tiếp tục còn phát triển, với mục tiêu và con đường đi lên của đất nước như Cương lĩnh (bổ sung, phát triển năm 2011) đã xác định. Mục đích của công tác tuyên giáo, suy cho cùng vẫn là nhằm làm cho xã hội, nhân dân, cán bộ và đảng viên hiểu đúng, thực hiện đúng đường lối, chủ trương của Đảng, chính sách, pháp luật của Nhà nước, giữ vững ổn định, qua đó tạo ra sự thống nhất trong Đảng, sự đồng thuận của xã hội, góp phần vào sự nghiệp bảo vệ Tổ quốc, phát triển kinh tế - xã hội của đất nước trong từng thời kỳ. Cụ thể là, i). Tận dụng thành tựu của cách mạng công nghiệp 4.0, tiếp tục bổ sung, phát triển nền tảng tư tưởng của Đảng, xây dựng đường lối của Đảng, chính sách, pháp luật của Nhà nước một cách khoa học, đúng đắn, phù hợp với thực tiễn Việt Nam. ii). Xây dựng, phát triển lực lượng chuyên trách làm công tác tuyên giáo trên các lĩnh vực tư tưởng lý luận, khoa giáo, văn hóa, văn nghệ đủ khả năng làm tốt công tác tuyên truyền, giáo dục, xây dựng thế giới quan khoa học, nhân sinh quan, lý tưởng, lẽ sống, niềm tin của nhân dân đối với đường lối, với sự lãnh đạo của Đảng, quản lý của Nhà nước. iii). Cổ vũ, động viên cán bộ, đảng viên và nhân dân chủ động, tự giác, tích cực thực hiện thắng lợi nhiệm vụ chính trị trong từng thời kỳ. iv). Làm thất bại mọi âm mưu, thủ đoạn của các thế lực cơ hội, thù địch; nâng cao hiệu quả tuyên truyền, quảng bá hình ảnh Việt Nam trên trường quốc tế trong điều kiện mới. Để làm tốt những nhiệm vụ nêu trên, cần đổi mới phương thức công tác, tận dụng sự tiến bộ về khoa học và công nghệ của cách mạng công nghiệp 4.0 có lộ trình, giai đoạn từ nay đến 2030 và từ 2030 - 2045. Lựa chọn một số lĩnh vực đột phá, đi trước trong ứng dụng thành tựu khoa học và công nghệ tiên tiến, như điều tra dư luận xã hội; nắm tình hình tư tưởng của cán bộ, đảng viên và nhân dân; hiện đại hóa các cơ quan báo chí; sử dụng mạng xã hội, in-tơ-nét trong tuyên truyền đường lối của Đảng, chính sách, pháp luật của Nhà nước; đấu tranh chống quan điểm sai trái, thù địch trên không gian mạng... Bên cạnh đó, lựa chọn một số giải pháp trọng tâm, trọng điểm trong từng giai đoạn, phát huy thành tựu cách mạng công nghiệp 4.0 để nâng cao hiệu quả công tác tuyên giáo, đó là:Thứ nhất, đổi mới công tác tổng kết thực tiễn, nghiên cứu lý luận, tham mưu cho các cấp ủy trong nghiên cứu, dự báo và ban hành nghị quyết. Dữ liệu lớn, trí tuệ nhân tạo, kết nối vạn vật sẽ trở nên phổ biến trong điều kiện cách mạng công nghiệp 4.0; tri thức nhân loại, thông tin khoa học phát triển nhanh như vũ bão, trở thành nguồn tài nguyên vô hình, quyết định sự phát triển của mỗi quốc gia. Bởi vậy, đổi mới nội dung, phương thức tổng kết thực tiễn, nghiên cứu lý luận; phương thức xây dựng và ban hành các văn kiện Đảng là hết sức quan trọng.Thứ hai, đa dạng hóa nội dung, hình thức tuyên truyền, cổ động trên nền tảng của thành tựu khoa học - công nghệ mới, bảo đảm sự nhanh nhạy, hiệu quả, sát đối tượng. Các lĩnh vực như tuyên truyền sự kiện chính trị, học tập quán triệt nghị quyết, kết luận, văn kiện Đảng; giáo dục chủ nghĩa Mác - Lê-nin, tư tưởng Hồ Chí Minh trong hệ thống giáo dục quốc dân, thông tin đối ngoại... bảo đảm sự linh hoạt, sinh động, hấp dẫn, vừa quán triệt yêu cầu chung, vừa có khả năng cá thể hóa thông tin theo các nhóm đối tượng.Thứ ba, xây dựng kho dữ liệu lớn trong lĩnh vực tuyên giáo nói riêng và kết nối thông tin với các lĩnh vực khác nói chung. Đây là vấn đề cần có tầm nhìn dài hạn, phù hợp với một lĩnh vực hoạt động vì con người, liên quan đến con người, có phạm vi tri thức rộng lớn, kết nối tri thức trong và ngoài nước, đáp ứng yêu cầu của ngành tuyên giáo, nhưng vẫn bảo đảm tính bảo mật, yêu cầu đặc thù của ngành.Thứ tư, đa dạng hóa các hình thức đấu tranh trên mạng in-tơ-nét, nhất là xây dựng các blog, trang thông tin cá nhân hấp dẫn, hình thức bình luận (comment), facebook thu hút người đọc, cung cấp thông tin chính thống, những điển hình tiên tiến, gương người tốt, việc tốt; đồng thời, phê phán các thông tin và quan điểm sai trái, thù địch. ", "topic": "Công nghệ ", "tag": ["Tuyên giáo", "Cách mạng công nghiệp", "Công tác", "Tư tưởng", "Đổi mới", "Cách mạng Công nghiệp 4.0", "Cách mạng công nghiệp lần thứ hai", "Thực tiễn", "Cấp số cộng", "Nhân loại", "Khoa học công nghệ", "Xu thế", "Cấp số nhân", "Dân chủ hóa", "Thành tựu", "Tự động hóa", "Sự phát triển", "Vạn vật", "Lý luận", "Cá nhân hóa"], "link": "https://nhandan.com.vn/dang-va-cuoc-song/doi-moi-cong-tac-tuyen-giao-o-viet-nam-truoc-yeu-cau-cua-cach-mang-cong-nghiep-4-0-611003/"}