{"id": "35888493", "header": "Nga kết thúc thử vắcxin COVID-19, có thể nối lại chuyến bay quốc tế", "datetime": "2020-08-01T16:24:00.000+07:00", "summary": "Theo người đứng đầu ngành y tế Nga, công việc chuẩn bị để đăng ký vắcxin ngừa COVID-19 đang được tiến hành và việc tiêm vắcxin đại trà có thể bắt đầu vào tháng 10/2020.", "content": "Ngày 1/8, Bộ trưởng Bộ Y tế Nga Mikhail Murashko cho biết việc thử nghiệm lâm sàng vắcxin ngừa COVID-19 do Trung tâm Gamaleya của nước này nghiên cứu phát triển đã kết thúc.Theo người đứng đầu ngành y tế Nga, công việc chuẩn bị để đăng ký vắcxin ngừa  đang được tiến hành và việc tiêm  đại trà có thể bắt đầu vào tháng 10/2020.Hãng thông tấn RIA Novosti dẫn lời ông Murashko nói: “Chúng tôi đang chuẩn bị để có thể tiêm vắcxin đại trà ngừa COVID-19 vào tháng 10 tới.\"Trước đó, Bộ trưởng Murashko cho rằng, sự phát triển vắcxin là một trong những điều kiện chính để \"trở lại cuộc sống bình thường\" sau đại dịch.Theo thông tin cập nhật trên trang worldometers.info, tính đến ngày 1/8, tại Nga đã ghi nhận hơn 845.000 người nhiễm virus SARS-CoV-2, trong đó có hơn 646.000 người đã người bình phục và hơn 14.000 trường hợp tử vong.Hai nguồn tin trong ngành hàng không cho biết các quan chức Nga đang thảo luận về khả năng nối lại toàn bộ các  với các quốc gia khác từ 11/8, song vẫn chưa có quyết định cuối cùng.Hãng thông tấn TASS dẫn một nguồn tin nói: \"Việc mở các chuyến bay đến tất cả các quốc gia từ ngày 11/8 đang được thảo luận.\"Theo nguồn tin thứ hai, ý tưởng này mới đây đã được thảo luận tại cuộc họp với Phó Thủ tướng Tatyana Golikova.Công dân nước ngoài khi đến Nga cần phải có giấy chứng nhận xét nghiệm COVID-19 khi lên máy bay. Giấy chứng nhận này cũng sẽ cần thiết đối với người quá cảnh qua Nga. Quy định này đã được quan chức vệ sinh dịch tễ nhà nước Nga công bố trên cổng thông tin pháp lý.Do nguy cơ lây lan virus corona, từ cuối tháng Ba, Nga đã hạn chế hoạt động  quốc tế. Ngoại lệ duy nhất là các chuyến bay đưa người Nga bị kẹt ở nước ngoài về nước cũng như đưa các công dân nước ngoài cần được về quê hương.Thủ tướng Nga Mikhail Mishustin ngày 24/7 thông báo nối lại một phần các chuyến bay từ ngày 1/8. Ba quốc gia đầu tiên Nga nối lại các chuyến bay là Thổ Nhĩ Kỳ, Anh và Tanzania.Một nguồn thạo tin cho biết, ở giai đoạn tiếp theo dỡ bỏ các hạn chế, Nga đang xem xét nối lại các chuyến bay với Maldives và Các Tiểu vương quốc Arab Thống nhất (UAE)./. ", "topic": "Công nghệ ", "tag": ["Vắcxin COVID-19", "Vacxin", "Lâm sàng", "Thử nghiệm", "Đại trà", "Ngừa", "Mikhail Murashko", "Chuẩn bị", "Đại dịch", "Nối lại", "Trung tâm Gamaleya", "Chuyến bay", "Ngành y tế", "Bộ Y tế Nga", "Nghiên cứu phát triển", "Người đứng đầu", "Mẫu xét nghiệm", "Quốc tế", "RIA Novosti", "Kết thúc"], "link": "http://www.vietnamplus.vn/nga-ket-thuc-thu-vacxin-covid19-co-the-noi-lai-chuyen-bay-quoc-te/655027.vnp"}