{"id": "35886132", "header": "VNPAY đạt chứng chỉ tiêu chuẩn bảo mật quốc tế", "datetime": "2020-08-01T11:41:33.000+07:00", "summary": "Công ty Cổ phần Giải pháp thanh toán Việt Nam VNPAY vừa nhận chứng chỉ bảo mật quốc tế PCI DSS 3.2.1 level 1 cho Hệ thống Cổng thanh toán VNPAY do Tổ chức đánh giá Quốc tế ControlCase cấp.", "content": "Tiêu chuẩn bảo mật quốc tế PCI DSS là tiêu chuẩn bắt buộc đối với tất cả tổ chức, doanh nghiệp có liên quan đến nghiệp vụ xử lý, truyền tải và lưu trữ dữ liệu thẻ thanh toán, có giá trị trên toàn cầu do Hội đồng Tiêu chuẩn Bảo mật - SSC (Security Standards Council) thiết lập dành cho hoạt động thanh toán thẻ. Tham gia hội đồng là các tổ chức thẻ quốc tế lớn trên thế giới như: Visa, MasterCard, American Express (AMEX), Discover Financial Services, JCB International…Tiêu chuẩn bảo mật PCI DSS 3.2.1 level 1 - cấp độ cao nhất của Service Provider, bổ sung nhiều tiêu chuẩn mới so với phiên bản cũ trước đây và được đánh giá hàng năm bởi Tổ chức Đánh giá Quốc tế ControlCase.Trong suốt thời gian hơn 1 năm thực hiện (từ 2019), Cổng thanh toán VNPAY đã vượt qua 12 nhóm nguyên tắc và hơn 100 yêu cầu khắt khe về bảo mật và quy trình xử lý dữ liệu. Đặc biệt với PCI DSS 3.2.1. level 1, dịch vụ triển khai phải đảm bảo yêu cầu về nền tảng hỗ trợ các công nghệ mới, linh hoạt, bảo mật nhiều lớp trên network và ứng dụng, công nghệ lưu trữ truy xuất cao, chiến lược mã hóa mới nhằm tăng tốc ứng dụng… Cổng thanh toán còn sử dụng module Fraud Management do VNPAY tự phát triển nhằm phát hiện các giao dịch gian lận, giả mạo.Theo đó, việc đạt chứng chỉ PCI DSS 3.2.1 level 1 khẳng định tầm quan trọng của công ty trong việc đáp ứng những nhu cầu khắt khe về đảm bảo an ninh dữ liệu trong quá trình lưu trữ, xử lý và chuyển tiếp theo tiêu chuẩn quốc tế, đảm bảo an toàn, bảo mật của hạ tầng thanh toán quốc gia.Hiện tại, quy trình chuyển đổi kết nối đã được thực hiện với hơn 30 ngân hàng và hơn 50.000 merchant sang kết nối bảo mật mã hóa TLS 1.2 với thuật toán mã hóa mạnh.Đại diện VNPAY, ông Lê Tánh - Tổng Giám đốc Công ty Cổ phần Giải pháp thanh toán Việt Nam cho biết: “VNPAY rất vinh dự khi đón nhận chứng chỉ PCI DSS. Chúng tôi đã tập trung nhiều nguồn lực và thời gian cho dự án đặc biệt này. Chứng chỉ cũng là động lực thúc đẩy chúng tôi tiếp tục cung cấp cho khách hàng những dịch vụ với chất lượng tốt nhất, đảm bảo an toàn, bảo mật cao nhất theo tiêu chuẩn quốc tế”.Với hơn 10 năm kinh nghiệm trong lĩnh vực thanh toán điện tử với ngành kinh doanh cốt lõi là Tài chính - Ngân hàng, VNPAY chuyên cung cấp dịch vụ thanh toán điện tử cho hơn 40 ngân hàng, 5 công ty viễn thông và hơn 50.000 doanh nghiệp lớn, nhỏ cùng mạng lưới thanh toán QR lớn nhất lên đến 70.000 điểm chấp nhận thanh toán trên cả nước.Trong thời gian tới, VNPAY cam kết sẽ tiếp tục duy trì những tiêu chuẩn bảo mật PCI DSS cho hệ thống Cổng thanh toán, đồng thời sẽ phát triển thêm nhiều dịch vụ đáp ứng yêu cầu về an ninh, bảo mật cao nhất cho khách hàng và đối tác. ", "topic": "Công nghệ ", "tag": ["VNPAY", "PCI DSS", "LEVEL", "Chứng chỉ", "Bảo mật", "Security Standards Council", "PCI DSS 3.2.1", "JCB International", "SSC", "Discover Financial Services", "Tiêu chuẩn", "AMEX", "Thanh toán", "American Express", "Thẻ thanh toán", "Lưu trữ dữ liệu", "Lê Tánh", "Quốc tế", "MasterCard", "Cao nhất"], "link": "https://vietnamnet.vn/vn/kinh-doanh/vnpay-dat-chung-chi-tieu-chuan-bao-mat-quoc-te-662508.html"}