{"id": "35880639", "header": "Chia sẻ của Bimmer khi bán BMW X6 7 năm tuổi: Mua hơn 4 tỷ, bán hơn 1 tỷ 400 triệu", "datetime": "2020-07-31T20:44:32.000+07:00", "summary": "ODO của chiếc BMW X6 mới chỉ đạt 49.000km sau 7 năm sử dụng.", "content": "Chiếc BMW X6 model 2013 xuất hiện trong bài viết dưới đây được nhập khẩu từ Mỹ với mức giá mua mới được chủ xe tiết lộ hơn 4 tỷ đồng. Quãng đường xe đã hoàn thành trong 7 năm sử dụng đạt 49.000km, tức trung bình 7.000km cho mỗi năm lăn bánh.BMW X6 model 2013 sở hữu thông số dài x rộng x cao lần lượt là 4.876 x 1.983 x 1.689 (mm), chiều dài cơ sở đạt 2.933mm. Phần ngoại thất xe sở hữu màu sơn xám titan. Chiếc BMW X6 2013 được dán decal M Performance từ phần cản trước, tới nắp ca-pô và chạy dọc thân xe. Mâm xe được nâng cấp với thiết kế đa nan khá bắt mắt.Chiếc BMW X6 2013 xuất hiện trong bài viết thuộc phiên bản xDrive35i sở hữu động cơ tăng áp I6, dung tích 3.0L sản sinh công suất 300 mã lực tại 5.800 vòng/phút và mô-men xoắn cực đại 406Nm tại tua máy 1.300 vòng/phút. Sức mạnh trên được truyền tới bánh sau giúp BMW X6 2013 phiên bản xDrive35i tăng tốc từ 0-100 km/h mất hơn 6 giây.Nội thất chiếc BMW X6 2013 được phủ toàn bộ màu đen. BMW X6 2013 được trang bị nhiều tính năng tiêu biểu như ghế chỉnh điện 10 hướng, hỗ trợ đệm lưng và tích hợp sưởi ấm. Hệ thống điều hòa 4 vùng độc lập. Màn hình LCD trung tâm được điều khiển bởi hệ thống iDrive. Dàn âm thanh AF/FM, đầu đĩa CD, MP3 kết nối với đầu ra 10 loa tiêu chuẩn.Có thể coi BMW X6 là mẫu xe giúp định hình phân khúc SUV Coupe. Cho đến nay, vẫn chưa có mẫu xe nào gây được ấn tượng mạnh như điều mà X6 đã làm hơn 1 thập kỷ trước. Chiếc BMW X6 2013 đang được rao bán với mức giá hơn 1,4 tỷ đồng. Xét về phân khúc SUV mới, chiếc BMW X6 có giá ngang ngửa mẫu Ford Everest Titanium mới phiên bản 2.0L AT 4WD. ", "topic": "Xe cộ", "tag": ["Bmw x6", "ODO", "M Performance", "Đề can", "Lăn bánh", "Chủ xe", "Ti-tan", "Nắp ca-pô", "Quãng đường", "Ngoại thất", "Bài viết", "Xám", "Thân xe", "Thông số", "Mức giá", "Nâng cấp", "Mô-men xoắn"], "link": "http://toquoc.vn/chia-se-cua-bimmer-khi-ban-bmw-x6-7-nam-tuoi-mua-hon-4-ty-ban-hon-1-ty-400-trieu-62020317194523560.htm"}