{"id": "35887473", "header": "Huyện Đông Anh: Hỗ trợ bồi thường tái định cư cho trên 7.300 hộ gia đình", "datetime": "2020-08-01T14:26:00.000+07:00", "summary": "Bí thư Huyện ủy Đông Anh Lê Trung Kiên cho biết, trong giai đoạn 2016 – 2020, huyện đã lên phương án bồi thường hỗ trợ tái định cư cho 7.321 hộ với số tiền hơn 2.463 tỷ đồng.", "content": "Lãnh đạo huyện Đông Anh cho biết, trong thời gian gần đây, địa bàn huyện tập trung nhiều “siêu dự án” như: Dự án Công viên phần mềm (78ha), Dự án Trung tâm hội chợ triển lãm quốc gia (hơn 90ha), Dự án Cung vui chơi giải trí Kim Quy (rộng 101ha), Dự án Thành phố thông minh (tổng diện tích 271ha)…Công tác giải phóng mặt bằng (GPMB) được tập trung chỉ đạo quyết liệt và được huyện xác định là một trong các nhiệm vụ trọng tâm, quan trọng hàng đầu; trong đó tập trung cao độ GPMB phục vụ các công trình trọng tâm, các dự án trọng điểm của Trung ương, TP và huyện.Trong quá trình thực hiện công tác GPMB, huyện đã huy động cả hệ thống chính trị vào cuộc, đảm bảo dân chủ, công khai, công bằng, đúng quy định của pháp luật và đảm bảo bàn giao đất đúng tiến độ phục vụ thi công dự án.“Kết quả: giai đoạn 2016 - 2020, đã thực hiện giải phóng mặt bằng trên 200 dự án với diện tích 443ha, phê duyệt phương án bồi thường hỗ trợ tái định cư cho 7.321 hộ với số tiền hơn 2.463,77 tỷ đồng. Đã cơ bản hoàn thành công tác giao đất dịch vụ thực hiện chính sách GPMB theo đúng chỉ đạo của TP cho 743/743 hộ đủ điều kiện, đạt 100% kế hoạch. Với những kết quả đạt được, huyện được TP ghi nhận và đánh giá cao” – ông Lê Trung Kiên cho hay.Để thực hiện được việc này, Bí thư Huyện ủy Đông Anh, công tác quy hoạch và quản lý theo quy hoạch được huyện xác định là nhiệm vụ trọng tâm, được quan tâm tập trung chỉ đạo, đi trước một bước, tạo động lực thu hút đầu tư để huyện phát triển theo hướng đô thị văn minh, hiện đại.Đến thời điểm hiện tại quy hoạch phân khu đã phủ kín toàn huyện. Từ năm 2016 đến nay, huyện đã phê duyệt 102 nhiệm vụ và đồ án quy hoạch chi tiết tỷ lệ 1/500 điểm dân cư nông thôn, các khu đấu giá quyền sử dụng đất tập trung; chấp thuận 128 bản vẽ tổng mặt bằng các dự án đầu tư xây dựng phù hợp với quy hoạch của huyện và TP; cung cấp 865 hồ sơ thông tin quy hoạch, thông tin chỉ giới đường đỏ và giới thiệu địa điểm; phối hợp chặt chẽ với các sở, ngành TP thẩm định, lấy ý kiến cộng đồng dân cư 230 đồ án, dự án.Cùng với đó, huyện tích cực thực hiện đề án Đầu tư xây dựng huyện thành quận, triển khai lập quy hoạch, phê duyệt và triển khai lập đồ án 76/81 nhiệm vụ quy hoạch chi tiết tỷ lệ 1/500 các khu dân cư phát triển đô thị gắn với bảo tồn phát huy giá trị làng cổ làm cơ sở để quản lý và đầu tư các dự án theo quy hoạch, đảm bảo tính bền vững, kết nối đồng bộ hạ tầng xã hội, hạ tầng kỹ thuật và giữa các khu dân cư với các khu đô thị hiện đại theo quy hoạch.“Huyện đã và đang lập quy hoạch chi tiết 1/500 38 khu đấu giá quyền sử dụng đất và đề xuất lập quy hoạch chi tiết 32 đồ án quy hoạch các khu chức năng đô thị nhằm tạo nguồn lực cho huyện trong đầu tư phát triển; đã báo cáo đề xuất TP cho điều chỉnh quy hoạch các xã ngoài vùng phát triển đô thị sang phát triển đô thị” – ông Lê Trung Kiên cho biết thêm. ", "topic": "Nhà đất", "tag": ["Huyện ủy Đông Anh", "Lê Trung Kiên", "Huyện Đông Anh", "Tái định cư", "Bồi thường", "Thành Phố Thông Minh", "Kim quy", "Hộ gia đình", "Giải phóng mặt bằng", "Bí thư", "Giao đất", "Dự án trọng điểm", "Phương án", "Vui chơi giải trí", "Trọng tâm", "Số tiền", "Hỗ trợ", "Cao độ", "Đồ án", "Giai đoạn"], "link": "http://kinhtedothi.vn/huyen-dong-anh-ho-tro-boi-thuong-tai-dinh-cu-cho-tren-7300-ho-gia-dinh-391782.html"}