{"id": "35887647", "header": "TikTok đàm phán nhượng lại quyền sở hữu tại Mỹ cho Microsoft", "datetime": "2020-08-01T14:34:00.000+07:00", "summary": "TikTok đang đàm phán để nhượng lại quyền sở hữu đối với chi nhánh hoạt động tại Mỹ cho một số doanh nghiệp khác, trong đó có tập đoàn công nghệ Microsoft.", "content": "Dưới sự theo dõi sát sao của chính quyền Tổng thống Donald Trump, ứng dụng chia sẻ video ngắn TikTok của Trung Quốc đang đàm phán để nhượng lại quyền sở hữu đối với chi nhánh hoạt động tại Mỹ cho một số doanh nghiệp khác, trong đó có tập đoàn công nghệ Microsoft.Báo The New York Times dẫn các nguồn thạo tin cho biết quyết định trên của TikTok được đưa ra trong bối cảnh Tổng thống Trump đang cân nhắc ban hành các biện pháp mạnh tay, theo đó buộc TikTok phải tách khỏi công ty mẹ - tập đoàn ByteDance.Theo một nguồn tin giấu tên, Ủy ban Đầu tư nước ngoài của Mỹ (Cfius) đang xem xét thương vụ năm 2017 của ByteDance, khi tập đoàn này mua Music.ly và sau đó chuyển đổi công ty này thành TikTok, qua đó tạo ra một phương tiện truyền thông xã hội ở Mỹ - ứng dụng Trung Quốc đầu tiên thực hiện các giao dịch như vậy.Khi TikTok trở nên phổ biến hơn, các quan chức Mỹ đã lo ngại về khả năng Chính phủ Trung Quốc sử dụng ứng dụng này để lấy dữ liệu của công dân Mỹ, qua đó có thể gây ra mối đe dọa an ninh quốc gia đối với Washington.Cfius đã quyết định yêu cầu ByteDance thoái vốn chi nhánh TikTok tại Mỹ và Chính phủ Mỹ đang tham gia các cuộc đàm phán về các điều khoản trong kế hoạch chia tách ByteDance và TikTok.Ngày 31/7, người đứng đầu ủy ban trên - Bộ trưởng Tài chính Mỹ Steven T. Mnuchin, đã thông báo với Tổng thống Trump về kế hoạch yêu cầu thoái vốn trên.Mặc dù vậy, Tổng thống Trump vẫn chưa đưa ra quyết định cụ thể như Mỹ có áp dụng lệnh thoái vốn đối với tất cả các hoạt động của TikTok tại Mỹ hay không và liệu hành động của Washington có ảnh hưởng đến hoạt động kinh doanh của ứng dụng này trên toàn cầu hay không.Tổng thống Trump đang cân nhắc nhiều biện pháp khác nhau, trong đó bao gồm cả các quyền trong Đạo luật Quyền lực kinh tế khẩn cấp quốc tế để cấm một số ứng dụng nhất định của nước ngoài xuất hiện trên kho ứng dụng tại Mỹ.Chính quyền của Tổng thống Trump cũng tính tới khả năng liệt ByteDance vào cái gọi là \"một danh sách thực thể,\" qua đó sẽ ngăn không cho tập đoàn này mua sản phẩm và dịch vụ của Mỹ khi không có giấy phép đặc biệt.Trong những phát biểu với báo giới ngày 31/7, Tổng thống Trump cũng cho biết ông đang \"xem xét một số biện pháp\" đối với TikTok như cấm ứng dụng này hoạt động tại Mỹ, đồng thời bày tỏ rằng ông không ủng hộ về việc cho phép một công ty sở tại mua lại chi nhánh hoạt động của TikTok tại Mỹ.Tuy chưa rõ ràng về các cuộc thương lượng giữa TikTok với Microsoft hay các công ty khác, nhưng việc thay đổi  là rất quan trọng đối với ứng dụng này. Mỹ là một trong những thị trường lớn của TikTok, vì vậy đảm bảo hoạt động liền mạch ở Xứ Cờ hoa là ưu tiên hàng đầu của ứng dụng này.TikTok kiên quyết phủ nhận các cáo buộc rằng họ chuyển  về Trung Quốc và làm việc cho Bắc Kinh. Để xoa dịu những quan ngại của giới chức Mỹ, TikTok đã xoay xở các kịch bản khác, ví dụ như việc cho phép các doanh nghiệp không thuộc sở hữu của Trung Quốc như Sequoia Capital, SoftBank và General Atlantic có thể mua phần lớn cổ phần của ứng dụng này.Hồi tháng Năm vừa qua, TikTok đã mời Giám đốc điều hành hàng đầu của Disney - ông Kevin Mayer, về làm Giám đốc điều hành TikTok. Ngoài ra, ứng dụng này cũng đã cam kết sẽ công khai các thuật toán mà ứng dụng này sử dụng.Dù thế nào, có một điều có thể thấy rõ là giá trị của thương vụ này sẽ không hề nhỏ. Theo đánh giá mới nhất của công ty nghiên cứu thị trường PitchBook, giá trị vốn hóa của ByteDance đang ở mức khoảng 100 tỷ USD.Hiện  chưa đưa ra bất cứ bình luận nào về những tuyên bố của Tổng thống Trump hay những dư luận về các thương vụ nhượng quyền sở hữu ứng dụng này tại Mỹ.Một phát ngôn viên của TikTok khẳng định ứng dụng này tự tin vào thành công lâu dài của mình, đồng thời cam kết bảo vệ sự riêng tư và an toàn của người dùng để tiếp tục mang lại niềm vui cho họ.Về phần mình,  cũng từ chối bình luận khi được hỏi về kế hoạch mua lại TikTok./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Nhượng lại", "Chia sẻ video", "Quyền sở hữu", "Ứng dụng", "Trump", "Mỹ", "CFIUS", "Tập đoàn ByteDance", "Đàm phán", "Báo The New York Times", "Chi nhánh", "Steven T. Mnuchin", "Tổng thống", "Công ty mẹ", "Tập đoàn", "Đạo luật Quyền", "Thương vụ", "Thoái vốn"], "link": "http://www.vietnamplus.vn/tiktok-dam-phan-nhuong-lai-quyen-so-huu-tai-my-cho-microsoft/655014.vnp"}