{"id": "35888399", "header": "Hà Nội lên phương án tích nước cho 11 hồ chứa, đập thủy lợi có nguy cơ mất an toàn", "datetime": "2020-08-01T16:22:33.000+07:00", "summary": "UBND thành phố Hà Nội đã ban hành Quyết định số 3338/QĐ-UBND ngày 30-7-2020 về phương án tích nước các hồ chứa, đập thủy lợi có nguy cơ mất an toàn do thành phố quản lý năm 2020.", "content": "Có 11 hồ chứa, đập thủy lợi có nguy cơ mất an toàn trong mùa mưa lũ năm 2020. Trong đó, huyện Ba Vì có 5 hồ, đập (Bưởi, Yên Hồng, Lỗ Rắn, Vai Bặn, Sẹt) ở các xã Khánh Thượng, Tản Lĩnh, Thụy An và Vân Hòa. Huyện Chương Mỹ có 3 hồ, đập (Vai Vàng, Đồng Ngà, Bể Hoa) ở các xã Tân Tiến và Thủy Xuân Tiên. Huyện Quốc Oai có 2 hồ (Sốc II, Gốc Si) ở các xã Hòa Thạch và Phú Mãn. Huyện Sóc Sơn có hồ Đồng Đò ở xã Minh Trí. Các hồ, đập này đều hư hỏng, xuống cấp từ lâu, nguy cơ bị phá hủy trong mùa mưa lũ rất cao, đe dọa đến tính mạng người dân sinh sống xung quanh khu vực hồ, đập.Để bảo đảm an toàn tài sản và tính mạng người dân, UBND thành phố giao Sở Nông nghiệp và Phát triển nông thôn thường xuyên kiểm tra, đôn đốc, hướng dẫn các cơ quan, đơn vị và địa phương liên quan thực hiện nghiêm túc phương án tích nước các hồ chứa, đập thủy lợi nêu trên; đồng thời, theo dõi chặt chẽ diễn biến thời tiết và tình hình mưa bão để tham mưu UBND thành phố chỉ đạo kịp thời khắc phục sự cố, bảo đảm an toàn công trình hồ chứa, đập thủy lợi.UBND thành phố cũng giao các doanh nghiệp thủy lợi thành phố được giao quản lý, vận hành các hồ chứa, đập thủy lợi bảo đảm hiệu quả, đáp ứng yêu cầu sử dụng nước, an toàn công trình và vùng hạ du; tổ chức trực 24/24 giờ trong thời gian có mưa, lũ nhằm phát hiện, xử lý kịp thời các ẩn họa, hư hỏng ngay từ giờ đầu, giảm thiểu thiệt hại do sự cố gây ra.UBND các huyện Ba Vì, Quốc Oai, Chương Mỹ, Sóc Sơn bố trí lực lượng ứng cứu, vật tư, phương tiện, thiết bị, chủ động ứng phó với các tình huống xảy ra; xây dựng phương án và chủ động tổ chức sơ tán nhân dân ra khỏi vùng nguy hiểm khi xảy ra ngập lụt. ", "topic": "Nhà đất", "tag": ["Thủy lợi", "Đập", "Xuống cấp", "Hồ chứa", "An toàn", "Mưa lũ", "Bảo đảm", "Hư hỏng", "Chương Mỹ", "Nguy cơ", "Mưa bão", "Ba Vì", "Hà Nội", "Thành phố", "Tân tiến", "Tính mạng", "Quốc Oai", "Sóc Sơn", "Bưởi", "Quản lý"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/974517/ha-noi-len-phuong-an-tich-nuoc-cho-11-ho-chua-dap-thuy-loi-co-nguy-co-mat-an-toan"}