{"id": "35886355", "header": "Tự nhận là chủ đầu tư để 'dụ dỗ' khách hàng tại dự án Vườn Sen?", "datetime": "2020-08-01T11:52:00.000+07:00", "summary": "Mặc dù chỉ là đơn vị phân phối dự án, nhưng Cenland tự nhận mình là chủ đầu tư dự án Khu đô thị Vườn Sen (TX Từ Sơn, Bắc Ninh) nhằm làm mới dự án chậm nhiều năm. Từ đó thu hút nhiều nhà đầu tư rót tiền vào dự án.", "content": "Trong đơn gửi đến Báo , bà Nguyễn H (quận Nam Từ Liêm, Hà Nội) cho rằng, bà bị lừa dối trong quá trình mua 8 lô shophouse tại Khu đô thị Vườn Sen (TX Từ Sơn, Bắc Ninh) do CenLand đứng ra phân phối.Theo đó, đầu tháng 5/2019, Dự án KĐT Vườn Sen được CenLand truyền thông, quảng cáo rầm rộ trên các phương tiện truyền thông đại chúng. Tại Hội nghị triển khai bán hàng 20/5/2019, ông Nguyễn Đức Chính - Giám đốc Dự án khẳng định, dự án này đã được CenLand và Dabaco Group mua lại từ Công ty Nam Hồng.Ngày 22/05/2019, bà H. có đặt cọc mua 8 lô shophouse trị giá hơn 32 tỉ đồng. Cụ thể, bà H. đã đặt cọc 800.000.000 đồng cho 8 lô shophouse, tương đương 100.000.000 đồng/lô. Sau đó, các nhân viên bán hàng của CenLand đưa cho bà H. hợp đồng đặt mua của 8 lô shophouse này nhưng trên hợp đồng đặt mua lại thể hiện dự án là của Công ty TNHH Nam Hồng ủy quyền cho CenLand.Vào lần thanh toán cuối cùng, tức 70% giá trị hợp đồng còn lại, thì bà H lại được một đại diện CenLand cho biết, Cenland chỉ là môi giới dự án (?!)\"Như vậy tại thời điểm 20/05/2019, CenLand đã không trung thực về chủ sở hữu thực sự tại dự án này. Thậm chí, tại buổi lễ tri ân khách hàng vào ngày 8/6/2019, CenLand vẫn khẳng định đã cùng với Dabaco Group mua dự án này của Cty Nam Hồng. Dự án Vườn Sen đã bị chậm nhiều năm, nếu không như lời giới thiệu quảng cáo của họ thì không nhà đầu tư nào dại dột ném tiền vào đó\", bà H bức xúc.Trao đổi với PV , Chủ tịch HĐQT Công ty Cổ phần Tập đoàn Dabaco Nguyễn Như So khẳng định: Tập đoàn không hề dính dáng đến Dự án Vườn Sen tại Từ Sơn, Bắc Ninh như nhiều trang môi giới quảng cáo. “Chúng tôi cũng vừa có văn bản gửi Cenland yêu cầu đính chính toàn bộ những thông tin liên quan đến Dabaco trong dự án này”, Chủ tịch HĐQT Dabaco khẳng định.Trong khi đó, đại diện Cty Nam Hồng cho biết, dự án không có thay đổi về chủ sở hữu. Nghĩa là Cty Nam Hồng vẫn là chủ đầu tư của dự án.Về phía đại diện Cenland, đơn vị này cho hay, hiện Cty đang làm việc với khách hàng về vụ việc trên, dự kiến sẽ sớm đạt được thỏa thuận với khách hàng trong thời gian tới. \"Ở dự án Vườn Sen, đất vẫn là của Cty Nam Hồng, Cenland đầu tư xây dựng trên đất này\", đại diện Cenland cho hay.Luật sư Nguyễn Hải Lăng (Đoàn luật sư Hà Nội) cho rằng, việc làm của CenLand có dấu hiệu lừa dối khách hàng (Theo Điêù198 – Bộ luật hình sự 2015) đưa thông tin sai sự thật về pháp nhân của dự án: \"Đưa tin sai về dự án, tự nhận mình là chủ đầu tư là lừa dối khách hàng. Trong khi quảng cáo sai sự thật trên website của Cenland, Youtube,...Vị luật sư này cũng cho rằng, ở đây có có dấu hiệu vi phạm Điều 57 Luật kinh doanh bất động sản, huy động vốn trái phép. Thậm chí, hành vi quảng cáo gian dối có thể bị truy cứu trách nhiệm hình sự theo Điều 197-BLHS: \"Với sự phát triển của mạng xã hội, nhiều chiêu quảng cáo bất động sản được các chủ đầu tư, môi giới tung ra nhằm giành sự chú ý của khách hàng. Hình thức quảng cáo sai sự thật, “dựa hơi” những dự án lớn và chủ đầu tư uy tín để câu kéo khách hàng đã xảy ra rất nhiều trong thời gian qua\", vị này cho biết. ", "topic": "Nhà đất", "tag": ["Vườn Sen", "CENLAND", "Khu đô thị Vườn Sen", "TX Từ Sơn", "Dabaco Group", "Chủ đầu tư", "Nguyễn H", "Dụ dỗ", "Công ty Nam Hồng", "Rót", "Bắc Ninh", "Môi giới", "Làm mới", "Khách hàng", "Lừa dối", "Đường mật", "Nguyễn Đức Chính", "Dự án", "Phân phối", "Truyền thông đại chúng"], "link": "https://www.tienphong.vn/dia-oc/tu-nhan-la-chu-dau-tu-de-du-do-khach-hang-tai-du-an-vuon-sen-1697896.tpo"}