{"id": "35889391", "header": "Thị xã nào ở Việt Nam trùng tên tỉnh?", "datetime": "2020-08-01T18:01:00.000+07:00", "summary": "Đây là 2 thị xã khá đặc biệt ở Việt Nam khi có tên trùng với tên tỉnh trực thuộc.", "content": "Thị xã Phú ThọThị xã Quảng TrịThị xã Phú Thọ trực thuộc tỉnh Phú Thọ. Thị xã Quảng Trị trực thuộc tỉnh Quảng Trị. Đây hiện là 2 thị xã trong cả nước có tên trùng tên tỉnh, đều là những vùng đất có bề dày lịch sử - văn hóa. Vừa qua, năm 2018 là kỷ niệm 115 năm thành lập thị xã Phú Thọ (5/5/1903-5/5/2018); năm 2019 là kỷ niệm 210 năm lỵ sở Quảng Trị (1809-2019) và 30 năm lập lại thị xã Quảng Trị (9/1989-9/2019). Ảnh: .Đền Cửa ÔngĐền Lý Bát ĐếTrù Mật là ngôi đền cổ kính ở thị xã Phú Thọ, đã được công nhận di tích quốc gia vào năm 1999. Theo trang TTĐT thị xã Phú Thọ, đền thờ đức đại vương Kiều Thuận (Kiều Công Thuận), người có công với nước, với dân, từng cai quản một vùng rộng lớn ở đây vào cuối thế kỷ 10, làm dân tình yên ổn, nông nghiệp mở mang, thế lực vững vàng, uy danh vang dội... Ảnh: 1 thành phố, 7 huyện1 thành phố, 9 huyệnNgoài thị xã Phú Thọ, tỉnh Phú Thọ còn có TP Việt Trì (tỉnh lỵ) và 11 huyện: Cẩm Khê, Đoan Hùng, Hạ Hòa, Lâm Thao, Phù Ninh, Tam Nông, Tân Sơn, Thanh Ba, Thanh Sơn, Thanh Thủy, Yên Lập. Ảnh: .Cổng Đền ĐôCổng Đền BàTheo Cổng TTĐT Phú Thọ, logo nhận diện thương hiệu Du lịch Phú Thọ lấy \"Phú Thọ - về với cội nguồn dân tộc\" làm thương hiệu chung, với trọng tâm logo là hình ảnh Cổng Đền Hùng, được thiết kế cách điệu theo phong cách tối giản, gợi nhớ các Vua Hùng, Đất Tổ... Ngoài ra, logo còn có biểu tượng vòng cung giao nhau một điểm, tượng trưng 3 sông lớn hội tụ ở Phú Thọ là sông Hồng, sông Đà và sông Lô. Ảnh: Thành cổ Diên KhánhThành cổ Hoàng ĐếNằm tại thị xã Quảng Trị, bên bờ nam sông Thạch Hãn linh thiêng, \"Thành cổ Quảng Trị và những địa điểm lưu niệm sự kiện 81 ngày đêm năm 1972\" đã được xếp hạng di tích quốc gia đặc biệt vào năm 2013. Đây hiện là địa điểm về nguồn của rất nhiều du khách khi đến Quảng Trị. Ảnh: .Không có thành phố, 8 huyện2 thành phố, 8 huyệnNgoài thị xã Quảng Trị, tỉnh Quảng Trị còn có TP Đông Hà (tỉnh lỵ) và 8 huyện: Cam Lộ, Cồn Cỏ, Đa Krông, Gio Linh, Hải Lăng, Hướng Hóa, Triệu Phong, Vĩnh Linh. Ảnh: .Cổng chào và nhịp cầu Hiền LươngChữ Q, T với bàn tay rộng mởLogo tỉnh Quảng Trị có màu đỏ nổi bật, điểm ngôi sao vàng. Theo nội dung thuyết minh logo, biểu trưng có hình ảnh cổng chào và nhịp cầu Hiền Lương nổi tiếng ở Quảng Trị. Tổng thể logo là chữ Q, T với bàn tay rộng mở, tượng trưng cho sự hợp tác phát triển, nhịp cầu nối liền hành lang kinh tế Đông Tây... Ảnh: .  ", "topic": "Văn hóa", "tag": ["Trùng tên", "Phú Thọ (thị xã)", "Thị xã", "Quảng Trị (thị xã)", "Kiều Công Thuận", "Lỵ sở", "Ngọc Kỳ", "Trù mật", "Tỉnh lỵ", "Kiều Thuận", "Trực thuộc", "Quảng Trị", "Phú Thọ", "Trùng", "Thế kỷ 10", "Có công với nước", "Đại vương", "Uy danh", "Cổ kính", "Di tích"], "link": "https://zingnews.vn/thi-xa-nao-o-viet-nam-trung-ten-tinh-post1114129.html"}