{"id": "35883486", "header": "1001 thắc mắc: Mắt bạn ra sao nếu nhìn chằm chằm vào mặt trời?", "datetime": "2020-08-01T07:32:22.000+07:00", "summary": "Mặt Trời cũng là một ngôi sao trên bầu trời, nhưng ý tưởng nhìn vào nó như những ngôi sao khác thì thật là điên rồ. Vậy nó sẽ tệ hại đến mức nào nếu ta nhìn chằm chằm Mặt Trời bằng mắt thường?", "content": "Vào một ngày trời không mây, Mặt Trời sẽ phát sáng gấp 5.000 lần độ sáng của một bóng đèn tiêu chuẩn. Khi một thứ gì đó chói sáng đi vào mắt bạn, cơ thể sẽ có một vài phản ứng.Nếu chỉ là một khoảnh khắc ngắn, điều tệ nhất bạn sẽ phải gặp là một vệt mờ xuất hiện khi bạn nhìn vào bất cứ gì sau đó. Ánh sáng được chuyển đến võng mạc ở sau mắt, tại đây nó sẽ chuyển thông tin đến não của bạn. Đây là cách chúng ta thấy được mọi thứ.Nhưng khi quá nhiều ánh sáng đi vào võng mạc cùng lúc, nó sẽ phá hủy các tế bào và protein ở đây, vốn giúp võng mạc xử lý ánh sáng nhận được. Vì võng mạc không có thụ thể cảm nhận sự đau đớn, nên nó sẽ không bị tổn thương mà sẽ để lại những vệt mờ khi bạn nhìn sau đó.Những vệt mờ này sẽ xuất hiện trong khoảng vài phút rồi biến mất, trừ khi bạn tiếp tục nhìn chằm chằm vào Mặt Trời. Lúc bấy giờ, chính chúng ta đã khiến võng mạc bị quá tải. Đôi mắt lúc này nhận một lượng bức xạ tia cực tím cao bất thường, đây là thứ đã gây ra sạm da. Cũng giống như da bị cháy nắng, giác mạc phía trước mắt cũng có thể bị đốt cháy và lúc này mắt của bạn sẽ bị tổn thương.Tùy vào thời gian nhìn lâu vào Mặt Trời và mức độ nghiêm trọng do ánh sáng Mặt Trời gây ra, mắt sẽ bị tổn thương và có thời gian phục hồi khác nhau.Giác mạc có chức năng bảo vệ phần còn lại của mắt, nên nó có những thụ thể cảm nhận đau. Bộ phận này rất nhạy cảm, nó sẽ nhanh chóng cảnh báo ngay cho não khi có một vật thể bên ngoài nào đó chạm vào, dù đó là một sợi lông mi vô cùng nhỏ.Nhưng bức xạ tia cực tím không phải là vấn đề duy nhất. Lượng ánh sáng quá nhiều sẽ đi xuyên qua cầu mắt và làm hỏng mô võng mạc ở phía sau, gây ra chứng viêm võng mạc do Mặt Trời. Lúc này, võng mạc không thể xử lý ánh sáng như lúc bình thường nữa, và tầm nhìn của bạn sẽ bị hạn chế.Tùy vào mức độ nghiêm trọng mà thời gian phục hồi của các bộ phận sẽ mất vài tuần, vài tháng hoặc hơn một năm. Nhiều trường hợp hiếm hoi đã ghi nhận được, sự phá hủy quá nghiêm trọng khiến mắt không thể phục hồi. Các trường hợp được ghi nhận ở những người quan sát hiện tượng nhật thực mà không đeo kính bảo vệ.Cơ thể chúng ta có cơ chế bảo vệ ngăn không cho ta nhìn chằm chằm vào Mặt Trời, chẳng hạn như ta sẽ tự nheo mắt lại khi nhìn vào nguồn ánh sáng quá sáng, giúp giảm thiểu lượng ánh sáng đi vào mắt và bảo vệ giác mạc cùng võng mạc.Khi nhật thực xảy ra, Mặt Trời bị Mặt Trăng che khuất một phần hay toàn phần, ánh sáng không mạnh khiến ta quan sát lâu bằng mắt thường mà không bị chói, điều này làm chúng ta nghĩ rằng có thể quan sát hiện tượng này trực tiếp bằng mắt thường. Nhưng thực tế bức xạ cực tím vẫn có rất nhiều và vẫn gây hại cho mắt.Như vậy, việc quan sát trực tiếp Mặt Trời bằng mắt thường là một ý tưởng ngu ngốc không đem lại bất cứ lợi ích nào. Hãy sử dụng kính bảo vệ khi quan sát. Trên bầu trời có hơn 6.000 ngôi sao, hãy quan sát chúng bất cứ lúc nào bạn muốn, trừ ngôi sao Mặt Trời.Mặt Trời là ngôi sao ở trung tâm của hệ mặt trời nó quyết định thời tiết, khí hậu trên trái đất. Mặt trời có tuổi khoảng 4,6 Tỉ năm, đường kính 1.392.684 km.Tại trung tâm của mặt trời đạt đến nhiệt độ 15 triệu°C. Mặt trời là tất cả các màu sắc pha trộn với nhau. Mặt trời là chủ yếu gồm hydro (70%) và Helium (28%). Mặt trời lớn 109 lần so với Trái đất và có khối lượng nặng gấp 330.000 lần.Mặt trời có thể chứa hàng triệu trái đất: Nếu bên trong Mặt Trời hoàn toàn rỗng, có thể lấp đầy nó bằng 960.000 Trái Đất dạng hình cầu và 1.300.000 Trái Đất dạng dẹp.Sau giai đoạn sao khổng lồ đỏ, mặt trời sẽ sụp đổ, giữ lại khối lượng khổng lồ của nó, nhưng có thể tích gần bằng hành tinh chúng ta. Khi điều này xảy ra, nó sẽ được gọi là một ngôi sao lùn trắng.Ánh sáng mất tám phút từ Mặt Trời tới trái đất: Với khoảng cách trung bình trung bình là 150 triệu km từ mặt trời tới trái đất và vận tốc ánh sáng truyền đi là 300.000 km mỗi giây, thì sẽ mất khoảng tám phút và 20 giây để ánh sang từ mặt trời truyền tới trái đấtMặt trời di chuyển với vận tốc 220 km/giây: Mặt Trời cách tâm thiên hà khoảng 24 đến 26 nghìn năm ánh sáng và phải mất đến 225 – 250 triệu năm Mặt trời mới có thể hoàn thành một vòng quay. Giả sử Mặt Trời quay xung quanh tâm thiên hà Milky Way mất đến 225 – 250 triệu năm với vận tốc trung bình 220km/giây (khoảng 136.7 dặm/giây).Khoảng cách giữa trái đất và mặt trời thay đổi liên tục: Bởi vì trái đất di chuyển trên một quỹ đạo elip quanh mặt trời, Khoảng cách thay đổi từ 147 đến 152 triệu km.Mặt trời dang ở tuổi trung niên: Với hơn 4.6 tỷ năm tuổi, Mặt Trời được coi là một ngôi sao lùn vàng “trung niên” – nghĩa là Mặt Trời đã “sống” được nửa cuộc đời mìnhMặt Trời có từ trường rất mạnh: đó là lý do tại sao xảy ra hiện tượng bão từ. Trong khoảng thời gian hiện tượng bão từ xảy ra, chúng ta hoàn toàn có thể nhìn thấy bão từ trên Mặt Trời thông qua hình ảnh: chúng là những nốt màu đen nhỏ hay còn gọi là “Sunspots – vết đen Mặt Trời”. Trong cơn bão từ, các đường sức từ sẽ xoắn và quay mạnh tương tự như lốc xoáy trên Trái Đất vậy.Gió mặt trời: Đôi khi Mặt Trời tạo ra một thứ gì đó được gọi là gió mặt trời, đó là những luồng hạt tích điện như proton và electron, được đẩy ra và “thổi” khắp hệ Mặt Trời với tốc độ khoảng 450km/s. ", "topic": "Khoa học", "tag": ["Nhìn chằm chằm", "Mặt trời", "Mắt thường", "Mắt", "Võng mạc", "Bầu trời", "Giác mạc", "Bức xạ", "Thắc mắc", "Điên rồ", "Mờ", "Ánh sáng", "Cầu mắt", "Tia cực tím", "Đến mức", "Tệ hại", "Viêm võng mạc", "Nhật thực", "Ngôi sao", "Ý tưởng"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-mat-ban-ra-sao-neu-nhin-cham-cham-vao-mat-troi-1697452.tpo"}