{"id": "35884526", "header": "GÓC NHÌN ĐẠI BIỂU: CẦN LÀM RÕ TRÁCH NHIỆM CÁ NHÂN, ĐƠN VỊ CHẬM TIẾN ĐỘ ĐƯỜNG SẮT ĐÔ THỊ", "datetime": "2020-08-01T09:18:33.000+07:00", "summary": "Tại cuộc họp trực tuyến với Ban Quản lý Dự án đường sắt ngày 02/6, tổng thầu Trung Quốc đề nghị ứng 50 triệu USD trước khi chạy thử tàu Cát Linh - Hà Đông (Hà Nội) không nhận đươc sự chấp nhận của Bộ Giao thông vận tải. Tới chiều ngày 16/6, Bộ GTVT cho biết tổng thầu dự án đã không nhắc tới đề nghị thanh toán 50 triệu USD vì đã có sự 'hiểu nhau' và hợp tác. Tuy nhiên, Dự án đường sắt đô thị Cát Linh - Hà Đông đã trải qua 4 đời Bộ trưởng, với 8 lần chậm tiến độ tới nay vẫn chưa được đưa vào khai thác.", "content": "Dự án đường sắt Cát Linh - Hà Đông qua 8 lần chậm tiến độ vẫn chưa thể vận hành thương mại. Kể cả thời gian công thì công trình nay đã kéo dài tới gần một thập kỷ. Theo tổng cục thống kê, năm nào dự án nào có khối lượng thi công thì cũng tính vào GDP. Hiện dự án đã hoàn thành 99%, còn 1% chưa hoàn thành và chừng nào nào 1% đó hoàn thành thì tiếp tục tính vào GDP. Trong khi công trình đội vốn 10 ngàn tỷ và 8 lần vỡ tiến độ, lỡ hẹn và liên tục thử thách lòng kiên nhẫn của người dân thủ đô cũng như cả nước.Khởi công vào tháng 10/2011, Dự án đường sắt đô thị Cát Linh - Hà Đông được dự kiến chạy thử và khai thác từ ngày 30 tháng 6 năm 2015. Thế nhưng, kể từ mốc khởi công, do tiến độ quá ì ạch, dự án đã liên tục 4 lần phải điều chỉnh tiến độ do vướng mặt bằng, do ngừng thi công vì xảy ra tai nạn lao động, do xác định lại tổng mức đầu tư và đợi nguồn vốn vay.Tháng 7/2015, tổng thầu EPC công ty hữu hạn Tập đoàn Cục 6 đường sắt Trung Quốc thi công 12 nhà ga chỉ đạt 30 - 50% khối lượng và xin lùi tiến độ. Bộ Giao thông vận tải khi đó đã yêu cầu tổng thầu phải quyết liệt đưa dự án vào vận hành đúng mốc 30 tháng 6 năm 2016.Đầu năm 2016, Bộ Giao thông vận tải tiếp tục giao tổng thầu thực hiện tiến độ chạy thử tàu từ tháng 9 năm 2016 và khai thác toàn tuyến từ 31/12/2016.Đến tháng 6/2016 do dự án tiếp tục chậm trễ, Bộ Giao thông vận tải đưa ra mục tiêu cuối cùng đến 31 tháng 12 năm 2016 hoàn thành xây lắp dự án, cuối quý 2 năm 2017 sẽ vận hành chính thức.Lần thứ 5, tới tháng 12/2016, Bộ Giao thông vận tải trình và Thủ tướng đã phê duyệt điều chỉnh tiến độ do chờ xác định lại tổng mức đầu tư, nên lùi thời điểm chạy thử vào tháng 10/2017. Nhưng mốc 10/2017 cũng nhanh chóng bị vỡ do việc vay vốn bổ sung 250 triệu USD của Ngân hàng Eximbank Trung Quốc gặp trục trặc về pháp lý dẫn tới giải ngân chậm.Lần thứ 6, tháng 5/2017, Bộ Giao thông vận tải yêu cầu các đơn vị khẩn trương xử lý các vướng mắc, đặc biệt về vốn để dự án vận hành thương mại vào quý 2 năm 2018. Tuy nhiên, việc chờ đợi giải ngân khoản vốn vay bổ sung 250 triệu USD đã kéo dài tới hơn một năm so với dự kiến và mốc tiến độ này tiếp tục bị phá vỡ.Lần thứ 7, cuối tháng 12/2017, trong cuộc họp tiến độ, sau khi Ngân hàng Eximbank thông qua thủ tục giải ngân vốn bổ sung, lãnh đạo Bộ Giao thông vận tải yêu cầu cuối 2018 dự án phải vận hành thương mại và không có lý do gì để chậm trễ thêm nữa. Dù quyết liệt là vậy, một lần nữa dự án Cát Linh - Hà Đông không thể về đúng hẹn.Lần thứ 8, mốc tiến độ được lùi lại sau khi vận hành thử nghiệm từ tháng 9/2018, chính thức vận hành tháng 4/2019 cũng đã bị phá vỡ.Một dự án đường sắt dài 13,5km, tổng vốn đầu tư ban đầu hơn 552 triệu USD (khoảng 8.700 tỉ đồng ) sau đó tăng lên 891 triệu USD (trên 18.000 tỉ đồng ) đội vốn gấp 5 lần đã trở thành một bài học đắt giá và suy giảm niềm tin của nhân dân. Nhiều lần, các Đại biểu Quốc hội đã chất vấn tư lệnh ngành Giao thông vận tải về vấn đề này tại nghị trường về trách nhiệm của các cá nhân, đơn vị liên quan.Ông Nguyễn Hữu Cầu, Đại biểu Quốc hội tỉnh Nghệ An đặt câu hỏi: Hiện nay các dự án của ngành giao thông vận tải có nhiều tồn tại, trong đó vấn đề chậm tiến độ, vấn đề đội vốn rồi vấn đề chất lượng kém. Tôi muốn nói với Bộ trưởng là trách nhiệm cá nhân chúng ta có quy đến cùng không hay chỉ là tập thể?Ông Nguyễn Văn Thể, Bộ trưởng Bộ Giao thông Vận tải cho biết: Dự án Cát Linh Hà Đông chậm do tư vấn trong nước và Ban quản lý dự án đều có yếu kém, tổng thầu có vấn đề. Cán bộ ngành đường sắt trình độ cũng hạn chế nên khi triển khai lúng túng. Khi ký hiệp định vay vốn, phía Trung Quốc được chỉ định tổng thầu Trung Quốc, không phải thi tuyển. Tổng thầu này xây dựng đường sắt rất tốt nhưng vận hành thì thiếu kinh nghiệm. Chúng tôi đã làm việc với Đại sứ quán, các cơ quan của Trung Quốc nhiều lần để cải thiện tình hình. Hiện tại, chúng tôi đã cùng với cơ quan chức năng, đặc biệt là cơ quan điều tra vào cuộc để kiểm tra tất cả vấn đề đội vốn, những cá nhân, đơn vị vi phạm chắc chắn sẽ bị xử lý theo quy định của pháp luật. Chúng tôi rất ủng hộ chủ trương này. Hiện nay, Ban quản lý dự án, đơn vị thi công thực hiện rất nghiêm quy định của pháp luật về vấn đề sử dụng vốn của nhà nước.Ông Nguyễn Minh Đức, Đại biểu Quốc hội hành phố Hồ Chí Minh: Trong báo cáo số 5177 ngày 03/6/2019 có nói đến nguyên nhân của hai dự án đường sắt đô thị của Hà Nội do đội vốn, trong đó kinh nghiệm lập dự án ban đầu của tư vấn trong nước còn hạn chế. Bộ máy quản lý dự án năng lực yếu kém. Tổng thầu chưa phải là đơn vị chuyên nghiệp và chưa đủ kinh nghiệm. Đề nghị Bộ trưởng cho biết ứng xử của Bộ trưởng đối với những con người nằm trong bộ phận này và giải pháp ra sao ?Ông Nguyễn Văn Thể, Bộ trưởng Bộ Giao thông Vận tải trả lời: Thiết bị đã cung cấp 99% và các hạng mục đã xong 99%, 1% còn lại là một số các hạng mục nhỏ cho công tác xây lắp và đặc biệt là chứng minh được an toàn hệ thống. Chúng ta có thuê một tư vấn nước ngoài sẽ đánh giá an toàn hệ thống. Nếu như cung cấp thông tin ở tổng thầu mà không chuẩn thì tư vấn sẽ không thông qua được phương án an toàn hệ thống. Cho nên hiện nay chúng tôi cùng với tổng thầu cùng với cơ quan có liên quan, cơ quan thẩm định cố gắng làm sao kết thúc 1 % này. Khi 1% này xong có nghĩa chứng nhận được tất cả thiết bị, đảm bảo an toàn hệ thống, chúng ta mới có thể vận hành thương mại được. Đây là quy định của pháp luật. Và 1% dự án vẫn chưa hoàn thành được Bộ trưởng Bộ Giao thông Vận tải nhắc đến trong phiên chất vấn tại kỳ họp thứ 7 đến thời điểm này vẫn chưa thể giải quyết.Trước đó, nhiều lần Phó thủ tướng Trịnh Đình Dũng và lãnh đạo Ủy ban nhân dân thành phố đã trực tiếp thị sát, kiểm tra Dự án vành đai 3 trên cao đoạn Mai Dịch - Nam Thăng Long; Dự án đường sắt đô thị Hà Nội tuyến Nhổn - ga Hà Nội và tuyến đương sắt Cát Linh - Hà Đông chỉ đạo sẽ vận hành để giúp cho nguồn vốn được đầu tư thực sự hiệu quả. Hiện dự án đường sắt đô thị Hà Nội tuyến Cát Linh- Hà Đông đã hoàn thành 99% hạng mục nhưng vì một số lý do vẫn chưa thể đưa vào vận hành thương mại.Bà Vũ Phương Liên, phường Hàng Bông, quận Hoàn Kiếm, thành phố Hà Nội nêu ý kiến: Việc chậm một số dự án giao thông gây rất nhiều ảnh hưởng cho nhân dân trong việc sinh hoạt, đi lại cũng như ảnh hưởng tới tiến độ giao thông các công trình khác. Tôi nghĩ rằng, bên cạnh những mặt tích cực của các bộ ngành làm được, Bộ giao thông vận tải cần phải nhìn nhận lại và phải làm rõ nét hơn, tích cực hơn trong vấn đề xử lý các công trình vi phạm cũng như tìm ra nguyên nhân và giải pháp để giao thông của đất nước và đặc biệt là thủ đô Hà Nội ngày càng thông thoáng.Ông Nguyễn Văn Khiên, phường Hàng Bông, quận Hoàn Kiếm, thành phố Hà Nội: Bởi vì giao thông là huyết mạch của nhà nước, muốn tăng trưởng kinh tế thì giao thông phải được đẩy mạnh và tuyến giao thông phải là tốt nhưng vừa qua chúng ta cũng có cố gắng nhưng thực tế có rất nhiều dự án còn chậm. Ví dụ như Hà Nội là dự án đường sắt Cát Linh – Hà Đông, dự án Nhổn, dự án Bắc Nam làm sao hoàn thành tốt nhiệm vụ và có quản lý chặt chẽ, có giám sát cụ thể thì mới đẩy mạnh giao thông phát triển.Mới đây, sáng ngày 19/6/2020, Chủ tịch Ủy ban nhân dân thành phố Hà Nội Nguyễn Đức Chung tiếp xúc với cử tri quận Hoàn Kiếm trước kỳ họp Hội đồng nhân dân thành phố Hà Nội (dự kiến diễn ra trong tháng 7 năm 2020). Tại đây, Chủ tịch Ủy ban nhân dân thành phố Hà Nội đã thông tin với cử tri quận Hoàn Kiếm xoay quan tiến độ của dự án đường sắt Cát Linh - Hà Đông.Bà Trần Thị Quỳnh Hương, phường Hàng Bông, quận Hoàn Kiếm, thành phố Hà Nội chia sẻ: Đường sắt trên cao của Hà Nội cần phải tập trung và cần phải tìm được cái nào là mẫu chốt để đẩy nhanh được tiến độ, góp phần giải tỏa giao thông hiện nay của thủ đô. Nếu làm được như vậy thì sẽ rất tốt.Sau 2 năm vận hành, chạy thử, Hà Nội đã phải “nuôi” tới 1000 nhân viên, trả lãi gần 300 tỷ đồng. Con số được lãnh đạo Ủy ban nhân dân thành phố Hà Nội đưa ra khiến người nghe không khỏi giật mình. Sau đó, việc chạy thử toàn bộ hệ thống trong 20 ngày từ đầu tháng 12 năm 2019 vẫn chưa thực hiện và được lùi sang đầu năm 2020. Dự kiến ngay sau kỳ nghỉ tết nguyên đán nhưng dịch Covid-19 xảy ra và dự án đình trệ. Hiện Bộ Giao thông vận tải tiếp tục chỉ đạo quyết liệt các bên liên quan thực hiện dự án đúng quy định pháp luật và hoàn thành trong năm 2020 theo chỉ đạo của Thủ tướng.Trong khi bài học đau xót của đường sắt Cát linh- Hà Đông vẫn còn đó thì vừa qua, Ủy ban nhân dân thành phố Hà Nội làm thủ tục điều chỉnh tổng mức đầu tư tuyến đường sắt đô thị số 2, đoạn Nam Thăng Long - Trần Hưng Đạo từ 19,5 nghìn tỷ đồng lên hơn 35,6 nghìn tỷ đồng. Nguyên nhân tăng tổng mức đầu tư của dự án lên khoảng 16 nghìn tỷ đồng là do yếu tố trượt giá, chi phí nhân công, vật tư, máy móc thay đổi, tăng chi phí vay lãi, vốn đối ứng của thành phố sử dụng không hiệu quả. Rõ ràng, việc đội vốn của những dự án được kỳ vọng lớn đối với việc phát triển của thủ đô không những làm giảm hiệu quả đầu tư, ảnh hưởng đến hiệp định vay ODA và cam kết vốn của nhà tài trợ mà còn làm xói mòn lòng tin của người dân thủ đô cũng như cả nước. Phóng viên Cổng Thông tin điện tử Quốc hội, Truyền hình Quốc hội Việt Nam đã phỏng vấn Phó Trưởng đoàn Đại biểu Quốc hội thành phố Hà Nội Bùi Huyền Mai về nội dung này.: Đây là nội dung rất được dư luận quan tâm những ngày vừa qua bởi vì cũng hiếm có. Đây là tuyến đường sắt đô thị có thể nói một trong những tuyến đường sắt đô thị đầu tiên ở Việt Nam. Nhưng đã trải qua một quá trình rất là gập ghềnh tới ngày hôm nay. Và tại kỳ họp thứ 8, chúng tôi đã có chất vấn tới Thủ tướng Chính phủ liên quan tới nội dung này. Vì chúng ta đều biết mỗi một đô thị thì từ 1,5 triệu tới 2 triệu người/đô thị đã phải tính tới việc xây dựng các tuyến đường sắt đô thị hoặc Metro. Trong khi đó, ở Hà Nội, dân số đã lên tới 8 triệu, chưa kể dân số vãng lai. Đến giờ này việc đặt nền móng cho hệ thống vận tải hành khách công cộng và hiện đại như đường sắt đô thị thì vẫn rất chậm. Trong đó, tuyến 2 A Cát Linh – Hà Đông là một ví dụ điển hình.: Theo quy hoạch chung xây dựng thủ đô Hà Nội và quy hoạch giao thông vận tải đã được Chính phủ phê duyệt, thành phố Hà Nội sẽ nghiên cứu và xây dựng 9 tuyến đường sắt đô thị với hơn 610 km, có cả phần cầu cạn, phần đi ngầm và phần đi nổi. Trong đó, có cả tuyến đường sắt đô thị trung tâm cũng như phần kết nối trung tâm với các khu đô thị vệ tinh của Hà Nội. Trong tổng thể quy hoạch giao thông của Hà Nội thì những tuyến đường sắt đô thị đóng vai trò vô cùng quan trọng. Thế nhưng suốt từ năm 2011 khi quy hoạch chung đã được phê duyệt và cho tới nay trên thực tế là chưa có một tuyến đường sắt đô thị nào hoàn thành cả. Chúng ta thấy mặc dù chủ đầu tư có phân loại rất nhiều. Một số tuyến do Bộ Giao thông vận tải là chủ đầu tư, một số tuyến giao cho thành phố Hà Nội làm chủ đầu tư, nhưng tất cả quá tình triển khai dự án rất chậm. Có nhiều nguyên nhân nhưng quá trình xem xét, xử lý trách nhiệm của các tổ chức, cá nhân, trong văn bản trả lời chúng tôi, một trong các giải pháp Thủ tướng cũng đã nêu ra là sẽ xem xét xử lý trong thời gian tới. Với trách nhiệm là Đại biểu Quốc hội của thành phố Hà Nội, chúng tôi sẽ tiếp tục theo dõi giám sát.: Trong phần trả lời của mình,Thủ tướng Chính phủ đã trả lời Đại biểu Quốc hội về 05 nhóm giải pháp trong đó có nhóm giải pháp liên quan tới nguồn lực và nhóm giải pháp liên quan tới cơ chế chính sách thực hiện công tác giải phóng mặt bằng. Và chính từ những nội dung đó, tại kỳ họp thứ 9, thành phố Hà Nội đề xuất để Quốc hội xem xét ban hành một Nghị quyết đặc thù về cơ chế chính sách tài chính cho thành phố Hà Nội. Và trong đó, chúng tôi có một nội dung liên quan tới đề xuất sẽ được hưởng lại phần từ nguồn cổ phần hóa doanh nghiệp Nhà nước. Dự kiến toàn bộ nguồn vốn đó sẽ được thành phố Hà Nội tập trung vào đầu tư 03 tuyến đô thị trong giai đoạn sắp tới, tức là giai đoạn 2020 -2025. Tôi cho rằng phải tập trung đầu tư nguồn lực, không có cách nào nếu chúng ta không có tiền. Cho nên bằng mọi cách phải tháo gỡ thế bế tắc. Tiếp theo là khai thông các nguồn lực. Không phải chỉ đầu tư nhà nước mà còn từ các nguồn vốn xã hội khác mới có thể thực hiện được. Bởi vì chúng ta đều hiểu rằng đầu tư cho tuyến đường sắt đô thị cần nguồn lực rất lớn. Trong bối cảnh ngân sách chung khó khăn như hiện nay cần phải khơi thông và huy động các nguồn lực từ các khu vực khác của xã hội.: Đây là quan điểm cá nhân của tôi, nó có thể phù hợp với giai đoạn trước đây, bởi vì là lúc đó Việt Nam là nước trong nhóm nước đang phát triển nên chúng ta có điều kiện huy động nguồn lực ODA, đồng thời dễ dàng tiếp cận các nguồn vốn ưu đãi nhưng bây giờ chúng ta đã tốt nghiệp lớp đó rồi. Rõ ràng là Việt Nam đã bước vào một giai đoạn phát triển mới, nhóm nước có thu nhập trung bình. Vậy thì giai đoạn tiếp theo, theo tôi, việc tiếp cận các nguồn vốn ODA sẽ phải cân nhắc toàn diện. Và thực tế, nếu chúng ta không thay đổi cơ chế chính sách theo hướng làm sao vừa tiếp cận nhanh nhưng lại phát huy hiệu quả các cơ chế chính sách hỗ trợ trong nước. Ví dụ như đẩy nhanh công tác giải phóng mặt bằng, đảm bảo nguồn vốn đối ứng từ trong nước thì mới có thể phát huy hiệu quả nguồn vốn ODA trong giai đoạn sắp tới.: Tới thời điểm hiện tại, Bộ Giao thông vận tải đã thuê đơn vị tư vấn độc lập của Pháp để đánh giá an toàn hệ thống, tuy nhiên do ảnh hưởng của dịch Covid-19, các nhân sự của tổng thầu, tư vấn giám sát, tư vấn đánh giá an toàn hệ thống (ACT của Pháp) vẫn chưa thể sang Việt Nam tiếp tục thực hiện dự án. Phía chuyên gia Trung Quốc đã cơ bản đồng ý để các chuyên gia này sang Việt Nam thực hiện đánh giá an toàn dự án. Sau thời gian cách ly theo yêu cầu của Việt Nam, phía Trung Quốc sẽ bắt đầu công việc chạy thử tàu 20 ngày. Khi chuyên gia Pháp sang sẽ đánh giá an toàn và thực hiện nghiệm thu. Tuy nhiên, rõ ràng chưa thể đặt niềm tin Dự án Đường sắt Cát Linh - Hà Đông có thể vận hành vào trong năm nay khi dự án này quá nhiều lần thất hứa, trễ hẹn. Và việc làm rõ trách nhiệm và xử lý các cá nhân, đơn vị liên quan theo đại biểu Quốc hội thực sự là việc làm cần thiết./. ", "topic": "Nhà đất", "tag": ["Đường sắt Cát Linh", "Hà Đông", "Tổng thầu", "Đường sắt", "Tiến độ", "Chạy thử", "Cát Linh", "Bộ giao thông vận tải", "Chậm", "Ban quản lý dự án", "Đại biểu", "Góc nhìn", "Hà Động", "Dự án", "Cuộc họp", "Bộ trưởng", "Vận hành", "Trách nhiệm", "Làm rõ", "Ngân hàng Eximbank Trung Quốc"], "link": "http://quochoi.vn/hoatdongdbqh/pages/tin-hoat-dong-dai-bieu.aspx?itemid=47385"}