{"id": "35881329", "header": "Napoleon là mọt sách, say mê nghệ thuật", "datetime": "2020-07-31T21:49:00.000+07:00", "summary": "Napoleon là nhân vật đặc biệt, vĩ đại trong lịch sử Pháp, cũng như lịch sử thế giới. Cuộc đời, sự nghiệp, tài năng của ông là chủ đề của hàng nghìn cuốn sách trong suốt hai thế kỷ qua. Trong số những cuốn sách về ông được dịch ra tiếng Việt, Napoleon đại đế nổi lên bởi tầm vóc, quy mô, giàu sử liệu.Napoleon thần tượng Rousseau, say mê 'Nàng Héloise mới', mang thơ theo các chiến dịch, tặng huân chương cao quý cho nhạc công, đặt vẽ tranh.", "content": "Napoleon cũng rất say mê văn học. Vào những năm cuối đời, ông có hồi tưởng việc bị người lính Cô-dắc tấn công năm 1814 trong trận đánh tại Brienne, ngay gần cái cây mà dưới đó, khi còn là học sinh, ông từng ngồi đọc, bản anh hùng ca của Tasso về cuộc thập tự chinh thứ nhất.Ông thần tượng Rousseau, người có cái nhìn tích cực về Corse, nên năm 17 tuổi đã viết một bài ca tụng  cũng như đón nhận niềm tin của Rousseau rằng nhà nước cần có quyền định đoạt sinh tử với công dân của nó, quyền cấm những thứ xa xỉ phù phiếm, cũng như bổn phận kiểm duyệt sân khấu kịch và opera.Tiểu thuyết () của Rousseau, một trong những tác phẩm bán chạy hàng đầu ở thế kỷ 18, đã có ảnh hưởng lớn đến Napoleon lúc ông còn là cậu bé, khi lập luận rằng một người cần làm theo những cảm xúc thực của mình thay vì những chuẩn mực của xã hội, một quan niệm hấp dẫn với bất cứ ai ở tuổi vị thành niên, nhất là người mơ tới tham vọng mãnh liệt.Dự thảo về hiến pháp tự do cho Corse của Rousseau năm 1765 phản ánh sự ngưỡng mộ của ông dành cho Paoli và được đền đáp trọn vẹn.Napoleon đọc Corneille, Racine và Voltaire với sự thích thú rõ ràng. Thi sĩ ưa thích của ông là Ossian, tác giả của những bài ca về cuộc chinh phục cổ xưa của người Celt, làm ông rạo rực với những câu chuyện anh hùng nơi các đồng lầy mù sương và những trận đại chiến giữa biển khơi bão tố.Ông mang theo bài thơ  của Ossian trong các chiến dịch của mình, đặt vẽ vài bức tranh về Ossian và ấn tượng mạnh với vở opera  của Jean-François Le Sueur. Trong đó, dàn nhạc sử dụng 12 cây đàn hạc trong vở diễn, tới mức đã tặng Bắc đẩu bội tinh hạng năm cho nhà soạn nhạc trong buổi trình diễn đầu tiên năm 1804.Cùng năm này, như phần lớn thời đó thừa nhận rằng người Celt và Gaul cổ xưa có quan hệ gần gũi với nhau, Napoleon thành lập Viện Hàn lâm Celt để nghiên cứu về lịch sử và khảo cổ học liên quan người Celt. Sau này, nó trở thành Hiệp hội Khảo cổ Pháp từ năm 1813 và ngày nay có trụ sở đặt tại Louvre.Có vẻ ông đã không quá chưng hửng khi người ta phát hiện ra rằng bản anh hùng ca này trên thực tế được viết bởi người tự xưng đã “khám phá” ra nó, kẻ gian lận văn chương James Macpherson.Năm 1781, Napoleon nhận được bản đánh giá thành tích tại trường từ Hiệp sĩ de Kéralio, Phó thanh tra các trường quân sự.Đây là người mà 2 năm sau sẽ giới thiệu ông cho Học viện Quân sự danh giá tại Paris với những dòng: “Sức khỏe hoàn hảo, thái độ ngoan ngoãn, hòa nhã, thẳng thắn, chín chắn. Biểu hiện rất đáng hài lòng; luôn nổi trội về năng lực trong toán học… Cậu thiếu niên này sẽ trở thành một thủy thủ xuất sắc”.Sự vượt trội rõ ràng về trí tuệ có vẻ như không giúp ông được bạn học quý mến. Họ đặt cho ông biệt danh La Paille-au-Nez (rơm xọc lên mũi), có cách phát âm cùng vần với “Napoleone” theo kiểu Corse.Ông bị giễu cợt vì không nói được thứ tiếng Pháp tinh tế; vì có một ông bố đã phải xin chứng nhận cho địa vị quý tộc của mình; vì tới từ một vùng đất bị chinh phục; vì có một cái đầu tương đối to trên một thân hình gầy gò; và vì nghèo hơn phần lớn các bạn học trong trường.“Tôi là đứa nghèo nhất trong số các bạn cùng lớp” - ông nói với một triều thần năm 1811 - “họ có tiền tiêu vặt, còn tôi chẳng bao giờ có. Tôi sĩ diện, nhưng thận trọng không để lộ ra điều đó… Tôi không biết cách mỉm cười hay chơi đùa như những người khác\".Ở quãng đời về sau, khi nói về những ngày đi học, ông nhớ rõ từng giáo viên mà mình ưa thích, nhưng nhớ rất ít về bạn học.Đám trẻ ở trường rất nhanh nhạy trong việc nắm bắt và chế giễu những khác biệt nhỏ nhặt, và chúng nhanh chóng nhận ra gót chân Achilles của Napoleon là niềm tự hào khác thường ông dành cho quê hương mình (tu viện trưởng Chardon cũng đã nhận xét về điều này).Ông là kẻ ngoài lề, ngoại quốc giữa đám con cháu của tầng lớp thống trị mà ông tin rằng đang áp bức đồng bào mình.Sự giễu cợt đã đem lại đúng kết quả mà người ta có thể trông đợi ở thiếu niên kiêu hãnh và biến cậu thành người theo chủ nghĩa dân tộc Corse đầy tự hào, luôn đứng lên bất khuất vì đất mẹ của mình.“Bản chất dè dặt nơi ông” - Bourrienne nhớ lại - “thái độ trầm mặc về sự nô dịch của đảo Corse, cùng những ấn tượng mà ông có từ thời trẻ về sự bất hạnh của quê hương và của gia đình mình, đã dẫn ông tới chỗ tìm kiếm sự cô độc, khiến cách xử sự của ông nói chung có vẻ ít nhiều khó chịu\".Cuốn sách đầu tiên từng được viết về Napoleon là của Cuming de Craigmillen, tu sĩ giảng dạy tại Brienne, ghi bút danh “Ông C.H., một trong những bạn học”, được xuất bản bằng tiếng Anh năm 1797.Cuốn sách thể hiện đứa trẻ dè dặt và chống đối xã hội, theo lời một giám thị thì “có tính khí lỗ mãng, can đảm, mạnh dạn và thậm chí hung hãn”. Đây là 4 tính từ sẽ được dùng để mô tả Napoleon trong suốt phần đời còn lại của ông. ", "topic": "Văn hóa", "tag": ["Napoléon Bonaparte", "Jean-Jacques Rousseau", "Đại đế", "Say mê", "Mọt sách", "JULIE", "Cuốn sách", "Thập tự chinh thứ nhất", "Được dịch ra", "Lịch sử thế giới", "Anh hùng ca", "Cozak", "Thần tượng", "Khế ước xã hội", "Nhạc công", "Tiếng việt", "Huân chương", "Vĩ đại", "Đồng lầy", "Thế kỷ"], "link": "https://zingnews.vn/napoleon-la-mot-sach-say-me-nghe-thuat-post1113279.html"}