{"id": "35884716", "header": "Thêm đề xuất 'xử' chuyện phí bảo trì chung cư, bao giờ đến hồi kết?", "datetime": "2020-08-01T09:12:00.000+07:00", "summary": "Việc tiếp tục đề xuất mới với các chủ đầu tư 'chây ì' không bàn giao phí bảo trì chung cư cho ban quản trị, đó là không giao dự án mới cho chủ đầu tư này. Đến khi nào tranh chấp phí bảo trì chung cư mới chấm dứt?", "content": "Theo quy định của luật Nhà ở 2014, người mua, thuê mua nhà ở đóng với mức là 2% giá trị căn hộ tính trước thuế, do chủ đầu tư thu và tạm quản lý. Sau khi ban quản trị được thành lập và có văn bản yêu cầu bàn giao kinh phí bảo trì mà chủ đầu tư đang tạm quản lý thì chủ đầu tư phải quyết toán và bàn giao kinh phí này cho ban quản trị.Quy định là vậy, nhưng hiện nay nhiều chung cư dù đã có ban quản trị nhưng chủ đầu tư vẫn không trao trả lại quỹ bảo trì. “Chiến tranh” giữa chủ đầu tư với cư dân vì 2% giá trị căn hộ từng nổ ra khắp nơi, nhất là ở thành phố lớn như Hà Nội, TP Hồ Chí Minh.Theo số liệu của phòng Quản lý nhà và thị trường bất động sản, Sở Xây dựng Hà Nội, trên địa bàn Hà Nội hiện có 833 chung cư thương mại hoàn thành đưa vào sửa dụng. Tuy nhiên, trong đó chỉ có 399 dự án, chưa đầy 50% số lượng chung cư được chủ đầu tư bàn giao đầy đủ quỹ bảo trì. Có những dự án lớn lên tới hàng trăm tỷ đồng, chủ đầu tư đã tự ý sử dụng nguồn tài chính này để tái đầu tư, thu thêm lợi nhuận.Từ thực tế này, Sở Xây dựng TP Hồ Chí Minh đã đề xuất giải pháp bỏ cơ chế giao chủ đầu tư thu kinh phí bảo trì 2% phần sở hữu chung nhà chung cư như hiện nay. Thay vào đó, việc hình thành quỹ bảo trì phần sở hữu chung của từng chung cư sẽ do ban quản trị thu của các chủ sở hữu căn hộ trong quá trình quản lý, sử dụng, hoặc sẽ do một cơ quan trung gian được ủy quyền độc lập quản lý nguồn quỹ này. Số thu sẽ theo tỷ lệ phần trăm do hội nghị nhà chung cư quyết định.Trước đó, ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP Hồ Chí Minh (HoREA) cũng từng kiến nghị bãi bỏ quy định người mua nhà phải đóng kinh phí bảo trì bằng 2% giá trị hợp đồng mua, bán nhà tại thời điểm nhận nhà. Thay vào đó, người mua nhà sẽ đóng kinh phí bảo trì 2% này và chia đều trong thời hạn 5 năm nhằm giảm gánh nặng cho người mua nhà, chấm dứt tranh chấp sử dụng quỹ bảo trì chung cư, ngăn chặn tình trạng trục lợi quỹ bảo trì.Mới đây nhất, UBND quận Bắc Từ Liêm (Hà Nội) đã đề xuất mạnh đối với chủ đầu tư cố tình “chây ì” việc bàn giao quỹ bảo trì. Theo đó, UBND quận Bắc Từ Liêm đã đề xuất UBND TP Hà Nội xem xét, không giao chủ đầu tư các dự án nhà ở tiếp theo trên địa bàn thành phố đối với Công ty cổ phần xây dựng số 2 – Vinaconex 2. Công ty này đã bàn giao chậm, bàn giao không đầy đủ kinh phí bảo trì phần sở hữu chung nhà chung cư và cũng đã bị phạt 125 triệu đồng.Nhiều ý kiến cho rằng, phí bảo trì là rất cần thiết trong việc vận hành nhà chung cư. Công tác bảo trì, bảo dưỡng hệ thống kỹ thuật nhà chung cư là việc làm bắt buộc theo tiêu chuẩn của nhà sản xuất để đảm bảo cho chung cư được vận hành một cách an toàn.Nếu buông lỏng vấn đề này, trong tương lai không xa sẽ dẫn đến một loạt các công trình nhà chung cư bị xuống cấp nghiêm trọng. Kéo theo đó là các rủi ro về cháy nổ, mất an toàn cho cư dân. Trong khi đó, bất kỳ một yếu tố không an toàn nào của nhà chung cư cũng sẽ ngay lập tức trở thành thảm họa.Minh Thư ", "topic": "Nhà đất", "tag": ["Bảo trì", "Chây ì", "Ban quản trị", "Chung cư", "Nhà chung cư", "Hồi kết", "Chủ đầu tư", "Bàn giao", "Đề xuất", "Xử", "Tranh chấp", "Chấm dứt", "Cư dân", "Kinh phí", "Sở Xây dựng Hà Nội", "Trao trả", "Căn hộ", "Sở xây dựng tp hồ chí minh", "Quyết toán", "Dự án"], "link": "https://infonet.vietnamnet.vn/thi-truong/nha-dat/lai-co-de-xuat-moi-ve-xu-chuyen-phi-bao-tri-chung-cu-260086.html"}