{"id": "35889113", "header": "Tiến hành lắp đặt bệnh viện dã chiến Covid-19 hơn 94.000m2 ở Đà Nẵng", "datetime": "2020-08-01T17:40:00.000+07:00", "summary": "Quy mô bệnh viện dã chiến điều trị Covid-19 tại Cung thể thao Tiên Sơn TP Đà Nẵng có thể đáp ứng từ 1.000 đến 1.500 giường bệnh", "content": "Chiều 1-8, TP Đà Nẵng đã bắt đầu lắp đặt, cải hoán công năng của Cung thể thao Tiên Sơn thành bệnh viện dã chiến chống Covid-19 với khả năng đáp ứng từ 1000-1500 giường bệnh.Theo ghi nhận, chiều 1-8, đơn vị thi công đã bắt đầu hạ các xe hàng chứa vật liệu xuống khu vực xung quanh cung thể thao Tiên Sơn Đà Nẵng. Cùng lúc đó, công nhân khẩn trương ghép các khung sắt để tạo giàn, lắp đặt hệ thống module (phòng) bên trong khu vực lòng sân của cung thể thao.Trao đổi với phóng viên, ông Ngô Trường Thọ, Giám đốc Trung tâm Thể dục thể thao Đà Nẵng cho biết đơn vị đã hoàn tất việc bàn giao toàn bộ mặt bằng Cung thể thao Tiên Sơn cho bên thi công vào ngày 31-7.\"Đến thời điểm hiện tại, nhận tài trợ về các gói xây dựng cơ sở hạ tầng đang lắp ráp các module, mỗi modul gồm 2 giường bệnh. Đã lắp ráp được gần 10 module. Theo chỉ đạo của thành phố, sau 4 ngày sẽ hoàn thành việc lắp ráp các module và đưa các giường bệnh vào, sẵn sàng tiếp nhận bệnh nhân\"Theo Giám đốc Trung tâm Thể dục thể thao Đà Nẵng, giai đoạn đầu dưới lòng sân đáp ứng cho khoảng 240 giường bệnh. Ở hành lang ở tầng 2, tầng 3 sẽ đáp ứng khoảng 400 giường bệnh nữa. Tổng thể cả cung thể thao, năng lực có thể chứa 700-800 giường bệnh. Tuy nhiên, nếu như dịch bùng phát mạnh hơn chúng ta có thể tận dụng các không gian khác, lắp đặt các module khác có thể đáp ứng tối đa 1000-1500 giường bệnh.Đánh giá về việc lựa chọn Cung thể thao Tiên Sơn làm bệnh viện dã chiến, ông Thọ cho rằng đây là lựa chọn đúng đắn của thành phố. \"Cung thể thao Tiên Sơn nằm ở vị trí thuận lợi, cách xa chung cư nhưng lại gần các bệnh viện như bệnh viện Đà Nẵng, bệnh viện C và các bệnh viện khác. Hệ thống trang thiết bị rất hiện đại. Về điện nước và vệ sinh môi trường, cung thể thao đủ sức đáp ứng cùng một lúc cho 6.000 khán giả. Cho nên, với khoản gần 1.000 bệnh nhân trở lại tôi nghĩ hệ thống chắc chắn đủ sức\" – ông Thọ cho hay. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bệnh nhân", "Lắp đặt", "Giường bệnh", "Ngô Trường Thọ", "Điều trị", "Khẩn trương", "Bệnh viện Đà Nẵng", "Module", "Thi công", "Đơn vị thi công", "Xe hàng", "Đáp ứng", "Bệnh viện C", "Công năng", "Tiến hành", "Lắp ráp", "Mặt bằng"], "link": "http://nld.com.vn/thoi-su/tien-hanh-lap-dat-benh-vien-da-chien-covid-19-hon-94000m2-o-da-nang-20200801173453679.htm"}