{"id": "35884009", "header": "Ai đang muốn bỏ hàng chục tỷ USD mua TikTok?", "datetime": "2020-08-01T08:23:00.000+07:00", "summary": "ByteDance có thể từ bỏ quyền sở hữu TikTok tại Mỹ nếu không muốn bị cấm hoạt động.", "content": "“Chúng tôi đang xem xét TikTok và có thể cấm ứng dụng này. Chúng tôi cũng xem xét những quyết định thay thế liên quan đến TikTok”, ông Trump chia sẻ cùng báo giới tại Nhà Trắng hôm 31/7.Nguồn tin thân cận tiết lộ những quyết định được ông Trump cân nhắc như cấm một số ứng dụng nước ngoài (trong đó có TikTok) khỏi các kho ứng dụng tại Mỹ, đưa ByteDance vào danh sách đen không cho phép mua các sản phẩm, dịch vụ của Mỹ trừ khi có giấy phép đặc biệt.Một trong những quyết định mà tổng thống có thể đưa ra là buộc TikTok bán lại bộ phận hoạt động tại Mỹ cho các công ty khác.Theo , nhiều công ty gồm Microsoft đang đàm phán mua lại bộ phận hoạt động của TikTok tại Mỹ.Hiện chưa rõ cuộc đàm phán đang diễn ra đến đâu, tuy nhiên việc thay đổi chủ sở hữu sẽ ảnh hưởng lớn đến TikTok, ít nhất là bộ phận hoạt động tại Mỹ bởi đây là một trong những thị trường chính của họ. Hiện TikTok có các văn phòng tại Mỹ đặt ở New York và Los Angeles.TikTok cũng chuẩn bị các phương án như cho phép doanh nghiệp không phải của Trung Quốc như Sequoia Capital, SoftBank hay General Atlantic mua phần lớn cổ phần công ty.Dù bán lại công ty hay để các doanh nghiệp mua cổ phiếu, bất cứ thỏa thuận nào cũng liên quan đến số tiền khổng lồ. Theo hãng nghiên cứu PitchBook, TikTok được định giá khoảng 100 tỷ USD.Người phát ngôn Nhà Trắng và Bộ Tài chính Mỹ không đưa ra bình luận lập tức, trong khi đại diện TikTok cũng không có ý kiến nào.Thời gian gần đây, Mỹ là một trong những quốc gia lên án TikTok mạnh mẽ nhất. Chính quyền ông Trump cáo buộc TikTok thu thập dữ liệu người dùng rồi gửi về chính phủ Trung Quốc, gọi ứng dụng này là mối đe dọa an ninh quốc gia.Chưa rõ quyết định trên sẽ ảnh hưởng thế nào đến TikTok nhưng theo , những động thái không có lợi cho TikTok đều giúp đối thủ hưởng lợi. Cổ phiếu của Snap - công ty sở hữu ứng dụng Snapchat, đã tăng 2,7% lên 23,02 USD tính đến 2h37 chiều 31/7 (giờ New York).ByteDance - công ty có trụ sở tại Trung Quốc, mua lại ứng dụng chia sẻ video Musical.ly năm 2017 rồi sáp nhập vào TikTok. Trong 3 năm qua, TikTok phát triển rất nhanh, trở thành một trong những mạng xã hội tăng trưởng nhanh nhất tại Mỹ và nhiều quốc gia trên thế giới.Cũng giống như Huawei, TikTok giờ đây là con cờ chính trị giữa Mỹ và Trung Quốc. Sự tăng trưởng mạnh mẽ của TikTok khiến nhiều quan chức lo ngại về khả năng chính phủ Trung Quốc sử dụng TikTok để thu thập dữ liệu của người dân Mỹ.Nguồn tin tiết lộ Ủy ban Đầu tư Nước ngoài tại Mỹ đã điều tra thương vụ ByteDance mua lại Musical.ly từ mùa thu năm 2019. Sau khi điều tra, Ủy ban này quyết định buộc TikTok tách khỏi ByteDance. Chính phủ Mỹ được cho đang thảo luận về các điều khoản chia tách.Trong thời gian qua, TikTok cũng có những động thái rời xa Trung Quốc khi liên tục tuyên bố không có dữ liệu nào của người dùng Mỹ được lưu trên máy chủ đặt tại Trung Quốc, và TikTok tại Mỹ là bộ phận hoạt động độc lập. ByteDance thậm chí còn bổ nhiệm cựu giám đốc Disney, Kevin Mayer làm CEO TikTok. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Bộ Tài chính Mỹ", "Cấm", "Mua lại", "Quyền sở hữu", "General Atlantic", "Không muốn", "Sequoia Capital", "Từ bỏ", "Đàm phán", "Bán lại", "Nhà Trắng", "Chưa rõ", "Thân cận", "Softbank", "SNAP"], "link": "https://zingnews.vn/microsoft-co-the-mua-lai-tiktok-post1114020.html"}