{"id": "35889180", "header": "Đình chỉ hoạt động khu du lịch 'săn sương' tự phát Báo CAND phản ánh", "datetime": "2020-08-01T17:53:03.000+07:00", "summary": "Sau khi Báo CAND có bài phản ánh về tình trạng hoạt động lộn xộn, bát nháo tại khu du lịch 'săn sương', thôn Trường Thọ, xã Trạm Hành, TP Đà Lạt, Sở VH-TT-DL tỉnh Lâm Đồng đã chỉ đạo Thanh tra sở vào cuộc kiểm tra, xử lý.", "content": "Theo bà Nguyễn Thị Bích Ngọc, Phó Giám đốc Sở VH-TT-DL tỉnh Lâm Đồng, qua kiểm tra, cơ quan chức năng xác định nội dung Báo CAND phản ánh là đúng sự thật, hoạt động du lịch chui tại đây xảy ra rất lộn xộn và nguy hiểm.Ông Trương Văn Thường, Chủ tịch UBND xã Trạm Hành, TP Đà Lạt cho biết, đã đình chỉ hoạt động của điểm du lịch chui trên, đồng thời tạm giữ các xe ôtô không đủ điều kiện được dùng để vận chuyển du khách vào điểm du lịch này. Hiện cơ quan chức năng đang củng cố hồ sơ để xử lý các hành vi sai phạm tại đây.Theo Hạt kiểm lâm TP Đà Lạt, vị trí điểm “săn sương” thuộc lô b, khoảnh 2, tiểu khu 165, xã Trạm Hành, là đất quy hoạch lâm nghiệp, rừng phòng hộ nhưng người dân đã tự ý san gạt mở đường, đổ bê tông, dựng nhà, tiểu cảnh trái phép để kinh doanh bất hợp pháp.Trước những vi phạm trên, UBND TP Đà Lạt giao Công an vào cuộc điều tra, xử lý các vi phạm trong lĩnh vực lâm nghiệp, báo cáo trước ngày 10-8.Như Báo CAND đã phản ánh, điểm du lịch “săn sương” tự phát tại thôn Trường Thọ, xã Trạm Hành, TP Đà Lạt đã hoạt động hơn một năm qua. Để được vào điểm du lịch này, mỗi người phải nộp cho nhóm người “gác cổng” từ 60.000 - 70.000 đồng, đó là chưa kể “phí tham quan” mà một số hàng quán bên trong thu thêm.Một chốt chặn nằm cách điểm du lịch trên khoảng 1,5km dùng các loại xe tải hết hạn sử dụng, không biển số, không đăng kiểm, nhồi nhét, chở khách tham quan vào bên trong, gây nguy hiểm đến tính mạng du khách.Tại điểm du lịch này, “chủ đầu tư” đã cho xây dựng cầu gỗ, trụ sắt nhỏ và một số tiểu cảnh. Mặc dù cầu rất yếu nhưng không có biển hạn chế về số người dẫn đến cùng lúc có hàng trăm người đổ lên cầu và các tiểu cảnh, có nguy cơ cao dẫn đến sập cầu, hoặc chen lấn nhau dễ xảy ra tai nạn.Vào ngày cao điểm, chỉ trong vòng 3 tiếng buổi sáng đã có hàng nghìn người đổ về điểm du lịch chui này để “săn sương”. ", "topic": "Nhà đất", "tag": ["Thôn Trường Thọ", "Sở VH-TT-DL tỉnh Lâm Đồng", "Trạm Hành", "Săn", "Tự phát", "Khu du lịch", "Đình chỉ", "Bát nháo", "Đà Lạt", "Lộn xộn", "Phản ánh", "Lâm nghiệp", "Nguyễn Thị Bích Ngọc", "Chui", "Tiểu cảnh", "Du lịch", "Vào cuộc", "UBND TP Đà Lạt", "Đổ bê tông", "Hạt kiểm lâm"], "link": "http://cand.com.vn/dieu-tra-theo-don-ban-doc/dinh-chi-hoat-dong-khu-du-lich-chui-bao-cand-phan-anh-605310/"}