{"id": "35884301", "header": "'Bẻ lái' sang lĩnh vực ẩm thực, trai đảm Sài Thành được dân bản mách nước cho cách làm món gà nướng mắc khén - chẩm chéo Tây Bắc thơm ngon chuẩn vị", "datetime": "2020-08-01T08:59:33.000+07:00", "summary": "Sau 15 ngày 'nằm vùng' trên bản Tây Bắc, chàng trai dưới xuôi đã có được công thức làm món gà nướng mắc khén - chẩm chéo thơm ngon.", "content": "Sinh ra và lớn lên tại Sài Gòn, lại từng là một trưởng phòng Product & Marketing của 1 công ty chuyên về phân phối các sản phẩm đồ điện gia dụng tại Việt Nam, chàng trai 31 tuổi - Eric Nguyen lại \"bén duyên\" sang lĩnh vực ẩm thực.Cơ duyên này mới bắt đầu gần đây, khi anh ở nhà cách ly xã hội theo chỉ đạo của nhà nước để phòng chống dịch.Eric Nguyen có được công thức làm món gà nướng mắc khén - chẩm chéo cũng tình cờ lắm. Đó là dịp anh có điều kiện \"nằm vùng\" trên bản 15 ngày.\" - Eric Nguyen chia sẻ.Theo chàng trưởng phòng Product & Marketing, món gà nướng mắc khén chấm chẩm chéo này ai nhìn qua cách làm cũng thấy rất đơn giản. Tuy nhiên, khi về xuôi thực hiện lại, nhiều người lại lắc đầu nguây nguẩy vì không đúng vị núi rừng.Nguyên nhân chính là do du khách thường mua mắc khén về rồi tự chế biến theo cảm tính. Cho quá ít thì món ăn không dậy mùi thơm, nhưng nếu quá tay thì gà dễ bị đắng, ăn rất khó ăn. Chính vì vậy, trong công thức làm món ăn này, anh Eric Nguyen đã chia định lượng rất kỹ để đảm bảo tinh thần của món ăn.Chọn gà cũng là một công đoạn vô cùng quan trọng. Theo anh Eric Nguyen, gà mái dầu tầm khoảng 1,2 - 1,5kg là ngon nhất. Mắc khén thì có thể cho vào máy xay, nhưng nếu ai khỏe tay thì tự giã gia vị. Món ăn đảm bảo thơm ngon hơn hẳn!Chàng trai Sài thành lưu ý: \"Một lưu ý đặc biệt nữa đó là khi nướng gà mắc khén, tuyệt đối không dùng đường hay mật ong, dầu hào quét lên da. Bởi chỉ cần cho quét 1 lớp thôi, món gà nướng này sẽ mất vị của người Tây Bắc ngay lập tức.- 1 con gà, lựa gà mái dầu tầm 1.2-1.5 ký nha- Mắc khén: 3 muỗng- Lá chanh tươi, lựa lá già nhé- 10 trái ớt khô nguyên- 1 củ gừng nhỏ- 4 cây sả- 2-3 muỗng muối rang hoặc muối gia vị.- 1 muỗng bột ngọt:Nướng cháy ớt khô. Nhớ là phải nướng cháy thì mới tạo mùi được nha. Bước này là ho sặc sụa cả 1 nhà đấy. Cảnh báo nhẹ trước... nhưng mọi người thử đi, rất tuyệt vời luôn đấy. Sao khô/ rang khô lá chanh & rang mắc khén cho đến khi ngửi thấy mùi thơmSả & gừng cắt khúc để chuẩn bị xay nhuyễn hỗn hợp ướp gà Cho hỗn hợp vào cối xay thịt để xay nhuyễn hỗn hợp bao gồm: ớt khô đã nướng, lá chanh đã sao, mắc khén đã rang, sả, gừng, 3 muỗng muối, 1 muỗng bột ngọt.Nếu hỗn hợp khô, khó xay, có thể cho vào 1 ít nước cũng không sao nhé. Bạn nào không có máy xay, thì cho vào cối giã vẫn ngon như thường.: Món này mình dùng tre để nẹp gà, bạn nào nướng lò có thể để nguyên con, chẻ đôi hoặc chặt khúc sẵn nha. Gà ướp khoảng 30 phút sau đó mang đi nướng. Làm chẩm chéo:- 5 trái ớt nướng- 10 lá chanh sao/ rang khô- 3 muỗng mắc khén đã rang và vài tép tỏi- 2 muỗng muối rang và 1 muỗng bột ngọt...Cho hỗn hợp và cối xay để xay nhuyễn hỗn hợp hoặc cho vào cối để giã nhuyễn. Bạn nào muốn dùng chẩm chéo ướt có thể pha xíu nước nóng rồi trộn đều lên là xong. Bạn nào dùng chẩm chéo khô thì dừng lại ở bước làm nhuyễn hỗn hợp.Anh Eric Nguyen đã đúc kết cách làm của mình qua video được đăng tải trên chính kênh ẩm thực của anh. Mọi người có thể xem chi tiết tại đâyEric Nguyen (hiện đang sinh sống và làm việc tại TP.HCM) từng là một trưởng phòng Product & Marketing của 1 công ty chuyên về phân phối các sản phẩm đồ điện gia dụng tại Việt Nam. Hiện tại anh đang là Freelancer về sản phẩm và Marketing cho một vài công ty ở Sài Gòn và cũng là Founder của kênh ẩm thực Eric’s Home trên Youtube.Vốn yêu thích nấu ăn từ nhỏ, anh quyết định chuyển hướng sang lĩnh vực ẩm thực. Anh đang theo học một lớp đầu bếp chuyên nghiệp và dành nhiều thời gian nghiên cứu về bữa cơm của gia đình Việt.Chàng trưởng phòng Product & Marketing cũng có 1 kênh Youtube riêng chuyên về lĩnh vực ẩm thực, đó là Eric's Home. Trên đó anh chia sẻ những video hướng dẫn làm các món ăn tuyệt ngon.Video hướng dẫn làm món gà nướng mắc khén chấm chẩm chéo của anh kéo dài hơn 5 phút. Tuy nhiên anh đã dành thời gian hơn 5 tiếng để vừa chế biến món ăn, vừa quay dựng sản phẩm.Eric Nguyen mong rằng, với sự đầu tư nghiêm túc của mình, anh sẽ có bước tiến xa hơn cả về chất và lượng cho đam mê nấu ăn của mình!Qua bài viết này Ăn ngon Khéo tay xin gửi lời cảm ơn đến Eric Nguyen về công thức làm món gà nướng mắc khén muối chấm chẩm chéo độc đáo.Chúc anh luôn vui vẻ, mạnh khỏe và ngày càng khéo tay hơn nữa để có thể chia sẻ thêm những bữa ăn ngon cho cộng đồng! ", "topic": "Văn hóa", "tag": ["Tây bắc", "Mắc khén", "Ẩm thực", "Gà nướng", "Món ăn", "Muối rang", "Món", "Nướng", "Thơm ngon", "Sài thành", "Nằm vùng", "Bẻ lái", "Product", "Mách nước", "Dân bản", "Công thức", "Cách làm", "Gà", "Thái Sơn La", "Tiếp thị"], "link": "http://toquoc.vn/be-lai-sang-linh-vuc-am-thuc-trai-dam-sai-thanh-duoc-dan-ban-mach-nuoc-cho-cach-lam-mon-ga-nuong-mac-khen-cham-cheo-tay-bac-thom-ngon-chuan-vi-222020317225227846.htm"}