{"id": "35885472", "header": "Thủ tướng Justin Trudeau khích lệ người dân cài đặt ứng dụng cảnh báo nguy cơ nhiễm Covid-19", "datetime": "2020-08-01T10:31:00.000+07:00", "summary": "Theo Thủ tướng Justin Trudeau, việc nhiều người tự nguyện cài đặt ứng dụng miễn phí 'Covid Alert' sẽ giúp làm chậm lại tốc độ lây lan của dịch Covid-19.", "content": "Số ca nhiễm virus SARS-CoV-2 tại Canada hiện đã lên tới 116.312 ca với 8.935 trường hợp tử vong. (Nguồn: The Globe and Mail)Từ ngày 31/7, người dân Canada có thể cài đặt ứng dụng \"Covid Aler\" trên điện thoại thông minh để cảnh báo người sử dụng nếu họ từng ở gần một người có xét nghiệm dương tính với Covid-19. Có một điểm đáng chú ý là ứng dụng “Covid Alert” không thu thập dữ liệu cá nhân người dùng.Người đã cài đặt ứng dụng “Covid Alert” có thể được thông báo về việc điện thoại của họ đã ở gần điện thoại của một người nhiễm Covid-19 (với điều kiện là người nhiễm Covid-19 cũng cài ứng dụng và tự nguyện thông báo về việc bị nhiễm). Khi một người được chẩn đoán nhiễm Covid-19 đăng ký dùng ứng dụng, một thông báo sẽ được gửi tới bất kỳ ai cài ứng dụng tiếp xúc gần trong vòng 2m với người bệnh nhiều hơn 15 phút trong vòng 2 tuần trước đó.“Covid Alert” sẽ khuyến nghị người dùng ứng dụng gọi điện cho cơ quan y tế để được tư vấn, nếu người dùng nhận được thông báo rằng họ đã ở gần người dương tính với SARS-CoV-2.Thủ tướng Trudeau cho biết, ứng dụng này hiện đã được kết nối với hệ thống y tế của tỉnh bang Ontario. Dự kiến, các tỉnh ở khu vực ven Đại Tây Dương cũng sẽ nối gót Ontario. Hiện chính phủ liên bang đang thảo luận với các tỉnh còn lại trên cả nước để triển khai ứng dụng này.Ủy viên về quyền riêng tư của Canada Daniel Therrien cũng đã lên tiếng ủng hộ ứng dụng “Covid Alert”. Tuy nhiên, dường như người dân Canada không quá hào hứng với ứng dụng này. Một cuộc khảo sát của Cơ quan Thống kê Canada cho thấy khoảng 25% số người trong độ tuổi 25-64 cho biết khả năng cao sẽ cài đặt ứng dụng “Covid Alert”, trong khi 25% tỏ ý không muốn dùng ứng dụng này do lo ngại về vấn đề bảo mật thông tin cá nhân. ", "topic": "Công nghệ ", "tag": ["Justin Trudeau", "Cài đặt", "Nhiễm", "Khích lệ", "The Globe and Mail", "Ứng dụng", "COVID", "Thủ tướng", "Tự nguyện", "Chậm lại", "Cảnh báo", "SARS-COV-2", "Lây lan", "Khuyến nghị", "Canada", "Nhiễm virus", "Cài", "Miễn phí", "Dương tính", "Nguy cơ"], "link": "https://baoquocte.vn/thu-tuong-justin-trudeau-khich-le-nguo-i-dan-ca-i-da-t-u-ng-dung-canh-bao-nguy-co-nhiem-covid-19-120642.html"}