{"id": "35884763", "header": "Cùng tưởng nhớ đến Công nương Diana, vợ chồng Hoàng tử William được khen ngợi là tinh tế trong khi nhà Meghan xấu hổ ê chề", "datetime": "2020-08-01T09:37:33.000+07:00", "summary": "Mới đây, vợ chồng Hoàng tử William - Kate đã đưa ra quyết định đặc biệt ý nghĩa liên quan đến Công nương Diana được người hâm mộ hoàng gia khen ngợi hết lời.", "content": "Vào ngày 31/7, trang Daily Mail đưa tin, theo một số nguồn tin thân cận hoàng gia, Hoàng tử William đã đưa cả gia đình đến nơi nghỉ hè thời thơ ấu ý nghĩa của mình trước khi George và Charlotte trở lại trường học.Vợ chồng Công nương Kate đã được phát hiện đi đạp xe dạo phố ở Tresco, hòn đảo lớn thứ 2 của Quần đảo Scilly ở Cornwall, Anh. Vì ảnh hưởng của đại dịch Covid-19 nên cặp đôi hoàng gia quyết định lựa chọn địa điểm nghỉ hè ở trong nước.Cả nhà Cambridge đã cùng nhau trải qua một kỳ nghỉ hè ngắn ngày nhưng tràn đầy niềm vui và thoải mái tinh thần. Theo nguồn tin thân cận hoàng gia, Công tước xứ Cambridge lựa chọn địa điểm này là vì anh cùng Harry từng được cha mẹ cho đi tới đây để nghỉ mát.Đó là vào tháng 6/1989, gia đình 4 người của Công nương Diana đã cùng nhau đạp xe, cười đùa vui vẻ và tràn ngập hạnh phúc. Vào năm 2011, Hoàng tử William và vợ cũng đến đây nghỉ ngơi sau hôn lễ hoàng gia của họ.\"\", một người dân cho hay.Trong thời gian giãn cách xã hội vì Covid-19, cặp đôi hoàng gia cùng 3 con đã ở trong dinh thự Anmer Hall của họ tại Norfolk. Sau khi nới lỏng việc giãn cách, nhà Cambridge đã thực hiện một số hoạt động ý nghĩa cho cộng đồng. Theo Mirror, vợ chồng Công nương Kate đã cố gắng để đưa các con đến nơi có chứa kỷ niệm đẹp của Công nương Diana trước khi những đứa trẻ chuẩn bị bước vào năm học mới.Cặp đôi hoàng gia luôn cố gắng gợi nhắc cho các con về những hình ảnh đẹp của bà nội quá cố. Nhà Cambridge được khen là tinh tế và ý nhị khi luôn tưởng nhớ đến Công nương Diana theo cách giản dị, chân thành và ý nghĩa. Trong khi đó, nhà Sussex thì hoàn toàn ngược lại.Vợ chồng Meghan Markle trong thời gian gần đây cũng được các chuyên gia phân tích rằng họ đang đi trên con đường của Công nương Diana như một cách tưởng nhớ đến bà nhưng lại là sự lựa chọn sai lầm. Công nương Diana từng biết đến là một nàng dâu hoàng gia phá cách và thẳng thắn chia sẻ trên truyền thông về cuộc sống hoàng gia. Công nương Diana cũng khao khát thay đổi thế giới tốt đẹp hơn nhờ vào những hoạt động nhân đạo của bà.Nhà Sussex chống đối lại hoàng gia và quyết định đi theo con đường riêng của họ. Vợ chồng Harry - Meghan cũng nhắm đến mục tiêu thay đổi thế giới nhưng cặp đôi nói nhiều hơn là làm, những lời phát biểu của họ đều xa rời thực tế và không đem lại giá trị nhân văn nào. Trong khi cả thế giới đang gồng mình với đại dịch Covid-19 thì cặp đôi chỉ tập trung vào việc than vãn, kể khổ.Hiện uy tín của cặp đôi ngày càng giảm sút. Dù thường xuyên gợi nhắc về Công nương Diana nhưng họ chỉ mang lại tai tiếng đáng xấu hổ mà thôi. ", "topic": "Văn hóa", "tag": ["GEORGE", "Hoàng tử william", "KATE", "CHARLOTTE", "Tưởng nhớ", "Diana", "Công nương xứ Wales", "Ê chề", "Xấu hổ", "Cambridge", "Công nương", "Quần đảo Scilly", "Hoàng gia", "Khen ngợi", "Tinh tế", "Vợ chồng", "Nghỉ hè", "Hết lời", "Xứ Cambridge", "Đạp xe", "Kỳ nghỉ hè"], "link": "http://toquoc.vn/cung-tuong-nho-den-cong-nuong-diana-vo-chong-hoang-tu-william-duoc-khen-ngoi-la-tinh-te-trong-khi-nha-meghan-xau-ho-e-che-2220201804843.htm"}