{"id": "35884153", "header": "Phát hiện 'dải ngân hà' ma quái từng bị 'quái vật' chứa Trái Đất xé nát", "datetime": "2020-08-01T08:33:56.000+07:00", "summary": "Không phải dải ngân hà thực sự mà chúng ta nhìn thấy từ Trái Đất, dòng Phượng Hoàng chảy qua tận rìa thiên hà Milky Way và làm bằng một giống sao lạ từ vũ trụ sơ khai.", "content": "Dòng Phượng Hoàng (Phoenix) là một chuỗi các ngôi sao kéo dài, mà ống kính thiên văn Trái Đất có thể thấy nó phía xa sau chòm sao Phượng Hoàng (Phoenix)Theo nhà thiên văn học Kyler Kuehn từ Đài thiên văn Lowell (Arizona), bản chất của ndòng Phượng Hoàng chính là một cụm sao cầu, nhưng đã bị biến dạng, xé nát, kéo dài thành một dòng sông sao ma quái, chảy quanh một lõi thiên hà. Ở đây chính là thiên hà Milky Way chứa Trái Đất.Cụm sao cầu và dòng sao được tạo thành từ cụm sao cầu biến dạng không phải là mới đối với thiên văn học, tuy nhiên có một cái gì đó rất mới ở dòng sao này. Tính chất hóa học của nó rất khác, rất ma quái so với các cụm sao cầu từng được phát hiện. Ngưỡng hóa học tìm thấy trong tất cả các thiên thể Milky Way khác không được dòng Phượng Hoàng tuân theo.\"Chúng ta có thể theo dõi dòng dõi của các ngôi sao bằng cách đo các loại nguyên tố hóa học khác nhau mà chúng ta phát hiện được trong chúng, giống như xem xét sự kết nối của một người với tổ tiên của họ thông qua DNA. Tuy nhiên những ngôi sao trong dòng này gần giống như một con người có DNA không khớp với bất kỳ ai khác, còn sống hay đã chết\" – tiến sĩ Kyler nhận định.Qua nhiều bước nghiên cứu khác, các tác giả tin rằng dòng Phượng Hoàng phải là những gì còn lại của một cụm sao cầu nguyên thủy, thứ được sinh ra từ vũ trụ sơ khai. Trong quá khứ rất xa, thứ làm nó biến dạng chính là cú \"táp\" dữ dội của Milky Way, một thiên hà thuộc dạng \"quái vật\" trong số các thiên hà của vũ trụ. Cụm sao cầu sơ khai bị xé nát, trở thành một dòng sao lang thang ở rìa kẻ tấn công nó vĩnh viễn.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Xé nát", "Ma quái", "Dải ngân hà", "Thiên hà", "Milky Way", "Phượng hoàng", "Quái vật", "Sơ khai", "Vũ trụ", "Trái đất", "PHOENIX", "Rìa", "Sao quark", "Kính thiên văn", "Nhà thiên văn", "Tính chất hóa học", "Arizona", "Chòm sao", "Biến dạng", "Chứa"], "link": "http://nld.com.vn/khoa-hoc/phat-hien-dai-ngan-ha-ma-quai-tung-bi-quai-vat-chua-trai-dat-xe-nat-20200731170523291.htm"}