{"id": "35888272", "header": "Lamborghini Gallardo độ bodykit Squadra Corse hàng hiếm tại VN", "datetime": "2020-08-01T16:02:00.000+07:00", "summary": "Siêu xe Lamborghini Gallardo LP560-4 được độ lên phiên bản đặc biệt mang tên LP570-4 Squadra Corse, vốn là bản giới hạn chỉ sản xuất 50 chiếc.", "content": "Siêu xe Lamborghini Gallardo LP560-4 được độ lên phiên bản đặc biệt mang tên LP570-4 Squadra Corse - được sản xuất giới hạn 50 chiếc trên toàn thế giới. Khi được đưa về Việt Nam, siêu xe sở hữu màu trắng ngoại thất, nhưng giờ đây chiếc xe khoác lên mình màu vàng đặc trưng của thương hiệu \"Bò tót\". Bộ bodykit có những điểm khác biệt như cản trước và cản sau được trang bị nhiều hốc gió kích thước lớn, một cánh gió lớn phía sau. Nhiều chi tiết trên xe được làm từ sợi carbon, mâm xe 5 chấu kép BC Forged EH172, có giá gần 100 triệu đồng.Bên trong cabin, ghế và bảng điều khiển trung tâm được bọc da lộn Alcantara, phối 2 tone màu đen-đỏ. Nhiều chi tiết trang trí được làm từ sợi carbon như ốp cửa, cần số, phanh tay, cụm điều khiển trung tâm. Vô lăng cũng được ốp carbon. Điểm nhận dạng trên các mẫu Lamborghini Gallardo LP570-4 Squadra Course là logo phiên bản được thêu trên táp-lô.Lamborghini Gallardo LP560-4 sử dụng khối động cơ V10, hút khí tự nhiên, dung tích 5.2L, sản sinh công suất tối đa 560 mã lực và mô-men xoắn cực đại đạt 540 Nm. “Siêu bò” chỉ mất 3,7 giây để tăng tốc từ 0-100 km/h, trước khi đạt tốc độ tối đa 325 km/h. Trong khi đó, phiên bản Gallardo Squadra Corse có công suất lên đến 570 mã lực và chỉ mất 3,4 giây để tăng tốc từ 0-100 km/h. Ngoài ra, hệ thống ống xả của xe cũng được nâng cấp lên loại Capristo cho âm thanh uy lực hơn nguyên bản. ", "topic": "Xe cộ", "tag": ["Lamborghini Gallardo LP560-4", "Squadra Corse", "Lamborghini gallardo", "Hàng hiếm", "Siêu xe", "Ngoại thất", "Giới hạn", "Phiên bản", "Bò tót", "Các-bon", "Cánh gió", "Da lộn", "Khoác", "Chấu", "Màu vàng", "Màu trắng", "Đưa về", "Phanh tay", "Sản xuất", "V10"], "link": "https://zingnews.vn/lamborghini-gallardo-do-bodykit-squadra-corse-hang-hiem-tai-vn-post1113980.html"}