{"id": "35882576", "header": "Bang Florida bắt được 5.000 con trăn Miến Điện sau 3 năm", "datetime": "2020-08-01T05:54:00.000+07:00", "summary": "Kể từ khi thưởng cho thợ săn bắt trăn Miến Điện ở Công viên Quốc gia Everglades, bang Florida đã tóm được 5.000 con, cho thấy loài vật này sinh sôi mạnh mẽ thế nào ở đây.", "content": "Theo, bang Florida ghi nhận cột mốc mới trong tuần này - 5.000 con trăn Miến Điện bị bắt ở Công viên Quốc gia Everglades kể từ khi chính quyền bang trả tiền thưởng cho các thợ săn để tóm chúng từ năm 2017.Chương trình này được quản lý bởi Cục Thủy lợi Nam Florida và Ủy ban Bảo tồn động vật hoang dã và thủy sản của bang.\"Thêm một chiến thắng nữa cho Công viên Everglades. Mỗi con trăn xâm lấn bị loại bỏ nghĩa là có hàng trăm động vật hoang dã bản địa ở Florida được cứu sống\", ông Ron Bergeron, thành viên của ủy ban, chia sẻ.Trăn Miến Điện trở thành mối đe dọa cho hệ sinh thái của Công viên Quốc gia Everglades và toàn bang Florida vì chúng là loại ăn tạp và không có đối thủ nào trong tự nhiên.Được mang đến bang Florida như một loại thú cảnh, nhưng chúng sinh sôi và phát triển nhanh chóng vì mỗi con cái có thể đẻ 100 quả trứng trong mỗi mùa sinh sản.Chương trình trả thưởng cho thợ săn được thiết kế để làm giảm sự thống trị của loài này, vì không có cách can thiệp nào khác để hạn chế số lượng trăn Miến Điện trong Công viên Quốc gia Everglades.Thợ săn được trả mức lương tối thiểu 10 giờ mỗi ngày cộng với số tiền thưởng dành cho kích cỡ của con trăn mà họ bắt được: 50 USD cho một con trăn dài 1,22 mét và thêm 25 USD cho mỗi 0,3 mét dài hơn.Thợ săn nào bắt được con trăn cái đang đẻ trứng sẽ nhận thêm 200 USD nữa.Công cuộc chống lại loài động vật xâm lấn này sẽ còn kéo dài vì các nhà khoa học đã ước tính có tới khoảng 100.000 đến 300.000 con trăn Miến Điện đang sinh sống ở Everglades. ", "topic": "Khoa học", "tag": ["Trăn", "Công viên quốc gia Everglades", "Bang Florida", "Bắt được", "Tóm", "Thưởng cho", "Sinh sôi", "Mike Kimmel", "Săn bắt", "Thợ săn", "Trăn Miến Điện", "Myanmar", "Xâm lấn", "Ăn tạp", "Sinh vật", "Cột mốc", "Động vật hoang dã", "Florida", "Trả tiền", "Bản địa"], "link": "https://zingnews.vn/bang-florida-bat-duoc-5000-con-tran-mien-dien-sau-3-nam-post1113957.html"}