{"id": "35886923", "header": "Tiểu Vy phản ứng bất ngờ khi Mạc Văn Khoa mơ ước được làm Hoa hậu", "datetime": "2020-08-01T13:00:00.000+07:00", "summary": "Đến với làng rau Trà Quế- tỉnh Quảng Nam, ba nghệ sỹ Ẩm Thực Kỳ Thú đã có rất nhiều trải nghiệm thú vị và đáng nhớ.", "content": "Rời Hội An, Tiểu Vy tiếp tục dẫn Mạc Văn Khoa và Phát La tới tỉnh Quảng Nam ngao du khám phá. Nơi họ chọn dừng chân là Trà Quế - ngôi làng nổi tiếng với những vườn rau xanh bát ngát. Nhưng sự cố không ngờ xảy ra, cả ba nghệ sỹ đã bị lạc và phải lang thang giữa buổi trưa nóng bức. Đang trong cơn đói bụng, họ nghĩ ra cách sẽ đi tìm một nhà dân để… xin ăn chực.Sau một hồi đùn đẩy, Mạc Văn Khoa cũng đành bước vào một căn nhà nhỏ, nơi có cô chú đang chuẩn bị dùng bữa. Anh chàng mở lời chào và lập tức được cô chú Bảy mời ở lại dùng cơm trưa cùng. Vô cùng bất ngờ trước điều này, Phát La lên tiếng: “Nhìn mặt tụi con hiện ra chữ “xin ăn” hả cô?”.Chỉ là một bữa cơm giản dị với những món ăn quen thuộc của Trà Quế, ba nghệ sỹ cũng vô cùng hạnh phúc vì nhận được sự quan tâm giúp đỡ của người dân bản địa. Họ đã ăn rất ngon miệng, thậm chí Mạc Văn Khoa còn xin thêm cơm. Tiểu Vy lúc này mới lúng túng xin cho cả ba được ở nhờ một đêm. Cô chú Bảy vui vẻ đồng ý với điều kiện sáng mai họ phải dậy sớm ra vườn rau giúp đỡ gia đình.Như đã hứa, buổi sáng hôm sau ba nghệ sỹ đã cùng chú Bảy tới vườn rau. Nơi đây trồng đủ các loại rau, củ tươi tốt, sum suê trĩu trái khiến họ vô cùng ngạc nhiên và thích thú. Sau khi tham quan một vòng, chú Bảy phân công nhiệm vụ: Mạc Văn Khoa tưới rau, Phát La cuốc đất còn Tiểu Vy được ưu ái đi hái rau để chuẩn bị nấu mì Quảng.Vốn sống ở thành thị ồn ào đông đúc, 3 nghệ sỹ vốn có ước mơ được một lần về quê trồng rau và hôm nay họ đã được trải nghiệm. Cả ba đều rất thích thú và nhiệt tình làm việc dưới cái nắng miền Trung gay gắt. Đây là một dịp hiếm có và chắc chắn Mạc Văn Khoa, Phát La, Tiểu Vy sẽ rất nhớ khi trở về thành phố.Với sự giúp đỡ của cô Bảy, họ được học nấu mì Quảng “ngon đúng điệu”. Qua lời hướng dẫn của cô, ba nghệ sỹ nhận ra món này không hề khó. Điều đặc biệt của mì Quảng ở đây là nguyên liệu rau xanh, sạch được hái ngay trong vườn nhà.Là một người con miền Trung, Tiểu Vy rất hào hứng khi được học nấu mì Quảng, cô tập trung thái thịt để mặc cho hai người anh của mình “tấu hài”. Được mệnh danh là “người mẹ của gian bếp”, Phát La luôn quan tâm chăm sóc mọi người. Mạc Văn Khoa sau khi được Phát La lau mồ hôi thì tâm sự rằng: “Em là em của anh mà đôi khi anh có cảm giác em là… mẹ”.Phát La cũng tỏ rõ sự khó hiểu khi liên tục bị cô Bảy sai vặt, anh chàng phân bua: “Cô coi con như osin luôn?”, Mạc Văn Khoa thay lời đáp: “Em cứ nói quá, chỉ coi như người ở thôi…”. Chàng MC không quên nói với cô Bảy: “Hiếm có diễn viên nào hiền mà dễ thương, sống đạo đức như Phát La đó cô”.Phần về Tiểu Vy, mặc dù khá kiệm lời nhưng cô nàng cũng vô tình mang đến những “miếng hài khó đỡ”. Đầu tiên là sáng kiến lắc trứng cút cho dễ bóc vỏ, Mạc Văn Khoa lập tức yêu cầu Phát La chuẩn bị số trứng khác đề phòng. Để “đáp lễ” đàn anh, nàng Hoa hậu cũng tranh thủ thời cơ “cà khịa” Mạc Văn Khoa khiến anh chàng phải cạn lời.Khi Mạc Văn Khoa bày tỏ rằng mình rất yêu cỏ cây hoa lá, Tiểu Vy đáp: “Vậy hả? Mà sao nhìn anh không tươi sáng gì hết vậy?”. Tiếp đó, chàng MC lại chia sẻ mơ ước của mình được thành Hoa hậu, về làng báo tin vui, Tiểu Vy không nói gì mà chỉ… cười nhẹ đầy ẩn ý khiến Mạc Văn Khoa lặng thinh./.Ảnh: Vũ Duy ", "topic": "Văn hóa", "tag": ["Tiểu Vy", "Mạc Văn Khoa", "Hoa hậu", "Ẩm Thực Kỳ Thú", "Phát La", "Làng rau Trà Quế", "Trà Quế", "Mơ ước", "Xin ăn", "Ngao du", "Mì quảng", "Quảng Nam", "Bát ngát", "Rau xanh", "Dùng cơm", "Đói bụng", "Vườn rau", "Đùn đẩy", "Phản ứng", "Chực"], "link": "https://vov.vn/van-hoa-giai-tri/tieu-vy-phan-ung-bat-ngo-khi-mac-van-khoa-mo-uoc-duoc-lam-hoa-hau-1077259.vov"}