{"id": "35881166", "header": "Giới thiệu tinh hoa ẩm thực Việt Nam tại Brunei", "datetime": "2020-07-31T21:35:00.000+07:00", "summary": "Mới đây, tại trụ sở Đại sứ quán Việt Nam tại Brunei, Đại sứ Trần Văn Khoa đã chủ trì buổi chiêu đãi giới thiệu tinh hoa ẩm thực Việt Nam tới ngoại giao đoàn các nước ở sở tại.", "content": "Tham dự sự kiện có 15 Đại sứ và phu nhân từ các nước ASEAN, Ấn Độ, Pháp, Oman, Bangladesh…Phát biểu tại buổi chiêu đãi, Đại sứ Trần Văn Khoa bày tỏ niềm vinh dự được trở thành Đại sứ Việt Nam tại Brunei và mong muốn thời gian tới sẽ có nhiều hoạt động nhằm tăng cường tình hữu nghị giữa các Đại sứ quán nói riêng, góp phần củng cố quan hệ tốt đẹp giữa Việt Nam và các nước nói chung. Đây là sự kiện ra mắt đầu tiên của Đại sứ Trần Văn Khoa với ngoại giao đoàn tại Brunei từ sau khi Đại sứ hoàn thành việc trình Thư Ủy nhiệm lên Quốc vương Brunei.Các khách mời đều rất ấn tượng và thỏa mãn khi được thưởng thức hương vị đậm đà của ẩm thực truyền thống Việt Nam trên đất nước Brunei. Các món ăn được giới thiệu tại sự kiện gồm: nộm, nem cuốn tôm, nem rán, phở bò, phở gà và chè tráng miệng.Để có thể giới thiệu những món ngon được coi là tinh hoa của ẩm thực Việt Nam, đầu bếp Việt kiều và cán bộ Đại sứ quán cùng các phu nhân, phu quân đã chuẩn bị đầy đủ các nguyên liệu, chọn lựa gia vị theo đúng hương vị Việt Nam và trực tiếp chế biến món ăn.Đại sứ Trần Văn Khoa và phu nhân giới thiệu tinh hoa ẩm thực Việt Nam.Công phu hơn cả là việc chế biến nước dùng cho món phở. Công đoạn này đã được phu nhân Đại sứ và các chị em trong Đại sứ quán thực hiện một cách cầu kỳ và tỉ mỉ trong hơn 15 giờ trước đó một ngày. Nhiều đại sứ đã không khỏi bất ngờ, bày tỏ thán phục trước sự tinh tế của ẩm thực Việt Nam khi được giới thiệu về quy trình, cách chế biến và cách thưởng thức các món ăn.Đối với một số khách mời từng đến hay từng gắn bó với Việt Nam, việc thưởng thức những món ăn này đã gợi nhớ cho họ những kỷ niệm sâu sắc về đất nước và con người Việt Nam. Họ đặc biệt thích thú với sự kết hợp hài hòa của tương ớt truyền thống do Đại sứ quán tự làm khi ăn cùng món phở bò. Có vị khách đã chia sẻ cảm giác như đang được ăn bát phở bốc hơi nghi ngút giữa tiết trời se lạnh của mùa thu Hà Nội.Các thực khách quốc tế đều thích thú với ẩm thực Việt Nam.Nhiều thực khách đã bày tỏ mong muốn được tới Việt Nam để được trải nghiệm và tìm hiểu thêm về những nét đẹp văn hóa, con người Việt Nam đồng thời có cơ hội thưởng thức các món ăn đặc trưng của ẩm thực Việt Nam.Tuy Brunei và Việt Nam là hai nước láng giềng ASEAN gần gũi, nhưng văn hóa Việt Nam chưa thực sự phổ biến ở đất nước Brunei. Trong bài phát biểu của mình, Đại sứ Trần Văn Khoa mong muốn trong thời gian tới sẽ tiếp tục đẩy mạnh tổ chức các hoạt động giao lưu nhằm quảng bá văn hóa, du lịch và ẩm thực Việt Nam tới bạn bè quốc tế và người dân sở tại. ", "topic": "Văn hóa", "tag": ["Ẩm thực Việt Nam", "Trần Văn Khoa", "Brunei", "Buổi chiêu đãi", "Tinh hoa", "Ngoại giao đoàn", "Đại sứ", "Asean", "Sở tại", "Đại sứ quán việt nam", "Phu nhân", "Giới thiệu", "Phở bò", "Đại sứ quán", "Nem cuốn", "Oman", "Phở gà", "Bangladesh", "Nem rán", "Ủy nhiệm"], "link": "https://baoquocte.vn/gioi-thieu-tinh-hoa-am-thuc-viet-nam-tai-brunei-120623.html"}