{"id": "35886568", "header": "Bang Washington bắt được con ong bắp cày sát thủ đầu tiên", "datetime": "2020-08-01T12:20:00.000+07:00", "summary": "Một con ong bắp cày châu Á khổng lồ, hay còn được gọi là ong sát thủ vì nó thường tấn công và tàn sát ong mật, đã lọt vào bẫy của các nhà nghiên cứu tại bang Washington, Mỹ.", "content": "Theo , các nhà khoa học từ lâu đã cố gắng đặt bẫy loài động vật xâm hại này để nghiên cứu và tìm cách ngăn chặn sự sinh sôi của chúng, sau khi con đầu tiên được phát hiện ở bang Washington năm ngoái.Dài hơn 5 cm, loài ong này được đặt biệt danh \"sát thủ\" vì chúng thường tấn công và giết chết những con ong mật, hay thậm chí là cả con người.Tới nay, mới chỉ có 5 con ong bắp cày châu Á được nhìn thấy ở bang, và đây là lần đầu tiên một con rơi vào bẫy.Giới chức bang Washington hôm 31/7 xác nhận họ đã bắt được một con ong bắp cày châu Á từ chiếc bẫy được đặt ở vịnh Birch hôm 14/7.\"Điều này là rất đáng khích lệ vì nó cho thấy bẫy của chung tôi đang hoạt động hiệu quả. Nhưng nó cũng có nghĩa là chúng ta có nhiều việc phải làm\", ông Sven Spichiger, nhà côn trùng học của Sở Nông nghiệp bang Washington (WSDA), chia sẻ.Nhiệm vụ sắp tới của sở sẽ là đặt thêm bẫy và sử dụng camera hồng ngoại để xác định vị trí của các tổ ong. Những chiếc bẫy sẽ được thiết kế để bắt sống những con ong, và từ đó các nhà khoa học sẽ gắn thiết bị theo dõi lên chúng để xác định vị trí của tổ ong. Khi các tổ ong được tìm thấy, chúng sẽ bị phá hủy.Kế hoạch được kỳ vọng sẽ cho kết quả vào giữa tháng 9, trước khi những con ong chúa mới được sinh ra tại các tổ này.Các nhà khoa học vẫn chưa thể xác định tại sao những con ong bắp cày châu Á lại có mặt ở bờ biển phía tây nước Mỹ. Một trong những giả thiết là có thể chúng đã đến đây qua các container hàng hóa.Giới chức nông nghiệp bang Washington đã kêu gọi nông dân nuôi ong mật cũng như người dân toàn bang báo khi phát hiện những con ong bắp cày khổng lồ, đặc biệt là trong giai đoạn tháng 8 và tháng 9, khi chúng tích cực đi kiếm ăn cho mùa sinh sản.Những con ong bắp cày thợ có khả năng quét sạch một tổ ong mật chỉ trong vài giờ, và nọc độc của chúng cũng đủ khả năng giết các đối thủ lớn hơn, trong đó có con người. Tại Nhật Bản, loài này giết trung bình khoảng 50 người mỗi năm. ", "topic": "Khoa học", "tag": ["Ong bắp cày", "Bang Washington", "Ong mật", "Sát thủ", "Bắt được", "Tàn sát", "Washington", "Khổng lồ", "Nhà côn trùng học", "Châu á", "Rơi vào bẫy", "Nhà nghiên cứu", "Sinh sôi", "Tổ ong", "Nhà khoa học", "Lọt vào", "Con ong", "Của chung", "Xâm hại", "Cnn"], "link": "https://zingnews.vn/bang-washington-bat-duoc-con-ong-bap-cay-sat-thu-dau-tien-post1114068.html"}