{"id": "35887778", "header": "Sự phát triển ấn tượng của Tesla khởi đầu kỷ nguyên mới của ngành ôtô", "datetime": "2020-08-01T15:06:00.000+07:00", "summary": "Tesla có cách tiếp cận thử nghiệm theo tư duy cấp tiến và đổi mới nhanh, còn Mercedes và các nhà sản xuất ôtô truyền thống khác lúc đó vẫn chưa sẵn sàng tung ra một công nghệ mới.", "content": "Sự phát triển ấn tượng của Tesla Inc để trở thành nhà sản xuất ôtô có giá trị nhất thế giới có thể đánh dấu sự khởi đầu của một kỷ nguyên mới đối với ngành công nghiệp ôtô toàn cầu.Sau 16 năm kể từ khi thành lập vào năm 2004, với số vốn ít ỏi của mình, Tesla ngày nay đã vượt qua nhiều tên tuổi lớn có lịch sử lâu đời như Ford hay Daimler. Giá trị thị trường của Tesla hiện đạt gần 304,6 tỷ USD, cao hơn gấp sáu lần so với giá trị vốn hóa thị trường 41,5 tỷ euro (47,7 tỷ USD) của Daimler.Ngay từ năm 2009, các giám đốc điều hành của Daimler AG, công ty mẹ của Mercedes-Benz, đã chứng kiến cách Tesla và Giám đốc điều hành  triển khai cách tiếp cận mới để chế tạo ra loại xe thách thức cả hệ thống dây chuyền sản xuất truyền thống.Daimler, mang tên của người đã phát minh ra chiếc ôtô hiện đại cách đây 134 năm, đã mua gần 10% cổ phần của  vào tháng 5/2009 theo một thỏa thuận trị giá 50 triệu USD để cấp tài chính cho công ty khởi nghiệp Tesla còn gặp khó khăn lúc bấy giờ.Với khoản đầu tư trên, ông Musk đã không ngừng phát triển, nâng cấp và hoàn thiện các công nghệ. Đến năm 2014, Daimler đã quyết định bán cổ phần trong Tesla do lo ngại cách tiếp cận của Tesla có thể bị công nghiệp hóa quy mô lớn. Mối quan hệ đối tác ngắn ngủi này đã dẫn đến xung đột giữa ngành kỹ thuật truyền thống và hiện đại.Tesla có cách tiếp cận thử nghiệm theo tư duy cấp tiến và đổi mới nhanh, còn Mercedes và các nhà sản xuất ôtô truyền thống khác lúc đó vẫn chưa sẵn sàng tung ra một công nghệ mới, chẳng hạn như  một phần.Giới phân tích đặt câu hỏi liệu Tesla có công thức phù hợp cho sự thành công lâu dài hay không. Tesla là hãng tiên phong trong cuộc đua năng lượng mới, nhưng hãng vẫn đối mặt với nhiều rủi ro, đặc biệt trên báo cáo tài chính. Bên cạnh đó, Tesla còn vấp phải vấn đề pháp lý hoặc những rắc rối từ chính ông chủ của mình.Ông Musk cũng không phải một người khéo léo trước truyền thông. “Sự cố vạ miệng” đã nhấn chìm cổ phiếu của Tesla trong suốt nhiều tuần chỉ là một trong số phát ngôn thiếu kiểm soát của người đứng đầu cả Tesla và SpaceX.Trong ngày Cá tháng Tư (1/4/2019), Musk tung tin rằng Tesla sẽ phá sản hay sẽ phải đổi kế hoạch sản xuất vì khó khăn tài chính. Thậm chí, có lúc ông còn nổi hứng tuyên bố Tesla sẽ sản xuất nửa triệu xe trong năm 2019 để rồi sau đó phải đính chính lại thông tin. Những thông tin như vậy được cho là rất nhạy cảm với giới đầu tư tài chính.Tuy nhiên, những nỗ lực đổi mới không ngừng của Musk đã phần nào lý giải tại sao ông được cho là đã làm “chao đảo” ngành ôtô truyền thống.Các nhà đầu tư ngày nay rất ưa thích mô hình của Tesla. Họ đổ vốn đầu tư cho Musk, cho dù hãng xe truyền thống  \"một mình một ngựa\" bán được 935.089 xe trong nửa đầu năm 2020, so với 179.050 xe mà Tesla bàn giao cho khách hàng.Trước khi có Tesla, các hãng xe sang chỉ tập trung vào những mẫu xe sang trọng và xa xỉ nhất, miễn là khách hàng giàu có thích chúng.Các hãng xe bình dân chỉ tập trung vào xe hybrid, crossover, xe cỡ nhỏ, đồng thời cố gắng làm chúng trở nên tiết kiệm nhiên liệu bằng cách đáp ứng những tiêu chuẩn khí thải cao nhất ở từng thị trường. Nhưng đó vẫn không phải xe chạy điện hoàn toàn.Khi Tesla xuất hiện, mọi thứ bắt đầu thay đổi. Cả ngành công nghiệp ôtô thức tỉnh để bước vào cuộc đua xe điện, và cũng để thích ứng dần cho kỷ nguyên không nhiên liệu hóa thạch.Gần đây, Mercedes dự kiến sẽ ra mắt mẫu EQS vào năm 2021, một chiếc limousine bốn cửa được chế tạo dựa trên nền tảng xe điện chuyên dụng, với phạm vi hoạt động 700km.Một phiên bản mới của Mercedes S-Class, có hệ thống truyền động đốt trong và hybrid, cùng với hệ thống hỗ trợ lái bán tự động, sẽ được ra mắt trong năm nay.Tương lai của xe hơi gần như đã được định đoạt bởi sự phát triển của xe điện. Loại trừ những hãng xe có quy mô quá nhỏ, tất cả các hãng xe truyền thống đều bước vào cuộc đua \"không phát thải\" cho những thập kỷ sắp tới.Nếu một ngày trong tương lai các thành phố không còn nhiều khói bụi, người ta sẽ luôn nhắc về những công ty tiên phong, trong đó có Tesla./. ", "topic": "Xe cộ", "tag": ["Tesla", "Cấp tiến", "Sự phát triển", "Mercedes", "Cách tiếp cận", "Daimlerchrysler", "Tesla Inc", "Công nghiệp ôtô", "Khởi đầu", "Nhà sản xuất ô tô", "Daimler AG", "Tư duy", "Mercedes-benz", "Đổi mới", "Bang California", "Tung ra", "Truyền thống", "Thử nghiệm", "Ấn tượng", "Elon Musk"], "link": "http://www.vietnamplus.vn/su-phat-trien-an-tuong-cua-tesla-khoi-dau-ky-nguyen-moi-cua-nganh-oto/655020.vnp"}