{"id": "35888581", "header": "Chín mẫu xe đắt giá nhất tại phiên đấu giá trực tuyến Monterey 2020", "datetime": "2020-08-01T16:35:00.000+07:00", "summary": "Phiên đấu giá xe trực tuyến Monterey năm nay quy tụ của nhiều mẫu xe siêu hiếm thuộc các hãng từ Alfa Romeo, Porsche đến Bugatti và Ferrari. Dưới đây là 9 mẫu xe có giá dự kiến cao nhất tại Monterey 2020.", "content": "Nếu bạn thích những chiếc xe thể thao mang tính cổ điển thì chiếc Mercedes-Benz 500K Offener Tourenwagen 1963 chính là sự lựa chọn không thể hoàn hảo hơn. Chiếc Mercedes-Benz 500K Offener Tourenwagen từng đạt được giải thưởng danh giá Pebble Beach Concours d 'Elegance 2015. Ở thời điểm hiện tại, chỉ có 4 chiếc Tourenwagens còn sót lại và vào năm 2014, mẫu xe này được bán với giá 1.430.000 USD tại phiên đấu giá Scottsdale 2014 của Bonhams.Giá dự kiến: 2 triệu USD – 2,5 triệu USD.Đây là phiên bản giới hạn khi chỉ có 20 chiếc Centenario Couple được sản xuất nhằm kỉ niệm 100 năm thành lập của hãng siêu bò nước Ý. Chiếc Centenario Couple trong phiên đấu giá online Monterey 2020 có 3 năm tuổi đời và mới chỉ di chuyển khoảng 700 dặm. Xe được trang bị động cơ DOHC V12 6,5 lít phun nhiên liệu đa điểm, sản sinh công suất lên tới 759 mã lực. Bên cạnh đó, nhờ thiết kế khí động học, chiếc Lamborghini Centenario Couple đời 2017 này còn có thể tăng tốc từ 0 – 100 km/h chỉ trong vòng 2,8 giây với tốc độ tối đa đạt 370 km/h.Giá dự kiến: 2 triệu USD – 2,3 triệu USD.Chiếc F50 là mẫu xe thứ ba trong dòng siêu xe mang tính biểu tượng của Ferrari. Chiếc F50 trong phiên đấu giá trực tuyến Monterey năm nay là một trong số 349 chiếc F50 được Ferrari sản xuất vào năm 1995 và là một trong 55 mẫu được bán tại Mỹ. Xe sở hữu động cơ V12 4,7 lít hút khí tự nhiên được phát triển từ mẫu xe đua công thức 1 Ferrari 641 của hãng.Giá dự kiến: 2,2 triệu USD – 2,6 triệu USD.Được ra mắt vào năm 2002 và là mẫu xe kế nhiệm của F50, chiếc Enzo đã trở thành một trong những biểu tượng của hãng Ferrari trong suốt gần 20 năm qua. Ferrari Enzo 2003 được trang bị động cơ V12 hút khí tự nhiên 6.0 lít đặt giữa, sản sinh công suất 651 mã lực và mô-men xoắn cực đại 657 Nm, được truyền tới các bánh sau thông qua hộp số tự động sáu cấp. Chiếc siêu xe có khả năng tăng tốc từ 0-96 km/h trong vòng 3,14 giây trước khi đạt vận tốc tối đa 355km/h.Giá dự kiến: 2,2 triệu USD – 2,6 triệu USD.Chiếc Alfa Romeo 6C 1750 Gran Sport Spider được lấy thiết kế dựa trên mẫu xe huyền thoại 6C 1500 và là một trong những mẫu xe đua thành công nhất của hãng xe Zagato trong những năm 1930. Xe được trang bị động cơ 6 xy-lanh và sở hữu tốc độ trung bình đạt 100 km/h. Chiếc xe đã từng giành chiến thắng và lập kỷ lục thế giới tại giải đua xe cổ Mille Miglia khi hoàn thành đường đua dài 1609 km.Giá dự kiến: 2,5 triệu USD – 2,8 triệu USD.Siêu nhanh, siêu mạnh và siêu thiết kế là những mỹ từ thường được sử dụng khi nói đến chiếc Bugatti Chiron phiên bản năm 2018. Chiếc Bugatti Chiron tại phiên đấu giá trực tuyến Monterey năm nay thậm chí còn gây ấn tượng hơn khi đã từng được trưng bày tại nhiều bảo tàng nổi tiếng như Pebble Beach, Quail hay Petersen. Xe được trang bị động cơ W-16 tăng áp kép, dung tích 7,9L, sản sinh công suất 1500 mã lực.Giá dự kiến: 2,5 triệu USD – 2,8 triệu USD.Ferrari 500 Superfast là mẫu xe cuối cùng thuộc dòng 500 Superamerica cao cấp của hãng Ferrari và được ra mắt tại triển lãm ô tô thế giới Geneva Motor Show 1964. Xe được trang bị động cơ Tipo 208 V12 dung tích 4,9L, sản sinh công suất 395 mã lực. Xe sở hữu tốc độ tối đa lên tới 280 km/h.Giá dự kiến: 2,5 triệu USD – 3 triệu USD.Chiếc 718 RSK Spyder là một trong 35 phiên bản giới hạn của dòng Spyder được Porsche sản xuất vào năm 1959. Kể từ khi mới ra mắt, chiếc 718 RSK Spyder đã “càn quét” nhiều cuộc đua tốc độ khi giành chiến thắng tại giải Bahames Speed Week năm 1959 và 15 lần vô địch các cuộc đua SCCA. Được biết chiếc Porsche 718 RSK Spyder 1959 đã từng thuộc sở hữu của cựu tay đua nổi tiếng Bob Holbert.Giá dự kiến: 2,8 triệu USD – 3,2 triệu USD.Mặc dù không được nhiều người biết đến nhưng chiếc Alfa Romeo 8C 2300 Cabriolet Decapotable đã từng làm mưa làm gió trong những năm 1934 khi sở hữu kỹ thuật tinh xảo cùng hiệu suất đáng kinh ngạc. Xe được trang bị động cơ DOHC 2,3L, sản sinh công suất 142 mã lực – con số ấn tượng vào thời đó. Chỉ có 5 chiếc Alfa Romeo 8C 2300 Cabriolet Decapotable được sản xuất trên toàn thế giới.Giá dự kiến: 6,5 triệu USD – 7,5 triệu USD. (Theo MSN) ", "topic": "Xe cộ", "tag": ["Bugatti", "Mẫu xe", "Siêu", "Có giá", "Siêu xe", "Phiên đấu giá", "F50", "Ferrari", "Porsche", "Alfa romeo", "Mã lực", "Pebble Beach Concours", "Bugatti Chiron", "V12", "Đắt giá", "Trang bị động cơ", "Ferrari F50", "Bugatti Chiron 2018", "Giới hạn", "Mille Miglia"], "link": "https://vietnamnet.vn/vn/oto-xe-may/9-mau-xe-dat-nhat-tai-phien-dau-gia-truc-tuyen-monterey-2020-662672.html"}