{"id": "35880385", "header": "Hội thi nhãn ngon tỉnh Hưng Yên năm 2020", "datetime": "2020-07-31T20:17:33.000+07:00", "summary": "Ngày 31/7, Sở Nông nghiệp và Phát triển nông thôn tỉnh Hưng Yên tổ chức hội thi nhãn ngon năm 2020 nhằm bảo tồn và phát huy các giống nhãn quý để giữ gìn thương hiệu 'nhãn lồng Hưng Yên'.", "content": "Tham gia hội thi có 55 cây nhãn của trên 30 nhà vườn đến từ các huyện Khoái Châu, Kim Động, Ân Thi, Tiên Lữ, Yên Mỹ, Phù Cừ, thành phố Hưng Yên. Các giống nhãn tham gia dự thi gồm nhãn cùi, nhãn đường phèn. Đây là những giống nhãn có chất lượng tốt, cho quả đều hàng năm, không bị nhiễm sâu bệnh; quả có hình dạng cân đối, đồng đều về kích thước, vỏ màu sắc đẹp; cùi dày và giòn có vị ngọt thơm, bảo đảm tiêu chuẩn về độ đường. Các giống cây ngon sẽ được nhân rộng, giúp các nhà vườn lựa chọn giống tốt và kỹ thuật thâm canh cao, phục vụ cho sản xuất đại trà.Ông Nguyễn Văn Tráng, Phó Giám đốc Sở Nông nghiệp và Phát triển nông thôn Hưng Yên cho biết, mục đích của hội thi là tuyển chọn các tổ chức, cá nhân, hộ gia đình có cây nhãn chất lượng, thâm canh tốt cho quả ngon, mẫu mã đẹp, năng suất ổn định. Qua đó, quảng bá, giới thiệu mở rộng thị trường tiêu thụ nhãn của tỉnh; đồng thời, tạo điều kiện giúp các nhà vườn, chủ trang trại có cơ hội kết nối, giao thương, trao đổi kinh nghiệm trong thâm canh nhãn theo hướng sản xuất hàng hóa.Ban tổ chức đã chấm giải nhất cho cây nhãn của hộ ông Bùi Văn Thừa, thôn Nễ Châu, xã Hồng Nam, thành phố Hưng Yên. Giải nhì là cây nhãn của hộ ông Đỗ Đức Kha, xã Hạ Lễ, huyện Ân Thi. Giải ba là sản phẩm của ông Đặng Văn Liêm, thôn Điện Biên, xã Hồng Nam, thành phố Hưng Yên; và cây nhãn của ông Nguyễn Văn Thế, xã Hàm Tử, huyện Khoái Châu. ", "topic": "Văn hóa", "tag": ["Hội thi", "Nhãn", "Hưng Yên", "Nhãn lồng", "Ngon", "Ân Thi", "Khoái Châu", "Nhà vườn", "Phù Cừ", "Kim Động", "Tiên Lữ", "Yên Mỹ", "Bảo tồn", "Độ đường", "Đường phèn", "Giữ gìn", "Thâm canh", "Nguyễn Văn Tráng", "Sâu bệnh", "Phát huy"], "link": "https://baotintuc.vn/dia-phuong/hoi-thi-nhan-ngon-tinh-hung-yen-nam-2020-20200731192945819.htm"}