{"id": "35882462", "header": "Quy hoạch chung Đà Nẵng: thẩm định trực tuyến tận Singapore", "datetime": "2020-08-01T05:30:00.000+07:00", "summary": "Dự kiến vào đầu tháng 8, Hội đồng Thẩm định quốc gia điều chỉnh quy hoạch chung Đà Nẵng đến năm 2030, tầm nhìn đến năm 2045 do Bộ Xây dựng chủ trì sẽ được diễn ra ở ba đầu cầu gồm Hà Nội, Đà Nẵng và Singapore.", "content": "Đây là lần đầu tiên trong lịch sử quy hoạch Việt Nam, một cầu truyền hình thẩm định được truyền trực tiếp ra nước ngoài.Theo thông tin PV có được, TP Đà Nẵng đã cập nhật chỉnh sửa các kiến nghị, giải trình những vấn đề theo yêu cầu của bộ, ngành, chuyên gia phản biện. Đến nay cơ bản đã đảm bảo đủ điều kiện để bảo vệ thông qua hội đồng thẩm định do Bộ Xây dựng chủ trì và sẽ trình Thủ tướng phê duyệt trong tháng 9.Trước đó, ngày 22-5, HĐND TP Đà Nẵng đã chính thức thông qua đồ án này. Nói về đồ án, tại kỳ họp HĐND, ông Hồ Kỳ Minh, Phó Chủ tịch UBND TP Đà Nẵng, cho biết đồ án được liên danh Công ty Sakae Corporate Advisory và Công ty tư vấn Surbana Jurong (Singapore) thực hiện. Trong đó, hợp phần tư vấn thiết kế chiến lược kinh tế - xã hội là trụ cột xây dựng quy hoạch chung.Theo đó, Đà Nẵng được định vị chiến lược kinh tế đến năm 2030 trở thành một phần của mạng lưới chuỗi cung ứng toàn cầu. Đồ án cũng xác định Đà Nẵng sẽ trở thành đô thị lớn, thông minh và sáng tạo; trở thành một trong những trung tâm kinh tế - xã hội lớn của cả nước và khu vực Đông Nam Á.Đặc biệt, Đà Nẵng được xác định là đô thị biển quốc tế với vị trí là hạt nhân của chuỗi đô thị và cực tăng trưởng của vùng kinh tế trọng điểm miền Trung - Tây Nguyên.Đà Nẵng được định hướng thành điểm đến du lịch, dịch vụ hàng đầu, tầm khu vực. TP là trung tâm logistics với hệ thống cảng Tiên Sa, Liên Chiểu và cảng hàng không quốc tế là cửa ngõ vận chuyển tới các quốc gia trong khu vực ASEAN và quốc tế.Ông Lê Trung Chinh, Phó Chủ tịch UBND TP Đà Nẵng, cũng cho rằng TP sẽ tổ chức lập quy hoạch phân khu trên cơ sở đồ án điều chỉnh quy hoạch chung. “Trong đó ưu tiên lựa chọn, quy hoạch cụ thể các cụm và khu vực trọng điểm. Riêng biệt phát triển kinh tế ban đêm để kêu gọi đầu tư hình thành các khu tổ hợp giải trí ban đêm quy mô, đặc sắc, đạt tiêu chuẩn quốc tế” - ông Chinh nói.Thẩm tra về đồ án này, ông Nguyễn Thành Tiến, Trưởng ban Đô thị HĐND TP Đà Nẵng, cho hay đồ án có nhiều ý tưởng đột phá. “Những đề xuất mang tính đột phá như mô hình đô thị nén, đô thị sân bay, đô thị cảng biển. Hình thành các khu chức năng mới như khu đổi mới sáng tạo, khu nông nghiệp ứng dụng công nghệ cao, trung tâm dịch vụ logistics” - ông Tiến cho biết.Được biết, đồ án này là nỗ lực của liên danh tư vấn Công ty Sakae Corporate Advisory và Công ty tư vấn Surbana Jurong cùng với các bộ, sở, ban, ngành TP hoàn tất pháp lý theo luật quy hoạch. Đồ án mở ra cho TP tiến đến một quy hoạch chung xứng tầm và rõ nét, ngang tầm khu vực và thế giới. ", "topic": "Nhà đất", "tag": ["Đồ án", "Thẩm định", "Công ty Sakae Corporate Advisory", "Quy hoạch", "Singapore", "Đà Nẵng", "Đầu cầu", "Bộ xây dựng", "Điều chỉnh", "Cầu truyền hình", "Hội đồng", "Hồ Kỳ Minh", "HĐND TP Đà Nẵng", "Chủ trì", "UBND TP Đà Nẵng", "Tháng 8", "Liên danh", "Tầm nhìn", "Hợp phần", "Vùng kinh tế trọng điểm Trung bộ"], "link": "https://plo.vn/do-thi/quy-hoach-chung-da-nang-tham-dinh-truc-tuyen-tan-singapore-928118.html"}