{"id": "35882758", "header": "Wending Hong Guang X - SUV siêu chất của Trung Quốc", "datetime": "2020-08-01T06:09:34.000+07:00", "summary": "Hãng sản xuất ô tô nổi tiếng Trung Quốc Wending vừa cho ra mắt xe Hong Guang X dạng ý tưởng tại Triển lãm ô tô Thành Đô.", "content": "Hong Guang X được sản xuất bởi liên doanh SAIC bao gồm General Motors và Wuling Motors, nơi chủ yếu sản xuất xe minivan và xe nhỏ.Hong Guang X bản ý tưởng sở hữu ngôn ngữ thiết kế thẩm mỹ năng động với lưới tản nhiệt vuông vắn, mắt lưới hình tổ ong, sơn màu đen bóng.Hai bên lưới tản nhiệt là cụm đèn pha cũng được thiết kế hình vuông với tạo hình chữ \"X\" ấn tượng. Ngoài ra, trên đèn pha còn có dải đèn LED định vị ban ngày thanh mảnh, nối với logo Wuling phát sáng.Hình dáng bắt mắt của Hong Guang X đặc biệt rõ ràng khi nhìn từ bên hông. Wuling Hong Guang X được trang bị nóc bằng phẳng, đường vai thẳng góc cạnh, bao quanh cửa sổ màu đen, cột A màu bạc, cột C màu đỏ và một bộ bánh xe màu đen.Để mang đến vẻ cá tính cho xe, thương hiệu Wuling đã sơn màu bạc tương phản cho phần nóc. Vòng ra phía sau, chúng ta sẽ thấy cụm đèn hậu cũng được tạo hình chữ \"X\" tương tự đèn pha. Nối giữa cụm đèn hậu là dải đèn LED thanh mảnh với logo Wuling ở vị trí trung tâm.Làm tròn thiết kế là phần đuôi xe dựng đứng với cánh lướt gió kéo dài ra khỏi mái, thanh đèn LED và đèn hậu có chữ ký hình chữ X giống đèn pha.Những hình ảnh về nội thất của Hong Guang X chưa được tiết lộ, có thể vì nội thất xe vẫn đang trong quá trình hoàn thiện nhưng chắc chắn nó sẽ phải tương đồng với vẻ cá tính của ngoại thất.Thông số kỹ thuật và kích thước cũng như giá xe Wuling Hong Guang X cũng được giữ kín.Theo Car News China, Wuling Hong Guang X sẽ có bản thương mại trong năm tới. ", "topic": "Xe cộ", "tag": ["Hong Guang", "SAIC", "SUV", "Thành Đô", "Triển lãm ô tô", "Mắt lưới", "Minivan", "General motors", "Nhà sản xuất ô tô", "Siêu", "Thanh mảnh", "Vuông vắn", "Tổ ong", "Đen bóng", "Ý tưởng", "Đèn pha", "Tản nhiệt", "Hình vuông", "Trung Quốc", "Đèn vĩnh cửu"], "link": "https://vtc.vn/wending-hong-guang-x-suv-sieu-chat-cua-trung-quoc-ar561008.html"}