{"id": "35882237", "header": "WHO tăng cường hỗ trợ chống Covid-19", "datetime": "2020-08-01T01:39:00.000+07:00", "summary": "Theo TTXVN và Roi-tơ, ngày 30-7, Tổ chức Y tế thế giới (WHO) tuyên bố thành lập Nhóm tư vấn kỹ thuật về kiến thức hành vi và khoa học y tế, nhằm hỗ trợ cuộc chiến chống dịch Covid-19. Tại họp báo trực tuyến, Tổng Giám đốc WHO T.Ghê-brây-ê-xút nêu rõ, với sự hỗ trợ của nhóm chuyên gia trong nhiều lĩnh vực, WHO có thể đưa ra các khuyến nghị y tế mạnh mẽ hơn, nhằm bảo vệ sức khỏe người dân. WHO cũng khuyến nghị các nước thận trọng cân nhắc các quyết định liên quan hoạt động di chuyển quốc tế, nhấn mạnh ưu tiên đối với các trường hợp khẩn cấp và nhân đạo.", "content": "Theo TTXVN và Roi-tơ, ngày 30-7, Tổ chức Y tế thế giới (WHO) tuyên bố thành lập Nhóm tư vấn kỹ thuật về kiến thức hành vi và khoa học y tế, nhằm hỗ trợ cuộc chiến chống dịch Covid-19. Tại họp báo trực tuyến, Tổng Giám đốc WHO T.Ghê-brây-ê-xút nêu rõ, với sự hỗ trợ của nhóm chuyên gia trong nhiều lĩnh vực, WHO có thể đưa ra các khuyến nghị y tế mạnh mẽ hơn, nhằm bảo vệ sức khỏe người dân. WHO cũng khuyến nghị các nước thận trọng cân nhắc các quyết định liên quan hoạt động di chuyển quốc tế, nhấn mạnh ưu tiên đối với các trường hợp khẩn cấp và nhân đạo.* Trong khi đó, dịch Covid-19 tiếp tục diễn biến phức tạp tại châu Á. Ấn Độ ngày 31-7 ghi nhận số ca mới Covid-19 kỷ lục trong một ngày, với 55.078 ca. Đây là ngày thứ hai liên tiếp số bệnh nhân mới tại Ấn Độ ở mức hơn 50.000 người.* Tổng thống Phi-li-pin R.Đu-téc-tê tuyên bố gia hạn các biện pháp hạn chế tại thủ đô Ma-ni-la đến giữa tháng 8. Phi-li-pin có số ca mắc Covid-19 cao thứ hai ở khu vực Đông-Nam Á, sau In-đô-nê-xi-a.* Trung Quốc đại lục xác nhận thêm 127 ca mắc Covid-19, trong đó 123 ca lây nhiễm trong cộng đồng (khu tự trị Tân Cương có 112 ca) và bốn ca nhập cảnh. Hiện có 684 bệnh nhân vẫn đang được điều trị tích cực.* Truyền thông Triều Tiên cho biết, Cơ quan chống dịch khẩn cho dựng thêm nhiều chốt kiểm soát tại các lối vào thủ đô Bình Nhưỡng, như ga tàu điện ngầm và điểm dừng xe buýt đường dài. Khoảng 40 trạm kiểm soát mới được tổ chức, đề phòng nguy cơ Covid-19 lây lan vào thủ đô.* Liên hiệp châu Âu (EU) khẳng định bảo đảm đủ lượng thuốc Remdesivir chống Covid-19, để điều trị cho 30.000 bệnh nhân tại châu lục này. Remdesivir dự kiến được cung cấp cho 27 thành viên của EU và Anh từ đầu tháng 8.* Giới chức Anh cảnh báo khả năng áp đặt thêm nhiều biện pháp cách ly nghiêm ngặt, sau khi nước này ghi nhận số ca mắc mới Covid-19 trong ngày cao nhất trong hơn một tháng qua. Anh hiện tái áp đặt quy định cách ly 14 ngày đối với người đến từ một số nước, như Tây Ban Nha, Luých-xăm-bua...* Pháp có 1.377 ca mới mắc Covid-19 trong ngày 30-7, nâng tổng số bệnh nhân lên 186.573 người. Thêm 16 ca tử vong, nâng tổng số ca tử vong vì Covid-19 lên 30.254 người.* Giới chức y tế Thụy Điển kêu gọi người dân tiếp tục làm việc tại nhà vào mùa thu tới. Cơ quan y tế dự báo, dịch bệnh đã dịu bớt trong vài tuần gần đây, song có nguy cơ cao bùng phát trở lại vào mùa thu.* Các thành phố Am-xtéc-đam và Rốt-téc-đam ở Hà Lan yêu cầu người dân đeo khẩu trang tại những nơi tập trung đông người, từ ngày 5-8 tới. Quy định áp dụng đối với những người từ 13 tuổi trở lên.* Tại Mỹ, bang Uy-xcôn-xin cũng yêu cầu người dân đeo khẩu trang khi ở trong không gian kín. Số ca lây nhiễm trong cộng đồng gia tăng khiến chính quyền bang phải tuyên bố tình trạng khẩn cấp y tế.* Ngày 31-7, Li-bi ghi nhận thêm 216 ca dương tính với Covid-19 và đây là tỷ lệ mắc trong ngày cao nhất kể từ khi dịch bệnh bùng phát. Tất cả các địa phương ở Li-bi nâng mức ứng phó khẩn cấp với dịch bệnh lên cấp độ cao nhất.* Tại Ai Cập, dịch bệnh có chiều hướng hạ nhiệt. Bộ Y tế Ai Cập thông báo 401 ca mới trong ngày 30-7 và là mức thấp nhất theo ngày kể từ hồi giữa tháng 5. Đây cũng là ngày thứ năm liên tiếp số ca mới ở dưới ngưỡng 500 ca. ", "topic": "Công nghệ ", "tag": ["WHO", "WHO T.Ghê-brây-ê-xút", "Tổ chức y tế thế giới", "ROI-TƠ", "Khuyến nghị", "Dịch", "Nhân đạo", "Khẩn cấp", "Remdesivir chống Covid-19", "Y tế", "Thận trọng", "Lây nhiễm", "Họp báo", "Nêu rõ", "Tổng giám đốc", "Cuộc chiến", "Cân nhắc", "Kiến thức", "Đông-Nam Á", "Khoa học"], "link": "https://nhandan.com.vn/tin-tuc-y-te/who-tang-cuong-ho-tro-chong-covid-19-611008/"}