{"id": "35882806", "header": "Khám phá Đôn Hoàng", "datetime": "2020-08-01T06:40:33.000+07:00", "summary": "Đôn Hoàng đã từng là thành phố trọng yếu của Trung Nguyên trước khi tiến vào Tân Cương, cũng là điểm giao thoa tôn giáo, văn hóa trong suốt chiều dài lịch sử của con đường tơ lụa. Ngày nay, Đôn Hoàng là một thành phố du lịch nổi tiếng với những cảnh quan thiên nhiên kỳ thú.", "content": "Thời cổ đại, các nước nhỏ ở phía Tây của Trung Quốc như Vu Điền, Cao Xương, Đột Quyết... được gọi là Tây Vực. Để phòng thủ cũng như kiểm soát chặt chẽ về an ninh, kinh tế, chính quyền đã xây dựng rất nhiều cửa ải từ kinh thành tới miền biên giới. Ngọc Môn Quan chính là thành lũy cuối cùng ngăn cách giữa Trung Nguyên và Tây Vực. Chỉ cần bước qua Ngọc Môn Quan là tiến vào một vùng đất hoang vu, khắc nghiệt và đầy rẫy hiểm nguy.Thời kỳ con đường tơ lụa còn hưng thịnh, Ngọc Môn Quan đã từng rất đông đúc và náo nhiệt khi hàng ngàn người Tây Vực và Trung Nguyên tới đây để trao đổi buôn bán hàng hóa. Dưới sự tàn phá của nắng gió, cát sa mạc và thời gian, Ngọc Môn Quan ngày nay chỉ còn lại một góc tường thành đứng cô đơn giữa biển cát. Gần Ngọc Môn Quan là một đoạn trường thành thời nhà Hán còn sót lại. Những phế tích này lặng lẽ đứng đó cùng sương gió, chứng kiến sự biến đổi của biết bao triều đại...Nguyệt Nha Tuyền với hồ nước hình trăng lưỡi liềm.Một thắng cảnh khác nổi tiếng của Đôn Hoàng là Nguyệt Nha Tuyền. Giữa sa mạc hoang vu khô cằn là một ốc đảo xanh tươi và hồ nước ngọt hình trăng lưỡi liềm thơ mộng. Nguyệt Nha Tuyền là điểm dừng chân chính của các thương nhân buôn bán trên con đường tơ lụa khi vượt qua sa mạc. Để phục vụ nhu cầu của khách lữ hành, một ngôi chùa đã được xây dựng bên hồ từ thời nhà Hán khiến cảnh quan của ốc đảo càng trở nên huyền ảo và linh thiêng.Bạn có thể đi bộ ngắm cảnh, tận hưởng những giây phút thanh bình và yên tĩnh tại đây. Bao quanh Nguyệt Nha Tuyền là đồi cát Minh Sa, nơi bạn có thể trèo lên, phóng tầm mắt để thấy sa mạc Gobi rộng lớn thế nào, đồng thời ngắm Nguyệt Nha Tuyền từ trên cao và trải nghiệm những trò chơi thú vị như trượt từ đồi cát cao xuống, đua xe máy trong sa mạc. ", "topic": "Văn hóa", "tag": ["Đôn Hoàng", "Ngọc Môn quan", "Con đường tơ lụa", "Trung Nguyên", "Vu Điền", "Cao Xương", "Tây Vực", "Tân Cương", "Đột Quyết", "Nguyệt Nha Tuyền", "Giao thoa", "Kỳ thú", "Trọng yếu", "Cảnh quan", "Đất hoang vu", "Tôn giáo", "Thành lũy", "Khám phá", "Cửa ải", "Kinh thành"], "link": "http://hanoimoi.com.vn/tin-tuc/du-lich/974256/kham-pha-don-hoang"}