{"id": "35884331", "header": "ĐBQH NGUYỄN THANH XUÂN CHẤT VẤN BỘ GIAO THÔNG VẬN TẢI VỀ VIỆC XEM XÉT TUYẾN CẦN THƠ – CÔN ĐẢO VÀO DANH MỤC TUYẾN VẬN TẢI TÀU THỦY", "datetime": "2020-08-01T09:01:33.000+07:00", "summary": "Trước nhu cầu phát triển du lịch và kết nối từ đất liền ra đảo với hành trình du lịch lịch sử văn hóa Cần Thơ – Côn Đảo ngày càng lớn. Tại phiên chất vấn của kỳ họp thứ 8, Quốc hội khóa XIV, Đại biểu Nguyễn Thanh Xuân, Đoàn đại biểu Quốc hội thành phố Cần Thơ, đã chất vấn Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể về việc bổ sung tuyến giao thông Cần Thơ – Côn Đảo vào danh mục tuyến vận tải thủy.", "content": "Đây là chuyến tàu tàu Superdong Sóc Trăng - Côn Đảo với hơn 600 khách/ngày được đưa vào hoạt động vào năm 2017. Ở những chuyến tàu này, du khách chỉ mất 2,5 giờ để ra Côn Đảo với mức giá chỉ 300.000 đồng; trong khi đi máy bay phải mất khoảng 2 triệu đồng mà thời gian tiêu tốn vẫn tương tự.Theo thống kê, chỉ trong nửa đầu năm 2018, Côn Đảo đã đón hơn 153.000 lượt khách, với tổng doanh thu đạt 730 tỉ đồng. Trong đó, chỉ riêng tháng 6 đã có đến hơn 41.000 lượt khách với doanh thu 187 tỉ đồng. So với những năm trước, đà tăng trưởng của du lịch đang phát triển mạnh với nguồn thu cao, tăng 41% so với cùng kỳ, đem lại nguồn thu lớn.Trước nhu cầu du lịch từ Cần Thơ tới Côn Đảo, năm 2018, Ủy ban nhân dân Tp.Cần Thơ đề nghị Ủy ban nhân dân tỉnh Bà Rịa - Vũng Tàu (BR-VT), Bộ Giao thông Vận tải (GTVT) xem xét, thống nhất chủ trương cho mở tuyến tàu cao tốc từ Tp.Cần Thơ đi Côn Đảo. Theo đề xuất của Tp.Cần Thơ, tuyến sẽ đi dọc theo sông Hậu đến cảng Trần Đề khoảng 90 km, sau đó đi từ cảng Trần Đề - Sóc Trăng đến cảng Bến Đầm - Côn Đảo khoảng 105 km. Dự kiến, thời gian hành trình từ Tp.Cần Thơ đi cảng Bến Đầm - Côn Đảo vào khoảng 3 giờ đến 3 giờ 30 phút tùy thời tiết.Căn cứ vào Thông tư 15 về tuyến đường thủy nội địa quốc gia thì tuyến từ Cần Thơ - Côn Đảo không thuộc danh mục cấp phép tuyến từ bờ ra đảo. Thêm vào đó, trước thực trạng lượng khách đến với Côn Đảo tăng cao đột biến, tăng 40% so với cùng kỳ năm trước, Ủy ban nhân dân huyện Côn Đảo, Bà Rịa-Vũng Tàu đã có văn bản hỏa tốc gửi Ủy ban nhân dân tỉnh Bà Rịa-Vũng Tàu, Sở Giao thông vận tải về khả năng tiếp nhận các loại tàu khách tại cảng Bến Đầm.Theo đó, căn cứ vào tình hình hoạt động, cảng Bến Đầm không có khả năng tiếp nhận cho cập cảng thêm số lượng tàu khách đến đón, trả khách vì những khó khăn như cảng đang trong thời gian vừa sửa chữa vừa khai thác ba bến tàu. Các bến này đang tiếp nhận tổng hợp bao gồm tàu hàng, tàu khách, ghe cá…, các loại tàu chuyên dụng khác trong điều kiện vừa thực hiện chức năng cảng biển vừa là bến thủy nội địa. Theo huyện Côn Đảo, hai tàu của Superdong và một tàu Côn Đảo Express 36 cập bến mỗi ngày với khoảng 900 khách cùng với các tàu dầu, tàu hàng, tàu chuyên dụng… khiến cảng Bến Đầm đang quá tải.Mặt khác, theo nhu cầu, dự báo các dịch vụ điện, nước tại cảng Bến Đầm không đủ đáp ứng. Điều kiện về an toàn cảng tàu khách chưa đảm bảo cũng như phát sinh nước thải, chất thải sinh hoạt tăng đột biến từ các tàu khách qua cảng là nguy cơ đe dọa gây ô nhiễm môi trường cao.Sau khi có ý kiến của Đại biểu Quốc hội tới Bộ Giao thông vận tải, Bộ Giao thông vận tải đã ban hành Thông tư số 36/2019/TT- BGTVT ngày 12/9/2019 về sửa đổi, bổ sung các thông tư quy định về quản lý tuyến vận tải thủy từ bờ ra đảo trong vùng biển Việt Nam, trong đó có bổ sung tuyến Cần Thơ – Côn Đảo vào Danh mục các tuyến vận tải thủy tờ bờ ra đảo trong vùng biển Việt Nam. Tháng 12/2019, Công ty Cổ phần Tàu cao tốc Phú Quốc (Phú Quốc Express) chính thức đưa tàu cao tốc tuyến Cần Thơ - Trần Đề - Côn Đảo vào khai thác. Tàu khởi hành từ bến Ninh Kiều (TP Cần Thơ) lúc 7h sáng hàng ngày, rời bến tại cảng Bến Đầm (Côn Đảo) vào lúc 13h30 hàng ngày. Thời gian cho mỗi lượt khoảng 3 giờ 30’. Vận hành tuyến hải trình Cần Thơ - Trần Đề - Côn Đảo là 1 trong 3 tàu thuộc “series” Côn đảo Express 36, với sức chứa đến 600 khách. Tốc độ tối đa của tàu đạt đến 35 hải lý/h (60km/h), tàu có thể chịu được sóng cấp 8 đảm bảo an toàn và thoải mái cho du khách.Bà Ngũ Thị Diệu Bình, Phó Tổng Giám đốc thương mại Công ty Cổ phần Tàu cao tốc Phú Quốc cho biết: Khi tàu cao tốc Phú Quốc Express tuyến Cần Thơ - Trần Đề - Côn Đảo đi vào khai thác, lượng khách tới với Côn Đảo ngày càng nhiều hơn, thuận lợi hơn. Phương tiện ở Côn Đảo được mở mang và từ cảng Trần Đề ra cũng khá thuận tiện hơn khi xuất phát từ Bà Rịa - Vũng Tàu.Cùng với tàu cao tốc Phú Quốc (Phú Quốc Express), tàu cao tốc Trưng Nhị Express tuyến Cần Thơ - Côn Đảo chính thức hoạt động thêm một lựa chọn nữa cho du khách. Với hành trình Cần Thơ - Côn Đảo có tần suất chạy hàng ngày ít nhất 1 chuyến/ngày ở cả hai bến là Bến tàu Trung tâm TP Cần Thơ (Bến Ninh Kiều) và Bến tàu du lịch Côn Đảo, tập trung chủ yếu là vận chuyển hành khách và hàng hóa. Tuyến đi dọc theo sông Hậu đến cảng Trần Đề khoảng 90 km, sau đó đi từ cảng Trần Đề – Sóc Trăng đến cảng Bến Đầm – Côn Đảo khoảng 105 km với thời gian chạy là 03 giờ 15 phút. Dự kiến trong giai đoạn tiếp theo sẽ tiếp tục đầu tư và đưa vào khai thác các tuyến du lịch đường thủy nội địa tiềm năng khác, kết nối Cần Thơ với các trung tâm du lịch như: Cần Thơ - đảo Phú Quốc; Cần Thơ - Tp. Hồ Chí Minh; Cần Thơ- Châu Đốc; Cần Thơ- đảo Phú Quý (Bình Thuận); Cần Thơ- đảo Lý Sơn (Quảng Ngãi); Cần Thơ- PhnomPenh (Campuchia)...Ông Quách Văn Hòa, Tổng Giám đốc Công ty Cổ phần Du lịch Cần Thơ nhấn mạnh: Lần đầu tiên chuyến tàu kết nối 3 vùng Cần Thơ - Trần Đề - Côn Đảo trên một tuyến hành trình bằng tàu cao tốc hai thân lớn nhất Việt Nam góp phần giúp các tỉnh miền Tây nói riêng, khu vực Đồng bằng sông Cửu Long nói chung xích lại gần hơn với vùng đảo thiêng liêng của Tổ quốc, đồng thời nâng cao tỉ lệ lượt khách du lịch đến Côn Đảo bằng đường thủy ở khu vực này.Được biết, vào những ngày cao điểm, tại cầu cảng số 1, Bến tàu khách Du kịch Cần Thơ lượt khách đạt khoảng 800-900 khách, ngày thường dao động từ 400-500 khách. Thời gian qua, các tuyến du lịch ra Côn Đảo rất thu hút khách, đặc biệt là các tuyến bắt đầu từ các tỉnh Đồng bằng sông Cửu Long. Phương tiện để ra Côn Đảo từ Đồng bằng sông Cửu Long có 2 tuyến là bằng tàu cao tốc từ cảng Trần Đề (Sóc Trăng) ra Côn Đảo; hoặc đi bằng máy bay từ Cần Thơ ra Côn Đảo. Ngoài ra, từ Tp.Hồ Chí Minh cũng có các chuyến bay ra Côn Đảo và từ Vũng Tàu mới có tàu cao tốc đi Côn Đảo.Tuy nhiên, từ Cần Thơ đi Côn Đảo mỗi ngày chỉ có hai chuyến bay bằng loại máy bay nhỏ do Vasco khai thác nên số lượng khách chuyên chở được rất ít. Do đó, vào dịp cuối tuần, hoặc các dịp lễ, tết, hè... luôn xảy ra tình trạng “cháy vé”. Còn nếu đi bằng tàu cao tốc từ Trần Đề ra Côn Đảo, lại gặp một vấn đề khó khăn là khách phải di chuyển bằng ô tô từ các nơi về Trần Đề, là một địa phương có cơ sở hạ tầng, giao thông còn nhiều khó khăn, thiếu trầm trọng khách sạn, nhà nghỉ, dịch vụ du lịch... phục vụ du khách.Thống kê cho thấy năm 2019, Cần Thơ đón khoảng 8 triệu lượt khách, trong đó có 3 triệu lượt khách lưu trú. Lượng khách từ miền Bắc về Cần thơ và từ Cần Thơ đi Côn Đảo rất lớn. Dự kiến trong 2020, cần thơ sẽ đón lượng khách du lịch cao hơn so với năm trước, việc khai thác tàu cao tốc Trưng Trắc với sức chở 600 khách, thời gian từ Cần Thơ đến Côn Đảo là 3,5 giờ ngày càng thêm sự lựa chọn cho du khách.Như vậy, có thể thấy việc đưa tuyến tàu cao tốc từ Cần Thơ - Trần Đề - Côn Đảo vào Danh mục các tuyến vận tải thủy tờ bờ ra đảo trong vùng biển Việt Nam của Bộ Giao thông vận tải trước đề nghị của thành phố và Đoàn Đại biểu Quốc hội thành phố Cần Thơ đã kịp thời và đáp ứng nhu cầu của người dân trong vùng và cả nước, góp phần giảm chi phí cho người dân và du khách, việc lưu thông ra Côn Đảo trở nên thuận lợi rất nhiều.Cần Thơ nói riêng và vùng Đồng bằng sông Cửu Long nói chung vốn nổi tiếng là miền đất hứa du lich phía Nam của đất nước. Với lợi thế sinh vật phong phú, nguồn thủy hải sản, lúa, trái cây dồi dào, đã từ lâu nơi đây trở thành điểm đến không thể thiếu được của du khách trong và ngoài nước khi tới Việt Nam. Đặc biệt, những năm gần đây, nhu cầu du lịch từ Cần Thơ cũng như các tỉnh Đồng Bằng sông Cửu Long ra Côn Đảo rất lớn. Tuy nhiên, việc du lịch ra Côn Đảo bằng đường hàng không, hoặc xuất phát từ Bà Rịa Vũng Tàu bằng tàu thủy như hiện tại làm giảm số lượng du khách từ khu vực này tới với Côn Đảo.Trước nhu cầu phát triển du lịch và kết nối từ đất liền ra đảo ngày càng lớn tại khu vực Đồng bằng sông Cửu Long, Tại kỳ họp thứ 8 Quốc hội khóa XIV, đại biểu Nguyễn Thanh Xuân, Phó Trưởng Đoàn Đại biểu Quốc hội thành phố Cần Thơ, đã đặt câu hỏi với tư lệnh ngành Giao thông vận tải. Nội dung câu hỏi nêu rõ: “Đề nghị xem xét bổ sung tuyến Cần Thơ – Côn Đảo vào danh mục các tuyến vận tải thủy từ bờ ra đảo trong vùng biển Việt Nam tạo điều kiện thúc đẩy phát triển du lịch của thành phố và vùng Đồng bằng sông Cửu Long”.Sau câu hỏi của Đại biểu Nguyễn Thanh Xuân về những giải pháp của Bộ trong việc bổ sung tuyến Cần Thơ – Côn Đảo vào danh mục các tuyến vận tải thủy từ bờ ra đảo trong vùng biển Việt Nam tạo điều kiện thúc đẩy phát triển du lịch trên địa bàn. Thay mặt Chính phủ, Bộ trưởng Bộ Giao thông vận tải Nguyễn Văn Thể khẳng định: Căn cứ vào quy định của pháp luật, thực tế hoạt động vận tải, Bộ Giao thông vận tải đã quyết định bổ sung tuyến Cần Thơ – Côn Đảo vào Danh mục các tuyến vận tải thủy tờ bờ ra đảo trong vùng biển Việt Nam tại Thông tư số 36/2019/TT- BGTVT ngày 12/9/2019 về sửa đổi, bổ sung các thông tư quy định về quản lý tuyến vận tải thủy từ bờ ra đảo trong vùng biển Việt Nam.Qua phần trả lời của Bộ trưởng Bộ Giao thông vận tải có thể thấy Chính phủ, Quốc hội và ngành giao thông đã có những nỗ lực để thực hiện sớm bổ sung tuyến giao thông thủy Cần Thơ – Côn Đảo đi vào khai thác đáp ứng nhu cầu kết nối từ bờ ra đảo của người dân đồng bằng. Chính phủ, Bộ đã nhìn nhận được thực trạng và có nội dung trả lời cụ thể, kịp thời tới Đại biểu trong thời gian sớm nhất tại Thông tư 36 của Bộ Giao thông vận tải.Vậy giải pháp cụ thể và sự vào cuộc của Bộ Giao thông vận tải, Chính phủ, Quốc hội sẽ được thực hiện như thế nào? Đại biểu kỳ vọng gì vào những giải pháp thực tế của ngành Giao thông vận tải đưa ra trong thời gian tới. Phóng viên Cổng Thông tin điện tử Quốc hội đã có cuộc trao đổi với Đại biểu Nguyễn Thanh Xuân, Phó Trưởng Đoàn đại biểu Quốc hội thành phố Cần Thơ về vấn đề này.: Hiện nay chỉ có một tuyến duy nhất đó là hàng không Việt Nam bay từ sân bay Cần Thơ ra Côn Đảo một ngày chỉ có một chuyến. Đi loại máy bay ATR72 khoảng 70 chỗ ngồi. Như vậy thì ngoài hàng không ra thì đường thủy lại không có. Nếu có đường thủy nữa thì sẽ giải quyết được nhu cầu này cho khách được thuận lợi hơn. Và giải quyết được một lưu lượng khách ra thăm và viếng ở ngoài Côn Đảo sẽ thuận lợi hơn. Xét thấy nhu cầu về du lịch kết nối giữa Cần Thơ với Côn Đảo tại Cần Thơ và Đồng bằng sông Cửu Long cũng như khách du lịch các nơi có một nhu cầu rất lớn mà hiện nay chưa có tuyến tàu vận tải thủy từ Cần Thơ ra Côn Đảo. Từ đó, tôi có chất vấn với Bộ trưởng Bộ Giao thông vận tải về vấn đề này.Bộ Giao thông vận tải cũng có trả lời và đặt vấn đề bổ sung vào danh mục giao thông vận tải thủy. Trong danh mục đó, sau đó cũng được ghi nhận của Bộ là cho bổ sung thêm một tuyến Cần Thơ – Côn Đảo. Thì như vậy, ngoài tuyến hàng không từ Cần Thơ ra Côn Đảo, còn có tuyến đường thủy, khách đi đường bộ từ Cần Thơ tới cảng Trần Đề của Sóc Trăng là khoảng trên 90 km, sau đó từ cảng Trần Đề tới Côn Đảo. Ngoài vận chuyển khách du lịch còn có vận chuyển về hàng hóa, rồi lương thực, rau củ quả của đồng bằng ra đảo. Nếu từ Cần Thơ mà đi bằng đường thủy thì thuận lợi hơn. Nếu đi từ cảng Trần Đề - Sóc Trăng thì phải qua một chặng đường là đường bộ nhiều công đoạn cũng không được thuận lợi lắm. Nhưng trước mắt bổ sung như vậy là đáp ứng và giải quyết rất lớn nhu cầu giao thương, du lịch của người dân đồng bằng.Tôi cho rằng Bộ giao thông vận tải cũng đã khảo sát và có xem xét là một nhu cầu thực sự và tạo điều kiện thuận lợi không chỉ khách du lịch mà cho vận chuyển được hàng hóa từ Cần Thơ ra. Vận chuyển như vậy cũng bớt đi công đoạn rất nhiều. Ví dụ như đi bằng phương tiện hàng không, từ sân bay Cần Thơ ra Côn Đảo, chi phí của hàng không nhiều khi cũng cao hơn hoặc du khách, người dân có nhu cầu không muốn đi đường hàng không mà muốn đi bằng đường thủy. Điều đó giúp họ có thể dễ dàng tham quan luôn tuyến sông Hậu và một số địa phương xung quanh của vùng Đồng bằng sông Cửu Long. Từ đó, họ sẽ có trải nghiệm trên sông và biển. Bên cạnh đó thì có thể kết hợp để đưa hàng hóa ra ngoài Côn Đảo thuận lợi, chi phí có thể giảm hơn và thuận lợi hơn.Tôi nghĩ rằng tuyến này sẽ kích cầu cho phát triển du lịch và kích cầu cho việc lưu thông hàng hóa trong vùng Đồng bằng sông Cửu Long, trong nội địa đất liền bằng đường thủy ra ngoài Côn Đảo. Như vậy sẽ được thuận lợi và phong phú hơn. Bởi vì đi phương tiện cao tốc thì không chỉ phục vụ trở khách mà còn kết hợp chở hàng hóa. Qua dịch bệnh Covid 19, chúng ta đang phát động kích cầu du lịch trong nước và trong nội địa. Người Việt Nam đi du lịch trong đất nước của chính mình. Trong đó có việc ra Côn Đảo sẽ là một điểm đến thú vị và mang tính giáo dục cao.Tôi cho rằng nếu được thì sẽ phát triển tuyến du lịch bằng đường thủy từ Cần Thơ ra Côn Đảo để giải quyết được nhu cầu hiện nay, nhất là trong cao điểm phòng chống dịch. Côn Đảo là một trong những vùng đất thiêng, nơi mà thể hiện giáo dục truyền thống lịch sử, truyền thống văn hóa dân tộc. Nơi chúng ta tìm hiểu để hiểu biết hơn trong việc bảo vệ biển đảo của tổ quốc trong tình hình hiện nay. Đây cũng là vấn đề tạo điều kiện cho các thế hệ được đến Côn Đảo một cách thuận lợi, qua đó hiểu hơn về ý nghĩa lịch sử của vùng đất này. Tời giờ này Bộ Giao thông đã đưa vào danh mục bổ sung khai thác tuyến giao thông vận tải thủy Cần Thơ – Côn Đảo và hiện nay đang ở trong giai đoạn các nhà đầu tư, các tổ chức cá nhân nghiên cứu để khai thác tuyến này. Tất nhiên chủ trương có đưa vào danh mục là trong một thời gian có một sự chuẩn bị khai thác. Tôi được biết các nhà đầu tư đang chuẩn bị các phương tiện để khai thác tuyến này thông qua các loại tàu cao tốc hiện nay. Vậy thì về phía địa phương là Cần Thơ đang kêu gọi các nhà đầu tư trong tư thế sẵn sàng. Bộ Giao thông cùng với Cần Thơ, Bà Rịa Vũng Tàu sẽ có gặp nhau để kết nối thực hiện.Theo quy hoạch, năm 2030 Côn Đảo sẽ đón 300.000 lượt khách, trong đó 40% lượng khách quốc tế. Tuy nhiên, tới tháng 6/2020 lượng du khách đã vượt quy hoạch được phê duyệt. Với những giá trị lịch sử, tâm linh đặc biệt cùng với phong cảnh thiên nhiên được ưu đãi, hành trình tới Côn Đảo ngày càng hấp dẫn du khách trong và ngoài nước. Cùng với vận tải đường hàng không, tuyến Cần Thơ - Côn Đảo xuất phát từ Cần Thơ khai thác vào danh mục tuyến vận tải thủy sẽ góp phần tích cực mang lại giá trị văn hóa – du lịch, thúc đẩy phát triển kinh tế xã hội của vùng.Thủ phủ miền tây Cần Thơ có nhiều lợi thế, trong đó giao thông thủy được xem là tiềm năng “trời phú” của miền Tây mà không nơi nào có được. Việc khai thác, phát triển du lịch bằng tuyến đường thủy nội địa là phù hợp với chủ trương thu hút đầu tư của địa phương là điều mà lãnh đạo thành phố, đại biểu Quốc hội thành phố Cần Thơ hết sức mong muốn. Dự án được triển khai, khai thác vào danh mục tuyến vận tải thủy từ đất liền ra đảo sẽ góp phần vào sự phát triển kinh tế- xã hội của thành phố Cần Thơ nói riêng và vùng Đồng Bằng Sông Cửu Long nói chung cũng như du lịch cả nước./. ", "topic": "Nhà đất", "tag": ["Côn Đảo", "Cần Thơ", "Nguyễn Thanh Xuân", "Cảng Bến Đầm", "Danh mục", "Vận tải", "Bộ giao thông vận tải", "Cảng Trần Đề", "Bộ trưởng bộ giao thông vận tải", "Nguyễn Văn Thể", "Chất vấn", "Thành phố Cần Thơ", "Tàu cao tốc", "Quốc Hội Khóa XIV", "Đại biểu quốc hội", "Đảo", "Côn Đảo Express 36", "Tàu khách", "Phú Quốc Express", "Du lịch"], "link": "http://quochoi.vn/hoatdongdbqh/pages/tin-hoat-dong-dai-bieu.aspx?itemid=47386"}