{"id": "35882011", "header": "Loài sâu có 5 đầu xếp chồng lên nhau", "datetime": "2020-08-01T00:00:00.000+07:00", "summary": "Loài sâu giữ lại phần vỏ của những lần lột xác, giúp nó ngụy trang, thoát nạn khi săn mồi.", "content": "Một trong số đó là Uraba lugens (tên tiếng Anh là gum-leaf skeletoniser). Theo , đây là loài sâu bướm (caterpillar) thường được tìm thấy tại Australia và New Zealand, chuyên ăn cánh và gân lá bạch đàn, chiều dài khoảng 2 cm.Thay vì trở thành những con bướm đầy màu sắc,  khi trưởng thành sẽ thoát xác thành bướm đêm (moth).Điều đặc biệt của Uraba Lugens chính là \"cái nón\" được tạo ra từ đầu của chính nó - những cái đầu cũ trong quá trình lột xác. Bằng một cách nào đó, chúng được sắp xếp rất khoa học, cao như một chiếc nón.Đó là lý do loài sâu bướm này còn có biệt danh là mad hatterpilla, theo tên nhân vật Mad Hatter trong truyện cổ tích  của tác giả Lewis Carroll.Do xương ngoài của sâu bướm rất chắc, chúng cần lột bỏ bộ da cũ để phát triển da mới. Uraba Lugens có thể lột xác đến 13 lần, sau đó nhả tơ tạo kén rồi cho cơ thể vào trong trước khi thoát xác thành bướm đêm.Trong quá trình lột xác, vì nguyên nhân nào đó mà Uraba Lugens vẫn giữ cái đầu cũ, xếp chồng lên cái mới bắt đầu từ lần lột xác thứ 4, kích thước lớn hơn cái đầu giữ lại trong lần lột xác trước.Khi lột xác xong, chúng như một con vật có nhiều đầu, nhưng thực chất chỉ có cái đầu dưới cùng là hoạt động mà thôi.Tuy nhiên, \"chiếc nón\" ấy không hề vô dụng. Nó giúp  phòng thân trước các loài săn mồi khác. Ví dụ, nếu đang ăn lá bạch đàn rồi bị chim hay thằn lằn tấn công,  chỉ bị ăn phần nón gồm những cái đầu giả, vừa bảo toàn tính mạng vừa có thời gian thoát thân.Dù có ngoại hình thú vị,  lại là kẻ thù của nông dân tại Australia và New Zealand. Theo , chúng thường gặm nhấm, phá hoại các khu rừng tự nhiên có cây bạch đàn và một số loài cây khác.  ", "topic": "Khoa học", "tag": ["Sâu bướm", "Săn mồi", "Lột xác", "CNET", "CATERPILLAR", "Thoát xác", "Ăn cánh", "Bạch đàn", "Thoát nạn", "Ngụy trang", "Gân lá", "Mad Hatter", "Giữ lại", "Lewis Carroll", "Gái mại dâm", "Chồng", "Phòng thân", "Alice in wonderland", "New zealand", "Bướm"], "link": "https://zingnews.vn/con-sau-co-5-cai-dau-post1110102.html"}