{"id": "35884441", "header": "90 năm Ngày truyền thống ngành Tuyên giáo - Bài 2: Tháo gỡ 'điểm nóng' ở cơ sở", "datetime": "2020-08-01T09:01:00.000+07:00", "summary": "Nghệ An là một trong những tỉnh có diện tích, dân số lớn nhất cả nước. Trong tiến trình phát triển kinh tế - xã hội, tại nhiều địa phương trong tỉnh, bên cạnh những thuận lợi thì cũng nảy sinh nhiều khó khăn, vướng mắc, có cả những phức tạp, thậm chí là điểm nóng xuất hiện.", "content": "Tuy nhiên, nhờ nhiều cách làm khác nhau, có cả việc vận dụng những kinh nghiệm, cùng sự sáng tạo trong công tác tư tưởng, nhiều địa phương trong tỉnh đã tháo gỡ được những rào cản, vướng mắc, xóa được những điểm nóng ở cơ sở.Diễn Châu là huyện ven biển của tỉnh Nghệ An, có quốc lộ 1A đi qua, cũng là địa phương có những đặc thù, khó khăn riêng không phải huyện nào trên địa bàn tỉnh Nghệ An cũng có. Trên địa bàn huyện đã từng xuất hiện một số điểm nóng, có những vụ việc phức tạp, kể cả những vụ việc xuất hiện trên không gian mạng.Ông Chu Hồng Phi, Trưởng ban Tuyên giáo Huyện ủy Diễn Châu cho biết, có những điểm nóng tồn tại do sơ hở trong quản lý nhà nước tại địa phương gây nên, có những vụ việc xuất phát từ sự thiếu hiểu biết pháp luật của người dân, bị đối tượng xấu lợi dụng gây phức tạp thêm tình hình. Tuy nhiên, nhờ việc tập trung lãnh đạo, chỉ đạo kịp thời và với cách làm hiệu quả nên những bất ổn hoặc những điểm nóng tại một số địa phương trên địa bàn huyện dần được tháo gỡ. Minh chứng cho những vụ việc này, rõ nhất đó là trong các vụ việc liên quan đến lấn chiếm đất đai, đền bù giải phóng mặt bằng, xây dựng chợ, xây dựng khu đô thị, khu dân cư mới, đóng đường sắt…Với những vụ việc phức tạp, có chiều hướng nảy sinh điểm nóng, hệ thống tuyên giáo vào cuộc để nắm bắt dư luận trước khi tham mưu cho cấp ủy, chính quyền địa phương. Đối với những vấn đề không quá phức tạp, liên quan đến ngành, địa phương, lĩnh vực nào thì trên nhóm chỉ đạo kín, huyện trực tiếp giao cho đồng chí phụ trách nội dung đó xử lý hoặc tham mưu phương án xử lý.Đơn cử, như dự án cao tốc Bắc - Nam đi qua địa bàn huyện hay dự án khu đô thị ở biển… Những dự án lớn này, lường trước những vấn đề phức tạp có thể nảy sinh nếu không làm tốt công tác tư tưởng, huyện đã chỉ đạo làm tốt công tác tuyên truyền, tạo các điều kiện để các đồng chí tuyên giáo nắm bắt được chủ trương và các thông tin liên quan đến dự án. Cán bộ làm công tác tuyên giáo cũng phải nắm bắt một cách đầy đủ, thấu đáo nhất những thông tin về các nội dung cần tuyên truyền, cần định hướng.\"Đi tuyên truyền trong dân mà không biết dự án đó thì làm sao tuyên truyền được. Cứ nói dự án đó tốt, cần thiết nhưng cán bộ tuyên giáo, tuyên truyền không biết được thế nào là tốt, thế nào là cần thiết thì làm sao tuyên truyền, làm sao nói được cho dân nghe\". ông Chu Hồng Phi nhấn mạnh. Ông Hà Xuân Quang, Phó Bí thư Thường trực Huyện ủy Diễn Châu cho biết, trước khi đi xuống cơ sở phải thống nhất được nội dung, yêu cầu tuyên truyền, tránh tình trạng đi xuống cơ sở, ngành này nói thế này, ngành khác nói thế khác, hôm nay nói kiểu này, mai nói kiểu khác, dẫn đến việc không thống nhất, không đúng với định hướng tuyên truyền. Thống nhất ở đây không phải là để làm sai, để nói sai mà thống nhất về mặt chủ trương trong tuyên truyền, trong việc định hướng thông tin để những người làm công tác tuyên truyền hiểu rõ nội dung của vấn đề cần tuyên truyền, cần giải thích một cách đúng đắn nhất với người dân.Thực tế tại huyện Diễn Châu cho thấy, trên địa bàn huyện những năm gần đây kinh tế xã hội phát triển kéo theo nhiều dự án liên quan. Đơn cử như giải phóng mặt bằng thì vướng đến rất nhiều vấn đề và con người, có những vấn đề liên quan đến luật pháp, chính sách, có những vấn đề liên quan đến những cán bộ ở cơ sở ở những thời kỳ trước nay họ đã nghỉ. Có những dự án, để kỳ vọng thu ngân sách, kỳ vọng thay đổi bộ mặt địa phương, để tạo động lực thúc đẩy kinh tế - xã hội phát triển, tỉnh chỉ đạo phải làm bằng được, yêu cầu huyện phải giải phóng mặt bằng để giao đất cho nhà đầu tư…Để làm tốt được những vấn đề này là việc không đơn giản, trong điều kiện thời gian gấp gáp, số lượng con người hạn chế, luật pháp, chính sách có thể còn nhiều chồng chéo, vướng mắc.Với những vụ việc phức tạp như vậy, ở huyện Diễn Châu, cách làm là huy động cả hệ thống chính trị vào cuộc, trong đó coi trọng vai trò của công tác tuyên truyền, định hướng thông tin, ổn định tư tưởng trong cán bộ, đảng viên, nhân dân. Ông Chu Hồng Phi, Trưởng ban Tuyên giáo Huyện ủy Diễn Châu dẫn câu chuyện, cách đây vài năm, khi mà tỉnh chỉ đạo đóng đường ngang đi qua đường sắt tại khu vực ngã ba Yên Lý (xã Diễn Yên) khi tại đây việc xây dựng cầu vượt đường sắt đã hoàn thành.Đây là dự án được đầu tư với kinh phí lên tới 348 tỷ đồng nhằm ngăn ngừa và giảm thiểu tai nạn giao thông, giảm ùn tắc tại 2 tuyến quốc lộ giao nhau với đường sắt Bắc - Nam. Tuy nhiên khi cầu vượt được thông tuyến, người dân ở khu vực ngã ba Yên Lý lại không đồng tình. Đóng đường ngang ở đây rất phức tạp, rất khó vì dân phản đối. Một số hộ dân có đất ở khu vực này có đất “vàng”, nhưng khi đóng đường, lượng người đi lại giảm, đất trở nên giảm giá trị, việc buôn bán giảm sút, khó khăn. Đó là chưa kể việc đi lại hằng ngày của người dân bị ảnh hưởng do khi chưa đóng đường người dân qua đường đi làm ruộng, con em đi học rất gần, rất thuận lợi, nhưng khi đóng đường phải đi đường vòng, rất xa. Qua nắm tình hình, xác định đây là một trong những điểm nóng, phức tạp, huyện quyết định cử một báo cáo viên chuyên đề đặt tại xã Diễn Yên để tuyên truyền về việc này. Bằng nhiều cách khác nhau, có cả sự phối hợp, vào cuộc của chính quyền địa phương và các ngành, đơn vị liên quan, vụ việc ở đây dần được tháo gỡ.Ông Hà Xuân Quang, Phó Bí thư Thường trực Huyện ủy Diễn Châu khẳng định, để tháo gỡ các điểm nóng ở cơ sở, công tác tuyên truyền có vai trò rất quan trọng. Ở huyện Diễn Châu, hàng tháng duy trì hội nghị báo cáo viên; mỗi quý có thêm một hội nghị báo cáo viên chuyên đề. Hội nghị báo cáo viên chuyên đề thường được tổ chức ở cơ sở, mỗi quý đi về một cơ sở, chứ không làm ở Trung tâm bồi dưỡng chính trị của huyện như thông lệ. Trước lúc vào hội nghị, các báo cáo viên về thực tế các mô hình ở một xã nào đó, có thể là mô hình về làm vườn, chăn nuôi, xây dựng nông thôn mới… Đi thực tế xong thì về hội trường của xã để triển khai các nội dung về tình hình thời sự, định hướng công tác tuyên truyền theo chuyên đề đã đề ra. Huyện cũng coi trọng việc sớm triển khai các nghị quyết, chỉ thị của Trung ương, của tỉnh, không để chậm trễ về mặt thời gian theo quy định. Với cách làm này, hầu như không có nghị quyết nào làm chậm về mặt thời gian.Cùng với công tác tuyên truyền, định hướng thông tin, huyện cũng tiến hành xây dựng một đội ngũ nắm bắt dư luận xã hội. Đội ngũ này rất linh hoạt, có báo cáo hàng tháng, hàng tuần. Ngoài ra, khi thấy có dư luận có vấn đề gì cần báo cáo ngay thì đội ngũ này sẽ báo cáo nhanh, thông tin nhanh để để Ban Tuyên giáo Huyện ủy báo cáo ngay lên Ban Tuyên giáo Tỉnh ủy và báo cáo cho Thường trực Huyện ủy nắm bắt thông tin, kịp thời chỉ đạo hướng xử lý. Với nhiều cách làm khác nhau nên công tác nắm bắt thông tin, định hướng tư tưởng để giải quyết các vấn đề, vụ việc ở cơ sở đã được huyện Diễn Châu thực hiện một cách kịp thời, phù hợp với từng vụ việc, tháo gỡ được những điểm nóng, xử lý được những vụ việc phức tạp ở cơ sở.Ở huyện Diễn Châu là vậy, còn với huyện Quỳnh Lưu cũng có những cách làm, bước đi sáng tạo để giải quyết các vấn đề, vụ việc ở cơ sở, nhiều điểm nóng ở cơ sở nhờ vậy được xử lý nhanh, giải quyết kịp thời. Vai trò của công tác tuyên giáo, của cán bộ tuyên giáo các cấp trên địa bàn huyện được khẳng định. Ông Nguyễn Văn Thưởng, Trưởng ban Tuyên giáo Huyện ủy Quỳnh Lưu cho biết, bắt đầu phải từ công tác tuyên truyền, vận động. Cách làm ở huyện Quỳnh Lưu là thành lập các tổ vận động, cử cán bộ xuống từng hộ gia đình, trực tiếp gặp gỡ người dân. Trước khi thành lập các tổ thì tuyên giáo phải là chủ công liên hệ các ngành liên quan để nắm thông tin một cách chính thống phục vụ cho việc soạn thảo các tài liệu tuyên truyền. Đề cương tuyên truyền, định hướng tư tưởng được Ban Thường vụ Huyện ủy xét duyệt xong xuôi rồi mới tiến hành cung cấp cho các tổ để đi xuống cơ sở tuyên truyền.Có những vụ việc, do tính chất đặc thù riêng, huyện thành lập tổ trọng tâm, tổ chủ trì, phân công rõ làm việc, gặp gỡ ai để tuyên truyền; còn các tổ khác thì xuống nhà dân, gắn với từng vụ việc cụ thể. Hình thức tuyên truyền cũng được huyện xác định là trực tiếp hoặc qua hệ thống truyền thanh địa phương, qua mạng xã hội; tuy nhiên phương thức trực tiếp gặp gỡ người dân vẫn là quan trọng, cần thiết nhất. Song song với việc cung cấp các tài liệu tuyên truyền thì huyện cùng lồng ghép tổ chức chỉ đạo sinh hoạt chi bộ, sinh hoạt các đoàn thể ở cơ sở để cử người xuống tuyên truyền.Có những vụ việc do tính chất, mức độ phức tạp, tồn tại nhiều tiềm ẩn, nguy cơ, kể cả nguy cơ trở thành điểm nóng, ngoài việc duy trì các tổ để tuyên truyền, cung cấp thông tin, huyện cũng thành lập các ban. Trong các ban, có ban phụ trách về công tác tuyên truyền, định hướng thông tin do Ban Tuyên giáo Huyện ủy chủ trì tham mưu; các ban khác do UBND huyện chủ trì có nhiệm vụ thu thập các thông tin, chứng cứ và đề xuất, tham mưu xử lý các vụ việc theo quy định của pháp luật.Đơn cử như việc giải phóng mặt bằng làm đường giao thông, xây dựng nông thôn mới, xây dựng chợ… tại một số địa phương trên địa bàn huyện đã từng xảy ra các vụ việc phức tạp, kéo dài năm này qua năm khác, có vụ việc trở thành điểm nóng. Lấy thực tế trên địa bàn thị trấn Cầu Giát, huyện Quỳnh Lưu là địa phương có đến trên 1.000 đảng viên, trình độ chính trị cao hơn so với mặt bằng chung của các xã khác trong huyện, số cán bộ hưu trí nhiều.Ông Hồ Sỹ Nguyệt, Bí thư Đảng ủy thị trấn Cầu Giát xác định, công tác tuyên giáo là khâu đầu tiên trong công tác xây dựng đảng, thực hiện nhiệm vụ chính trị của địa phương. Xác định như vậy cho nên Đảng ủy thị trấn đã kiện toàn lại đội ngũ báo cáo viên, tận dụng công nghệ thông tin, thay đổi phương thức truyền tải thông tin đến với người nghe. Cùng với đó, Đảng ủy xã cũng kiện toàn đội ngũ cộng tác viên dư luận xã hội từ một đồng chí làm công tác mặt trận phụ trách sang đồng chí chủ tịch cựu chiến binh, nhờ vậy việc nắm bắt thông tin, cung cấp thông tin đã làm một cách khá bài bản, đáp ứng được yêu cầu, nhiệm vụ.Tại huyện Quỳnh Lưu còn có cách làm hay, đó là khoảng 15 ngày một lần, Ban Tuyên giáo Huyện ủy tổng hợp tất cả những bài viết của báo chí liên quan đến huyện và các địa phương, ban, ngành trong huyện, kể cả những bài viết tốt và bài viết phê bình. Những bài viết nêu các khuyết điểm, hạn chế của huyện đều được tập hợp để Thường trực Huyện ủy nắm thông tin để có hướng chỉ đạo xử lý kịp thời.Ban Tuyên giáo Huyện ủy cũng rất coi trọng kênh nắm bắt thông tin, dư luận xã hội để tham mưu cho Thường trực Huyện ủy chỉ đạo. Những kiến nghị nào liên quan đến cơ quan chức năng nào thì tham mưu cho Thường trực, Thường vụ Huyện ủy có văn bản chỉ đạo xử lý kịp thời. Ông Nguyễn Văn Thưởng, Trưởng ban Tuyên giáo Huyện ủy Quỳnh Lưu cho biết, nắm bắt dư luận xã hội không chỉ để có thêm thông tin, hiểu rõ hơn bản chất vấn đề mà còn để cung cấp cho Thường trực Huyện ủy biết. Tùy thuộc tính chất, vụ việc, tuyên giáo cũng tham mưu luôn với huyện là sẽ phân công cụ thể ngành nào, đơn vị nào xử lý, giải quyết vụ việc.Ông Nguyễn Văn Thưởng, Trưởng ban Tuyên giáo Huyện ủy Quỳnh Lưu cho biết thêm, khi có những thông tin nóng trên mạng xã hội, có thể là những thông tin sai lệch, thông tin xấu liên quan đến huyện, tuyên giáo cũng viết bài định hướng, phục vụ công tác tuyên truyền. Tuyên truyền những cái luận cứ, lý lẽ, những cái trong khuôn khổ quy định của pháp luật, có quan điểm, luận điểm rõ ràng, chứ không tuyên truyền một cách vu vơ, nói lấy được, không đúng với sự thật, bản chất vụ việc và tuyên truyền gì thì cũng phải bám vào nhiệm vụ chính trị ở cơ sở. Tuyên giáo bây giờ rất nhiều khó khăn tác động, kèm theo đó là mạng xã hội và rất nhiều loại hình thông tin khác, đòi hỏi cán bộ tuyên giáo các cấp phải sắc bén, nhanh nhạy và cũng phải toàn diện. Trong điều kiện lực lượng còn thiếu thì cũng cần tập trung vào những mũi nhọn để giúp Thường vụ, Thường trực Huyện ủy chỉ đạo cho sát đúng.Việc vận dụng sáng tạo các mô hình tuyên truyền, cung cấp một cách đầy đủ, định hướng thông tin một cách chính thống đã góp phần quan trọng trong việc ổn định tư tưởng tại nhiều địa phương trong tỉnh Nghệ An. Cũng nhờ vậy một số vấn đề nổi cộm, phức tạp, điểm nóng tại địa phương đã dần được tháo gỡ. ", "topic": "Nhà đất", "tag": ["Tuyên giáo", "Điểm nóng", "Huyện ủy Diễn Châu", "Công tác", "Tháo gỡ", "Tư tưởng", "Diễn Châu", "Hà Xuân Quang", "Tuyên truyền", "Phức tạp", "Nảy sinh", "Ngã ba Yên Lý", "Coi trọng", "Vướng mắc", "Cơ sở", "Thị Trấn Diễn Châu", "Nghệ An", "Cách làm", "Giải phóng mặt bằng", "Diễn Yên"], "link": "https://baotintuc.vn/thoi-su/90-nam-ngay-truyen-thong-nganh-tuyen-giao-bai-2-thao-go-diem-nong-o-co-so-20200731135840210.htm"}