{"id": "35884600", "header": "Nhiều website mạo danh doanh nghiệp Na Uy để lừa đảo", "datetime": "2020-08-01T09:15:00.000+07:00", "summary": "Thương vụ Việt Nam tại Thụy Điển (kiêm nhiệm Phần Lan, Đan Mạch, Na Uy, Iceland và Latvia) thông tin, gần đây xuất hiện tình trạng mạo danh nhiều doanh nghiệp (DN) của Na Uy để lừa đảo các đối tác nước ngoài, bằng cách lập nhiều website giả danh các công ty xuất khẩu thủy sản có thật với đầu mối liên hệ là giả mạo.", "content": "Cụ thể, lợi dụng tâm lý cho rằng Na Uy là nước phát triển, hệ thống luật pháp chặt chẽ, vì vậy, các đối tác khi thấy hợp đồng có các điều khoản hấp dẫn nên không kiểm tra kỹ thông tin mà đối tượng xấu đưa ra và đã lừa được nhiều công ty của các nước, nhất là các nước đang phát triển. Cảnh sát Na Uy đã ghi nhận được 40 trường hợp lừa đảo trong thời gian gần đây. Một số website mà đối tượng lừa đảo sử dụng: www.espevaerlaks.com, www.viemkcofisk.com, www.inkanorge.com, www.sunseaseafood.com, www.hansonfishingas.com, www.fjoksak.com, www.torsvagbruket.com, www.verager.pl, www.alincoas.com, www.langenesas.com, www.diamondshipping.org, www.norwegian-seafoodsupply.com, www.aschumsseafoodab.com, www.kjpedesen.com, www.sjotrollhavbrukas.com.Cảnh sát Na Uy đưa ra một số dấu hiệu cần chú ý có thể là lừa đảo: Đối tác muốn trao đổi qua Whatsapp hoặc Skype, tài khoản thanh toán thuộc ngân hàng nằm ngoài Na Uy, trao đổi qua thư điện tử không phải của DN mà bằng thư công cộng như gmail, mã số thuế VAT trên website là 10 ký tự (các công ty Na Uy có mã số thuế 9 ký tự), website của công ty có tên miền không kết thúc với đuôi .no, website của công ty không có phiên bản tiếng Na Uy.Đại sứ quán Việt Nam tại Na Uy khuyến cáo các DN Việt Nam cần xác minh cẩn thận, nên đề nghị đối tác dùng video conference và lưu lại vì đối tượng lừa đảo thường từ chối tiếp xúc lộ diện. ", "topic": "Công nghệ ", "tag": ["Mạo danh", "Na uy", "Lừa đảo", "Latvia", "Kiêm nhiệm", "Website", "Giả danh", "Phần lan", "Iceland", "Đan mạch", "Thụy điển", "Giả mạo", "Đầu mối", "Thương vụ", "Đối tác", "Thủy sản", "Doanh nghiệp", "Xuất khẩu", "Các nước đang phát triển", "WHATSAPP"], "link": "http://sggp.org.vn/nhieu-website-mao-danh-doanh-nghiep-na-uy-de-lua-dao-676700.html"}