{"id": "35884038", "header": "Người giữ Facebook của Ivanovic: 'Ai đủ bản lĩnh cứ lấy lại đi'", "datetime": "2020-08-01T08:30:00.000+07:00", "summary": "Ngày 31/7, một người Việt lại tiếp tục livestream trên tài khoản Facebook của Ivanovic. Người đang giữ trang của cựu cầu thủ Chelsea thách thức ai đủ khả năng cứ lấy lại tài khoản.", "content": "Chiều 31/7, fanpage của Ivanovic, cựu cầu thủ Chelsea tiếp tục đăng tải video livestream bởi một người Việt. Trong buổi phát trực tiếp, nhiều fan hâm mộ của Ivanovic đã yêu cầu trả lại trang Facebook cho cầu thủ người Serbia.\"Trả FB (Facebook) cho Ivanovic đi\", tài khoản Thai Thanh Hai liên tục bình luận.Đáp lại, nhân vật trong video thách thức rằng ai đủ khả năng thì cứ lấy lại fanpage này rồi trả cho Ivanovic. Đồng thời, nhân vật chính của buổi livestream cũng tuyên bố sẽ chặn tất cả tài khoản có yêu cầu tương tự.\"Hôm qua báo đài cũng đưa tin rồi. Chẳng ai làm được gì đâu. Ai đủ bản lĩnh cứ lấy lại fanpage này mà trả\", nhân vật trong buổi phát trực tiếp thách thức.Theo lịch sử trang, fanpage này được thành lập từ tháng 11/2015 với tên Branislav Ivanovic. Đến ngày 10/7 bị đổi tên thành Ivanovic. Hiện trang này đang được quản lý bởi một người dùng tại Việt Nam.Ngoài việc chiếm quyền fanpage cầu thủ Ivanovic, người này còn thay đổi ảnh đại diện, tên trang và phần giới thiệu. Theo đó, phần giới thiệu của trang được đổi thành mẩu quảng cáo dịch vụ livestream bán hàng trên các fanpage tích xanh.Bên cạnh đó, tài khoản Ivanovic còn chia sẻ trang cá nhân của một số người khác để kêu gọi theo dõi. \"Mục đích của việc này là để tăng tương tác cho những trang cá nhân khác. Những tài khoản có được nhiều tương tác sẽ được sử dụng quảng cáo hoặc bán hàng online\", M. Phú, người làm dịch vụ Facebook tại TP.HCM cho biết.Đây không phải là fanpage tick xanh duy nhất của người nổi tiếng bị chiếm quyền để livestream bán hàng. Hiện trang cá nhân của nữ diễn viên Naina Mansukhani (Ấn Độ) cũng đang bị chiếm quyền để bán các dịch vụ livestream. Ngoài ra, fanpage cộng đồng của các dự án film như London Fields với dấu tick xanh cũng bị đổi tên và đăng livestream bán mắt kính mỗi ngày.Theo ông Phú, các fanpage tick xanh hiện được giới bán hàng online tại Việt Nam săn lùng với giá hàng trăm triệu đồng. \"Hiện chỉ có fanpage tick xanh có tính năng chạy quảng cáo khi livestream. Đây là tính năng giúp các shop bán các mặt hàng khó được duyệt quảng cáo ưa chuộng. Nếu hàng hóa có logo các thương hiệu bị vi phạm bản quyền thì việc bán qua livestream là hiệu quả nhất\", ông Phú cho biết.Trước đó, ngày 23/6, tài khoản Facebook của cầu thủ Quang Hải cũng bị chiếm quyền. Nhiều đoạn tin nhắn nhạy cảm bị tiết lộ trên mạng xã hội.Dù được xác nhận bởi Facebook, các tài khoản mang tick xanh không được mạng xã hội này bảo vệ, hỗ trợ trực tiếp. Hacker vẫn có thể chiếm quyền đăng nhập và đăng tải nhiều thông tin cá nhân. Năm 2018, tài khoản có dấu tick xanh của Sơn Tùng M-TP và nhiều nghệ sĩ khác tại VN cũng từng bị khóa bởi các thủ thuật của hacker. ", "topic": "Công nghệ ", "tag": ["Facebook", "Tài khoản", "Branislav Ivanovic", "Lấy lại", "Xanh", "Bản lĩnh", "London Fields", "Chelsea", "Đủ khả năng", "Bán hàng", "Tương tác", "Video", "Người Việt", "Trả lại", "Thách thức", "Serbia", "Đăng tải", "Đáp lại", "Cầu thủ", "Fan hâm mộ"], "link": "https://zingnews.vn/nguoi-giu-facebook-cua-ivanovic-ai-du-ban-linh-cu-lay-lai-di-post1113923.html"}