{"id": "35885909", "header": "Canada khuyến khích cài đặt ứng dụng cảnh báo nguy cơ nhiễm COVID-19", "datetime": "2020-08-01T11:01:00.000+07:00", "summary": "Việc nhiều người tự nguyện sử dụng ứng dụng này sẽ giúp làm chậm lại tốc độ lây lan của virus SARS-CoV-2.", "content": "0Từ ngày 31/7 người dân Canada có thể bắt đầu tải một ứng dụng miễn phí có tên là “COVID Alert” trên điện thoại thông minh (smartphone) để cảnh báo người sử dụng nếu họ từng ở gần một người có xét nghiệm dương tính với virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19.Theo Thủ tướng Justin Trudeau, việc nhiều người tự nguyện sử dụng ứng dụng này sẽ giúp làm chậm lại tốc độ lây lan của virus SARS-CoV-2. Có một điểm đáng chú ý là ứng dụng “COVID Alert” không thu thập dữ liệu cá nhân người dùng. Người đã cài ứng dụng “COVID Alert” có thể được thông báo về việc điện thoại của họ đã ở gần điện thoại của một người nhiễm COVID-19 (với điều kiện là người nhiễm COVID-19 cũng cài ứng dụng và tự nguyện thông báo về việc bị nhiễm).Khi một người được chẩn đoán nhiễm COVID-19 đăng ký dùng ứng dụng, một thông báo sẽ được gửi tới bất kỳ ai cài ứng dụng tiếp xúc gần trong vòng 2m với người bệnh nhiều hơn 15 phút trong vòng 2 tuần trước đó. “COVID Alert” sẽ khuyến nghị người dùng ứng dụng gọi điện cho cơ quan y tế để được tư vấn, nếu người dùng nhận được thông báo rằng họ đã ở gần người dương tính với SARS-CoV-2. Thủ tướng Trudeau cho biết ứng dụng này hiện đã được kết nối với hệ thống y tế của tỉnh bang Ontario.Dự kiến, các tỉnh ở khu vực ven Đại Tây Dương cũng sẽ nối gót Ontario. Hiện chính phủ liên bang đang thảo luận với các tỉnh còn lại trên cả nước để triển khai ứng dụng này. Ủy viên về quyền riêng tư của Canada Daniel Therrien cũng đã lên tiếng ủng hộ ứng dụng “COVID Alert”.Tuy nhiên, dường như người dân Canada không quá hào hứng với “COVID Alert”.Một cuộc khảo sát của Cơ quan Thống kê Canada cho thấy khoảng 25% số người trong độ tuổi 25-64 cho biết khả năng cao sẽ sử dụng “COVID Alert”, trong khi 25% tỏ ý không muốn dùng ứng dụng này do lo ngại về vấn đề bảo mật thông tin cá nhân. Số ca nhiễm virus SARS-CoV-2 tại Canada hiện đã lên tới 116.312 ca, với 8.935 trường hợp tử vong. ", "topic": "Công nghệ ", "tag": ["Canada", "SARS-COV-2", "Nhiễm", "Cài đặt", "Chậm lại", "Tự nguyện", "Ứng dụng", "Lây lan", "Cảnh báo", "Khuyến khích", "Toronto", "Khuyến nghị", "Justin Trudeau", "Vi-rút", "Viêm đường hô hấp", "Dương tính", "Cài", "Tốc độ", "Xét nghiệm", "Nguy cơ"], "link": "https://bnews.vn/canada-khuye-n-khi-ch-ca-i-da-t-u-ng-dung-canh-bao-nguy-co-nhiem-covid-19/164652.html"}