{"id": "35882956", "header": "Đề nghị xử lý việc gây khó cho doanh nghiệp ở Hóc Môn", "datetime": "2020-08-01T06:50:00.000+07:00", "summary": "Ngành chức năng huyện Hóc Môn đã giải quyết không đúng, không linh hoạt khiến quyền lợi doanh nghiệp bị ảnh hưởng.", "content": "Thanh tra TP.HCM vừa có thông báo kết luận về việc chấp hành quy định pháp luật đất đai về thời gian giải quyết hồ sơ, về xử phạt vi phạm hành chính trong hoạt động đầu tư xây dựng tại huyện Hóc Môn. Tại kết luận này, Thanh tra TP cũng chỉ rõ việc xử lý không linh hoạt của ngành chức năng huyện Hóc Môn đối với Công ty cổ phần Thương mại Hóc Môn.Theo kết luận thanh tra, tháng 7-2018, Công ty cổ phần Thương mại Hóc Môn (công ty) có văn bản gửi UBND TP, Sở TN&MT, UBND huyện Hóc Môn xin sửa chữa, cải tạo văn phòng làm việc để kinh doanh ở số 30/4 Tô Ký, xã Thới Tam Thôn. Về việc này, UBND TP.HCM đã có văn bản giao UBND huyện Hóc Môn xem xét, giải quyết theo thẩm quyền.Sở Xây dựng cũng có văn bản trả lời công ty là công trình sửa chữa, cải tạo theo hiện trạng phù hợp, thuộc thẩm quyền cấp giấy phép sửa chữa, cải tạo công trình của UBND huyện Hóc Môn.Đến tháng 8-2018, chủ tịch UBND huyện Hóc Môn giao Phòng Quản lý đô thị chủ trì, phối hợp với UBND xã Thới Tam Thôn hướng dẫn công ty thực hiện các thủ tục có liên quan, đảm bảo theo quy định.Thế nhưng sau đó UBND huyện Hóc Môn lại đề nghị công ty có văn bản gửi Sở TN&MT có ý kiến liên quan đến việc cho phép sửa chữa, cải tạo công trình xây dựng.Theo kết luận thanh tra, trong trường hợp UBND huyện Hóc Môn cần xin ý kiến của các cơ quan liên quan thì phải trực tiếp gửi văn bản chứ không phải đề nghị phía công ty thực hiện. Đồng thời, UBND huyện phải trả lời và hướng dẫn cho công ty cụ thể, rõ ràng. Việc huyện đề nghị công ty thực hiện công việc trên là không phù hợp, chưa linh hoạt.Tháng 2-2019, UBND huyện Hóc Môn có văn bản đề nghị công ty thực hiện sửa chữa theo đúng hướng dẫn của Sở Xây dựng và giao Phòng Quản lý đô thị phối hợp cùng UBND xã Thới Tam Thôn hướng dẫn lập thủ tục trước ngày 30-3-2019.Tuy nhiên, đến tháng 6-2019, Phòng Quản lý đô thị huyện Hóc Môn và UBND xã Thới Tam Thôn mới có biên bản làm việc với công ty. Trong đó nêu ý kiến: “Trong trường hợp công ty có nhu cầu sửa chữa, cải tạo thay đổi hiện trạng trước đây, đề nghị công ty liên hệ Sở TN&MT, UBND TP để có sự đồng ý. Sau đó, công ty sẽ lập hồ sơ đề nghị cấp phép sửa chữa, cải tạo”.Ngoài ra, UBND xã Thới Tam Thôn cũng nêu ý kiến: “Quy mô công trình đăng ký sửa chữa của công ty không đúng với hiện trạng trước đây nên chưa có cơ sở giải quyết. UBND xã Thới Tam Thôn sẽ có văn bản trả lời cho công ty về đăng ký sửa chữa, cải tạo công trình tại cửa hàng xăng dầu Thới Tam Thôn trước 25-6-2019”.Theo Thanh tra TP.HCM, Phòng Quản lý đô thị và UBND xã Thới Tam Thôn đã không xem xét, giải quyết cho công ty theo các điều kiện quy định về cấp phép, sửa chữa, cải tạo công trình. Đồng thời, ngành chức năng cũng không hướng dẫn, trả lời đầy đủ, cụ thể, chi tiết mà tiếp tục đề nghị công ty phải liên hệ với Sở TN&MT, UBND TP để có sự đồng ý.Đáng chú ý, ngày 4-7-2019, chủ tịch UBND huyện Hóc Môn đã có văn bản phê bình trưởng Phòng Quản lý đô thị và chủ tịch UBND xã Thới Tam Thôn chậm thực hiện chỉ đạo của UBND huyện. Đồng thời, chủ tịch UBND huyện Hóc Môn cũng giao trưởng Phòng Quản lý đô thị chủ trì, phối hợp với UBND xã Thới Tam Thôn hướng dẫn công ty sửa chữa, cải tạo công trình tại cửa hàng xăng dầu Thới Tam Thôn theo đúng quy định, báo cáo kết quả thực hiện cho UBND huyện trước 10-7-2019.Đến nay, Phòng Quản lý đô thị và UBND xã Thới Tam Thôn vẫn chưa thực hiện.Theo thanh tra, hai cơ quan này không nghiêm túc chấp hành chỉ đạo của chủ tịch UBND huyện Hóc Môn. Trên thực tế, cho đến nay công trình này không sử dụng, không kinh doanh được.Về việc đùn đẩy trên, công ty phản ánh đến Thanh tra TP.HCM là xã đã cố tình gây khó cho công ty.Từ kết luận trên, Thanh tra TP.HCM đề nghị công ty liên hệ huyện Hóc Môn thực hiện các thủ tục để được cấp giấy phép sửa chữa, cải tạo văn phòng làm việc theo quy định.Thanh tra TP.HCM giao chủ tịch UBND huyện Hóc Môn tổ chức kiểm điểm trách nhiệm đối với Phòng TN&MT, Phòng Quản lý đô thị, Văn phòng HĐND và UBND huyện, UBND xã Thới Tam Thôn và các cá nhân có liên quan.Lãnh đạo UBND huyện Hóc Môn tổ chức rút kinh nghiệm trong công tác quản lý, chỉ đạo các nội dung liên quan kết luận thanh tra đối với UBND huyện Hóc Môn. ", "topic": "Nhà đất", "tag": ["Hóc Môn", "UBND Huyện Hóc Môn", "UBND xã Thới Tam Thôn", "Thanh tra TP.HCM", "Sở TN&MT", "Thới Tam Thôn", "Tô Ký", "Linh hoạt", "Hồ sơ", "Đề nghị", "Đất đai", "Thanh tra", "Cải tạo", "Làm khó", "Sửa chữa", "Hiện trạng", "Ủy ban nhân dân thành phố", "Sở Xây dựng", "Quyền lợi", "Kết luận"], "link": "https://plo.vn/thoi-su/de-nghi-xu-ly-viec-gay-kho-cho-doanh-nghiep-o-hoc-mon-928123.html"}