{"id": "35884165", "header": "Về nơi giáo xứ treo cờ Tổ quốc, giáo dân được tặng vịt thoát nghèo", "datetime": "2020-08-01T08:36:00.000+07:00", "summary": "Đất lửa Quảng Bình những ngày đại lễ rợp cờ Tổ quốc ở nhiều cơ sở tôn giáo, nhà riêng của giáo dân. Tinh thần yêu nước không phân biệt dân tộc, tôn giáo được nhân lên qua việc treo cờ Tổ quốc.", "content": "Trong các quyền con người, quyền được sống, được tự do, được mưu cầu hạnh phúc là quyền cơ bản nhất. Chính những nỗ lực nhằm giữ mối quan hệ gần gũi với giáo dân, vận động bà con sống “Tốt đời đẹp đạo, kính Chúa yêu nước”, xây dựng địa bàn an toàn, vững mạnh… là sự thể hiện mối quan tâm đến con người một cách cụ thể và thiết thực nhất, cũng là điểm sáng trong bảo đảm nhân quyền ở Việt Nam.Vào những ngày lễ lớn gần đây, Quảng Bình rợp cờ hoa. Tại nhiều cơ sở tôn giáo, nhà ở của giáo dân đều tung bay lá cờ đỏ sao vàng. Sau một thời gian ngắn phát động, tại địa bàn tỉnh có 25 cơ sở Công giáo treo cờ Tổ quốc và đông đảo quần chúng giáo dân tích cực hưởng ứng việc treo cờ Tổ quốc tại nhà riêng.Dịp lễ 30/4-1/5 vừa qua, ở giáo xứ Thanh Hà (xã Quảng Minh, thị xã Ba Đồn) 100% hộ giáo dân đã chủ động treo cờ Tổ quốc tại nhà riêng. Linh mục Hồ Thái Bạch, quản xứ Thanh Hà cho biết, việc treo cờ Tổ quốc vừa là trách nhiệm, nghĩa vụ của một người dân và cũng vừa là niềm tự hào dân tộc.Còn theo ông Nguyễn Văn Vinh - Hội đồng mục vụ giáo xứ Tân Phong (phường Quảng Phong, thị xã Ba Đồn), việc treo cờ Tổ quốc trước hết là khẳng định cho tinh thần mỗi người con đất Việt đều luôn hướng về Tổ quốc, trân trọng hy sinh của những thế hệ đi trước. Toàn bộ hộ dân tại phường đều treo cờ Tổ quốc bao gồm giáo xứ Tân Phong và chuẩn giáo xứ Ba Đồn.Tổ quốc là thiêng liêng cao quý, xây dựng đất nước và yêu dân tộc là bổn phận của tất cả mọi người dù đi đâu, ở đâu. Lá cờ Tổ quốc là biểu tượng của dân tộc và nhà thờ không có điều gì phải ngần ngại khi treo cờ Tổ quốc, và treo một cách trang trọng trên cột cờ kiên cố. Việc treo cờ Tổ quốc ở cơ sở tôn giáo hay nhà của giáo dân đã nhân lên lòng yêu nước, tự tôn dân tộc trong mỗi người, linh mục Nguyễn Văn Thiện - giáo xứ Sen Bàng (xã Hòa Trạch, huyện Bố Trạch) chia sẻ.Treo cờ Tổ quốc là truyền thống văn hóa tốt đẹp, thể hiện lòng yêu nước, nghĩa vụ công dân và lòng quyết tâm đoàn kết xây dựng và bảo vệ Tổ quốc của các giai tầng xã hội, các tôn giáo với dân tộc.Để việc treo cờ Tổ quốc tạo được sự lan tỏa rộng rãi hơn trong các dịp lễ tết, Thượng tá Lê Văn Hóa - Trưởng Công an thị xã Ba Đồn cho biết, cấp ủy, chính quyền địa phương, công an tỉnh Quảng Bình nói chung và công an thị xã nói riêng đã tích cực động viên nhân dân hưởng ứng treo cờ Tổ quốc. Cán bộ, chiến sỹ công an tự nguyện trích lương mua cờ Tổ quốc tặng các xã vùng sâu vùng xa hay gia đình khó khăn, cùng địa phương hỗ trợ cột cờ inox cho các cơ sở tôn giáo…Để giúp các hộ gia đình giảm nghèo, tạo công ăn việc làm, tháng 2 năm nay, Công an tỉnh Quảng Bình đã trao tặng bà con giáo dân hàng ngàn con vịt biển giống. Giống vịt biển này được nghiên cứu lai tạo, có đặc điểm sức đề kháng cao, phù hợp với mọi môi trường chăn nuôi, thời gian tăng trưởng nhanh.Anh Phạm Văn Chung, giáo dân ở thôn Cồn Sẻ, xã Quảng Lộc, thị xã Ba Đồn là 1 trong 5 hộ gia đình tại Cồn Sẻ được nhận vịt biển giống (1.500 con/5 hộ). Anh kể, cơ quan công an tỉnh tổ chức khảo sát, nắm bắt thông tin nhu cầu, chia thành nhiều đoàn công tác về tận nơi trao vịt giống cho bà con. Sau đó, bà con nuôi được khoảng 1 tháng lại có đoàn đến kiểm tra tiến độ chăm nuôi cũng như số lượng đàn vịt.Anh Trung cho biết, loại vịt biển được tặng chỉ nuôi trong khoảng 60 ngày có thể xuất chuồng. Vừa qua, gặp đúng thời điểm xảy ra đại dịch Covid-19 nên gia đình anh cũng chỉ cung cấp lẻ cho bà con xung quanh. “Lỗ thì không, nhưng lãi không nhiều. Bây giờ đã đỡ hơn, tôi tập trung để vịt đẻ rồi cho ấp gây dựng đàn giống. Hiện giờ đàn vịt còn gần 100 con, 1 ngày thu được khoảng 70 quả trứng”, anh nói.Anh chia sẻ, bà con trong thôn khi được hỗ trợ vịt giống rất vui mừng và mong mỏi có thể nhân rộng hơn mô hình này bởi thực sự nó mang lại hiệu quả kinh tế tốt khi vịt phát triển nhanh (nặng 3-4kg), thịt thơm đậm, ăn ngon, được thị trường ưa chuộng.Gia đình chị Nguyễn Thị Quyên (xã Xuân Trạch, huyện Bố Trạch) nhận được 200 con vịt biển giống. Chị mong muốn sớm nhân đàn, kiếm tiền để thoát nghèo và lo cho con ăn học.Với địa bàn đông bà con theo đạo Công giáo, thời gian qua, tình hình an ninh trật tự ở xã Quảng Minh (thị xã Ba Đồn) đã thay đổi rõ nét theo chiều hướng đi lên. Linh mục Hồ Thái Bạch thay mặt cộng đồng giáo xứ Thanh Hà (thôn Minh Tiến) mới đây gửi thư cảm ơn lực lượng công an.Linh mục Hồ Thái Bạch đánh giá, từ khi lực lượng công an chính quy về phụ trách địa bàn, thủ tục hành chính của bà con nhân dân được giải quyết nhanh chóng, kịp thời. Thông qua các buổi tuyên truyền, phổ biến, giáo dục pháp luật, ý thức chấp hành pháp luật của bà con nhân dân ngày càng được nâng cao, đời sống của người dân ngày càng được cải thiện…Xã Quảng Minh có 10 thôn, tỷ lệ người theo đạo Công giáo chiếm 50%. Trong thư cảm ơn, linh mục Hồ Thái Bạch nêu rõ, thời điểm dịch Covid-19 hoành hành, lực lượng công an xã Quảng Minh đã không quản ngại khó khăn, gian khổ, nghiêm túc thực hiện theo tinh thần chỉ đạo của Thủ tướng “chống dịch như chống giặc”. Công an xã đã chủ động nắm bắt, rà soát số người trên địa bàn đi từ vùng dịch trở về địa phương để tiến hành nhắc nhở khai báo y tế; nhắc nhở các cơ sở kinh doanh dịch vụ không thiết yếu tạm dừng hoạt động, thực hiện nghiêm túc Chỉ thị của Thủ tướng, hạn chế sự lây lan của dịch bệnh.Tại xã Quảng Lộc (thị xã Ba Đồn), lực lượng công an đã thường xuyên tiếp xúc với các linh mục, hội đồng mục vụ các giáo xứ trên địa bàn. Các linh mục quản xứ đã có sự phối hợp với công an xã trong một số vấn đề đảm bảo an ninh trật tự. Các linh mục hoan nghênh công an xã chính quy trong thời gian ngắn công tác đã điều tra làm rõ 10 vụ trộm cắp tài sản trên địa bàn xã.Trước khi vào thánh lễ Noel 2019, trước cộng đoàn giáo xứ Vĩnh Phước, linh mục Nguyễn Xuân Toàn có lời phát biểu cảm ơn chính quyền các cấp, công an tỉnh, thị xã và xã Quảng Lộc đã đến thăm, chúc mừng linh mục, hội đồng mục vụ và giáo dân dịp lễ Noel.Trong thư khen gửi lực lượng công an tỉnh, thị xã và xã Quảng Lộc ngày 6/4 , ông Mai Xuân Hiệp – Phó chủ tịch Hội đồng mục vụ thay mặt cộng đoàn giáo xứ Cồn Sẻ - nhấn mạnh, từ khi có lực lượng công an xã chính quy được điều động về địa bàn tình hình an ninh trật tự đã thay đổi theo chiều hướng tích cực. Lực lượng công an xử lý nhiều vụ việc, điều tra ra thủ phạm của nhiều vụ trộm, bắt đối tượng “ngáo đá” quậy phá trong đêm, răn đe giáo dục số giới trẻ lêu lỏng, hướng dẫn tận tình người dân trong giải quyết các thủ tục hành chính… làm cho giáo dân rất vui mừng.Trong các quyền con người, quyền được sống, được tự do, được mưu cầu hạnh phúc là quyền cơ bản nhất. Chính những nỗ lực của lực lượng công an tỉnh Quảng Bình trong việc giữ mối quan hệ gần gũi với giáo dân, vận động bà con sống “Tốt đời đẹp đạo, kính Chúa yêu nước”; Vạch rõ âm mưu, thủ đoạn kích động, lôi kéo của các thế lực thù địch, phần tử đội lốt tôn giáo gây mất ổn định chính trị tại địa phương; tham gia xây dựng địa bàn an toàn, vững mạnh… là sự thể hiện mối quan tâm đến con người một cách cụ thể và thiết thực nhất, cũng là điểm sáng trong bảo đảm nhân quyền ở Việt Nam.“Các anh đã không quản ngại nguy hiểm của bản thân để bảo vệ cuộc sống bình yên và hạnh phúc cho nhân dân. Những việc làm của các anh thể hiện tinh thần trách nhiệm và tấm lòng vì nước, vì dân. Bà con trong giáo xứ hết sức ghi nhận”, Phó Chủ tịch Hội đồng mục vụ Giáo xứ Cồn Sẻ xúc động chia sẻ trong thư khen gửi tới lực lượng. ", "topic": "Văn hóa", "tag": ["Treo cờ", "Giáo dân", "Giáo xứ", "Tổ quốc", "Thị xã Ba Đồn", "Rợp", "Quảng Minh", "Vịt biển", "Tôn giáo", "Tốt đời đẹp đạo", "Quảng Lộc", "Yêu nước", "Cồn Sẻ", "Linh mục", "Nhà riêng", "Thôn Cồn Sẻ", "Nghèo", "Thoát", "Lê Văn Hóa", "Công giáo"], "link": "https://vietnamnet.vn/vn/tuanvietnam/tieudiem/ve-noi-giao-xu-treo-co-to-quoc-giao-dan-duoc-tang-vit-thoat-ngheo-662304.html"}