{"id": "35882483", "header": "Dân buôn tiết lộ sự thật về đào mỏ quạ đang bán tràn chợ", "datetime": "2020-08-01T05:33:00.000+07:00", "summary": "Đào mỏ quạ, trái cây có xuất xứ từ Trung Quốc, đang được bán tràn chợ Việt với giá 40.000-50.000 đồng/kg, thậm chí có nơi bán 70.000-80.000 đồng/kg. Song, dân buôn tại chợ đầu mối tiết lộ, giá bán sỉ chỉ 12.500-15.000 đồng/kg.", "content": "Đang mùa thu hoạch đào mỏ quạ nên những ngày gần đây trên các tuyến phố, chợ truyền thống hay “chợ mạng”, loại trái cây Trung Quốc này được rao bán tràn ngập. Nhiều xe bán rong trên các tuyến phố treo biển “đào mỏ quạ Sa Pa”, song cũng có nơi bán nói rõ đây là đào Trung Quốc.Tại các chợ cũng như trên các tuyến phố, đào mỏ quạ có giá dao động từ 30.000-50.000 đồng/kg. Còn trên “chợ mạng”, dân buôn quảng cáo đào mỏ quạ hàng Vip (loại 6-7 quả/kg) giá từ 70.000-80.000 đồng/kg.Bất chấp nguồn gốc xuất xứ, loại đào này tại chợ được các bà nội trợ chuộng mua về ăn. Bởi đang vào chính vụ thu hoạch, đào ăn giòn ngọt, không bị nhạt như thời điểm đầu vụ, cũng không bị chín mềm như lúc cuối vụ.Chị Đào Thị Yến Phương, tiểu thương bán đào mỏ quạ trên phố Đại Từ (Hoàng Mai, Hà Nội), thừa nhận, hiện đào mỏ quạ rất hút khách.“Khoảng nửa tháng nay - thời điểm đào vào chính vụ quả giòn ngọt, mỗi ngày tôi bán hết 3 sọt, tương đương với 150 kg”, chị Phương nói. Đầu mùa, chị thường bán đào mỏ quạ với giá 60.000 đồng/kg, dịp này hàng dội chợ nên giá giảm. Buổi sáng, chị bán 40.000 đồng/kg, còn đến chiều tối thì giảm còn 30.000 đồng/kg vì lúc đó là hàng tồn, chất lượng kém hơn.Tại cửa hàng đặc sản vùng cao của chị Hoàng Thị Thủy ở Hai Bà Trưng (Hà Nội), đào mỏ quạ còn được rao bán với giá 70.000 đồng/kg với loại 7 quả/kg, loại 6 quả/kg giá 80.000 đồng. Theo chị, đây là hàng Vip nên giá đắt gần gấp đôi giá đào mỏ quạ bán ngoài chợ.“Giá đắt nhưng khách vẫn đặt mua rất nhiều. Mỗi ngày tôi chỉ có khoảng 60-70kg, bán đến tầm đầu giờ chiều là hết. Có hôm đào này nhập về chỉ đủ trả khách trước đó, dư được khoảng 10-20kg nên cháy hàng ngay đầu buổi sáng”, chị tiết lộ.Dù có giá khá đắt đỏ so với các loại quả Việt Nam và các loại quả khác có xuất xứ từ Trung Quốc, song dân buôn bán tại chợ đầu mối ở Hà Nội tiết lộ, đào mỏ quạ Trung Quốc được bán sỉ tại chợ với giá siêu rẻ. Từ chợ đầu mối ra đến chợ lẻ, đào mỏ quạ đội giá gấp 2-6 lần giá mua sỉ.Ngồi bán đào tại chợ đầu mối phía Nam - Đền Lừ (Hoàng Mai, Hà Nội), anh Phạm Văn Tuấn tiết lộ, tại chợ đầu mối này, đào mỏ quạ đều có nguồn gốc từ Trung Quốc.Cách đây khoảng 10 ngày, anh đổ sỉ đào mỏ quạ cho các mối buôn nhỏ lẻ với giá 23.000 đồng/kg. Song, vài ngày trở lại đây, bên Trung Quốc đang rộ mùa, giá đổ sỉ tại chợ cũng giảm mạnh. Như hôm nay, giá sỉ là 12.500 đồng/kg.Đào được đóng vào thùng xốp với trọng lượng 10kg, trừ bì đi còn 8kg quả. Khách lấy sỉ tùy theo nhu cầu, có người lấy vài thùng, cũng có người lấy cả 10-15 thùng mỗi lần. Đào bán theo thùng với giá 100.000 đồng/kg.Chị Nguyễn Thị Hường, đầu mối đổ buôn đào mỏ quạ tại chợ Long Biên (Hà Nội), cũng cho hay, chị đang đổ sỉ loại quả này với giá 15.000 đồng/kg.“Hàng tôi đánh xe tải về chợ này mỗi đêm. Lượng đào bỏ sỉ cho các mối lên lên tới trên 3 tấn/đêm. Vài ngày tới giá có khi còn rẻ hơn thời điểm hiện tại”, chị nói.Cũng theo chị Hường, lượng đào đổ về chợ đầu mối cực lớn, lên tới vài chục tấn mỗi ngày. Song, đây đều là đào Trung Quốc, không có đào Sa Pa.Lãnh đạo Chi cục Bảo vệ thực vật tỉnh Lào Cai cho biết, đào mỏ quạ Sa Pa kéo dài sang cuối tháng 7 là hết mùa. Song, toàn tỉnh này chỉ có khoảng 200ha trồng đào mỏ quạ, cây cho trái lác đác nên sản lượng tương đối thấp. Đào thu hoạch được chỉ phục vụ nhu cầu trong tỉnh và khách du lịch chứ không đóng thùng xốp bán ra các tỉnh khác với số lượng lớn như trên thị trường đang bán. ", "topic": "Văn hóa", "tag": ["Đào mỏ", "Chợ đầu mối", "Giá bán sỉ", "Xuất xứ", "Phố Đại Từ", "Tiết lộ", "Trái cây", "Chính vụ", "Tuyến phố", "Sa Pa", "Cửa hàng đặc sản", "Sự thật", "Hoàng Thị Thủy", "Mùa thu hoạch", "VIP", "Bán rong", "Rao", "Giòn", "Tràn ngập", "Trung Quốc"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/dan-buon-tiet-lo-su-that-ve-dao-mo-qua-dang-ban-tran-cho-662075.html"}