{"id": "35889937", "header": "Microsoft ngừng hỗ trợ Cortana trên nhiều thiết bị bao gồm cả iOS và Android", "datetime": "2020-08-01T18:59:00.000+07:00", "summary": "Cortana là một trợ lý ảo được tạo ra bởi Microsoft vào năm 2014 cho các thiết bị cài đặt các hệ điều hành khác nhau và giờ đây Microsoft đang hướng tới một trợ lý thông minh hơn vào năm 2021.", "content": "Cortana được biết đến là một trợ lý ảo cho Windows 10, Windows 10 Mobile, Windows Phone 8.1, Microsoft Band, Xbox One, iOS, Android. Windows Mixed Reality và sắp tới là Amazon Alexa. Cortana làm việc theo chỉ thị giọng nói của người dùng và không cần phải nhập lệnh bằng bàn phím.Cortana có thể đặt lời nhắc, trả lời các câu hỏi bằng thông tin từ máy tìm kiếm Bing (thời tiết, giao thông, kết quả thể thao, tin tức, tiểu sử, bản đồ...). Cortana điều khiển các tính năng cơ bản trên máy tính như bật Wifi, thực hiện phép tính, quản lý báo thức, cuộc hẹn, kiểm soát phát nhạc, tìm kiếm nhạc và điều khiển hệ thống nhà thông minh...Microsoft hiện tại đang có kế hoạch cho một trợ lý thông minh hơn, tập trung vào năng xuất và chuyên sâu nên đang xem xét lại trợ lý Cortana của mình và thông báo sẽ tắt trên các ứng dụng iOS và Android hiện tại, chấm dứt hỗ trợ Cortana cho loa thông minh Harman Kardon Invoke và loại bỏ chức năng Cortana ban đầu khỏi tai nghe Surface thế hệ đầu tiên bắt đầu từ năm 2021.Microsoft đang loại bỏ một số chức năng hướng tới người tiêu dùng cũ như khả năng kiểm soát âm nhạc, quản lý nhà thông minh hoặc hỗ trợ các kỹ năng Cortana của bên thứ ba và tập trung nhiều hơn vào các tính năng phù hợp với phần còn lại của bộ phần mềm của Microsoft như Windows 10, Microsoft 365 hay Outlook.Phiên bản rút gọn Cortana này sẽ không đầy đủ tính năng như Cortana ban đầu nhưng cung cấp một bộ tính năng ít rộng hơn với hy vọng sẽ tạo ra một sản phẩm bổ sung tốt hơn cho các phần mềm hiện có.Microsoft cho biết sẽ cung cấp những gói quà tặng phù hợp cho người dùng chủ sở hữu Harman Kardon Invoke hay tai nghe Surface ban đầu những thiết bị sẽ bị ảnh hưởng từ việc ngừng hỗ trợ những gói quà tặng phù hợp. ", "topic": "Công nghệ ", "tag": ["IOS", "Microsoft", "Trợ lý", "Ảo", "Ngừng", "Microsoft Band", "Windows Mixed Reality", "Windows Phone 8.1", "Windows 10 Mobile", "Windows 10", "Xbox", "Microsoft 365", "Thiết bị", "Máy truy tìm dữ liệu", "Amazon Alexa", "Google Android", "Cài đặt", "Hệ điều hành", "Bing.com", "Harman Kardon Invoke"], "link": "http://kinhtedothi.vn/microsoft-ngung-ho-tro-cortana-tren-nhieu-thiet-bi-bao-gom-ca-ios-va-android-391827.html"}