{"id": "35886702", "header": "Rợn người bức tranh 'ma ám' nhuốm máu họa sĩ vô danh", "datetime": "2020-08-01T12:29:00.000+07:00", "summary": "'The Anguished Man' là tên bức tranh được vẽ từ máu của người họa sĩ bí ẩn không rõ danh tính. Dư luận lan truyền thông tin rằng bức tranh này bị 'ám' nên gây ra hàng loạt sự việc kỳ bí, khó lý giải.", "content": "Một người đàn ông có tên Sean Robinson ở Cumbria thừa kế \"The Anguished Man\" -bức tranh được vẽ từ máu của người họa sĩ bí ẩn từ người bà quá cố.Khi còn sống, bà của Robinson luôn cảm thấy sợ hãi bức tranh vì gây ra những điều kỳ lạ nên quyết định cất nó dưới tầng hầm trong suốt nhiều năm.Trước khi qua đời, người bà đã để lại bức tranh cho Robinson. Theo đó, năm 2009, bức tranh bí ẩn trên được Robinson đưa ra khỏi tầng hầm và treo nó lên tường.Robinson là người duy nhất trong nhà tỏ ra hứng thú với bức tranh bí ẩn trên. Theo lời kể của Robinson, bà của ông từng nói rằng không biết ai là tác giả của bức tranh \"The Anguished Man\".Bà chỉ biết rằng, người họa sĩ đã hòa máu của mình vào mực vẽ để hoàn thành tác phẩm hội họa này trước khi tự sát.Ban đầu, Robinson không nghĩ rằng việc treo bức tranh lên sẽ khiến cuộc sống của ông xáo trộn và gặp nhiều điều bất thường, khó lý giải.Cụ thể, kể từ sau khi treo bức tranh lên, Robinson bắt đầu nghe thấy những tiếng động lạ, một màn sương xuất hiện, những cánh cửa tự mở vào ban đêm, những tiếng gào thét không rõ từ đâu.Robinson thường tỉnh giấc vào giữa đêm và nhìn thấy một bóng người ở cuối giường. Không chỉ Robinson, các thành viên trong gia đình ông cũng gặp ác mộng nhiều đêm.Đa số những chuyện kỳ lạ xảy đến với gia đình Robinson sau khi treo bức tranh bí ẩn trên diễn ra trong khoảng thời gian từ 3 - 4h sáng.Trước những điều kỳ lạ xảy đến với bản thân và gia đình, Robinson quyết định cất bức tranh xuống tầng hầm như người bà đã làm. Kể từ đó, cuộc sống của gia đình Robinson bình thường trở lại.Tâm Anh/Kiến thức ", "topic": "Khoa học", "tag": ["Ma ám", "Họa sĩ", "Nhuốm", "Bức tranh", "Sean Robinson", "Vô danh", "Máu", "Kỳ bí", "Bí ẩn", "Vẽ", "Lý giải", "Lan truyền", "Danh tính", "Mực vẽ", "Tầng hầm", "Thừa kế", "Quá cố", "Kỳ lạ", "Cất", "Gây ra"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/ron-nguoi-buc-tranh-ma-am-nhuom-mau-hoa-si-vo-danh-259893.html"}