{"id": "35880142", "header": "Cây cầu 2.200 tỷ đồng ở Quảng Ngãi được đặt tên mới Cổ Lũy", "datetime": "2020-07-31T19:36:00.000+07:00", "summary": "Quảng Ngãi quyết định đặt tên cầu Cửa Đại 2.200 tỷ đồng với tên mới Cổ Lũy gắn liền với lịch sử, văn hóa vùng đất nơi đây.", "content": "Ngày 31/7, Ban Thường vụ Tỉnh ủy Quảng Ngãi thống nhất sử dụng tên gọi Cổ Lũy để đặt tên mới cho dự án cầu Cửa Đại bắc ngang qua sông Trà Khúc.Theo đó, Ban cán sự đảng UBND tỉnh Quảng Ngãi phối hợp với các ngành khẩn trương hoàn thành thủ tục đặt tên cầu theo đúng quy định, gắn với lịch sử, văn hóa vùng đất nơi đây.Giữa tháng 1/2020, cầu Cửa Đại hợp long nối hai xã Tịnh Khê và Nghĩa Phú (TP Quảng Ngãi) với tổng vốn hơn 2.200 tỷ đồng. Dự án có tổng chiều dài khoảng 3,7 km, trong đó cầu dài hơn 1,8 km có điểm đầu giao với tuyến đường ven biển Dung Quất - Sa Huỳnh, đoạn Mỹ Khê - Trà Khúc tại Km 38+125 (xã Tịnh Khê). Điểm cuối kết nối với đường bờ nam sông Trà Khúc (xã Nghĩa Phú).Ông Hà Hoàng Việt Phương, Giám đốc Sở Giao thông Vận tải tỉnh Quảng Ngãi, cho biết việc đổi tên cầu Cửa Đại sang tên khác nhằm tránh nhầm lẫn, trùng tên với cầu Cửa Đại ở Quảng Nam.Còn tiến sĩ Nguyễn Đăng Vũ, nhà nghiên cứu văn hóa ở Quảng Ngãi, cho biết việc đổi tên cầu Cửa Đại sang tên mới Cổ Lũy là hợp lý.Ông lý giải, khoảng thế kỷ XV, vùng đất Quảng Ngãi từng được gọi là vùng Cổ Lũy Động. Bây giờ, Cổ Lũy chỉ còn là tên gọi cho một cửa biển: Cửa Cổ Lũy hay cửa Đại Cổ Lũy, nơi sông Trà và một nhánh sông Vệ đổ về. Người dân Quảng Ngãi còn lưu truyền câu ca: \"\", chính là nói về làng Cổ Lũy này.Còn Cổ Lũy Nam là hình bóng của một làng chài cô quạnh mà Nguyễn Cư Trinh - Tuần vũ Quảng Ngãi vào năm 1750, làm một bài vịnh: Đây là một trong 10 thắng cảnh mà Nguyễn Cư Trinh ca ngợi (Cẩm thành thập cảnh); người đời sau thêm vào hai cảnh nữa, thành Cẩm thành thập nhị. ", "topic": "Văn hóa", "tag": ["Cổ Lũy", "Cầu Cửa Đại", "Quảng Ngãi", "Đặt tên", "Sông Trà Khúc", "Cây cầu", "Nghĩa Phú", "Tịnh Khê", "Cầu Cổ Lũy", "Vùng đất", "Biển Dung Quất", "Hợp long", "Hà Hoàng Việt Phương", "Trà Khúc", "Sa Huỳnh", "Gắn liền", "Mỹ Khê", "Nguyễn Đăng Vũ", "Đại Cổ Lũy", "Sang tên"], "link": "https://zingnews.vn/cay-cau-2200-ty-dong-o-quang-ngai-duoc-dat-ten-moi-co-luy-post1113839.html"}