{"id": "35885930", "header": "Lạ kỳ tòa nhà có đường cao tốc đi xuyên qua", "datetime": "2020-08-01T11:09:00.000+07:00", "summary": "Đây là một trong nhiều tòa nhà văn phòng ấn tượng của Osaka, Nhật Bản khi có đường cao tốc đi xuyên qua.", "content": "Tòa nhà Gate Tower là một trong những công trình kiến trúc hiếm hoi trên thế giới khi có đường cao tốc đi xuyên qua bên dưới mà không làm ảnh hưởng đến những người làm việc bên trong.Với thiết kế đặc biệt, thang máy đặt bên hông tòa nhà, hệ thống cách âm cách nhiệt đúng cách chống lại tiếng ồn giao thông và sự rung lắc.Tòa nhà thu hút một lượng khách tham quan mỗi khi đến thành phố Osaka, Nhật Bản.Để tạo ra tòa nhà có thiết kế vô cùng độc đáo này là một quá trình từ sự tranh chấp đất đai kéo dài đến sự thoải hiệp vô cùng bất ngờ. Quyền tài sản đối với lô đất đặc biệt này là do một công ty gỗ và than nắm giữ từ lâu. Nhưng theo thời gian, tòa nhà xuống cấp nghiêm trọng cũng như sự suy giảm của doanh nghiệp.Đến năm 1983, chính phủ Nhật lên kế hoạch xây dựng đường cao tốc Hanshin qua đây nhưng chủ sở hữu khu đất từ chối di chuyển.Sau nhiều năm tranh chấp, để tránh trì hoãn dự án đường cao tốc lâu hơn nữa, chính quyền địa phương đã đưa ra thoải hiệp thú vị. Mảnh đất vẫn thuộc về chủ cũ nhưng xây dựng lại và thiết kế có đường cao tốc đi qua. Đáng chú ý, phần đường cao tốc đi qua ngôi nhà cũng phải trả phí như bất cứ ai thuê căn hộ, văn phòng trong tòa nhà.Khu vực thang máy đi qua từ tầng 5 đến tầng 7 trong tòa nhà không thể đi lại bằng thang máy bên trong mà sử dụng thiết bị khác. Bạn có thể tưởng tượng rằng sẽ là ác mộng với những người làm việc ở tầng 4 và 8 khi phải chịu đựng tiếng ồn, bụi bặm từ đường cao tốc đông đúc. Tuy nhiên, tại tòa nhà này bạn sẽ thấy bất ngờ vì đường cao tốc đi qua không chạm vào tòa nhà, việc cách nhiệt cách âm tuyệt vời khiến nó trở nên yên tĩnh đáng ngạc nhiên.HD (lược dịch) ", "topic": "Nhà đất", "tag": ["Đường cao tốc", "Xuyên qua", "Osaka", "Lạ kỳ", "Gate Tower", "Tòa nhà", "Đường cao tốc Hanshin", "Cách nhiệt", "Cách âm", "Thang máy", "Thoải", "Văn phòng", "Tiếng ồn", "Công trình kiến trúc", "Nhật Bản", "Chính phủ Nhật", "Lắc", "Xuyên", "Bên dưới", "Hiếm hoi"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/la-ky-toa-nha-co-duong-cao-toc-di-xuyen-ngang-qua-260093.html"}