{"id": "35893625", "header": "Tòa án Brazil tăng mức phạt Facebook vì không phong tỏa tài khoản", "datetime": "2020-08-02T08:33:00.000+07:00", "summary": "Phản ứng trước phán quyết trên, đại diện Facebook cho biết sẽ thực hiện quyền kháng án vì cho rằng quyết định này đã đi quá giới hạn, có thể mâu thuẫn với quy định ở các nơi khác trên thế giới.", "content": "Ngày 1/8, một thẩm phán Tòa án Tối cao Liên bang Brazil (STF) đã quyết định tăng mức phạt đối với mạng xã hội Facebook vì đã không thực hiện lệnh  của một loạt các quan chức chính phủ, vốn đã bị điều tra về hành vi tung tin giả trên mạng xã hội.Theo phóng viên TTXVN tại khu vực Nam Mỹ, quyết định của thẩm phán Alexandre de Moraes nêu rõ từ ngày 1/8, mức phạt đối với việc Facebook không thực hiện lệnh phong tỏa 12 tài khoản nằm trong “danh sách đen” của mình sẽ tăng lên 1,2 triệu real (235.000 USD)/ngày.Trước đó, Facebook đã bị buộc phải nộp khoản tiền phạt 1,92 triệu real (380.000 USD) vì đã không thực hiện lệnh phong tỏa trong 8 ngày kể từ khi phán quyết được đưa ra.Phản ứng trước phán quyết trên, đại diện Facebook cho biết sẽ thực hiện quyền kháng án vì cho rằng quyết định này đã đi quá giới hạn, có thể mâu thuẫn với quy định ở các nơi khác trên thế giới.Cách đây hơn một tuần, STF đã ra phán quyết yêu cầu Facebook và Twitter phải xóa bỏ 12 tài khoản của các nhân vật gần gũi với Tổng thống Jair Bolsonaro, bị cho là đã thực hiện một chiến dịch tung tin giả và tấn công các thành viên của tòa trên mạng xã hội.Tuy nhiên, một số chủ nhân của các tài khoản trên đã thay đổi cấu hình cài đặt sang một số nước khác và tiếp tục đăng tải thông tin.Nhiều nước đang siết chặt quản lý hoạt động của các mạng xã hội như Facebook hay Twitter. Mới đây nhất, ngày 29/7, Quốc hội Thổ Nhĩ Kỳ đã thông qua luật về quản lý truyền thông xã hội.Theo đó, các trang mạng truyền thông xã hội nước ngoài lớn, trong đó có Facebook và Twitter, phải có đại diện tại Thổ Nhĩ Kỳ để giải quyết những yêu cầu của nhà chức trách liên quan nội dung đăng tải và tuân thủ yêu cầu của tòa án về việc dỡ bỏ những nội dung vi phạm.Luật mới áp dụng với những mạng xã hội với hơn một triệu lượt người dùng \"ghé thăm\" mỗi ngày. Luật cũng yêu cầu những máy chủ có chứa dữ liệu của người dùng Thổ Nhĩ Kỳ phải được lưu trữ trong nước. Những công ty vi phạm sẽ bị phạt, bị chặn quảng cáo hoặc bị thu hẹp băng thông tới 90%.Facebook đã cam kết sẽ tăng cường các biện pháp nhằm gỡ bỏ các  và thù ghét, tin giả... với một số biện pháp nhằm thắt chặt kiểm soát nội dung đăng tải trên các nền tảng ứng dụng.Cụ thể, Facbook sẽ dán nhãn các  các chính sách của công ty như cách mà Twitter đã làm gần đây. Facebook cũng sẽ đưa ra các biện pháp bảo vệ bổ sung nhằm ngăn chặn hành vi \"đánh lừa\" cử tri và bảo vệ  khi loại bỏ các quảng cáo có nội dung mang tính phân biệt chủng tộc./. ", "topic": "Công nghệ ", "tag": ["Mức phạt", "STF", "Kháng án", "Phong tỏa", "Tòa án", "Phán quyết", "Tài khoản", "Facebook", "Menlo Park", "Brazil", "Thẩm phán", "Tung tin", "Giới hạn", "Mâu thuẫn", "Phản ứng", "Giả", "Jair Bolsonaro", "Mạng xã hội", "California", "Quốc hội Thổ Nhĩ Kỳ"], "link": "http://www.vietnamplus.vn/toa-an-brazil-tang-muc-phat-facebook-vi-khong-phong-toa-tai-khoan/655092.vnp"}