{"id": "35892275", "header": "Truyền thông truyền thống – nét đẹp trong văn hóa Nhật Bản", "datetime": "2020-08-02T06:00:00.000+07:00", "summary": "Nhiều phương tiện truyền thông truyền thống vẫn tồn tại và phát triển, hơn nữa được đề cao như một nét đẹp văn hóa.", "content": "Trước sự phát triển của công nghệ truyền thông, phương thức sinh hoạt tại Nhật Bản cũng thay đổi theo. Hình ảnh một chuyến tàu mà hành khách gần như ai cũng say sưa đọc truyện manga hay sách của những năm đầu thập niên 90 của thế kỷ trước đã được thay bằng hình ảnh người người cầm trên tay chiếc điện thoại thông minh và những tai nghe đủ loại. Tuy nhiên, nhiều phương tiện truyền thông truyền thống vẫn tồn tại và phát triển, hơn nữa được đề cao như một nét đẹp văn hóa.Tại Nhật Bản, việc sử dụng máy tính cá nhân rộng rãi đã diễn ra bắt đầu từ năm 1995 và sự xuất hiện của internet ở Nhật Bản được biết đến vào năm 1996. Nếu như năm 2006 số lượng máy tính tính trên đầu người là 54,15%, số lượng điện thoại cố định là 37,7%, số lượng thuê bao điện thoại di động là 76,6%, và số lượng sử dụng internet là 68,5%, thì đến nay số lượng điện thoại cố định giảm đi, số lượng điện thoại di dộng gần như là 100%. Đặc biệt điện thoại thông minh được coi là một cuộc cách mạng đem đến văn minh mới cho giới trẻ Nhật Bản và họ say mê điện thoại.Một thực tế diễn ra trong xã hội Nhật Bản là vào những năm 2000-2001, nếu bạn đi tàu điện, bạn sẽ nhìn thấy hầu như tất cả hành khách đều mang theo một cuốn truyện tranh hay một cuốn sách ưa thích nào đó, và dĩ nhiên họ cắm cúi đọc. Năm năm sau đó, xã hội thay đổi, những cuốn sách trên tay của hầu hết hành khách đi tàu được thay bằng những chiếc điện thoại di động.Và hơn 10 năm tiếp theo, vào những năm gần đây, hành khách đi tàu vẫn sử dụng điện thoại di động nhiều, nhưng tỷ lệ đọc sách tăng lên. Đặc biệt những cuộc đối thoại trên tàu cũng diễn ra thường xuyên hơn, ngược lại với qui tắc bất di bất dịch của người Nhật Bản là nên im lặng nơi công cộng.Tuy chưa có một thống kê chính thức nào liên quan đến việc người Nhật Bản sử dụng điện thoại cho mục đích gì là nhiều nhất, nhưng qua quan sát trên khoảng 100 chuyến tàu điện từ tháng 4/2017-10/2017, đa số thanh niên đi tàu dùng điện thoại chơi điện tử, khoảng trên 40% người trung niên chơi điện tử. Dùng điện thoại di động với mục đích xem thông tin, nhắn tin liên quan công việc đa số rơi vào người nhiều tuổi.Tuy những phương tiện truyền thông hiện đại như TV, Internet..., rồi kế đến là mạng xã hội facebook đã tác động lớn đối với mỗi thành viên xã hội và gia đình trong cách suy nghĩ và ứng xử hàng ngày nhưng những phương tiện truyền thông truyền thống như thư tay (letter), bưu thiếp (postcard)…vẫn tồn tại trong xã hội Nhật Bản như một nét đẹp văn hóa, sự tự hào của người Nhật Bản trước sự biến đổi.Theo thống kê của chương trình Phát thanh Tiếng Nhật, Đài Tiếng nói Việt Nam (thành lập ngày 29/4/1963), trong khoảng thời gian chiến tranh chống Mỹ cứu nước (1972-1975), mỗi tháng chương trình này nhận được khoảng hơn 5000 lá thư tay từ thính giả Nhật Bản gửi về. Những năm gần đây, tuy số lượng thư tay gửi ít hơn, nhưng cũng lên đến gần 1000 thư/1 năm. Nội dung những bức thư động viên, ca ngợi sự anh dũng của nhân dân Việt Nam trong chiến tranh, đánh giá cao nỗ lực trong công cuộc đổi mới và phát triển đất nước.Trong khi đó, tại Nhật Bản mỗi dịp năm mới đến, những người thân thiết hoặc những tổ chức, ban ngành đều gửi thiếp chúc mừng năm mới đến đối tác của mình, hay cô Hiệu trưởng của một cơ sở dạy thêm nào đó gửi lời chúc mừng năm mới học sinh thông qua bưu thiếp. Tuy nhiên, số lượng viết thư tay chủ yếu tập trung ở lứa tuổi cao niên (từ 60 tuổi trở lên).Có thể khẳng định rằng, xã hội Nhật Bản hiện đại vẫn tồn tại những phương thức truyền thông truyền thống, bởi phương thức truyền thông truyền thống này thể hiện được tình cảm gần gũi, quí trọng, nâng niu của người truyền tin đối với người nhận tin. Hơn thế nữa, nó giống như một sự thực lịch sử sống động qua thời gian, sự thực về một nhân vật, sự thật về người Cha, người Mẹ đã sống như thế nào cho con cái mình. Từ đó, nó có tác động sâu sắc tới tâm hồn của mỗi cá nhân một cách tự nhiên nhất.Và không ngẫu nhiên, tất cả học sinh Tiểu học, Trung học của Nhật Bản mỗi lần đi thực tế (khoảng 3 ngày), đều phải viết một tấm bưu thiếp để gửi cho Cha, Mẹ sau ngày đầu tiên của kỳ thực tế. Ý nghĩa ở đây thật lớn khi tấm bưu thiếp trở thành sợi dây liên kết tình cảm, thông tin về sự an toàn đối với đối tượng tiếp nhận thông tin. Đây không chỉ là văn hóa gia đình mà là văn hóa làm người được trang bị đầy đủ nhân cách và tài năng đối với mỗi thành viên trong gia đình để tạo nên một xã hội hoàn hảo trong tương lai.Tại Nhật Bản, từ nhiều năm trước, một phong trào mang tên Cuộc vận động bố Sam với hình ảnh bố Sam, một nghệ sĩ với mái tóc dài, bế trên tay một đưa trẻ với nụ cười vui sướng đã tràn ngập trên tất cả các phương tiện thông tin đại chúng với một thông điệp “Nam giới mà không chăm sóc con cái thì không được gọi là bố”. Một xã hội với tình yêu thương gia đình, đề cao sự tham gia của nam giới trong các công việc gia đình đã tạo ra một nét mới cho một xã hội văn minh. Các tòa soạn báo nhận được hàng ngàn lá thư tâm sự về sự vắng mặt của người cha trong gia đình sẽ ảnh hưởng như thế nào.Thông qua chiến dịch truyền thông này mà suy nghĩ của người đàn ông Nhật Bản trong gia đình đối với những công việc mà trước kia vốn coi là chỉ phụ nữ làm thay đổi hẳn. Hiện tại, những hình ảnh người đàn ông địu con đi chơi, chở con đi học, hay hình ảnh những nam công chức chiều về tranh thủ qua siêu thị mua đồ về chuẩn bị bữa tối cùng gia đình là chuyện bình thường. Hình ảnh này đã thay đổi cách nghĩ của toàn bộ xã hội Nhật Bản theo kiểu “trọng nam khinh nữ”, tạo nên hình ảnh nam giới Nhật Bản năng động nhưng cũng gần gũi yêu thương.Trong hệ thống giáo dục Nhật Bản, ở các cấp học từ tiểu học đến Đại học đều có Ủy ban phát thanh trường. Học sinh có thể chọn Ủy ban này để tham gia. Ủy ban có nhiệm vụ thông qua truyền thanh trường đọc những bản tin, những hướng dẫn liên quan đến học tập, hoặc học sinh ưu tú nào đó được đọc bài văn của mình đến với các bạn trong trường. Phương tiện truyền thanh tưởng như đơn giản nhưng hiệu quả vô cùng cao đối với giáo dục học sinh. Nhật Bản có phương châm giáo dục nhà trường phải gắn với giáo dục gia đình và giáo dục xã hội để tạo nên một sản phẩm người hoàn thiện. Do đó, giáo dục nhà trường chỉ là một tiêu chí để thực hiện thành công giáo dục con người.Có một câu chuyện kể rằng, có một học sinh tiểu học người nước ngoài đến học tại trường tiểu học Nishihara, quận Shibuya, Tokyo. Cậu vốn là cậu bé thông minh, nhanh nhẹn, được các bạn rất yêu quí, nhưng rất ít nói. Mặc dù cậu biết nói rất nhiều tiếng Nhật, nhưng cậu không thể hiện được. Mọi người nghĩ cậu chắc do biết ít tiếng Nhật. Nhưng qua những bài văn cậu viết bằng tiếng Nhật, Thầy giáo đã chọn bài của cậu bé và khuyến khích thông qua radio của Trường cậu sẽ đọc bài văn của mình. Cậu đã nhận lời, và thể hiện bài văn một cách xuất sắc mà không cần văn bản. Cậu đã nhận được sự tán dương của rất nhiều bạn bè kể cả các anh chị lớp trên. Cậu đã vượt qua bản thân, tự tin thể hiện những gì mình có.Và một điều thực tế nữa, trên tất cả các nhà ga, công trình xây dựng lớn, siêu thị…trên toàn Nhật Bản đều có gắn hệ thống loa phát thanh. Mục đích của nó không phải để đưa tin thời sự hay một cuộc phỏng vấn nào đó, mà nó giúp cảnh báo hỏa hoạn, cháy, tai nạn… Nhưng cũng từ sau sự kiện thảm họa kép 11/3/2011 khiến hàng chục ngàn người Nhật Bản thiệt mạng và mất tích, cứ đến 14h46 phút ngày 11/3 hàng năm, thông báo toàn Nhật Bản giành 1 phút tưởng niệm những nạn nhân xấu số được mặc định. Những người đi trên sân ga, hay những người đang đi mua sắm ở siêu thị, đều đồng loạt bỏ mũ mặc niệm theo tiếng loa phóng thanh đó.Như vậy, thông qua phương tiện truyền thông, giáo dục truyền thống được phát huy một cách tối đa, đồng loạt huy động tham gia của hàng chục triệu người trong giây phút./. ", "topic": "Văn hóa", "tag": ["Nét đẹp", "Phương tiện truyền thông", "Văn hóa Nhật Bản", "Thư tay", "Bưu thiếp", "Đề cao", "Điện thoại cố định", "Truyền thống", "Truyền thông", "Điện thoại di động", "Phát thanh", "Chuyến tàu", "Chơi điện tử", "Tồn tại", "Manga", "Người Nhật", "Chiến tranh chống Mỹ cứu nước", "Đọc truyện", "Văn hóa", "Cắm cúi"], "link": "https://vov.vn/van-hoa-giai-tri/truyen-thong-truyen-thong-net-dep-trong-van-hoa-nhat-ban-1077243.vov"}