{"id": "35894064", "header": "Cá voi sát thủ cản trở hải quân Mỹ thử nghiệm vũ khí siêu vượt âm", "datetime": "2020-08-02T09:12:40.000+07:00", "summary": "Các quan chức của Tiểu bang Washington muốn Hải quân Mỹ sửa đổi một chương trình huấn luyện được dự đoán sẽ gây hại cho cá voi sát thủ và các động vật có vú khác sống ở khu vực Puget Sound.", "content": "Hải quân Mỹ có kế hoạch thử nghiệm nhiều loại vũ khí dọc theo Bờ Tây trong khoảng thời gian bảy năm, bao gồm cả những gì tờ Thời báo Seattle mô tả là một loại đạn bay ở tốc độ gấp 7 lần tốc độ âm thanh. Đây chắc chắn là đạn siêu vượt âm mới của hải quân Mỹ, một vũ khí được thiết kế để bắn phá lãnh thổ của kẻ thù và bắn hạ tên lửa của đối phương.Thời báo Seattle viết rằng các hoạt động thử nghiệm trong 7 năm theo kế hoạch của Hải quân Mỹ đã vấp phải sự phản đối của thống đốc, tổng chưởng lý và các cơ quan nhà nước của bang Washington, tất cả đều tuyên bố rằng các cuộc tập trận sẽ ảnh hưởng đến các loài động vật biển có vú địa phương trong việc săn mồi, giao tiếp và sinh sản, bao gồm cả các loài cá lớn ở khu vực phía Nam Puget Sound. Các cuộc tập trận dự kiến sẽ diễn ra trong một khu vực biển rộng 250 dặm chạy dọc theo bờ biển phía Tây từ California đến Washington.Đạo luật bảo vệ động vật có vú trên biển liên bang (MMPA), được thông qua vào năm 1972, nghiêm cấm việc giết chết các loại động vật có vú dưới biển. Hơn nữa, luật này cấm “quấy rầy, săn bắt hoặc giết bất kỳ động vật có vú dưới biển nào hoặc cố gắng làm như vậy”. Hải quân Mỹ ước tính dân số của cá voi sát thủ ở khu vực Puget Sound có thể phải chịu cảnh bị tác động từ hai đến 51 lần một năm trong suốt bảy năm hoạt động của Hải quân Mỹ ở đây.Một cuộc khảo sát về động vật hoang dã năm 2009 của Hải quân Mỹ báo cáo rằng cá voi xanh, cá voi vây, cá voi lưng gù, cá voi Sei, cá nhà táng, cá voi sát thủ, cá voi phía bắc Thái Bình Dương, sư tử biển và rái cá biển nằm trong số những động vật có vú sống tại khu vực này. Tất cả đều được bảo vệ bởi MMPA và một số đạo luật bổ sung về các loài có nguy cơ tuyệt chủng.Thời báo Seattle cũng viết rằng các hoạt động mà Hải quân Mỹ đề xuất bao gồm, “thử nghiệm ngư lôi để bắn đạn từ súng xuống biển với tốc độ gấp 7 lần âm thanh, để điều khiển thiết bị lặn không người lái phát hiện mìn dưới đáy biển, triển khai sonar dưới nước và phát nổ số bom nặng 1.000 pound”.Các nhà hoạt động bảo vệ động vật và bảo tồn biển từ lâu đã cho rằng việc sử dụng sonar chủ động, phát ra những tiếng nổ lên tới 235 decibel để giúp phát hiện tàu ngầm đối phương, nguy hiểm và thậm chí gây tử vong động vật có vú dưới nước. Một số nhóm muốn Hải quân Mỹ chỉ đơn thuần giới hạn việc sử dụng sonar và các hoạt động dưới nước lớn khác trong khi những nhóm khác muốn việc này bị cấm hoàn toàn.HVP là một loại đạn mới được bắn từ loại pháo hạm Mk. 45 127mm của Hải quân Mỹ. Trước đây được nói là có tốc độ Mach 3, vũ khí này hiện nay có vẻ đã đạt tốc độ lên đến Mach 7.3, hoặc 5.600 dặm một giờ. HVP không chỉ có thể tấn công các mục tiêu trên bộ và tàu chiến của đối phương mà còn bắn hạ các tên lửa hành trình, tên lửa chống hạm trên biển và thậm chí cả đầu đạn tên lửa đạn đạo. HVP sẽ là một sự tăng cường lớn cho các tàu tuần dương và tàu khu trục dẫn đường.Một động vật có vú dưới biển sẽ không muốn ở bất cứ nơi nào gần quả đạn Mach 7 khi nó văng xuống nước, và thực tế Hải quân Mỹ thường bố trí nhân lực cảnh báo, xua đuổi để tránh hoạt động có hại khi cá voi ở trong khu vực. Nhưng các quan chức nhà nước tuyên bố các nỗ lực của Hải quân Mỹ trong việc giảm thiểu tác hại là chưa đủ, và một nhà khoa học được tờ Thời báo Seattle trích dẫn tin rằng các ước tính của quân đội về tác hại có thể xảy ra là không đáng tin cậy. ", "topic": "Khoa học", "tag": ["Cá voi", "Puget Sound", "Lưng gù", "Thời báo Seattle", "Động vật có vú", "Sát thủ", "Tiểu bang Washington", "Hải quân Hoa Kỳ", "Vũ khí", "Thử nghiệm", "Loại đạn", "Cản trở", "Siêu", "Tốc độ âm thanh", "Vượt", "SONAR", "Quan chức", "Bang Washington", "SEI", "Gây hại"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/ca-voi-sat-thu-can-tro-hai-quan-my-thu-nghiem-vu-khi-sieu-vuot-am-1698293.tpo"}