{"id": "35895976", "header": "4 ngày biến 'đĩa bay' khổng lồ tại Đà Nẵng thành BV dã chiến", "datetime": "2020-08-02T12:44:44.000+07:00", "summary": "Dự kiến trong khoảng bốn ngày, Đà Nẵng sẽ hoàn thành xây dựng bệnh viện dã chiến bên trong Cung thể thao Tiên Sơn.", "content": "Trưa 2-8, ông Trương Quang Nghĩa, Bí thư Thành ủy Đà Nẵng cùng đoàn công tác đi thị sát khu vực Cung thể thao Tiên Sơn (quận Hải Châu, TP Đà Nẵng), nơi đang được thi công để làm bệnh viện dã chiến.Theo bà Ngô Thị Kim Yến, Giám đốc Sở Y tế Đà Nẵng, khu vực này sẽ có một phòng xét nghiệm với đầy đủ trang thiết bị để phục vụ công tác phòng chống dịch COVID-19.\"Sở Y tế đang xin ý kiến Bộ Y tế hỗ trợ thêm nguồn nhân lực để vận hành bệnh viện dã chiến một cách hiệu quả\" - bà Yến cho hay.Được biết, trong bệnh viện dã chiến, hơn 700 giường sẽ được dựng. Trong đó mặt sàn 240 giường; khu vực hành lang, tầng hai và tầng ba bố trí gần 500 giường.Qua kiểm tra, ông Nghĩa yêu cầu các đơn vị thi công tại công trình phải hoạt động độc lập, thực hiện đúng các quy định phòng, chống dịch COVID-19.\"Các đơn vị phải đảm bảo yêu cầu của một bệnh viện dã chiến từ khâu nhỏ nhất đến các khu biệt lập trên cơ sở thiết kế của Bộ Xây dựng phê duyệt. Dự kiến khoảng bốn ngày sẽ hoàn thành xong bệnh viện\" - ông Nghĩa nói.Cung thể thao Tiên Sơn rộng hơn 94.000 m2, được xây dựng theo thiết kế mô hình một chiếc đĩa bay đáp xuống mặt đất. Đây là nơi diễn ra nhiều sự kiện thể thao, văn hóa, nghệ thuật… lớn của Đà Nẵng.Trước đó, Thành ủy Đà Nẵng yêu cầu chính quyền địa phương gấp rút triển khai việc xây dựng bệnh viện dã chiến tại Cung thể thao Tiên Sơn để phục vụ công tác phòng chống dịch COVID-19.Bệnh viện dã chiến được xây dựng với mục tiêu giảm tải bệnh nhân cho các bệnh viện trong TP. Đồng thời, tạo điều kiện để tập trung làm sạch các ổ dịch tại Bệnh viện Đà Nẵng, Bệnh viện C Đà Nẵng, Bệnh viện Chỉnh hình và Phục hồi chức năng Đà Nẵng. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Đĩa bay", "Dã chiến", "Thành ủy Đà Nẵng", "Dịch", "Trương Quang Nghĩa", "Thi công", "Sở Y tế Đà Nẵng", "Ngô Thị Kim Yến", "Gấp rút", "Bộ y tế", "Hoàn thành", "Đơn vị thi công", "Khổng lồ", "Bệnh viện", "Hải Châu", "Đà Nẵng", "Thị sát", "Xây dựng"], "link": "https://plo.vn/dich-covid-19/4-ngay-bien-dia-bay-khong-lo-tai-da-nang-thanh-bv-da-chien-928399.html"}