{"id": "35890925", "header": "Nhà đầu tư bất động sản đang gặp nhiều rủi ro về pháp lý", "datetime": "2020-08-01T21:12:00.000+07:00", "summary": "Những quy định về pháp lý khi tiến hành giao dịch bất động sản (BĐS) không phải người dân hay nhà đầu tư nào cũng nắm được, thời gian qua rất nhiều người dân, nhà đầu tư đã gặp những rủi ro dẫn đến 'tiền mất, tật mang'. Tính pháp lý của một dự án BĐS là vấn đề quan trọng, đây cũng là chủ đề được chuyên gia bàn luận tại buổi tọa đàm 'Pháp lý trong đầu tư kinh doanh BĐS' diễn ra tại Hà Nội, do Câu lạc bộ BĐS Hà Nội tổ chức ngày 1/8.", "content": "Theo Chủ tịch CLB BĐS Hà Nội Nguyễn Hữu Cường, kinh doanh BĐS là một trong những ngành nghề chiếm tỷ trọng lớn trong nền kinh tế quốc dân ở Việt Nam hiện nay. Với đặc thù là sản phẩm kinh doanh có giá trị cao, trong thời gian qua trên thị trường đã nảy sinh ra nhiều tiêu cực có tác động xấu đến những doanh nghiệp tham gia kinh doanh BĐS.“Một trong những vấn đề đáng quan ngại nhất đối với cả doanh nghiệp và người dân đó chính là pháp lý của sản phẩm, dự án. Không phải sản phẩm BĐS nào được đưa ra thị trường đều đảm bảo về tính pháp lý, vì vậy đã dẫn đến những rủi ro cho cả người mua và chủ đầu tư” - ông Cường nhìn nhận.Luật sư Ngô Văn Hiệp - Đoàn Luật sư TP Hà Nội cho rằng, hiện nay, nhiều chủ đầu tư đã tìm cách “lách” luật phổ biến nhất hiện nay trên thị trường căn hộ đó là: Dự án chưa xây xong phần móng, chưa được cấp phép xây dựng nhưng chủ đầu tư đã rao bán và nhận cọc.“Những sản phẩm khi này được thực hiện qua các sàn giao dịch, nhân viên sàn nhận tiền đặt cọc của khách hàng, vô hình chung họ đã bị rơi vào vòng lao lý. Mặc dù thực tế họ không hay biết về pháp lý dự án và nghĩ rằng làm như vậy là không vi phạm. Nhưng pháp luật xử lý theo hành vi chứ không vận dụng theo ý nghĩ” - ông Hiệp cho hay.Ở khía cạnh khác, theo Luật sư Trương Thanh Đức - Trọng tài viên Trung tâm Trọng tài Quốc tế Việt Nam, đầu tư kinh doanh BĐS là hoạt động có tính đặc thù, chính vì vậy đây là sản phẩm chịu sự điều chỉnh của nhiều luật nhất.Trong kinh doanh BĐS cũng có những thỏa thuận, cam kết giữa chủ đầu tư và nhà đầu tư thứ cấp về thời gian hoàn thành các thủ tục pháp lý để có thể nhận đặt cọc, đặt chỗ. Nhưng khi chủ đầu tư không đủ năng lực để tiếp tục triển khai dự án thì sẽ dẫn đến những tranh chấp giữa chủ đầu tư với nhà đầu tư thứ cấp và khách hàng, có thể mang nhau ra tòa để kiện tụng.“Vì vậy lời khuyên cho nhà đầu tư thứ cấp và người mua BĐS vẫn phải chú tâm đến tính pháp lý ban đầu, đặc biệt là câu chuyện về bảo lãnh ngân hàng. Khi dự án có bảo lãnh của ngân hàng là có thể mua và cũng nên lựa chọn những chủ đầu tư uy tín khi quyết định “xuống tiền” đặt cọc” - Luật sư Đức chia sẻ. ", "topic": "Nhà đất", "tag": ["Nhà đầu tư bất động sản", "Pháp lý", "CLB BĐS Hà Nội", "Bất động sản", "Rủi ro", "Tật", "Ngô Văn Hiệp", "Chủ đầu tư", "Vấn đề quan trọng", "Nguyễn Hữu Cường", "Bàn luận", "Nhà đầu tư", "Kinh tế quốc dân", "Tọa đàm", "Nắm được", "Dự án", "Trung tâm trọng tài quốc tế việt nam", "Giao dịch", "Trương Thanh Đức", "Kinh doanh"], "link": "http://kinhtedothi.vn/nha-dau-tu-bat-dong-san-gap-nhieu-rui-ro-ve-phap-ly-391815.html"}