{"id": "35890457", "header": "Đồng đội tại Heerenveen tạm biệt Văn Hậu, khen hậu vệ Việt Nam là 'cầu thủ hay nhất'", "datetime": "2020-08-01T19:55:00.000+07:00", "summary": "Hậu vệ Đoàn Văn Hậu lên chuyến bay từ thủ đô Paris (Pháp) về Việt Nam vào chiều 1/8.", "content": "Chuyến bay cất cánh từ sân bay quốc tế Paris-Charles de Gaulle vào lúc 14h00 (giờ địa phương), tức 19h00 (giờ Việt Nam). Máy bay dự kiến hạ cánh vào lúc 8h00 ngày 2/8 tại sân bay Vân Đồn (Quảng Ninh). Văn Hậu cùng các hành khách sẽ phải cách ly tập trung 14 ngày ở địa điểm do cơ quan địa phương sắp xếp.Trước khi lên máy bay, Văn Hậu đăng ảnh và nói lời cảm ơn SC Heerenveen trên trang cá nhân MXH. Tại đây, anh nhận nhiều lời tạm biệt từ các đồng đội tại CLB của Hà Lan.Đồng đội ở Heerenveen tạm biệt Văn Hậu. Ảnh: IGNV.Hậu vệ Ibrahim Dresevic khen Văn Hậu là \"cầu thủ hay nhất\". Tiền đạo Chidera Ejuke viết: \"Mọi điều tốt đẹp nhất sẽ đến với cậu\". Trong khi đó, Sven Botman và Mitchell van Bergen thì gửi biểu tượng trái tim và ngọn lửa cho hậu vệ Việt Nam.Văn Hậu rời SC Heerenveen chỉ sau 1 năm. CLB của Hà Lan và Hà Nội FC không đạt được thỏa thuận gia hạn hợp đồng. Hà Nội FC đi đến quyết định để Văn Hậu trở lại Việt Nam thi đấu giai đoạn 2 của mùa giải.Đầu tháng 7, tương lai của Văn Hậu được định đoạt nhưng anh không thể về nước ngay do hạn chế đi lại vì dịch Covid-19. Văn Hậu tranh thủ thời gian đi thăm thú một số nước châu Âu. Anh tới Công quốc Monaco, Pháp, Italia,…Chuyến bay từ Paris về Quảng Ninh vào chiều 1/8 được Đại sứ quán Việt Nam tại Pháp hỗ trợ, đưa 276 công dân Việt Nam về nước. Những hành khách này đến Paris từ hơn 20 quốc gia khác.Sau khi hoàn thành cách ly, Văn Hậu sẽ hội quân cùng Hà Nội FC, chuẩn bị cho giai đoạn 2. Hiện tại, đội bóng thủ đô cũng đã tạm dừng tập luyện 14 ngày do các giải đấu chuyên nghiệp bị hoãn vì dịch bệnh. ", "topic": "Văn hóa", "tag": ["Văn Hậu", "HEERENVEEN", "Tạm biệt", "Khen", "IGNV", "Đoàn Văn Hậu", "Ibrahim Dresevic", "SC Heerenveen", "Hậu vệ", "Paris", "Chuyến bay", "Chidera Ejuke", "Về việt nam", "Mitchell van Bergen", "Hà lan", "Sân bay Vân Đồn", "Sven Botman", "MXH", "Thủ đô", "Lên máy bay"], "link": "http://toquoc.vn/dong-doi-tai-heerenveen-tam-biet-van-hau-khen-hau-ve-viet-nam-la-cau-thu-hay-nhat-2202018193842140.htm"}