{"id": "35896005", "header": "Bí thư Đà Nẵng kiểm tra việc xây dựng Bệnh viện dã chiến Cung Thể thao Tiên Sơn Đà Nẵng", "datetime": "2020-08-02T12:42:00.000+07:00", "summary": "Bệnh viện dã chiến Cung Thể thao Tiên Sơn quy mô 300 giường đang vào công đoạn lắp ghép phòng, dự kiến sẽ hoàn thành trong vòng 4 ngày. Một nữ Phó giám đốc Sở Y tế Đà Nẵng sẽ đảm nhiệm chức vụ Giám đốc bệnh viện.", "content": "Sáng 2-8, ông Trương Quang Nghĩa, Bí thư Thành ủy Đà Nẵng đã đi kiểm tra công tác chuẩn bị lắp đặt bệnh viện dã chiến tại Cung Thể thao Tiên Sơn, quận Hải Châu. Bệnh viện dã chiến này dự kiến quy mô 300 giường bệnh. Hiện các công nhân đang thi công lắp vách ngăn phòng bệnh.Báo cáo với Bí thư Thành ủy, đại diện bộ phận thi công cho hay, trong hôm nay và ngày 3-8 sẽ hoàn thiện phần thô, 2 ngày tiếp theo sẽ lắp đặt điện nước, hệ thống thông gió, giường bệnh... Dự kiến công tác thi công, hoàn thiện trong vòng 4 ngày.Bí thư Đà Nẵng cũng cho biết, ngày 4-8, Bộ Y tế sẽ vào kiểm tra công tác chuẩn bị tại bệnh viện dã chiến này. Bà Ngô Thị Kim Yến, Giám đốc Sở Y tế TP Đà Nẵng cho biết, các trang thiết bị phục vụ cho bệnh viện này cơ bản đã đầy đủ. Theo bà Yến, Sở đã chỉ định bà Trần Thanh Thủy, Phó Giám đốc Sở Y tế TP đảm nhiệm chức vụ Giám đốc bệnh viện dã chiến. Bà Thủy sẽ phụ trách về hậu cần, tổ chức. Hiện bệnh viện đang cần một Phó giám đốc hỗ trợ về chuyên môn. Cũng theo bà Yến, bệnh viện này sẽ điều trị những ca bệnh nhẹ.Bí thư Đà Nẵng cũng lưu ý, việc thi công bệnh viện dã chiến phải đảm bảo an toàn cho công nhân và quy định về phòng chống dịch. Bên cạnh đó, ông Nghĩa đề nghị UBND TP Đà Nẵng hỗ trợ hết mình cùng với Sở Xây dựng và Sở Y tế nhằm hoàn thiện bệnh viện dã chiến theo đúng kế hoạch đề ra. ", "topic": "Công nghệ ", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bệnh nhân", "Lắp đặt", "Thành ủy Đà Nẵng", "Giường bệnh", "Sở Y tế Đà Nẵng", "Lắp ghép", "Điều trị", "Ca bệnh", "Bí thư", "Dịch", "Vách ngăn", "Trương Quang Nghĩa", "Thi công", "Đảm nhiệm", "Gấp rút", "Chức vụ", "Bộ y tế"], "link": "http://nld.com.vn/thoi-su/bi-thu-da-nang-kiem-tra-viec-xay-dung-benh-vien-da-chien-cung-the-thao-tien-son-da-nang-20200802123143285.htm"}