{"id": "35893535", "header": "'Hệ mặt trời' khác có tới… 7 trái đất, có thể ở được!", "datetime": "2020-08-02T08:29:55.000+07:00", "summary": "Nếu không sở hữu Sao Mộc, quanh Trái Đất có thể có thêm nhiều hành tinh khác nằm trong vùng sự sống.", "content": "Dựa vào TRAPPIST-1, một hệ sao được cho là có tới 7 \"trái đất đại dương\", trong đó ít nhất 3 hỗ trợ sự sống, các nhà khoa học từ Đại học California ở Riverside (Mỹ) đã tạo ra một mô hình thiên văn cho thấy các hệ sao tương tự cực kỳ phổ biến trong vũ trụ. Có nhiều ngôi sao có thể chứa tới 7 hành tinh trong vùng sự sống.Với một ngôi sao cỡ Mặt Trời, số hành tinh tối đa có thể sống được là 6. Nhiều hơn số đó, các hành tinh sẽ quay quá gần nhau và gây bất ổn cho quỹ đạo của nhau.\"Vùng sự sống\" của một ngôi sao được biết đến như khu vực mà trong đó các hành tinh nằm ở vị trí thích hợp với sao mẹ để có thể sở hữu nhiệt độ vừa phải và nước ở trạng thái lỏng. Trong Hệ Mặt Trời của chúng ta, \"vùng sự sống\" kéo dài từ Sao Kim đến Sao Hỏa, với Trái Đất nằm ngay khoảng giữa.Nguyên nhân vùng sự sống của Hệ Mặt Trời chật hẹp có thể chính là mặt trời. Một hành tinh có khối lượng gấp 2 lần rưỡi các hành tinh khác cộng lại như nó làm hạn chế khả năng cư trú, thông qua tương tác rất mạnh của nó đối với các hành tinh còn lại.Vì vậy, những hệ sao đầy sự sống phải là hệ sao có các hành tinh cỡ nhỏ, vắng bóng những gã khổng lồ như Sao Mộc.Các nhà khoa học đã sơm tìm ra ứng viên: Beta CVn, tức Beta Canum Venaticorum, một ngôi sao nằm trong chòm Lạp Khuyển, cách chúng ta chỉ 27 năm ánh sáng.Tiến sĩ Stephen Kane, trưởng nhóm nghiên cứu cho biết việc khám phá các \"trái đất khác\" ngoài Hệ Mặt Trời có thể giúp chúng ta nghiên cứu về lịch sử chính hành tinh của mình, những yếu tố nào giúp nó sống được.Nghiên cứu vừa công bố trên tạp chí khoa học  ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Sao mộc", "Trái đất", "TRAPPIST-1", "RIVERSIDE", "Hành tinh", "Sự sống", "Trong vùng", "Sao hỏa", "Đại học California", "Thiên văn", "Đại dương", "Mặt trời", "Nhà khoa học", "Vũ trụ", "Sao kim", "Quỹ đạo", "Dựa vào", "Sở hữu", "Đồ họa"], "link": "http://nld.com.vn/khoa-hoc/he-mat-troi-khac-co-toi-7-trai-dat-co-the-o-duoc-20200801113325319.htm"}