{"id": "35893791", "header": "NSND Trần Ngọc Giàu: Cấp thiết quan tâm, đầu tư cho sân khấu", "datetime": "2020-08-02T08:57:00.000+07:00", "summary": "Sau 2 ngày diễn ra Đại hội Hội Sân khấu TPHCM, tập thể nghệ sĩ sân khấu các lĩnh vực nghệ thuật: cải lương, hát bội, kịch nói, xiếc, ảo thuật, múa rối… đã thống nhất bầu chọn 11 người là thành viên ban chấp hành mới. NSND Trần Ngọc Giàu (ảnh) tái đắc cử Chủ tịch Hội Sân khấu TPHCM nhiệm kỳ 2020-2025.", "content": ": Trong tình hình sân khấu ngày càng khó khăn, phải đối mặt với nhiều phương tiện truyền thông giải trí, thiếu cơ sở vật chất, hội sẽ cố gắng làm sao để tìm ra những phương hướng, có các đề nghị, đề xuất với UBND TPHCM, Sở VH-TT TPHCM tạo thêm những điều kiện, giải pháp để nâng cao chất lượng hoạt động của sân khấu thành phố.Ví dụ, trước nay trại sáng tác hướng đến các đề tài phục vụ thiết thực nhiệm vụ chính trị, tư tưởng thì giờ còn phải đáp ứng được yêu cầu về giải trí của công chúng. Lâu nay, chúng ta hay chú trọng đến vấn đề nội dung và tư tưởng, ít xem trọng giá trị giải trí, cho nên một số tác phẩm đoạt được giải thưởng nhưng bị lãng phí khi không đến được với công chúng.Thứ hai là về hoạt động Sân khấu 5B, trong tương lai chúng tôi sẽ xác định lại nhiệm vụ của Sân khấu 5B, tìm lại đặc thù riêng của một sân khấu kịch thể nghiệm, là nơi thử nghiệm các tác phẩm, thể hiện sự tìm tòi sáng tạo, giới thiệu những gương mặt mới về đạo diễn, tác giả, diễn viên… phù hợp với hướng phát triển mới của xu thế sân khấu. Chúng tôi sẽ cố gắng liên kết với các sân khấu xã hội hóa (XHH), nắm được các yêu cầu, những khó khăn của từng sân khấu để có sự kết hợp, hỗ trợ làm sân khấu XHH với sự giúp sức của thành phố, Sở VH-TT, để các sân khấu hoạt động tốt hơn.Trong nhiệm kỳ qua, hội cũng còn thiếu sót trong công tác hội viên. Chúng tôi chú trọng phát triển số lượng hội viên nhưng lại chưa quan tâm lắm đến sinh hoạt của hội viên theo từng chi hội, chuyên ngành. Vấn đề này sẽ phải thay đổi để làm sao hỗ trợ thiết thực trong công việc, gắn kết tinh thần đoàn kết, giúp sức thêm về chuyên môn cho hội viên…* Bản chất của sân khấu là đã XHH ngay khi mới ra đời và trở thành chủ trương của Đảng và Nhà nước: Đưa nghệ thuật đến với công chúng. Người làm sân khấu sống bằng vé bán cho khán giả. Có một thời điểm, sau khi sân khấu cải lương thoái trào, các đơn vị kịch nói XHH tự hào với sự thành công trong hoạt động tổ chức biểu diễn, nay các đơn vị XHH gặp nhiều khó khăn, rất cần sự giúp sức của nhà nước, cần thiết nhất là sự hỗ trợ về địa điểm biểu diễn.Tôi có đề nghị, Nhà nước “hy sinh”, cho khôi phục lại một số rạp cũ, giao cho các đơn vị nghệ thuật hát bội, cải lương, kịch nói… sử dụng; giao cho đơn vị XHH đấu thầu và đưa vào hoạt động, với một bộ máy quản lý, tổ chức hội đủ các điều kiện, tiêu chuẩn. Các đơn vị XHH phải trả lại bằng chính hiệu quả văn hóa cho xã hội, cho định hướng phát triển văn hóa nghệ thuật của Nhà nước. Về vấn đề này, chúng tôi sẽ tổ chức những chuyên đề và có những kiến nghị cụ thể gửi đến các cơ quan chức năng.Hiện nay, các sân khấu XHH vẫn đang tự đào tạo lớp trẻ cho sân khấu theo phong cách riêng, tự tạo khuynh hướng mới để thúc đẩy hoạt động và phát triển. Đó cũng là hướng phát triển của sân khấu thành phố. Nhưng làm sao để vừa tổ chức biểu diễn, vừa tổ chức đào tạo nếu không có địa điểm? Cần thiết phải có một cơ ngơi để người nghệ sĩ an tâm làm nghề, không thể cứ ăn đong mãi được.* Do hiện nay trường đào tạo nghệ thuật lĩnh vực sân khấu đào tạo theo bài bản nên khi các bạn trẻ tiếp xúc sân khấu thực tiễn thì ngỡ ngàng. Việc cân bằng giữa học và thực tế hiện còn chông chênh. Sắp tới, chúng ta cần phải có các giải pháp để thay đổi thực trạng. Trường Đại học Sân khấu và Điện ảnh TPHCM có Nhà hát Thế Giới Trẻ, sẽ cùng kết hợp với Sân khấu 5B làm nơi thực hành, thực tập cho các bạn sinh viên diễn viên, đạo diễn đã ra trường còn thiếu kinh nghiệm. Đây sẽ là nơi nâng đỡ tay nghề, định hướng cho các bạn có điều kiện thực hành, vậy sẽ tốt hơn là các bạn tự tìm nơi làm nghề. Bởi khi tìm được nơi tổ chức biểu diễn thì các bạn không giữ được mình mà phải chạy theo yêu cầu bán được vé.* Đối với nghệ thuật truyền thống, một mặt chúng ta đáp ứng công chúng chung, mặt khác, người làm nghề phải có sự quay trở lại với những mẫu mực để giới thiệu tinh hoa, tinh túy của sân khấu truyền thống đến khán giả. Ví dụ, hát bội trước đây người ta dùng hóa trang mặt nạ thể hiện tính cách nhân vật và hát không có ánh sáng, không trang trí nhiều cảnh trí… đó mới thực sự là tinh hoa của hát bội. Bây giờ để hát bội dễ hiểu, đến được với đông đảo công chúng, chúng ta cải tiến, nhưng điều đó đôi khi lại làm cho công chúng không hiểu hết được vẻ đẹp đặc trưng của hát bội. Cải lương ngày nay cũng vậy, chúng ta đang tìm cách đổi mới, nhưng thực ra chân dung đích thực của cải lương là gì thì khán giả lại không thấy.* Trong một số cuộc họp gần đây, lãnh đạo thành phố khi tiếp xúc với văn nghệ sĩ đã thể hiện sự quan tâm nhiều hơn đến đời sống và sự phát triển của lĩnh vực văn hóa nghệ thuật. Bây giờ là lúc thành phố cũng cần đẩy mạnh sự đầu tư phát triển văn hóa. Tôi cũng mong mỏi sự quan tâm, sâu sát và thiết thực nhiều hơn từ nhà nước và các cơ quan quản lý văn hóa, để giúp cho sân khấu TPHCM có những thay đổi ngày càng tốt đẹp hơn. Chúng ta cùng chung sức gìn giữ và phát huy những giá trị văn hóa nghệ thuật đã có được, đồng thời đáp ứng kịp thời nhu cầu giải trí của công chúng hôm nay. ", "topic": "Văn hóa", "tag": ["Trần Ngọc Giàu", "Hát bội", "Hội Sân khấu TPHCM", "XHH", "Kịch nói", "Cải lương", "Sân khấu", "Sân khấu 5B", "Nghệ sĩ sân khấu", "Múa rối", "Đắc cử", "Cấp thiết", "Ban chấp hành", "Nghệ thuật", "Ảo thuật", "Nghệ sĩ nhân dân", "Nhiệm kỳ", "Sở VH-TT TPHCM", "Xiếc", "Bầu chọn"], "link": "http://sggp.org.vn/nsnd-tran-ngoc-giau-cap-thiet-quan-tam-dau-tu-cho-san-khau-676880.html"}