{"id": "35894472", "header": "Nhạc sĩ Nguyễn Tôn Nghiêm qua đời, hưởng thọ 64 tuổi", "datetime": "2020-08-02T09:38:43.000+07:00", "summary": "Theo tin từ gia đình, nhạc sĩ Nguyễn Tôn Nghiêm đã trút hơi thở cuối cùng lúc 5 giờ ngày 2-8 tại nhà riêng, hưởng thọ 64 tuổi.", "content": "Nhiều năm qua ông mắc phải căn bệnh ung thư thực quản khiến người tiều tụy, sức khỏe rất kém. Tuy nhiên, ông vẫn lạc quan mỗi khi bạn bè đến thăm và tương tác với văn nghệ sĩ trên trang cá nhân. Cách đây hai ngày ông vẫn còn viết trên trang cá nhân về tình trạng sức khỏe: \"Quá đuối như trái chuối: Sau bốn tháng vào thuốc, người quá đuối phải hít oxy\".Nhạc sĩ Nguyễn Tôn Nghiêm sinh năm 1956, quê ở Bình Dương. Ông từng công tác tại Sở Nhà đất TP HCM và Cung Văn hóa Lao động TP. Từ năm 1975, ông tham gia hoạt động trong phong trào văn nghệ thanh niên, sinh viên thành phố. Năm 1990, ông làm Chủ nhiệm Câu lạc bộ Sáng tác trẻ tại Hội Âm nhạc TP HCM.Một số ca khúc của nhạc sĩ Nguyễn Tôn Nghiêm được phổ biến, giới thiệu trên các hệ thống truyền thông và được giới trẻ rất hoan nghênh đón nhận như: \"Trăng sáng\", \"Chú ong hóa thạch\", \"Đường ta đi tới\", \"Hoa quỳnh xanh\", \"Sài Gòn - thành phố mùa xuân\", \"Trường Sa thân yêu\", \"Gã si tình rong rêu\", \"Chỉ còn nỗi nhớ\"… Trong đó, hai ca khúc \"Chiều vắng\" và \"Dòng thời gian\" được yêu thích nhất qua tiếng hát ca sĩ Thy Nga và Thùy Dương.Ông được tặng thưởng Huy chương Vì sự nghiệp văn hóa quần chúng và một số giải thưởng của Trung ương, địa phương dành cho các sáng tác của mình.Bạn bè nghệ sĩ đã bày tỏ niềm tiếc thương khi biết tin nhạc sĩ Nguyễn Tôn Nghiêm qua đời. Nhạc sĩ Lê Quang bày tỏ: \"Vĩnh biệt một người anh trân quý, đã để lại cho đời nhiều sáng tác hay và dạt dào tình cảm\". Ca sĩ NSƯT Hồng Vân nói: \"Thêm một người bạn văn nghệ ra đi, để lại nhiều giai điệu đẹp cho cuộc đời. Tôi tin đời không vắng giai điệu của Nguyễn Tôn Nghiêm, anh rất bản lĩnh, khi đối mặt với bệnh tật vẫn lạc quan\".Ngày 25-6-2020, chương trình \"Mai Vàng nhân ái\" đã đến thăm và trao tặng tiền hỗ trợ điều trị bệnh cho nhạc sĩ Nguyễn Tôn Nghiêm. Ông đã bày tỏ lòng biết ơn và niềm vui khi nhận được sự quan tâm của chương trình \"Mai Vàng nhân ái\" do báo  tổ chức với sự đồng hành của Ngân hàng Nam Á.Tang lễ của nhạc sĩ Nguyễn Tôn Nghiêm được tiến hành tại nhà riêng: 180/16 Phạm Phú Thứ, phường 4, quận 6, TP HCM. Ngày 3-8 sẽ di quan đến quàn tại Nhà thờ Bình Phước (đường Phạm Văn Chí, quận 6). Sáng 5-8 hỏa táng tại Bình Hưng Hòa, TP HCM. ", "topic": "Văn hóa", "tag": ["Qua đời", "Nhạc sĩ", "Ca khúc", "Nhà riêng", "Hưởng thọ", "Trút hơi thở cuối cùng", "Hội Âm nhạc TP HCM", "Theo tin", "Tiều tụy", "Thy Nga", "Đường ta", "Thực quản", "Văn nghệ sĩ", "Đuối", "Văn hóa quần chúng", "Trăng sáng", "Đến thăm", "Ung thư", "Rong rêu", "Lạc quan"], "link": "http://nld.com.vn/van-nghe/nhac-si-nguyen-ton-nghiem-qua-doi-huong-tho-64-tuoi-20200802092331127.htm"}