{"id": "35892176", "header": "Vi phạm các quy định về bảo vệ động vật quý hiếm bị xử phạt thế nào?", "datetime": "2020-08-02T05:40:00.000+07:00", "summary": "Cá nhân, tổ chức vi phạm các quy định về bảo vệ động vật thuộc danh mục loài nguy cấp quý hiếm sẽ phải chịu trách nhiệm gì trước pháp luật?", "content": "Hiện nay, tội phạm vi phạm quy định về bảo vệ động vật nguy cấp, quý hiếm gây hậu quả nghiêm trọng, ảnh hưởng đến đa dạng sinh học và sự phát triển bình thường của các loài động vật gia tăng.Số liệu thống kê do Trung tâm Giáo dục Thiên nhiên ghi nhận năm 219 có 1777 vụ vi phạm về động vật hoang dã mới. Trong đó, có 146 vụ vận chuyển, 976 vụ mua bán, quảng cáo và 610 vụ nuôi nhốt trái phép động vật hoang dã. Một số loài, sản phẩm của loài thuộc danh mục loài nguy cấp, quý hiếm được ưu tiên bảo vệ như: tê tê, gấu, sừng tê giác, ngà voi trở thành hàng hóa được tiêu thụ trong nước cũng như được vận chuyển xuyên biên giới sang một số nước trong khu vực. Một số loài quý hiếm ở Việt Nam như tê giác Java và bò xám hiện đã tuyệt chủng trong tự nhiên. Các loài khác như là hổ, voi và một số loài linh trưởng, rùa quý, hiếm, đặc hữu hiện cũng đang phải đối mặt với nguy cơ tuyệt chủng.Việc tiêu thụ trái phép động vật hoang dã, đặc biệt là động vật thuộc danh mục loài nguy cấp, quý, hiếm được ưu tiên bảo vệ không chỉ hủy diệt quần thể loài động vật trong tự nhiên, phá hủy hệ sinh thái, làm tổn hại đến đa dạng sinh học, môi trường mà còn làm cho Việt Nam mất đi một phần di sản văn hóa các điểm du lịch sinh thái quan trọng và suy giảm các nguồn tài nguyên thiên nhiên quý giá cho phát triển bền vững kinh tế, xã hội. Đồng thời dẫn đến hệ lụy xã hội như là gia tăng các vi phạm pháp luật, ảnh hưởng tới tập quán tiêu dùng thực phẩm, môi trường sinh thái, tài nguyên sinh vật, hình ảnh uy tín của đất nước và con người Việt Nam trên trường quốc tế.Cá nhân, tổ chức vi phạm các quy định về bảo vệ động vật thuộc danh mục loài nguy cấp quý hiếm sẽ phải chịu trách nhiệm gì trước pháp luật. Liên quan đến vấn đề này, phóng viên VOV trao đổi với luật sư Lưu Kiều Trang, Công ty Luật The Light.: : Có 3 nhóm như sau. Thứ nhất là các nhóm thuộc loại được ưu tiên bảo vệ quy định tại Nghị định số 160 năm 2013. Nhóm thứ hai là các loại thực vật rừng, động vật nguy cấp quý hiếm- Nhóm IB được quy định tại Nghị định số 06/2019. Nhóm thứ ba là thuộc Phụ lục 1 Công ước về buôn bán quốc tế các loại động vật thực vật hoang dã quý hiếm. Đối với các đối tượng này thì pháp luật đã quy định rõ, đây là khách thể được bảo vệ và có chế tài xử lý rõ tại Điều 244 Bộ luật Hình sựĐối với những người đủ 18 tuổi, có năng lực hành vi, hình sự nếu thực hiện các hành vi mà pháp luật nghiêm cấm đối với các đối tượng nêu trên thì sẽ phải chịu trách nhiệm hình sự.Cụ thể các hành vi đó là săn, bắt, giết, nuôi nhốt, vận chuyển buôn bán trái phép động vật nguy cấp, quý hiếm được ưu tiên bảo vệ. Hoặc các hành vi tàng trữ, vận chuyển, mua bán trái phép cá thể, bộ phận cơ thể không thể tách rời sự sống hoặc sản phẩm của các động vật thuộc danh mục loài nguy cấp quý hiếm như vừa kể trên. Đối với các hành vi này thì pháp luật đã quy định rõ các chế tài xử lý, căn cứ trên định lượng của động vật, cá thể sản phẩm, bộ phận cơ thể để áp dụng hình phạt đối với người vi phạm: : Tùy theo mức độ vi phạm mà cá nhân, tổ chức mà có thể xử phạt vi phạm hành chính theo quy định tại Nghị định 157/2013 và Nghị định 41/2017 với mức phạt tiền cao nhất lên đến 500.000.000 đồng hoặc bị xử lý hình sự theo quy định tại Điều 244 về tội vi phạm quy định về quản lý bảo vệ động vật nguy cấp quý hiếm.Cụ thể, tại Điều 244 đã quy định rõ mức hình phạt đối với tội danh này từ 1 đến mức cao nhất là 15 năm tù và có thể bị phạt tiền từ 500.000.000 đồng đến 2 tỷ đồng đối với cá nhân và có thể bị phạt tiền từ 1 tỷ đến 15 tỷ đồng đối với tổ chức.Ngoài ra, còn có rất nhiều các hình phạt bổ sung như cấm đảm nhiệm chức vụ, cấm hành nghề hoặc đình chỉ hoạt động của các pháp nhân, tổ chức vĩnh viễn hoặc là theo thời hạn.: : Sử dụng công cụ, phương tiện săn bắt bị cấm đó là sử dụng các loại vũ khí, tên tẩm thuốc độc, chất nổ, chất độc, đào hầm, hố, cắm chông, bẫy kiềng lớn, bẫy cắm chông bẫy gài lao, bẫy điện, bẫy sập, khúc gỗ lớn, giăng rất lớn hoặc các công cụ, phương tiện nguy hiểm khác mà cơ quan có thẩm quyền quy định không được phép sử dụng để săn bắt. Còn săn bắt trong khu vực cấm là săn bắt động vật hoang dã, quý hiếm, trong các khu bảo tồn vườn quốc gia, khu dự trữ thiên nhiên, khu bảo tồn loài sinh cảnh, khu bảo vệ cảnh quan hoặc săn bắt trong các khu vực khác có quy định cấm theo quy định của cơ quan Nhà nước có thẩm quyềnThời gian bị cấm vào mùa sinh sản, mùa di cư của các loài động vật hoang dã quý hiếm. Việc xác định mùa sinh sản, mùa di cư này cũng theo quy định của cơ quan Nhà nước có thẩm quyền.: : Đối với hành vi giết mổ và nấu cao động vật quý hiếm hiện nay rất phổ biến và hầu hết là những cá nhân, tổ chức có thể tự làm với quy mô lớn hoặc quy mô nhỏ lẻ. Đối với hình thức này thì pháp luật đã quy định rõ hình thức và chế tài xử phạt tại Điều 244 Bộ luật hình sự.Đối với cá nhân thì cũng có thể bị phạt tiền từ 500.000.000 đồng đến 2 tỷ đồng và cũng có thể bị phạt tù từ 6 tháng đến 3 năm hoặc mức phạt cao nhất thì có thể lên đến 15 năm tù.Đối với những người mua cao động vật quý hiếm, việc này hiện nay thường diễn ra bí mật và các đối tượng có những hình thức mua bán rất tinh vi nên khó xác định được người mua để xử lý.Tuy nhiên, đối với các trường hợp cơ quan chức năng phát hiện được người mua cao động vật quý hiếm có thể tùy theo tính chất, mức độ, số lượng cao mà có thể bị xử phạt vi phạm hành chính hoặc xử lý hình sự về hành vi mua bán sản phẩm của động vật quý hiếm theo quy định tại Điều 244 Bộ luật Hình sự. Chúng tôi cũng khuyến cáo với người dân nên tỉnh táo, tránh việc câu kết giúp sức cho các đối tượng thực hiện hành vi mua bán, giết mổ để nấu cao động vật. Hoặc là thực hiện trực tiếp những hành vi nấu cao, tránh hậu quả pháp lý mà mình có thể gánh chịu.: : Tôi cho rằng, hiện nay, hành lang pháp lý các quy định cũng như các chế tài xử lý đối với các hành vi, vi phạm quy định về việc buôn bán động vật hoang dã đã hoàn thiện, chặt chẽ và đủ sức răn đe.Tuy nhiên, trên thực tế thì việc xử lý và áp dụng các quy định pháp luật này còn rất nhiều khó khăn. Do đặc thù, các loại tội phạm thì ngày càng tinh vi hoạt động tại các khu vực đặc thù, biên giới hoặc là tại các gia đình nhỏ lẻ và các vùng có địa hình phức tạp.Do đó, việc phát hiện, xác minh, điều tra đối với các loại tội phạm này còn rất khó khăn. Đồng thời do nhận thức của người dân về pháp luật còn hạn chế nên không tố giác, không kiến nghị đối với các hành vi vi phạm này. Thậm chí bản thân và gia đình còn tự thực hiện hành vi mà không biết rằng đã vi phạm pháp luật.PV: Xin cảm ơn luật sư./. ", "topic": "Khoa học", "tag": ["Quý hiếm", "Nguy cấp", "Động vật", "Xử phạt", "Danh mục", "Động vật hoang dã", "Vi phạm", "Bò xám", "Tê giác java", "Công ty luật The Light", "Quy định", "Đa dạng sinh học", "Chịu trách nhiệm", "Trung tâm giáo dục thiên nhiên", "Bảo vệ", "Tuyệt chủng trong tự nhiên", "Pháp luật", "Nhốt", "Săn bắt", "Chế tài"], "link": "https://vov.vn/phap-luat/vi-pham-cac-quy-dinh-ve-bao-ve-dong-vat-quy-hiem-bi-xu-phat-the-nao-1077057.vov"}