{"id": "35896010", "header": "Apple vung 100 triệu USD hiện thực tham vọng thanh toán điện tử", "datetime": "2020-08-02T12:48:00.000+07:00", "summary": "Apple đã chi khoảng 100 triệu USD để mua lại startup sở hữu công nghệ giúp bên bán hàng thực hiện thanh toán mà không cần thêm các thiết bị phần cứng như máy quẹt thẻ.", "content": "Theo , Apple đã thâu tóm thành công startup sở hữu công nghệ biến những chiếc iPhone trở thành thiết bị thanh toán di động đầu cuối, tương tự máy quẹt thẻ (máy Pos).Công nghệ do Mobeewave sở hữu có thể biến iPhone thành thiết bị thanh toán đa dụng nhờ việc tích hợp NFC bên trong. Khi thanh toán, khách hàng chỉ cần đưa thẻ chạm vào mặt lưng của iPhone bên bán để hoàn thành giao dịch.Công nghệ từ Mobeewave sẽ mang tới nhiều lợi ích cho các bên bán hàng với khả năng thực hiện thanh toán mà không cần thêm các thiết bị phần cứng như máy quẹt thẻ.cho biết, Apple đã chi khoảng 100 triệu USD để mua lại toàn bộ Mobeewave và giữ lại nhân viên của họ. Hiện cả Apple và Mobeewave vẫn chưa lên tiếng chính thức về thương vụ này.Trước Apple, hồi tháng 10/2019, Mobeewave cũng từng hợp tác với Samsung trong một chương trình thử nghiệm sử dụng NFC để thanh toán trên thiết bị của hãng tại Canada. Cũng theo ghi nhận, quỹ đầu tư Samsung Venture Investment hiện là một trong những nhà đầu tư chính cho Mobeewave với số vốn 20 triệu USD.Trong năm 2020, Apple đã chi khá nhiều tiền cho các thương vụ thâu tóm một số startup sở hữu công nghệ tiềm năng khác bên cạnh Mobeewave. Hồi tháng 3, Apple đã mua lại Dark Sky - ứng dụng dự đoán thời tiết theo từng phút hoặc từng giờ. Tuy nhiên, sau khi mua lại công ty phát triển, Apple đã đóng ứng dụng Dark Sky trên nền tảng Android.Theo Bloomberg ", "topic": "Công nghệ ", "tag": ["Apple", "Iphone", "Quẹt", "Thanh toán", "Phần cứng", "NFC", "Mua lại", "Thẻ", "Hiện thực", "Tham vọng", "Bán hàng", "Bloomberg", "Đầu cuối", "Điện tử", "Thâu tóm", "Thiết bị", "Đa dụng", "Công nghệ", "Sở hữu", "Di động"], "link": "https://zingnews.vn/apple-vung-100-trieu-usd-hien-thuc-tham-vong-thanh-toan-dien-tu-post1114440.html"}