{"id": "35891294", "header": "Bị phạt 7,5 triệu đồng vì đăng lên mạng tin không đúng sự thật về Covid-19", "datetime": "2020-08-01T22:07:00.000+07:00", "summary": "Ngày 01/8, Thanh tra Sở Thông tin - Truyền thông tỉnh Thừa Thiên Huế phối hợp với Phòng PA03, Công an tỉnh, Công an TP.Huế và Công an phường Phú Hòa mời bà T lên để làm rõ về việc đăng tải thông tin không đúng trên facebook liên quan đến Covid-19.", "content": "Trước đó, người dân đã phản ánh đến Trung tâm giám sát đô thi thông minh TP.Huế về việc chủ tài khoản facebook đăng tải thông tin liên quan đến ca nghi nhiễm Covid-19 gây hoang mang dư luận.Bà T thừa nhận mình là chủ tài khoản facebook, vào khoảng 21 giờ 50 ngày 31/7, bà T thấy lực lượng chức năng đang làm nhiệm vụ tại hẻm 212 đường Bùi Thị Xuân, TP. Huế về việc phòng chống dịch Covid và nghi có ca nhiễm nên bà đăng trên mạng xã hội facebook cá nhân của mình, sau khi đăng tải, bài viết nhận được bình luận hoang mang, chia sẻ và nghi ngờ từ những người đọc.Tại cơ quan công an, bà T đã thừa nhận hành vi của mình và cũng cảm thấy hoang mang và lo lắng khi đăng tải bài viết trên. Bản thân nhận thấy nội dung thông tin đã đăng tải là không chính xác, gây hoang mang trong dư luận và việc làm trên hoàn toàn sai trái.Sau khi làm việc, cơ quan chức năng xác định bà T đã đăng tải văn bản lịch trình của bệnh nhân nghi nhiễm khi chưa được cơ quan có thẩm quyền công bố là không đúng quy định. Việc đăng tải các hình ảnh mà cơ quan chức năng đang phong tỏa để kiểm tra dịch tễ liên quan đến ca nghi nhiễm nói trên cùng dòng trạng thái đăng tải đã làm cho người dân trong khu vực nói riêng và người dân tỉnh Thừa Thiên - Huế nói chung hoang mang, lo lắng.Chánh Thanh tra Sở Thông tin và Truyền thông tỉnh Thừa Thiên Huế đã ban hành quyết định phạt 7,5 triệu đồng đối với bà T. ", "topic": "Công nghệ ", "tag": ["Thanh tra Sở Thông tin", "Công an phường Phú Hòa", "PA03", "Công an TP.Huế", "Nhiễm", "Lên mạng", "Đường Bùi Thị Xuân", "Phạt", "Hoang mang", "Chủ tài khoản", "Sự thật", "Huế", "Đăng tải", "Facebook", "COVID", "Phong tỏa", "Ca nhiễm", "Làm rõ", "Công an", "Người đọc"], "link": "http://congan.com.vn/doi-song/bi-phat-75-trieu-dong-vi-dang-len-mang-tin-khong-dung-su-that-ve-covid-19_96906.html"}