{"id": "35898157", "header": "Du khách hủy hơn 16.000 phòng ở Đà Lạt", "datetime": "2020-08-02T16:50:00.000+07:00", "summary": "Do ảnh hưởng của dịch Covid-19, du lịch Đà Lạt (Lâm Đồng) đứng trước nhiều khó khăn. Hàng chục nghìn phòng khách đặt trong tháng 8 đều bị hủy vì dịch bệnh bùng phát.", "content": "Theo báo Lâm Đồng, Sở Văn hóa Thể thao và Du lịch tỉnh Lâm Đồng đã thống kê sơ bộ số lượng phòng bị hủy tại Đà Lạt hiện tại lên đến 16.000 phòng và còn có khả năng tăng.Ước tính thiệt hại do hủy phòng gần 19 tỷ đồng. Các công ty lữ hành cũng đối mặt nhiều khó khăn. 8 công ty lữ hành tại Lâm Đồng thống kê có khoảng 4.000 lượt khách hủy tour.Trước khi dịch Covid-19 bùng phát lại, tại các khách sạn 3-5 sao và một số khách sạn 1-2 sao, lượng khách đặt phòng trong tháng 8 gần như hết quỹ phòng.Kể từ 30/4, lượng khách đến Đà Lạt (Lâm Đồng) dần hồi phục. Ông Lê Anh Kiệt, Trưởng phòng văn hóa thông tin Đà Lạt, cho biết trong tháng 7 lượng khách đến Đà đạt khoảng 140.000 lượt, là tín hiệu hồi phục đáng mừng cho ngành du lịch thành phục.Tuy nhiên, do tình hình dịch bệnh quay lại, du lịch Lâm Đồng lại đứng trước nhiều khó khăn. Để phòng dịch Covid-19, sở Văn hóa, Thể thao và Du lịch tỉnh Lâm Đồng đã gửi công văn tới các cơ sở kinh doan lưu trú, du lịch trên địa bàn tỉnh cùng hợp tác, chia sẻ khó khăn trong việc hoãn, hủy, đổi chương trình du lịch đã ký kết với các đơn vị sử dụng do ảnh hưởng của dịch Covid-19.Sáng 2/8, ngành y tế tỉnh Lâm Đồng đang cách ly 23 nhân viên, công nhân của Công ty Hokkaido (thôn Đạ Cháy, xã Đa Nhim, huyện Lạc Dương) để xét nghiệm Covid-19. Ngày 1/8, giám đốc người Nhật Bản làm việc ở công ty này về nước được chẩn đoán mắc Covid-19.Đến nay, Việt Nam có tổng cộng 586 ca mắc Covid-19, bao gồm 304 ca nhiễm nhập cảnh được cách ly ngay.  ", "topic": "Văn hóa", "tag": ["Đà Lạt", "Hủy", "Lâm Đồng", "Báo Lâm Đồng", "Du khách", "Bùng phát", "Phòng khách", "Phòng bị", "Tháng 8", "Lê Anh Kiệt", "Du lịch", "Dịch bệnh", "Thành phục", "Dịch", "Lữ hành", "Đặt phòng", "DOAN", "Sơ bộ", "Tour", "Thôn Đạ Cháy"], "link": "https://zingnews.vn/du-khach-huy-hon-16000-phong-o-da-lat-post1114581.html"}