{"id": "35896206", "header": "Trung Quốc ra ô tô siêu sang cạnh tranh với Rolls Royce", "datetime": "2020-08-02T13:18:03.000+07:00", "summary": "Hãng xe Hồng Kỳ (Trung Quốc) vừa tung ra dòng xe H9 với tuyên bố cạnh tranh với các dòng siêu sang nổi tiếng thế giới như Mercedes, BMW, Cadillac, Rolls Royce.", "content": "Họ làm được điều này nhờ vào mô phỏng thiết kế của các siêu xe trên thế giới cho đến hào phóng trong việc trang bị nội thất.Tương tự các dòng siêu sang thế giới, H9 Hồng Kỳ có chiều dài 5,2 mét, với trục cơ sở là hơn 3 mét. Điều này cho phép người ngồi sau có khả năng duỗi chân thoải mái, và tạo một cabin cực rộng.Về ngoại thất, H9 có bộ lưới tản nhiệt lớn được mạ crôm, đèn pha và đèn hậu sử dụng LED Matrix cùng với dải đèn LED chạy dài hết mặt trước và sau xe. Bộ bánh hợp kim 20 inch to lớn để tương ứng với độ sang trọng của chiếc xe.Ban lãnh đạo Hồng Kỳ cho biết H9 sở hữu ngôn ngữ thiết kế mới không một hãng xe sang thế giới nào có được.Tuy nhiên, mọi người dễ dàng nhận thấy, điểm chung của chiếc ô tô siêu sang Trung Quốc là khả năng pha trộn và cóp nhặt đủ loại hình dáng từ các siêu xe khác.Có thể dễ dàng chỉ ra cách phối màu 2 tông giống như Maybach, hay mặt trước không khác gì Rolls Royce, còn phần sau chẳng khác mấy Cadillac. Cho dù, ban lãnh đạo Hồng Kỳ đã cố gắng rước về Giles Taylor, nguyên giám đốc thiết kế sáng tạo của Rolls Royce.Một điểm tích cực của dòng siêu sang H9 Hồng Kỳ là sự hào phóng nhồi nhét vào nội thất đủ thứ chất liệu từ da, gỗ, crôm cho đến các trang bị công nghệ mới nhất.Động cơ của H9 có tăng áp với 4 xi lanh sản sinh ra 252 mã lực hay khách hàng có thể lựa chọn động cơ 3.0 lít, tăng áp sản sinh ra 272 mã lực, dẫn động 4 bánh với khả năng tăng tốc từ 0 lên 100 Km/giờ trong vòng 8 giây, con số dưới chuẩn quốc tế.Trả lời tờ Car News China, Hồng Kỳ tuyên bố dòng xe siêu sang này chủ yếu bán cho khách hàng ở thị trường tư nhân, nhưng hiện chính phủ Trung Quốc đang xem xét mua sử dụng làm xe công. ", "topic": "Xe cộ", "tag": ["Hồng kỳ", "Siêu sang", "Cadillac", "Rolls-royce", "Hãng xe", "Mercedes", "Dòng xe", "Nổi tiếng thế giới", "Bmw", "LED Matrix", "Hào phóng", "Cạnh tranh", "Siêu xe", "Trung Quốc", "Tung ra", "Ngồi sau", "Chạy dài", "Giles Taylor", "Mô phỏng", "Cóp nhặt"], "link": "https://plo.vn/xe-va-luat/trung-quoc-ra-o-to-sieu-sang-canh-tranh-voi-rolls-royce-928345.html"}