{"id": "35892631", "header": "Mẹo phong thủy giúp thân tâm bình an trong mùa dịch bệnh", "datetime": "2020-08-02T06:51:00.000+07:00", "summary": "Theo các chuyên gia phong thủy, sự mất cân bằng âm dương trong nhà sẽ ảnh hưởng đến sức khỏe. Vậy làm thế nào để giúp ngôi nhà có đầy sinh khí, sức khỏe dồi dào?", "content": "Đây là yếu tố hàng đầu mang lại sinh khí cho ngôi nhà. Chính vì thế, trước tiên cần phải quan tâm đến việc bố trí và thiết kế cửa, vì cửa là nơi đón và thoát khí.Từ xưa tới nay người Việt vẫn ưa thích cửa nhà quay về hướng Nam hoặc hướng Đông Nam để đón luồng gió lành và hưởng không khí thoáng đãng. Nếu đã chọn được hướng tốt thì phía trước cửa chính không nên có vật cản trở như cây to, cột điện để dòng khí được vận chuyển một cách thuận lợi vào nhà.Trong trường hợp hướng nhà không tốt, nhiều gia đình đã chọn trồng cây cảnh hay để hòn non bộ ở phía kia của cửa chính làm vật cản giảm bớt ảnh hưởng của luồng khí độc và tạo ra sự đối xứng.Tỷ lệ giữa cửa chính và cửa phụ cũng là điều cần phải lưu tâm. Cửa chính phải to hơn cửa phụ (cửa hông) vì nếu ngược lại có nghĩa là khí thoát đi sẽ nhiều hơn khí vào – nhà sẽ bị mất nhiệt dẫn đến không khí lạnh lẽo, dễ sinh bệnh tật.Các cửa (các loại cửa đi và cửa sổ) trong nhà không nên bố trí theo một đường thẳng dẫn đến các không khí vẫn chuyển theo đường thẳng tạo thành luồng gió lùa mạnh không tốt cho sức khỏe.Khi các cửa được bố trí lệch nhau thì luồng khí sẽ tản đều trong phòng của bạn và mọi ngóc ngách trong phòng đều thoáng mát. Trong trường hợp các cửa được bố trí thẳng nhau, bạn nên đặt một vật trang trí làm vật cản để tản khí trong phòng.Cầu thang và giếng trời là yếu tố lưu thông dòng khí theo phương thẳng đứng của ngôi nhà. Đôi khi cầu thang và giếng trời được kết hợp với nhau tạo thành một khoảng không gian thông thoáng để lấy sáng, tạo sinh khí mới cho sức khỏe con người.Giếng trời phải thoáng, sạch sẽ, không nên quá sâu, tốt nhất là hình vuông thuận lợi cho việc lưu thông không khí. Nên ốp những loại gạch trang trí dễ lau chùi và không hút ẩm ở giếng trời để thuận tiện cho việc dọn vệ sinh trách ẩm mốc ảnh hưởng tới không khí và sức khỏe toàn khu nhà. Nhất là trong thời điểm dịch bệnh như hiện nay, việc này là điều đại kị.Tương tự như vậy, cầu thang cũng nên rộng rãi, sáng sủa, đi lại thoải mái. Cầu thang hình cánh cung sẽ giúp cho việc vận chuyển khí được dễ dàng hơn đồng thời cũng làm không gian nhà bạn mềm mại độc đáo hơn, tuy nhiên nó cũng chiếm diện tích và phức tạp về mặt kỹ thuật.Phòng ngủ là nơi nghỉ ngơi nên giường ngủ tuyệt đối không để gần các thiết bị điện tử như tivi, điện thoại, máy tính… Tránh kê các đồ vật nhiều góc nhọn, nặng nề hay kim loại trong phòng. Nên trang trí giản tiện nhất có thể. Giường ngủ không bố trí đặt dưới xà nhà, đối diện phòng vệ sinh. Đặc biệt tránh bố trí gương soi đối diện giường ngủ cũng như tư thế nằm duỗi chân thẳng về phía cửa.Trong nguyên tắc chiếu sáng phong thủy gia chủ nên chú ý về việc dùng đèn chiếu ánh sáng ở bất kì khu vực nào trong ngôi nhà có năng lượng âm. Trong phong thủy, ánh sáng tượng trưng cho năng lượng dương, gia chủ nên chú ý luôn giữ cho ngôi nhà được sáng sủa, đặc biệt vào ban đêm nhằm tạo sự cân bằng tốt trong nhà.Vì thế, dùng đèn tròn để chiếu sáng trong phong thủy là tốt nhất, vì hình dạng của nó tượng trưng cho chu kỳ vô tận của vận may. Nếu chân đèn màu đỏ thì càng tốt hơn vì màu đỏ là màu dương, mang lại may mắn.. Chú ý rằng đèn chiếu không nên quá sáng vì nó phát ra năng lượng dương quá mức và không tốt cho gia đình bởi cốt lõi của việc điều chỉnh theo phong thủy là nhằm tạo ra sự cân bằng.Đây có thể là giải pháp tạm thời nhưng nó sẽ giúp mang đến sinh khí tươi mới cho căn nhà gia chủ lẫn nâng cao tinh thần, sức khỏe cho những thành viên sống trong ngôi nhà đó.Tạo sinh khí cũng có nghĩa là loại bỏ những vật dụng không cần đến, làm sạch bụi bẩn và những đồ không cần thiết trong ngôi nhà.Sau khi thực hiện công đoạn này, gia chủ sẽ cảm nhận rất rõ về một ngôi nhà được tiếp thêm năng lượng hay “đảo khí”. Điều đó có nghĩa là gia chủ đã loại bỏ được những năng lượng cũ mốc, trì trệ và cung cấp nguồn năng lượng mới cho toàn bộ không gian sống.Thuật phong thủy dùng đá thạch anh quý hiếm treo trong nhà để “tăng thêm dương khí, chống lại âm khí và tà khí”. Khoa học tự nhiên cũng đã chứng minh, loại đá này phát ra những xung vi ba làm thay đổi từ trường khu vực xung quanh nó.Thuật phong thủy dùng đá thạch anh quý hiếm treo trong nhà để tăng thêm dương khíChuông gió có tác dụng xua đi khí xấu, thu nạp và tăng trưởng thêm những luồng khí lành, nên thường xuyên được sử dụng trong nhà. Chúng có thể được đặt ở những vị trí cửa ra vào, cửa sổ hay những vị trí quẩn khí.Rùa đầu rồng là biểu tượng của sự vững chãi và trường thọ, thường được đặt ở vị trí phía sau ngôi nhà, có ý nghĩa hỗ trợ con người sống trong nhà. Vật liệu của chúng tùy thuộc vào từng gia chủ theo quy luật ngũ hành, ví dụ người mệnh Mộc, thì nên chọn rùa bằng bằng gỗ…Hy vọng những kiến thức phong thủy tham khảo ở trên giúp bạn có thể cải thiện vài yếu tố của ngôi nhà, tránh những kiêng kỵ ảnh hưởng đến sức khỏe trong mùa dịch bệnh này. (tổng hợp) ", "topic": "Nhà đất", "tag": ["Phong thủy", "Thân tâm", "Sinh khí", "Cửa chính", "Dịch bệnh", "Ngôi nhà", "Âm dương", "Trong nhà", "Bình an", "Giếng trời", "Mẹo", "Vật cản", "Luồng gió", "Mất cân bằng", "Hướng nhà", "Đường thẳng", "Gia chủ", "Hòn non bộ", "Hướng Đông Nam", "Cầu thang"], "link": "https://vietnamnet.vn/vn/bat-dong-san/meo-phong-thuy-giup-binh-an-trong-mua-dich-benh-662594.html"}