{"id": "35898607", "header": "Hình ảnh bệnh viện dã chiến điều trị Covid-19 tại Đà Nẵng", "datetime": "2020-08-02T18:07:03.000+07:00", "summary": "Trưa 2/8, hàng trăm công nhân đang gấp rút thực hiện việc xây dựng Cơ sở điều trị Covid-19 tại Cung thể thao Tiên Sơn (quận Hải Châu – TP Đà Nẵng).", "content": "Đại diện bộ phận thi công cho hay, trong hôm nay và ngày mai, công trình sẽ hoàn thiện phần thô, 2 ngày tiếp theo sẽ lắp đặt điện nước, hệ thống thông gió, giường bệnh...Dự kiến việc thi công được hoàn thiện trong vòng 4 ngày. Ngày 4/8, Bộ Y tế sẽ vào kiểm tra công tác chuẩn bị tại đây.Trước đó, sáng 1/8, ngay sau khi Đà Nẵng thống nhất việc xây dựng cơ sở này, đơn vị phụ trách Cung thể thao Tiên Sơn đã tiến hành thu dọn, tạm thời di chuyển sang địa điểm làm việc mới để phục vụ việc lắp đặt, dựng phòng bệnh điều trị Covid-19.Bà Ngô Thị Kim Yến, Giám đốc Sở Y tế TP Đà Nẵng thông tin, các trang thiết bị phục vụ cho bệnh viện này cơ bản đã đầy đủ. Theo bà Yến, Sở đã chỉ định bà Trần Thanh Thủy, Phó Giám đốc Sở Y tế TP đảm nhiệm chức vụ Giám đốc cơ sở điều trị Covid-19 và phụ trách về hậu cần, tổ chức. Hiện cơ sở này vẫn đang cần một Phó giám đốc hỗ trợ về chuyên môn.Cơ sở điều trị Covid-19 tại Cung thể thao Tiên Sơn dự kiến có quy mô 700 giường bệnh, được dành để điều trị những ca bệnh nhẹ.Tính đến sáng 2/8, Việt Nam ghi nhận 590 ca Covid-19. Chỉ tính riêng từ ngày 25/7 tới nay, nước ta đã phát hiện thêm 177 ca mắc mới, trong đó tới 144 ca được xác định có liên quan đến Đà Nẵng.5 bệnh nhân Covid-19 tử vong chỉ trong vòng 3 ngày từ 31/7 đến 2/8, bao gồm bệnh nhân 428, bệnh nhân 437, bệnh nhân 499, bệnh nhân 524 và bệnh nhân 475. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Lắp đặt", "Giường bệnh", "Xây dựng cơ sở", "Điều trị", "Ca bệnh", "Gấp rút", "Thi công", "Bộ y tế", "Công nhân", "Thu dọn", "Hải Châu", "Đà Nẵng", "Điện nước", "Ngô Thị Kim Yến", "Trần Thanh Thủy", "Thông gió", "Sở Y tế TP", "Phòng bệnh"], "link": "https://vietnamnet.vn/vn/suc-khoe/hinh-anh-benh-vien-da-chien-dieu-tri-covid-19-tai-da-nang-662859.html"}