{"id": "35890556", "header": "NSND Trần Ngọc Giàu tái đắc cử Chủ tịch Hội Sân khấu TP HCM", "datetime": "2020-08-01T20:19:09.000+07:00", "summary": "Đại hội Đại biểu Hội Sân khấu TP HCM nhiệm kỳ VIII (2020-2025) diễn ra trong 2 ngày 30 và 31-7, tại Nhà hát Trần Hữu Trang và Nhà hát TP.", "content": "Đông đảo nghệ sĩ sân khấu đã tham dự để bầu ban chấp hành nhiệm kỳ mới và thông qua phương hướng hoạt động của hội trong nhiệm kỳ này. Đại hội đã bầu Ban Chấp hành nhiệm kỳ VIII gồm 11 thành viên (trong đó có nhà báo Thanh Hiệp - phóng viên Báo Người Lao Động). NSND Trần Ngọc Giàu tái đắc cử chức vụ chủ tịch. Hai phó chủ tịch gồm: đạo diễn Tôn Thất Cần và NSƯT Trịnh Kim Chi. Đạo diễn NSƯT Lê Nguyên Đạt được bầu giữ chức vụ Trưởng Ban Kiểm tra.NSND Trần Ngọc Giàu đề xuất TP HCM trong khi chờ đợi xây dựng mới các nhà hát đa năng cần sửa chữa ngay các rạp hát cũ, tổ chức đấu thầu cho các đơn vị xã hội hóa khai thác. “Vì chờ có nhà hát mới thì nghệ sĩ không có nơi biểu diễn, nghề sẽ mai một” – ông Giàu nhấn mạnh.Điều mà các nghệ sĩ quan tâm là Hội Sân khấu TP HCM cần tiếp tục có nhiều hoạt động thu hút hội viên, trong đó có lực lượng diễn viên trẻ để bồi dưỡng lực lượng sáng tác, giáo dục tư tưởng chính trị như: đi thực tế sáng tác kịch bản, tổ chức các chuyến về nguồn, vận động sáng tác kịch bản sân khấu, đầu tư, hỗ trợ các sáng tác trẻ, mở các lớp học bồi dưỡng nghiệp vụ về lý luận phê bình sân khấu, tổ chức các chuyên đề tọa đàm, triển lãm theo chủ đề vinh danh những nghệ sĩ có nhiều công lao đóng góp cho sân khấu như: NSND Phùng Há, NSND Bảy Nam, NSND Trần Minh Ngọc… Dịp này, những hạn chế của hội cũng được nhìn lại, như việc thiết lập chưa hiệu quả giữa các sân khấu xã hội hóa để giúp các nghệ sĩ phát triển nghề nghiệp. ", "topic": "Văn hóa", "tag": ["Hội Sân khấu TP HCM", "Trần Ngọc Giàu", "VIII", "Nhà hát Trần Hữu Trang", "Nhà hát TP", "Đắc cử", "Tôn Thất Cần", "Thanh Hiệp", "Đại hội đại biểu", "Lê Văn Tĩnh", "Lê Nguyên Đạt", "Nhiệm kỳ", "Trịnh Kim Chi", "Nghệ sĩ nhân dân", "Nghệ sĩ sân khấu", "Ban chấp hành", "Lão thành", "Chủ tịch", "Nghệ sĩ ưu tú", "Rạp hát"], "link": "http://nld.com.vn/van-nghe/nsnd-tran-ngoc-giau-tai-dac-cu-chu-tich-hoi-san-khau-tp-hcm-20200801190650348.htm"}