{"id": "35894893", "header": "Động thái tiếp theo của TikTok sau tuyên bố của ông Trump", "datetime": "2020-08-02T10:30:09.000+07:00", "summary": "Công ty ByteDance đồng ý thoái vốn hoàn toàn các hoạt động của TikTok tại Mỹ sau khi ông Trump nói rằng sẽ cấm ứng dụng này tại Mỹ.", "content": "Công ty ByteDance của Trung Quốc đã đồng ý thoái vốn hoàn toàn các hoạt động của TikTok tại Mỹ nhằm cứu vãn thỏa thuận với Nhà Trắng, sau khi Tổng thống Donald Trump nói rằng ông đã quyết định cấm ứng dụng này tại Mỹ, báo  dẫn nguồn thạo tin cho hay.Sự nhượng bộ của ByteDance sẽ là một phép thử để xem liệu việc Tổng thống Trump dọa cấm cửa Tik Tok là một chiến thuật đàm phán hay thực sự ông muốn trấn áp một nền tảng truyền thông xã hội Trung Quốc có khoảng 80 triệu người dùng tại Mỹ này.Cuối ngày 31-7, khi nói chuyện với phóng viên đi cùng trên chiếc máy bay Không lực I (Air Force One), Tổng thống Mỹ Donald Trump nói rằng ông sẽ ra lệnh cấm TikTok tại Mỹ sớm nhất vào ngày 1-8. Đồng thời, ông Trump nói rằng ông sẽ không ủng hộ việc một công ty Mỹ mua lại TikTok.Sau lời tuyên bố của ông Trump, Giám đốc TikTok tại Mỹ, bà Vanessa Pappas, cho biết công ty không có kế hoạch rời đi và đang cố gắng tạo ra \"ứng dụng an toàn nhất\" cho người dùng giữa những lo ngại của Mỹ về an ninh dữ liệu, theo đài .\"Chúng tôi không có kế hoạch đi đâu khác\"- bà Pappas tuyên bố trong thông điệp được truyền đi trên ứng dụng này.Trước đây, ByteDance mong muốn được duy trì cổ phần nhỏ trong TikTok nhưng Nhà Trắng từ chối. Theo thỏa thuận mới được đề xuất, ByteDance sẽ thoái vốn hoàn toàn và Microsoft tiếp quản TikTok tại Mỹ. Microsoft sau đó sẽ chịu trách nhiệm bảo vệ tất cả dữ liệu người dùng TikTok Mỹ.Kế hoạch cũng đặt trường hợp một công ty khác ngoài Microsoft tiếp quản TikTok tại Mỹ. ByteDance đã nhận được đề xuất từ một số nhà đầu tư của mình, bao gồm Sequoia và General Atlantic, để chuyển quyền sở hữu đa số TikTok cho họ.Hiện TikTok đang được định giá 50 tỉ USD. Tuy nhiên, một số giám đốc điều hành ByteDance tin rằng ứng dụng này có giá trị hơn thế.Nếu mọi chuyện suôn sẻ, một số nhà đầu tư của ByteDance trước đây có thể có cơ hội chiếm cổ phần nhỏ trong công ty. Hiện có khoảng 70% nhà đầu tư nước ngoài của ByteDance đến từ Mỹ. Khi quan hệ giữa Mỹ và Trung Quốc ngày càng xấu đi từ cuộc chiến thương mại, Hong Kong, an ninh mạng và COVID-19, TikTok đã nổi lên như một điểm sáng trong tranh chấp giữa hai nền kinh tế lớn nhất thế giới.Các quan chức Mỹ lo ngại rằng ứng dụng có nguồn gốc từ Trung Quốc này có thể gây ảnh hưởng đến an ninh quốc gia Mỹ và thông qua ứng dụng này Trung Quốc có thể sẽ can thiệp vào cuộc bầu cử Mỹ trong tháng 11 tới.Khi nhận cáo buộc từ chính phủ Mỹ, TikTok đã nhanh chóng thực hiện hàng loạt sự thay đổi nhằm thuyết phục chính quyền của ông Trump rằng công ty không bị điều khiển hoặc có liên hệ với chính phủ Trung Quốc, cũng như cam kết về tính bảo mật cho người dùng.Mới ra mắt từ 2016, nhưng đến tháng 10 năm nay số lượt tải xuống ứng dụng TikTok trên di động đã nhiều hơn những mạng xã hội khác như Facebook, Snapchat, Instagram và YouTube...Vào năm 2017, ByteDance đã mua lại ứng dụng video có trụ sở tại Thượng Hải, Music.ly trong một hợp đồng trị giá 1 tỉ USD và sau đó khởi chạy lại với tên TikTok vào năm sau.TikTok là một nền tảng mạng xã hội cho phép người dùng tạo ra và chia sẻ các đoạn video ngắn, vui nhộn. Theo số liệu thống kê của công ty nghiên cứu thị trường Sensor Tower, hiện tại đã có 80 triệu người dùng TikTok tại thị trường Mỹ và gần 800 triệu người dùng trên toàn cầu, chưa kể số người dùng ứng dụng này trên thiết bị Android tại Trung Quốc.ByteDance được định giá tới 140 tỉ USD vào đầu năm nay khi một trong những cổ đông của nó, Cheetah Mobile, đã bán một cổ phần nhỏ trong một thỏa thuận tư nhân, Reuters đưa tin. Phần lớn doanh thu của ByteDance, đến từ quảng cáo trên các ứng dụng thuộc các hoạt động tại Trung Quốc bao gồm Douyin - phiên bản tiếng Trung của TikTok - và ứng dụng tổng hợp tin tức Jinri Toutiao, cũng như ứng dụng phát video trực tuyến Xigua và Pipixia, một ứng dụng cho các trò đùa và video hài hước. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Công ty ByteDance", "Microsoft", "Ứng dụng", "Mỹ", "Trump", "Thoái vốn", "Vanessa Pappas", "Mua lại", "TikTok Mỹ", "Donald Trump", "Cấm", "Tik tok", "General Atlantic", "Cứu vãn", "Động thái", "Người dùng", "Nhà Trắng", "Tuyên bố", "South china morning post"], "link": "https://plo.vn/quoc-te/su-kien/dong-thai-tiep-theo-cua-tiktok-sau-tuyen-bo-cua-ong-trump-928360.html"}