{"id": "35891446", "header": "Dẫn đoàn đi công tác giữa lúc COVID-19 bùng phát: Bí thư tỉnh Thái Bình nói gì?", "datetime": "2020-08-01T22:42:33.000+07:00", "summary": "Xác nhận việc đoàn cán bộ tỉnh đi công tác nhưng Bí thư Tỉnh ủy Thái Bình cho rằng, lịch trình đã được rút ngắn do dịch COVID-19 và đoàn đã về ngay trong hôm nay.", "content": "Chiều 1/8, mạng xã hội lan truyền lịch trình đi thăm và làm việc một số tỉnh miền Trung, Tây Nguyên của đoàn lãnh đạo tỉnh Thái Bình cùng đại diện một số doanh nghiệp.Theo thông tin đăng tải, đoàn công tác có ông Ngô Đông Hải - Bí thư Tỉnh ủy Thái Bình, ông Đặng Trọng Thăng - Chủ tịch UBND tỉnh Thái Bình, 2 phó chủ tịch UBND tỉnh cùng nhiều lãnh đạo các sở, ban, ngành. Trong danh sách còn có cả bà V.T.H.K là phu nhân của ông Đặng Trọng Thăng.Thời gian xuất phát là 13h ngày 31/7 từ Văn phòng UBND tỉnh Thái Bình đi sân bay Nội Bài, sau đó di chuyển đến Quy Nhơn. Buổi tối, đoàn ăn nghỉ tại TP Quy Nhơn.Ngày 1/8, đoàn đến thăm trang trại nuôi lợn giống Việt Thắng của Thaco, sau đó về ăn trưa với gia đình ông Ngô Đông Hải. Chiều tối, đoàn đi Gia Lai.Ngày 2/8, buổi sáng đoàn đi thăm trang trại bò của Thaco tại huyện Chư Prong và đến chiều đi Nha Trang.Ngày 3/8, buổi sáng đoàn làm việc với Tỉnh ủy Khánh Hòa, buổi chiều đoàn ăn uống và đi thăm quan tại VinPearl Nha Trang. Ngày 4/8, đoàn di chuyển về Huế.Ngày 5/8, buổi sáng đoàn cán bộ Thái Bình đi thăm lăng Minh Mạng, lăng Khải Định; buổi chiều thăm quan chùa Thiên Mụ, buổi tối ăn tối trên sông Hương. Ngày 6/8, đoàn di chuyển về Nghệ An và ăn uống nghỉ ngơi tại Cửa Lò. Ngày 7/8, đoàn về Thái Bình (dự kiến vào buổi trưa).Tối 1/8, thông tin với báo chí, ông Ngô Đông Hải – Bí thư Tỉnh ủy Thái Bình xác nhận việc đoàn cán bộ đi công tác và cho biết, kế hoạch đi công tác ở một số tỉnh miền Trung, Tây Nguyên được lập từ trước chứ không phải vừa mới lập.Đoàn đi tham các trang trại của Tập đoàn THACO theo lời mời của lãnh đạo Công ty cổ phần ô tô Trường Hải (THACO)Theo ông Hải, Tập đoàn Thaco thành lập một khu công nghiệp chuyên sản xuất nông nghiệp ở Thái Bình nên đưa một số doanh nghiệp đi tham quan các trang trại để học tập về làm mô hình.Nói về lịch trình kéo dài 1 tuần của đoàn công tác đang lan truyền trên mạng xã hội, ông Hải cho biết: .Trong lúc cả nước gồng mình chống dịch COVID-19 và thực hiện chỉ đạo hạn chế đi lại của Thủ tướng thì việc đoàn lãnh đạo tỉnh Thái Bình tổ chức chuyến công tác xa khiến dư luận không khỏi xôn xao, bàn tán. Đặc biệt, hôm nay, tỉnh này xuất hiện trường hợp đầu tiên dương tính lần 1 với COVID-19. Thôn Bùi (xã Hòa Tiến, Hưng Hà), nơi ca bệnh này sinh sống cũng bị phong tỏa từ hôm nay để hạn chế nguy cơ lây lan ra cộng đồng. ", "topic": "Văn hóa", "tag": ["Thái Bình", "Tỉnh ủy Thái Bình", "Đi công tác", "UBND tỉnh Thái Bình", "Đặng Trọng Thăng", "Ngô Đông Hải", "Dịch", "Giữa lúc", "Bí thư", "Miền trung", "Lịch trình", "Rút ngắn", "Bùng phát", "Hưng Hà", "Chư Prong", "THACO", "Hòa Tiến", "Đi thăm", "Chủ tịch tỉnh", "Quy Nhơn"], "link": "https://vtc.vn/dan-doan-di-cong-tac-giua-luc-covid-19-bung-phat-bi-thu-tinh-thai-binh-noi-gi-ar561176.html"}