{"id": "35892571", "header": "Mỹ thuật trẻ Việt Nam: Mạnh dạn đi đến tận cùng cái đẹp", "datetime": "2020-08-02T06:59:03.000+07:00", "summary": "Festival Mỹ thuật trẻ 2020 đang diễn ra tại Trung tâm Triển lãm văn hóa, nghệ thuật Việt Nam (số 2 Hoa Lư, quận Hai Bà Trưng, Hà Nội) giúp cho giới nghề và công chúng nhìn nhận phần nào diện mạo của mỹ thuật trẻ nước nhà 3 năm trở lại đây. Ở đây vẫn thấy hơi thở cuộc sống hiện diện, năng lượng sáng tác dồi dào, nhưng các nghệ sĩ trẻ vẫn còn chưa mạnh dạn đi đến tận cùng cái đẹp.", "content": "Festival Mỹ thuật trẻ Việt Nam 2020 thu hút đông đảo nghệ sĩ trẻ và người yêu nghệ thuật. Ảnh: Nguyễn QuangFestival Mỹ thuật trẻ là hoạt động do Cục Mỹ thuật, Nhiếp ảnh và Triển lãm (Bộ Văn hóa, Thể thao và Du lịch) tổ chức để các nghệ sĩ trẻ từ 18 đến 35 tuổi thể hiện tài năng sáng tạo, đưa những tác phẩm mới đến với công chúng. Đây cũng là dịp để cơ quan quản lý nhà nước nhìn nhận, có đường hướng hỗ trợ phát triển lực lượng sáng tác mỹ thuật trẻ, góp phần xây dựng nền mỹ thuật Việt Nam tương lai.Ở lần thứ 5 tổ chức, Festival Mỹ thuật trẻ 2020 nhận được 365 tác phẩm của 197 tác giả ở 36 tỉnh, thành phố tham dự. Đa số tác phẩm đều thuộc thể loại truyền thống: 281 tác phẩm hội họa, 42 tác phẩm đồ họa, 38 tác phẩm điêu khắc. Các thể loại nghệ thuật đương đại khá hiếm hoi, chỉ có 3 tác phẩm sắp đặt và 1 tác phẩm video art (sử dụng các phương tiện trình chiếu hình ảnh động). Hình thức nghệ thuật cơ thể (body art), nghệ thuật trình diễn vắng bóng.Theo họa sĩ Lê Trần Hậu Anh, thành viên Hội đồng giám khảo Festival, các tác phẩm nghệ thuật đương đại thường thực hiện với mục đích phi lợi nhuận, được các quỹ văn hóa nước ngoài tài trợ. Gần đây, các quỹ này rút dần, nên nghệ sĩ ít thực hành. Song, các nghệ sĩ trẻ xoay hướng tìm tòi, khai phá ở một số loại hình và đạt những hiệu quả nghệ thuật mới như tác phẩm đoạt giải Nhất - “Lò mổ #21” của tác giả Nguyễn Văn Đủ. Tác giả này còn táo bạo khi sử dụng máu bò tươi để vẽ, truyền đi thông điệp về môi trường, sự nhân đạo trong cuộc sống. Đồng giải Nhất, tác phẩm hội họa “Giấy tiền vàng bạc” của tác giả Võ Thành Thân sử dụng giấy tiền vàng, nhằm khai thác nét đặc sắc văn hóa dân gian thờ cúng của người Việt trong cái nhìn đương đại…Về nội dung các tác phẩm tham dự, Phó Cục trưởng phụ trách Cục Mỹ thuật, Nhiếp ảnh và Triển lãm Mã Thế Anh cho rằng, có sự phong phú về ý tưởng, mang hơi thở cuộc sống đương đại với những vấn đề mà giới trẻ quan tâm, như môi trường sống, việc làm, văn hóa của thế hệ trẻ trong thời đại công nghệ thông tin toàn cầu... Điển hình là tác phẩm “Nguyện cầu” của tác giả Trần Văn Thược, tác phẩm “Chờ trưa” của tác giả Nguyễn Tuấn Dũng đều về ảnh hưởng của dịch Covid-19. Song tác giả Trần Văn Thược khai thác chủ đề chung sức toàn cầu đẩy lùi đại dịch, còn họa sĩ Nguyễn Tuấn Dũng quan tâm đến những người lao động khó khăn chồng chất, nhưng vẫn vững niềm tin chiến thắng…Bên cạnh Festival Mỹ thuật trẻ, các nghệ sĩ còn tham gia nhiều sân chơi khác như “Art in the forest” tại Flamingo Đại Lải Resort. Trong ảnh: Triển lãm “Art in the forest 2019” đang nhận được sự chú ý của giới nghề và công chúng.Là người yêu thích mỹ thuật đến tham quan Festival lần này, anh Bùi Hùng Minh (phường Khương Trung, quận Thanh Xuân) cho biết: “Tôi thấy đây giống như những cuộc triển lãm thông thường, thiếu sự sôi động của tuổi trẻ từ không khí đến tác phẩm”. Festival Mỹ thuật trẻ 2020 diễn ra trong 8 ngày, từ ngày 28-7 đến 5-8. Thế nhưng, ngoài buổi khai mạc có sự tham gia của đông đảo Ban Tổ chức, Hội đồng nghệ thuật, giới nghề, tác giả trẻ…, những ngày còn lại chỉ có công chúng đến thưởng lãm, tự xem, tự hiểu, thiếu hẳn những sự kiện bên lề, các cuộc giao lưu mang chất “trẻ” như tên gọi.Đáng chú ý, con số 365 tác phẩm của các tác giả trên toàn quốc tham gia năm nay thấp hơn so với năm 2017 (có 379 tác phẩm), càng khiêm tốn so với hai kỳ trước, đó là năm 2015 (có 762 tác phẩm) và năm 2011 (có 958 tác phẩm). Theo nhà nghiên cứu mỹ thuật Phan Cẩm Thượng, Phó Chủ tịch Hội đồng nghệ thuật Festival, điều này phản ánh đời sống mỹ thuật trẻ hiện nay trầm lắng, ít sự táo bạo, mạnh dạn thể nghiệm hơn trước. Bên cạnh đó, các nghệ sĩ trẻ còn có nhiều sân chơi nghệ thuật khác, đáp ứng nhu cầu sáng tác của họ. Điển hình như chương trình nghệ thuật “Art in the forest” tại Flamingo Đại Lải Resort (tỉnh Vĩnh Phúc) - nơi các nghệ sĩ điêu khắc, hội họa được thể hiện trong không gian rộng mở ngoài trời. Câu lạc bộ Nghệ sĩ trẻ (Hội Mỹ thuật Việt Nam) thường xuyên trao đổi nghề nghiệp, hỗ trợ, tổ chức các triển lãm cho các thành viên, mà mới đây là 2 triển lãm “Mời bạn vào”, “Nghệ sĩ trẻ Việt Nam” được giới nghề và công chúng đánh giá cao…Vì vậy, vấn đề đặt ra đối với Ban Tổ chức Festival Mỹ thuật trẻ là cần thay đổi để hấp dẫn, thu hút hơn, từ đó mới động viên, khuyến khích các nghệ sĩ trẻ cống hiến. Phó Cục trưởng phụ trách Cục Mỹ thuật, Nhiếp ảnh và Triển lãm Mã Thế Anh cho biết, trong kỳ tới, Ban Tổ chức sẽ khắc phục những vấn đề còn tồn tại như thiếu phương tiện hiện đại để trình chiếu tác phẩm nghệ thuật đương đại và tổ chức nhiều hoạt động bên lề để nghệ sĩ trẻ giao lưu, trao đổi, tương tác… Bên cạnh nguồn ngân sách nhà nước, Ban Tổ chức sẽ kêu gọi xã hội hóa, phối hợp với các đơn vị có tiềm lực để tổ chức sự kiện quốc gia này.Song, nghệ sĩ trẻ muốn định hình phong cách và đi đường dài phải nỗ lực tự thân trước khi tìm đến sự hỗ trợ. Chủ tịch Hội Mỹ thuật Việt Nam Lương Xuân Đoàn tin rằng, nghệ sĩ trẻ là những người Việt Nam của thế kỷ mới đầy tự tin gây “cú sốc” thẩm mỹ với đồng nghiệp, công chúng và xã hội. Họ cần mạnh dạn sáng tạo, sử dụng năng lượng dồi dào của mình tiến đến tận cùng cái đẹp. ", "topic": "Văn hóa", "tag": ["Festival Mỹ thuật trẻ 2020", "Đương đại", "ART", "Hội họa", "Tác phẩm", "Hơi thở", "Võ Thành Thân", "Festival", "Cục Mỹ thuật", "Nguyễn Tuấn Dũng", "Sắp đặt", "Festival Mỹ thuật Trẻ", "Họa sĩ", "Mỹ thuật", "Tác giả", "Nhiếp ảnh và Triển lãm", "Nguyễn Văn Đủ", "Hoa Lư", "Công chúng", "Lò mổ"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974548/my-thuat-tre-viet-nam-manh-dan-di-den-tan-cung-cai-dep"}