{"id": "35893701", "header": "Tổng thống Trump dọa 'đuổi', TikTok 'không đi đâu cả'", "datetime": "2020-08-02T08:41:37.000+07:00", "summary": "Mặc dù Tổng thống Donald Trump tuyên bố sẽ cấm TikTok hoạt động tại Mỹ liên quan đến cách thức họ sử dụng dữ liệu người dùng Mỹ, ứng dụng thuộc quyền sở hữu của công ty Trung Quốc này khẳng định họ không có kế hoạch đi đâu cả.", "content": "Trong một đoạn video được chia sẻ trên mạng xã hội hôm 1-8, Tổng giám đốc TikTok tại Mỹ Vanessa Pappas gửi lời cảm ơn đến \"hàng triệu người sử dụng TikTok tại Mỹ mỗi ngày, mang sự sáng tạo và niềm vui đến với cuộc sống thường ngày của chúng ta\".\"Chúng tôi không có kế hoạch đi đâu cả. TikTok là nơi để những người sáng tạo nội dung và nghệ sĩ thể hiện bản thân và ý tưởng của họ, kết nối con người ở mọi tầng lớp khác nhau. Chúng tôi tự hào với toàn bộ những cộng đồng khác nhau gọi TikTok là nhà của họ\" – bà Pappas nói.Tổng thống Trump đưa ra lời đe dọa nêu trên giữa lúc chính quyền của ông điều tra nghi vấn công ty mẹ của TikTok, ByteDance (Trung Quốc), thu thập dữ liệu người dùng Mỹ. Hải quân Mỹ năm ngoái cũng đã hối thúc thành viên của họ xóa ứng dụng này khỏi các thiết bị chính phủ.\"Chúng tôi sẽ cấm TikTok hoạt động tại Mỹ\" – Tổng thống Trump tuyên bố đêm 31-7 (giờ địa phương), đồng thời cho biết ông có thể sử dụng các quyền lực khẩn cấp về kinh tế hoặc một sắc lệnh để ra lệnh cấm này, sớm nhất vào ngày 1-8.Trong một tuyên bố mới đây gửi trang , TikTok khẳng định \"dữ liệu người dùng Mỹ được lưu trữ tại Mỹ, với lệnh kiểm soát tiếp cận nghiêm ngặt\". Cũng theo TikTok, những nhà đầu tư lớn nhất của họ đến từ Mỹ.Trong khi đó, Liên đoàn Tự do Dân sự Mỹ (ACLU) nói rằng \"việc cấm một ứng dụng có hàng triệu người dùng Mỹ sử dụng để liên lạc với nhau là một mối đe dọa đối với quyền tự do thể hiện bản thân và không thực tế về mặt công nghệ\". ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Vanessa Pappas", "Ứng dụng", "Mỹ", "Trump", "Dọa", "Tổng thống", "Đuổi", "Video", "Quyền sở hữu", "Donald Trump", "Cấm", "Dữ liệu", "Người dùng", "Cách thức", "Trung Quốc", "Tuyên bố", "Tổng giám đốc", "Kế hoạch", "Twitter"], "link": "http://nld.com.vn/thoi-su-quoc-te/tong-thong-trump-doa-duoi-tiktok-khong-di-dau-ca-20200802081718378.htm"}