{"id": "35898791", "header": "Người dân tự bỏ tiền mua lại rùa quý hiếm để thả về rừng tự nhiên", "datetime": "2020-08-02T18:30:33.000+07:00", "summary": "Một cá nhân ở Quảng Bình đã tự bỏ tiền túi mua lại 2 con rùa quý hiếm, rồi sau đó giao nộp cho cơ quan chức năng để thả về môi trường tự nhiên.", "content": "Ngày 2/8, ông Nguyễn Văn Linh, Chủ tịch UBND xã Hương Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình cho biết, với niềm say mê và yêu thích thiên nhiên kỳ thú cùng các loại động vật hoang dã, anh Cao Ngọc Tuấn (ở thôn Tân Hương, xã Hương Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình) đã tự bỏ tiền ra mua lại hai con rùa quý hiếm từ người dân. Sau đó, anh Tuấn đã đem các cá thể rùa mua được tự nguyện giao nộp cho cơ quan chức năng tiếp tục chăm sóc và thả về với môi trường tự nhiên.Theo đó, ngày 31/7, tại xã Hương Hóa, huyện Tuyên Hóa (Quảng Bình), trước sự chứng kiến của chính quyền xã Hương Hóa, anh Tuấn đã bàn giao hai con rùa quý hiếm cho Trung tâm Cứu hộ, bảo tồn và Phát triển sinh vật thuộc Vườn quốc gia Phong Nha - Kẻ Bàng.Hai con rùa gồm: 1 con rùa sa nhân (tên khoa học: Cuora mouhotii) và 1 con rùa hộp trán vàng miền Bắc (tên khoa học: Cuora galbinifrons). Hai con rùa này thuộc nhóm loài cực kỳ nguy cấp cần được bảo vệ.Tại thời điểm bàn giao, hai con rùa có trọng lượng khoảng 1 kg/con, chiều dài khoảng 20cm/con, sức khỏe ổn định bình thường.Được biết, hai con rùa này do người dân địa phương đi rừng vô tình bắt được. Khi biết số rùa này là nhóm động vật quý hiếm cần bảo vệ nên anh Cao Ngọc Tuấn đã tự nguyện bỏ tiền ra mua lại từ người dân và liên hệ với cơ quan chức năng để bàn giao.Hành động đẹp và ý nghĩa trong việc chung tay bảo vệ môi trường và các loài động vật hoang dã quý hiếm nói trên của anh Cao Ngọc Tuấn đã được chính quyền địa phương xã Hương Hóa ghi nhận, đánh giá cao. ", "topic": "Khoa học", "tag": ["Cao Ngọc Tuấn", "Thôn Tân Hương", "Hương Hóa", "Rùa", "Cá thể", "Quý hiếm", "Mua lại", "Giao nộp", "Thả", "Tuyên Hóa", "Rừng", "Quảng Bình", "Niềm say mê", "Động vật hoang dã", "Nguyễn Văn Linh", "Kỳ thú", "Cơ quan chức năng", "Anh tuấn", "Người dân", "Sa nhân"], "link": "https://baotintuc.vn/nguoi-tot-viec-tot/nguoi-dan-tu-bo-tien-mua-lai-rua-quy-hiem-de-tha-ve-rung-tu-nhien-20200802175135941.htm"}