{"id": "35892678", "header": "Giành lại sức mạnh", "datetime": "2020-08-01T07:06:00.000+07:00", "summary": "Ngân hàng Đầu tư châu Âu (EIB) đang đầu tư 350 triệu USD để hỗ trợ tài chính cho Northvolt Ett, nhà máy sản xuất pin lithium-ion có quy mô công suất GWh (Gigawatt) đầu tiên của khối. Đây là một phần của kế hoạch thúc đẩy chuyển đổi sử dụng năng lượng xanh nhằm đạt mục tiêu sản xuất không khí thải vào năm 2050.", "content": "Nhà máy Northvolt Ett nằm ở miền Bắc Thụy Điển và hiện đang trong quá trình xây dựng. Nhà máy này có khả năng sản xuất được 40GWh mỗi năm thông qua việc tận dụng 100% năng lượng tái tạo trong quá trình sản xuất. Nguồn vốn đầu tư vào Northvolt Ett được trích từ Quỹ Đầu tư chiến lược châu Âu (EFSI), vốn là cột trụ chính trong kế hoạch đầu tư của EU.Theo EIB, tất cả dự án và thỏa thuận hỗ trợ tài chính được phê chuẩn trong khuôn khổ kế hoạch đầu tư sẽ giúp huy động số tiền lên tới 514 tỷ eur (606 tỷ USD), trong đó 14,3 tỷ eur (16,8 tỷ USD) được cấp cho Thụy Điển. Phó Chủ tịch Ủy ban châu Âu (EC) phụ trách EBA Maros Sefcovic cho biết, EIB và EC là các đối tác chiến lược trong Liên minh pin châu Âu (EBA), hợp tác chặt chẽ với ngành sản xuất pin và các nước thành viên trong việc giúp Liên minh châu Âu (EU) giành vai trò lãnh đạo toàn cầu trong lĩnh vực chiến lược này. Thông qua việc hỗ trợ dự án này, EU đã khẳng định quyết tâm thúc đẩy khả năng tự chủ chiến lược và sức phục hồi trong các lĩnh vực công nghệ quan trọng. EBA được thành lập năm 2017, với sự tham gia của EC, những nước thành viên EU có chung mối quan tâm, EIB... với mục tiêu thiết lập chuỗi giá trị sản xuất cạnh tranh tại châu Âu.Trong khi đó, theo Cục Môi trường Liên bang Đức (UBA), trong 6 tháng đầu năm 2020, lượng điện sản xuất từ các nguồn tái tạo ở Đức lần đầu tiên đạt ngưỡng 50% tổng sản lượng điện cả nước, trong đó điện gió là nguồn năng lượng quan trọng nhất ở nước này. Lý do sản lượng điện từ các nguồn tái tạo tăng mạnh trong nửa đầu năm 2020 một phần là do sản xuất điện từ năng lượng gió và Mặt trời tăng mạnh. Thời gian khai thác điện từ Mặt trời trong ngày dài hơn và trong tháng 2 có nhiều gió và dông bão có thể khai thác điện gió. Tổng sản lượng điện từ các nguồn năng lượng tái tạo khai thác được trong nửa đầu năm lên tới 138 tỷ kWh, tăng 8% so với cùng kỳ năm 2019. Ngoài ra, một lý do nữa là việc tiêu thụ điện năng ở Đức giảm đi trong giai đoạn đại dịch Covid-19. Việc ưu tiên cho nguồn năng lượng tái tạo cùng với việc ngừng hoạt động tại các nhà máy điện vào cuối năm 2019 đã dẫn đến việc giảm đáng kể nguồn năng lượng thông thường.Theo UBA, điện gió là nguồn năng lượng quan trọng nhất trong hệ thống các nguồn điện của Đức, vượt xa sản lượng khai thác từ điện than, điện khí, điện hạt nhân và các nguồn năng lượng tái tạo khác. Nguồn cung cấp điện tái tạo lớn nhất là các tua bin gió trên bờ. Từ tháng 1 đến tháng 3 năm nay, các cơ sở điện gió trên bờ chiếm trên 50% trong số 77 tỷ kWh được sản xuất, 11 tỷ kWh từ sinh khối, 9 tỷ kWh từ các trang trại gió ngoài khơi. Quang điện đóng góp khoảng 7 tỷ kWh, thủy điện khoảng 5 tỷ kWh và phần còn lại được sản xuất từ chất thải đô thị và năng lượng địa nhiệt. ", "topic": "Công nghệ ", "tag": ["Pin lithium-ion", "EBA", "Eximbank", "Năng lượng xanh", "Maros Sefcovic", "Pin", "Năng lượng tái tạo", "Nhà máy", "Ủy ban châu âu", "Cột trụ", "Liên minh châu âu", "Khí thải", "Điện gió", "Thụy điển", "Công suất", "Tài chính", "Sản xuất", "Quy mô", "Điện từ", "Sức mạnh"], "link": "http://sggp.org.vn/gianh-lai-suc-manh-676683.html"}