{"id": "35897884", "header": "Bưu phẩm hạt giống lạ được gửi tới nhiều nơi trên thế giới", "datetime": "2020-08-02T16:40:33.000+07:00", "summary": "Những bưu phẩm chứa hạt giống lạ nhưng lại gắn mác là 'hoa tai' gửi tới nhiều quốc gia đã gây lo ngại về an ninh sinh học, kéo theo điều tra toàn cầu.", "content": "Cô Jan Goward tại East Sussex (Anh) vốn quen trồng nhiều loại cây tại khu vườn nhỏ trong nhà và tuần này cô nhận được bưu phẩm kỳ lạ từ Singapore. Tuy bên ngoài gắn mác là hoa tai nhưng bưu phẩm này lại chứa những hạt giống lạ.Bưu phẩm Jan Goward nhận được nằm trong số hàng nghìn bưu phẩm khác tương tự chứa hạt giống lạ xuất hiện tại Mỹ, Canada, New Zealand và một số quốc gia châu Âu.Ngày 28/7, các quan chức Bộ Nông nghiệp Mỹ đã cảnh báo về những hạt giống “đáng ngờ, được gửi một cách tự nguyện” đến nhiều tiểu bang ở nước này. Có nghi ngờ những hạt giống này có xuất xứ từ Trung Quốc.Bang Florida ghi nhận tới 630 trường hợp, trong đó một người đàn ông còn khẳng định nhận được hơn 3 bưu phẩm trong một tuần. Một phụ nữ tại Texas nói rằng trong tháng 4 cô đã nhận được các bưu phẩm hạt giống và gieo hạt nhưng không thu được kết quả nào.Bộ Nông nghiệp Mỹ (USDA) yêu cầu người nhận không gieo trồng hạt giống lạ. USDA đang phối hợp cùng các đơn vị liên bang khác để điều tra nguồn gốc những hạt giống lạ này. Tại Anh, Bộ Môi trường, Thực phẩm và Nông thôn cũng phối hợp với đơn vị khác điều tra.Ở New Zealand, bưu phẩm gắn mác là “đồ chơi” nhưng chứa hạt giống lạ lại được gửi đến Auckland từ Zambia.Những người nhận và cơ quan chức năng đã chia sẻ ảnh về các hạt giống lạ, cho thấy chúng thuộc chủng loại khác nhau. Một số bưu phẩm thậm chí còn in dấu của “bưu điện Trung Quốc”.USDA đưa ra giả thiết rằng những hạt giống lạ này nằm trong chương trình lừa đảo “gửi hàng cho người không đặt hàng” để hình thành giao dịch tạo đánh giá giả cho những địa chỉ bán hàng trực tuyến.Người phát ngôn Bộ Ngoại giao Trung Quốc cho biết ký hiệu của bưu điện nước này trên kiện hàng hạt giống lạ là giả. Cơ quan bưu chính Trung Quốc đã đề nghị phía Mỹ gửi lại những kiện hàng để điều tra.Một giả thiết khác lại cho rằng những hạt giống lạ là loại ngoại lai có thể đe dọa tới an ninh quốc gia nước sở tại. Tuy nhiên USDA lại nhấn mạnh “không có bằng chứng” cho thấy những hạt giống này có liên quan đến âm mưu khác ngoài thể loại lừa đảo “gửi hàng cho người không đặt hàng”. ", "topic": "Khoa học", "tag": ["Bưu phẩm", "Hạt giống", "Bộ Nông nghiệp Mỹ", "Jan Goward", "Gắn mác", "Đáng ngờ", "East Sussex", "USDA", "Khuyên tai", "Chứa", "Sinh học", "Kéo theo", "Bang Florida", "Bộ Môi trường", "New zealand", "Khu vườn", "Lo ngại", "An ninh", "Bưu kiện", "Gieo trồng"], "link": "https://baotintuc.vn/the-gioi/buu-pham-hat-giong-la-duoc-gui-toi-nhieu-noi-tren-the-gioi-20200802111132194.htm"}