{"id": "35894021", "header": "Đề xuất thu hồi đất của Công ty Vinamit: Khi 'tiếng dân' chỉ là cái cớ!", "datetime": "2020-08-02T09:21:00.000+07:00", "summary": "Phải đến khi trên facebook của ông Chủ tịch HĐQT kiêm Tổng Giám đốc Công ty Vinamit Nguyễn Lâm Viên viết: 'Tạ ơn chúa sóng gió đã qua. Qua cơn mưa trời lại sáng, may mắn vẫn đứng bên lẽ phải...' thì giới kinh doanh nông nghiệp Bình Dương nói riêng và cả nước nói chung mới thở phào.", "content": "Chuyện là hơn 152ha đất nông trại của Vinamit đã được chuyển sang hình thức Nhà nước giao đất có thu tiền sử dụng đất 1 lần, với số tiền sử dụng đất 32 tỷ đồng. Ngoài ra hàng năm, Vinamit còn đóng thuế giá trị gia tăng trên dưới 30 tỷ đồng. Mọi chuyện đang yên lành, suôn sẻ…Bỗng, trước Kỳ họp thứ 10 HĐND tỉnh Bình Dương khóa IX, đơn vị huyện Phú Giáo, có 1 cử tri xã Phước Sang đề xuất chả giống ai: “Đề nghị tỉnh xem xét thu hồi đất của Công ty Vinamit để quy hoạch khu dân cư tập trung dọc hai tuyến đường ĐH.504 và 508, nhằm tạo tiềm lực phát triển kinh tế - xã hội của địa phương!”.Thực ra không khó để thấy “tiếng dân” này không có cơ sở pháp lý vì đất nông trại của Vinamit đã được chuyển sang hình thức Nhà nước giao đất có thu tiền sử dụng đất 1 lần. Chính quyền địa phương tất nhiên là bác ý kiến này. Nhưng cái lạ là “tiếng dân” chỉ là cái cớ để Sở TN&MT chuyển hướng “kết án” rằng, hiệu quả việc sử đất tại nông trường của Vinamit đóng góp cho ngân sách để phát triển kinh tế địa phương trong thời gian qua là không có. Việc kiểm tra ban đầu tập trung giám sát “việc chấp hành các quy định pháp luật trong lĩnh vực đất đai” của Vinamit nhưng về sau lại biến thành kiểm tra về hiệu quả sử dụng đất. Ơ hay, các nghĩa vụ tài chính thì Vinamit đã đóng nộp xong, còn kinh doanh hiệu quả hay không thì địa phương lấy cái gì để mà khẳng định, đánh giá.Nhưng “phép vua, thua lệ làng”, ông chủ Vinamit người được mệnh danh là “ông nông dân hiện đại nổi tiếng” kêu trời chả thấu đành ngồi lại tính toán, thu dọn nông trại đi đâu, thu hẹp, tách nhỏ nông trại thế nào? Điều ông trăn trở nhất vẫn là làm thế nào để tiếp tục công việc nuôi cấy, sản xuất vi sinh để cung cấp và hướng dẫn cho nông dân giảm dùng hóa chất và tiếp tục đẩy nhanh các khóa đào tạo kỹ sư nông nghiệp trẻ cho Bình Dương và các vùng lân cận.May thay trên đời này người tốt còn nhiều, biết chuyện ông Vũ Tiến Lộc - Chủ tịch VCCI và Giáo sư Trần văn Thọ - thành viên tổ tư vấn của Thủ tướng dù chẳng quen biết bất cứ ai ở Vinamit đã xông vào cuộc. Ông Lộc thì trực tiếp cầm đơn đến Văn phòng Chính phủ và trao đổi với các bên liên quan nhiều lần, còn ông Thọ thì ở tận bên Nhật đã viết thư cho Thủ tướng và rồi, dù bận, cứ đôi ngày ông lại gửi vài chữ theo dõi, hỏi thăm.Không khó, để biết được đoàn thanh tra của Bộ Nội vụ sau khi đi kiểm tra đã báo cáo lên Thủ tướng cho hay, cơ quan này nhận thấy UBND tỉnh Bình Dương và Sở TN&MT tỉnh này còn một số tồn tại, hạn chế trong quá trình thanh kiểm tra đối với Công ty Vinamit. Ngay sau đó, Văn phòng Chính phủ đã truyền đạt ý kiến Thủ tướng yêu cầu (tạm) dừng thanh tra Vinamit như là một cái kết có hậu, bảo vệ quyền lợi hợp pháp cho các DN trong những tháng năm đại dịch Covid.Vì sao Vinamit bị thanh tra, liệu có phải như đại thi hào Nguyễn Du đã từng viết: “Hỏi ra sau mới biết rằng/Phải tên xưng xuất là thằng bán tơ”? Chí ít lúc này, một quyết định kịp thời của Thủ tướng được giới doanh nhân Việt đánh giá cao, Chính phủ kiến tạo phải có những phản ứng nhanh, hợp lòng dân như thế. ", "topic": "Nhà đất", "tag": ["Nông trại", "Công ty Vinamit", "Bình Dương", "Phú Giáo", "Đất", "Thu hồi", "Phước Sang", "Nguyễn Lâm Viên", "Ơn chúa", "Nông nghiệp", "Lẽ phải", "HĐND tỉnh Bình Dương", "Giới kinh doanh", "Thở phào", "Yên lành", "Đề xuất", "Sở TN&MT", "Cơn mưa", "Sóng gió", "Giao đất"], "link": "http://kinhtedothi.vn/de-xuat-thu-hoi-dat-cua-cong-ty-vinamit-khi-tieng-dan-chi-la-cai-co-391660.html"}