{"id": "35893886", "header": "Nhà văn hóa Hữu Ngọc: Người phương Tây nghĩ gì? (Kỳ 2)", "datetime": "2020-08-02T09:00:00.000+07:00", "summary": "Phương pháp tư duy nội quan, suy niệm về Thượng đế bằng nhận thức trực giác, đã ảnh hưởng nhiều đến trào lưu triết học và thần học phương Tây.", "content": "Có hai dòng tư tưởng Kito giáo chủ yếu và ngược nhau: chủ nghĩa Thánh Augustin và chủ nghĩa Thánh Thomas. Thánh Augustin (thế kỷ IV-V) là giám mục ở Bắc Phi. Học thuyết của ông bi quan và thần bí, gần chủ nghĩa Platon mới. Tư tưởng của ông đánh dấu quan điểm Kito: con người bẩm sinh là tội lỗi, chỉ có một số ít được Chúa lựa chọn là hưởng ân hưởng được cứu vớt. Ông không khẳng định Thiện - Ác rạch ròi, tuyệt đối. Phương pháp tư duy nội quan, suy niệm về Thượng đế bằng nhận thức trực giác, đã ảnh hưởng nhiều đến trào lưu triết học và thần học phương Tây, như giáo phái của Jansen, Pascal, cho đến ngày nay (chủ nghĩa hiện sinh).Chủ nghĩa Thánh Augustin (nội quan và trực quan bi quan) đối lập với chủ nghĩa Thánh Thomas (kết hợp lý tính, đức tin và lạc quan về con người). Thánh Thomas d'Aquin, thế kỷ XIII, người Italy, được coi là người đặt cơ sở thần học đạo Thiên chúa La Mã. Ông cố gắng hệ thống hóa, hòa giải, thống nhất đức tin và lý tính dựa trên cơ sở triết học Aristote. Ông quan niệm là lý tính không tạo ra được giáo lý (thuộc lĩnh vực đức tin) nhưng có thể chứng minh là lý tính không đối lập với đức tin, kiến thức và đức tin không mâu thuẫn với nhau.Chủ nghĩa duy lý, nguồn gốc của đầu óc khoa học, xuất hiện rõ rệt từ thế kỷ XVI (thời kỳ Phục hưng) và tự khẳng định vào thế kỷ XVII với triết học Descartes. Nó đề cao lý tính, đối lập với đức tin và thế giới qua Thiên chúa giáo thời Trung cổ. Nhà triết học có thể nhận biết qua chân lý bằng lý trí, như nhà toán học dùng lý trí để giải quyết toán. Thuyết cơ giới quy các hình thức vận động phức tạp khác nhau của thế giới vào một hình thức vận động đơn giản nhất: vận động cơ học. Sự ra đời của thuyết cơ giới gắn liền với những thành tựu của cơ học Newton. Tiêu chuẩn chân lý ở phương Tây dần dần kết tinh ở lý tính và khoa học. Những quan điểm này đánh vào tư tưởng tôn giáo, chấm dứt thời Trung cổ (thế kỷ V-XV) và mở đầu thời kỳ Cận Đại (Temps Modernes). Giáo sư Crane Brinton đã phân tích rất xác đáng ba yếu tố cho tư tưởng Tây Âu - Bắc Mỹ hiện đại (tức là tư tưởng giai cấp tư sản) hình thành: chủ nghĩa nhân văn, cải cách tôn giáo, chủ nghĩa duy lý (gốc của đầu óc khoa học)1. Ba yếu tố này đều đóng góp đập tan hệ tư tưởng giáo lý Trung Cổ và đến thế kỷ XVIII, có thể coi như hệ tư tưởng phương Tây đã khác hẳn thời kỳ Trung Cổ, mặc dù đạo Kito không phải vì thế mà ngừng phát triển.Chủ nghĩa nhân văn đánh vào lý tưởng tôn giáo Trung cổ: \"Sống vì thế giới bên kia\". Nó đề cao con người phát triển toàn vẹn, hưởng hạnh phúc trần thế, cái đẹp của tinh thần và cả thân thể, phát triển nghệ thuật. Trào lưu văn nghệ Phục hưng xuất phát từ Italy (thế kỷ XIV) rồi lan ra Tây và Trung Âu (thế kỷ XVI). Phản ánh tư tưởng giai cấp tư sản đương lên, nó chủ trương phục hưng chủ nghĩa nhân văn cổ Hy Lạp - La Mã, nhấn mạnh vào tự do tư tưởng, chống chủ nghĩa kinh viện Trung cổ.Phong trào cải cách tôn giáo (thế kỷ XVI) cũng gián tiếp đánh vào lý tưởng tôn giáo Trung Cổ, phá vỡ sự thống nhất của cộng đồng Thiên chúa giáo. Vẫn trung thành với đạo Kito, nó phê phán nhánh Thiên chúa giáo La Mã, đòi trở lại tinh thần đạo Kito thực, khuyến khích tự do tư tưởng và tự do phê phán của từng cá nhân. Mỗi người là linh mục của bản thân mình, không phục tùng tuyệt đối bất cứ lời dạy nào của tăng lữ. Hàng loạt giáo phái Kito mới ra đời, tách khỏi công giáo (hay Thiên chúa giáo) La Mã, gọi tên chung là tôn giáo phản kháng (Protestantisme), Tân giáo hoặc đạo Tin lành. Nhà xã hội học Đức Max Weber đã chứng minh là, giáo lý giáo phái Tân giáo Calvin và Thanh giáo - ngược lại với đạo Thiên chúa - đề cao lao động và khuyến khích làm giàu bằng kinh doanh, đã tạo ra yếu tố tinh thần, quyết định sự phát triển của chủ nghĩa tư bản ở phương Tây.Cải cách tôn giáo, chủ nghĩa nhân văn cùng chủ nghĩa duy lý và khoa học đã dẫn đến triết học Ánh sáng (thế kỷ XVIII) của nhóm Bách khoa từ điển. Triết học Ánh sáng tin vào tiến bộ; đây là một khái niệm hoàn toàn mới, vì thời Cổ đại nhìn lại thời Hoàng kim, đạo Kito luyến tiếc vườn Eden, ngay cả Cổ đại Trung Quốc quay lại thời Nghiêu - Thuấn. Giai cấp tư sản đang lên tin là với lý tính, con người có thể xây dựng hạnh phúc ngay ở trần gian hiện tại. Nó chống đối lại phong kiến mà tôn giáo là chỗ dựa. Nó chuẩn bị mặt tinh thần cho Cách mạng tư sản Pháp 1789, mà những lý tưởng \"Tự do - Bình đẳng - Bác ái\" (sau bị lạm dụng rất nhiều) và những thể chế tồn tại cho đến ngày nay. Cuộc cách mạng này đưa phương Tây vào thời kỳ hiện đại (époque contemporaine). ", "topic": "Khoa học", "tag": ["Nội quan", "Nhà văn hóa Hữu Ngọc", "Thần học", "Thánh Thomas", "Triết học", "Kỳ 2", "Chủ nghĩa duy lý", "Óc khoa học", "Phương tây", "Trực giác", "Niệm", "Lý tính", "Thượng đế", "Đức tin", "Trào lưu", "Giáo phái", "Chủ nghĩa hiện sinh", "Chủ nghĩa", "Platon", "Chủ nghĩa nhân văn"], "link": "https://baoquocte.vn/nha-van-hoa-huu-ngoc-nguoi-phuong-tay-nghi-gi-ky-2-120508.html"}