{"id": "35893423", "header": "Nhiều người Nhật Bản nhận được các gói hạt giống bí ẩn từ Trung Quốc", "datetime": "2020-08-02T08:22:00.000+07:00", "summary": "Truyền thông Nhật Bản ngày 1/8 dẫn lời giới chức tỉnh Kanagawa cho biết, các công dân nước này thông báo nhận được các gói bưu phẩm tự phát dường như tới từ Trung Quốc, bên trong chứa các hạt giống bí ẩn...", "content": "Nhiều người trên khắp thế giới nhận được bưu kiện mang hạt giống lạ nghi là từ Trung Quốc. (Nguồn: Jan Goward)Theo đài , hôm 28/7, một nam cư dân ở thành phố Miura thuộc tỉnh Kanagawa đã nhận được gói bưu phẩm nghi vấn, bên trong chứa hạt giống từ Trung Quốc. Các chuyên gia kiểm dịch thực vật tại Yokohama - thủ phủ của tỉnh Kanagawa lưu ý rằng nhiều người trên khắp cả nước đã thông báo nhận được những bưu phẩm tương tự.Giới chức Nhật Bản kêu gọi không gieo trồng các hạt giống này, viện dẫn quan ngại về an ninh sinh học.Kể từ cuối tháng 6, hàng nghìn bưu phẩm nghi vấn chứa hạt giống đã được ghi nhận trên toàn thế giới, bao gồm ở Mỹ, Canada và châu Âu.Theo , Bộ Nông nghiệp Mỹ đến ngày 1/8 mới xác định được 14 loại hạt giống trong các bưu kiện bí ẩn. Phần lớn là các loại hoa như bìm bìm, hồng và dâm bụt, theo Osama El-Lissy, thành viên chương trình Bảo vệ Cây trồng thuộc Cơ quan Thanh tra Sức khỏe Động vật và Cây trồng của Bộ Nông nghiệp Mỹ. Một vài bưu kiện có hạt giống rau và thảo mộc như bắp cải, bạc hà, oải hương.Sid Miller, ủy viên nông nghiệp bang Texas (Mỹ) cảnh báo bưu kiện lạ có nguy cơ mang theo yếu tố ngoại lai hoặc mầm bệnh lạ đe dọa thực vật bản địa lẫn gia súc. Ông cảnh báo các chủng thực vật xâm lấn dù nhỏ vẫn đủ khả năng \"hủy diệt nông nghiệp Texas\".Trước thông tin một loạt bưu phẩm mang hạt giống bí ẩn được gửi tới nhiều nước trên thế giới bị nghi ngờ là bắt nguồn từ Trung Quốc, Bộ Ngoại giao Trung Quốc đã bác bỏ những bưu phẩm đáng ngờ có liên quan tới nước này, cho rằng các dấu bưu điện nơi gửi đã bị làm giả. ", "topic": "Khoa học", "tag": ["Hạt giống", "Bưu phẩm", "Kanagawa", "Bí ẩn", "Bưu kiện", "MIURA", "Giới chức", "Đài NHK", "Tự phát", "Trung Quốc", "Bộ Nông nghiệp Mỹ", "Yokohama", "Chứa", "Người Nhật", "Công dân", "Thực vật", "Bên trong", "Bìm bìm", "Nhật Bản", "Kiểm dịch"], "link": "https://baoquocte.vn/nhieu-nguoi-nhat-ban-nhan-duoc-cac-goi-hat-giong-bi-an-tu-trung-quoc-120695.html"}