{"id": "35892087", "header": "Vietnam Airlines phải hủy 27 chuyến bay trong ngày 2-8 do bão số 2", "datetime": "2020-08-02T04:20:00.000+07:00", "summary": "Hãng hàng không Vietnam Airlines vừa thông báo hủy 27 chuyến bay do ảnh hưởng của cơn bão số 2 đang hình thành trên Biển Đông. Các chuyến bay bị hủy có hành trình đến, đi từ sân bay Thọ Xuân (Thanh Hóa), Vinh (Nghệ An) trong ngày 2-8.", "content": "Cụ thể:Trên đường bay giữa Thanh Hóa và Buôn Ma Thuột, Đà Lạt, TPHCM, hãng không khai thác  VN1630, VN1631, VN7500, VN7501, VN1270, VN1271, VN1274, VN1275, VN1276, VN1277, VN1278, VN1279.Trên đường bay giữa Vinh và Hà Nội, Đà Lạt, TPHCM, hãng không khai thácVN1714, VN1571, VN1570, VN1260, VN1261, VN1262, VN1263, VN1264, VN1265, VN1266, VN1267, VN1268, VN1269, VN7260, VN7621.Toàn bộ hành khách bị ảnh hưởng sẽ được Vietnam Airlines bố trí trên các chuyến bay bù và thường lệ vào ngày 3-8, sau khi tình hình thời tiết đảm bảo cho hoạt động khai thác.Bên cạnh đó, Vietnam Airlines sẽ tiếp tục theo dõi tình hình thời tiết và khuyến nghị hành khách đang có kế hoạch đến, đi từ các sân bay Cát Bi (Hải Phòng), Vân Đồn (Quảng Ninh), Nội Bài (Hà Nội), Thọ Xuân (Thanh Hóa) và Vinh (Nghệ An) nên thường xuyên theo dõi, cập nhật tình hình thời tiết và thông tin từ hãng để chủ động lịch trình đi lại.Cũng do ảnh hưởng của bão số 2, hãng hàng không Bamboo Airways đã phải điều chỉnh kế hoạch khai thác của 23 chuyến bay trong khu vực bị ảnh hưởng. Các chuyến bay này có điểm đi và đến là các sân bay Nội Bài, Tân Sơn Nhất, Vân Đồn, Thọ Xuân, Vinh, Cam Ranh, Cát Bi, Quy Nhơn, Đà Lạt. Trong đó, nhiều chuyến bay bị lùi giờ cất hạ cánh từ 1 đến 8 giờ.Theo thông tin từ Trung tâm Dự báo Khí tượng Thủy văn Quốc gia, hoàn lưu của cơn bão số 2 Sinlaku đang bao phủ hầu khắp khu vực Bắc Biển Đông, vùng mây phía Tây của bão đang gây mưa cho khu vực bắc Trung Bộ với trọng tâm mưa ở Nghệ An và Hà Tĩnh.Đến 4 giờ ngày 2-8, vị trí tâm bão ở trên vùng biển khu vực Thái Bình đến Nghệ An. Trong 12-24 giờ tới, bão tiếp tục di chuyển theo hướng Tây Tây Bắc và đi vào đất liền khu vực Bắc Trung Bộ, Nam đồng bằng Bắc Bộ. Bão sẽ gây một đợt mưa lớn trên diện rộng cho 2 khu vực này. ", "topic": "Nhà đất", "tag": ["Bão số 2", "Hãng hàng không", "Cơn bão số 2", "VN1631", "VN7500", "VN1630", "VN7501", "VN1270", "VN1275", "VN1276", "VN1277", "VN1278", "VN1279", "VN1274", "VN1271", "Khuyến nghị", "VN1571", "Chuyến bay", "VN1570", "VN1260"], "link": "http://sggp.org.vn/vietnam-airlines-phai-huy-27-chuyen-bay-trong-ngay-28-do-bao-so-2-676843.html"}