{"id": "35895827", "header": "'Cơn mưa trắng' -hình ảnh cuộc chiến chống tội phạm ma túy, đoạt giải Nhất cuộc thi sáng tác hội họa về LLVT năm 2020", "datetime": "2020-08-02T12:19:25.000+07:00", "summary": "Tác phẩm 'Cơn mưa trắng' của họa sĩ Hồ Huy Hùng đã đoạt giải Nhất cuộc thi sáng tác tranh hội họa về các điển hình tiên tiến, gương người tốt, việc tốt trong CAND năm 2020, do Bộ Công an phát động từ cuối tháng 5/2020. Bức tranh ghi lại câu chuyện cảm động về nghĩa cử của những người đồng đội, về tinh thần kiên cường bất khuất, về những mất mát, hy sinh thầm lặng của các chiến sĩ an ninh nhân dân trong cuộc đấu tranh chống tội phạm ma túy.", "content": "Họa sĩ Hồ Huy Hùng là một người con của quê hương Nam Đàn, Nghệ An. Anh hiện là giảng viên khoa Mỹ thuật, Trường Cao đẳng VHNT Nghệ An. Trước khi đứng trên bục giảng truyền đạt kiến thức về hội họa, anh từng là một người lính trinh sát quân đội đi trước về sau, hiểu cách bài binh, bọc lót. Do đó, việc vẽ về đề tài LLVT cũng không quá khó hiểu với người họa sĩ này.Hồ Huy Hùng chia sẻ, anh chưa bao giờ vẽ cái gì mà chỉ mong bán được hay đoạt giải cao. Tác phẩm \"Cơn mưa trắng\" cũng không ngoại lệ. Đối với anh, cảm xúc duy nhất để thể hiện \"Cơn mưa trắng\" đó là sự nể phục, cảm thông trước những hi sinh gian khổ thầm lặng của các chiến sĩ. Chỉ khi anh đọc được những báo cáo thành tích cá nhân của các đồng chí công an với những câu từ, mộc mạc, không trau chuốt, hoa mỹ, anh mới có cảm hứng để xây dựng nên tác phẩm.Tranh được họa sĩ Hồ Huy Hùng vẽ dựa trên nghiên cứu các tài liệu về chuyên án được thực hiện tại địa bàn miền núi Tương Dương (Nghệ An), ngợi ca ý chí, tinh thần đoàn kết đấu tranh anh dũng vượt qua mọi khó khăn, hiểm nguy của các chiến sĩ an ninh nhân dân trong công cuộc đấu tranh, đẩy lùi tội phạm ma túy, giành lại sự bình yên cho xã hội. Tấm áo chỉ huy được dùng để băng bó tạm vết thương cho đồng đội là một hình tượng đẹp giàu tính nhân văn, tình đồng đội cao cả.\"Cơn mưa trắng\" còn là bản trường thuật sinh động nhất bằng hình ảnh. Mà trong đó khai thác chân dung của hai đồng chí có mặt trong chuyên án với không gian, thời gian khớp với thời điểm phá án- một chiều đông mưa tầm tã.Họa sĩ Hồ Huy Hùng cho biết, khi đang chăm vợ mổ ở viện, anh nhận đc tin mừng của đồng chí công an tỉnh qua điện thoại giữa trời mưa tầm tã. Anh vui vì tác phẩm \"Cơn mưa trắng\" đã đoạt giải Nhất cuộc thi sáng tác tranh về LLVTND do Bộ Công an phát động. Vui hơn, tự hào hơn khi đó chính là chiến công hiển hách, chân thực hào hùng của những chiến sĩ an ninh nhân dân tỉnh nhà đã tự tay viết tiếp trang sử hào hùng mà chân thực vào trang sử truyền thống của lực lượng CAND Việt Nam.\"Tôi chỉ là người mượn ngôn ngữ hội họa để truyền tải những chiến công những hi sinh thầm lặng của các anh trên mặt trận ngăn chặn, đẩy lùi tội phạm ma túy. Chính các anh những chiến sĩ an ninh tỉnh Nghệ An, đã tự tay viết nên những chiến công và cả sự hi sinh thầm lặng qua những gương điển hình, những chuyên án có thật với những tình tiết cảm động lòng người. Mà đại diện là Anh hùng LLVT Nguyễn Đức Cường người nén cơn đau vì đạn bắn ở vùng bụng, kiên cường phối hợp cùng đồng đội để những đêm dài mai phục không trở nên vô nghĩa. Đó là vị chỉ huy đánh án cởi vội tấm áo ấm của mình băng bó tạm cho đồng đội bằng tất cả tình đồng chí, đồng đội ấm áp. \"Cơn mưa trắng\" đã ghi dấu những câu chuyện cảm động về tình đồng chí đồng đội, tinh thần kiên cường bất khuất của các anh, về những mất mát, cả sự hi sinh thầm lặng của các chiến sĩ an ninh nhân dân trong công cuộc bảo vệ sự bình yên cho những mái nhà\", họa sĩ nói.Bên cạnh đề tài LLVT, họa sĩ Hồ Huy Hùng còn rất tâm đắc và dày công theo đuổi đề tài về Chủ tịch Hồ Chí Minh. Ngày rời quân ngũ, hành trang trở về quê hương của anh là bức ảnh Bác và nay bức ảnh đó trở thành ảnh thờ trong nhà anh. Và cũng từ khi chính thức bước chân vào con đường hội họa, anh đã vẽ về Bác bằng tấm lòng thành kính. Bức tranh anh vẽ Bác Hồ sẽ tham dự Triển lãm mỹ thuật khu vực IV năm 2020 tại Quảng Bình.Họa sĩ cho rằng, đề tài về Chủ tịch Hồ Chí Minh và LLVT rất khó nếu không am hiểu. Nhưng ở 2 đề tài này, anh đã vẽ bằng tình cảm và cái tâm của mình nên thành công đến với họa sĩ nhẹ nhàng. Và trong thời gian tới, anh sẽ tiếp tục theo đuổi 2 đề tài chủ lực trong sự nghiệp sáng tác của mình.Họa sĩ Hồ Huy Hùng sinh năm 1983, tốt nghiệp khoa Sư phạm mỹ thuật Trường Đại học Nghệ thuật Huế (2011), tốt nghiệp Thạc sĩ chuyên ngành Hội họa tại Trường Đại học Mỹ thuật Việt Nam (2016), từng tham gia nhiều triển lãm chung và các triển lãm khu vực. ", "topic": "Văn hóa", "tag": ["Hồ Huy Hùng", "Hội họa", "LLVT", "Họa sĩ", "Cơn mưa", "Giải nhất", "Tác phẩm", "Thầm lặng", "Bất khuất", "Ma túy", "Đoạt", "Tội phạm", "Cao đẳng VHNT Nghệ An", "Trắng", "Kiên cường", "Cảm động", "Cuộc thi", "Gương", "Nghĩa cử", "Chiến sĩ"], "link": "http://anninhthudo.vn/giai-tri/con-mua-trang-hinh-anh-cuoc-chien-chong-toi-pham-ma-tuy-doat-giai-nhat-cuoc-thi-sang-tac-hoi-hoa-ve-llvt-nam-2020/862136.antd"}