{"id": "35891253", "header": "Khẩu trang trong suốt, nhận diện khuôn mặt siêu độc 'cháy' hàng mùa Covid-19", "datetime": "2020-08-01T22:03:33.000+07:00", "summary": "Người dùng vẫn có thể mở khóa điện thoại thông minh nhận diện khuôn mặt khi đeo khẩu trang trong suốt, cộng với tính thẩm mỹ cao, XC99 hiện đang gây 'sốt', được nhiều người lùng mua.", "content": "Dịch Covid-19 đang diễn biến phức tạp khiến cho khẩu trang và nước rửa tay kháng khuẩn được người dân tìm mua nhiều hơn. Trong đó, dòng khẩu trang được làm từ nhựa TPU trong suốt có tên gọi XC99 vừa ra mắt được ít ngày đã cháy hàng vì được nhiều người tìm mua.Vẫn có những công dụng như ngăn tia bắn, che chắn bụi giống khẩu trang truyền thống, nhưng nhờ thiết kế trong suốt mà người dùng vẫn có thể mở được khóa điện thoại thông minh (Face ID) mà không cần tháo khẩu trang.Khắc phục được nhược điểm mở khóa điện thoại của các dòng khẩu trang truyền thống, tái sử dụng và có lợi thế khi không che giấu khuôn mặt, lúc giao tiếp có thể thấy được nụ cười và biểu cảm của mọi người nên chiếc khẩu trang đặc biệt được rất nhiều bạn trẻ hoặc nhân viên bán hàng, người làm dịch vụ tìm mua.Vì mức độ quan tâm quá lớn nên vừa xuất hiện trên thị trường được 4 ngày, sản phẩm này đã \"cháy\" hàng, khiến công ty sản xuất phải liên tục thông báo trên Fanpage về độ trễ giao hàng của các đơn đặt mua. Thậm chí, công ty này đã phải tạm ngừng nhận đơn bán lẻ từ hôm 30/7, chỉ hai ngày sau khi ra mắt sản phẩm.Chia sẻ về ý tưởng làm ra những chiếc khẩu trang độc đáo, chị Trần Liên Phương, trưởng nhóm dự án cho hay, xuất phát từ việc muốn thiết kế sản phẩm khẩu trang tiện lợi nhưng vẫn đảm bảo tính thẩm mỹ, nhóm dự án đã mất rất nhiều tháng để hoàn thiện mẫu khẩu trang.\"Ban đầu, mẫu thiết kế được in 3D để hình dung và hoàn thiện. Quan trọng nhất là chất liệu nhựa phải đảm bảo độ trong suốt để khi đeo khẩu trang smartphone vẫn nhận diện được khuôn mặt và cho phép mở khóa điện thoại.Lúc đầu, loại nhựa chúng tôi chọn khá mờ, nên nhóm đã tìm đến nhựa TPU – đây vốn là nhựa an toàn, sử dụng trong ngành y tế và thực phẩm. Chất liệu này cũng khiến cho việc vệ sinh khẩu trang dễ dàng, mau khô hơn. Trước khi ra mắt, sản phẩm đã trải qua cả quá trình đeo thử nghiệm để hoàn thiện\", chị Phương chia sẻ.Dự định ban đầu chỉ làm vài nghìn chiếc khẩu trang trong suốt đưa ra thị trường để đo lường đánh giá của người dùng, chị Phương và nhóm thiết kế, đơn vị sản xuất đã không ngờ sản phẩm được đón nhận và yêu thích đến vậy.\"Vừa mừng mà cũng vừa lo. Khách mua nhiều thì vui nhưng giờ lo sản xuất cho đủ đơn đặt hàng vì số lượng quá đông. Hiện tại, toàn bộ nhà máy sản xuất đều đã phải tăng ca làm đến đêm muộn để kịp trả hàng cho khách\", chị Phương tâm sự.Nhiều trong số những đơn đặt hàng đổ về công ty những ngày qua, chị Phương vui mừng khi có không ít đơn hàng từ khách quốc tế. Tuy đã lên phương án bán khẩu trang ra thị trường quốc tế nhưng chị Phương và nhóm dự án cho biết, thời gian này sẽ ưu tiên thị trường nội địa.\"Thời gian tới, công ty cũng sẽ làm thêm cả khẩu trang dành cho trẻ em, hoặc sẽ có những thiết kế mới đẹp với nhiều họa tiết hơn. Tuy nhiên, sản phẩm sẽ ưu tiên dành cho người dùng trong nước để chống Covid-19\", chị Liên Phương chia sẻ.Hiện tại, khẩu trang trong suốt đang có giá bán là 138.000 đồng/chiếc. Ngoài ra còn có dòng sản phẩm làm từ nhựa màu trắng có giá 118.000 đồng/chiếc và phiên bản màu đen giá 128.000 đồng/chiếc. Mỗi chiếc được sẽ luôn có thêm 1 van thở tặng kèm. Ngoài ra, người dùng có thể mua thêm vài bộ giấy lọc kháng khuẩn để tiện thay thế, đảm bảo vệ sinh ở van thở. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "XC99", "Đeo", "TPU", "Nhận diện", "Mở khóa", "Khuôn mặt", "Cháy", "Trong suốt", "Lùng", "Thẩm mỹ", "Sốt", "Kháng khuẩn", "Độc", "Người dùng", "Trần Liên Phương", "Nhựa", "Siêu", "Smartphone", "Face ID"], "link": "http://toquoc.vn/khau-trang-trong-suot-nhan-dien-khuon-mat-sieu-doc-chay-hang-mua-covid-19-820201820158958.htm"}