{"id": "35899350", "header": "Cận cảnh đá lát vỉa hè hồ Hoàn Kiếm có độ bền và tính thẩm mỹ cao", "datetime": "2020-08-02T19:41:33.000+07:00", "summary": "Những viên đá tự nhiên lát ở vỉa hè hồ Hoàn Kiếm (quận Hoàn Kiếm) có độ dày 10cm, không bị mài nhẵn bề mặt được nhiều người dân đánh giá cao về độ bền và tính thẩm mỹ. Việc thay mới vỉa hè hồ Hoàn Kiếm bằng đá tự nhiên nằm trong Dự án đầu tư xây dựng, cải tạo, chỉnh trang khu vực xung quanh hồ Hoàn Kiếm được UBND quận Hoàn Kiếm triển khai vào đầu tháng 6-2020.", "content": "Việc thay mới vỉa hè hồ Hoàn Kiếm bằng đá tự nhiên nằm trong Dự án đầu tư xây dựng, cải tạo, chỉnh trang khu vực xung quanh hồ Hoàn Kiếm được UBND quận Hoàn Kiếm triển khai vào đầu tháng 6-2020.Lát vỉa hè bằng đá tự nhiên đòi hỏi công nhân phải có kỹ thuật cao và cẩn thận trong quá trình thi công để tăng tính bền vững, mỹ quan của công trình.Đá được lát ở khu vực này có độ dày 10cm, không bị mài nhẵn bề mặt để chống trơn trượt và có nguồn gốc từ tỉnh Bình Định, tỉnh Phú Yên.Sau khi được thay mới bằng đá tự nhiên, vỉa hè khu vực hồ Hoàn Kiếm đã mang diện mạo tươi mới và được nhiều người dân đánh giá cao.Quan tâm đến dự án xây dựng, cải tạo, chỉnh trang khu vực xung quanh hồ Hoàn Kiếm, ông Trần Tấn Tài (quận Hoàn Kiếm) cho hay: “Tôi thấy việc thay mới đá vỉa hè khu vực hồ là rất cần thiết, bởi vỉa hè, kè hồ trước đây đã xuống cấp khiến việc đi lại của mọi người khó khăn và ảnh hưởng đến mỹ quan đô thị. Tôi thấy loại đá được lát ở khu vực này có độ bền và tính thẩm mỹ cao”.“Ngoài ra, tôi thấy những viên đá ốp ở khu vực quanh các gốc cây, bồn hoa mang phong cách, thiên hướng hiện đại đã tạo được điểm nhấn cho công trình”, ông Tài chia sẻ thêm.Theo ông Tài, bề mặt đá ốp khu vực quanh các gốc cây rộng khoảng 40cm, giúp mọi người có thêm chỗ ngồi nghỉ chân. Trong ảnh: Đá bó vỉa hè có độ dày khoảng 20cm.Bà Nguyễn Thị Hải (quận Hoàn Kiếm) chia sẻ: “Tôi thấy khu vực hồ Hoàn Kiếm nổi bật hẳn sau khi ven hồ được kè bằng cấu kiện bê tông và đá vỉa hè được thay mới. Đặc biệt, dù cải tạo nhưng tôi thấy khu vực này vẫn giữ được nét xưa vốn có”.Theo bà Hải, bà yên tâm khi di chuyển khu vực quanh hồ dưới trời mưa bởi bề mặt đá có độ bám cao.Công nhân tiến hành trồng hoa, tiểu cảnh trang trí tại khu vực đã hoàn thành việc lát đá vỉa hè.Dự kiến, việc lát đá vỉa hè và kè khu vực hồ Hoàn Kiếm sẽ hoàn thành vào cuối tháng 8-2020. ", "topic": "Nhà đất", "tag": ["Hồ Hoàn Kiếm", "Chỉnh trang", "Đá lát", "Độ bền", "Vỉa hè", "UBND quận Hoàn Kiếm", "Thẩm mỹ", "Bề mặt", "Cận cảnh", "Dự án đầu tư xây dựng", "Cải tạo", "Hoàn Kiếm", "Trần Tấn Tài", "Tự nhiên", "Đánh giá cao", "Mỹ quan", "Diện mạo", "Xung quanh", "Trơn trượt", "Nằm trong"], "link": "http://hanoimoi.com.vn/tin-tuc/xa-hoi/974620/can-canh-da-lat-via-he-ho-hoan-kiem-co-do-ben-va-tinh-tham-my-cao"}