{"id": "35893159", "header": "Oppo Reno4, Reno4 Pro ra mắt ở Việt Nam, giá từ 8,49 triệu đồng", "datetime": "2020-08-02T07:41:49.000+07:00", "summary": "Bộ đôi smartphone Oppo Reno4 và Reno4 Pro vừa được trình làng ở thị trường Việt Nam với giá khởi điểm 8,49 triệu đồng.", "content": "Ở thị trường Việt Nam, Oppo Reno4 có 2 màu xanh thiên hà và đen thiên thạch cùng giá bán 8,49 triệu đồng. Mức giá dành cho Oppo Reno4 Pro là 11,99 triệu đồng. Máy có 2 màu trắng tơ lụa và đen sao đêm. Bộ đôi này được bán ra vào ngày 8/8 tới.Oppo Reno4 và Reno4 Pro đều có thiết kế sang trọng với khung viền được làm từ nhựa và kim loại, mặt lưng bằng thủy tinh hữu cơ. Cả 2 cùng kích thước 160,3x73,9x7,7mm. Reno4 sở hữu trọng lượng 165g, còn Reno4 Pro nhẹ hơn 4g.Về tính năng bảo mật, Reno4 và Reno4 Pro được trang bị cảm biến vân tay quang học tích hợp bên trong màn hình. Ngoài ra, bộ đôi này còn có tính năng mở khóa màn hình bằng công nghệ nhận diện khuôn mặt.Reno4 sở hữu viên pin dung lượng 4.015 mAh, tích hợp công nghệ sạc nhanh VOOC 4.0 với nguồn ra 30W. Dung lượng pin của Reno4 Pro là 4.000 mAh, hỗ trợ sạc nhanh SuperVOOC 2.0 với nguồn ra 65W. Điều đó giúp máy chỉ mất 15 phút để sạc từ 0-60% hoặc từ 0-100% pin trong 36 phút.Tấm nền màn hình trên Oppo Reno4 và Reno4 Pro là loại AMOLED. Tuy nhiên, Reno4 có kích thước 6,4 inch, tốc độ làm tươi 60Hz. Trong khi đó, Reno4 Pro sở hữu kích thước 6,5 inch, tần số quét 90Hz.Sức mạnh phần cứng của Oppo Reno4 và Reno4 Pro đều đến từ chip Qualcomm Snapdragon 720G sản xuất trên tiến trình 8nm. Vi xử lý này có 8 nhân với tốc độ tối đa 2,3GHz, GPU Adreno 618. Cả hai đều được trang bị RAM 8 GB và không có khay cắm thẻ nhớ ngoài. Bộ nhớ trong của Reno4 là 128 GB, còn Reno4 Pro là 256 GB. Hệ điều hành Android 10, được hãng điện thoại Trung Quốc tùy biến trên giao diện người dùng ColorOS 7.2.Ngoài những điểm chung kể trên, bộ đôi smartphone mới của Oppo tại Việt Nam cùng được trang bị 4 camera sau độ phân giải lần lượt là 48 MP, 8 MP, 2 MP và 2 MP. Reno4 có 2 máy ảnh selfie gồm cảm biến chính 32 MP và ống kính thông minh A.I. Reno4 Pro chỉ có máy ảnh selfie đơn 32 MP. ", "topic": "Công nghệ ", "tag": ["Reno4 Pro", "Oppo Reno4", "Oppo Reno4 Pro", "Bộ đôi", "Giá khởi điểm", "VOOC 4.0", "Tơ lụa", "SuperVOOC 2.0", "Thiên thạch", "Smartphone", "Trình làng", "Thiên hà"], "link": "https://www.tienphong.vn/cong-nghe/oppo-reno4-reno4-pro-ra-mat-o-viet-nam-gia-tu-849-trieu-dong-1698220.tpo"}