{"id": "35893070", "header": "Lịch trình di chuyển phức tạp tại Đà Lạt và TP.HCM của giám đốc Nhật Bản nghi mắc COVID-19", "datetime": "2020-08-02T07:23:38.000+07:00", "summary": "Ngày 1/8, ông N.M. (75 tuổi, người Nhật), Giám đốc công ty Hokkaido (thôn Đạ Cháy, xã Đa Nhim, H.Lạc Dương, Lâm Đồng), vừa được cơ quan y tế Nhật Bản phát hiện dương tính với COVID-19.", "content": "Theo thông tin ban đầu, ông M. làm việc tại Đa Nhim trong 2 năm qua. Ngày 31/7, ông bay từ Liên Khương đi TP.HCM trên chuyến bay VN 7385. Tối cùng ngày, ông bay từ sân bay Tân Sơn Nhất qua sân bay Narita (Nhật Bản) trên chuyến bay TL 750 cất cánh lúc 23 giờ 25 phút. Khi tới Tokyo, ông M. được lấy mẫu xét nghiệm bằng phương pháp  và phát hiện dương tính COVID-19.Lich trình của ông M. từ ngày 17 đến 31/7 tại Đà Lạt và TP.HCM rất phức tạp. Cụ thể như sau:Bước đầu xác định, 10h30' ngày 17/7, ông M. đi từ TP.Đà Lạt đến sân bay Liên Khương, xuống TP.HCM trên chuyến bay VN 7385 và đến Tân Sơn Nhất vào lúc 11h30' cùng ngày. Ngày 19/7 ông bay từ Tân Sơn Nhất về lại Đà Lạt vào lúc 17h30' trên chuyến bay BL352. Ông M. ở lại khách sạn Anada số 27/2 Phù Đổng Thiên Vương, P8 (Đà Lạt).Từ ngày 20/7 đến ngày 28/7, từ khách sạn Anada, ông vào lại Công ty Hokkaido, sau đó từ công ty đến cửa hàng bán đặc sản Đà Lạt (Ngon Lạ Đà Lạt) để giao dâu.Từ cửa hàng Ngon Lạ Đà Lạt, ông đến Công ty vận chuyển Konoike (số 18 Xô Viết Nghệ Tĩnh) rồi về khách sạn Anada. Ngày 21/7, ông đi mua sắm tại siêu thị BigC - Đà Lạt. Hằng ngày, ông từ khách sạn vào công ty làm việc và tự nấu ăn.Ngày 29/7, ông từ công ty đến đơn vị vận chuyển Sagawa (đường An Bình, P.4, Đà Lạt), rồi đến nhà Nhi (số 41 Hoàng Diệu) lấy đồ, đến tiệm ảnh Kodak (Khu Hòa Bình, P.1, TP.Đà Lạt). Sau đó, ông M. đi chích ngừa cho chó ở đầu đường Nguyễn Văn Trỗi, rồi đến F-Coffee (số 386/10A Phan Đình Phùng, TP.Đà Lạt) để ăn trưa và uống cà phê. Đến 15h30' cùng ngày, ông đi từ Công ty Hokkaido đến Công ty vận chuyển Konoike; sau đó mua đồ ăn tại Jollibee tại ngã 5 Đại học rồi về khách sạn.Ngày 30/7, ông M. từ khách sạn đến công ty rồi từ công ty về TP.Đà Lạt đi ăn tối và spa nhưng không rõ địa chỉ. Ngày 31/7/2020, ông M. từ Đà Lạt đến TP.HCM trên chuyến bay VN 7385, sau đó bay đến Tokyo (Nhật Bản).Lúc 18 giờ ngày 1/8, ông M. được phát hiện dương tính với COVID-19 và được cách ly y tế ngay sau khi xuống sân bay ở Đà Lạt. Hiện sức khỏe ông M. bình thường, chưa có biểu hiện sốt, ho. Sau 5 ngày, ông M. sẽ được xét nghiệm lần 2 COVID-19.Ảnh tổng hợp từ Internet ", "topic": "Công nghệ ", "tag": ["Công ty Hokkaido", "Thôn Đạ Cháy", "N.M.", "Đa Nhim", "Người Nhật", "H.Lạc Dương", "Đà Lạt", "Lâm Đồng", "Dương tính", "Khách sạn Anada", "Test High Standard", "Ngon Lạ Đà Lạt", "VN 7385", "Công ty vận chuyển Konoike", "Lạc Dương", "BL352", "Lịch trình", "Giám đốc", "TP.Đà Lạt", "Sân bay Narita"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/lich-trinh-di-chuyen-phuc-tap-tai-da-lat-va-tphcm-cua-giam-doc-nhat-ban-nghi-mac-covid19-1698237.tpo"}