{"id": "35898560", "header": "Người ở Đắk Lắk mắc Covid-19 từng đi đám cưới, đám ma và du lịch nhiều tỉnh, thành", "datetime": "2020-08-02T17:54:45.000+07:00", "summary": "Người phụ nữ mắc Covid-19 ở Đắk Lắk đã từng đi đám cưới, đám ma và du lịch, công việc ở rất nhiều địa điểm đông người thuộc các tỉnh, thành miền Trung.", "content": "Chiều 2-8, ông Nay Phi La, Giám đốc Sở Y tế tỉnh Đắk Lắk, cho biết Bộ Y tế đã cấp mã định danh cho 2 ca mắc Covid-19 tại Đắk Lắk mới ghi nhận là BN 601 và BN 602. \"Như vậy, cộng với bệnh nhân số 448, Đắk Lắk đã có 3 ca dương tính với SARS-CoV-2\" - ông La nói.Bệnh nhân mới ghi nhận trong ngày là chị H.T.T.V. (SN 1979, ngụ quận Tân Phú, TP HCM). Ngày 18-7, chị V. đi du lịch Đà Nẵng cùng chồng và 2 con trên chuyến bay VN122. Sau đó, bắt taxi Mai Linh về đường Vũ Quỳnh, Thành Khê, TP Đà Nẵng.Ngày 19-7, chị V. cùng gia đình ô tô Grab đến khu du lịch Bà Nà Hill, ở khách sạn Mercure Bà Nà. Chị V cùng gia đình ăn trưa tại nhà hàng đối diện khách sạn, sau đó đi chơi mê cung, chiều tối ăn buffet tại khách sạn.Ngày 20-7, chị V. ăn trưa cùng gia đình rồi quay về Đà Nẵng bằng taxi Mai Linh. 14 giờ cùng ngày, đi Hội An bằng ô tô Grab, lưu trú tại khách sạn A Little Luxurry Hội An, đi ăn và đi chơi trong phố cổ Hội An.Ngày 21-7, từ khách sạn A Little Luxurry Hội An đi chơi tại Nam Hội An. Đến 16 giờ quay về khách sạn rồi về Đà Nẵng bằng taxi Mai Linh. Tối cùng ngày, chị V. cùng gia đình đi ăn đám họ tại Hòa Vang, Đà Nẵng.Trưa 22-7, đi xe Grab đến đám cưới của người bà con tại For You Palace.Ngày 23-7, sáng chị V. cùng gia đình đi ô tô cá nhân để đi đám cưới tại Huế rồi đến Homestay Huế villa. Tại Huế, chị V. cùng gia đình đi uống cà phê và ăn uống tại chân cầu Tràng Tiền, cà phê Mắt Biếc. Ngày 24-7, chị V. quay về Đà Nẵng.Ngày 25-7, ăn sáng tại quán bún ở đường quận Thanh Khê, TP Đà Nẵng và uống cà phê gần chỗ ăn sáng. Lúc 9 giờ cùng ngày, chị V. và con đi TP Buôn Ma Thuột trên chuyến bay VN1915, số ghế 20D. Từ sân bay về nhà anh trai đường Nguyễn Văn Cừ bằng ô tô của anh trai và ăn trưa tại đây khoảng 20 người. Khoảng 14 giờ về nhà mẹ ở đường Hoàng Diệu, sau đó lên nhà chị gái ở đường Ama Khê ăn tiệc và tiếp xúc gần với 94 người.Ngày 26-7 ăn sáng tại nhà đường Hoàng Diệu, trưa lên nhà ở đường Ama Khê tiếp xúc với các thành viên trong gia đình, chiều đi đám ma tại đường Y Moan. Từ tối 26 đến ngày 31-7, chị V. ở nhà cùng không đi ra ngoài tại đường Hoàng Diệu. Ngày 1-8, bệnh nhân V. và 5 người nhà được đưa vào khu cách ly tập trung và kết quả xét nghiệm dương tính với SARS-CoV-2.Trường hợp thứ 2 là em H.H.A (học sinh lớp 8, ngụ TP Buôn Ma Thuột). Ngày 20-7, em A từ TP Buôn Ma Thuột đi TP Đà Nẵng trên chuyến bay VJ710, số ghế 20 rồi bắt Grab về nhà bà con tại Hòa Vang, Đà Nẵng. Đến 17 giờ đi xe ô tô của gia đình tới Hội An, nghỉ tại khách sạn (không nhớ tên).Sáng 21-7, em A đi từ khách sạn A Little Luxurry Hội An đi chơi tại Nam Hội An, đến 16 giờ quay về lại khách sạn A little Luxurry. Sau đó đi về Đà Nẵng bằng taxi Mai Linh. Tối cùng ngày, em A cùng gia đình đi ăn đám hỏi của người bà con tại Hòa Vang.Trưa ngày 22-7, em A di chuyển bằng xe Grab đi đám cưới của người bà con tại For You Palace, sau đó về nhà tại Hòa Vang.Sáng ngày 23-7, A cùng gia đình đi bằng xe ô tô cá nhân để đi đám cưới tại Huế, sau đám cưới đến và ở lại Homestay Huế Villa. Tại Huế, A cùng gia đình đi uống café và ăn uống tại chân cầu Tràng Tiền, tiếp theo đi đến quán café Mắt Biếc và trở về Homestay.Ngày 24-7, A cùng gia đình đón xe Mai Linh BKS: 47B-02192 từ chợ Miếu Bông, Hòa Vang về Đắk Lắk, đeo khẩu trang suốt chuyến đi.Ngày 25-7, bệnh nhân và người nhà về tới tại thôn 5, xã Hòa Thuận, TP Buôn Ma Thuột rồi đến đường Nguyễn Văn Cừ và ở đó cho đến ngày 31-7.Lúc 13 giờ ngày 2-8, Viện VSDT Tây Nguyên trả lời kết quả xét nghiệm: Dương tính với SARS-CoV-2.Theo ông Nay Phi La, bệnh nhân A là cháu của bệnh nhân V. Do đó, nhiều hoạt động, địa điểm của chị V và cháu A tương đồng.Như đã phản ánh, sau khi ghi nhận 2 ca mắc Covid-19, ngày 2-8, cơ quan chức năng đã phong tỏa một đoạn đường Hoàng Diệu để khử trùng, làm vệ sinh khu vực, lập chốt, kiểm soát, kiểm tra y tế khu dân cư.Bên cạnh đó, UBND TP Buôn Ma Thuột đã có tờ trình gửi UBND tỉnh Đắk Lắk đề nghị cho chủ trương quyết định khoanh vùng, cách ly một số khu dân cư liên quan đến 2 ca bệnh. Đề nghị tổ chức cách ly toàn xã hội trên địa bàn TP Buôn Ma Thuột theo Chỉ thị số 16 của Thủ tướng Chính phủ từ 0 giờ ngày 3-8. Sở Y tế tỉnh Đắk Lắk đã ra thông báo khẩn tìm hành khách trên chuyến bay VN 1915 từ Đà Nẵng đi TP Buôn Ma Thuột. ", "topic": "Văn hóa", "tag": ["Đám ma", "Little Luxurry Hội An", "Buôn Ma Thuột", "Nay Phi La", "Đám cưới", "Đường Hoàng Diệu", "Thành Khê", "Huế villa", "VN122", "Khách sạn Mercure Bà Nà", "H.T.T.V.", "For You Palace", "Grab", "Dương tính", "Cà phê Mắt Biếc", "Nam Hội An", "Người bà con", "Đường Ama Khê", "Đăk Lăk", "Cầu tràng tiền"], "link": "http://nld.com.vn/thoi-su/nguoi-o-dak-lak-mac-covid-19-tung-di-dam-cuoi-dam-ma-va-du-lich-nhieu-tinh-thanh-20200802162810917.htm"}