{"id": "35896780", "header": "Cách xử lý nhầm chân ga khi lái thử ô tô ít người biết", "datetime": "2020-08-02T14:07:00.000+07:00", "summary": "Để hóa giải tình huống đạp nhầm chân ga khi lái ô tô, người ngồi bên cạnh sẽ có vài giây thao tác nhanh gọn để biến nguy thành an.", "content": "Câu chuyện nhầm chân ga lâu nay không hề xa lạ bởi nó dễ dàng xảy ra với bất kỳ ai và ở bất kỳ nơi đâu. Số lượng vụ việc dường như tỷ lệ thuận với tốc độ tăng trưởng của ngành bán xe qua từng năm. Hàng ngày, hàng giờ chúng ta có thể bắt gặp những clip sự cố “xe điên” mà người dân chia sẻ trên mạng xã hội.Gần đây nhất vào chiều 18/7 tại Hà Nội, một khách hàng chạy thử chiếc Subaru đã để xe đâm vào gốc cây, bung 5 túi khí. Mặc dù trên xe lúc này có nhân viên tư vấn ngồi cùng nhưng vẫn không thể giúp khách kiểm soát được tình huống.Theo anh Nguyễn Xuân Đạt, người đã có kinh nghiệm nhiều năm đào tạo lái xe trước khi chuyển qua bán hàng cho nhiều thương hiệu ô tô, nguyên nhân chủ yếu của việc đạp nhầm chân ga thường đến từ tâm lý và kinh nghiệm lái xe kém, tiếp theo là sự chủ quan và cuối cùng mới là yếu tố gây xao nhãng, bất ngờ cho người lái.\"Các dòng xe đời mới đã có thêm nhiều tính năng an toàn, hỗ trợ rất nhiều cho người lái tránh việc nhầm chân ga như phanh tự động, cảm biến cảnh báo. Nhưng yếu tố con người vẫn là chủ chốt. Ngoài phanh phụ trang bị trên xe chạy thử sẽ giúp người ngồi cạnh kích hoạt khi xảy ra tình huống đạp nhầm chân ga, mất kiểm soát thì thao tác kéo cần số về N và kéo phanh tay là một biện pháp khá hữu hiệu mà ít người biết đến”, anh Đạt chia sẻ.Để áp dụng kỹ thuật như anh Đạt hướng dẫn đòi hỏi người ngồi ghế phụ phải có tinh thần ổn định, từng trải qua tập luyện tình huống tương tự. Lý do vì thao tác xử lý đẩy cần số về N kết hợp kéo phanh tay, có thể kèm dùng tay trái điều chỉnh cưỡng ép vô-lăng cần tiến hành trong vài giây khi xảy ra tình huống. Nếu xử lý lâu thì sẽ càng khó khắc phục và dẫn tới mất kiểm soát.Dưới đây là các bước để áp dụng kỹ thuật phanh xe từ bên lái phụ, áp dụng cho xe số tự động hoặc số sàn có cần kéo phanh tay.Về lý thuyết, khi cần số chuyển về “mo” tức là động cơ chạy không tải nên dù người lái đạp nhầm chân ga không rời bàn đạp, vòng tua máy lên cao cũng chỉ tạo ra âm thanh gào của động cơ còn xe sẽ không tăng tốc. ", "topic": "Xe cộ", "tag": ["Chân ga", "Đạp", "Nhầm", "Phanh", "Lái xe", "Cần số", "Phanh tay", "Điên", "Lái ôtô", "Tình huống", "Người lái", "Thao tác", "Nhanh gọn", "Nguyễn Xuân Đạt", "Hóa giải", "Lái thử xe", "Nguy", "Chạy thử", "Tỉ lệ thuận", "Subaru"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/cach-xu-ly-nham-chan-ga-khi-lai-thu-o-to-it-nguoi-biet-662715.html"}