{"id": "35894949", "header": "Hé lộ sự thật đằng sau hàng trăm bưu kiện hạt giống 'bí ẩn' từ Trung Quốc", "datetime": "2020-08-02T10:49:00.000+07:00", "summary": "Business Insider đưa tin, Bộ Nông nghiệp Mỹ (USDA) mới đây đã giải thích bí ẩn về việc hàng trăm người từ bốn quốc gia Mỹ, Canada, New Zealand và Vương quốc Anh nhận được những bưu kiện hạt giống từ Trung Quốc.", "content": "Trước đó, trong các túi nhỏ trong suốt, người dân tìm thấy hạt giống màu đen hoặc trắng của cây không rõ nguồn gốc. Đồng thời, trên bao bì của bưu kiện ghi rõ trong bưu kiện là đồ chơi hoặc đồ trang sức. Các ấn phẩm cho rằng theo cách này, người gửi muốn tránh các vấn đề với hải quan. Trên bưu kiện, địa chỉ và tên chính xác của người nhận đã được xác định và được dán nhãn từ China Post.Chỉ riêng ở Florida, những bưu kiện lạ đã được gửi tới hơn 600 người (có trường hợp một người Mỹ nhận được ba lần trong một tuần), và những trường hợp như vậy xảy ra ở 12 tiểu bang. Hơn một trăm lô hàng đã đến Vương quốc Anh, ngoài ra, nhà chức trách còn biết những hạt giống này cũng đến New Zealand và Bồ Đào Nha.USDA kêu gọi không trồng hạt giống và phá hủy chúng. Một người dân ở Texas thừa nhận rằng cô tự trồng một vài hạt giống nhưng không có gì lớn lên.Được biết, Mỹ và Vương quốc Anh đã mở một cuộc điều tra chung. Có một bản thống kê các hạt giống được gửi đến từ các địa chỉ ngẫu nhiên bởi những kẻ lừa đảo. Chủ sở hữu của các cửa hàng trực tuyến ở Trung Quốc làm vậy để tăng xếp hạng của họ. Chính quyền Trung Quốc cho biết các nhãn dán bưu chính là giả mạo và yêu cầu Dịch vụ Bưu chính Hoa Kỳ bàn giao bưu kiện để điều tra.Mới đây, sau khi phân tích nội dung của các bưu kiện khác nhau, các chuyên gia đã đưa ra kết luận rằng đây là những hạt giống không phải là thực vật đe dọa đến tính mạng. Cụ thể, chúng là những hạt bắp cải, mù tạt, hoa hồng, bạc hà, hương thảo, hoa oải hương… Trước đó, nhiều nhà nông học nghi ngờ đó là các hạt ngũ cốc có hại và kêu gọi không được chạm vào, để xa tầm tay trẻ em và vật nuôi.Theo Osama El-Lissy, thành viên chương trình Bảo vệ Cây trồng thuộc Cơ quan Thanh tra Sức khỏe Động vật và Cây trồng của Bộ Nông nghiệp Mỹ, mục đích gửi những bưu kiện như vậy không phải là một cuộc tấn công độc hại, mà là một sự lừa đảo từ phía những người bán hàng vô đạo đức từ các cửa hàng trực tuyến ở Trung Quốc để tăng chỉ số xếp hạng.Theo kế hoạch, một người mua giả sẽ đặt hàng và lấy một địa chỉ giả bên ngoài Trung Quốc, nhận mã theo dõi sau đó khi xác nhận gói hàng đã tới tay người nhận, những người này sẽ viết đánh giá tích cực cho cửa hàng. Như vậy, chủ cửa hàng trực tuyến sẽ gửi một cái gì đó không cần thiết và rẻ tiền thay vì một sản phẩm thực sự, ví dụ, hạt giống.“Bộ Nông nghiệp Mỹ tiếp tục thu thập những bưu kiện hạt giống từ người dân và nghiên cứu thành phần, đánh giá liệu có yếu tố nào đáng lo ngại đối với nông nghiệp và môi trường Mỹ hay không”, khuyến cáo ngày 1/8 đề cập khả năng những bưu kiện là một hình thức lừa đảo.Thanh Bình (lược dịch) ", "topic": "Khoa học", "tag": ["Bưu kiện", "Hạt giống", "USDA", "Bộ Nông nghiệp Mỹ", "Bí ẩn", "Vương quốc anh", "New zealand", "Business Insider", "Đằng sau", "Hé lộ", "Trung Quốc", "China Post", "Sự thật", "Đồ trang sức", "Canada", "Bản thống kê", "Người gửi", "Người nhận", "Nhãn", "Không rõ nguồn gốc"], "link": "https://infonet.vietnamnet.vn/the-gioi/su-that-dang-sau-hang-tram-buu-kien-hat-giong-bi-an-tu-trung-quoc-260151.html"}