{"id": "35898317", "header": "Người giữ Facebook của Ivanovic đăng tin giả khiến trang mất tick xanh", "datetime": "2020-08-02T17:18:00.000+07:00", "summary": "Sau lời thách thức ai đủ bản lĩnh cứ lấy lại Facebook cho Ivanovic, người giữ tài khoản cựu cầu thủ Chelsea tiếp tục mạo danh để tung tin giả.", "content": "Ngày 1/8, fanpage của cựu cầu thủ Ivanovic đăng tải bài viết kèm hình ảnh thông báo tin vui cho người hâm mộ.“Tôi lấy lại được Facebook từ hacker Việt Nam. Cảm ơn tất cả hacker để giúp tài khoản của tôi được biết đến rộng rãi hơn. Một lần nữa cảm ơn”, nội dung dòng trạng thái viết.Bài viết nhận được hơn 2.000 lượt tương tác trước khi bị xóa bỏ lúc 14h cùng ngày. Thông tin trên khiến nhiều người hâm mộ cựu cầu thủ Chelsea vui mừng. Nhiều người bình luận cảm ơn \"hacker\" đã trả lại Facebook cho Ivanovic.Tuy vậy, đây thực chất chỉ là một trò lừa. Trong phần minh bạch trang, tài khoản đang quản lý fanpage của Ivanovic vẫn là một người ở Việt Nam.Bên cạnh đó, liên kết đến fanpage của Ivanovic được đổi từ “@DDD.PAGE.5” sang “@ivanovic0945689***”. Số điện thoại gắn ở cuối liên kết trên là của một shop bán đồ da tại Việt Nam.Trước đó, ngày 31/7, fanpage của Ivanovic, cựu cầu thủ Chelsea đăng tải video livestream bởi một người Việt. Cảnh nền của video livestream có dòng chữ “Công ty TNHH Thương mại và Phát triển Dịch vụ Hoàng Gia”.Trong buổi phát trực tiếp, nhiều fan hâm mộ của Ivanovic đã yêu cầu trả lại trang Facebook cho cầu thủ người Serbia.Đáp lại, nhân vật trong video thách thức rằng ai đủ khả năng thì cứ lấy lại fanpage này rồi trả cho Ivanovic. Đồng thời, nhân vật chính của buổi livestream cũng tuyên bố sẽ chặn tất cả tài khoản có yêu cầu tương tự.Thời gian gần đây, hàng loạt trang Facebook của người nổi tiếng được xác nhận tick xanh xuất hiện video livestream bán hàng bằng tiếng Việt.Hiện fanpage tick xanh diễn viên Naina Mansukhani (Ấn Độ) cũng đang bị chiếm quyền để bán các dịch vụ livestream. Ngoài ra, fanpage cộng đồng của các dự án film như London Fields với dấu tick xanh cũng bị đổi tên và đăng livestream bán mắt kính mỗi ngày.Thậm chí, fanpage của Thượng nghị sỹ Mỹ Jim Dabakis hay Abiola Adeyemi Ajimobi, một chính trị gia người Nigeria cũng bị chiếm quyền để bán hàng online.Theo ông M. Phú, một người làm dịch vụ Facebook tại TP.HCM các fanpage tick xanh hiện được giới bán hàng online tại Việt Nam săn lùng với giá hàng trăm triệu đồng.\"Hiện chỉ có fanpage tick xanh có tính năng chạy quảng cáo khi livestream. Đây là tính năng giúp các shop bán các mặt hàng khó được duyệt quảng cáo ưa chuộng. Nếu hàng hóa có logo các thương hiệu bị vi phạm bản quyền thì việc bán qua livestream là hiệu quả nhất\", ông Phú cho biết.Hiện Facebook vẫn chưa lên tiếng về việc nhiều tài khoản người nổi tiếng được mạng xã hội này xác nhận vẫn bị tấn công chiếm quyền để livestream bán hàng. Tuy vậy, mạng xã hội này đã lặng lẽ \"tước\" tick xanh khỏi trang của Ivanovic. ", "topic": "Công nghệ ", "tag": ["Facebook", "Hacker", "Tài khoản", "Đăng tin", "PAGE", "Lấy lại", "Xanh", "Giả", "Chelsea", "Mạo danh", "Tung tin", "Bán hàng", "Tương tác", "Video", "Bản lĩnh", "Người Việt", "Trả lại", "Thách thức", "Serbia", "Tiếng việt"], "link": "https://zingnews.vn/nguoi-giu-facebook-cua-ivanovic-tung-tin-gia-tiep-tuc-lua-bip-post1114561.html"}