{"id": "35892808", "header": "Top 10 loài hoa nặng mùi nhất thế giới", "datetime": "2020-08-02T07:00:00.000+07:00", "summary": "Có phải tất cả các loài hoa đều có mùi thơm không? Một số bông hoa có thể trông đẹp mắt nhưng bạn chắc chắn sẽ phải bịt mũi khi đến gần bởi vì mùi kinh khủng phát ra từ chúng . Để thu hút côn trùng thụ phấn như ruồi nhặng nhiều loài hoa đã tỏa ra những mùi kinh khủng. Dưới đây là 10 loài hoa có bốc mùi nhất thế giới.", "content": "Đây là là một bông hoa hình que màu nhung có nguồn gốc từ khu vực Địa Trung Hải. Loài hoa này nổi tiếng với mùi như thịt thối. Cây này được đặt theo tên nhà thực vật học nổi tiếng Hy Lạp Pedanius Dioscorides. Hoa nở vào mùa xuân.Bắp cải thối miền Tây được đặt tên như vậy vì mùi thối của hoa gần giống mùi chồn hôi. Cây này mọc ở đầm lầy và rừng ở Alaska, California, Idaho, Washington, Montana và Oregon. Bắp cải phương Tây nở hoa vào đầu mùa xuân và mùa đông. Hoa hình que và có màu vàng nhạt. Chúng có thể cao đến 40 cm. Mùi khó chịu của loại cây này thu hút ruồi nhặng bay đến thụ phấn.Giống như Bắp cải thối miền Tây, bắp cải chồn phương Đông cũng được đặt tên theo mùi chồn hôi của nó. Cây mọc ở vùng đất ẩm ướt trên khắp Bắc Mỹ và Châu Á. Bắp cải phương Đông nở hoa vào mùa xuân. Vỏ của cây có tên là “spedit” mọc lên trên mặt đất trước khi những chiếc lá xuất hiện. Hoa có màu nâu tím và có thể lớn tới 10-15cm. Mùi hoa nồng gây khó chịu và thu hút các loài thụ phấn như ong và bướm.Stapelia gigantea là một bông hoa đẹp có mùi như thịt thối. Những bông hoa màu vàng nhạt giống như sao biển mọc ở vùng nhiệt đới Đông Nam châu Phi vì thế nó còn được gọi là sao biển châu Phi. Hình dạng đặc biệt và mùi như thịt thối thu hút côn trùng thụ phấn. Hơn nữa, chúng nở hoa vào mùa hè nên ùi khó chịu của cây Stapelia Gigantea rất nhiều và có thể nhận ra từ khoảng cách xa.Dragon arum là một loại cây được tìm thấy ở các khu vực đồi nuiớ̉ lưu vực Địa Trung Hải. Cây còn được gọi là black arum, snake lily, dragonwort, stink lily và lily vondoo. Cây phát triển đến chiều cao 1 mét. Những bông hoa lớn với màu tím sặc sỡ xuất hiện vào cuối mùa xuân. Bông hoa có thể dài tới 80 cm. Loài hoa xinh đẹp này có mùi như thịt thối rữa giúp thu hút côn trùng thụ phấn. Hoa cũng có một cái gai dài như đuôi.Bulbophyllum Phalaenopsis là loại hoa lan có mùi hôi nhất trên thế giới. Nó có nguồn gốc từ đảo New Guinea. Hương thơm của nó tệ như thịt thối rữa. Là một trong những loài lan lớn nhất thế giới, chúng nở hoa quanh năm. Những bông hoa có lông màu đỏ hồng thường mọc thành cụm. Ngoài mùi nồng nặc gây khó chịu, loài lan này còn được biết đến với những chiếc lá dài, có thể đạt tới chiều dài 1,2 m.Cây carob là một cây thường xanh cỡ trung bình mọc ở các khu vực ấm áp và cận nhiệt đới trên khắp thế giới. Cái tên “carob” được dùng để chỉ quả của cây này. Vỏ carob chứa nhiều chất dinh dưỡng như Vitamin A, B2, B3, magiê, canxi và sắt. Mặc dù trái cây rất giàu dinh dưỡng nhưng hoa của cây carob lại có mùi giống như xạ hương. Những bông hoa nhỏ được sắp xếp theo kiểu xoắn ốc xuất hiện vào mùa thu. Những bông hoa cũng được phân thành giống đực và giống cái. Hoa đực có mùi hôi hơnHydrona Victana là một loại cây ký sinh kỳ lạ có nguồn gốc từ Nam Phi. Cây mọc dưới lòng đất và chỉ có hoa là ở trên trên mặt đất. Cây ký sinh trên cây Euphorbia. Hoa Hydrona Victana có hình ống và ba lỗ dày. Phần bên ngoài của hoa có màu nâu và phần bên trong có màu cam sáng. Hydrona Victana có mùi như phân giúp thu hút bọ phân và bọ cánh cứng để thụ phấn.Raspberryia arnoldii là loài hoa đơn lớn nhất thế giới. Cây ký sinh này chỉ có thể được tìm thấy trong các khu rừng mưa nhiệt đới Sumatra và Borneo. Nó là một loại cây không lá và không rễ. Rafflesia arnoldii nổi tiếng với mùi thịt thối. Loài cây này còn được gọi là hoa xác chết vì mùi hôi như xác thối rữa. Một bông hoa Raspberryia arnoldii có thể có đường kính 1 mét và nặng 11 kg. Mùi hôi của hoa Rafflesia arnoldii thu hút ruồi nhặng đến để thụ phấn.Rafflesia arnoldii là một loài quý hiếm và rất khó phát hiện. Bông hoa lớn, có năm cánh hoa màu đỏ với những vệt trắng. Không giống như các loại cây khác, Rafflesia arnoldii không có chất diệp lục. Vì lí do này cây không thể quang hợp mà phải ký sinh trên cây tetrastigma.Hoa titan arum hoặc hoa xác chết là loài hoa có mùi hôi nhất thế giới. Hoa tỏa ra mùi thịt thối rữa rất nồng. Cái tên ‘hoa xác chết bắt nguồn từ mùi thối rữa nồng nặc. Đấy là một loài hoa rất hiếm, chỉ nở trong hai, ba ngày và nhiều năm sau mới nở lại. Hoa titan arum cũng là cụm hoa không cành lớn nhất thế giới, có thể cao đến 3 mét.Bông hoa có một chùm lớn và một cành dài bên trong. Mùi nồng nặc, khó chịu của hoa đến từ đây. Hoa có hai màu khác nhau - xanh đậm ở bên ngoài và đỏ đậm ở bên trong. Những bông hoa chỉ nở trong vài tiếng nhưng mùi hôi của hoa có thể tồn tại trong vòng 12 tiếng, thu hút các loài thụ phấn như ruồi nhặng. ", "topic": "Khoa học", "tag": ["Thụ phấn", "Loài hoa", "Ruồi nhặng", "Bông hoa", "Nặng mùi", "Nở hoa", "Chồn hôi", "Côn trùng", "Tỏa ra", "Bắp cải", "LILY", "Kinh khủng", "Bịt mũi", "Hoa", "Nhất thế giới", "Đông Nam châu Phi", "Nhà thực vật học", "Thối rữa", "Top 10", "Mùi thơm"], "link": "https://www.tienphong.vn/cong-nghe/top-10-loai-hoa-nang-mui-nhat-the-gioi-1697806.tpo"}