{"id": "35893568", "header": "Apple Watch Series 6 có thể phát hiện người đeo nhiễm Covid-19", "datetime": "2020-08-02T08:34:00.000+07:00", "summary": "Dòng đồng hồ thông minh thế hệ kế tiếp của Apple sẽ có thêm chức năng đo nồng độ oxy trong máu, một dấu hiệu quan trọng giúp phát hiện sớm nhiều loại bệnh, kể cả Covid-19.", "content": "Theo , Apple vừa đạt được thỏa thuận gia công với đối tác ASE Technology, đơn vị này đã chuẩn bị dây chuyền sản xuất Apple Watch Series 6. Một trong những tính năng đáng chú ý trên thế hệ Apple Watch mới là đo nồng độ oxy trong máu.Nếu thông tin trên chính xác, người dùng không phải mua thiết bị rời để kiểm tra nồng độ oxy trong máu của mình mà chỉ cần sử dụng Apple Watch Series 6.Theo giải thích của , nồng độ oxy khoảng 95-97% được Hiệp hội Phổi Mỹ coi là bình thường, nhưng khi chỉ số này giảm xuống, người dùng cần phải đến cơ sở ý tế để kiểm tra sức khỏe, đặc biệt là trong thời điểm Covid-19 đang lan rộng trên toàn cầu.Theo , đây không phải là lần đầu tiên có thông tin về khả năng đo nồng độ oxy trong máu của Apple Watch. Đầu năm nay, một đoạn mã trong iOS 14 beta đã đề cập đến tính năng này. Tuy nhiên, tại sự kiện WWDC 2020 diễn ra hồi tháng 6, Apple công bố nền tảng watchOS 7 mà không có từ nào nhắc đến. Dường như hãng vẫn đợi đến khi có trong tay phần cứng hỗ trợ.Tin buồn là chính loại virus sắp bị Apple Watch \"vạch mặt\" lại ngăn cản sản phẩm ra mắt. Hôm 31/7, Apple đã xác nhận sẽ lùi thời gian công bố iPhone 12 đến cuối tháng 9, điều này đồng nghĩa với việc kế hoạch giới thiệu các thiết bị khác, trong đó có Apple Watch Series 6, cũng hoãn lại.Qua từng thế hệ, dòng đồng hồ thông minh của Quả táo ngày càng tăng cường tính năng bảo vệ sức khỏe người đeo. Kể từ khi Apple Watch Series 5 ra mắt, thiết bị này đã cứu sống rất nhiều trường hợp người dùng gặp bệnh cấp tính hoặc tai nạn bất ngờ nhờ cảm biến phát hiện té ngã. Theo BGR ", "topic": "Công nghệ ", "tag": ["Apple Watch Series 6", "ASE Technology", "Nồng độ", "Nhiễm", "Đeo", "Apple", "Apple Watch", "Đồng hồ", "Hiệp hội Phổi Mỹ", "Đo", "Máu", "Oxygen", "Kế tiếp", "Thông minh", "Thế hệ", "IOS 14 beta", "BGR", "WWDC 2020", "Gia công", "Phát hiện"], "link": "https://zingnews.vn/apple-watch-series-6-co-the-phat-hien-nguoi-deo-nhiem-covid-19-post1114399.html"}