{"id": "35897643", "header": "Lãnh đạo Đà Nẵng nói về hình ảnh nữ điều dưỡng ngủ trên bìa carton", "datetime": "2020-08-02T16:05:00.000+07:00", "summary": "Phó chủ tịch UBND TP Đà Nẵng cho rằng hình ảnh nữ điều dưỡng ngủ trên bìa carton có trong thực tế nhưng chỉ là trường hợp cá biệt, không mang tính đại diện.", "content": "Tại buổi thị sát bệnh viện dã chiến sáng 2/8, Bí thư Thành ủy TP Đà Nẵng Trương Quang Nghĩa đặt câu hỏi với lãnh đạo UBND TP về hình ảnh nữ điều dưỡng nằm ngủ trên bìa carton được nhiều diễn đàn chia sẻ.Ông Nghĩa nhận định các vấn đề trong khu cách ly có thể quản lý được và yêu cầu lãnh đạo TP Đà Nẵng đảm bảo điều kiện sinh hoạt tối thiểu cho các nhân viên y tế trong bệnh viện.\"Các bài viết cũng rất tình cảm nhưng không đến nỗi như thế, mình có thể lo chuyện đó cho người ta\", Bí thư Thành ủy yêu cầu.Trả lời Bí thư Nghĩa về vấn đề này, Phó chủ tịch UBND TP Đà Nẵng Lê Trung Chinh cho rằng hình ảnh này phản ánh thực tế nhưng không mang tính đại diện.\"Mình làm đầy đủ hết. Có lẽ nhân viên này đang làm gì đó rồi mệt và nằm nghỉ thôi, còn bây giờ đâu đến mức độ như thế\", ông Chinh báo cáo.Theo ông Chinh, hình ảnh này chụp nhân viên y tế của Bệnh viện Đà Nẵng. Phó chủ tịch cho biết thực tế, trong bệnh viện, các nhân viên y tế, bệnh nhân phải nằm rất chật chội nhưng hình ảnh nằm trên bìa carton chỉ là trường hợp cá biệt.Một vấn đề nữa được người đứng đầu Thành ủy Đà Nẵng đặt ra là việc tiếp tế nhu yếu phẩm, đồ dùng mà người dân đóng góp cho các khu cách ly. Ông cho rằng tinh thần này là rất tốt nhưng cần có lực lượng giải quyết hàng hóa để đảm bảo giãn cách xã hội trong phòng chống dịch Covid-19.Phó chủ tịch Chinh thông tin hiện thành phố đã tổ chức các điểm nhận hàng tiếp tế xung quanh thành phố và phân chia về các điểm cách ly, tránh tình trạng tập trung đông người tại các chốt phong tỏa như những ngày đầu.Thành phố cũng thành lập gần 80 tổ giám sát cộng đồng. Mỗi phường có vài tổ, mỗi tổ có 3 người là tổ trưởng dân phố và thành viên hội phụ nữ. Hiện, mô hình này đang hoạt động hiệu quả. Hiện tượng người dân Đà Nẵng tụ tập đông người nơi công cộng rất hiếm gặp những ngày cách ly xã hội.Cuối buổi thị sát, Bí thư Thành ủy nhấn mạnh tất cả các đơn vị phải thực hiện phương châm \"4 tại chỗ\" trong phòng, chống dịch Covid-19.\"Riêng quận Hải Châu lưu ý quan điểm 4 tại chỗ của tất cả các cấp, nhất là tổ dân phố, hết sức lưu ý điều động nhân lực. Kể cả quân đội đã tăng cường, dân quân tự vệ đã tham gia, nghĩa là tương đối đông, nhưng phải làm sao để từng cụm dân phố phải tự quản được, nếu không tình hình sẽ rất căng\", ông Nghĩa chỉ đạo.Trước đó, ngày 31/7, bức ảnh chụp một nữ điều dưỡng tại Bệnh viện Đà Nẵng tranh thủ lót tấm bìa carton ngủ được nhiều diễn đàn chia sẻ. Cô nằm ngủ sau ca trực, vẫn đeo khẩu trang và mũ bảo hộ. Danh tính của điều dưỡng không được tiết lộ.Từ 25/7 đến nay, Đà Nẵng liên tiếp phát hiện ca nhiễm Covid-19 mới. Hiện, Đà Nẵng đã có 105 trường hợp dương tính với Covid-19. Tính đến trưa 2/8, Việt Nam ghi nhận 5 ca mắc Covid-19 tử vong.  ", "topic": "Nhà đất", "tag": ["Nữ điều dưỡng", "UBND TP Đà Nẵng", "Bệnh viện dã chiến", "Thành ủy TP Đà Nẵng", "Cá biệt", "Đà Nẵng", "Ngủ", "CHINH", "Thị sát", "Bệnh viện Đà Nẵng", "Trương Quang Nghĩa", "Nằm ngủ", "Khu cách ly", "Lê Trung Chinh", "Điều kiện sinh hoạt", "Phó chủ tịch", "Nhân viên y tế", "Bí thư thành ủy", "Tiếp tế", "Thành ủy Đà Nẵng"], "link": "https://zingnews.vn/lanh-dao-da-nang-noi-ve-hinh-anh-nu-dieu-duong-ngu-tren-bia-carton-post1114513.html"}