{"id": "35893723", "header": "Thanh tra Chính phủ kiểm tra dự án Sông Lô", "datetime": "2020-08-02T08:51:20.000+07:00", "summary": "Thanh tra Chính phủ kiểm tra, xác minh phản ánh của người dân liên quan đến dự án Sông Lô tại TP Nha Trang (Khánh Hòa).", "content": "Thanh tra Chính phủ đã triển khai rà soát nội dung vụ việc, dự kiến nhân sự, chuẩn bị triển khai kiểm tra, xác minh các nội dung phản ảnh, kiến nghị liên quan đến dự án khu du lịch - giải trí Sông Lô (nay là tổ hợp du lịch Diamond Bay resort & spa Nha Trang, gọi tắt là dự án Sông Lô).Việc kiểm tra này được thực hiện theo chỉ đạo của Phó Thủ tướng thường trực Trương Hòa Bình để có biện pháp giải quyết theo đúng quy định của pháp luật.Thanh tra Chính phủ vừa có công văn gửi đại biểu Quốc hội Lưu Bình Nhưỡng, Phó trưởng ban Dân nguyện của Quốc hội cho biết thông tin trên. Đại biểu Quốc hội Lưu Bình Nhưỡng vừa chuyển đến một số người dân ở TP Nha Trang (Khánh Hòa) thông tin này.Trước đó, vào đầu tháng 6-2020, đại biểu Quốc hội Lưu Bình Nhưỡng có văn bản đề nghị Thủ tướng Chính phủ xem xét, chỉ đạo giải quyết các kiến nghị của dân bị thu hồi đất tại dự án Sông Lô. Dự án này do Công ty TNHH thương mại - xây dựng Hoàn Cầu làm chủ đầu tư.Ông Nhưỡng cũng kiến nghị Thủ tướng xem xét xử lý trách nhiệm các cá nhân, cơ quan, đơn vị liên quan.Phó trưởng ban Dân nguyện của Quốc hội dẫn đơn kiến nghị của người dân cho rằng UBND tỉnh Khánh Hòa đã có nhiều sai phạm trong chỉ đạo, thực hiện nhiệm vụ, quyền hạn của mình trong quá trình triển khai thực hiện thu hồi đất, tái định cư, giải phóng mặt bằng… liên quan đến dự án Sông Lô.Ông Nhưỡng nêu quá trình thu hồi đất của rất nhiều hộ dân đã không đảm bảo các căn cứ, cơ sở pháp lý căn bản. Cụ thể là không công khai bản đồ quy hoạch dự án, từ đó dẫn đến sự tùy tiện, vi phạm nguyên tắc dân chủ. Một số tài liệu có liên quan đến khu đất dự án có dấu hiệu bị giả mạo, trong đó có bảy tờ bản đồ đã bị sửa chữa tên, ngày xác lập.Theo đại biểu Nhưỡng, dự án Sông Lô đã được Thanh tra Chính phủ thanh tra; Ủy ban Trung ương Mặt trận Tổ quốc Việt Nam, Hội Luật gia Việt Nam tiến hành giám sát, có ý kiến bằng văn bản; nhiều cơ quan, tổ chức, cá nhân đã vào cuộc, đề nghị xem xét, chỉ rõ nhiều sai phạm.Thế nhưng, đến nay rất nhiều vấn đề chưa được làm sáng tỏ. “Đến nay gần 20 năm người dân liên tục kêu cứu nhưng vẫn chưa có câu trả lời nghiêm túc, dứt điểm” - ông Nhưỡng nêu.Ngày 15-6, Văn phòng Chính phủ có công văn truyền đạt ý kiến chỉ đạo của Phó thủ tướng thường trực Trương Hòa Bình về giải quyết các phản ánh, kiến nghị của dân tại dự án Sông Lô.Theo đó, Phó thủ tướng giao Thanh tra Chính phủ chủ trì, phối hợp Bộ TN&MT, UBND tỉnh Khánh Hòa kiểm tra, rà soát những nội dung phản ánh, kiến nghị của các hộ dân liên quan đến dự án Sông Lô. Việc kiểm tra, rà soát này để có biện pháp giải quyết theo đúng quy định pháp luật và có văn bản thông báo đến Phó trưởng Ban Dân nguyện của Quốc hội kết quả giải quyết.Như  đã phản ánh, Phó trưởng ban Dân nguyện của Quốc hội cũng đã có công văn đề nghị tổng Thanh tra Chính phủkhẩn trương chỉ đạo tổ chức thanh tra, kiểm tra, làm rõ 12 vấn đề có dấu hiệu sai phạm theo phản ánh của người dân tại dự án Sông Lô.Đại biểu Nhưỡng cũng đề nghị bộ trưởng Bộ TN&MT xem xét, xử lý các vấn đề người dân phản ánh, khiếu nại về sai phạm trong việc thu hồi đất giao cho Công ty Hoàn Cầu làm dự án Sông Lô. ", "topic": "Nhà đất", "tag": ["Sông Lô", "Thanh tra chính phủ", "Spa Nha Trang", "Diamond Bay Resort", "Ban Dân nguyện", "Xây dựng Hoàn Cầu", "Quốc hội Lưu Bình Nhưỡng", "Khu du lịch", "Nha Trang", "Phó thủ tướng thường trực", "Khánh Hòa", "Trương Hòa Bình", "Phản ánh", "Lưu Bình Nhưỡng", "Dự án", "Xác minh", "Công ty TNHH Thương mại", "Kiểm tra", "UBND tỉnh Khánh Hòa", "Phản ảnh"], "link": "https://plo.vn/thoi-su/thanh-tra-chinh-phu-kiem-tra-du-an-song-lo-928343.html"}