{"id": "35892162", "header": "'Công trình nghệ thuật' trên núi hơn 10 năm mới xong của cụ ông Hà Nam", "datetime": "2020-08-02T05:30:00.000+07:00", "summary": "Sau hơn chục năm miệt mài xách nước, cõng xi măng, sắt lên núi đắp tượng, công trình hoàn thành cũng là lúc cụ Đức đã ở tuổi xưa nay hiếm.", "content": "Ở tuổi 92, chân đã chậm, mắt đã mờ và sức khỏe không còn tốt nên cụ Bùi Văn Đức (thôn Đoan Vỹ, Thanh Hải, Thanh Liêm, Hà Nam) không thường xuyên lên núi, đắp tượng nữa. Thế nhưng, khi có người hỏi về công trình tâm huyết hàng chục năm của mình, cụ như được tiếp thêm sức mạnh, say sưa nói về niềm đam mê nghệ thuật và những ngày tháng miệt mài của mình.“Công trình nghệ thuật” của cụ Đức nằm trên núi Đoan Vỹ (xã Thanh Hải, huyện Thanh Liêm). Để mục sở thị công trình này, đáng lẽ, người thăm quan phải vượt qua dốc đá cheo leo. Tuy nhiên, cụ Đức đã kì công làm tường rào, tay vịn để khách dễ đi.Khuôn viên “công trình nghệ thuật” của cụ Đức có cổng đi vào, trước cổng có tượng hai vị tướng canh giữ uy nghiêm. Bước qua cánh cổng là một cây cầu nhỏ bằng đá.Đi qua cây cầu ấy, người tham quan sẽ đến với một thế giới tượng đắp nào voi, ngựa, cảnh Lã Vọng ôm cần ngồi câu cá, Thánh Gióng cưỡi ngựa, Chùa Một Cột, cảnh Bao công xử án… đầy sống động.Trong đó, tác phẩm khiến cụ Đức tâm huyết và hài lòng nhất là bức tượng con voi.“Con voi đó nặng hàng chục tấn, tôi làm nó gần một năm mới xong. Công đoạn khó khăn nhất khi đắp tượng voi là làm lõi sắt. Tôi già rồi nên cưa được từng thanh sắt, uốn được nó cong cong theo ý của mình không phải là chuyện dễ”, cụ Đức chia sẻ.Công trình này được cụ bắt đầu thực hiện từ năm 2002.“Khi đó, tôi đã ngoài 70 tuổi, các con đã trưởng thành, dựng vợ gả chồng. Ở độ tuổi ấy, nhiều người sẽ nghĩ đến chuyện nghỉ ngơi, an dưỡng tuổi già nhưng tôi lại nghĩ đến những đam mê chưa được thực hiện của mình.Vì vậy, tôi dành toàn bộ thời gian, sức khỏe để làm việc tôi thích đó là tô đắp những bức tượng, bức tranh, coi nó như tuyệt phẩm cuối đời của mình”, cụ tâm sự.Từ đó, tất cả số tiền con cháu cho, cụ mang đi mua từng bao xi măng, chia nhỏ rồi cõng dần lên núi. Cùng với đó, mỗi ngày, cụ đều thức dậy từ 5 giờ sáng, đi lấy cát và sỏi cho vào hai túi cám con cò rồi thủng thẳng xách đi.“Nước để trộn xi măng, cát, sỏi thì tôi cho vào hai vỏ can dầu 5 lít rồi xách lên núi. Khi nào có đủ mọi vật liệu, tôi lại đắp. Nghĩ ra cái gì thì tôi đắp cái đó\", cụ kể, giọng thủng thẳng.Lấy nhau gần 60 năm, chưa bao giờ thấy chồng cầm bút vẽ, cũng không thấy ông đắp nặn gì, bỗng về già ông dành mọi thời gian ở trên núi, say mê tô vẽ và đắp tượng, cụ Đinh Thị Ngùy - vợ cụ Đức có phần giật mình.Đến khi hiểu ra, biết đó là đam mê nhưng chưa có cơ hội được theo đuổi của chồng, cụ mới âm thầm ủng hộ.\"Ông ấy mồ côi bố mẹ từ nhỏ, phải đi ở đợ cho nhà người ta nên có được học hành gì đâu. Lớn lên, ông ấy đi bộ đội, phục vụ quân ngũ, rồi làm kinh tế chăm lo, nuôi nấng các con. Tuổi già đến, ông ấy mới có thời gian cho mình nên dù nhiều người nói ông ấy lập dị, tôi vẫn kệ để ông được làm những gì mình thích”, cụ bà nói.Tuy nhiên, việc cụ Đức dành mọi thời gian lên núi, có khi còn quên cả giờ ăn, người nhà phải mang cơm lên tận nơi cũng khiến cụ bà và các con các cháu lo lắng.“Các con các cháu muốn hỗ trợ ông ấy chuyển vật liệu, làm giúp ông ấy những việc vặt nhưng ông ấy không cho, chỉ muốn làm một mình”.Lý giải về việc này, cụ Đức cười bảo: “Phần vì tôi thấy các con cháu đều đang có công việc riêng nên tôi không muốn phiền ai cả. Một phần, đây là đam mê và mơ ước cuối đời của tôi. Vì vậy tôi muốn tự mình thực hiện, có như vậy tôi mới mãn nguyện”.Cũng may, trong suốt hơn chục năm xách vật liệu lên núi, cụ Đức chưa từng bị tai nạn, chưa từng sảy chân một lần nào. Các \"tác phẩm\" của cụ thực hiện, thoạt nhìn có vẻ khó hiểu nhưng ở đó chứa đựng những kỷ niệm và cả những câu chuyện mang ý nghĩa sâu sắc mà cụ muốn các thế hệ sau ghi nhớ.Nay, ở độ tuổi 92, cụ Đức vẫn bảo, cụ còn nhiều ý tưởng, nhiều bức tượng muốn được thực hiện, nhưng sức khỏe đã không còn ủng hộ nên cụ đành khép lại công trình nghệ thuật của mình.Tuy vậy, với những bức tượng có tổng khối lượng ước tính hàng trăm tấn mà cụ đã làm được trong hơn chục năm tuổi già, cụ luôn mong, con cháu có thể giữ được cho những đời sau… ", "topic": "Văn hóa", "tag": ["Trên núi", "Đắp", "Cụ", "Tượng", "Xách", "Cụ bà", "Hà Nam", "Cõng", "Núi", "Nghệ thuật", "Cụ ông", "Công trình", "Xi măng", "Thanh liêm", "Miệt mài", "Bùi Văn Đức", "Thanh Hải", "Sắt", "Dốc đá", "Voi"], "link": "https://vietnamnet.vn/vn/doi-song/chuyen-la/cong-trinh-nghe-thuat-tren-nui-hon-10-nam-moi-xong-cua-cu-ong-ha-nam-662165.html"}