{"id": "35895550", "header": "Để F-22 Raptor tấn công được mục tiêu mặt đất, Mỹ vừa tốn mất gần 7 tỷ USD", "datetime": "2020-08-02T11:53:04.000+07:00", "summary": "Không quân Mỹ đã phải bỏ ra tới 6,9 tỷ USD để nâng cấp toàn bộ chiến đấu cơ F-22 Raptor lên chuẩn F-22 Raptor Increment 3.2A. Với việc nâng cấp này, chiến đấu cơ mạnh nhất thế giới đã có thể tấn công các mục tiêu mặt đất thay vì chỉ chiếm ưu thế trên không như trước đây.", "content": "\"Bộ Quốc phòng và quốc hội Mỹ đã quyết định đánh giá lại những mối nguy hiểm trên không. Chúng tôi đang nhìn thấy Nga và Trung Quốc phát triển máy bay với tốc độ nhanh hơn tưởng tượng\", Tướng Không quân Mỹ, ông James Holmes cho biết.Đây chính là lý do Không quân Mỹ quyết định nâng cấp toàn bộ 187 chiếc F-22 Raptor hiện có lên chuẩn phiên bản F-22 Increment 3.2A để chúng có thể tấn công các mục tiêu mặt đất.F-22 Raptor sử dụng một chuẩn liên kết dữ liệu riêng nhằm hạn chế nguy cơ bị phát hiện khi tác chiến và hệ thống này chỉ có thể hoạt động giữa những chiếc F-22 Raptor với nhau. Increment 3.2A sẽ giúp F-22 đối chiếu thông tin nhận được qua máy thu chuẩn Link 16 thông dụng với các thông tin có trong cơ sở dữ liệu cũng như kết hợp với các thông tin nhận được từ các cảm biến riêng mà vẫn đảm bảo được tính bí mật, không bị phát hiện.F-22 Raptor chính thức biên chế trong không lực Mỹ vào năm 2015, với những thiết kế mang tính đột phá, khả năng tàng hình, độ cơ động, cùng vũ khí mang theo đã biến nó thành siêu chiến đấu cơ không có đối thủ.Su-35S có độ cơ động cực cao, nó sẽ dễ dàng giành ưu thế trong không chiến tầm gần trước F-22 Raptor. Tuy nhiên các chuyên gia cho rằng, thời không chiến trong tầm nhìn đã lui vào quá khứ, đa số các cuộc giao chiến giữa các chiến đấu cơ ngày nay là ở tầm xa. Điều này đồng nghĩa với việc ai phát hiện ra đối thủ trước sẽ giành chiến thắng.Với khả năng ẩn mình trước radar của Su-35S, mặt khác lại được trang bị radar mảng pha điện tử cực mạnh, vì thế F-22 có thể dễ dàng phát hiện ra Su-35S từ xa và phóng tên lửa tiêu diệt. ", "topic": "Công nghệ ", "tag": ["F-22 Raptor", "Mặt đất", "Không quân Mỹ", "Tướng Không quân Mỹ", "James Holmes", "Chiếm ưu thế", "Trên không", "Tốn", "Máy bay chiến đấu", "Nâng cấp", "Chuẩn", "SU-35S", "Bỏ ra", "Mục tiêu", "Nhanh hơn", "Mỹ", "Nhất thế giới", "Tưởng tượng", "Không lực", "Thay vì"], "link": "http://anninhthudo.vn/quan-su/info-de-f22-raptor-tan-cong-duoc-muc-tieu-mat-dat-my-vua-ton-mat-gan-7-ty-usd/862067.antd"}