{"id": "35894842", "header": "Kỷ lục số quốc gia báo cáo tăng ca nhiễm Covid-19 trong vòng 4 tháng", "datetime": "2020-08-02T10:34:00.000+07:00", "summary": "Thống kê của ĐH Johns Hopkins cho thấy, khoảng 70% quốc gia và vùng lãnh thổ trên khắp thế giới đang ghi nhận gia tăng số ca nhiễm Covid-19, đánh dấu tỷ lệ cao nhất kể từ đầu tháng 4 đến nay.", "content": "Theo đó, trong số 188 quốc gia và vùng lãnh thổ, 77 nơi đã ghi nhận xu hướng ca bệnh tăng trong tháng 5. Tuy nhiên, con đố này đến nay đã lên tới 126. 40 quốc gia châu Âu, tương đương khoảng 80% các quốc gia trên lục địa này, đang ghi nhận số ca nhiễm Covid-19 tăng. Ở châu Á và châu Đại Dương, tỷ lệ này là gần 70%.Một trong những lý do dẫn đến việc số trường hợp nhiễm Covid-19 tăng lên được cho là việc các quốc gia đang tăng cường xét nghiệm cho người dân.Đáng chú ý, tỷ lệ trung bình các trường hợp dương tính so với tổng số trường hợp được xét nghiệm ở 88 quốc gia và vùng lãnh thổ đã giảm xuống còn khoảng 2% trong tháng 7, nhưng một nửa trong số đó đã ghi nhận tỷ lệ trên 3%.Theo chuyên gia Max Roser tại ĐH Oxford, tỷ lệ này ở mức 3% là ngưỡng cho thấy một quốc gia đang có số ca bệnh tăng lên.Viện nghiên cứu Robert Koch của Đức thì lưu ý, các ca bệnh đang có xu hướng lây nhiễm giữa các thành viên trong gia đình, tại các cơ sở kinh doanh giải trí và trong văn phòng. Từ đó, một nguyên nhân khác được nhận định là khi nhiều quốc gia đang dần dỡ bỏ các lệnh hạn chế, bao gồm cả hạn chế xuất nhập cảnh kể từ tháng 6, đã dẫn đến sự hồi sinh của virus.Trong vòng 24 giờ qua, thế giới đã tăng thêm 233.000 ca bệnh và hơn 5.100 ca tử vong do Covid-19, chủ yếu vẫn tập trung ở 3 quốc gia là Mỹ, Brazil và Ấn Độ. Tính đến sáng 2/8, thế giới ghi nhận gần 18 triệu ca nhiễm, trong đó 687.562 ca tử vong. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Ghi nhận", "Cao nhất", "Xét nghiệm", "Dương tính", "Ca bệnh", "Đại học johns hopkins", "Lãnh thổ", "Thế giới", "Thống kê", "Đố", "Gia tăng", "Đánh dấu", "Châu Đại Dương", "Robert Koch", "Lục địa", "Báo cáo", "Nhiễm", "Đại học oxford", "Xu hướng"], "link": "http://kinhtedothi.vn/ky-luc-so-quoc-gia-bao-cao-tang-ca-nhiem-covid-19-trong-vong-4-thang-391869.html"}