{"id": "35896910", "header": "4.000 du khách đến Bali (Indonesia) trong ngày đầu tiên mở cửa trở lại", "datetime": "2020-08-02T14:29:00.000+07:00", "summary": "Ngày đầu tiên mở cửa trở lại trong thời kỳ bình thường mới giữa đại dịch Covid-19, đảo du lịch Bali của Indonesia đón 4.000 du khách đến nghỉ dưỡng.", "content": "Theo ông Rahmad Adil, Tổng giám đốc Công ty dịch vụ hàng không Angkasa Pura I, sân bay quốc tế Ngurah Rai, Bali, ước tính trong đầu mở cửa đón khách du lịch đã có 59 chuyến bay với hơn 4.000 hành khách đến Bali.Sự xuất hiện của chiếc máy bay đầu tiên từ Jakarta đến Bali ngày 31/7 đã trở thành một khoảnh khắc đặc biệt. Sân bay Bali được trang hoàng nhiều hoa tươi và một lễ đón long trọng được tổ chức với sự tham gia của Phó Thống đốc Bali và nhiều lãnh đạo khác của tỉnh.Bộ trưởng Bộ Du lịch và Kinh tế Sáng tạo Indonesia Wishnutama Kusubandio bày tỏ niềm vui vì sự trở lại của du lịch Bali cho du khách nội địa, đồng thời nhắc nhở Chính quyền tỉnh Bali và các nhà quản lý các điểm du lịch trên đảo chú ý đến các nguyên tắc giữ gìn sự sạch sẽ, sức khỏe, an toàn và bền vững môi trường. Việc áp dụng các nguyên tắc này là chìa khóa cho niềm tin của khách du lịch.Tại khu du lịch Nusa Dua của Bali, Thống đốc Bali, ông Wayan Koster đã trao \"Chứng nhận trật tự thời kỳ mới\" cho một số tập đoàn du lịch tại đây.Du khách đến Nusa Dua sẽ phải thực hiện các giao thức y tế như đeo khẩu trang, rửa tay, giữ khoảng cách vật lý. Các khu du lịch tại Nusa Dua sẽ thường xuyên được khử trùng và hạn chế số người vào tham quan du lịch. Địa phương này đã xây dựng hệ thống giao dịch không dùng tiền mặt trong tất cả các dịch vụ để giảm tương tác vật lý.Hiện nay, du khách đến Bali đã có thể tận hưởng kỳ nghỉ trên bãi biển dài 4 km và thưởng trức màn trình diễn văn hóa của vũ điệu Kecak trên bán đảo. Những người yêu thích thể thao, có thể tham gia tập Yoga trên bán đảo Nusa Dharma, chơi Goft trên sân đẳng cấp quốc tế, đạp xe và lướt sóng. Nhiều hoạt động xanh như trồng san hô, thăm nuôi rùa và thả rùa xuống biển cũng đã được khởi động trở lại./. ", "topic": "Văn hóa", "tag": ["Bali", "Sân bay quốc tế Ngurah Rai", "Mở cửa", "Wishnutama Kusubandio", "Du khách", "Indonesia", "Sân bay Bali", "Nusa Dua", "Sân bay Ngurah Rai", "Đại dịch", "Wayan Koster", "Phó thống đốc", "Đảo", "Thời kỳ", "Nghỉ dưỡng", "Du lịch", "Đón", "Jakarta", "Trang hoàng", "Long trọng"], "link": "https://vov.vn/the-gioi/4000-du-khach-den-bali-indonesia-trong-ngay-dau-tien-mo-cua-tro-lai-1077656.vov"}