{"id": "35898147", "header": "Covid-19 bùng phát ở trang trại chồn: Động vật có lây sang con người?", "datetime": "2020-08-02T17:04:00.000+07:00", "summary": "Covid-19 bùng phát ở các trang trại nuôi chồn đặt ra câu hỏi liệu những con vật này đã mắc bệnh như thế nào và chúng có lây lan sang con người không.", "content": "Sau khi Covid-19 bùng phát ở các trang trại nuôi chồn ở Tây Ban Nha và Hà Lan, các nhà chức trách đã tiêu hủy hơn 1 triệu con chồn tại các trang trại nhân giống ở cả 2 quốc gia này để phòng ngừa dịch bệnh lây lan.Virus SARS-CoV-2 lần đầu tiên lây nhiễm sang con người ở Trung Quốc từ cuối năm ngoái có nguồn gốc từ động vật, có thể là dơi, và sau đó lây nhiễm từ người sang người. Một số loài động vật, chẳng hạn như mèo, hổ, chó đều mắc Covid-19 từ con người nhưng chưa có trường hợp nào được ghi nhận các loài động vật này lây lan virus ngược lại sang con người.Đợt bùng phát dịch bệnh ở các trang trại chồn tại Hà Lan và Tây Ban Nha có thể bắt nguồn từ các công nhân bị mắc bệnh mặc dù các nhà chức trách vẫn chưa chắc chắn về nguồn lây bệnh. Tuy nhiên, theo chính phủ Hà Lan và một số nhà nghiên cứu, dường như có những cơ sở hợp lý khi cho rằng một số công nhân sau đó đã mắc Covid-19 từ những chú chồn. Các nhà khoa học đang nghiên cứu liệu trường hợp này có xảy ra hay không và nguy cơ lây lan như thế nào.Đợt bùng phát dịch bệnh tại trang trại nuôi chồn ở một ngôi làng 500 người La Puebla de Valverde, Tây Ban Nha, đã được phát hiện sau khi 7 trong số 14 người, trong đó có chủ trang trại dương tính với SARS-CoV-2 hồi cuối tháng 5, Joaquín Olona, người đứng đầu cơ quan phụ trách nông nghiệp và môi trường khu vực này cho hay.Hơn 92.000 con chồn đã bị thiêu hủy tại một trang trại ở khu vực Aragon thuộc đông bắc Tây Ban Nha khi cứ 10 con chồn thì có 9 con mắc Covid-19.Sau khi các đợt bùng phát ở Hà Lan xảy ra hồi tháng 4, giáo sư Wim van der Poel thuộc Đại học Wageningen nhận định, chủng virus trên loài động vật này giống với chủng virus lây lan ở con người.\"Chúng tôi khẳng định rằng chúng có thể lây nhiễm trở lại cho con người\", chuyên gia về virus trên cho biết.Richard Ostfeld, một nhà nghiên cứu tại Viện Nghiên cứu Hệ sinh thái Cary ở Millbrook, New York đánh giá, nếu được xác nhận, những trường hợp trên sẽ là những trường hợp đầu tiên xảy ra sự lây nhiễm từ động vật sang con người.\"Với những bằng chứng về sự lây nhiễm từ chồn sang người ở các trang trại, chúng tôi hoàn toàn lo ngại về nguy cơ các loài vật nuôi bị nhiễm bệnh có thể lây bệnh sang cho chúng ta\".Cả Tổ chức Y tế Thế giới (WHO) và Tổ chức vì Sức khỏe động vật Thế giới tại Paris đều đang nghiên cứu về sự lây nhiễm của virus SARS-CoV-2 từ động vật sang con người. Một số trường đại học và viện nghiên cứu cũng đang xem xét vấn đề này.WHO cho biết sự lây nhiễm từ các trang trại nhân giống chồn có thể xảy ra theo cả 2 cách: từ con người sang động vật và ngược lại. Tuy nhiên, chuyên gia Maria Van Kerkhove thuộc WHO cho biết tại một cuộc họp báo vào tháng trước rằng. sự lây nhiễm này xảy ra \"rất hạn chế\".\"Việc này cho chúng ta một số bằng chứng về việc các loài động vật có khả năng mắc bệnh và điều đó giúp chúng ta hiểu hơn về nguy cơ mang virus của các loài động vật này\", chuyên gia của WHO cho hay./.Theo AP ", "topic": "Khoa học", "tag": ["Trang trại", "Động vật", "Bùng phát", "Lây", "Lây lan", "Con người", "Mắc bệnh", "Nhân giống", "Con vật", "SARS-COV-2", "Lây nhiễm", "Nuôi", "Chính phủ Hà Lan", "Lây bệnh", "Vi-rút", "WIM", "Richard Ostfeld", "Nhà chức trách", "Dơi", "Hà lan"], "link": "https://vov.vn/the-gioi/covid19-bung-phat-o-trang-trai-chon-dong-vat-co-lay-sang-con-nguoi-1077733.vov"}