{"id": "35892271", "header": "Sản phẩm khiến Apple hứng 'gạch đá' từ iFan", "datetime": "2020-08-02T06:09:00.000+07:00", "summary": "Apple từng cho ra mắt những sản phẩm thiết kế quái đản như ốp lưng tích hợp sạc dự phòng dành cho iPhone 6 hay bàn phím iMac ra đời năm 2003. Nhưng đó vẫn chưa phải là tất cả.", "content": "Apple luôn nổi tiếng với những sản phẩm có thiết kế ấn tượng. Nhưng đôi lúc công ty này lại đưa ra những sáng tạo không thể khiến người dùng hài lòng.Ví dụ, bàn phím cánh bướm trên Macbook quá mỏng, nông, cảm giác gõ không thoải mái, dễ bị bụi lọt qua dẫn đến kẹt phím. Apple Pencil 1 thiết kế trơn nhẵn khiến người dùng có thể dễ dàng đánh rơi bất cứ lúc nào.Theo , những năm gần đây, thiết kế sản phẩm của Apple không còn hoàn hảo như trước. Thậm chí có một thiết bị mà 5 năm sau khi ra mắt, vẫn khiến các iFan khó chịu.Magic Mouse 2, chuột không dây của Apple có kiểu dáng đẹp, thậm chí có thể xem là một trong những con chuột tốt nhất dành cho Mac. Đây sẽ là thiết bị hoàn hảo cho đến khi người dùng đem đi sạc. Cổng sạc của thiết bị này nằm ở mặt dưới.Thiết kế này của Táo khuyết gây khó hiểu, bởi Magic Mouse 2 hoàn toàn không thể sử dụng được khi đang sạc. Kế đến, nó cũng không được nâng cấp kể từ khi ra mắt vào năm 2015.\"Tôi yêu Apple, nhưng thật sự quá khó để chấp nhận thiết kế này\", Kagbeni, người dùng Reddit cho biết.Đã có rất nhiều suy đoán về việc tại sao Apple lại quyết định đặt cổng sạc ở vị trí kỳ lạ như vậy. “Chắc là công ty không muốn thiết kế ở những phần nhìn thấy được bị phá hỏng bởi cổng sạc”, một tài khoản Reddit bình luận.Hoặc, có thể Apple lười, chỉ đơn giản thay ngăn chứa pin AA ở Magic Mouse 1 thành một cái cổng sạc. Một số ý kiến cho rằng có thể nhà sản xuất iPhone cố tình như vậy để có thể bán thiết bị sạc đi kèm với Magic Mouse 2.\"Tôi nghiện Apple nhưng thực sự không hiểu tại sao mỗi lần sạc là tôi phải lật ngược con chuột lại\", tài khoản JP Mangalindan đặt câu hỏi.Nhưng đấy chưa phải là tất cả. Apple còn từng cho ra mắt những sản phẩm có thiết kế quái đản hơn như ốp lưng tích hợp sạc dự phòng dành cho iPhone 6 hay bàn phím iMac ra đời năm 2003.Creative Bloq ", "topic": "Công nghệ ", "tag": ["IFAN", "IMac", "Quái đản", "Magic Mouse 2", "Apple", "IPhone 6", "Bàn phím", "Sạc", "Ốp", "Dự phòng", "Chuột không dây", "Apple Pencil", "Tích hợp", "Ra đời", "MacBook", "Lọt qua", "Sản phẩm", "Bướm", "REDDIT", "Thiết kế"], "link": "https://zingnews.vn/san-pham-khien-apple-hung-gach-da-tu-ifan-post1114137.html"}