{"id": "35894798", "header": "Để sống vẫn nhẹ như mây trời ở chốn nhân gian bộn bề lo toan", "datetime": "2020-08-02T10:19:00.000+07:00", "summary": "Đường mây trong cõi mộng - tác phẩm phóng tác từ cuộc đời đại sư Hám Sơn không đơn thuần là kể lại cuộc đời của vị chân tu mà còn là những chiêm nghiệm được, mất.", "content": "Có người khỏe mạnh, qua một đêm tai biến liệt nửa người. Có người đói khổ, qua một đêm trúng độc đắc trở nên giàu có. Cuộc sống vô thường vì vậy, trong chớp mắt mọi thứ đã đổi thay. Nhưng nhiều người, không phải ai cũng đủ mạnh mẽ để vực dậy trong nỗi buồn, đặc biệt người trẻ.Vấn nạn trầm cảm ngày càng trở nên tệ hại và nguyên nhân chính dẫn đến tỷ lệ người tự tử ngày càng tăng lên mỗi năm. Vì vậy, chuẩn bị cho mình và giúp người khác có một trái tim rộng mở, tầm nhìn thông suốt để việc gì đến sẽ đón nhận, nhẹ nhàng thong dong.Trong cuốn sách Đường mây trong cõi mộng, đại sư Hám Sơn nhắc tới \"3 ruộng phước\" mà ai tỏ tường không việc gì không thể vượt qua.Đối với đại sư Hám Sơn, ông ví cuộc đời này như cõi mộng mà trong đó chúng sinh chỉ như là những cái bóng chập chờn say mê đuổi bắt những trò hư ảo như tiền tài, địa vị, danh vọng, thế lực. Có lẽ vì thế trong phóng tác cuộc đời của đại sư Hám Sơn, tác giả đặt tên Đường mây trong cõi mộng ý nói về con đường tu tập của Ngài giữa chốn nhân gian nhiễu nhương vẫn nhẹ như mây trời.Phật Pháp vốn linh thiêng, tôn quý nhưng trong phóng tác, không thiếu những sự thật gây sốc, những bức tranh hiện thực phũ phàng. Nhiều nơi xem thường tăng sĩ như những kẻ lười biếng, sống bám vào lòng hảo tâm của mọi người. Tổ đình của Thiền tông cũng bị phân chia thành năm phái. Chùa tuy lớn nhưng chỉ có vài vị tăng cư trú, những vị này không chịu giữ gìn giới luật tinh nghiêm, không chịu tu hành cẩn thận nên dần bị dân chúng quanh đó coi thường.Tăng sĩ sống lẫn lộn với dân chúng, đa số để tóc dài, ăn thịt, uống rượu, chỉ chăm lo thờ cúng như các đạo sỹ. Tệ hơn nữa, ngọn núi sau chùa để xây tháp thờ chư vị Tổ sư đã bị cường hào ác bá chiếm cứ, khai thác thành nghĩa địa. Đất đai quanh chùa bị quan lại phân chia cho các nhóm địa chủ khai thác. Với những biến chất, suy đồi như vậy, đại sư Hám Sơn vừa phải nhờ vả quan lại, vừa lao tâm giảng dạy Phật Pháp chấn chỉnh từ bên trong, củng cố niềm tin trong dân chúng.Lao tâm, khó nhọc, một lòng hướng Phật rồi bị thù ghét lâm vào cảnh tù oan, đi đày, sau đó đại sư Hám Sơn bị bắt hoàn tục. Ngài không còn mặc trên người chiếc áo cà sa nhưng những năm tháng khổ sở đó, con đường tu tập của Ngài lại gặt hái được nhiều thành quả.Ngài nhận được sự tín nhiệm của dân chúng nơi Ngài đi qua, sự tôn trọng của quan lại, thậm chí Tể tướng. Chiếc áo không làm nên người thầy tu thật đúng như trong cuốn sách.Hơn cả một cuốn sách về Phật pháp, lịch sử, “Đường mây trong cõi mộng” khiến người đang mắc kẹt trong áp lực cuộc sống hiện đại tìm thấy niềm tin trong đời sống tinh thần. Gieo nhân lành ắt gặt quả ngọt.Ba ruộng phước: ruộng phước cung kính, ruộng phước thù thắng, ruộng phước tâm thức. Ngài Hám Sơn cho rằng người thông minh sáng suốt thì phải hiểu nhân quả báo ứng, không chấp vào những việc được thua trong hiện tại, chỉ nên căn cứ theo điều kiện hiện hữu để trồng nhân lành vào ruộng phước cho tương lai.Ví như người nông dân, phải biết chọn đất phì nhiêu để gieo trồng đất tốt, siêng năng cấy cày nhất định thu hoạch được đầy ắp lúa mạ. Đây là việc hiển nhiên. Có khác biệt chăng trong sự thu hoạch là do bỏ phân bón ít hay nhiều.Cúng dường Phật – Pháp – Tăng thì gọi là gieo nhân lành vào ruộng phước phù thắng. Hiếu thảo với cha mẹ gọi là gieo nhân lành vào ruộng phước cung kính. Cứu giúp những kẻ nghèo cùng khốn khổ thì gọi là ruộng phước tâm thức.Ngài Hám Sơn mong mọi người không u sầu về những sự được thua, còn mất trong quá khứ mà chỉ lo gieo nhân lành vào ruộng phước cho tương lai. Với những ai ngộ ra điều giản đơn đó, thường gieo giống lành vào ba ruộng phước bên trên sẽ biết cách chuyển hóa sân si, dùng nhu hòa để cảm hóa cường đạo, dùng khiêm tốn để chiết phục ngã mạn.Đại sư Hám Sơn sinh ngày 1546, mất năm 1623 được mệnh danh là một trong bốn vị thánh tăng đời nhà Minh. Ba vị còn lại là Thiền sư Đạt Quán, Đại sư Liên Trì và Đại sư Ngẫu Ích.Ngài là một đại sư Phật giáo trong Thiền Tông và Tịnh Độ Tông. Ngài học tập kiến thức từ nhiều danh tăng khắp miền và để lại nhiều bài giảng cho nhiều tầng lớp trong xã hội. Ngài đi đầu trong tư tưởng mới mẻ “tam giáo đồng nguyên” là hòa hợp, hòa quyện của Nho giáo – Phật giáo – Đạo giáo được duy trì và phát triển mạnh mẽ đến ngày nay. ", "topic": "Văn hóa", "tag": ["Hám Sơn", "Đường mây", "Đại sư", "Phóng tác", "Nhân gian", "Thiền tông", "Cõi ảo", "Chân tu", "Bộn bề", "Lo toan", "Tăng sĩ", "Thầy tu", "Phật pháp", "Ruộng", "Chiêm nghiệm", "Cuộc đời", "Đói khổ", "Vô thường", "Lao tâm", "Hư ảo"], "link": "https://vietnamnet.vn/vn/giai-tri/sach/de-song-van-nhe-nhu-may-tro-i-o-chon-nhan-gian-bon-be-lo-toan-662790.html"}