{"id": "35892723", "header": "Phấn đấu năm 2022, thông tuyến cao tốc Bắc - Nam phía Đông", "datetime": "2020-08-02T07:13:33.000+07:00", "summary": "Phó Thủ tướng Trịnh Đình Dũng vừa yêu cầu Bộ GTVT tập trung thực hiện nghị quyết của Quốc hội, Chính phủ về chuyển đổi phương thức đầu tư một số dự án thành phần đoạn đường bộ cao tốc trên tuyến Bắc - Nam phía Đông giai đoạn 2017-2020.", "content": "Phải quyết liệt triển khai đồng bộ các giải pháp để đẩy nhanh tiến độ thực hiện toàn Dự án cao tốc Bắc - Nam phía Đông theo đúng quy định của pháp luật và chỉ đạo của Thủ tướng, chuẩn bị tốt các điều kiện để sớm khởi công các dự án (đặc biệt là Dự án thành phần đoạn Mai Sơn - quốc lộ 45). Khẩn trương tổ chức đấu thầu lựa chọn nhà đầu tư đối với các dự án thành phần đầu tư theo phương thức PPP, đấu thầu lựa chọn nhà thầu thi công đối với các dự án thành phần đầu tư bằng vốn ngân sách Nhà nước, bảo đảm chất lượng, an toàn, tiến độ, hiệu quả, công khai, minh bạch, tuyệt đối không để xảy ra lợi ích nhóm làm thất thoát tài sản Nhà nước. Phó Thủ tướng cũng yêu cầu UBND các tỉnh có dự án đi qua quyết liệt chỉ đạo đẩy nhanh tiến độ giải phóng mặt bằng theo đúng quy định của pháp luật để bàn giao cho các đơn vị thi công chậm nhất vào ngày 31-8; cùng với Bộ GTVT phấn đấu hoàn thành cơ bản toàn dự án vào năm 2021, thông xe vào năm 2022.Dự án cao tốc Bắc - Nam phía Đông được triển khai chia thành 11 dự án thành phần với tổng chiều dài 654 km đi qua địa phận 13 tỉnh (Ninh Bình, Nam Định, Thanh Hóa, Nghệ An, Hà Tĩnh, Quảng Trị, Thừa Thiên-Huế, Khánh Hòa, Ninh Thuận, Bình Thuận, Đồng Nai, Tiền Giang và Vĩnh Long). Tổng mức đầu tư toàn dự án gần 119.000 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Phía đông", "Trịnh Đình Dũng", "Phấn đấu", "PPP", "Phó thủ tướng", "Cao tốc", "Dự án", "Thành phần", "Phương thức", "Quốc lộ 45", "Đoạn đường", "Bộ giao thông vận tải", "Giải phóng mặt bằng", "Mai Sơn", "Chuyển đổi", "Nghị quyết", "Quốc hội", "Đẩy nhanh", "Đầu tư"], "link": "http://sggp.org.vn/phan-dau-nam-2022-thong-tuyen-cao-toc-bac-nam-phia-dong-676856.html"}