{"id": "35894680", "header": "Hành trình Đỏ vượt xa mục tiêu, thu về hơn 101.600 đơn vị máu", "datetime": "2020-08-02T10:05:00.000+07:00", "summary": "Hành trình Đỏ năm nay được tổ chức quy mô lớn nhất từ trước đến nay với thời gian dài nhất (trong 58 ngày, từ 6/6 đến 2/8), với 42 tỉnh và thành phố tham gia.", "content": "Trong gần 2 tháng, Hành trình Đỏ 2020 đã diễn ra sôi nổi tại tất cả các địa phương, khắp mọi miền đất nước, từ địa đầu Móng Cái đến tận đất mũi Cà Mau, từ Tây Bắc hùng vĩ, Tây Nguyên nắng gió, từ các thành phố lớn đến các huyện vùng xa.Với mục tiêu ban đầu là tiếp nhận 80.000 đơn vị máu, nhờ sự phối hợp và vào cuộc trách nhiệm của các địa phương, chương trình đã tổ chức được 302 điểm hiến máu, bao gồm các ngày hội chính và các điểm hiến máu hưởng ứng..., với trên 101.600 đơn vị máu đã được hiến tặng.Thông tin trên được Viện Huyết học-Truyền máu Trung ương đưa ra tại chương trình hiến máu “Giọt hồng tri ân,” do Viện Huyết học-Truyền máu Trung ương phối hợp với Ban Chỉ đạo Vận động hiến máu tình nguyện Thành phố Hà Nội và Hội Thanh niên Vận động hiến máu Hà Nội tổ chức ngày 2/8, tại Hà Nội., Viện trưởng Viện Huyết học-Truyền máu Trung ương, Trưởng Ban tổ chức Hành trình Đỏ 2020 cho biết thiên tai, dịch bệnh luôn là thách thức đe dọa tới những kết quả của phong trào hiến máu tình nguyện nói riêng và dịch vụ truyền máu nói chung. Bằng chứng là mỗi khi dịch COVID-19 bùng phát ở Việt Nam thì ngay lập tức ở nhiều địa phương, các lịch hiến máu liên tiếp bị hoãn.Chính vì vậy, thành công của Hành trình Đỏ năm nay không chỉ vượt xa sự mong đợi, là hành trình lớn nhất về số địa phương tham gia, số đơn vị máu thu được. Bên cạnh đó,  còn có ý nghĩa đặc biệt khi Ban Chỉ đạo Vận động hiến máu tình nguyện các địa phương vừa cùng ngành y tế chống dịch, vừa phối hợp chặt chẽ tổ chức hiến máu phù hợp với nhu cầu sử dụng máu, đáp ứng đủ máu trong .Hành trình Đỏ năm nay được tổ chức quy mô lớn nhất từ trước đến nay với thời gian dài nhất (trong 58 ngày, từ 6/6 đến 2/8), nhiều địa phương tham gia nhất (42 tỉnh, thành phố).Nhiều địa phương đã có những kết quả hết sức ấn tượng, thu được trên 4.000 đơn vị máu trong gần 2 tháng tổ chức như: Thanh Hóa (6.589 đơn vị máu), Hà Nội (dự kiến 5.500 đơn vị máu), Đà Nẵng (4.768 đơn vị máu), Hải Dương (4.467 đơn vị máu), Nghệ An (4.439 đơn vị máu), Hải Phòng (4.095 đơn vị máu), Tây Ninh (4.055 đơn vị máu)…Hà Nội là địa phương thứ 42, cũng là địa phương cuối cùng tham gia tổ chức Hành trình Đỏ lần thứ VIII (năm 2020). Chương trình được diễn ra trong bối cảnh làn sóng lây nhiễm mới của các ca bệnh COVID-19 đang ngày càng tăng tại Việt Nam nên yêu cầu cấp thiết là vừa đảm bảo hiến máu an toàn, bổ sung lượng máu dự trữ cho tháng 8, vừa tuân thủ các yêu cầu phòng chống dịch.Tại chương trình cũng như tất cả các điểm hiến máu khác, viện tiếp tục tăng cường các biện pháp đảm bảo an toàn cho người hiến máu trong thời điểm dịch COVID-19. Đó là việc xây dựng phương án tổ chức hiến máu tại nhiều địa điểm với thời gian dài hơn, đảm bảo giãn cách; bố trí điểm hiến máu rộng rãi, thoáng khí, các ghế lấy máu cách xa nhau khoảng 1 mét; vệ sinh phòng lấy máu, giường lấy máu, các bề mặt, bàn, ghế định kỳ; đo nhiệt độ cho người hiến máu trước khi đăng ký hiến máu…Qua 8 năm tổ chức, đã có 54 tỉnh, thành phố tham gia Hành trình Đỏ. Có 5 địa phương tham gia xuyên suốt cả 8 kỳ Hành trình Đỏ là: Hà Nội, Thành phố Hồ Chí Minh, Thanh Hóa, Nghệ An và Lâm Đồng. Bên cạnh đó, lần đầu tiên các tỉnh Bến Tre, Hậu Giang, Sóc Trăng, Tây Ninh tổ chức sự kiện này trong năm 2020./. ", "topic": "Văn hóa", "tag": ["Hiến máu", "Hành Trình Đỏ", "Tình nguyện", "Hành trình đỏ 2020", "Vượt xa", "Máu", "Quy mô lớn", "Mũi Cà Mau", "Hành trình", "Địa đầu", "Bạch Quốc Khánh", "Đơn vị", "Móng Cái", "Tri ân", "Mọi miền đất nước", "Hiến tặng", "Hưởng ứng", "Hùng vĩ", "Mục tiêu", "Truyền máu"], "link": "http://www.vietnamplus.vn/hanh-trinh-do-vuot-xa-muc-tieu-thu-ve-hon-101600-don-vi-mau/655103.vnp"}