{"id": "35891138", "header": "Quảng Ngãi sẽ làm chủ công nghệ sau 47 mẫu xét nghiệm SARS-CoV-2", "datetime": "2020-08-01T21:38:00.000+07:00", "summary": "Sau 47 mẫu đầu tiên, Bệnh viện đa khoa Quảng Ngãi sẽ tự làm chủ công nghệ và thực hiện quy trình xét nghiệm độc lập. Thời gian thực hiện xét nghiệm 1 mẫu khoảng 2- 3 giờ.", "content": "Chiều 1/8, Bệnh viện Đa khoa (BVĐK) Quảng Ngãi bắt đầu triển khai kỹ thuật xét nghiệm SARS-CoV-2.Trong ngày, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi đã tiến hành lấy 47 mẫu bệnh phẩm của các trường hợp F1 tại các khu cách ly tập trung và các cơ sở y tế trên địa bàn tỉnh để chuyển về Khoa Vi sinh, BVĐK tỉnh xét nghiệm.Quy trình vận chuyển, tiếp nhận và tiến hành tách chiết mẫu bệnh phẩm được triển khai nghiêm ngặt để đảm bảo an toàn và độ chính xác cao.“Trước khi triển khai xét nghiệm, Viện Pasteur Nha Trang đã đến kiểm tra phòng thí nghiệm tại bệnh viện. Hiện tất cả thiết bị, nhân lực và cơ sở vật chất đều đáp ứng đủ điều kiện, nên bệnh viện được cấp phép tiến hành xét nghiệm. Sau xét nghiệm, các mẫu bệnh phẩm sẽ được cấp đông để lưu”, bà Nguyễn Thị Quỳnh Trâm - Phó trưởng Khoa vi sinh, BVĐK Quảng Ngãi thông tin.Cũng theo Phó trưởng Khoa vi sinh, BVĐK Quảng Ngãi, thời gian đầu, việc xét nghiệm SARS-CoV-2 sẽ được thực hiện song song giữa BVĐK Quảng Ngãi và Viện Pasteur Nha Trang để đối chứng, so sánh kết quả và điều chỉnh các thông số kĩ thuật phù hợp, đảm bảo độ chuẩn xác nhất cho từng mẫu.Sau 47 mẫu đầu tiên, BVĐK Quảng Ngãi sẽ tự làm chủ công nghệ và thực hiện quy trình xét nghiệm độc lập. Thời gian thực hiện xét nghiệm 1 mẫu khoảng 2- 3 giờ.Dự kiến trong tuần tới, Sở Y tế Quảng Ngãi sẽ tiếp tục lắp đặt thêm một hệ thống máy xét nghiệm virus SARS-CoV-2 khác tại Bệnh viện Đa khoa TP Quảng Ngãi, đảm bảo phục vụ việc xét nghiệm SARS-CoV-2 cho tất cả trường hợp có yếu tố dịch tễ cao tại Quảng Ngãi. ", "topic": "Công nghệ ", "tag": ["BVĐK Quảng Ngãi", "SARS-COV-2", "Mẫu xét nghiệm", "Quảng Ngãi", "BVĐK", "Làm chủ", "Xét nghiệm", "Bệnh phẩm", "Viện Pasteur Nha Trang", "Nguyễn Thị Quỳnh Trâm", "Độc lập", "Quy trình", "Vi sinh", "Công nghệ", "Khu cách ly", "Công thức 1", "Bệnh viện đa khoa", "Chiết", "Nghiêm", "Độ chính xác"], "link": "http://kinhtedothi.vn/47-mau-dau-tien-duoc-xet-nghiem-sars-cov-2-o-quang-ngai-391837.html"}