{"id": "35890124", "header": "UAE vận hành nhà máy điện hạt nhân đầu tiên trong thế giới Arab", "datetime": "2020-08-01T19:21:00.000+07:00", "summary": "Nhà máy điện hạt nhân Barakah 'đã tiếp nhận các gói nhiên liệu hạt nhân đầu tiên, tiến hành các thử nghiệm toàn diện và hoàn tất thành công quá trình này.'", "content": "Các Tiểu vương quốc Arab thống nhất (UAE) ngày 1/8 thông báo vận hành nhà máy điện hạt nhân Barakah, nhà máy đầu tiên kiểu này trong các nước Arab.Nhận định trên mạng xã hội Twitter, đại diện của UAE tại Cơ quan Năng lượng Nguyên tử Quốc tế (IAEA) Hamad Alkaabi cho biết: \"Đây là mốc lịch sử đối với vương quốc này nhằm hướng tới mục tiêu tạo ra một dạng năng lượng sạch mới cho đất nước.\"Cũng trong một dòng trạng thái trên trang Twitter, Thủ tướng UAE Sheikh Mohammed bin Rashid Al-Maktoum cho biết nhà máy điện hạt nhân  \"đã tiếp nhận các gói nhiên liệu hạt nhân đầu tiên, tiến hành các thử nghiệm toàn diện và hoàn tất thành công quá trình này.\" Thủ tướng UAE cho rằng đây là dấu mốc mới trong lộ trình phát triển bền vững của nước này.UAE đã bắt đầu đưa các thanh nhiên liệu vào nhà máy Barakah từ tháng Hai, sau khi các nhà quản lý \"bật đèn xanh\" cho lò phản ứng đầu tiên trong số 4 lò phản ứng của nhà máy, mở đường cho các hoạt động thương mại.Công ty năng lượng Nawah cho biết tổ máy 1 sẽ bắt đầu hoạt động thương mại sau \"một loạt thử nghiệm\" trong quá trình vận hành. Trong quá trình này, tổ máy 1 sẽ kết nối với mạng lưới điện và phát điện đầu tiên.UAE có lượng dự trữ dầu và khí đốt rất lớn, nhưng với dân số 10 triệu người có nhu cầu sử dụng điện cao, nước này đã đầu tư rất lớn để phát triển các loại năng lượng sạch thay thế, trong đó có .Nhà máy nằm bên bờ Vịnh phía Tây của Tiểu vương Abu Dhabi này lẽ ra được vận hành từ cuối năm 2017, song phải đối mặt với nhiều lần trì hoãn vì lý do an toàn và chưa đáp ứng một số quy định pháp lý.Nhà máy Barakah là  đầu tiên trong khu vực. Saudi Arabia, nước xuất khẩu dầu mỏ hàng đầu thế giới, từng lên kế hoạch xây dựng một nhà máy gồm 16 lò phản ứng hạt nhân. Tuy nhiên, dự án này đến nay vẫn chưa được thực hiện./. ", "topic": "Công nghệ ", "tag": ["Hamad Alkaabi", "Nhà máy điện nguyên tử", "Nhà máy Barakah", "Vận hành", "Rashid al-Maktoum", "Cơ quan năng lượng nguyên tử quốc tế", "Nhiên liệu", "Các tiểu vương quốc Arab", "Tiểu vương quốc ả rập thống nhất", "Sheikh Mohammed", "Hạt nhân", "Công ty Năng lượng Nawah", "Năng lượng sạch", "Thử nghiệm", "Tiếp nhận", "Hoàn tất", "Toàn diện", "Lò phản ứng", "Vương quốc", "Nhà máy"], "link": "http://www.vietnamplus.vn/uae-van-hanh-nha-may-dien-hat-nhan-dau-tien-trong-the-gioi-arab/655044.vnp"}