{"id": "35899403", "header": "Hà Nội không xảy ra úng ngập, 11 cây xanh gãy, đổ do trận mưa dông chiều nay", "datetime": "2020-08-02T19:50:33.000+07:00", "summary": "18h ngày 2-8, Sở Xây dựng Hà Nội cho biết, mưa dông chiều 2-8 do ảnh hưởng của bão số 2 đã làm gãy, đổ 11 cây xanh trên địa bàn các quận.", "content": "Cây xanh bị gãy, đổ do mưa dông.Trong đó, có 4 cây đổ: Cây phượng đổ tại phố Tô Hiệu, ven tường Trường tiểu học Nghĩa Tân (quận Cầu Giấy); cây bông gòn bênh gốc, sắp đổ gây nguy hiểm tại số 26 Lương Ngọc Quyến (quận Hoàn Kiếm); cây ban đổ trên vỉa hè ven hồ Tây tại đường Thanh Niên (quận Ba Đình); cây phượng gãy ngang thân tại số 50 Nguyễn Văn Cừ (quận Long Biên).Ngoài ra, có 7 cây xanh bị mưa dông quật gãy cành trên các phố: Tuệ Tĩnh, Nguyễn Công Trứ (quận Hai Bà Trưng), Thuốc Bắc (quận Hoàn Kiếm), Cát Linh, Láng Hạ, Thái Hà, Chùa Bộc (quận Đống Đa). Các cây gãy cành chủ yếu là phượng (4 cây), còn lại là: Bằng lăng, trứng cá, muồng hoàng yến.Công ty TNHH một thành viên Công viên cây xanh Hà Nội đã bố trí lực lượng, thiết bị, nhanh chóng giải tỏa cây xanh gãy, đổ, bảo đảm an toàn và giao thông đi lại.* Thông tin từ Công ty TNHH một thành viên Thoát nước Hà Nội cho biết, từ 7h đến 18h ngày 2-8, ảnh hưởng của bão số 2 đã gây mưa trên diện rộng tại Hà Nội. Lượng mưa đo được cao nhất tại Yên Sở là 62,9mm; Mễ Trì 55,5mm; Linh Đàm 46mm. Tuy nhiên, trên địa bàn các quận, huyện không xảy ra tình trạng úng ngập. Đường dây nóng của công ty cũng không nhận được thông tin của chính quyền địa phương báo về tình trạng úng ngập.Bảo đảm công tác phòng chống úng, ngập, công ty đã bố trí nhân công ứng trực, giải quyết thoát nước, tua vớt rác tại miệng thu, khơi thông dòng chảy, bố trí phương tiện cơ giới tại các điểm có nguy cơ xảy ra úng ngập. Đồng thời, vận hành trạm bơm Yên Sở, Cổ Nhuế để hạ mực nước trên hệ thống, bảo đảm khả năng tiêu thoát nước trên địa bàn thành phố. ", "topic": "Nhà đất", "tag": ["Bão số 2", "Úng ngập", "Mưa dông", "Cây xanh", "Làm gãy", "Sở Xây dựng Hà Nội", "Tiểu học Nghĩa Tân", "Phố Tô Hiệu", "Lương Ngọc Quyến", "Bông gòn", "Phượng", "Tuệ tĩnh", "Đường Thanh Niên", "Bênh", "Ven", "Chùa Bộc", "Nguyễn Công Trứ", "Nguyễn Văn Cừ", "Hồ Tây", "Thuốc bắc"], "link": "http://hanoimoi.com.vn/tin-tuc/khoa-hoc/974627/ha-noi-khong-xay-ra-ung-ngap-11-cay-xanh-gay-do-do-tran-mua-dong-chieu-nay"}