{"id": "35892385", "header": "Honda SH Mode 2020 tăng giá 14 triệu sau khi về đại lý", "datetime": "2020-08-02T06:30:00.000+07:00", "summary": "Sau một tuần mở bán, Honda SH Mode đời mới gặp phải tình trạng loạn giá tại nhiều đại lý. Mức chênh giá lớn nhất được ghi nhận là khoảng 14 triệu đồng.", "content": "Sau một tuần mở bán tại đại lý, mẫu xe tay ga Honda SH Mode 2020 đã xuất hiện tình trạng đội giá ở các thành phố lớn. SH Mode có giá bán lẻ đề xuất là 54 triệu đồng cho bản CBS và 58-59 triệu đồng cho bản ABS.Tại một đại lý Honda ở quận Hai Bà Trưng (Hà Nội), mẫu tay ga này được chào giá 61 triệu đồng cho bản CBS và 71,5-73 triệu đồng cho bản ABS. So với mức giá đề xuất của hãng, giá bán lẻ của SH Mode 2020 chênh từ 7 triệu đến 14 triệu đồng.Tình trạng tương tự cũng xảy ra tại TP.HCM. Một đại lý Honda tại quận Bình Thạnh đang bán SH Mode bản CBS với giá 66,5 triệu, bản ABS thời trang có giá 71 triệu đồng và bản ABS cá tính có giá 73,5 triệu đồng. Tại một đại lý Honda ở quận 3, SH Mode có giá 66-74 triệu đồng cho các phiên bản. Mẫu tay ga của Honda bị các đại lý TP.HCM \"kê\" từ 12 triệu đến 15 triệu đồng.Tại Bình Dương, mức chênh giá của SH Mode còn cao hơn cả TP.HCM và Hà Nội. Một đại lý ủy quyền của Honda tại Thủ Dầu Một niêm yết giá cho phiên bản CBS là 68 triệu và phiên bản ABS cá tính có giá lên đến 76 triệu đồng. Tại TP. Vĩnh Long, Honda SH Mode cũng bị đẩy giá lên 63 triệu cho bản CBS và 73 triệu đồng cho bản ABS cá tính.Đánh vào tâm lý ngại làm thủ tục đăng ký xe của người tiêu dùng, các đại lý báo luôn giá trọn gói, bao gồm cả thuế trước bạ, phí biển số và bảo hiểm dân sự. Mức giá trọn gói của SH Mode 2020 được một HEAD tại quận Tân Phú công bố là 70,2 triệu đồng cho bản CBS và 80,2 triệu đồng cho bản ABS cá tính. Nếu trừ đi các chi phí, mẫu tay ga này có giá từ 66 triệu đến 73 triệu đồng - tương đương mức giá tại các quận khác.Việc SH Mode 2020 bị đội giá không nằm ngoài dự đoán của nhiều người. Trước khi phiên bản 2020 ra mắt, SH Mode tiền nhiệm cũng xảy ra tình trạng tương tự nhưng mức chênh giá thấp hơn, khoảng 7-10 triệu đồng.Honda SH Mode 2020 nhận được nhiều sự thay đổi so với phiên bản trước. Khung xe eSAF mới, hệ thống đèn LED 2 tầng, đèn hậu dạng LED 3D và động cơ eSP+ là những nâng cấp đáng chú ý trên SH Mode mới. Trong đó, động cơ eSP+ trên SH Mode tương tự loại trên SH đời mới. Đây là loại động cơ xy-lanh đơn, dung tích 124,8 cc, sản sinh công suất 11 mã lực tại 8.500 vòng/phút và mô-men xoắn 11,7 Nm tại 5.000 vòng/phút.Ảnh: Bối Hạ ", "topic": "Xe cộ", "tag": ["Honda Sh mode 2020", "Đội giá", "Đại lý", "Honda SH Mode", "SH Mode", "Xe ga", "Honda", "Sh mode 2020", "CBS", "Đời mới", "Loạn", "Tăng giá", "Giá bán lẻ", "Chào giá", "Gặp phải", "Hai Bà Trưng (quận)"], "link": "https://zingnews.vn/honda-sh-mode-2020-tang-gia-14-trieu-sau-khi-ve-dai-ly-post1113919.html"}