{"id": "35894844", "header": "Canon lùi ngày bán EOS R5 vì những lo ngại về quá nhiệt", "datetime": "2020-08-02T10:38:03.000+07:00", "summary": "Một vài fan Canon cho rằng vấn đề quá nhiệt không quá quan trọng, bị thổi phồng lên bởi những reviewer. Nhưng nó cũng đã đủ nghiêm trọng để Canon lùi lịch bán máy, và những fan này cũng sẽ phải kiên nhẫn chờ đợi để có thể trải nghiệm thực tế xem điều này có đúng hay không.", "content": "Ngay từ khi được công bố, chiếc máy ảnh  đã làm người dùng phải choáng ngợp vì những cấu hình quá cao cấp: chụp ảnh 45 megapixel, quay phim 4K120p và đặc biệt là quay 8K dạng RAW. Nhưng mừng chưa được bao lâu, người dùng đã phải trở lại thực tế với những báo cáo về việc chiếc máy ảnh này có thể bị quá nhiệt, thường chỉ có thể quay phim được 20 - 25 phút sẽ phải dừng lại.Một vài trang báo cũng đã đưa tin về việc Canon đã dừng nhận đặt trước cả EOS R5 lẫn EOS R6 vì những lo ngại về việc quá nhiệt này. Một người dùng đã đặt trước chiếc EOS R5 được Canon thông báo rằng đến tháng 11 năm nay máy mới bắt đầu được chuyển đi, tức là trễ hơn 4 tháng so với dự tính ban đầu.  của trang  cho biết một nhà bán lẻ rất lớn tại Đức chỉ nhận được 5 chiếc máy trong đợt bán đầu tiên, trong khi đó cả nước này chỉ có đúng 70 chiếc.Anh  từ trang  thì cho rằng Canon đang có ý định thu hồi tất cả những chiếc máy EOS R5 và EOS R6 đã bán ra để thực hiện những thay đổi về phần cứng. Một vài fan Canon cho rằng vấn đề quá nhiệt không quá quan trọng, bị thổi phồng lên bởi những reviewer. Nhưng nó cũng đã đủ nghiêm trọng để Canon lùi lịch bán máy, và những fan này cũng sẽ phải kiên nhẫn chờ đợi để có thể trải nghiệm thực tế xem điều này có đúng hay không.Canon mới đây vừa phản hồi về thông tin hoãn ngày giao hàng cho các đại lý. Theo đó, lô hàng đầu tiên vẫn đúng hẹn và rời khỏi kho từ tuần này để đến các đại lý.Lời thông báo này trái ngược hoàn toàn với thông tin cách đây không lâu của EOSHD. Hãy cùng chờ đợi xem lô hàng này khi nào chính thức đến được tay người tiêu dùng và liệu rằng nó có bị lỗi quá nhiệt như mọi người đang lo ngại không. ", "topic": "Công nghệ ", "tag": ["EOS R5", "Canon", "Quá nhiệt", "EOS R6", "Thổi phồng", "Đã đủ", "Lo ngại", "Canon Rumors", "Kiên nhẫn", "Fan", "WWE RAW", "Chờ đợi", "Đặt trước", "Megapixel", "Trải nghiệm"], "link": "http://toquoc.vn/cap-nhat-canon-phan-hoi-van-giao-hang-nhu-dung-hen-canon-lui-ngay-ban-eos-r5-vi-nhung-lo-ngai-ve-qua-nhiet-720202810321284.htm"}