{"id": "35899380", "header": "Nghi vấn tàn tích chiến tranh dưới đáy hồ ở Tây Tạng", "datetime": "2020-08-02T19:35:00.000+07:00", "summary": "Các nhà nghiên cứu Trung Quốc cho biết các mẫu trầm tích mới được phát hiện có thể là dấu vết từ một trận chiến của quân đội Anh ở khu vực hồ Tây Tạng cách đây khoảng một thế kỷ.", "content": "Nhóm các nhà khoa học cho rằng nồng độ kim loại cao “bất thường” ở một số mẫu thử cho thấy vũ khí hiện đại đã được sử dụng trong cuộc chiến, song vẫn cần khảo sát thêm để tìm hiểu sâu hơn,  dẫn nguồn tin khoa học cho biết.Nhóm nghiên cứu dẫn đầu bởi bà Wang Xiaoping, đến từ Viện nghiên cứu Tây tạng thuộc Viện Hàn lâm khoa học Trung Quốc ở Bắc Kinh. Ban đầu, nhóm không hề có ý định tìm kiếm các di chỉ chiến tranh mà đơn thuần là thu thập các mẫu trầm tích từ một hồ nước ở miền Nam Tây Tạng.Hồ Quiangyong hình thành từ nước của các sông băng nên các nhà khảo sát muốn dựa vào các mẫu trầm tích để xem xét mức độ thu hẹp của những con sông băng diễn ra nhanh như thế nào bởi sự nóng lên toàn cầu.Tuy nhiên, hai mẫu vật có niên đại được ước tính vào khoảng 1880-1900 có nồng độ kim loại cao bất thường đã thu hút sự chú ý của các nhà nghiên cứu.Các trầm tích chỉ ra rằng nhiều kim loại khác nhau, bao gồm crom, niken và kẽm đã rơi xuống sông băng và cuối cùng lọt xuống đáy hồ. “Điều này khá bất thường”, bà Wang nhận định, bởi nồng độ kim loại ở những phần khác của mẫu vật nằm ở mức thấp đồng đều.“Chưa thể kết luận chắc chắn 100%, nhưng giả thiết hợp lý nhất có thể giải thích cho hiện tượng này là vết tích từ các cuộc giao tranh”, bà Wang viết trong nghiên cứu công bố trên tạp chí Khoa học và công nghệ môi trường hồi tháng 7.Các nhà nghiên cứu dẫn lại hai cuộc “khảo sát” của quân đội Anh tiến vào Tây Tạng vào giai đoạn 1880-1900.Các cuộc xung đột đã nổ ra giữa quân đội Anh, được trang bị súng trường và pháo, đối trọng với những người Tây Tạng với vũ khí là kiếm và súng hỏa mai thô sơ.Cả hai bên đều giành được những thắng lợi và chịu thiệt hại nhất định, song những khẩu súng máy Maxim được người Anh sử dụng trong “chiến dịch” thứ hai vào năm 1904 ước tính đã giết hại hơn 3.000 người Tây Tạng.Nhưng câu hỏi được đặt ra là liệu các cuộc đụng độ có diễn ra gần khu vực hồ Quiangyong?Các câu chuyện truyền miệng của cư dân địa phương vẫn thường kể về lịch sử chống ngoại xâm ở khu vực miền nam Tây Tạng, song “không có văn bản tài liệu nào còn sót lại ở khu vực hẻo lánh này”, bà Wang cho biết.Crom, niken và kẽm được sử dụng để gia cố thép và chống gỉ. Mặc dù thành phần chi tiết của các kim loại chế tạo nên vũ khí của Anh trong cuộc chiến ở Tây Tạng vẫn còn là ẩn số, nhưng các kim loại nói trên đã được sử dụng rộng rãi với vai trò làm lớp phủ cho nòng súng và pháo.Bà Wang cũng nói thêm rằng nếu các kim loại trong các mẫu hồ thực sự thuộc súng Maxim hoặc các vũ khí khác được sử dụng bởi quân đội Anh, thì sẽ cần nhiều dữ liệu hơn để trả lời các câu hỏi xa hơn, ví dụ như bao nhiêu khẩu súng đã được sử dụng.“Nghiên cứu còn kéo dài, và chúng tôi cần các mẫu từ các hồ khác gần đó để kiểm chứng những phát hiện này”, bà Wang nói. ", "topic": "Khoa học", "tag": ["Tây Tạng", "Trầm tích", "Quân đội Anh", "Tàn tích", "WANG", "Đáy", "Chiến tranh", "Sông băng", "Nhà nghiên cứu", "Nghi vấn", "Mẫu vật", "Nồng độ", "Dấu vết", "Kim loại", "Niken", "Trận chiến", "SCMP", "Di chỉ", "Sự nóng lên của khí hậu toàn cầu", "Thế kỷ"], "link": "https://zingnews.vn/nghi-van-tan-tich-chien-tranh-duoi-day-ho-o-tay-tang-post1114593.html"}