{"id": "35898637", "header": "Thừa Thiên Huế: Không tổ chức tiệc cưới, liên hoan ở khách sạn từ 3/8", "datetime": "2020-08-02T18:02:00.000+07:00", "summary": "Từ 0h ngày 3/8, trên địa bàn tỉnh sẽ không tổ chức tiệc cưới, liên hoan, tiệc mừng ở các khách sạn, trung tâm tổ chức sự kiện.", "content": "Chiều 2/8, Chủ tịch UBND tỉnh Thừa Thiên Huế đã có văn bản chỉ đạo công tác phòng chống dịch Covid-19 với các biện pháp được áp dụng tại một số địa điểm, khu vực có nguy cơ lây nhiễm cao trên địa bàn tỉnh.Theo đó, từ 0h ngày 3/8, trên địa bàn tỉnh sẽ không tổ chức tiệc cưới, liên hoan, tiệc mừng ở các khách sạn, trung tâm tổ chức sự kiện. Các nhà hàng, quán ăn, quán cà phê, quán nước giải khát, khu tập luyện thể thao… thực hiện giãn cách xã hội với mỗi bàn tối đa không quá 4 người, bàn cách bàn tối thiểu 2m, đồng thời, phải bố trí nước rửa tay sát khuẩn, hạn chế sử dụng phòng điều hòa…Đối với các cơ sở kinh doanh thương mại dịch vụ như bán buôn, bán lẻ, khách sạn, cơ sở lưu trú hay khu di tích, danh lam thắng cảnh, phải thực hiện các biện pháp bảo đảm an toàn phòng, chống dịch như: trang bị phòng hộ cho nhân viên, đo thân nhiệt khách đến; bố trí đầy đủ phương tiện, vật tư để rửa tay, sát khuẩn tại cơ sở và bảo đảm giãn cách khi tiếp xúc.Ông Phan Ngọc Thọ, Chủ tịch UBND tỉnh Thừa Thiên Huế cho biết, tỉnh đang áp dụng các biện pháp tại một số địa điểm, khu vực có nguy cơ lây nhiễm cao: \"Chính quyền đang làm hết mọi nỗ lực để đảm bảo sức khỏe người dân. Những hạn chế bất tiện cho bà con trong việc có những dịch vụ cần phải hạn chế, tôi nghĩ, đó chỉ là thời gian tạm thời, chúng ta cố gắng vượt qua 15 ngày để khi tình hình ổn định thì đời sống bà con lại tiếp tục bình thường\"./. ", "topic": "Nhà đất", "tag": ["Nhà hàng", "Khách sạn", "Phòng chống", "Thừa Thiên-Huế", "Lây nhiễm", "Tiệc cưới", "Giãn", "Nước giải khát", "Quán cafe", "Tổ chức sự kiện", "Sát khuẩn", "Liên hoan", "Quán ăn", "Rửa tay", "Điều hòa", "Trên địa bàn", "Dịch", "Cơ sở kinh doanh", "Tập luyện", "UBND tỉnh Thừa Thiên Huế"], "link": "https://vov.vn/xa-hoi/thua-thien-hue-khong-to-chuc-tiec-cuoi-lien-hoan-o-khach-san-tu-38-1077765.vov"}