{"id": "35896077", "header": "Vụ án mộ tặc ở Hồ Nam", "datetime": "2020-08-02T12:47:00.000+07:00", "summary": "Khoảng thời gian từ cuối năm 2008 đến đầu năm 2009, một loạt các ngôi mộ cổ ở Trường Sa tỉnh Hồ Nam (Trung Quốc) đã bị mộ tặc 'hỏi thăm'.", "content": "Khoảng 20 ngôi mộ cổ đã bị phá hủy ở nhiều mức độ khác nhau, trong đó tại 11 ngôi mộ của Hoàng gia Tây Hán, rất nhiều cổ vật đã bị mộ tặc lấy đi. Các ngôi mộ cổ liên tiếp bị mộ tặc tấn công này đã làm chấn động cả giới khảo cổ khi ấy.Vào khoảng 4 giờ chiều ngày 28 tháng 12 năm 2008, ông Lại - trợ lý giám đốc Công ty trách nhiệm hữu hạn phát triển bất động sản Trường Sa đến chân một ngọn núi gần nhà và phát hiện đường lên núi có rất nhiều dấu chân bởi vì ngọn núi này qua thăm dò có nhiều ngôi mộ cổ và bình thường rất ít người lên đây.Ông Lại cảm thấy có điều gì đó khác thường nên ông men theo con đường đi lên núi và thấy một cái hố mới đào, quanh gần miệng hố có gỗ quan tài, 8 vỏ hộp cháo bát bảo, găng tay, túi nilon, quần áo bảo hộ... vứt bừa bãi. Ông Lại vội quay về báo cáo vụ việc với công an Trường Sa.Ngày 16 tháng 1 năm 2009, một người dân tên là Ngô Bân ở thôn Ngân Tinh, huyện Vọng Thành báo với cảnh sát là khi anh lên núi kiếm củi thấy có một cái hố hình vuông dài một mét, rộng nửa mét. Anh Ngô chui xuống dưới thấy cái hố sâu độ 5 mét, dưới đáy có một tấm gỗ, anh lật tấm gỗ lên, phía dưới lại thấy một hố tròn, sâu không thấy đáy.Buổi sáng ngày 22 tháng 1 năm 2009, Tiểu Hùng, nhân viên của Cục Bảo tồn di sản huyện Vọng Thành nhận được cuộc điện thoại. Người gọi điện thoại nói rằng có dấu vết nghi là có người đào trộm mộ trên núi Đường Sơn.Tiểu Hùng và cảnh sát vội đến ngay hiện trường, ở hiện trường có hai cái hố, một cái đã được lấp đầy đất, một cái có đường kính 1,12 mét, sâu khoảng 7 mét, xung quanh miệng hố có vài vỏ chai nước khoáng do bọn mộ tặc bỏ lại.Dựa vào dấu vết hiện trường có thể khẳng định rằng bọn trộm phải có kiến thức nhất định về khảo cổ, có thiết bi chuyên nghiệp đào trộm mộ. Qua thăm dò đường hầm bọn chúng đã đào thì bọn chúng có dùng đến thuốc nổ và dùng phương pháp đặc biệt để phá mở đường hầm vì trên mặt đất không có các đống đất vương vãi.Những ngôi mộ cổ ở khu vực này được xác định là những ngôi mộ cổ thời kỳ Chiến Quốc gọi là “Quần thể mộ hình con rết” thuộc danh sách bảo hộ văn vật cấp Quốc gia. Nhìn vào dấu vết hiện trường thấy rằng bọn mộ tặc hành động giống với bọn mộ tặc ở ngôi mộ số 2 núi Phong Phùng Lĩnh và ở ngôi mộ Hán thôn Ngân Tinh, rất có thể đây là cùng một bọn mộ tặc thực hiện.Từ dấu vết ở hiện trường có thể phán đoán rằng bọn mộ tặc rất đông người bởi vì đào hầm xuống lòng mộ khối lượng công việc lớn bọn chúng phải chia nhau làm.Theo điều tra sơ bộ, đây là một băng nhóm tội phạm có tổ chức chặt chẽ và hoạt động tương đối chuyên nghiệp. Bọn chúng có máy phát điện, máy dò kim loại, bình ôxy, thuốc nổ và nhiều công cụ khác. Trước tiên bọn chúng xác định chính xác vị trí mộ cổ sau đó dùng thiết bị dò kim loại định vị vị trí rồi theo đó mà đào, khi gặp địa hình phức tạp bọn chúng dùng cả thuốc nổ.Thời điểm phát hiện, cảnh sát nhận định rằng thời gian bọn mộ tặc gây án đã hơn một tháng, có 20 ngôi mộ cổ của nhiều triều đại đã bị phá hủy ở mức độ khác nhau, trong đó có 3 ngôi mộ thời Chiến Quốc, 11 ngôi mộ thời kỳ Tây Hán và 5 ngôi mộ thời kỳ nhà Thanh. Những ngôi mộ này nằm ở huyện Vọng Thành và khu Nhạc Lộc có diện tích khoảng 6,4 km2, 11 ngôi mộ thời kỳ Tây Hán này được xác định là lăng mộ của các Vương tôn quý tộc nước Trường Sa cổ.Những vụ đào trộm mộ cổ này đã phá hoại nghiêm trọng các di sản văn hóa, do đó Bộ Công an, Công an tỉnh Hồ Nam đốc thúc công an Trường Sa phải nhanh chóng phá vụ án này.Cục Công an thành phố Trường Sa đã thành lập ban chuyên án gồm hơn 60 cảnh sát có kinh nghiệm để phá vụ án. Các trinh sát điều tra được chia thành hai hướng, một hướng trọng điểm điều tra thị trường mua bán đồ cổ, một hướng đi thăm dò tin tức nhân dân ở vùng xung quanh khu mộ cổ. Khoảng mấy hôm sau, Cục trưởng Cục Bảo tồn văn vật báo với ban chuyên án là vừa nhận được một cuộc điện thoại bí mật, người báo tin cho biết một người ở Trường Sa có rất nhiều cổ vật.Căn cứ vào manh mối đó ban chuyên án nhanh đã đưa ngay một nghi phạm vào tầm ngắm – đó là Lưu Thắng Lợi. Lưu Thắng Lợi tốt nghiệp đại học khoa Sử, là phó chủ nhiệm của Văn phòng kế hoạch hóa gia đình khu Khai Phúc, thành phố Trường Sa.Ở hướng điều tra thăm dò tin tức có người dân cho biết là khoảng tháng 10 năm 2008,có một người ngoại hình rất giống Lưu Thắng Lợi nhiều lần xuất hiện xung quanh khu vực mộ cổ và thông qua điều tra được biết Lưu Thắng Lợi là người thích sưu tầm đồ cổ và có quan hệ chặt chẽ với bọn buôn bán đồ cổ. Ban Chuyên án bắt đầu giám sát Lưu Thắng Lợi 24/24. Sau một tháng trinh sát điều tra đã xác định Lưu Thắng Lợi là nghi phạm chủ chốt liên quan đến các vụ mộ tặc ở ngôi mộ cổ số 2 ở Phùng Phong Lĩnh.Qua điều tra, cảnh sát còn biết được nhà Lưu Thắng Lợi ở Tế Ninh, tỉnh Sơn Đông. Năm ngoái các tháng 10, 11 và 12 hắn đã nhiều lần đi Giang Tây. Cảnh sát nhận định rằng có thể ở Giang Tây, Sơn Đông có đồng bọn của hắn.Khi vụ án dần dần có manh mối thì lại xảy ra tiếp mấy vụ đào trộm mộ nữa, một ngôi mộ Hán cổ ở thôn Tinh Ngân, quần thể mộ cổ thời kỳ Chiến Quốc và một ngôi mộ cổ thời Minh ở Vọng Thành lại bị đào trộm, các vụ trộm xảy ra cách nhau không đầy nửa tháng. Qua điều tra dấu vết tại chỗ, Ban Chuyên án cho rằng những vụ trộm này vẫn được thực hiện bởi một nhóm mộ tặc.Ở hướng điều tra thị trường mua bán đồ cổ, cảnh sát nắm được thông tin ở Trường Sa xuất hiện một ấn bằng vàng, thông tin rằng ấn được làm bằng vàng ròng tạo hình một con rùa. Thông tin này như một quả bom làm chấn động giới khảo cổ Trường Sa.Thông qua sự điều tra bí mật, kỹ càng, nhóm mộ tặc có một mạng lưới rộng lớn dần dần lộ ra. Ban chuyên án sàng lọc và kết luận ba khu vực có cán bộ và người dân địa phương tham gia cùng với bọn mộ tặc, đó là người ở Trường Sa, người địa phương Vọng Thành, người Sơn Đông và Giang Tây.Ở Trường Sa, Vọng Thành, cầm đầu là Lưu Thắng Lợi, Liêu Quốc Tường phụ trách tổ chức cho các nhóm hai địa phương Giang Tây và Sơn Đông đến Vọng Thành để đào trộm mộ. Các thành viên nhóm mộ tặc Giang Tây và Sơn Đông có nhiệm vụ tài trợ tài chính, cung cấp vật tư và thiết bị kỹ thuật.Khi tết 2009 vừa qua có hai người Giang Tây đến Trường Sa tìm Lưu Thắng Lợi và tất cả mọi động tĩnh của bọn chúng đều trong tầm kiểm soát của cảnh sát. Thời gian này, tin tức về các vụ mộ tặc được các phương tiện truyền thông đăng tải trở thành những tin nóng nhất và bọn mộ tặc đến từ Giang Tây biết có động nên chuẩn bị chạy khỏi Trường Sa.Tình hình rất căng thẳng, Ban Chuyên án họp bàn và lập tức cử 7 nhóm đồng thời đi bắt tội phạm ở Vọng Thành, Trường Sa và các nơi khác. Đúng vào lúc này hai tên mộ tặc Giang Tây đột nhiên thay đổi lộ trình. Chúng thuê taxi lên cao tốc Kinh Châu đi Giang Tây.Ban chuyên án phải thông qua công an Hồ Nam bắt chúng ở trạm thu phí Chu Châu. Các nhóm đi các nơi được lệnh khi đến nơi là lập tức hành động. Ngay đêm hôm đó, Lưu Thắng Lợi và 10 tên tội phạm khác đã bị bắt; khám nhà của Lưu Thắng Lợi thu được hơn 50 cổ vật sơn mài, 2 cổ vật bằng ngọc, 1 thanh kiếm bằng đồng và 4 cái vòng ngọc.Khi bắt được Lưu Thắng Lợi, nhân viên phòng điều tra hình sự Cục Công an Trường Sa liên tục thẩm vấn hắn, cuối cùng thì Lưu Thắng Lợi đã thú nhận tất cả tội lỗi của mình. Lưu Thắng Lợi như một đầu mối giao thông, bọn mộ tặc từ Giang Tây, Sơn Đông và người bản địa Trường Sa đều lấy hắn làm trung tâm.Kể từ tháng 8 năm 2008, nhóm mộ tặc này đã tổ chức đào trộm 16 ngôi mộ cổ ở Hồ Nam có niên đại từ thời Thanh, thời Hán, thời Chiến Quốc và lấy đi rất nhiều cổ vật trong đó có cả ấn bằng vàng của các bậc Vương hầu. Ngoài những cổ vật thu được ở nhà Lưu Thắng Lợi còn rất nhiều cổ vật khác đã bị Lưu Thắng Lợi và bọn chúng đem bán ở Sơn Đông và Giang Tây.Từ lời khai của Lưu Thắng Lợi, cảnh sát đã cử hai nhóm đến Giang Tây và Sơn Đông bắt những thành viên khác của bọn tội phạm. Ngày 18 tháng 3 năm 2009, tên tội phạm đầu sỏ Lâm Tế Sinh bị bắt ở Giang Tây. Khám nhà hắn, công an thu được mấy chục đồ sơn mài, đồ sứ và đồ đồng cùng một cái ấn vàng. Sau khi nhân viên kỹ thuật đối chiếu thì thấy ấn vàng này không giống với ấn vàng lưu trong máy tính của Lưu Thắng Lợi, tức là vẫn còn một cái ấn vàng nữa ở Sơn Đông.Tiếp sau đó, từ ngày 15 tháng 3 đến ngày 20 tháng 3 năm 2009, các tên tội phạm Lý Đinh Lượng, Vương Tùng Mẫn, Lưu Thành và Trịnh Hải Huy cũng bị bắt giữ.Khi khám nhà những tên tội phạm này thu được nhiều cổ vật thuộc loại quý hiếm, trong đó có một cái ấn bằng vàng đã lưu ảnh trong máy tính của Lưu Thắng Lợi. Đến ngày 28 tháng 4 năm 2009, các tên tội phạm Long Thọ Vân, Lý Chí, Chung Truyền Sinh, Viên Mộc Căn và Lưu Tây Lực cũng đều bị bắt.Ngày 31/7/2009, chính quyền thành phố Trường Sa đã tổ chức một cuộc họp báo thông báo về vụ án đào trộm mộ lấy cổ vật đã phá thành công.Tình hình vụ án được tiết lộ làm cho người ta kinh hoàng. Đây là vụ án mộ tặc rất hiếm gặp kể từ khi thành lập nước Trung Quốc đến nay: Số tội phạm bị bắt là 53 tên liên quan đến vụ án, bọn tội phạm ở trong phạm vi rất rộng từ 20 huyện và thành phố của 8 tỉnh. Vụ án đã ảnh hưởng lớn đến tình hình an ninh xã hội kéo dài 3 tháng. Tất cả có 20 ngôi mộ cổ bị mộ tặc phá hoại ở mức độ khác nhau và đã thu hồi được 304 văn vật.Ngày 14 tháng 5 năm 2010, Tòa án nhân dân thành phố Trường Sa đã mở phiên tòa xét xử bọn tội phạm phá hoại nghiêm trọng di sản văn hóa cấp Quốc gia. Trong 53 tên tôi phạm liên quan đến vụ án, có 3 tên Lưu Thắng Lợi, Lâm Tế Sinh và Long Thọ Vân bị kết án tử hình, các tên tội phạm khác bị kết án từ một năm tù giam đến tù chung thân. ", "topic": "Khoa học", "tag": ["Mộ cổ", "Ngôi mộ", "Hồ Nam", "Cổ vật", "Tiểu hùng", "Vụ án", "Nhà Hán", "Chiến quốc", "Khảo cổ", "Văn vật", "Trung Quốc", "Ngân tinh", "Giang Tây", "Trộm", "Trường Sa", "Dấu vết", "Ngô Bân", "Bát bảo", "Thăm dò", "Sơn Đông"], "link": "http://antg.cand.com.vn/ho-so-interpol/vu-an-mo-tac-o-ho-nam-604822/"}