{"id": "35892419", "header": "Giới trẻ Nga thà tiệc tùng rồi bị nhiễm Covid-19 chứ không ở nhà", "datetime": "2020-08-02T06:37:00.000+07:00", "summary": "Nhiều người trẻ tại Nga muốn 'trở lại cuộc sống bình thường' bằng cách tham gia các bữa tiệc đông đúc, sẵn sàng mạo hiểm sức khỏe trước đại dịch Covid-19.", "content": "Nest Cocktail, một quán bar nhỏ ở Moscow (Nga), mở cửa trở lại vào cuối tháng 6 sau hơn 2 tháng tạm đóng do dịch. Quán đã cung cấp khẩu trang miễn phí và nước rửa tay khô ở lối vào để giúp khách hàng an tâm hơn khi ngồi cách nhau chỉ vài chục cm quanh những chiếc bàn nhỏ.Tuy nhiên, chẳng mấy ai bận tâm đến sự chuẩn bị đó.\"Không có nhiều người dùng những thứ nhà hàng chuẩn bị, nên chúng tôi dừng luôn làm việc đó\", Roman R. Pometkov, trưởng quầy pha chế ở Nest Cocktail và cũng là một người sống sót sau khi mắc Covid-19, nói.Giống như hầu hết khách hàng đang chen chúc trong quán bar chật chội, Roman không đeo khẩu trang.\"Mọi người chỉ muốn trở lại cuộc sống bình thường thôi. Đi uống rượu thì đeo khẩu trang làm gì\", anh nói thêm.Giống như Florida, Texas hay nhiều nơi tại Mỹ, không ít người ở Moscow và các thành phố ở Nga đang dần phớt lờ những quy định về phòng chống dịch. Dù có quy định đeo khẩu trang, găng tay khi đi tàu điện ngầm, xe buýt, hầu hết đều bị mọi người ngó lơ. Chính quyền địa phương cũng bất lực trong việc kiểm soát, chỉ có thể thi thoảng phạt vài người gặp ngẫu nhiên.\"Đó không phải việc của tôi\", một bảo vệ trả lời cộc cằn khi được hỏi về các quy định an toàn mùa dịch.Cuối tháng 3 vừa qua, Moscow là thành phố đi đầu trong việc gióng lên hồi chuông cảnh báo về sự nguy hiểm của dịch Covid-19 và nhanh chóng áp dụng các biện pháp phòng dịch nghiêm ngặt.Người dân được lệnh ở nhà trừ lúc ra ngoài mua thức ăn, thuốc men hay dắt chó đi dạo không quá 90 m tính từ nhà. Tất cả nhà hàng, quán bar ngừng hoạt động, mọi người bắt buộc đeo khẩu trang và găng tay khi ra ngoài.Nhưng vào ngày 24/7, thành phố lại tổ chức một bữa tiệc ở Công viên Gorky dành cho học sinh trung học mới tốt nghiệp. Hơn 10.000 người trẻ tham dự, hầu hết không đeo khẩu trang, nhảy múa, ôm ấp và ăn mừng sôi động suốt đêm.Các trường học trên khắp nước Nga đã được thông báo mở cửa lại cho năm học mới vào ngày 1/9. Lưu lượng người đi tàu điện ngầm ở Moscow giảm 85% vào đỉnh điểm cuộc khủng hoảng do dịch, nay đã quay trở lại mức gần như bình thường.Không giống như Mỹ, đến giờ Nga vẫn chưa ghi nhận sự gia tăng đột biến nào về ca mắc Covid-19, ít nhất là theo các thống kê chính thức. Tuy nhiên, nhiều người cho rằng vẫn còn quá sớm để ăn mừng.Số ca nhiễm mới hàng ngày ở Moscow sau khi giảm dần xuống 530 vào giữa tháng 7, đã bắt đầu tăng lên thành 695 vào 31/7. So với hơn 6.000 ca được báo cáo mỗi ngày lúc cao điểm vào tháng 5 và khác xa so với hơn 50.000 trường hợp mới mỗi ngày tại Mỹ, con số này có tiến bộ, nhưng với xu hướng tăng như hiện tại, hoàn toàn có khả năng trở lại thời kỳ nguy hiểm.Ở một đất nước từ lâu đã quen với thiên tai, vẫn có rất nhiều người tỏ ra lạc quan, nhất là khi so sánh với tình hình hiện tại ở Mỹ.Việc đeo khẩu trang bị nhiều người trẻ tuổi và đàn ông trung niên coi nhẹ, những người vốn coi thường các cảnh báo sức khỏe. Thậm chí, một số nhà hàng còn bắt đầu tuyên bố không phục vụ khách đeo khẩu trang.Khi đăng bức ảnh đeo khẩu trang lên Instagram, Kristina Orbakaite, một ca sĩ người Nga, đã phải hứng chịu cơn bão phản đối từ người hâm mộ, bị buộc tội lan truyền sự hoảng loạn trong người dân.Polina Fedotova (27 tuổi), khách hàng của Nest cocktail, cho biết cô có nhiều bạn bè ở Mỹ nên có thể nhận thức được tình trạng tồi tệ hiện giờ ở nước này. Mặc dù không hoàn toàn tin là Nga sẽ không rơi vào hoàn cảnh tương tự, cô vẫn đặt việc tận hưởng cuộc sống lên trên rủi ro sức khỏe.\"Thà ra ngoài và sống cuộc sống bình thường, dù có thể nhiễm Covid-19 còn hơn là ở nhà mãi mãi\", cô nói.\"Bạn rượu\" của Polina, bác sĩ 28 tuổi tại một bệnh viện lớn ở Moscow, nhiễm virus song không xuất hiện quá nhiều triệu chứng và đã hồi phục. \"Chúng tôi là người chứ không phải robot, chúng tôi muốn có cuộc sống bình thường\", anh nói.Yuri Kravchenko, quản lý một quán bar ở trung tâm Moscow, nhận định trong sâu thẳm, người dân vẫn sợ hãi dịch bệnh, chỉ là ham muốn được trở về cuộc sống bình thường quá mạnh mẽ.Anh tự đeo khẩu trang và cho tất cả nhân viên của mình xét nghiệm Covid-19, một trong số họ nhiễm bệnh mà không hề hay biết. Trước đó, khách đến quán anh ăn uống đều không đeo khẩu trang.Francesco Spatola, một khách hàng của Yuri, cho biết anh không tin vào số liệu thống kê chính thức nhưng rất vui khi đọc được những câu chuyện màu hồng của chính quyền.\"Thật buồn khi phải nói rằng mọi người đều sẽ nhiễm bệnh này, là lẽ tự nhiên thôi\", anh nói. ", "topic": "Văn hóa", "tag": ["Khẩu trang", "Đeo", "Đại dịch", "Sức khỏe", "Tiệc tùng", "Nhiễm", "ROMAN", "Quán bar", "Bữa tiệc", "Moscow", "Giới trẻ", "Công viên Gorky", "Bình thường", "Đông đúc", "Mạo hiểm", "Tàu điện ngầm", "Cộc cằn", "Găng tay", "Dịch", "Cuộc sống"], "link": "https://zingnews.vn/uong-ruou-thi-deo-khau-trang-lam-gi-gioi-tre-nga-mac-ke-dai-dich-post1114218.html"}