{"id": "35891525", "header": "Đồng cảm với những 'kỹ sư tâm hồn'", "datetime": "2020-08-01T23:03:03.000+07:00", "summary": "Dẫu có thời gian giữ chức Phó tổng thư ký Hội Nghệ sĩ Sân khấu Việt Nam, hiện nay là cố vấn nghệ thuật Công ty TNHH BHD, song công chúng biết đến Ngô Thảo với tư cách là nhà phê bình văn học, tác giả của hàng chục đầu sách nổi tiếng. Ở tuổi 80, ông vừa trình làng cuốn sách 'Nghiêng trong bóng chiều' (NXB Quân đội nhân dân) tập hợp những bài viết tâm đắc về đề tài lực lượng vũ trang và chiến tranh cách mạng.", "content": "Sinh ra ở “mảnh đất lửa” Vĩnh Linh (Quảng Trị) trong một gia đình cách mạng có nhiều cống hiến, hy sinh cho đất nước, Ngô Thảo chính là nhân chứng một thời đại đã qua. Ông chứng kiến người thân hy sinh, đất nước chia cắt; rồi ông được Nhà nước nuôi dưỡng học hành ở miền Bắc xã hội chủ nghĩa, nhập ngũ chiến đấu, may mắn trở về công tác tại Tạp chí Văn nghệ Quân đội. Chính ông cũng tự nhận là vốn sống của ông chẳng kém nhà văn nào, có khi còn phong phú hơn, vậy mà ông không thể nào sáng tác văn chương. Ông tự lý giải là mình đọc nhiều, nhớ nhiều thành ra thiếu sự tưởng tượng, không thể hiện hiện thực từng nếm trải. Mỗi người có một công việc, một phận sự, một thế mạnh để đóng góp, cống hiến cho cuộc đời. Và Ngô Thảo chọn cho mình con đường trở thành một nhà phê bình văn học.May mắn trong 15 năm giữ phần bình luận văn nghệ của Tạp chí Văn nghệ Quân đội, Ngô Thảo được sống, làm việc cùng với một thế hệ nhà văn quân đội tài năng, sung sức sáng tạo, như: Nguyễn Minh Châu, Hồ Phương, Hữu Mai, Xuân Thiều, Thu Bồn... Ngay từ lúc bước vào làm nghề, ông đã ý thức phải đọc cẩn thận, biết trân trọng đóng góp của từng nhà văn qua mấy cuộc kháng chiến, đặc biệt là những nhà văn đã sớm hy sinh, như: Nguyễn Thi, Lê Anh Xuân, Chu Cẩm Phong, Dương Thị Xuân Quý...Là một cuốn sách tập hợp các bài viết ở những giai đoạn khác nhau nên độc giả có thể thấy rõ phong cách phê bình văn học của Ngô Thảo. Đó là ngòi bút ưa thích khái quát tổng kết, tìm ra đặc trưng của mỗi giai đoạn văn học; đồng thời cũng đi sâu khám phá đóng góp của từng nhà văn. Ngòi bút của Ngô Thảo không thiên về “tầm chương trích cú”, không cố gắng sử dụng các lý thuyết nghiên cứu văn học để “giải mã” tác giả, tác phẩm. Ông thiên về kết hợp thẩm bình tác phẩm với tư liệu văn học để làm rõ hơn tác giả, tác phẩm.Đọc những bài viết có tính chất tổng kết văn học những năm kháng chiến, Ngô Thảo đánh giá cao thành tựu giai đoạn đặc biệt này. Qua góc nhìn của Ngô Thảo, đội ngũ nhà văn đã có đóng góp xuất sắc, một đội quân trên mặt trận văn hóa, văn nghệ: “Một thành tựu về lực lượng, về tác phẩm, về tác động xã hội của từng tác phẩm, như thế là chưa từng có trong lịch sử văn học nước nhà. Và tôi tin trong tương lai cũng sẽ khó lặp lại”. Chính vì thế, ông lên tiếng mong muốn những người có trách nhiệm hiện nay kịp thời có những chiến lược bảo tồn và phát huy giá trị tinh thần, tư tưởng của những tác phẩm đã ra đời trong những năm chiến tranh. Nhìn lại quá khứ, ngẫm về tương lai, Ngô Thảo trăn trở khi thế hệ nhà văn cầm bút hiện nay tài năng không thiếu nhưng lại không nhiều người có sự nghiệp dài hơi, có tác phẩm đỉnh cao nên “mờ dần như ngọn đèn hụt bấc”. Từ kinh nghiệm “ba cùng” với các nhà văn nổi danh, ông cho rằng tài năng văn học cũng cần phải được phát hiện, đào tạo, bồi dưỡng với những chính sách thiết thực, cụ thể.Ấn tượng hơn cả trong tập sách “Nghiêng trong bóng chiều” vẫn là các bài viết chân dung nhà văn. Với ý thức sưu tầm tư liệu, ghi chép tỉ mỉ, Ngô Thảo có vốn liếng để tung tẩy ngòi bút vẽ ra chân dung nhà văn sống động; và tất nhiên là gián tiếp tái hiện lại đời sống văn học một giai đoạn đặc biệt. Viết về bất cứ nhà văn nào, Ngô Thảo muốn người đọc biết được cuộc đời đằng sau trang sách. Nhà văn cách mạng không chỉ là nghệ sĩ mà còn là chiến sĩ, chỗ đứng của họ trong thời đại hào hùng của dân tộc là bám sát cuộc chiến ác liệt. Họ sẵn sàng hy sinh cả tính mạng bởi đơn giản là họ có lý tưởng cách mạng dẫn đường. Bằng thế mạnh tư liệu, Ngô Thảo đã làm sáng rõ: Nếu không hiểu được văn hóa lịch sử thời đại thì không thể nào cắt nghĩa được đặc trưng tác phẩm văn học, tâm tư tình cảm của nhà văn.Đằng sau câu chuyện văn học là câu chuyện tình người trong văn giới. Ngô Thảo được nhiều bạn văn yêu mến bởi ông luôn chân thành, hòa nhã với mọi người, thậm chí có người chỉ xêm xêm tuổi con cháu. Ông thể hiện điều này rõ trong từng trang viết, có nhà văn quen thân, có người biết sơ giao nhưng ông lúc nào cũng có cái nhìn trân trọng với thành quả lao động sáng tạo, đồng cảm với cuộc đời và sự nghiệp của những “kỹ sư tâm hồn”. ", "topic": "Văn hóa", "tag": ["Ngô Thảo", "Phê bình văn học", "Bóng chiều", "NXB Quân đội nhân dân", "Đồng cảm", "Hội nghệ sĩ sân khấu việt nam", "Tâm hồn", "Kỹ sư", "Công ty truyền thông bhd", "Nghiêng", "Đầu sách", "Cuốn sách", "Tập hợp", "Cách mạng", "Tâm đắc", "Hữu Mai", "Nhà văn", "Bài viết", "Văn học", "Chu Cẩm Phong"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/van-hoc-nghe-thuat/dong-cam-voi-nhung-ky-su-tam-hon-629667"}