{"id": "35890524", "header": "Bắt được người hack tài khoản Bill Gates, Obama", "datetime": "2020-08-01T20:15:00.000+07:00", "summary": "Nhà chức trách Mỹ vừa cáo buộc 3 người đứng sau vụ hack hàng loạt tài khoản Twitter của các nhân vật nổi tiếng để lừa nạp tiền điện tử.", "content": "Sáng sớm ngày 31/7, các cơ quan thực thi pháp luật Mỹ đã bắt Graham Clark, 17 tuổi, tại nhà riêng ở Tampa, Florida. Tin tặc tuổi teen này bị buộc tội chủ mưu vụ tấn công lớn nhất trong lịch sử Twitter, chiếm hàng loạt tài khoản của các nhân vật nổi tiếng như cựu Tổng thống Mỹ Barack Obama, ứng cử viên tổng thống của đảng Dân chủ Joe Biden, Bill Gates, Jeff Bezos, Elon Musk, Kanye West, Apple…Sau khi bị bắt, anh ta khai thêm 2 người cùng tham gia vụ tấn công, gồm Nima Fazeli, biệt danh “Rolex” 22 tuổi ở Orlando và Mason Sheppard, biệt danh “Chaewon” 19 tuổi ở Anh.Theo lời khai của Clark, tên này đã truy cập vào các công cụ nội bộ của Twitter và trực tiếp thực hiện vụ lừa đảo. Cụ thể, Clark thuyết phục một nhân viên Twitter rằng anh ta làm việc trong bộ phận IT của công ty và lừa người này đưa thông tin đăng nhập.Chưa rõ vì sao hệ thống nội bộ của Twitter lại dễ dàng bị xâm nhập như vậy. Hãng chỉ nói rằng đã bị tấn công bằng vụ lừa đảo qua điện thoại. Một số thông tin trước đây lại nghi ngờ tin tặc xâm nhập được vào kênh Slack của Twitter hoặc đã mua chuộc nhân viên.Theo các đặc vụ liên bang, Sheppard bị lộ danh tính vì sử dụng giấy phép lái xe cá nhân để xác minh khi thực hiện giao dịch tiền điện tử Binance và Coinbase. Fazeli cũng đã sử dụng giấy phép lái xe để xác minh với Coinbase.Fazeli đang phải đối mặt với mức án 5 năm tù và khoản tiền phạt 250.000 USD cho một lần xâm nhập máy tính. Sheppard bị buộc tội xâm nhập máy tính, âm mưu lừa đảo và âm mưu rửa tiền, mức án tối đa có thể lên đến 20 năm tù giam và tiền phạt 250.000 USD.Cả Sheppard và Fazeli dường như chỉ là người trung gian cho vụ lừa đảo. Kẻ đứng đầu là hacker có biệt danh Kirk, người có quyền truy cập vào hệ thống nội bộ của Twitter kể từ ngày 22/7.Dựa vào lời khai vừa được công bố, có vẻ như Clark chính là Kirk. Tuy nhiên, FBI nói rằng cuộc điều tra đang diễn ra và họ vẫn tìm kiếm thêm nghi phạm.Theo nhật ký trò chuyện trên Discord, ban đầu, Kirk tự nhận là nhân viên của Twitter, do đó có thể truy cập vào mọi tài khoản người dùng. Clark đang bị tạm giam và đối mặt với cáo buộc hơn 30 trọng tội, bao gồm gian lận có tổ chức, lừa đảo qua liên lạc, trộm danh tính và tấn công mạng.Ngoài việc dùng tài khoản Twitter của các nhân vật nổi tiếng để đăng bài viết lừa người dùng chuyển bitcoin đến ví của chúng, những kẻ tấn công còn truy cập tin nhắn riêng tư của 36 người dùng, bao gồm các chính trị gia và có thể đã tải về dữ liệu 7 người khác.Sau khi vụ bắt giữ được công bố, Twitter hoan nghênh sự vào cuộc nhanh chóng và hiệu quả của cơ quan thực thi pháp luật. Họ cam kết sẽ hợp tác để giải quyết vụ việc và thường xuyên cập nhật tình hình mới nhất trên tài khoản chính thức của công ty. Theo The Verge ", "topic": "Công nghệ ", "tag": ["Twitter", "DISCORD", "Tài khoản", "Hacker", "Nhân vật nổi tiếng", "Elon Musk", "Hack", "Joe Biden", "Lừa đảo", "Cựu tổng thống", "Barack Obama", "Bill Gates", "Jeff Bezos", "Kanye West", "Hàng loạt", "Nima Fazeli", "Mason Sheppard", "Bắt được", "FBI", "Lừa"], "link": "https://zingnews.vn/bat-duoc-nguoi-hack-tai-khoan-bill-gates-obama-post1114233.html"}