{"id": "35894439", "header": "Lộc núi Thình Thình", "datetime": "2020-08-02T10:02:33.000+07:00", "summary": "Nhờ núi Thình Thình nên cuộc sống gia đình ông Phạm Tấn Huỳnh khá dần lên. Ông tâm niệm cần san sẻ với những gia đình nghèo khó, có như thế thì cái phúc mới lâu bền", "content": "Con đường về thôn Tham Hội 3 (xã Bình Thanh, huyện Bình Sơn, tỉnh Quảng Ngãi) rẽ ngoặt qua những cánh đồng rồi ngược lên vùng bìa núi. Hỏi thăm ông Huỳnh \"chanh\", ai cũng biết.Theo hướng dẫn của những người dân quê, tôi cũng đến được khu vườn của ông Huỳnh nằm ở vùng hố Dâu, cạnh núi Dòng Huyện.Tháng 7, Quảng Ngãi đang độ nắng nóng nung người nhưng vườn chanh lại mát rượi. Những cây chanh trên 10 năm tuổi với thân và cành nhẵn thính, trái sum sê.Ông Huỳnh cho hay hơn 10 năm trước, sau khi xuất ngũ về địa phương, ông lấy vợ, sinh con. Lúc đó, trên núi Thình Thình - ngọn núi cao nhất vùng Đông của 2 huyện Bình Sơn, Sơn Tịnh; nơi được liệt vào hàng danh sơn của Quảng Ngãi - cây rừng còn nhiều lắm. Nào cây gõ, mít nài (mít rừng), trâm, bời lời mọc xanh um và bìa núi thì cỏ tranh mọc cao lút đầu nên trở thành nơi nhòm ngó của những nhóm lâm tặc, những người hạ cây rừng đốt than. Chính quyền xã Bình Thanh quyết định thành lập Đội Bảo vệ rừng Thình Thình và ông Huỳnh là một trong 4 người của đội bảo vệ.Ông Huỳnh kể: \"Nhận việc thì cố gắng làm cho tròn nên bất luận nắng, mưa, sáng, trưa, chiều tối, đến phiên là đi chứ có hề gì\".Đi tuần trên núi Thình Thình, ông Huỳnh hiểu rừng không chỉ giàu về cây gỗ mà còn gìn giữ môi sinh, là mạch nguồn cho sự sống của dân làng ven vùng núi. Cứ nghe tiếng bầy chim xanh ríu rít hay đàn chim két kêu toáng lên là biết ngay có cây trâm rừng trái chín mọng. Còn như nghe tiếng sóc kêu là biết những cây mít nài trái đã bắt đầu chín, có thể hái ăn.Giữa núi rừng mênh mông, ông Huỳnh thấy có một cây chanh rừng bốn mùa sai trái. Trái to bằng chén sành uống trà. Mỗi khi đi tuần tra, giữa trời nắng nóng, ông thường hái trái nhấm nháp cho đỡ khát. Cái lạ là cây chanh bốn mùa sai trái, cây lại không có gai nhiều, trái chanh vỏ dày, nhiều nước và rất thơm. Khi mùa mưa tới, ông chợt thấy dưới gốc cây có nhiều cây con nên nhổ một cây đem về trồng trước sân nhà.Cây chanh rừng đem trồng chẳng tưới nước, bón phân nhưng thân, cành phát triển nhanh. Sau 3 năm trồng, cây ra trái sum sê. Ai đi ngang nhà nhìn cây chanh cũng khen ngợi. Những lần như thế, ông Huỳnh nói vui: \"Lộc của núi Thình Thình cho người nghèo khó đó\".Ông Huỳnh bộc bạch: \"Hồi đó, ai khen cây chanh thấy vui. Nhưng niềm vui ngắn lắm. Vì vợ chồng tôi đầu tắt mặt tối, hết cày ruộng là lên cái đồi này trồng rau đậu để đem bán ở chợ Châu Sa, chợ Châu Ổ kiếm tiền nuôi 5 đứa con ăn học. Vợ chồng tui cố sức, chỉ mong mặt trời xuống chậm để có thể làm được nhiều hơn. Sống dựa vào nghề trồng la-ghim nên cả ngày phải ở trong hố Dâu để lo chăm bón rau, tối thì thu hoạch, 2 giờ sáng là thồ đi chợ rồi còn về chăm đồng, chăm cây nên chuyện tự hào có cây chanh sai trái cũng chỉ để vui là chính\".Rồi có lần, anh Trương Văn Do, hiện là cán bộ Chi cục Trồng trọt và Bảo vệ thực vật tỉnh Quảng Ngãi - người thân của ông Huỳnh, đến thăm, thấy cây chanh sai trái, bèn hái ăn chơi. Thấy vị chanh thơm ngon nên anh Do bảo ông Huỳnh chiết cành cho anh. Lời gợi ý này làm ông suy nghĩ: \"Anh Do làm ngành trồng trọt, đi nhiều, biết nhiều vườn chanh mà thích giống chanh này thì đây là giống chanh tốt rồi\".Thế là ông chiết cành chanh cho anh Do, tiện thể chiết thêm để trồng xen trong hố Dâu, cạnh những cây rau đậu.Rồi cứ thế mà chiết cành, mỗi năm trồng thêm một ít. Chẳng bao lâu, nơi này biến thành rừng chanh trên 1 ha với 500 gốc. Cây chanh rừng có khả năng chống chịu sâu bệnh nhưng đến khi trời chuyển mùa xuất hiện những cơn mưa thì trái rụng. Ông cất công hỏi cán bộ kỹ thuật rồi về phun nước tưới chanh để cây khỏi bị mưa axít làm hư cành lá, rụng trái.Khi mùa đông qua, xuân tới thì mua vôi về vắt lên cành trừ sâu đục thân, sâu vẽ bùa. Còn bón phân cho cây chanh thì sử dụng phân chuồng hoai, phân NPK thì hạn chế. Ưu điểm của cây chanh này là nhiều cành nhưng thân thấp dưới 2 m nên giống như vườn chanh cảnh, bốn mùa đều ra trái. Bây giờ, cây trồng đã 10 năm, tính bình quân mỗi gốc chanh một năm cho 60 kg trái.Có được trái chanh là mừng lắm nhưng khi ông Huỳnh cùng vợ mang chanh ra chợ Châu Ổ bán, nhiều người thấy vỏ dày, cứ bảo trái non, mua làm gì. Ông Huỳnh bèn đem bỏ mối bán kèm với hàng la-ghim.\"Phải mất 2 năm ròng, vừa bán vừa cho để giới thiệu, trái chanh của tôi mới đứng được trên thị trường\" - ông Huỳnh kể. Lúc này, trái chanh của ông mới được các vựa hàng đầu mối của chợ Châu Ổ như bà Tuyết, bà Huề, bà Cúc tìm mua. Rồi chanh của ông theo từng chuyến xe hàng vào tận TP HCM để bán.Tháng 4-2018, tại hội chợ hàng nông sản của huyện Bình Sơn, được xã tư vấn, ông Huỳnh mang 50 kg chanh trái cùng 20 cây chanh chiết cành tham gia với giá bán 50.000 đồng/kg chanh trái và 50.000 đồng/cây chanh giống. Người tham gia hội chợ xem hàng, thấy thích nên mua sạch. Ông Huỳnh phấn khởi về nhà hái thêm. Đến năm 2019, tại Hội chợ Thương mại miền Trung - Tây Nguyên, tổ chức ở huyện Núi Thành (tỉnh Quảng Nam), Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Ngãi chọn giống chanh của ông làm sản phẩm tham gia.Bây giờ, cây chanh thơm Thình Thình của ông Huỳnh đã có chỗ đứng. Bởi người thân trong vùng và bà con trong tỉnh mua cây của ông chiết, đem về trồng khá nhiều. Riêng ở xã Bình Thanh đã trồng trên 15 ha và một số xã đã chọn mua cây chanh của ông đem về cấp cho dân trồng theo hợp phần hỗ trợ sản xuất.Từ cây chanh rừng, bây giờ ông Huỳnh có thu nhập tiền tỉ từ bán trái, bán cây giống. Thế nhưng, ông hiểu cuộc sống khá dần lên là nhờ lộc của núi nên san sẻ mới bền.Chính vì vậy, bà con trong xóm ai có tiền thì ông Huỳnh bán giảm giá một chút, ai không có tiền thì cũng bán đến khi họ có thì trả cho ông. Bà Lê Thị Nguyệt cười vui, nói: \"Nhờ ông Hai Huỳnh bán chịu nên giờ tôi có vườn chanh 60 gốc, chứ tôi đâu có tiền mà mua cây giống\". Ông Phạm Tấn Mẫn, ở xã Bình Phú, bộc bạch: \"Hai Huỳnh tính xởi lởi nên mua 200 gốc chanh, lão cứ bảo kỳ này mới tạo vườn còn khó thì hồi hết khó trả cũng được mà\".Điều thú vị là bây giờ ông Huỳnh trở thành \"chuyên gia\" trồng cây chanh thơm Thình Thình. Những người đến hỏi mua vài trăm gốc về trồng ở địa phương, ông liền bỏ công chạy xe đến vườn xem đất trồng có phù hợp hay không, rồi mới bán cây giống.Phó Chủ tịch UBND huyện Bình Sơn Nguyễn Quang Trung nhìn nhận: \"Hai Huỳnh làm ăn chắc cú. Địa phương đang xúc tiến đăng ký nhãn hiệu Chanh thơm Thình Thình ở Bình Thanh mà hộ chủ yếu là ông Huỳnh. Cũng từ cây chanh thơm của ông Huỳnh, huyện nhận thấy ngoài việc du nhập cây trồng từ các nơi về trồng thử nghiệm, cũng cần tuyển chọn những giống cây có nguồn gien tốt tại địa phương để nhân ra diện rộng, đem lại hiệu quả cho nông dân\". ", "topic": "Văn hóa", "tag": ["Thình thình", "Bình thanh", "Núi Thình Thình", "San sẻ", "Sum sê", "Chanh", "Núi", "Chợ Châu Ổ", "Vùng Đông", "Bình Sơn", "Chiết cành", "Mít", "Rau đậu", "Dâu", "Lút đầu", "Thực vật rừng", "Lâu bền", "Trâm", "Chợ Châu Sa", "Tâm niệm"], "link": "http://nld.com.vn/phong-su-but-ky/loc-nui-thinh-thinh-20200801212737216.htm"}