{"id": "35894442", "header": "Giám đốc người Nhật mắc Covid-19 đã đi đâu trước khi về nước?", "datetime": "2020-08-02T09:59:00.000+07:00", "summary": "Trước khi trở về Nhật Bản, ông MasaHiro Nakajima có lịch trình khá phức tạp khi di chuyển nhiều nơi giữa TP.HCM và Lâm Đồng.", "content": "Sáng 2/8, ngành y tế tỉnh Lâm Đồng đang cách ly 23 nhân viên, công nhân của Công ty Hokkaido (thôn Đạ Cháy, xã Đa Nhim, huyện Lạc Dương) để xét nghiệm Covid-19.Ngoài ra, 2 sinh viên Khoa Nông lâm, Đại học Đà Lạt, làm việc tại Công ty Hokkaido cũng được cách ly, lấy mẫu xét nghiệm.Những người trên có tiếp xúc với ông MasaHiro Nakajima (75 tuổi, người Nhật, Giám đốc Công ty Hokkaido) được chẩn đoán mắc Covid-19 khi về đến sân bay Narita (Nhật Bản) vào sáng 1/8.Theo một lãnh đạo UBND huyện Lạc Dương, lịch trình di chuyển của ông MasaHiro Nakajima từ ngày 17 đến 31/7 rất phức tạp.Cụ thể, 10h30 ngày 17/7, ông MasaHiro Nakajima đi từ Đà Lạt đến sân bay Liên Khương rồi xuống TP.HCM trên chuyến bay VN7385.Ngày 19/7, ông bay từ Tân Sơn Nhất về lại Đà Lạt vào lúc 17h30 trên chuyến bay BL352. Sau đó, ông MasaHiro Nakajima ở lại khách sạn Anada số 27/2 Phù Đổng Thiên Vương, phường 8 (Đà Lạt).Ngày 20/7, vị giám đốc người Nhật từ khách sạn Anada đến Công ty Hokkaido, rồi đến cửa hàng bán đặc sản Đà Lạt (Ngon Lạ Đà Lạt) để giao dâu. Từ đây, ông ghé Công ty vận chuyển Konoike (số 18 Xô Viết Nghệ Tĩnh) rồi về khách sạn Anada.Đến ngày 21/7, ông MasaHiro Nakajima đi mua sắm tại siêu thị BigC Đà Lạt. Hàng ngày, ông từ khách sạn vào công ty làm việc và tự nấu ăn ở nhà.Ngày 29/7, bệnh nhân từ công ty đến đơn vị vận chuyển Sagawa (đường An Bình, phường 4, Đà Lạt), rồi đến nhà Nhi (số 41 Hoàng Diệu) lấy đồ, sau đó đến tiệm ảnh Kodak (khu Hòa Bình, phường 1, TP Đà Lạt).Cùng ngày, ông này đi chích ngừa cho chú chó ở đầu đường Nguyễn Văn Trỗi, rồi đến F-Coffee (số 386/10A Phan Đình Phùng, TP Đà Lạt) ăn trưa và uống cà phê. Đến chiều, vị giám đốc đi từ công ty đến Công ty vận chuyển Konoike; sau đó mua đồ ăn ở cửa hàng Jollibee tại ngã 5 Đại học rồi về khách sạn.Ngày 30/7, bệnh nhân này đi từ khách sạn đến công ty rồi về TP Đà Lạt đi ăn tối và spa nhưng không rõ địa chỉ. Ngày 31/7, ông MasaHiro Nakajima đi từ Đà Lạt đến TP.HCM trên chuyến bay VN7385, sau đó bay đến Tokyo (Nhật Bản).Hiện sức khỏe ông MasaHiro Nakajima bình thường, chưa có biểu hiện sốt, ho. Sau 5 ngày, người này sẽ được xét nghiệm lần 2 về Covid-19. ", "topic": "Công nghệ ", "tag": ["MasaHiro Nakajima", "Nhật mắc Covid-19", "Công ty Hokkaido", "Người Nhật", "Đa Nhim", "Lâm Đồng", "Thôn Đạ Cháy", "VN7385", "Khách sạn Anada", "Công ty vận chuyển Konoike", "Lạc Dương", "BL352", "Giám đốc", "Lịch trình", "UBND huyện Lạc Dương", "Ngon Lạ Đà Lạt", "Về nước", "Đại học Đà Lạt", "Cách ly", "Sân bay Narita"], "link": "https://zingnews.vn/giam-doc-nguoi-nhat-mac-covid-19-da-di-dau-truoc-khi-ve-nuoc-post1114397.html"}