{"id": "35898923", "header": "Chưa thoát khỏi Covid-19, Jaguar Land Rover tiếp tục báo lỗ nặng", "datetime": "2020-08-02T18:33:00.000+07:00", "summary": "Trong khoảng thời gian từ tháng 3 tới tháng 6, doanh số của hãng xe thương hiệu Anh quốc giảm tới 42,4% và phải chịu một khoản lỗ trước thuế tới 413 triệu bảng.", "content": "Theo báo cáo của Jaguar Land Rover, tổng lượng xe bán ra của 2 dòng sản phẩm Jaguar và Land Rover chỉ đạt 74,067 chiếc trong khoảng thời gian từ tháng 3 (cuối năm tài chính 2019) tới tháng 6, sụt giảm tới 42,2% so với cùng kỳ năm ngoái.Mặc dù doanh số đang dần được cải thiện, thế nhưng tháng 6/2020 lượng xe bán ra vẫn bị sụt giảm 24,9% so với 6/2019.Doanh số bán xe giảm dẫn đến Jaguar Land Rover (JLR) đã phải chịu một khoản lỗ trước thuế 413 triệu bảng trên tổng doanh thu 2,9 tỷ bảng. Khoản lỗ này được coi là thấp so với mức lỗ 3,6 tỷ bảng năm 2019 nhờ vào việc tái cấu trúc công ty, tuy nhiên nó cũng không giảm nhiều so với khoản lỗ 422 triệu bảng được báo cáo trong dịp kết thúc năm tài chính 2019 vào ngày 31/3/2020.JLR nhấn mạnh vào khả năng thanh khoản nhờ vào khoản đầu tư 647 triệu bảng mới nhận và 4,7 tỷ bảng dự trữ.Theo thống kế, thị trường tại Anh đã bị ảnh hưởng nghiêm trọng bởi dịch Covid 19, doanh số bán hàng đã giảm tới 70% phản ánh tình trạng tương tự ở nhiều ngành kinh doanh công nghiệp nặng. Hiện tại, 98% nhà máy của JLR đã sản xuất trở lại. Cơ sở đặt tại Castle Bromwich sẽ tiếp tục khai trương vào ngày 10/8 theo đúng dự kiến.Bên cạnh đó, vẫn có những thông tin tích cực. JLR nhận xét sự phục hồi ở thị trường Trung quốc và Bắc Mỹ rất đáng khích lệ, doanh số tại Trung Quốc chỉ giảm 2,5% trong 3 tháng qua, trong khi đó thị trường Bắc Mỹ đã tăng 2,2% so với cùng kỳ tháng 6 năm ngoái.Giai đoạn cuối năm cũng là thời gian hãng JLR thực hiện cắt giảm chi phí. Mục tiêu là tiếp tục cắt giảm thêm 1 tỷ bảng, dự kiến đến cuối tháng 3/2021 JLR sẽ cắt giảm được tổng chi phí lên tới 6 tỷ bảng. Hiện tại, vẫn chưa rõ biện pháp cắt giảm thêm 1 tỷ bảng có ảnh hưởng tới quá trình sản xuất hay không.JLR lưu ý về việc “tạo nhu cầu” cho chiếc Defender mới. Mẫu xe này thực sự bán chạy hơn phần lớn các sản phẩm khác của hãng, chỉ đứng sau dòng Evoque và Range Rover Sport.CEO Ralf Speth cho biết công ty \"sẽ vượt qua đại dịch nhờ dòng sản phẩm hiện đại và với các biện pháp quản lý tài chính, vận hành để lợi nhuận trở lại bền vững lâu dài.\"Báo cáo kết quả kinh doanh của Quý sẽ được công bố vào đầu tuần này bởi ông Thierry Bolloré, cựu Giám đốc điều hành hãng xe Renault, người thay thế ông Speth làm Giám đốc điều hành JLR vào tháng 9. (Theo Autocar) ", "topic": "Xe cộ", "tag": ["Jaguar Land Rover", "Land rover", "Anh quốc", "Jaguar", "JLR", "Khoản lỗ", "Doanh số", "Hãng xe", "Năm tài chính", "Thoát khỏi", "Castle Bromwich", "Thuế", "Dòng sản phẩm", "Sụt giảm", "Thương hiệu", "Tái cấu trúc", "Bán ra", "Công nghiệp nặng", "Cùng kỳ", "Điêu đứng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/chua-thoat-khoi-covid-19-hang-xe-sang-jaguar-land-rover-tiep-tuc-bao-lo-nang-662664.html"}