{"id": "35894140", "header": "Một gói thầu, nhiều doanh nghiệp bức xúc!", "datetime": "2020-08-02T09:16:00.000+07:00", "summary": "BQL dự án, đã cố tình kéo dài thời gian, chậm phát hành hồ sơ cho các công ty, gây khó khăn cho nhiều doanh nghiệp.", "content": "Vào ngày 13-7-2020 tại văn phòng Ban quản lý dự án Đầu tư xây dựng hạ tầng và Phát triển đô thị (BQL-ĐTXD&PTĐT) trực thuộc UBND Thành phố Đà Nẵng, đã mở gói thầu kỹ thuật: Xây lắp công trình Khu tái định cư phía Tây Nam TP Đà Nẵng (Khu đô thị Dragon City Park). Gói thầu này có tổng giá trị đầu tư xây dựng là 79 tỉ đồng, do UBND TP Đà Nẵng làm chủ đầu tư. Buổi mở thầu này, có 4 đơn vị, công ty cùng tham gia đấu thầu. Trong đó có một đơn vị là một liên danh giữa 3 công ty với nhau.Theo thông báo từ BQL-ĐTXD&PTĐT, hồ sơ dự thầu sẽ được bán rộng rãi, công khai cho các đơn vị kể từ ngày 22-6-2020. Thế nhưng, các công ty muốn tham gia dự thầu gói thầu này đã rất vất vả khi đến mua hồ sơ để tham gia dự thầu. Cụ thể, có nhiều công ty mãi đến đầu tháng 7-2020 mới tiếp cận được BQL để mua được hồ sơ!. BQL dự án, đã cố tình kéo dài thời gian, chậm phát hành hồ sơ cho các công ty, gây khó khăn cho nhiều doanh nghiệp. Dẫn đến việc, nhiều đơn vị khi đã mua được hồ sơ thì không còn đủ thời gian để hoàn tất hồ sơ dự thầu như: Davico; Công ty TNHH Quý Đạt và 4 công ty khác…Trong buổi làm việc tiếp chúng tôi ngày 22-7-2020, ông Phạm Đức Nguyên Hào - Trưởng phòng kế hoạch, của BQL-ĐTXD&PTĐT cho biết: Ban quản lý đã phát hành, bán hồ sơ cho 12 đơn vị, và chỉ có 4 đơn vị nộp hồ sơ dự thầu là: 3 công ty và một liên danh \"Dragon City Park\" (gồm 3 doanh nghiệp là: Công ty Cổ phần Lê Vũ, Công ty Cổ phần Xây dựng Phú Hòa và Công ty Cổ phần đầu tư xây dựng công trình hạ tầng giao thông đô thị Đà Nẵng).Điều đáng nói là, trong buổi mở thầu vào sáng 13-7-2020: Liên danh nhà thầu Dragon City Park của 3 công ty nói trên, khi tham gia mua hồ sơ và nộp hồ sơ dự thầu là đã sai với quy định trong nội dung mời thầu. Vì khi Ban quản lý đọc tên các đơn vị tham gia trong buổi mở thầu, lại không có đơn vị nào là Liên danh Dragon City Park mua hồ sơ! Đây là điều sai căn bản theo Luật đấu thầu. Thế nhưng, Ban quản lý dự án, vẫn cho mở hồ sơ của liên danh trên để đấu thầu vào ngày 13-7 là sai luật định!Từ các đoạn ghi âm, video và tài liệu chứng cứ chúng tôi có được, cho thấy có dấu hiệu thông thầu từ liên danh nói trên.Kính đề nghị các cơ quan chức năng, vào cuộc điều tra làm rõ, làm sáng tỏ các vấn đề nêu trên, để mang lại sự công bằng cho các doanh nghiệp. Và trên hết là Ban QLDA Đầu tư xây dựng hạ tầng và Phát triển đô thị TP Đà Nẵng, hãy công khai, minh bạch làm đúng theo Luật Đấu Thầu, để tránh tình trạng gây bức xúc cho nhiều doanh nghiệp.Chúng tôi được biết, gói thầu kỹ thuật được mở nói trên vào ngày 13-7, đã không có các đại diện của UBND TP Đà Nẵng, và đại diện của hai Sở chủ chốt là Sở Xây Dựng, Sở kế hoạch và Đầu tư TP Đà Nẵng. ", "topic": "Nhà đất", "tag": ["Gói thầu", "BQL", "Nhà thầu", "PTĐT", "Hồ sơ dự thầu", "Mở thầu", "Liên danh", "Bức xúc", "Cố tình", "Phát hành", "Đấu thầu", "UBND TP Đà Nẵng", "Thầu", "UBND thành phố Đà Nẵng", "Hồ sơ", "Xây lắp", "Doanh nghiệp", "Chậm", "Mời thầu", "Phía tây nam"], "link": "http://nld.com.vn/ban-doc/mot-goi-thau-nhieu-doanh-nghiep-buc-xuc-20200802091703529.htm"}