{"id": "35895548", "header": "Việt Nam gửi mẫu vaccine ngừa Covid-19 sang Mỹ thử nghiệm", "datetime": "2020-08-02T11:48:00.000+07:00", "summary": "Sau khi nghiên cứu đạt kết quả khả quan, Viện IVAC đã gửi mẫu vaccine ngừa Covid-19 sang Mỹ để tiếp tục đánh giá. Dự kiến cuối tháng 8/2020, Mỹ sẽ có phản hồi đầu tiên.", "content": "Sáng 2/8, trao đổi với , tiến sĩ Dương Hữu Thái, Viện trưởng Viện Vắc xin và Sinh phẩm Y tế (IVAC), cho biết đã gửi mẫu vaccine ngừa Covid-19 sang Mỹ để đánh giá bước đầu.“Mẫu vaccine ngừa Covid-19 được viện bắt tay với các đối tác cùng nghiên cứu từ tháng 5/2020. Lộ trình nghiên cứu được chúng tôi thực hiện một cách bài bản, kết quả bước đầu tốt, chủng tốt, thử nghiệm trên dây chuyền tốt. Tuy nhiên, để đánh giá vaccine này có an toàn, có giá trị bảo vệ hay không thì còn phải có các bước đánh giá cụ thể từ rất nhiều cơ quan khác nhau\", tiến sĩ Thái cho biết.Cũng theo ông Thái, sau khi có kết quả bước đầu, tháng 7/2020, Viện IVAC đã gửi mẫu vaccine sang Mỹ để đánh giá kết quả. “Dự kiến cuối tháng 8 năm nay sẽ có kết quả đầu tiên. Nếu phản hồi từ Mỹ tích cực, IVAC sẽ chuẩn bị các bước tiếp theo để thử nghiệm lâm sàng trên người”, ông Thái nói. Viện trưởng IVAC cho biết nếu tất cả kết quả tốt, dự kiến cuối năm 2021 có thể sản xuất vaccine ngừa Covid-19.Tuy nhiên, Viện trưởng IVAC cũng thận trọng khi cho rằng việc gửi mẫu vaccine sang Mỹ chỉ là bước đầu và chưa thể nói trước được điều gì vào thời điểm này.“Quá trình để nghiên cứu thành công một loại vaccine thông thường phải mất từ 7-10 năm. Nhưng trong hoàn cảnh đại dịch Covid-19 đang diễn tiến phức tạp nên Chính phủ, Bộ Y tế và các bộ ngành liên quan cũng có các chính sách để rút ngắn một số giai đoạn. Dù vậy, vấn đề chất lượng luôn phải được đặt lên hàng đầu trong quá trình nghiên cứu”, ông Thái cho biết thêm.Theo ông Thái, để phát triển một vaccine liên quan đến đại dịch như virus SARS-CoV-2 cần có 3 yếu tố. Thứ nhất là phải có chủng an toàn và và xây dựng miễn dịch có khả năng bảo vệ. Thứ hai là công nghệ phù hợp. Thứ ba là việc phát triển quy mô.\"Cả ba yếu tố trên Viện IVAC đã có sẵn và có thể đáp ứng tốt cho việc nghiên cứu\", ông Thái nói. ", "topic": "Công nghệ ", "tag": ["Vaccine ngừa Covid-19", "Viện IVAC", "IVAC", "Dương Hữu Thái", "Thử nghiệm", "Vacxin", "Đạt kết quả", "Phản hồi", "Khả quan", "Zing", "Viện trưởng", "Mỹ", "Nghiên cứu", "Bước đầu", "Thái", "Tiến sĩ", "Dự kiến", "Dây chuyền", "Đánh giá", "Bài bản"], "link": "https://zingnews.vn/viet-nam-gui-mau-vaccine-ngua-covid-19-sang-my-thu-nghiem-post1114458.html"}