{"id": "35894210", "header": "Mỹ tăng gần 2 triệu ca Covid-19 một tháng, gấp đôi đỉnh dịch trước", "datetime": "2020-08-02T09:37:00.000+07:00", "summary": "Mỹ ghi nhận hơn 1,9 triệu ca nhiễm virus corona riêng trong tháng 7, gấp đôi mức tăng kỷ lục của làn sóng thứ nhất vào tháng 4 là hơn 880.000 ca nhiễm.", "content": "Dịch Covid-19 đang lan nhanh tại phần lớn các bang vùng Trung Tây nước Mỹ. Thậm chí, những bang đã trải qua bùng phát nghiêm trọng lây nhiễm virus corona như Mississippi, Florida hay California tiếp tục ghi nhận tình hình dịch lây lan đáng báo động.Số ca nhiễm mới tính riêng trong tháng 7 tại Mỹ là hơn 1,9 triệu, chiếm gần 42% trên tổng số hơn 4,5 triệu ca nhiễm toàn quốc, theo thống kê của . Con số này tăng vọt so với những tháng trước, cao gấp đôi so với đỉnh dịch vào tháng 4 với 880.000 ca nhiễm mới.Số ca nhiễm tăng trung bình hàng tuần trong 2 tuần qua vào khoảng 65.000 người, gấp đôi đỉnh dịch của làn sóng Covid-19 thứ nhất vào mùa xuân. Nhiều ý kiến bi quan về khả năng Mỹ khống chế thành công đại dịch trong thời gian gần. Chính quyền các bang phải siết chặt trở lại lệnh hạn chế đối với cư dân và doanh nghiệp, đưa ra nhiều cảnh báo về số người nhập viện liên quan đến virus corona.Trên khắp nước Mỹ, số ca tử vong vì Covid-19 tiếp tục đà tăng. Vào đầu tháng 7, số ca tử vong trung bình mỗi ngày là 500 trường hợp. Trong tuần qua, con số này đã lên đến 1.000 với phần lớn tập trung ở các bang miền Nam, giáp biên giới Mexico.Các bang phía đông bắc như New Jersey và Massachusettes bắt đầu ghi nhận số ca nhiễm tăng trở lại vì nới lỏng hạn chế đi lại và tụ tập đông người.Trong một phiên trả lời chất vấn tại Hạ viện Mỹ, bác sĩ Anthony Fauci, chuyên gia hàng đầu về bệnh truyền nhiễm của chính phủ, nhận định việc mở cửa nền kinh tế quá sớm là một trong những nguyên nhân khiến dịch lây lan nhanh như hiện nay. Ông so sánh một số nước khi chống dịch đã tạm ngừng đến 95% hoạt động kinh tế, trong khi Mỹ chỉ tạm ngừng tối đa khoảng 50%.Tổng thống Donald Trump ngày 1/8 đã phản pháo chính trợ lý của mình. Chia sẻ lại đoạn video từ trên Twitter, ông chỉ trích bác sĩ Fauci phát biểu sai. Nhà lãnh đạo Mỹ khẳng định nước này \"có nhiều ca nhiễm hơn vì xét nghiệm nhiều hơn mọi quốc gia khác\". Ông tuyên bố Mỹ đã thực hiện hơn 60 triệu xét nghiệm.Đến nay, Mỹ đã có hơn 4,57 triệu ca nhiễm virus corona với hơn 153.000 ca tử vong.  ", "topic": "Khoa học", "tag": ["Ca nhiễm", "Nhiễm virus", "CORONA", "Gấp đôi", "Ghi nhận", "Đỉnh", "Dịch", "Tử vong", "Làn sóng", "Lan nhanh", "Mississippi", "Tổng số", "Mỹ", "Đáng báo động", "Ca bệnh", "Lây lan", "Florida", "Lây", "Vi-rút", "New york times"], "link": "https://zingnews.vn/my-tang-gan-2-trieu-ca-covid-19-mot-thang-gap-doi-dinh-dich-truoc-post1114422.html"}