{"id": "35893174", "header": "Châu Âu trước 'làn sóng' COVID-19 thứ hai", "datetime": "2020-08-02T07:48:00.000+07:00", "summary": "Các làn sóng dịch bệnh thường có xu hướng hoạt động như một 'cơn sóng thần' – chậm rãi và gần như là lặng lẽ trước khi dâng lên cao vút cuốn phăng mọi thứ. Có ý kiến cho rằng tình hình dịch COVID-19 hiện nay ở châu Âu cũng đang nguy hiểm tương tự như vậy.", "content": "Một số dấu hiệu cho thấy số ca nhiễm mới virus SARS-CoV-2 ở châu lục này đang dần tăng trở lại và có thể lên tới những mức cao như thời điểm đỉnh dịch của “làn sóng thứ nhất”.Tây Ban Nha trong tuần qua đã ghi nhận số ca nhiễm mới mỗi ngày tăng mạnh, cao gấp gần 10 lần so với các mức thấp hồi tháng 6, thời điểm lệnh phong tỏa ở quốc gia Nam Âu được dỡ bỏ. Dữ liệu từ Bộ Y tế nước này cho thấy, số ca mắc COVID-19 trung bình hằng ngày trong những ngày gần đây lên tới 1.900 ca, so với mức dưới 400 ca/ngày trong tháng 6. Thậm chí ngày 31/7, số ca nhiễm mới ở Tây Ban Nha đã lên tới 3.092 trường hợp. Hai điểm nóng hiện nay ở Tây Ban Nha là Aragon và Catalonia.Nhằm đối phó với đợt bùng phát mới, giới chức địa phương ở Tây Ban Nha đã áp dụng trở lại hàng loạt biện pháp như cấm tụ tập đông người, siết chặt quản lý đối với các nhà hàng, quán bar. Hồi giữa tháng 7, chính quyền Catalonia cũng tái áp đặt lệnh phong tỏa nghiêm ngặt ở Lleida, một thành phố có khoảng 140 nghìn dân. Các hộp đêm tại Barcelona và nhiều điểm nóng khác ở Tây Ban Nha gần đây cũng bị ngưng hoạt động hoặc được lệnh đóng cửa sớm. Mục tiêu là nhằm tránh lặp lại kịch bản phong tỏa toàn quốc như hồi đầu năm.Tại nhiều nước châu Âu khác, tình hình cũng không mấy khả quan dù mức độ nghiêm trọng không đến mức như ở Tây Ban Nha. Hiện tại, các đợt gia tăng dịch bệnh mới tại châu Âu chủ yếu tập trung ở một số nước được coi là điểm nóng, hoặc chỉ khu trú tại một số vùng hay thành phố ở những nước đó. Tỷ lệ nhiễm bệnh hiện đang khá cao ở khu vực Balkan và Tây Ban Nha, vốn trong tuần qua đã lên tới mức 27 trường hợp trên tổng số 100 nghìn dân, trong khi tỷ lệ này ở Đức, Pháp và Italy vẫn đang đứng ở mức một con số. Tại các nước châu Âu, số ca nhiễm mới thường tập trung ở những địa điểm nhất định. Thí dụ, khoảng 2/3 số ca mắc COVID-19 ở Tây Ban Nha trong tuần qua là ở hai vùng Catalonia và Aragon, nơi chiếm khoảng 20% dân số của quốc gia này. Khoảng 20% số ca ở Italy trong cùng giai đoạn là tại vùng Emilia-Romagna, vốn chỉ chiếm 7% dân số cả nước.Giám đốc phụ trách khu vực châu Âu của Tổ chức Y tế Thế giới (WHO) Hans Kluge cho rằng số ca mắc COVID-19 mới gia tăng ở “Lục địa già” không phải là điều bất ngờ. Do các lệnh phong tỏa được dỡ bỏ và người dân được phép tự do di chuyển trở lại giữa các nước châu Âu, các ca “nhập khẩu” cũng như tình trạng lây lan virus ở nhiều địa phương đã khiến tổng số ca nhiễm mới tăng mạnh. Chỉ có điều khác biệt hiện nay là, các hệ thống xét nghiệm và truy vết đã có khả năng giúp nhà chức trách đối phó được với những đợt bùng phát dịch bệnh mang tính cục bộ, địa phương. Bên cạnh đó, nhà chức trách ở mỗi địa phương cũng đang có những biện pháp phòng chống dịch bệnh riêng.Ngày 27/7, Antwerp - tỉnh đông dân nhất của Bỉ - đã ban bố lệnh giới nghiêm vào buổi tối đối với các hoạt động đi lại không thiết yếu, đồng thời bắt buộc người dân phải đeo khẩu trang tại các địa điểm công cộng; người dân cũng được khuyến cáo nên ở nhà nếu không có việc cần thiết phải ra ngoài. Giới chức Bỉ cũng siết chặt các biện pháp hạn chế trên toàn quốc cho đến cuối tháng 8 sau khi số ca mắc mới có xu hướng tăng. Các biện pháp có thể kể đến như giới hạn tụ tập không quá 5 người, mỗi người chỉ được mua sắm không quá 30 phút trong siêu thị.Những ổ dịch COVID-19 mới cũng đã xuất hiện ở Đức, tại các nhà dưỡng lão, công sở và các bữa tiệc tư nhân, buộc giới chức nước này phải áp đặt các lệnh phong tỏa cục bộ. Cơ quan Kiểm soát và Phòng ngừa dịch bệnh quốc gia Đức đánh giá thực trạng gia tăng số ca mắc mới COVID-19 gần đây ở nước này rất đáng lo ngại. Đức từng được coi là hình mẫu trong phòng chống dịch, nhưng ngay sau khi nới lỏng phong tỏa, số người nhiễm virus SARS-CoV-2 bắt đầu tăng nhanh, từ hơn 300 ca lên khoảng 700 - 800 ca/ngày.Tại Italy, số ca nhiễm mới mỗi ngày cũng có dấu hiệu gia tăng trở lại mức trên dưới 300 ca/ngày (số ca nhiễm mới ngày 31/7 lên tới 379). Mặc dù số ca nhiễm không tăng mạnh như các nước khác, nhưng “đất nước hình chiếc ủng” mới đây vẫn quyết định kéo dài tình trạng khẩn cấp do dịch COVID-19 cho đến ngày 15/10. Giới chuyên gia đánh giá việc kéo dài tình trạng khẩn cấp sẽ tiếp tục cho phép cả chính quyền trung ương lẫn địa phương có nhiều quyền hơn trong xử lý đại dịch. Chẳng hạn như các bộ trưởng có thể dễ dàng tuyên bố thiết lập các vùng đỏ nếu dịch bệnh bùng phát mạnh trở lại, hoặc tăng cường các nguồn lực cho hệ thống bệnh viện. Thủ tướng Italy Giussepe Conte cho rằng việc gia hạn tình trạng khẩn cấp là điều cần thiết trong bối cảnh các số liệu của chính phủ cho thấy “virus SARS-CoV-2 vẫn đang lây lan”. Nếu lệnh khẩn cấp không được tiếp tục gia hạn, nhiều sắc lệnh hiện tại của chính phủ thực sự sẽ không còn khả năng kiềm chế dịch bệnh và trở nên vô giá trị.Tỷ lệ mắc COVID-19 khác nhau ở khắp châu Âu đã khiến một số nước phải đưa ra những quyết định khó khăn. Thông thường, mỗi năm sẽ có khoảng 18 triệu người Anh đi du lịch và tận hưởng mùa Hè ở Tây Ban Nha. Đó là chưa kể một số lượng lớn công dân các nước châu Âu khác. Nhưng do số ca nhiễm mới ở Tây Ban Nha tăng mạnh, Anh và Na Uy đã nhanh chóng áp dụng trở lại biện pháp cách ly đối với những người trở về từ Tây Ban Nha. Công dân Anh đi nghỉ ở Hy Lạp hay một số nước Balkan khi quay về cũng đòi hỏi phải có giấy xét nghiệm âm tính đối với virus SARS-CoV-2. Đức bắt đầu từ tuần tới cũng có kế hoạch bắt buộc những người trở về từ 3 vùng dịch của Tây Ban Nha, trong đó có Catalonia, phải bị cách ly hoặc phải được xét nghiệm COVID-19. Pháp và Bỉ thì đang khuyến nghị những người đi du lịch hủy bỏ kế hoạch nghỉ hè ở Barcelona và các bãi biển gần thành phố này. Đây được coi là một đòn mạnh giáng vào ngành du lịch của phần lớn các quốc gia Nam Âu trong bối cảnh các hoạt động du lịch chỉ vừa mới khôi phục phần nào.Một điểm đáng quan ngại khác là những ca mắc COVID-19 mới trên khắp châu Âu chủ yếu trong giới trẻ, ở độ tuổi từ 20 đến 30. Các ổ dịch mới chủ yếu liên quan đến những bữa tiệc lớn và thường xuyên diễn ra ở khắp châu lục này. Một số chính trị gia Đức cảnh báo người dân châu Âu đang ngày càng “tự mãn” trước những thành tích phòng chống COVID-19 và thường phớt lờ các mối hiểm nguy. Nhiều cuộc khảo sát cho thấy hiện có ít người lo ngại bị nhiễm virus khi đến các không gian công cộng đông đúc hoặc các cuộc tụ tập riêng. Tiến sĩ Kluge cho rằng ưu tiên ở châu Âu hiện nay là đảm bảo giới trẻ phải tuân thủ hơn nữa các biện pháp phòng ngừa. Nếu không làm được điều đó, tình trạng lây nhiễm dịch bệnh nhanh chóng sang số người già hoặc những đối tượng dễ bị tổn thương khác là điều không thể tránh khỏi.Dịch COVID-19 đã khiến châu Âu bị tổn thất lớn về nhân mạng. Đại dịch này cũng khiến nền kinh tế nhiều nước Liên minh châu Âu (EU) chao đảo và suy thoái nghiêm trọng. Các ước tính sơ bộ của Cơ quan Thống kê châu Âu (Eurostat) cho thấy Tổng sản phẩm nội địa (GDP) của Khu vực đồng tiền chung châu Âu (Eurozone) trong quý 2/2020 bị sụt giảm ở mức kỷ lục 12,1% so với quý trước. GDP của toàn EU ước tính sụt giảm 11,9%.Không có nước nào ở châu Âu tránh khỏi sự tác động của dịch COVID-19, nhưng có lẽ Tây Ban Nha là nền kinh tế bị ảnh hưởng nhiều nhất với mức suy giảm trong quý 2/2020 lên tới 18,5%, tiếp đó là Bồ Đào Nha 14,1%, Pháp 13,8% và Italy 12,4%. Nền kinh tế Đức cũng giảm tới 10,1%. Ủy ban châu Âu (EC) hồi tháng 5 dự báo EU sẽ ghi nhận “các mức suy thoái kinh tế lịch sử” trong năm 2020. Mới nhất, EC còn đưa ra nhận định bi quan hơn khi cho rằng tình trạng suy thoái “thậm chí sẽ nghiêm trọng hơn” so với dự báo ban đầu. Brussels hiện dự báo nền kinh tế Eurozone sẽ giảm 8,7% trong năm nay. Còn GDP của toàn EU dự kiến giảm 8,3%.Do mùa hè sắp kết thúc, nên việc cần phải ngăn chặn các đợt bùng phát dịch bệnh mới trên khắp châu Âu đang ngày càng trở nên cấp thiết. Các quốc gia châu Âu đang rất lo ngại mùa Thu tới là thời điểm người dân bắt đầu dành nhiều thời gian hơn ở trong nhà, đồng thời bệnh cúm cùng với các bệnh nhiễm trùng đường hô hấp khác gia tăng sẽ khiến hệ thống bệnh viện bị quá tải. Những nước có hệ thống bệnh viện từng bị quá tải do COVID-19 có thể sẽ phải đối mặt với mối nguy này một lần nữa.Hiện các nước đã có sự chuẩn bị tốt hơn cho đợt bùng phát dịch COVID-19 thứ hai nếu so với đợt đầu tiên. Nhiều biện pháp mới đã và đang được áp dụng trong các bệnh viện nhằm hạn chế sự lây lan của dịch bệnh. Số giường bệnh bổ sung cùng với các bệnh viện dã chiến cũng được chuẩn bị sẵn sàng nhằm đối phó với tình huống mới. Nhưng độ khốc liệt của làn sóng dịch bệnh thứ hai ở châu Âu có lẽ sẽ hoàn toàn phụ thuộc vào mức độ tuân thủ các quy định về phòng chống dịch bệnh và giãn cách xã hội của người dân trong tình trạng “bình thường mới”. ", "topic": "Công nghệ ", "tag": ["Làn sóng", "Dịch bệnh", "Dịch", "Bùng phát", "Ca nhiễm", "Nới lỏng", "Thứ hai", "Đại dịch", "Ghi nhận", "Biện pháp", "BALKAN", "Aragon", "Châu âu", "Nam Âu", "SARS-COV-2", "Chính quyền Catalonia", "Cao vút", "Giới chức", "Phong tỏa", "Sóng thần"], "link": "https://baotintuc.vn/the-gioi/chau-au-truoc-lan-song-covid19-thu-hai-20200802074359234.htm"}