{"id": "35896290", "header": "Ca COVID-19 người Nhật không liên quan Sushi Hokkaido Sachi", "datetime": "2020-08-02T13:16:08.000+07:00", "summary": "Bệnh nhân dương tính COVID-19 người Nhật ở công ty Hokkaido hoàn toàn không liên quan đến nhà hàng Sushi Hokkaido Sachi.", "content": "Trước thông tin hiểu nhầm một bệnh nhân COVID-19 người Nhật liên quan đến thương hiệu Sushi Hokkaido Sachi do trùng tên Hokkaido, bà Kimura Hanae, Giám đốc Truyền thông Công ty cổ phần Takahiro, đơn vị sở hữu và vận hành chuỗi nhà hàng Sushi Hokkaido Sachi đã chính thức đính chính.Cụ thể, Công ty Cổ phần Takahiro cũng như toàn bộ hệ thống nhà hàng Sushi Hokkaido Sachi, nông trại rau của hệ thống nhà hàng tại Đà Lạt hoàn toàn không có liên hệ với Công ty Hokkaido Lotus, nơi bệnh nhân người Nhật làm việc. Công ty Hokkaido Lotus cũng là doanh nghiệp đầu tư kinh doanh nông sản tại Đà Lạt. Đây là sự trùng hợp ngẫu nhiên về tên gọi của địa danh Hokkaido (quận đảo ở phía Bắc Nhật Bản, rất nổi tiếng với nhiều hải sản và nông sản ngon).Công ty Hokkaido Lotus (tên đầy đủ là Công ty TNHH Đầu tư nông trại Hokkaido Lotus tại thôn Đạ Cháy, xã Đạ Nhim, huyện Lạc Dương, tỉnh Lâm Đồng). Mã số thuế 5801348937, đăng ký và quản lý bởi Chi cục thuế Lâm Đồng. Ngành nghề kinh doanh chính là trồng rau, đậu các loại và trồng hoa, cây cảnh.Sushi Hokkaido Sachi và nông trại rau Sachi Farm là chuỗi nhà hàng trực thuộc Công ty Cổ phần Takahiro, có trụ sở tại 180 Pasteur, phường Bến Nghé, Quận 1 (GPKD số: 0315827587 tại Sở Kế hoạch và Đầu tư TP.HCM). Nông trại rau Sachi Farm nằm cách xa trung tâm Đà Lạt 30km, thuộc thôn Đạ Nghịt, xã Lát, huyện Lạc Dương, Lâm Đồng.Sushi Hokkaido Sachi đã gửi thông tin đính chính đến quý khách hàng của nhà hàng trên Facebook và trang mạng chính thức của nhà hàng. Riêng về phía nhà hàng vẫn đang tuân thủ theo chỉ thị từ chính phủ trong việc phòng tránh dịch COVID-19. Hơn thế nữa, nhà hàng luôn tiến hành và đảm bảo công tác giữ an toàn cho khách hàng khi đến dùng bữa tại nhà hàng.Nhà hàng yêu cầu 100% nhân viên đeo khẩu trang khi đang phục vụ tại nhà hàng, kiểm tra vệ sinh nhân viên, các khu vực tại nhà hàng và tiến hành khử trùng bằng CLORAMIN B tại nhà hàng.Đối với khách hàng, nhà hàng luôn tiến hành đo thân nhiệt trước khi vào nhà hàng, xịt sát khuẩn tay tại khu vực lễ tân và cung cấp cồn sát khuẩn trong nhà hàng khi khách có nhu cầu sử dụng. ", "topic": "Văn hóa", "tag": ["Sushi Hokkaido Sachi", "Hokkaido Sachi", "Người Nhật", "Hokkaidō", "Thôn Đạ Cháy", "Nhà hàng", "Sushi", "Trùng tên", "Đính chính", "Đạ Nhim", "Dương tính", "Bệnh nhân", "Lạc Dương", "Nông trại", "Thôn Đạ Nghịt", "Đà Lạt", "Hiểu lầm", "Mã số thuế", "Nông sản", "Nhầm lẫn"], "link": "https://plo.vn/dich-covid-19/ca-covid19-nguoi-nhat-khong-lien-quan-sushi-hokkaido-sachi-928411.html"}