{"id": "35898172", "header": "Mỹ: Gần 2 triệu ca mắc COVID-19 trong tháng 7, số người chết tăng mạnh", "datetime": "2020-08-02T16:53:40.000+07:00", "summary": "Mỹ báo cáo hơn 1,9 triệu ca COVID-19 mới trong tháng 7, chiếm gần 42% trong số hơn 4,5 triệu ca kể từ khi đại dịch bắt đầu.", "content": "Con số báo cáo này nhiều hơn gấp đôi số ca được ghi nhận trong bất kỳ tháng nào khác. Tháng ghi nhận số ca cao thứ hai là tháng 4 với hơn 880.000 ca.Virus đang lây nhiễm với tốc độ nguy hiểm tại phần lớn miền Trung Tây nước Mỹ - ở các bang từ Mississippi đến Florida, California. Không còn ai nghĩ rằng đại dịch sẽ sớm qua nữa. Trung bình có khoảng 65.000 ca mỗi ngày trong khoảng 2 tuần qua, nhiều gấp đôi so với mức trung bình cao nhất từ làn sóng đầu tiên.Ở nhiều tiểu bang, các quan chức chính phủ cố gắng thắt chặt lại các hạn chế giãn cách xã hội đối với người dân và doanh nghiệp, đưa ra những cảnh báo về virus.Con số chết người do virus tiếp tục tăng sau khi giảm từ giữa tháng 4. Đầu tháng 7, số người chết trung bình là khoảng 500 mỗi ngày. Trong tuần qua, con số này đạt trung bình hơn 1.000 mỗi ngày.Bức tranh bên ngoài nước Mỹ cũng khá ảm đạm. Ngay cả những nơi có vẻ phù hợp nhất với việc chống lại virus cũng đang chứng kiến các ca bệnh gia tăng.Số ca bệnh hàng ngày ở Nhật Bản, nơi có truyền thống đeo khẩu trang, đã tăng hơn 50% trong tháng 7.Australia, nơi có thể tự cách ly với phần còn lại của thế giới dễ dàng, đang chiến đấu với một làn sóng nhiễm trùng trong và xung quanh Melbourne.Hong Kong, Israel và Tây Ban Nha cũng đang chiến đấu với làn sóng thứ hai. Tuy nhiên, không nơi nào trong số đó có tỷ lệ nhiễm bệnh cao như ở Hoa Kỳ. ", "topic": "Khoa học", "tag": ["Đại dịch", "Người chết", "Tăng mạnh", "Ca bệnh", "Ca cao", "Mississippi", "Mỹ", "Vi-rút", "Gấp đôi", "Tăng vọt", "Florida", "Lây nhiễm", "Làn sóng", "Báo cáo", "Ghi nhận", "California", "Con số", "Miền trung", "Thắt chặt", "Trung bình"], "link": "https://vtc.vn/my-gan-2-trieu-ca-mac-covid-19-trong-thang-7-so-nguoi-chet-tang-manh-ar561275.html"}