{"id": "35896125", "header": "Bên Lăng Ông Bà Chiểu", "datetime": "2020-07-31T15:05:00.000+07:00", "summary": "Bà con quanh khu vực Lăng Ông Bà Chiểu (Q. Bình Thạnh, TP HCM) nói, nhiều chục năm trước, vào những đêm thanh vắng vẫn thường nghe tiếng nhạc ngựa khua lọc cọc trong cuộc đất Lăng Ông.", "content": "Họ bảo đó là Đức ông Tả quân Lê Văn Duyệt (1763 - 1832) và binh tướng của Ngài tuần du trong lúc sanh tiền. Họ còn kể ngày trước trong vùng Gia Định hễ ai có chuyện gì oan ức, giải quyết không được thường dẫn nhau đến Lăng Ông thề thốt. Kẻ gian ác tưởng lời thề như thể nói chơi, cho qua rồi thôi. Không ngờ gặp phải giờ linh, khấn vái xong lập tức gặp sự xui xẻo tột độ...(!)Từ đó tiếng tăm Lăng Ông Bà Chiểu càng trở nên linh thiêng, địa vị tâm linh của \"đệ nhất công thần\" triều Nguyễn càng lan rộng. Nhiều người có thói quen đầu năm hay đến viếng Lăng Ông Bà Chiểu, như họ nói \"viếng một lần may mắn cả năm\".Xưa nay những đấng anh hùng hào kiệt lưu sử sách phần nhiều là hạng được mô tả mình cao 7 thước, lưng rộng 10 gang, tướng mạo phương phi, hùng dũng. Nhưng với Tả quân Lê Văn Duyệt thì ngoại lệ, tầm người thấp, mặt mũi không mấy khôi ngô nhưng lại là người có cơ mưu thiên bẩm, sức khỏe hơn người.Theo nhiều giai thoại vẫn còn truyền tụng và được ông Mai Quốc Trinh, 74 tuổi - một người làm công quả ở Lăng Ông hơn 10 năm nay, kể: Năm 16, 17 tuổi, Đức Ông (ý nói Tả quân Lê Văn Duyệt - NV) thường nói với bạn bè rằng, phận làm trai sanh nhằm thời loạn nếu không dựng nổi cờ đại tướng đặng có công danh ghi vào sử sách thì không đáng làm trai.Bình sinh ông rất nóng tánh, không ưa văn chương, chỉ thích võ thuật. Bởi vậy ông không thích giao du với trai trẻ trong làng, chỉ mải vào rừng săn bắn. Trong nhà thường nuôi nhiều chó săn, chúng hung dữ nhưng được ông dạy dỗ rất khuôn phép.Hễ con nào bị ông nạt lớn một tiếng thì nem nép nằm im. Ở giữa nhà ông có kê bộ ván ngựa, trên trải chiếu hoa và một chiếc gối tựa. Ngày nào ông cũng lau chùi sạch sẽ, chính ông cũng không một lần ngồi vào đó và cũng không cho ai ngồi. Nếu ai vô ý mon men tới ngồi thì bị la mắng; cãi lại lập tức bị đánh.Một bữa nọ ông đi săn, người cha ra đồng, ở nhà còn mẹ già. Hôm đó, tình cờ Nguyễn Ánh (tức vua Gia Long sau này) cải trang đi với mấy viên quan hầu đến nhà. Nhìn thấy bộ ván ngựa có chiếu, gối, liền đến ngồi. Mẹ ông lấy làm lo cho sự táo bạo của khách lạ, bèn đến mời qua ngồi nơi ghế. Bà nói chỗ này từ ngày con bà kê bộ ván nó không cho ai ngồi hết, chính nó cũng không ngồi. Ai ngồi lên đó mà nó thấy chắc là có sự.Can ngăn mãi không được, bà mẹ bỏ mặc cho chúa Nguyễn ngồi nơi bộ ván. Một lát sau Duyệt đi săn về. Mọi lần khi về gần tới nhà, bầy chó săn thay nhau chạy xuôi chạy ngược cùng vườn. Lần này khác hẳn, con nào cũng cụp đuôi lộ vẻ sợ sệt đi vào trong sân. Duyệt lấy làm lạ, bước vào nhà ngó thấy Chúa Nguyễn. Duyệt tuy chưa biết là ai nhưng tự nhiên có ý kinh sợ rồi gập người xuống lạy.Chúa Nguyễn đưa mắt ngó xuống hỏi có phải ngươi tên Duyệt không? Duyệt thưa phải. Sao mi to lớn lại không chịu lo lắng việc đời, trai sanh thời loạn mà cứ để yên thân trong đám cỏ, rừng cây vậy?Duyệt nói mình không muốn vậy nhưng ở đây chẳng có ai để cùng mưu sự. Chúa Nguyễn cười rồi nói sơ qua lai lịch cho Duyệt nghe, khi đã biết ông khách ngồi đó là Chúa Nguyễn thì Duyệt mừng rỡ, ưng thuận xin theo.Ngay chiều hôm đó, ông theo Chúa Nguyễn lên Gia Định. Năm ấy Lê Văn Duyệt mới 17 tuổi, được Chúa Nguyễn giao cho chức Cai đội thuộc nội. Thuộc nội là đạo quân thường ăn ở xung quanh cung quyến. Vô sự thì hầu hạ canh phòng, lâm trận thì hộ vệ cho những người ấy. Vì vậy từ khi thăng quan thuộc nội, ông phò chúa Nguyễn và cung quyến vượt thoát nhiều phen bĩ cực.Nên khi Nguyễn Ánh lên ngôi, ghi nhận công trạng của ông rất lớn, một người được cho đã giúp Nguyễn Ánh xoay lại thời cuộc chính trường khi bị nhà Tây Sơn đánh cho tơi tả. Sau khi chúa Nguyễn giành lại thế cuộc, xưng vương Gia Long, phong cho Lê Văn Duyệt lần lượt chức Thái Giám Quản Cơ, Tả Quân và sau cùng Tổng trấn thành Gia Định cùng với hai đặc ân: Kiến vua bất bái và một thanh bảo kiếm, ở biên thùy được quyền \"tiền trảm hậu tấu\".Hồi ấy, trong số 5 công thần mở cõi của Gia Long, người ta ít nói đến Trung quân Nguyễn Văn Chương, Hữu quân Nguyễn Hoàng Đức, Hậu quân Lê Chất, mà chỉ nói đến Tả quân Lê Văn Duyệt và Tiền quân Nguyễn Văn Thành, vì hai người đã có nhiều trận kịch chiến, đánh Đông dẹp Bắc mang lại thanh thế cho nhà Nguyễn.Sau khi vua Gia Long mất, Thái tử Đảm nối ngôi, lấy niên hiệu Minh Mạng. Do ngày trước Lê Văn Duyệt phản đối thái tử Đảm nối ngôi, nên khi lên làm vua, Minh Mạng vẫn có ý trả thù nhưng trong lòng còn sợ uy phong của ông. Sau khi Lê Văn Duyệt mất, Vua Minh Mạng mới hết sợ.Kế đến, con nuôi Lê Văn Duyệt là Lê Văn Khôi nổi lên làm loạn, chiếm thành Gia Định thì kẻ thù ngày trước của Lê Văn Duyệt mới a tòng tìm cớ buộc tội ông che chở cho loạn quân chống lại triều đình. Phải mất đến 3 năm quân triều đình từ Phú Xuân vào mới hạ được thành Gia Định. Nhưng Lê Văn Khôi bị bệnh chết một năm trước ngày thành Gia Định thất thủ, trong thành hãy còn gần 2.000 người bị quân triều đình bắt đem chém hết, chôn chung vào một hố kêu là mả ngụy.Sau khi dẹp xong Lê Văn Khôi, Vua Minh Mạng xử Lê Văn Duyệt đến 7 tội đáng chém và hai tội thắt cổ. Còn bộ xương trong mộ thì nhà vua không thèm gia hình nhưng chỉ dụ san phẳng nấm mộ, dựng bia đề tám chữ: \"Quyền yểm Lê Văn Duyệt thuộc Pháp xứ\".Xung quanh mộ cho xích sắt. Dân gian cho rằng Lê Văn Duyệt càng bị hạ nhục khi đã chết, tiếng linh thiêng của ông càng lan rộng. Và rằng, chưa có quan triều thần nào có địa vị tâm linh lớn như Tả quân Lê Văn Duyệt. Cả trăm năm nay, mỗi năm có đến hàng chục vạn người khắp các tỉnh thành Nam bộ đến đây cúng bái, tạ ơn, cầu xin lộc quanh năm. Có thể nói Lăng Ông Bà Chiểu - một di tích cấp quốc gia hiếm hoi ở đất Nam bộ được dân gian hết sức ngưỡng vọng.Lăng Ông Bà Chiểu có gần 200 năm, nằm bên hông chợ Bà Chiểu. Tọa lạc ngay sau Lăng là ngôi đình thờ, đúng hơn là miếu thờ ông.Giữa chánh điện thờ chân dung Tả quân mặc áo gấm, đầu đội mũ quan, mắt nhìn thẳng. Kế bên tả thờ bài vị tướng quân Lê Chất, Tổng trấn Bắc Thành người tâm đầu ý hiệp với ông lúc sinh tiền. Bên hữu thờ chân dung quan kinh lượng xứ Nam Kỳ Phan Thanh Giản, tử tiết hồi Pháp chiếm trọn xứ Nam Kỳ tại thành Vĩnh Long, năm 1867. Phía sau bàn thờ giữa còn thờ nhiều bài vị của một số quan khâm sai đại thần cùng thời với ông.Theo lời của ông Mai Quốc Trinh, xung quanh Lăng Ông có rất nhiều câu chuyện tâm linh mà ông chứng kiến hoặc nghe thấy. Ông Trinh kể: nhà ông ở Hàng Xanh, lúc nhỏ hay theo cha mẹ vào viếng Lăng, xin lộc.Về sau, ít nhất mỗi năm một lần ông đến đây. Hơn chục năm nay, con cháu ông trưởng thành, ông xin Ban quản lý vào làm công quả. Công việc của ông là quét dọn quanh khu vực Lăng và nhà bia nên đã nghe và chứng kiến khá nhiều câu chuyện ly kỳ và trái khoáy.Những người đến đây cúng bái, hầu hết nói rằng mình nằm chiêm bao thấy Đức Ông về bảo đến viếng Lăng và cầu xin thì sẽ được ông giúp đỡ. Điều này chưa biết thực hư nhưng rõ ràng những người đến đây có người ở xa tít tận Mũi Cà Mau, còn ở vùng đất miền Đông Nam Bộ thì nhiều vô kể. Họ đến Lăng với một niềm mong muốn cầu xin giúp đỡ về mặt tâm linh là điều có thật.Những câu chuyện về Lăng Ông thiêng lắm, phù hộ cho người đến cầu xin thì nhiều vô kể, ngồi nghe cả ngày không hết. Rõ là cảnh con người ta đang mong ngày mong đêm, muốn tìm lấy một chỗ dựa về mặt tinh thần, rồi thì minh họa cho sự đạt hay chưa đạt của mình để rồi mà vin vào đó mà tự lý giải, âu cũng là điều dễ hiểu. Còn như theo lời ông Trinh, nơi đây thật sự linh thiêng, cái gì biết thì nói không thì thôi, không phải nơi để mà buôn chuyện, nói chơi, nói dóc.Chỉ có điều, ngày nay nhiều người vào đây xin số đề, bán nhà, bán đất, bán vé số… Những tay chơi đề đóm, buôn bán đất đai thường khi vào khu lăng mộ viết tên lô đề, lô đất lên mộ để cầu xin, sau đó về bao lô, đánh số. Hầu hết những tay cờ bạc này về sau đi \"hoang\" hết nên không thấy họ quay trở lại, ông Trinh nói. Rõ là Đức Ông không ủng hộ những người \"mưu sinh bất chính\", chứ nếu không họ đã quay lại để tạ ơn rồi.Ngày giỗ Đức Ông hàng năm nhằm ngày mồng 1 tháng 8 âm lịch, trong ngày giỗ thời nào cũng có hát bội, vì sinh thời ông rất thích bộ môn nghệ thuật này. Ông cho rằng hát bội là dân tộc tính, trong đó hiếu - tiết - nghĩa được biểu dương đầy đủ. Ngoài sở thích hát bội, sinh thời ông còn có sở thích đá gà.Với ông, đá gà cũng là một phương cách tập đánh giặc, bồi dưỡng tinh thần thượng võ, dũng cảm, vì con gà có đủ năm đức tính lớn của một bậc đại tướng cầm quân ra trận: đầu gà có màu như đội mũ là \"văn\"; chân có cựa nhọn là \"vũ\"; thấy kẻ địch trước mặt dám xông vào là \"dũng\", thấy cái ăn thì gọi đồng loại đến cùng ăn là \"nhân\"; ban đêm tới giờ, tới canh cất tiếng gáy là \"tín\".Văn - vũ - dũng - nhân - tín, năm đức tính cần cho kẻ cầm quân làm tướng, nếu không có thì ba quân không lấy gì làm phục, quân giặc không lấy gì mà phải thua. Bởi vậy ngày trước ở địa phương nào có gà giỏi, ngày giỗ Ông đều đem về đây tranh tài. Những chú gà thắng cuộc được tặng cờ \"đại tướng quân\", chủ gà cảm thấy vinh dự và được cho là may mắn cả năm. ", "topic": "Văn hóa", "tag": ["Lăng Ông Bà Chiểu", "Lăng Ông", "Lê Văn Duyệt", "Đức ông", "Gia Long", "Chúa Nguyễn", "Ván ngựa", "Ác tưởng", "Lọc cọc", "Làm trai", "Nói chơi", "Thanh vắng", "Thời loạn", "Bình Thạnh", "Viếng", "Lê Văn Khôi", "Chó săn", "Thành Gia Định", "Linh thiêng", "Cơ mưu"], "link": "http://antg.cand.com.vn/tu-lieu-antg/ben-lang-ong-ba-chieu-604813/"}