{"id": "35893918", "header": "GS. TSKH Đặng Hùng Võ: Quy hoạch, xây dựng phải gắn với môi trường sống", "datetime": "2020-08-02T09:15:00.000+07:00", "summary": "Môi trường sống, bao gồm: Công trình xanh, dự án xanh, xử lý nước thải, chất thải, giao thông đô thị, ô nhiễm không khí… đang là những thách thức lớn cho quá trình xây dựng và phát triển đô thị tại Thủ đô Hà Nội. Vì vậy, trong thời gian tới, Hà Nội cần tập trung cả hệ thống chính trị để xây dựng hành lang pháp lý và huy động nguồn lực cho việc này.", "content": "Đây là chia sẻ của GS.TSKH Đặng Hùng Võ với Kinh tế & Đô thị liên quan đến vấn đề quy hoạch, xây dựng, góp ý vào Văn kiện Đại hội Đảng bộ TP Hà Nội lần thứ XVII, nhiệm kỳ 2020 - 2025.- Trước hết, có thể khẳng định rằng, quy hoạch của Thủ đô Hà Nội đã thực hiện một số lần và chất lượng quy hoạch tương đối tốt, trong đó có: Quy hoạch Hà Nội mở rộng, Quy hoạch vùng Thủ đô… Theo đánh giá của tôi, những quy hoạch này đã góp phần tích cực vào quá trình phát triển của TP trong thời gian gần đây. Đáng nói, trong quá trình làm quy hoạch, TP đã mời rất nhiều chuyên gia, các DN cung cấp dịch vụ quy hoạch có chuyên môn cao từ nước ngoài. Đặc biệt là Hà Nội đã quy hoạch 5 TP vệ tinh, đây chính là điểm nhấn trong quá trình phát triển.Đánh giá một cách khách quan, sau 10 năm mở rộng địa giới hành chính, diện mạo Thủ đô đã có nhiều thay đổi tích cực, các chỉ số kinh tế, thu nhập bình quân đầu người liên tục tăng, đời sống của người dân từng bước được cải thiện và nâng lên. Thủ đô Hà Nội cũng khẳng định được vị thế của mình, trong quá trình cạnh tranh với các đô thị trên thế giới, điều quan trọng là giữ vững được vai trò là trung tâm chính trị, kinh tế, văn hóa, giao lưu của quốc gia. Tuy nhiên, trong quá trình này vẫn còn tồn tại nhiều hạn chế.- Hạn chế thứ nhất, đó là tình trạng một số quy hoạch vẫn đi sau công tác xây dựng, khiến cho đô thị phát triển theo hình “vết dầu loang”. Công tác thiết kế, chỉnh trang đô thị, quản lý trật tự xây dựng vẫn còn hạn chế dẫn đến tình trạng vi phạm trật tự xây dựng, thiết kế đô thị không đồng bộ, nhà siêu mỏng, siêu méo…Vấn đề quan trọng nhất cần phải bổ sung liên quan đến môi trường đô thị, đó chính là môi trường sống, phải quy hoạch, xây dựng thêm những không gian vui chơi công cộng, kết hợp cây xanh và mặt nước.Bên cạnh đó, công tác quy hoạch chưa đi sâu vào phân tích yếu tố địa kinh tế. Đó là những khu vực được quy hoạch sau khi thu hồi đất có tạo ra công ăn việc làm mới hay không; thu nhập của người dân như thế nào và khu vực được quy hoạch mới có khả năng phát triển, có hệ thống hạ tầng kết nối với các khu vực cũ?...Mục tiêu trọng tâm của Hà Nội là phát triển các đô thị vệ tinh, nhưng đến nay 5 đô thị vệ tinh chưa được phát triển như kỳ vọng. Rồi vấn đề về nước thải, rác thải, xử lý chất thải rắn… Hà Nội đang bị xếp vào nhóm những đô thị có mức độ ô nhiễm không khí cao nhất thế giới.Việc sắp xếp các quy hoạch thiếu đồng bộ, xây dựng với mật độ cao dẫn đến phân bố dân cư không đồng đều, gây nên những áp lực về hạ tầng, quá tải về giao thông đô thị, ô nhiễm môi trường… Trong quy hoạch xây dựng thì thiếu hồ điều hòa, diện tích công cộng, khu vui chơi cho trẻ em, những khoảng xanh bị co hẹp lại và thay vào đó là không gian chung cư… Đây chính là hạn chế lớn nhất trong công tác quy hoạch, xây dựng tại Hà Nội.- Theo tôi, nguyên nhân xuất phát từ vấn đề thể chế. Nhìn lại quy hoạch đô thị, trong thể chế không có quy tắc cho việc điều chỉnh quy hoạch, nên nhiều khi điều chỉnh quy hoạch một cách tùy tiện. Trong đó, nhiều trường hợp dự án xây dựng trái với Giấy phép xây dựng hoặc trái với quy hoạch chi tiết, nhưng công tác xử lý cũng chưa thực sự hiệu quả, nhất quán để có thể lập lại được trật tự xây dựng.- Theo tôi, vấn đề quan trọng nhất cần phải bổ sung liên quan đến môi trường đô thị, đó chính là môi trường sống, cần phải quy hoạch, xây dựng thêm những không gian vui chơi công cộng, kết hợp cây xanh và mặt nước.Trong bản quy hoạch Hà Nội mở rộng, điểm nhấn đó là môi trường sống hay nói cách khác đó là khoảng xanh và mặt nước, nhưng hiện nay các con sông trong nội đô Hà Nội vẫn đang trong tình trạng ô nhiễm nặng mà chưa được xử lý, mặc dù đã thử nghiệm nhiều giải pháp; những khoảng xanh trong khu vực đô thị cũ của Hà Nội vẫn còn thiếu và bị “bỏ quên” trong quá trình lập quy hoạch, trong khi đó các công trình xây dựng cao tầng vẫn đang tiếp tục được đan cấy vào khu trung tâm.- Cách thức phát triển đô thị của Hà Nội chưa tạo được sự chia sẻ về lợi ích giữa Nhà nước, Chủ đầu tư dự án và người dân. Đây là vấn đề gây ra bất ổn xã hội, làm cho chi phí để phát triển rất cao và hạn chế hiệu suất phát triển. Một đô thị muốn phát triển luôn phải xác lập một cách thức, tạo bình ổn xã hội và bền vững môi trường, theo đánh giá của tôi vấn đề này ở Hà Nội vẫn còn hạn chế hơn TP Hồ Chí Minh.Về lâu dài, muốn phát triển cần phải thay đổi cách quản lý quy hoạch, cách thức cho điều chỉnh quy hoạch và cần phải có trọng tâm, trọng điểm, kế hoạch phát triển đô thị đối với từng năm, thì mới có thể có được đô thị Hà Nội theo hướng phát triển xanh và thông minh. ", "topic": "Nhà đất", "tag": ["Đặng Hùng Võ", "Ô nhiễm không khí", "Quy hoạch", "Giao thông đô thị", "XVII", "Tiến sĩ khoa học", "Môi trường", "GS.TSKH", "Xử lý nước thải", "Hành lang pháp lý", "Chất thải", "Văn kiện", "Xanh", "Tp Hà Nội", "Chính trị", "Xây dựng", "Vệ tinh", "Nhiệm kỳ", "Quy hoạch vùng", "Dầu loang"], "link": "http://kinhtedothi.vn/gs-tskh-dang-hung-vo-quy-hoach-xay-dung-phai-gan-voi-moi-truong-song-391656.html"}