{"id": "35892370", "header": "Mỹ: Các phi hành gia NASA chuẩn bị trở về Trái Đất từ ISS", "datetime": "2020-08-02T06:21:00.000+07:00", "summary": "Những phi hành gia của Mỹ lên Trạm Vũ trụ Quốc tế chuẩn bị trở về Trái Đất, đánh dấu chuyến bay vào không gian đầu tiên từ đất Mỹ có sự tham gia của phi hành đoàn trong gần 1 thập kỷ qua.", "content": "Những phi hành gia đầu tiên của Mỹ lên Trạm Vũ trụ Quốc tế (ISS) bằng  chuẩn bị trở về Trái Đất, đánh dấu hoàn tất chuyến bay vào không gian đầu tiên từ đất Mỹ có sự tham gia của phi hành đoàn trong gần 1 thập kỷ qua.Trả lời từ ISS, phi hành gia Doug Hurley ngày 1/8 thông báo quá trình chuẩn bị cho việc trở lại Trái Đất đang được khẩn trương tiến hành, trong khi NASA cũng đang đánh giá các tác động có thể xảy ra khi cơn bão nhiệt đới Isaias đang xuất hiện ở vùng biển ngoài khơi bang Florida. Quyết định cuối cùng sẽ được NASA đưa ra trước 6 tiếng để các phi hành gia có thể tiến hành những thao tác cần thiết cho việc trở lại Trái Đất.Trước đó,  mang theo tàu vũ trụ Crew Dragon ngày 30/5 đã rời bệ phóng tại Trung tâm vũ trụ Kennedy của bang Florida (Mỹ), mở ra một kỷ nguyên mới trong lĩnh vực du hành không gian thương mại. Bên cạnh đó, đây cũng là lần đầu tiên SpaceX đưa người vào vũ trụ, đồng thời cũng là cuộc thử nghiệm cuối cùng của tập đoàn này trước khi NASA cấp giấy chứng nhận, cho phép tàu Crew Dragon của SpaceX có thể thực hiện các chuyến bay thường xuyên.Tập đoàn SpaceX và công ty Boeing đã được cấp tổng cộng 7 tỷ USD để xây dựng các hệ thống vận chuyển phi hành đoàn riêng biệt theo Chương trình phi hành đoàn thương mại - chiến dịch hàng đầu của NASA nhằm tận dụng các doanh nghiệp tư nhân cho các nhiệm vụ của ISS và hạn chế sự phụ thuộc vào tên lửa Soyuz của Nga sau khi năm 2011, hệ thống tàu vận tải con thoi có người lái sử dụng nhiều lần của Mỹ đã ngừng hoạt động./. ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "Trái đất", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Trở về", "Bay vào không gian", "Trên tàu", "Bang Florida", "Phi hành đoàn", "Mỹ", "Ngoài khơi", "Đánh dấu", "Thập kỷ", "Falcon 9", "Trung tâm Vũ trụ John F. Kennedy", "Chuẩn bị"], "link": "http://www.vietnamplus.vn/my-cac-phi-hanh-gia-nasa-chuan-bi-tro-ve-trai-dat-tu-iss/655082.vnp"}