{"id": "35894212", "header": "Nồi bánh khúc của mẹ", "datetime": "2020-08-02T09:42:03.000+07:00", "summary": "Cứ mỗi khi cơn gió heo may cuối cùng của mùa thu lướt nhẹ trên mặt hồ, vòm trời trở nên hanh hao hơn thì cũng là lúc người dân quê tôi chuẩn bị bước vào vụ làm đông mới.", "content": "Ở quê tôi, người dân mong chờ vụ đông lắm, đơn giản vì nó là vụ thu hoạch chính mang lại sự ấm no cho mọi gia đình. Người lớn tất tả ra đồng cào cuốc vun xới luống để trồng hành, trồng tỏi. Những vụ mùa như thế, trẻ con chúng tôi cũng bị cuốn theo. Những đứa trẻ chừng 7-8 tuổi cũng đã phải ra đồng cùng bố mẹ, cắm hành, gáy tỏi. Rồi đợi một tháng sau, cánh đồng đã phủ lên màu xanh non của những củ hành mới nhú, non tơ biếc rờn nhấp nhô lách khỏi những cây rạ mục.Ngày ấy, quê tôi còn nghèo, nhà nào nhà ấy đều chăn nuôi lợn. Sau buổi sáng đến trường, lũ trẻ con chiều chiều lại rủ nhau đi lấy rau cho lợn. Đứa nào đứa ấy lễ mễ với cái rổ sề to tướng, vừa nhặt cỏ vừa lấy rau. Mùa rau khúc ngon nhất, tươi nhất cũng chính là vào lúc giữa đông như thế này. Khi sương sa gió chớm, cây khúc như thu được tuyết ngọt của khí trời óng lên một màu xanh bàng bạc. Lá cây không dài lắm mà mảnh mai, ngắt ra có mùi thơm nhè nhẹ mà hăng hắc.Cứ mỗi lần đi lấy rau lợn, chị em chúng tôi sau khi đã lấy đủ cái rổ sề lại rủ nhau đi tìm rau khúc. Rau khúc mọc nhiều vào mùa đông, chen lẫn với cả hành và tỏi. Đó là thứ rau dân dã đến lạ. Có lúc lũ trẻ con tìm được rau khúc chẳng kịp mang đi rửa, bỏ luôn vào miệng nhai. Ban đầu vị ngai ngái, càng nhai càng bùi rồi quyến lại như kẹo cao su.Nhưng thích hơn cả vẫn là được xem mẹ làm bánh khúc. Những nắm lá khúc được mẹ giã nhuyễn bằng chiếc cối xanh thật mềm, thật mịn. Mẹ chuẩn bị bao nhiêu là thứ: đỗ xanh, thịt lợn, bột nếp, mộc nhĩ, nấm hương, gạo nếp để thổi xôi. Riêng gạo nếp phải là nếp cái hoa vàng được ngâm ủ kỹ. Vào những buổi tối mùa đông khi chõ xôi khúc được đun trên bếp củi cảm giác thật ấm cúng lạ kỳ. Ánh lửa bập bùng xua đi sự lạnh giá của mùa đông.Cứ mỗi lần như thế, chị em chúng tôi lại tranh nhau ngồi thổi lửa canh nồi bánh. Đứa nào cũng hít hà cho đã cái mùi thơm ngọt nồng của gạo nếp, mùi thanh thanh nhè nhẹ của hương bánh khúc tỏa ra. Hương lan tỏa trong không gian vương vấn khiến cho người đi ngoài đường cũng phải thốt lên: “Nhà nào thổi xôi khúc mà thơm thế?”.Khi xôi đã mềm nức gạo, mẹ tôi chuẩn bị một chảo hành phi vàng thơm tưới đều lên bánh khúc. Bữa cơm tối cả nhà quây quần bên chõ xôi. Cảm giác đưa miếng bánh vào miệng, vị đậm đà ngọt mát của rau khúc hòa quyện với đỗ xanh thịt lợn,vị giòn của mộc nhĩ lan trên đầu lưỡi, khiến ta không thể cưỡng lại được. Tuổi thơ của tôi đã không biết bao nhiêu lần sung sướng hả hê như vậy bên nỗi bánh khúc của mẹ.Sau này quê tôi đổi mới nhiều, trồng vụ đông không còn vất vả như trước, nhưng cũng vì thế mà nông dân sử dụng thuốc diệt sâu, cây khúc không mọc nhiều như trước nữa, cũng không còn vị ngọt như những năm tháng tuổi thơ tôi.Tôi lên Hà Nội học, bánh khúc được bán quanh năm, nhưng không hiểu sao tôi vẫn nhớ hương vị của nồi bánh khúc mẹ làm những năm tháng ấy.Trong ánh lửa bập bùng, trong cái lạnh giá của mùa đông, tôi vẫn thấy đâu đây sự ấm áp của tình mẹ, vị ngọt mát của đồng quê và hương bánh khúc thơm nồng cứ lan xa, lan xa mãi… ", "topic": "Văn hóa", "tag": ["Bánh khúc", "Rau khúc", "Vòm trời", "Gió heo may", "Đỗ xanh", "Hanh hao", "Gạo nếp", "Mặt hồ", "Vun xới", "Lễ mễ", "Ra đồng", "Mẹ", "Nhè nhẹ", "Tỏi", "Mùa thu", "Giữa đông", "Trẻ con", "Xôi khúc", "Hăng hắc", "Tất tả"], "link": "http://sggp.org.vn/noi-banh-khuc-cua-me-676897.html"}