{"id": "35895069", "header": "Cửa sáng nào đầu tư bất động sản trong mùa dịch Covid-19?", "datetime": "2020-08-02T10:35:00.000+07:00", "summary": "Theo một số chuyên gia, về cơ bản những loại hình BĐS với mục đích đầu tư nhằm thu lãi trong trung và dài hạn cũng được quan tâm hơn là việc kinh doanh dòng tiền trong ngắn hạn.", "content": "Không thể phủ nhận, dịch Covid-19 đang làm đảo lộn mọi trật tự của thị trường BĐS. Từ các hoạt động kinh doanh của doanh nghiệp đến tâm lý \"xuống tiền\" của người mua. Người mua vốn đã thận trọng trong việc rót tiền vào thị trường địa ốc khi dịch Covid-19 bùng phát tại Việt Nam sau Tết nguyên đán thì những ngày qua khi thông tin dịch bệnh tái bùng phát lại càng dấy lên lo ngại về tâm lý người mua BĐS.Thế nhưng, trong bối cảnh dịch bệnh hoành hành thì những người trong cuộc vẫn cho rằng, BĐS vẫn là kênh được NĐT quan tâm trong dài hạn, trong khi các kênh đầu tư khác có thể chỉ đột biến trong thời gian ngắn hạn. Còn về nhà ở, về dòng tiền sinh lợi của NĐT vẫn kì vọng rất lớn ở thị trường BĐS. Dĩ nhiên, mỗi loại hình BĐS sẽ có những phân khúc tốt và không tốt. Thế nhưng, theo các chuyên gia bản chất BĐS là tài sản gắn liền với đất. Tỉ suất sinh lời vì thế cũng chủ yếu từ việc tăng giá đất mà ra.Xét ở bối cảnh thị trường đang biến động như hiện nay, NĐT cũng quan tâm khá lớn đến chuyện: Đâu là phân khúc được xem là cửa sáng, ít bị tác động bởi dịch bệnh, thậm chí là được hưởng lợi từ những yếu tố khách quan tác động.Theo quy luật thị trường, dòng tiền vẫn phải chảy, nếu kênh BĐS nghỉ dưỡng đang ngưng hoặc \"ngủ đông\" thì vẫn còn đó những phân khúc khác như: Đất nền, nhà ở, BĐS thương mại công nghiệp và mảng cho thuê sẽ thu hút dòng tiền nếu nhìn ở trung, dài hạn.Trả lời trên báo chí trước đó, Shark Hưng (ông Phạm Thanh Hưng, Phó chủ tịch Cengroup) cho rằng,về cơ bản những loại hình BĐS với mục đích đầu tư nhằm thu lãi vốn trong trung và dài hạn cũng được quan tâm hơn là việc kinh doanh dòng tiền trong ngắn hạn.Vị chuyên gia này cũng nhận định,  có vẻ ít chịu ảnh hưởng bởi dịch bênh hơn, mặc dù đã có những dấu hiệu về giao dịch giảm sút nhưng lại chưa có dấu hiệu về việc giảm giá rõ nét. Theo đó, BĐS nhà ở gắn liền với đất thì dự báo phân khúc trung và cao cấp sẽ được ưu tiên trong thời gian tới.Tiếp đến,  dù giảm cả về nguồn cung lẫn giao dịch, nhất là thời điểm từ sau Tết nguyên đán đến nay. Tuy nhiên, đây là phân khúc không tắt hẳn giao dịch. Ở một số khu vực, lượng khách hàng quan tâm đến đất nền vẫn phát sinh đều và tỉ lệ chốt cọc vẫn diễn ra. Tuy không đột biến như thời điểm trước đó. Với những khách hàng có dòng tài chính ổn định, tâm lý cuối năm sau khi thu hồi công nợ hoặc tích lũy được thường muốn đầu tư vào những sản phẩm BĐS gắn liền với đất để làm của để dành. Đó được xem là cửa sang cho phân khúc BĐS này.Với  thì được dự báo sẽ hoạt động cầm chừng, thời gian hồi phục sau Covid-19 sẽ lâu hơn các phân khúc khác do ảnh hưởng bởi lượng khách du lịch, hoạt động kinh doanh thuê. Thế nhưng, một số dự báo cho rằng, đối với BĐS du lịch thì phân khúc bình dân hoặc trung cấp giá hợp lý có vẻ vẫn còn nhiều cơ hội tốt, trước tiên là đáp ứng nhu cầu nội địa.Duy nhất trên thị trường BĐS hiện nay, một điểm sáng rõ nét nhất, được nhắc nhiều nhất là loại hình  Đây là loại hình vẫn ghi nhận sự tăng trưởng về giá đều bất chấp dịch Covid-19.Theo bà Từ Thị Hồng An, Giám đốc bộ phận cho thuê Thương mại Savills Việt Nam, khi tình hình dịch bệnh phức tạp, chuyên gia nước ngoài được xem là nguồn cầu ổn định. Triển vọng khá tích cực và phân khúc căn hộ dịch vụ sẽ hồi phục nhanh hơn các loại hình lưu trú khác.Theo đơn vị này, với 2 tỉ USD vốn đầu tư trực tiếp nước ngoài (FDI) trong nửa đầu năm 2020, Tp.HCM đã trở thành địa phương đứng thứ 2 cả nước về thu hút vốn đầu tư FDI. Mặc dù con số này giảm 35% so với cùng kỳ năm trước, Tp.HCM nói riêng và Việt Nam nói chung vẫn là điểm đầu tư hấp dẫn cho nhiều doanh nghiệp nước ngoài tìm đến. Khảo sát toàn cầu của Savills tháng 6 năm 2020 cho thấy, Việt Nam dẫn đầu về tiềm năng thu hút các tập đoàn toàn cầu dịch chuyển sản xuất nhờ vào khả năng cạnh tranh về chi phí hoạt động thấp cùng với cơ sở sản xuất ngày càng phát triển và hiện đại.Ông Simon Smith, Trưởng Bộ phận Nghiên cứu và Tư vấn tại Savills Châu Á-Thái Bình Dương cho biết, BĐS công nghiệp đang được nhiều chủ đầu tư để ý. Ngành này có liên quan chặt tới các xu hướng lớn mạnh như sự phát triển của thương mại điện tử, và hầu như mọi thị trường trong khu vực đều thiếu không gian kho vận hiện đại.Theo đó, phân khúc này đã và đang là nhóm tài sản có khả năng mau phục hồi ở hầu hết các thị trường thuộc Châu Á-Thái Bình Dương.Dựa theo số liệu của Focus Economics, sản lượng sản xuất và công nghiệp ước tính tăng 2,71% trong năm 2020 (và dự kiến sẽ tăng 9,2% vào năm 2021) cho thấy sự tăng trưởng khiêm tốn nhưng đầy hứa hẹn của lĩnh vực này.Tháng 6/2020, cả nước có 336 khu công nghiệp với tổng diện tích khoảng 97.800 ha. Trong đó, 261 khu công nghiệp đang hoạt động và 75 còn lại đang trong quá trình giải phóng mặt bằng và bắt đầu xây dựng. Công suất thuê đạt 76% trên tổng các khu công nghiệp đang hoạt động trên toàn quốc.\"Mặc dù không gì có thể đảm bảo cho sự thuận lợi của năm tới, có thể chắc chắn rằng ngành công nghiệp Việt Nam đang phụ thuộc vào sự dịch chuyển chuỗi cung ứng ra khỏi Trung Quốc, và nhiều chủ thuê đang chuẩn bị nguồn lực để nắm bắt và đáp ứng những cơ hội sắp tới ngay khi các rào cản được dỡ bỏ\", đại diện Savills nhận định. ", "topic": "Nhà đất", "tag": ["Bất động sản", "Công nghiệp", "Thị trường bất động sản", "Dòng tiền", "Thu lãi", "Nhà đầu tư", "Loại hình", "Đầu tư bất động sản", "Ngắn hạn", "Dài hạn", "Dịch", "Phân khúc", "FDI", "CENGROUP", "Đất nền", "Shark Hưng", "Người mua", "Phạm Thanh Hưng", "Dịch bệnh", "Đầu tư"], "link": "http://toquoc.vn/cua-sang-nao-dau-tu-bat-dong-san-trong-mua-dich-covid-19-4202028104349194.htm"}