{"id": "35899189", "header": "Chùm ảnh ngày lễ Eid al-Adha của người Hồi giáo giữa đại dịch Covid-19", "datetime": "2020-08-02T19:20:33.000+07:00", "summary": "Trên toàn thế giới, người Hồi giáo đang mừng Lễ kỷ niệm Eid al-Adha hay còn gọi là lễ Hiến sinh. Nhưng giữa đại dịch, Eid al-Adha được tổ chức phù hợp tình thế để tránh sự lây lan của dịch bệnh.", "content": "Do đại dịch Covid-19 các cuộc tụ họp đông người bị cấm ở hầu hết các quốc gia trên toàn thế giới.Ở hầu hết các quốc gia, nhà thờ Hồi giáo đã đóng cửa. Và trong trường hợp được mở cửa thì việc giữ khoảng cách, đeo khẩu trang và đo nhiệt độ sẽ được thực hiện. Mecca và Medina là nơi thu hút nhiều tín đồn hành hương từ khắp nơi trên thế giới, nhưng giờ đây chỉ mở cửa cho du lịch nội địa.Các ngày lễ thường được tổ chức 4 ngày liên tiếp. Nhưng không phải nơi nào cũng có. Ví dụ, ở Thổ Nhĩ Kỳ được tổ chức trong 10 ngày và ở Uzbekistan, Tajikistan các lễ hội được tổ chức thành 3 ngày.Lễ Eid al-Adha, hay còn gọi là lễ Hiến sinh để tưởng nhớ và tôn vinh Nhà tiên tri Ibrahim. Đây là một trong những dịp lễ quan trọng nhất theo lịch Hồi giáo. Cụ thể, người Hồi giáo trên toàn thế giới tổ chức nhằm tôn vinh việc Ibrahim (Abraham) đã sẵn lòng vâng lời Thượng đế mà hiến tế con trai Ishmael. Thế nhưng sau đó Thượng đế đã cấp cho ông một con cừu làm vật hiến tế thay thế.Vào dịp này, người Hồi giáo thường tập trung tại các Thánh đường hoặc những nơi công cộng lớn để tiến hành cầu nguyện và tiến hành nghi lễ hiến sinh các con vật như cừu, dê hoặc bò. Sau đó, thịt sẽ được chia cho gia đình, bạn bè và người nghèo.Dưới đây là chùm ảnh Lễ kỷ niệm Eid al-Adha của người Hồi giáo giữa đại dịch Covid-19 do hãng tin Sputnik tổng hợp:Thanh Bình (lược dịch) ", "topic": "Văn hóa", "tag": ["Eid Al-Adha", "Hồi giáo", "Dịch bệnh", "Cầu nguyện", "Hiến sinh", "Đại dịch", "Chùm ảnh", "Lễ kỷ niệm", "Nhà thờ", "Tình thế", "Lây lan", "Abraham", "Tụ họp", "Khẩu trang", "Hành hương", "Nhà tiên tri", "Tajikistan", "Thượng đế", "Vâng lời", "Đeo"], "link": "https://infonet.vietnamnet.vn/the-gioi/le-ky-niem-eid-al-adha-cua-nguoi-hoi-giao-giua-dai-dich-covid-19-260173.html"}