{"id": "35898926", "header": "Người dân tự bỏ tiền mua lại hai cá thể rùa quý hiếm để thả về rừng", "datetime": "2020-08-02T18:34:00.000+07:00", "summary": "Anh Cao Ngọc Tuấn (ở thôn Tân Hương, xã Hương Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình) đã tự bỏ tiền ra mua lại hai cá thể rùa quý hiếm từ người dân và giao nộp cho cơ quan chức năng.", "content": "Ngày 2/8, ông Nguyễn Văn Linh, Chủ tịch Ủy ban Nhân dân xã Hương Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình cho biết với niềm say mê và yêu thích thiên nhiên kỳ thú cùng các loại động vật hoang dã, anh Cao Ngọc Tuấn (ở thôn Tân Hương, xã Hương Hóa, huyện Tuyên Hóa, tỉnh Quảng Bình) đã tự bỏ tiền ra mua lại hai cá thể rùa quý hiếm từ người dân.Sau đó, anh Tuấn đã đem các cá thể rùa mua được tự nguyện giao nộp cho cơ quan chức năng tiếp tục chăm sóc và thả về với môi trường tự nhiên.Ngày 31/7, tại xã Hương Hóa, huyện Tuyên Hóa, Quảng Bình, trước sự chứng kiến của chính quyền xã Hương Hóa, anh Tuấn đã bàn giao hai cá thể rùa quý hiếm cho Trung tâm Cứu hộ, bảo tồn và phát triển sinh vật thuộc .Hai cá thể rùa gồm: 1 cá thể rùa sa nhân (tên khoa học: Cuora mouhotii) và 1  hộp trán vàng miền Bắc (tên khoa học: Cuora galbinifrons). Các cá thể rùa này thuộc nhóm loài cực kỳ nguy cấp cần được bảo vệ.Tại thời điểm bàn giao, hai cá thể rùa có trọng lượng khoảng 1kg/con, chiều dài khoảng 20cm/con, sức khỏe ổn định bình thường.Các cá thể rùa này do người dân địa phương đi rừng vô tình bắt được. Khi biết các cá thể rùa này là nhóm  cần bảo vệ, anh Cao Ngọc Tuấn đã tự nguyện bỏ tiền ra mua lại từ người dân và liên hệ với cơ quan chức năng để bàn giao.Hành động đẹp và ý nghĩa trong việc chung tay bảo vệ môi trường và các loài  quý hiếm nói trên của anh Cao Ngọc Tuấn đã được chính quyền địa phương xã Hương Hóa ghi nhận, đánh giá cao./. ", "topic": "Khoa học", "tag": ["Cao Ngọc Tuấn", "Thôn Tân Hương", "Hương Hóa", "Rùa", "Cá thể", "Quý hiếm", "Mua lại", "Giao nộp", "Thả", "Tuyên Hóa", "Rừng", "Quảng Bình", "Niềm say mê", "Động vật hoang dã", "Nguyễn Văn Linh", "Kỳ thú", "Cơ quan chức năng", "Vườn quốc gia Phong Nha-Kẻ Bàng", "Anh tuấn", "Người dân"], "link": "http://www.vietnamplus.vn/nguoi-dan-tu-bo-tien-mua-lai-hai-ca-the-rua-quy-hiem-de-tha-ve-rung/655164.vnp"}