{"id": "35895974", "header": "Đoàn Văn Hậu đã có mặt tại Việt Nam, thực hiện cách ly ngay khi nhập cảnh", "datetime": "2020-08-02T12:52:33.000+07:00", "summary": "Tuyển thủ Văn Hậu đã về nước an toàn vào lúc sáng nay 2/8.", "content": "Khoảng 6h sáng 2/8, chuyến bay mang số hiệu VN18 khởi hành từ Paris (Pháp) đã hạ cánh an toàn xuống sân bay Vân Đồn (Quảng Ninh). Cầu thủ Đoàn Văn Hậu chính thức đặt chân về Việt Nam sau hành trình xuất ngoại đến châu Âu thi đấu.Văn Hậu mạnh khỏe và vui vẻ ngày về nước. Anh và tất cả hành khách trên chuyến bay đều phải mặc trang phục bảo hộ kín mít để phòng tránh nguy cơ lây nhiễm Covid-19. Sau đó, tuyển thủ sinh năm 1999 đã tiến hành thủ tục nhập cảnh và được đưa đi cách ly tập trung 14 ngày như những công dân Việt Nam khác trở về từ vùng dịch châu Âu.Thời điểm anh hoàn thành cách ly cũng là lúc CLB chủ quản Hà Nội FC trở lại tập luyện, Văn Hậu có thể được đăng kí thi đấu khi V.League 2020 trở lại. Hiện tại, cả V.League và Cúp Quốc gia đều đã tạm hoãn, nhiều đội bóng cho các cầu thủ về nhà nghỉ ngơi.Đoàn Văn Hậu trở về nước sau khi hành trình xuất ngoại đầu tiên trong đời khép lại. Anh đã có những trải nghiệm quý giá tại SC Heerenveen trong vòng 10 tháng (bắt đầu từ tháng 9/2019 đến hết tháng 6/2020). Sau khi đội bóng Hà Lan quyết định không gia hạn hợp đồng với Văn Hậu, anh chàng vẫn chưa thể về nước ngay mà mắc kẹt tại châu Âu vài tuần vì tình hình dịch bệnh. Anh chàng cũng đã tận dụng thời gian để du lịch, thăm thú khắp nơi trước khi lên máy bay về Việt Nam.Văn Hậu xách theo hành lý rời máy bay.Ảnh: Nguyễn Thành Chung. ", "topic": "Văn hóa", "tag": ["Văn Hậu", "Đoàn Văn Hậu", "Nhập cảnh", "Cách ly", "VN18", "SC Heerenveen", "Về nước", "Sân bay Vân Đồn", "Xuất ngoại", "Tuyển thủ", "Hạ cánh an toàn", "Về việt nam", "Mạnh khỏe", "Số hiệu", "Có mặt", "Kín mít", "Khởi hành", "Chuyến bay", "V.League 2020", "V.LEAGUE"], "link": "http://toquoc.vn/doan-van-hau-da-co-mat-tai-viet-nam-thuc-hien-cach-ly-ngay-khi-nhap-canh-220202893114208.htm"}