{"id": "35891619", "header": "23 công nhân bị cách ly khi giám đốc người Nhật nhiễm Covid-19", "datetime": "2020-08-01T23:21:00.000+07:00", "summary": "Giám đốc người Nhật Bản làm việc ở Lâm Đồng về nước được chẩn đoán mắc Covid-19, 23 công nhân và 2 sinh viên được ngành y tế cách ly, lấy mẫu xét nghiệm.", "content": "Ngày 1/8, UBND huyện Lạc Dương (Lâm Đồng) có báo cáo liên quan đến ông MasaHiro Nakajima (75 tuổi, người Nhật), Giám đốc Công ty Hokkaido (thôn Đạ Cháy, xã Đa Nhim) mắc Covid-19 khi về nước vào sáng nay.Theo đó, UBND huyện Lạc Dương đang cách ly tại chỗ đối với 23 nhân viên, công nhân Công ty Hokkaido.Cụ thể sáng nay, ông MasaHiro Nakajima về đến sân bay Narita Nhật Bản đã được kiểm tra Covid-19 bằng phương pháp Test High Standard. Ông này được phát hiện dương tính với SARS-CoV-2. Hiện ông MasaHiro Nakajima được cách ly tại một khách sạn ở Nhật Bản.Theo báo cáo, ông MasaHiro Nakajima làm việc tại xã Đa Nhim, huyện Lạc Dương, trong 2 năm qua.Ngày 31/7, ông bay từ Sân bay Liên Khương đi TP.HCM trên chuyến bay VN 7385. Tối cùng ngày, ông bay từ TP.HCM đến sân bay Narita (Nhật Bản) trên chuyến bay TL 750.Liên quan đến ca bệnh này, 2 sinh viên Khoa Nông lâm, ĐH Đà Lạt làm việc tại Công ty Hokkaido cũng được cách ly, lấy mẫu xét nghiệm.Sáng 1/8, hai sinh viên được trao bằng tốt nghiệp tại nhà A27 ĐH Đà Lạt. Tham dự lễ tốt nghiệp có khoảng 50 người gồm cán bộ, giảng viên và sinh viên của Khoa Nông lâm.Ông Nguyễn Đức Thuận, Giám đốc Sở Y tế Lâm Đồng, cho biết khi nhận được thông tin, ngành y tế họp khẩn để ứng phó với ca nhiễm Covid-19 này.Sở Y tế Lâm Đồng đã yêu cầu các đơn vị đến Công ty Hokkaido lấy mẫu xét nghiệm Covid-19 cho đội ngũ công nhân, nhân viên công ty. Ngoài ra, cơ quan chức năng cũng đến ĐH Đà Lạt lấy mẫu xét nghiệm Covid-19 cho 2 sinh viên.“Sở Y tế đang chia làm 5 hướng khẩn trương rà soát cập nhật các trường hợp tiếp xúc với giám đốc người Nhật Bản để phân loại F1, F2, F3 và có các biện pháp xử lý phù hợp”, ông Thuận nói. ", "topic": "Công nghệ ", "tag": ["MasaHiro Nakajima", "Công ty Hokkaido", "Người Nhật", "Đa Nhim", "Lâm Đồng", "Thôn Đạ Cháy", "Cách ly", "Lạc Dương", "UBND huyện Lạc Dương", "Sở Y tế Lâm Đồng", "Sân bay Narita Nhật Bản", "Test High Standard", "Công nhân", "Lấy mẫu", "Nguyễn Đức Thuận", "Ngành y tế", "Giám đốc", "Dương tính", "Nhiễm", "Xét nghiệm"], "link": "https://zingnews.vn/23-cong-nhan-bi-cach-ly-khi-giam-doc-nguoi-nhat-nhiem-covid-19-post1114324.html"}