{"id": "35894618", "header": "Bất động sản công nghiệp: Cầu đang vượt cung", "datetime": "2020-08-01T16:17:00.000+07:00", "summary": "Theo Savills Việt Nam, trong bối cảnh giao dịch bất động sản đang suy giảm ở hầu hết các phân khúc do dịch bệnh Covid-19, bất động sản công nghiệp sẽ là phân khúc duy nhất có khả năng phục hồi nhanh. Nguyên nhân chủ yếu là do sức cầu đang vượt nguồn cung.", "content": "Theo ông Simon Smith - Trưởng Bộ phận Nghiên cứu và Tư vấn tại Savills Châu Á - Thái Bình Dương, bất động sản (BĐS) công nghiệp hiện là phân khúc đang được nhiều chủ đầu tư để ý. Lý do là phân khúc BĐS này có liên quan chặt chẽ đến các xu hướng đang phát triển mạnh như thương mại điện tử, thực trạng thiếu hụt không gian cho kho vận hiện đại… Trong khi đó, theo thống kê, BĐS công nghiệp cũng là nhóm tài sản có khả năng phục hồi mau ở hầu hết các thị trường thuộc khu vực Châu Á - Thái Bình Dương.Tại Việt Nam, cả nước hiện có 336 khu công nghiệp với tổng diện tích khoảng 97.800 ha. Trong đó, 261 khu công nghiệp đang hoạt động và 75 khu công nghiệp còn lại đang trong quá trình giải phóng mặt bằng và bắt đầu xây dựng. Công suất cho thuê đạt 76% trên tổng diện tích các khu công nghiệp đang hoạt động.Ông John Campbell - Trưởng Bộ phận BĐS Công nghiệp của Savills Việt Nam cho rằng, do nguồn cầu đang tiếp tục vượt quá nguồn cung nên việc gia tăng số lượng các khu vực công nghiệp trọng điểm là điều hết sức cần thiết. Trong khi đó, công suất thuê các vùng trọng điểm phía Nam như Bình Dương, Đồng Nai, Long An… và phía Bắc như Bắc Ninh, Hưng Yên, Hải Phòng đã gia tăng đáng kể từ năm 2018.Hầu hết các giao dịch cho thuê trong nửa đầu năm 2020 bắt nguồn từ các dự án và các cuộc thương thảo đã diễn ra từ năm ngoái. Trong khi đó, nhiều hợp đồng thuê được thực hiện bởi các công ty đã có mặt tại Việt Nam và đang tìm cách mở rộng sản xuất.Chính sách hạn chế đi lại giữa các quốc gia nhằm ngăn chặn sự lây lan của dịch bệnh Covid-19 đã ảnh hưởng đến nhu cầu gia nhập thị trường BĐS công nghiệp, làm hoãn lại các đợt khảo sát mặt bằng của các nhà đầu tư quốc tế lớn, khiến số lượng hợp đồng thuê được ký kết với các nhà phát triển trong nước giảm mạnh.“Mặc dù không gì có thể đảm bảo cho sự thuận lợi của năm tới, nhưng vẫn có thể chắc chắn rằng ngành công nghiệp Việt Nam đang phụ thuộc vào sự dịch chuyển chuỗi cung ứng ra khỏi Trung Quốc. Thực tế này đang khiến nhiều chủ thuê phải chuẩn bị nguồn lực để nắm bắt cơ hội sắp tới ngay khi các rào cản về đi lại được dỡ bỏ…” - ông Campbell nhận định./. ", "topic": "Nhà đất", "tag": ["Bất động sản", "Công nghiệp", "Savills Việt Nam", "Savills Châu Á", "Khu công nghiệp", "Simon Smith", "Phân khúc", "Nguyên nhân chủ yếu", "Nguồn cung", "Phục hồi", "Trưởng bộ phận", "Vượt", "Dịch bệnh", "Suy giảm", "John Campbell", "Giao dịch", "Thái bình dương", "Công nghiệp trọng điểm", "Duy nhất", "Thương mại điện tử"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-01/bat-dong-san-cong-nghiep-cau-dang-vuot-cung-90350.aspx"}