{"id": "35898423", "header": "Hồng Kỳ H9+ nâng cấp tiện nghi 'quyết đấu' Rolls Royce", "datetime": "2020-08-02T17:40:02.000+07:00", "summary": "Một phiên bản mẫu xe sang trọng Hồng Kỳ H9+ mới vừa được lộ diện thách thức cả mẫu xe sang như Rolls Royce và Maybach.", "content": "Đầu năm 2020, hãng xe ô tô Trung Quốc Hồng Kỳ giới thiệu mẫu sedan hoàn toàn mới mang tên H9. Đúng như tên gọi, Hồng Kỳ H9 mới được định vị cao hơn người anh em H7 tại thị trường Trung Quốc.Mới đây hình ảnh một biến thể của chiếc xe mui kín Hồng Kỳ H9 được gọi là H9 + có chiều dài cơ sở lớn hơn đã được chụp tại một trong những showroom của hãng sản xuất ô tô, khiến nhiều người tin rằng biến thể này sẽ sớm được tung ra thị trường.Hồng Kỳ H9 là mẫu xe đầu bảng của dòng xe ô tô Hồng Kỳ H-Series hiện nay với ngôn ngữ thiết kế hoàn toàn mới và nội thất cao cấp cùng tiện nghi hiện đại. Với Hồng Kỳ H9+ có biến thể trục cơ sở dài hơn, có vẻ nhà sản xuất Trung Quốc có ý đồ nâng tầm đẳng cấp của chiếc xe sang nội địa.Hồng Kỳ H9+ được sơn với 2 màu đỏ và trắng phối nhau - kiểu sơn giống xe Rolls-Royce và Bentley. Đặc biệt, chiếc xe có thể dài hơn 40 cm so với mẫu tiêu chuẩn nhờ các cột B mở rộng, mặc dù nó vẫn giữ bố cục bốn cửa.Trong khi đó, so với các đối thủ sedan cao cấp nhất châu Âu, Hồng Kỳ H9 vốn đã có kích cỡ nhỉnh hơn với chiều dài 5,2 m tổng thể và chiều dài cơ sở hơn 3 m.Bên trong cabin cho thấy chiếc xe được bọc da màu trắng và có hai ghế VIP ở hàng ghế sau, giống như H9 tiêu chuẩn. Tuy nhiên, nhờ chiều dài cơ sở dài hơn, chỗ để chân phía sau sẽ được cải thiện đáng kể, tăng sự thoải mái tối đa.Nhiều khả năng, Hồng Kỳ H9+ sẽ có các tùy chọn hệ thống truyền động giống như mẫu tiêu chuẩn - một động cơ xăng 4 xi-lanh 2.0 lít tăng áp cung cấp 252 mã lực và mô-men xoắn cực đại 280 lb-ft (380 Nm) hoặc động cơ V6 3.0 lít tăng áp cung cấp 272 mã lực và mô-men xoắn cực đại 295 lb-ft (400 Nm ). ", "topic": "Xe cộ", "tag": ["Hồng kỳ", "Hồng Kỳ H9", "Quyết đấu", "Maybach", "Tiện nghi", "Rolls-royce", "Mui kín", "Mẫu xe", "Lộ diện", "Nâng cấp", "Biến thể", "Sedan", "Công ty ô tô", "Sang trọng", "Showroom", "Nhà sản xuất ô tô", "Chiều dài", "Dòng xe", "Tung ra thị trường", "Thách thức"], "link": "https://vtc.vn/hong-ky-h9-nang-cap-tien-nghi-quyet-dau-rolls-royce-ar561256.html"}