{"id": "35894564", "header": "Khám phá vũ trụ - Tiếng gọi Sao Hỏa", "datetime": "2020-08-02T10:00:00.000+07:00", "summary": "Năm 2020 có thể gọi là năm của những chuyến du hành Sao Hỏa khi liên tục ba quốc gia gồm Các Tiểu vương quốc Arab Thống nhất (UAE), Trung Quốc và Mỹ thực hiện ba nhiệm vụ khám phá sao Hỏa trong vòng một tháng.", "content": "Ảnh minh họa. (Nguồn: Space.com)Trong khoảng thời gian từ giữa tháng Bảy đến đầu tháng Tám được coi là khoảng thời gian tối ưu cho các cuộc phóng tên lửa tới sao Hỏa do vị trí và khoảng cách giữa Trái đất và sao Hỏa là ngắn nhất. Điều này sẽ giúp các nhiệm vụ tới Hành tinh Đỏ tiết kiệm được thời gian bay và nhiên liệu.Tuy nhiên, thời điểm “vàng” này chỉ xuất hiện 26 tháng/lần. Do đó, Mỹ, Trung Quốc và UAE đều quyết định phóng tàu trong khoảng thời gian này. Số lượng và độ phức tạp của các nhiệm vụ cho thấy sao Hỏa có tầm quan trọng lớn trong sứ mệnh khám phá vũ trụ của nhân loại.Ngày 20/7 vừa qua, tàu quỹ đạo sao Hỏa đầu tiên của UAE đã được phóng thành công từ Trung tâm Vũ trụ Tanegashima, Nhật Bản. Con tàu mang tên Al-Amal (Hy vọng) dự kiến sẽ tới quỹ đạo Sao Hỏa vào tháng 2/2021, đánh dấu kỷ niệm 50 năm thống nhất UAE.Sứ mệnh của Al-Aman là cung cấp một bức tranh toàn cảnh về mô hình thời tiết trên sao Hỏa. Con tàu sẽ sử dụng các cảm biến và camera để tìm hiểu quá trình mất oxy và hydro của bầu khí quyển hành tinh. Nó sẽ thực hiện sứ mệnh này trong ít nhất hai năm. Thông tin mà các thiết bị thu thập được sẽ đặt nền tảng cho một mục tiêu lớn hơn nhiều, đó là xây dựng một khu định cư của con người trên sao Hỏa trong vòng 100 năm tới. Tuy nhiên, Al-Aman sẽ không hạ cánh xuống bề mặt Hành tinh Đỏ.Ba ngày sau, hãng Reuters cho biết, tên lửa đẩy lớn nhất của Trung Quốc là Trường Chinh 5 Y-4 đã mang theo con tàu Thiên Vấn 1 rời bệ phóng ở khu vực ven biển đảo Hải Nam. Thiên Vấn 1 gồm tàu vũ trụ bay trên quỹ đạo, trạm đổ bộ và robot thám hiểm. Robot mang theo sáu thiết bị khoa học và sẽ lăn bánh trên bề mặt sao Hỏa trong khi tàu quỹ đạo nghiên cứu ở khoảng cách xa hơn với tầm nhìn rộng hơn. Con tàu cũng đóng vai trò là trạm chuyển tiếp thông tin liên lạc. Thiên Vấn 1 sẽ giúp các nhà khoa học tìm hiểu về đất, cấu trúc địa chất, môi trường và khí quyển của Sao Hỏa.Trong khi đó, Cơ quan Vũ trụ Mỹ (NASA) dự tính phóng robot Perseverance tới Sao Hỏa vào ngày 30/7. Robot này có nhiệm vụ tìm kiếm dấu vết sự sống trên sao Hỏa, thu thập mẫu đất đá và thực hiện một số nghiên cứu khác. Mang theo trực thăng tự động nhỏ Ingenuity, đây sẽ là phương tiện bay đầu tiên cất cánh trên thiên thể khác ngoài Trái đất.Loài người đã bị mê hoặc với khả năng có sự sống trên sao Hỏa từ những năm 1800 khi nhà thiên văn học người Italy Giovanni Schiaparelli cho rằng mình đã quan sát thấy kênh đào trên Hành tinh Đỏ. Nhưng phải 100 năm sau, tức năm 1965, loài người mới chụp được bức hình cận cảnh sao Hỏa nhờ tàu vũ trụ Mariner 4, cho thấy bề mặt sao Hỏa có miệng núi lửa và khí quyển mỏng. Kể từ đó, các nhà khoa học đã vẽ lên một bức tranh chi tiết hơn về một hành tinh ẩm ướt mà ấm áp, và có thể từng có sự sống giống với Trái đất.Việc lập bản đồ mở rộng của sao Hỏa bằng các tàu vũ trụ thăm dò quỹ đạo hành tinh cho thấy, Hành tinh Đỏ có các lớp băng ở hai cực, trong các miệng hố và dưới lòng đất, các bằng chứng cho thấy sao Hỏa từng có các hồ và con sông cổ chạy ngang bề mặt, và khả năng có nước dưới cực Nam.Theo nhà khoa học Aileen Yingst thuộc Viện Khoa học hành tinh Mỹ, người từng tham gia vào rất nhiều nhiệm vụ sao Hỏa nói rằng, Hành tinh Đỏ có một môi trường trầm tích và năng động về mặt địa chất. Trên thực tế, các dấu hiệu của hoạt động kiến tạo và các vụ nổ khí metan trong khí quyển Sao Hỏa cho thấy hành tinh này vẫn có thể hoạt động cho đến ngày nay.Đối với UAE, nhiệm vụ lên sao Hỏa lần này không những để phô trương với thế giới rằng, nền khoa học của UAE cũng rất phát triển, mà còn để thúc đẩy sự đổi mới sáng tạo ở lớp trẻ, giúp đất nước dần thoát khỏi sự phụ thuộc vào kinh tế dầu mỏ.Còn đối với Mỹ và Trung Quốc, trong bối cảnh cạnh tranh chiến lược giữa hai cường quốc ngày một căng thẳng thì sao Hỏa nói riêng và vũ trụ nói chung, cũng trở thành một “chiến trận” mới. Trong lịch sử, các cuộc đua không gian không thể thiếu yếu tố chính trị. Các sứ mệnh ban đầu của NASA, đặc biệt là cuộc đổ bộ lịch sử của con người lên Mặt trăng vào năm 1969, được thúc đẩy bởi cuộc cạnh tranh trong Chiến tranh Lạnh giữa Mỹ và Liên Xô.Trung Quốc nhận thức rõ về uy tín, tiềm năng của mình có thể đạt được bằng cách vượt xa Mỹ trong không gian. Nếu Thiên Vấn 1 thành công, nước này sẽ tìm cách thực hiện một chuyến thám hiểm có người lên sao Hỏa.Tuy nhiên, theo ông John Logsdon, giáo sư danh dự tại Viện Chính sách Vũ trụ của Đại học George Washington thì những nhiệm vụ sao Hỏa của Mỹ và Trung Quốc không liên quan gì đến việc thống trị vũ trụ. Nếu có sự cạnh tranh thì đó chỉ là giữa các nhà khoa học với nhau và tất cả đều muốn thực hiện các nghiên cứu khoa học mang tính đột phá trên sao Hỏa, giúp thế giới thu thập được thêm nhiều thông tin và khám phá mới về vũ trụ. ", "topic": "Khoa học", "tag": ["Sao hỏa", "Tàu vũ trụ", "Sứ mệnh", "Khám phá", "Hành tinh Đỏ", "Tên lửa", "Trung tâm Vũ trụ Tanegashima", "Khí quyển", "Quỹ đạo", "Trung Quốc", "Tiểu vương quốc ả rập thống nhất", "Mang theo", "Hải Nam", "Vấn", "Hành tinh", "Tàu", "Thám hiểm", "Vũ trụ", "Hạ cánh", "Bay"], "link": "https://baoquocte.vn/kham-pha-vu-tru-tieng-goi-sao-hoa-120512.html"}