{"id": "35892153", "header": "Tổ yến giảm giá chục triệu, sầu riêng ngon rẻ chưa từng có", "datetime": "2020-08-02T05:30:00.000+07:00", "summary": "Kinh tế khó khăn khiến cho nhiều loại đặc sản bí đầu ra. Có nhiều loại giá cả đắt đỏ một thời nay xuống thấp. Đặc biệt, tổ yến giảm cả chục triệu/kg, sầu riêng loại ngọn rẻ chưa từng có.", "content": "Dân Việt phản ánh, do sản xuất theo quy trình an toàn nên xoài của HTX xoài Mỹ Xương (huyện Cao Lãnh, tỉnh Đồng Tháp) rất ngon, đảm bảo chất lượng, được người dân trong và ngoài nước biết đến, đánh giá cao.Song mới đây, người dân bất ngờ trước tin một số lô hàng xuất sang Trung Quốc bị ngành chức năng nước này giữ lại vì không đảm bảo yêu cầu về chất lượng. Trên những lô hàng xoài này có dán 2 mã vùng trồng xuất phát từ HTX xoài Mỹ Xương. Theo HTX xoài Mỹ Xương, thời gian xảy ra vụ việc trên, HTX không có sản lượng xoài nào xuất đi.Dù được trồng tại Đà Lạt song loại hoa ly kép giống mới lại được nhiều tiểu thương trên mạng xã hội quảng cáo là hoa ly nhập khẩu Hà Lan và rao bán với giá “trên trời”, tới 370.000-450.000 đồng/5 cành. Trong khi đó, theo một người chuyên bán hoa tại Hà Nội, chỉ cần bán loại ly kép này với giá 170.000-180.000 đồng/5 cành là đã có lãi.Một số người trồng hoa tại Đà Lạt cho biết, giống ly kép Anouska Rose 3 tai này mới được trồng tại một số nhà kính và chuẩn bị cung cấp ra thị trường Hà Nội. Đây là loại ly kép có hương thơm nhẹ nhàng và đặc biệt không có phấn hoa.Hàu nướng trước thường chỉ xuất hiện trong nhà hàng, quán ăn hay trên mâm cơm của các gia đình. Song, gần đây, món ăn này bắt đầu tràn ra vỉa hè Hà Nội. Những bếp nướng hàu nhỏ gọn được đặt trên vỉa hè gây chú ý. Hàu nướng mỡ hành giá 5.000 đồng/con, nướng phô mai giá 7.000 đồng/kg, rẻ hơn rất nhiều so với giá 7.000-15.000 đồng/con ở các nhà hàng, quán ăn.Nhờ giá rẻ, hương vị thơm ngon, những bếp nướng hàu luôn đông khách. Có những bếp chỉ vài tiếng đồng hồ là có thể nướng bán tới 1,2 tạ hàu.Cũng trên các hè phố Hà Nội, những chiếc xe đẩy bán nước ép hoa quả nguyên chất giá siêu rẻ xuất hiện ngày càng nhiều, tạo cơn sốt mới. Đáng chú ý, thay vì bán giá 40.000-60.000 đồng/cốc như tại các quán cà phê, nước ép, sinh tố hoa quả ở các hàng rong này có giá chỉ từ 10.000-20.000 đồng/cốc tùy loại.Ngày 24/7, Công an thành phố Đà Lạt phát hiện 1 xe tải chở gần 2 tấn dâu tây. Người đàn ông tên P.T.S (29 tuổi, ngụ TP.HCM), nhận là chủ hàng, khai đã mua lô dâu tây này trên mạng xã hội với giá 50.000 - 60.000 đồng/kg để bán lại. Nhưng hóa đơn chứng từ mà P.T.S xuất trình lại thể hiện tên chủ hàng là Nguyễn Thị Nhung, dâu được nhập từ Hà Khẩu (Trung Quốc) vào Lào Cai với số lượng 10 tấn với giá chỉ 5.000 đồng/kg.Điều lạ là giấy tờ kiểm định an toàn thực phẩm từ ngày 2/7, nhưng đến ngày 24/7, lô dâu tây này vào đến Đà Lạt vẫn tươi roi rói. Ngày 29/7, Trung tâm Kỹ thuật Tiêu chuẩn đo lường chất lượng thông báo kết quả thử nghiệm mẫu dâu tây này có 1 hoạt chất thuốc BVTV (Abamectin có kết quả 0,063 mg/kg) vượt gấp 3 lần giới hạn cho phép.Cục Chăn nuôi cho biết, giá gà 6 tháng đầu năm tương đối rẻ, nhiều loại giá rẻ như rau ngoài chợ. Cụ thể, giá gà công nghiêp trắng hồi tháng 3-4/2020 từ 22.000-24.000 đồng/kg, hiện đã tăng lên 33.000-36.000 đồng/kg; giá gà thịt lông màu bình quân khoảng 28.000-32.000 đồng/kg nay dao động ở mức 33.000-35.000 đgồng/kg; gà thả vườn có giá từ 45.000-75.000 đồng/kg tùy loại.Tại các khu chợ truyền thống, thịt gà được bày bán tràn ngập, giá dao động từ 50.000-110.000 đồng/kg tùy loại.Giá trị dinh dưỡng trong thịt gà đứng nhất trong top 10 loại thịt. Đặc biệt, ăn thịt gà còn có tác dụng hỗ trợ cơ thể chống ung thư.Những ngày cuối tháng 7, trên mạng xã hội liên tục rao bán loại trái cây rừng lạ. Đó chính là trái chay rừng, lạ và rất ngon, sạch 100%.Ở các chợ quê Phú Thọ, chay có giá khoảng 80.000-90.000 đồng/rổ từ 5-7 kg. Khi về Hà Nội, giá chay khoảng 100.000-150.000 đồng/5kg tùy chay xanh hay chín.iPhone 11 qua sử dụng xách tay từ thị trường Trung Quốc được một vài cửa hàng ở Hà Nội bán giá 13,4 triệu đồng cho bản 64 GB. Mức giá này thấp hơn khoảng 2,5 triệu đồng so với hàng xách tay qua sử dụng Mỹ.Chủ cửa hàng cho biết sản phẩm bị trầy xước nhẹ, ngoại hình còn khá mới. Tuy nhiên, thiết bị không dùng được tính năng FaceTime.Là một trong những loại quả đắt đỏ và được yêu thích, song sầu riêng đang được bán tại nhiều chợ, siêu thị trên địa bàn TP.Hà Nội với giá từ 40.000-50.000 đồng/kg, giảm gần 10.000 đồng so với đợt giảm kỷ lục hồi tháng 6 và giảm gần 50% so với giá thông thường. Trong đó, mức giảm sâu nhất là loại sầu riêng Ri 6.Cũng liên quan đến sầu riêng, do hạn mặn kéo dài, cây sầu riêng ở tỉnh Tiền Giang chết ngày càng nhiều. Nhà vườn đang phải phá bỏ vườn cây để trồng các loại cây ăn trái khác.Nhiều bà con ở Tràng Xá, Võ Nhai (Thái Nguyên) rơi vào tình cảnh mất mùa, mất giá, mất thị trường do bí ngô năm nay bỗng nhiên rớt giá thảm. Giá bí ngô ở đây hiện chỉ 2.000 đồng/kg, bằng 1/10 so với giá của năm trước.Về nguyên nhân của việc giá bí xuống thấp như hiện nay, Nguyễn Duy Hợi, Giám đốc HTX Đồng Tâm, cho biết, có thể là do nguồn cung lớn hơn cầu, những năm trước thì thương lái ở các tỉnh còn về mua nhưng năm nay không thấy.Tối 24/7, bức ảnh chụp hóa đơn thanh toán tại Phòng trà Cung Đàn Xưa được chia sẻ rộng rãi trên nhiều trang mạng xã hội. Điều khiến nhiều người quan tâm là mức giá \"khủng\" như ly cacao sữa giá 215.000 đồng hay một cốc nước cam lên tới 205.000 đồng...Nhưng theo chị Trang, chủ phòng trà, thực đơn quá có ghi rõ \"Phòng trà thu phí ca nhạc 190.000 đồng/người nếu không dùng nước\". Như vậy, giá các loại đồ uống nêu trên thực tế chỉ từ 10.000-35.000 đồng.Việc hóa đơn ghi thiếu khoản phụ thu đã khiến quán chịu nhiều chỉ trích từ cộng đồng mạng khi cho rằng địa điểm này làm ăn \"chặt chém\". Ở mục đánh giá địa điểm trên Google, 6 đánh giá gần nhất trong 24 giờ qua đều cho phòng trà này 1-2 sao.Hiện giá tổ yến loại thô (chưa qua chế biến) trên dưới 15 triệu đồng/kg, giảm khoảng 10 triệu đồng/kg so với cùng kỳ năm ngoái. Tổ yến sạch (đã qua chế biến) giá từ 25-30 triệu đồng/kg, giảm khoảng 20%.Giá tổ yến giảm do sản lượng ngày càng tăng, bị cạnh tranh của thị trường ngoài nước, mặt hàng yến sào địa phương chưa xuất khẩu chính ngạch…(Tổng hợp) ", "topic": "Văn hóa", "tag": ["Sầu riêng", "HTX xoài Mỹ Xương", "Yến sào", "Vỉa hè", "Rẻ", "Chưa từng có", "Hàu", "Ngon", "P.T.S", "Nướng", "Nước ép", "Đắt đỏ", "Siêu rẻ", "Dâu tây", "Xe đẩy", "Đà Lạt", "Nguyên chất", "Bếp", "Hoa quả", "Mã vùng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/to-yen-giam-gia-chuc-trieu-sau-rieng-ngon-re-chua-tung-co-662704.html"}