{"id": "35895476", "header": "Cadillac XT6 2020 bọc giáp - crossover an toàn nhất thế giới có gì?", "datetime": "2020-08-02T11:39:00.000+07:00", "summary": "Chiếc ôtô của Cadillac được bọc giáp và có giá chỉ khoảng 80.000 USD.", "content": "Cadillac XT6 2020 an toàn hơn nhờ gói bọc giáp bảo vệ của hãng độ AddArmor. Trước đây, hãng độ Mỹ từng cung cấp nhiều mẫu xe bọc giáp nổi tiếng như Cadillac Escalade và Audi RS7.Audi RS7 của AddArmor thậm chí còn được gọi là xe bọc giáp nhanh nhất thế giới. Năm nay, hãng độ Mỹ tiếp tục vinh danh Cadillac XT6 2020 và gọi đây là crossover an toàn nhất thế giới.Gói bọc giáp chống xâm nhập của AddArmor thay thế cửa sổ nguyên bản của Cadillac XT6 2020 bằng kính chống đạn nhiều lớp. Các cửa xe được gia cố thêm cho khả năng bảo vệ cấp đạn đạo.Cadillac XT6 2020 sử dụng nhiều vật liệu nhân tạo cán mỏng có trọng lượng nhẹ. Hãng độ Mỹ cho biết vật liệu này nhẹ hơn 60% nhưng cứng gấp 10 lần thép đạn đạo.Ngoài ưu điểm vượt trội này, loại vật liệu mới còn có thể uốn cong dễ dàng theo các đường vuốt sành điệu của Cadillac XT6 mà không làm xe tăng trọng lượng.Cũng như model thông thường, Cadillac XT6 2020 được AddArmor bọc giáp vẫn sở hữu động cơ V6 3.6L cho công suất 310 mã lực và 367 Nm.Ngoài lớp giáp bảo vệ, hệ thống an toàn của Cadillac XT6 2020 còn có hệ thống phanh tránh va chạm với người đi bộ phía trước, hệ thống nhìn đêm, hệ thống cảnh báo chệch làn đường, cảnh báo va chạm trong vùng điểm mù phía trước và sau.AddArmor trang bị lốp run-flat cho Cadillac XT6 2020 giúp xe tiếp tục di chuyển thêm 80 km ngay cả khi thủng lốp.Cadillac XT6 2020 bọc giáp của AddArmor khởi điểm từ 80.000 USD, riêng gói chống xâm nhập có giá 28.000 USD. ", "topic": "Xe cộ", "tag": ["Crossover", "Audi RS7", "Cadillac", "Cadillac Escalade", "Nhất thế giới", "Mẫu xe", "Có giá", "An toàn", "Đạn đạo", "Cadillac Xt6", "Cán mỏng", "Chống đạn", "Nguyên bản", "Xâm nhập", "Gia cố", "Vinh danh", "Vật liệu", "Cửa sổ", "Trọng lượng", "Nhân tạo"], "link": "https://zingnews.vn/cadillac-xt6-2020-boc-giap-crossover-an-toan-nhat-the-gioi-co-gi-post1114465.html"}