{"id": "35890659", "header": "Thực hư chuyện mẫu ô tô trị giá tiền tỉ sau khi được V (BTS) mua chỉ 1 ngày đã 'sold out'", "datetime": "2020-08-01T20:25:14.000+07:00", "summary": "Hôm 31/7, V (BTS) đã khoe rằng anh vừa mua một chiếc ô tô dòng SUV mới màu xanh thẫm, cùng màu với màu micro và tai nghe biểu diễn. Ngay hôm sau, thông tin mẫu ô tô đã 'SOLD OUT' (cháy hàng) ngập tràn các diễn đàn mạng xã hội.", "content": "BTS là đại sứ thương hiệu của hãng Hyundai, thế nên cũng không có gì lạ khi V (BTS) quyết định sắm cho mình một chiếc ô tô của hãng này.Chiếc xe mà V (Taehyung) mua thuộc dòng xe Hyundai Genesis GV80, dòng xe mới được giới thiệu tháng 6 vừa qua với thiết kế mang đậm phong cách châu Âu. Mẫu xe có 3 phiên bản với giá bán lần lượt tại Hàn Quốc từ 58,5 - 82,5 triệu won (tương đương 1,13 - 1,6 tỉ đồng).Chỉ vài tiếng sau khi việc Taehyung mua xe được công bố, có rất nhiều trang mạng xã hội đã đưa thông tin rằng chiếc xe đã... . Đúng là từ khi BTS làm đại sứ thương hiệu cho Hyundai từ năm 2019, lượng đặt mua, đặc biệt là dòng xe SUV của hãng này, tăng với con số chóng mặt. Khách hàng thường xuyên phải đặt trước từ 6 đến 10 tháng mới đến lượt mua xe.Tuy nhiên thông tin chiếc xe mà Taehyung mua đã được bán sạch không đúng cho lắm, vì trên thực tế, mẫu xe còn... chưa được tung ra bán trên thị trường. Theo lịch thì mẫu xe này sẽ được tung ra thị trường Mỹ vào mùa Hè năm nay, nhưng do dịch COVID-19 nên hãng đã phải dời lịch đến mùa Thu. Còn ở Hàn Quốc, mẫu xe GV80 này tới tháng 1/2021 mới được chính thức mở bán.Thế nhưng hiện tại, tại thị trường Mỹ, số lượng người đặt trước dòng xe này đã lên đến con số 14.000 chiếc. Ở Hàn Quốc, mẫu SUV cũ của dòng GV80 này cũng đã có tới 30.000 đơn hàng đặt từ hồi tháng 4 năm nay.Thật đúng là cho dù dịch bệnh gây ảnh hưởng tới nền kinh tế thế nào đi nữa, thì chỉ cần BTS quảng cáo, mọi sản phẩm dù có giá trị cao tới đâu cũng đều có khả năng .Đây lại là một minh chứng cho việc fan của BTS không chỉ là các bạn học sinh mà đã mở rộng tới rất nhiều độ tuổi khác nhau trên toàn thế giới. ", "topic": "Xe cộ", "tag": ["OUT", "Thẫm", "Thực hư", "SUV", "Tai nghe", "Màu xanh", "Mi-crô", "Hyundai", "Biểu diễn", "Trị giá", "Hôm sau", "Dòng xe", "Bạc tỉ", "Ngập", "Diễn đàn", "GV80", "Đại sứ", "BYE", "Khoe", "Mẫu xe"], "link": "https://hoahoctro.tienphong.vn/hht-dung-bo-lo/thuc-hu-chuyen-mau-o-to-tri-gia-tien-ti-sau-khi-duoc-v-bts-mua-chi-1-ngay-da-sold-out-1698106.tpo"}