{"id": "35895170", "header": "Lan tỏa những điều tốt đẹp nơi tâm dịch Đà Nẵng", "datetime": "2020-08-02T11:12:34.000+07:00", "summary": "Đó là những đóng góp vật chất, tinh thần gửi vào tuyến đầu chống dịch; là sự quan tâm các khách sạn, chính quyền Đà Nẵng đối với những du khách phương xa bị mắc kẹt lại thành phố. 'Đồng lòng','tình người' là những từ thường xuyên được nhắc đến ở tâm dịch Đà Nẵng những ngày vừa qua.", "content": "Do đang bị kẹt lại Đà Nẵng vì dịch bệnh COVID-19, chị Trần Thị Thúy Uyên, du khách Cần Thơ chia sẻ đây là một chuyến du lịch thật khó quên đối với bản thân chị.Gia đình chị Uyên đến Thành phố vào trưa 26/7 thì đến ngày 28/7, chị nhận được thông tin chuyến bay về Cần Thơ bị hủy. Giữa lúc khách sạn không nhận khách nữa, chị Uyên thấy thực sự lo lắng vì lần đầu đến Đà Nẵng. Ngay sau đó nhận được thông tin từ trung tâm hỗ trợ du khách, chị đã chuyển đến khách sạn Biển Vàng lưu trú.“Dịch bệnh là điều bất khả kháng nhưng chúng tôi thấy mình quá may mắn khi nhận được sự hỗ trợ kịp thời của Thành phố và cơ sở lưu trú giữa lúc Đà Nẵng đang ở thời điểm khó khăn nhất. Tấm lòng của người Đà Nẵng đã khiến chúng tôi vô cùng xúc động”, chị Thúy Uyên chia sẻ.Bà Nguyễn Thị Mỹ Trinh, Giám đốc điều hành Khách sạn Biển Vàng cho biết trước dịch bệnh, giá phòng tại đây là 1,080 triệu đồng/phòng 2 người. Để hỗ trợ khách bị kẹt lại, khách sạn chỉ thu 300.000 đồng cho tất cả các phòng, không tính số lượng người. Ngoài ra, khách sạn còn giảm giá suất ăn tại đây xuống còn 25.000 đồng/suất.Gia đình anh Chu Văn Trung, du khách từ Hà Nội vào Đà Nẵng từ ngày 24/7, đặt vé khứ hồi vào chiều 28/7. Ngày 27/7, gia đình nhận được thông tin hủy vé khiến cả nhà rất lo lắng. Trong lúc khó khăn ấy anh nhận được thông báo khách sạn miễn phí toàn bộ chi phí trong thời gian ở lại.Anh Trung bày tỏ ngay trong những ngày dịch bệnh diễn biến phức tạp, khách sạn đã giúp gia đình anh thoải mái như ở nhà.Bà Phan Quỳnh, Giám đốc khách sạn A25 cho hay tại khách sạn hiện có khoảng 10 du khách bị mắc kẹt đang lưu trú. Trước khi nhận được thông báo của Chính phủ, của Thành phố về việc hỗ trợ du khách, khách sạn A25 đã miễn phí phòng nghỉ cũng như dịch vụ khác để có thể hỗ trợ tối đa cho những khách ở đây đến khi về nhà. Hằng ngày du khách được hỗ trợ ăn sáng, được mượn xe trong trường hợp đặc biệt.Dù dịch bệnh gây ảnh hưởng rất nhiều trong việc kinh doanh, nhưng anh Phạm Lê Văn Long (một chủ nhà hàng tại Đà Nẵng) đã huy động mỗi ngày 800 suất cơm gửi đến các y bác sĩ trong bệnh viện và 150 suất cơm cho du khách bị kẹt lại ở Đà Nẵng.Ông Huỳnh Đức Thơ, Chủ tịch TP. Đà Nẵng cho biết, đối với công tác phòng, chống dịch, Đà Nẵng đã nhận được sự quan tâm lớn của Chính phủ, Thủ tướng Chính phủ và các bộ ngành. Bộ Y tế đã cử 3 đoàn công tác trên 3 mặt trận phòng chống dịch tại thành phố. Bệnh viện Bạch Mai, Chợ Rẫy cử đội ngũ y bác sĩ, nhân viên hỗ trợ, những trang thiết bị cùng kinh nghiệm trong hỗ trợ điều trị những bệnh nhân nặng.Các bệnh viện, các tỉnh thành lân cận như Quảng Nam, Thừa Thiên- Huế đã phối hợp kịp thời trong hỗ trợ điều chuyển một số bệnh nhân ra/vào chữa trị, giảm áp lực cho Đà Nẵng. Nhiều doanh nghiệp, người dân đã hỗ trợ vật chất, động viên tình thần, chung tay cùng thành phố vượt qua khó khăn này. ", "topic": "Văn hóa", "tag": ["Tình người", "Đà Nẵng", "Y bác sĩ", "Dịch", "Điều tốt đẹp", "Phương xa", "Khách sạn Biển Vàng", "Khách sạn", "Sự quan tâm", "Mắc kẹt", "Chu Văn Trung", "Phạm Lê Văn Long", "Vật chất", "Biển Vàng", "Lan tỏa", "Đồng lòng", "Nguyễn Thị Mỹ Trinh", "Du khách", "Suất ăn", "A25"], "link": "http://baochinhphu.vn/doi-song/lan-toa-nhung-dieu-tot-dep-noi-tam-dich-da-nang/402814.vgp"}