{"id": "35898855", "header": "Thế giới trên 18 triệu người mắc COVID-19, tâm dịch châu Mỹ chưa hạ nhiệt", "datetime": "2020-08-02T18:31:00.000+07:00", "summary": "Ngày 2/8, thế giới đã có trên 18 triệu người mắc bệnh viêm đường hô hấp cấp (COVID-19) và châu Mỹ vẫn là tâm dịch.", "content": "Theo số liệu thống kê của trang https://www.worldometers.info, tính tới 18 giờ ngày 2/8 (theo giờ Việt Nam), toàn thế giới đã ghi nhận 18.050.785 ca nhiễm virus SARS-CoV-2 gây bệnh COVID-19, trong đó có 689.465 trường hợp tử vong.Bên cạnh đó, số ca được điều trị thành công tới cùng thời điểm là 11.347.321 người, trong khi số ca đang được điều trị tích cực là 6.013.999 và số có 65.783 thuộc diện nguy kịch.Cụ thể, số ca mắc bệnh và tử vong vì COVID-19 tính theo châu lục và khu vực lần lượt là: Châu Âu 2.894.689 ca mắc và 203.734 ca tử vong; Bắc Mỹ: 5.599.713 ca mắc và 221.362 ca tử vong; Nam Mỹ 4.192.732 ca mắc và 145.628 ca tử vong; châu Á 4.394.447 ca mắc và 98.475 ca tử vong; châu Phi 948.821 ca mắc và 20.018 ca tử vong; châu Đại dương 19.662 ca mắc và 233 ca tử vong.Tới ngày 2/8, thế giới có tổng cộng 213 quốc gia và vùng lãnh thổ ghi nhận đại dịch COVID-19.Như vậy, hiện nay châu Mỹ vẫn là tâm dịch nghiêm trọng nhất, dẫn đầu thế giới cả về tổng số ca mắc bệnh, ca tử vong và số ca mắc mới trong ngày. Tiếp sau Mỹ là các quốc gia như Brazil, Ấn Độ.Mỹ là quốc gia bị đại dịch COVID-19 tấn công mạnh nhất, với tổng cộng 4.764.588 ca dương tính với virus SARS-CoV-2 và 157.905 ca tử vong. Số ca bệnh và ca tử vong của riêng nước Mỹ nhiều hơn tất cả các nước châu Á cộng lại.Khu vực Mỹ Latinh và Caribe đã có trên 200.000 ca tử vong, trong đó gần 75% ghi nhận ở Brazil và Mexico.Cụ thể, số ca tử vong do COVID-19 ở Mỹ Latinh và Caribe hiện là 200.212 ca, tăng gấp đôi chỉ trong hơn một tháng qua. Mỹ Latinh hiện là khu vực chịu ảnh hưởng nặng nề thứ hai trên thế giới, sau châu Âu với 210.425 ca tử vong trong số 3.189.322 ca bệnh. Khu vực Bắc Mỹ gồm Mỹ và Canada đứng thứ ba.Các quốc gia bị ảnh hưởng nghiêm trọng nhất ở khu vực Mỹ Latinh là Brazil, Mexico, Peru, Colombia và Chile. Tuy nhiên, xét theo tỷ lệ mắc COVID-19 tính trên đầu người, Peru hiện đứng đầu khu vực, tiếp đến là Chile, Brazil, Mexico và Panama.Ngày 1/8, Tổng thống Argentina Alberto Fernandez đã hối thúc người dân nước này ở nhà để ngăn dịch COVID-19 tiếp tục lây lan. Lời hối thúc được đưa ra trong bối cảnh cả số ca mắc mới và tử vong vì COVID-19 ở nước này đều đang có xu hướng tăng.Phát biểu trên chương trình của đài phát thanh El Destape, ông Fernandez cho biết cứ sau 24 ngày, số người chết vì COVID-19 ở Argentina lại tăng gấp đôi và đây là thực tế không thể phớt lờ.Tổ chức Y tế Thế giới (WHO) cảnh báo đại dịch COVID-19 có thể \"kéo dài\". Đây là nhận định được đưa ra sau cuộc họp của Ủy ban khẩn cấp của tổ chức này để đánh giá về đại dịch, sáu tháng sau khi WHO ra tuyên bố tình trạng khẩn cấp toàn cầu.Trong thông báo của WHO, ủy ban trên \"nhấn mạnh tới khả năng đại dịch COVID-19 có thể kéo dài\", đồng thời \"cảnh báo nguy cơ 'phản ứng khó khăn' ở các nước dựa trên những sức ép kinh tế - xã hội\". Thông báo cũng hối thúc WHO hỗ trợ các quốc gia trong việc chuẩn bị triển khai các liệu trình và vaccine đã được kiểm nghiệm.Ngoài ra, ủy ban trên cũng đề nghị WHO đẩy nhanh quá trình nghiên cứu về \"chi tiết chưa rõ\" liên quan đến virus SARS-CoV-2, ví dụ như nguồn gốc có phải từ động vật hay khả năng lây truyền qua động vật. ", "topic": "Khoa học", "tag": ["Châu mỹ", "Port Elizabeth", "Hạ nhiệt", "Viêm đường hô hấp", "Dịch", "Mắc bệnh", "SARS-COV-2", "Tử vong", "Đại dịch", "Mỹ la tinh", "Ca bệnh", "Bắc mỹ", "Caribe", "Châu Đại Dương", "Thế giới", "Nhiễm virus", "Nam phi", "Gây bệnh", "El Destape", "Alberto Fernandez"], "link": "https://baotintuc.vn/the-gioi/the-gioi-tren-18-trieu-nguoi-mac-covid19-tam-dich-chau-my-chua-ha-nhiet-20200802183228887.htm"}