{"id": "35896090", "header": "Hai phi hành gia ISS trở về trái đất trên tàu SpaceX", "datetime": "2020-08-02T13:06:03.000+07:00", "summary": "Hai phi hành gia đầu tiên bay trên tàu Crew Dragon của SpaceX từ hồi tháng 5 đang trên đường trở về Trái đất sau hơn hai tháng làm việc trên Trạm vũ trụ quốc tế (ISS).", "content": "Hai phi hành gia đầu tiên bay trên tàu Crew Dragon của SpaceX từ hồi tháng 5 đang trên đường trở về Trái đất sau hơn hai tháng làm việc trên Trạm vũ trụ quốc tế (ISS).Công ty vũ trụ SpaceX của tỷ phú Elon Musk đã thực hiện sứ mệnh chở phi hành đoàn đầu tiên của mình, chuyến bay thử nghiệm có tên Demo-2 để đưa các phi hành gia NASA Bob Behnken và Doug Hurley đến Trạm vũ trụ quốc tế trên tàu vũ trụ Crew Dragon vào ngày 31-5.Và vào 6 giờ 35 phút ngày 2-8 theo giờ Hà Nội, tàu vũ trụ Crew Dragon chở theo hai phi hành gia này đã rời trạm vũ trụ, bắt đầu hành trình kéo dài 19 giờ trở về Trái đất. Lúc đó, ISS và Crew Dragon đang ở độ cao 430 km phía trên Johannesburg, Nam Phi. Dự kiến, nếu thời tiết cho phép, tàu sẽ hạ cánh xuống Đại Tây Dương vào khoảng 1 giờ 41 phút sáng 3-8 theo giờ Hà Nội. Hai phi hành gia Behnken và Hurley, còn được công chúng gọi trìu mến là \"Bob và Doug\", đã được phóng lên trạm vũ trụ vào ngày 31-5, như một phần của nhiệm vụ phi hành đoàn đầu tiên trong lịch sử của SpaceX. Sự ra mắt, là một phần của Chương trình phi hành đoàn thương mại của NASA, cũng đánh dấu sứ mệnh thương mại phi hành đoàn đầu tiên cho NASA.Nhiệm vụ Demo-2 của SpaceX sẽ kết thúc với việc quay trở lại Trái đất của phi hành đoàn, đây sẽ là vụ đưa phi hành gia trở về đầu tiên của Mỹ trong gần 45 năm. Cặp phi hành gia kỳ cựu này sẽ hạ cánh xuống vịnh Mexico, ngoài khơi bờ biển thành phố Panama, Florida, với một trong bảy kịch bản có sẵn, nếu điều kiện thời tiết thuận lợi.Địa điểm hạ cánh cuối cùng, và liệu việc hạ cánh có bị trì hoãn hay không, sẽ được quyết định dựa trên một số yếu tố chính bao gồm tốc độ gió, độ dốc của sóng biển, mưa, sét, sự sẵn sàng của máy bay trực thăng ở gần đó, độ cao của tàu và tầm nhìn tổng thể.Vào năm 2014, NASA đã chọn SpaceX là một trong hai công ty (Boeing là công ty còn lại) để thực hiện các nhiệm vụ chuyên chở phi hành gia đến trạm vũ trụ. Tàu vũ trụ của SpaceX sẽ chở tối đa bốn phi hành gia trên các chuyến vận chuyển thông thường, nhưng bản thân tàu Crew Dragon có thể chứa tối đa bảy người. Tàu được phóng lên vũ trụ trên tên lửa đẩy Falcon 9, bộ tăng tốc đặc biệt của SpaceX.Cả hai phương tiện này của SpaceX đều có thể tái sử dụng cho nhiều chuyến bay lên trạm vũ trụ. Trước đó, SpaceX cũng đã sử dụng lại tàu vũ trụ chở hàng Dragon nhiều lần và cũng sẽ làm điều tương tự với tàu vũ trụ chở phi hành đoàn Dragon.Không giống tàu chở hàng Dragon, tàu vũ trụ chở phi hành đoàn có hệ thống hủy bỏ khẩn cấp được thiết kế để tách tàu Crew Dragon khỏi tên lửa của nó trong trường hợp khẩn cấp. SpaceX đã chứng minh hệ thống đó trong một thử nghiệm thành công vào đầu năm nay.Hai phi hành gia tham gia chuyến bay chở người đầu tiên của SpaceX mang tên Demo-2 là các phi hành gia kỳ cựu của NASA Bob Behnken và Doug Hurley. Behnken là chỉ huy hoạt động chung của nhiệm vụ trong khi Hurley là chỉ huy tàu vũ trụ phi hành đoàn Dragon. Cả hai người đã bay lên vũ trụ nhiều lần. ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "Trái đất", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Elon Musk", "Hạ cánh", "Trở về", "Vịnh mexico", "Trên tàu", "Phi hành đoàn", "Vũ trụ", "NASA Bob Behnken", "Công ty vũ trụ SpaceX", "Tàu", "Robert Behnken", "Douglas Hurley"], "link": "https://nhandan.com.vn/khoa-hoc/hai-phi-hanh-gia-iss-tro-ve-trai-dat-tren-tau-spacex-611155/"}