{"id": "35899583", "header": "Người phụ nữ qua đời sau khi giảm 200 kg", "datetime": "2020-08-02T20:13:34.000+07:00", "summary": "Bà Lubov Nurdinova qua đời ở tuổi 57 sau khi giảm 200 kg từ mức cân nặng 350 kg.", "content": "Trang 72.ru và truyền thông địa phương Nga hôm 1-8 xác nhận bà Nurdinova đã qua đời. Bà từng là người phụ nữ nặng nhất ở Nga với cân nặng 350 kg. Tuy nhiên, sau khi giảm 200 kg trọng lượng cơ thể nhằm mục đích \"truyền cảm hứng cho những người khác\", bà Nurdinova lại tử vong.Bà Nurdinova là cư dân TP Tyumen – Siberia, cách thủ đô Moscow khoảng 2.143 km về phía Đông. Trước khi chết, người phụ nữ rất nổi tiếng trên các phương tiện truyền thông và xuất hiện trong một chương trình truyền hình nổi tiếng.Nhiều năm trở lại đây, bà Nurdinova gắn liền với chiếc giường bởi thân hình quá khổ, nhờ con trai 25 tuổi chăm sóc. Người phụ nữ cũng sống nhờ trợ cấp dành cho người tàn tật.Vào tháng 4 năm nay, bà Nurdinova trải qua phẫu thuật giảm cân và bước được những bước đi đầu tiên. Theo trang 72.ru, cân nặng của bà Nurdinova được giảm xuống chỉ còn 150 kg.\"Hy vọng thành công của tôi sẽ truyền cảm hứng cho những người khác mắc bệnh béo phì, không từ bỏ và thay đổi cuộc sống của họ tốt hơn. Tôi nghĩ rằng cuộc đời của tôi đã kết thúc. Tôi nghĩ rằng tôi sẽ chết. Nhưng bây giờ, tôi không muốn chết, tôi muốn sống, mơ ước rời khỏi nhà, mặc quần áo và đi ra phố phường một ngày nào đó\" – người phụ nữ chia sẻ khi ấy.Tuy nhiên, giấc mơ bắt đầu một cuộc sống mới của bà Nurdinova đã không thể trở thành hiện thực. Đầu tháng 5, người phụ nữ tiếp tục nhập viện sau khi uống 47 viên thuốc chống trầm cảm. Truyền thông địa phương cho biết bà Nurdinova bị trầm cảm nặng, ngừng tiếp khách và không trả lời tin nhắn phóng viên kể từ tháng 6. ", "topic": "Khoa học", "tag": ["Cân nặng", "Qua đời", "Phụ nữ", "Siberia", "Người tàn tật", "Quá khổ", "Cảm hứng", "Phương tiện truyền thông", "Trọng lượng", "Truyền", "Moscow", "Cư dân", "Phía đông", "Truyền thông", "Trợ cấp", "Chết", "Thân hình", "Gắn liền", "Giảm cân", "Xác nhận"], "link": "http://nld.com.vn/thoi-su-quoc-te/nguoi-phu-nu-qua-doi-sau-khi-giam-200-kg-20200802190426986.htm"}