{"id": "35894756", "header": "Thủy quân lục chiến Mỹ thử nghiệm hệ thống khung xương kim loại hỗ trợ binh sĩ mới", "datetime": "2020-08-01T09:27:00.000+07:00", "summary": "Trang tin quân sự Defense News đăng tải, Cơ quan Hậu cần và trang bị thuộc Thủy quân lục chiến Mỹ đã ký hợp đồng với hãng chế tạo robotic Sarcos Defense về việc bắt đầu thử nghiệm rộng rãi hệ thống khung xương kim loại hỗ trợ hoạt động của binh sĩ mang tên XO Alpha. Quá trình thử nghiệm sẽ kéo dài tới cuối năm 2020.", "content": "Với sự hỗ trợ của hệ thống khung xương kim loại XO Alpha, mỗi binh sĩ sẽ có khả năng làm việc bằng 4-10 người trong cùng thời gian. Điều này rất quan trọng đối với lực lượng viễn chinh như Thủy quân lục chiến Mỹ vốn luôn thiếu thốn nguồn nhân lực. Hệ thống XO Alpha khi được trang bị giúp binh sĩ có thể thực hiện nhiều nhiệm vụ khác nhau mà bình thường không thể hoàn thành với chỉ 1 người.Giới thiệu về hệ thống khung xương XO Alpha, lãnh đạo Sarcos Defense, Ben Wolff cho biết, hệ thống trang bị mới giúp binh sĩ Thủy quân lục chiến Mỹ có thể nâng các vật nặng, vận chuyển đạn dược.“Mục tiêu thiết kế hệ thống XO Alpha là giúp người lính trên chiến trường tăng cường năng suất làm việc với chi phí và tiêu hao nguồn lực hạn chế nhất”, ông Ben Wolff cho biết.Theo đánh giá của các chuyên gia quân sự, với sự hỗ trợ của mỗi bộ xương cơ khí XO Alpha sẽ giúp Thủy quân lục chiến Mỹ tiết kiệm khoản ngân sách khoảng 52.000 USD/năm, cũng như giảm các chi phí phụ trợ khác khi buộc phải sử dụng sức người.“Thay vì một đội 4 binh sĩ để di chuyển đạn dược hoặc vũ khí, công việc này có thể hoàn thành với 1 người được trang bị XO Alpha. Đó là phương án tối ưu về ngân sách và nguồn lực”, một quan chức Thủy quân lục chiến Mỹ đánh giá.Do đang trong quá trình thử nghiệm và hoàn thiện, hệ thống xương kim loại XO Alpha vẫn còn một số hạn chế trong thao tác và hỗ trợ cử động tự nhiên của con người, nhưng sẽ được sửa đổi để phù hợp với yêu cầu của Thủy quân lục chiến Mỹ. Hiện tại, nguyên mẫu XO Alpha được thiết kế phù hợp với binh sĩ có chiều cao trung bình từ 1,8-19m và pin năng lượng mang theo đủ để hoạt động trong 8 giờ liên tục. Hệ thống máy học được tích hợp trong XO Alpha sẽ tự nhận diện và làm quen với thói quen vận động của người mang mặc để có biện pháp hỗ trợ người lính một cách hiệu quả nhất.Công nghệ khung xương kim loại hỗ trợ hoạt động của con người hiện vẫn là chương trình công nghệ quân sự, nhưng chúng cũng rất có tiềm năng ứng dụng trong nhiều lĩnh vực dân sự, đặc biệt là hỗ trợ di chuyển và hoạt động của người khuyết tật. Viện nghiên cứu Grenoble tại Pháp mới đây đã ứng dụng công nghệ khung xương kim loại giúp một bệnh nhân liệt nửa người có thể vận động nhờ tín hiệu sóng não. ", "topic": "Công nghệ ", "tag": ["Sarcos Defense", "Binh sĩ", "Kim loại", "Xương", "Defense News", "Thủy quân lục chiến Hoa Kỳ", "Thử nghiệm", "Rô-bô-tích", "Hậu cần", "Quân sự", "Viễn chinh", "Alpha", "Trang bị", "Đạn dược", "Chế tạo", "Vật nặng", "Nguyên mẫu", "Ký hợp đồng", "Hỗ trợ", "Rộng rãi"], "link": "https://www.qdnd.vn/quan-su-the-gioi/tin-tuc/thuy-quan-luc-chien-my-thu-nghiem-he-thong-khung-xuong-kim-loai-ho-tro-binh-si-moi-629613"}