{"id": "35891434", "header": "Chiếc quạt mo cau của mẹ", "datetime": "2020-08-01T22:40:33.000+07:00", "summary": "Lạ thế, biết gia đình con gái ở Thủ đô không thiếu gì cách làm mát mà mạ vẫn gửi ra chiếc quạt mo cau. Mo cau này rụng xuống trên đất đỏ bazan Cùa, thung lũng nổi tiếng gần xa với tiêu nồng, mít ngọt, chè chát. Những hương vị cây trái đầy vơi ngấm vào tôi trong suốt hai mươi năm gắn bó cùng Quảng Trị.", "content": "Hai mươi năm, đời bộ đội lăn lóc với gió Lào thổi như bão khan, hừng hực hơi nóng mặt trời. Cái thứ gió gần nửa năm trời hào phóng tràn xuống từ trập trùng Trường Sơn, khô rong róc, nóng hầm hập, hút cạn mồ hôi người. Gò lưng đạp xe ngược đường Chín lên Cam Lộ, vô Cùa chiều thứ bảy thăm vợ con như một ám ảnh khó phai nhòa đối với tôi. Mùa mưa thì nước từ trời đổ xuống tầm tã hết ngày này sang ngày khác, dân bảo mưa “thúi đất, thúi đai” chẳng ngoa chút nào. Củ sắn trên đồi, trong vườn ngâm mưa, từ màu trắng chuyển sang vàng nâu, thoang thoảng mùi chua. Nhà vợ chồng tôi ở Cùa, mái tranh vách đất, mưa tạt lở trước lở sau, sân đóng rêu xanh rờn trơn nhẫy, cứ nơm nớp nỗi lo con trẻ hấp tấp chạy bị trượt ngã.Khộ! Dân Quảng Trị không phát âm đúng từ khổ. Chẳng sao cả, khộ cũng được, không dấu hỏi thì dấu nặng, có can chi mô hè. Từ khộ này, chắc chắn có liên quan tới món quà của mạ gửi từ Quảng Trị ra cho tôi rồi. Chiếc quạt mo cau. Tôi cầm món quà Quảng Trị trên tay, cảm thấy như vừa nhẹ vừa nặng, vừa xa vừa gần, vừa hở vừa kín. Phất phất quạt, từng cơn gió nhỏ nhoi phả mát lên mặt, lùa mát vào lòng. Cơn gió mo cau như hồi niệm lùa về, cái thời ai cũng khộ, cơm không đủ ăn, áo chẳng đủ mặc, lấy đâu ra quạt máy, phòng điều hòa nhiệt độ như bây giờ.Mình khộ một thì mạ khộ mười. Lớp người như mạ phải chịu hai cuộc chiến tranh bi tráng không kể xiết. Trong thời kỳ kháng chiến chống Pháp, Quảng Trị có chiến khu Cùa, chiến khu Ba Lòng... Đò em lên xuống Ba Lòng/ Đưa người cán bộ qua vùng chiến khu... Chắc nhiều người biết đấy là thơ Lương An. Bài này từng được đưa vào sách giáo khoa, thời tôi đi học còn đọc thuộc lòng. Lòng yêu nước không của riêng ai, không phân chia đẳng cấp, tầng lớp. Thời chống Mỹ, Quảng Trị luôn được nhắc đến với nỗi đau chia cắt non sông mang tên cầu Hiền Lương, sông Bến Hải. Tại sao thời đoạn Ngày Bắc, đêm Nam ấy lại xuất hiện nhiều ca khúc da diết và thẳm sâu đến vậy. Một Câu hò bên bờ Hiền Lương, một Xa khơi... lấy cảm hứng từ sông Bến Hải, biển Cửa Tùng đã vượt qua hết thảy những mục đích tuyên truyền chính trị của một thời để tình người tha thiết lắng đọng đến bao đời, không hề cỗi cằn, nhàm chán. Hèn chi, không ít văn nghệ sĩ khi nhắc tới Quảng Trị lòng rưng rưng bổi hổi bồi hồi như nói về nơi chôn rau cắt rốn của mình.Sau câu thơ quá đỗi lung linh Trời vẫn xanh một màu xanh Quảng Trị của nhà thơ Tế Hanh ta lại biết tới bài Đêm Quảng Trị đầy chất hùng ca trữ tình của nhà thơ Phạm Ngọc Cảnh: “Ơi ngọn núi vắt con đường nho nhỏ/ Lối mòn xưa đưa cán bộ lên Cùa/ Gạo Triệu-Hải đò nằm ngang sóng vỗ/ Vượt Trấm rồi rộn rã mái chèo khua”... Nhà thơ Anh Ngọc đã mấy lần nói với tôi rằng: “Mình mong một ngày được trở về Quảng Trị”. Đúng lắm, nhà thơ ạ, vùng đất thời bom đạn tơi bời đã cho anh phôi liệu viết nên thi phẩm Cây xấu hổ; Mưa trên mái tôn... đâu dễ lãng quên được: “Con nhìn ra bốn phía mưa sa/ Căn nhà nhỏ gió xô về tơi tả/ Những mái tôn trong mưa tuôn trắng xóa/ Mênh mông không một màu xanh”... Đấy là cơn mưa ở Cam Lộ những ngày mới giải phóng năm 1972. Tiếng mưa sụt sùi như tiếng khóc nghẹn ngào xa xót của mạ trên vùng quê vừa mới hôm qua sống trong kìm kẹp của địch. Còn có những cơn mưa mặn đắng hơn trong cái năm Nhâm Tý khốc liệt này trên một vùng đất khác không xa Cam Lộ mấy: Thành cổ Quảng Trị. Đã có nhiều trang viết về 81 ngày đêm ở Thành cổ Quảng Trị trong mùa hè đỏ lửa ấy. Nhưng, có lẽ chưa ai đi hết chiều sâu thăm thẳm của “81 trang sách” Thành cổ 1972 đầm đìa máu và mồ hôi: “Rêu cũng đỏ như đã từng là máu/ cỏ xanh hơn nơi vạn chiến binh nằm/ Ù ù gió hay hồn lính trận/ Thổi trăm năm không qua được mùa hè”... Tôi đã cúi đầu trước hàng nghìn linh hồn liệt sĩ ở Thành cổ Quảng Trị với những câu thơ nhức buốt của mình như thế. Cũng như từng nghe và thấy “Mười nghìn Trường Sơn trong một Trường Sơn” ở thượng nguồn sông Bến Hải...Chao ôi, cái khộ của Quảng Trị đã trở thành niềm thương nỗi nhớ của cả nước. Có lẽ thế. Ai nhắc đến vùng đất Quảng Trị với các địa danh Vịnh Mốc, Cồn Cỏ, Dốc Miếu, Cồn Tiên, Thành cổ, Đông Hà, Cam Lộ, Khe Sanh, Cửa Việt, Đường Chín... mà chẳng chạnh lòng nghĩ tới số phận dân tộc mình, hết cuộc chiến tranh này đến cuộc chiến tranh khác, giặc này vừa cuốn gói thì thù khác đã thế chân, dấu giày viễn chinh chồng lấn lên nhau, chẳng khác gì bão nối bão, lũ tiếp lũ hành hạ dân mình. Cứ miên man như đang cùng mạ, cùng Quảng Trị đi về dĩ vãng chưa xa ngái mấy. Dĩ vãng niềm tự hào cao rộng như núi như biển và nỗi đau cũng mang tầm kích như thế. Ta đã nói nhiều tới điều này trong thời hậu chiến những hình như chưa đủ, chưa sâu. Chưa đi hết cái thấm thía chất náu trong trầm tích Quảng Trị. Kỳ tích và mất mát của một dải đất mỏng, neo bám vào Trường Sơn và trông ra biển cả bao la. Tôi nghĩ, Cửa Việt có một nội hàm bát ngát hơn là địa danh chỉ nơi đổ ra đại dương của một con sông không lớn của miền Trung.Chiếc quạt mo cau, khộ! Một sự nhắc nhở nhẹ nhàng của mạ chăng? Ra chốn phồn hoa đô hội, lại có chút danh tiếng, biết đâu... Con người vốn dĩ hay quên, chắc mạ thầm lo thế. Mạ, đi đâu, ở đâu con vẫn mang hình bóng Quảng Trị trong lòng như mang câu ca dao xứ sở gió Lào nắng lửa: “Cây cao bóng cả chẳng ngồi/ Lại ngồi trửa nắng trách trời không dim”... Tôi ngắm nghía chiếc mo cau của mạ, lòng bâng khuâng thấy Quảng Trị rất gần; tháng năm xưa hiện về mồn một với những thương mến chân thành mà vùng đất ấy đã dành cho tôi. Tôi trân trọng và yêu quý điều đó. Chiếc quạt mo cau mặc nhiên trở thành biểu tượng tình cảm mạ dành cho tôi. Đơn sơ mà lắng đọng bao nhiêu ý nghĩa tốt đẹp, trong sáng của cuộc sống hướng thiện. Mới hay, giá trị của quà tặng đâu phải phụ thuộc vào sự đắt rẻ, nhiều ít của hiện vật mà nó mặc định bởi tấm lòng người trao. Tôi đặt chiếc quạt mo cau ở bàn làm việc để được gần mạ, gần Quảng Trị hơn, để cho lúc nào cũng được nhận về yêu thương của vùng đất khắc bạc mà thiện lành ấy. ", "topic": "Văn hóa", "tag": ["Mo cau", "Quạt", "Mạ", "Đường Chín", "Quảng Trị", "Người Co", "Cam lộ", "Hai mươi", "Gió lào", "Bazan", "Ba Lòng", "Trường Sơn", "Sông Bến Hải", "Thiếu gì", "Đất đỏ", "Trơn nhẫy", "Gò lưng", "Chiến khu", "Mít", "Hồi niệm"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/van-hoc-nghe-thuat/chiec-quat-mo-cau-cua-me-629668"}