{"id": "35892322", "header": "Lần đầu tiên Huawei qua mặt Samsung", "datetime": "2020-08-02T06:00:00.000+07:00", "summary": "Huawei chính thức vượt Samsung để trở thành hãng sản xuất smartphone lớn nhất thế giới.", "content": "Báo cáo mới nhất của Canalys cho thấy trong quý II/2020, Huawei lần đầu tiên vượt Samsung để trở thành hãng smartphone lớn nhất thế giới, dựa trên số lượng thiết bị bán ra. Huawei đã bán 55,8 triệu smartphone, giảm 5% so với cùng kỳ năm ngoái. Trong khi đó, con số này của Samsung là 53,7 triệu smartphone, giảm 30%.Đây là lần đầu tiên Huawei chiếm vị trí dẫn đầu trong một quý trong khi hãng đã theo đuổi mục tiêu này vài năm qua.Dù vậy, các nhà phân tích cho rằng vị trí này khó duy trì. Do phần lớn doanh số của Huawei đến từ Trung Quốc, trong bối cảnh thị trường quốc tế chịu sức ép vì lệnh trừng phạt của Mỹ. 70% smartphone của hãng được bán tại Trung Quốc trong quý II. Trong khi đó, số smartphone trên thị trường quốc tế giảm 27% so với năm ngoái.Tại châu Âu - thị trường chủ chốt của Huawei, thị phần của hãng đã giảm từ 22% năm ngoái xuống 16% quý II năm nay, theo số liệu của Counterpoint Research. Họ hiện đứng thứ 3 tại đây, sau Samsung và Apple.\"Huawei khó duy trì vị thế dẫn đầu trong dài hạn. Các đối tác lớn của họ tại những thị trường chủ chốt, như châu Âu, đang ngày càng lo ngại về thiết bị của Huawei. Họ giảm mua sản phẩm Huawei và đưa vào thương hiệu mới để giảm rủi ro\", Mo Jia, chuyên gia phân tích tại Canalys nhận định.Năm ngoái, Huawei bị Mỹ đưa vào danh sách đen, cấm tiếp cận công nghệ nước này nếu không được phép của chính phủ Mỹ. Điều này cũng đồng nghĩa Huawei không thể sử dụng hệ điều hành Android của Google trong các thiết bị mới. Tại Trung Quốc - nơi các dịch vụ của Google đã bị cấm từ lâu, việc này không ảnh hưởng đến người tiêu dùng. Tuy nhiên, tại thị trường quốc tế, đây là nhược điểm lớn.Huawei cũng cho ra mắt hệ điều hành riêng có tên HarmonyOS năm ngoái. Tuy vậy, giới phân tích cũng ngờ vực khả năng thành công của họ trên thị trường quốc tế, do thiếu quá nhiều ứng dụng chủ chốt.Tháng 5 vừa qua, Huawei chịu thêm đòn mạnh từ Washington khi Mỹ yêu cầu các công ty nước ngoài có sử dụng công nghệ Mỹ phải xin phép trước khi bán hàng cho Huawei. Việc này có thể ảnh hưởng đến khả năng đảm bảo đủ nguồn cung chip của hãng./.Theo Android Authority ", "topic": "Công nghệ ", "tag": ["Huawei", "Samsung", "Trừng phạt", "Bán ra", "Smartphone", "Qua mặt", "Lớn nhất thế giới", "Lần đầu tiên", "Vượt", "Counterpoint Research", "Phân tích", "Thị trường quốc tế", "Mo Jia", "Chủ chốt", "Sản xuất", "Cùng kỳ", "Thiết bị", "Doanh số", "Chính thức", "Dẫn đầu"], "link": "https://vov.vn/cong-nghe/lan-dau-tien-huawei-qua-mat-samsung-1077343.vov"}