{"id": "35892408", "header": "Những xu thế làm việc thời Covid-19", "datetime": "2020-08-02T06:32:00.000+07:00", "summary": "Thời đại dịch Covid-19 đã tạo ra một lực lượng lao động 'luôn hoạt động', với điện thoại thông minh tăng kỳ vọng công việc. Đã qua rồi những ngày đăng xuất vào ban đêm - công nghệ đã giúp người lao động có thể truy cập mọi lúc, mọi nơi.", "content": "Phương cách chúng ta làm việc đã thay đổi nhanh hơn tưởng tượng. Trước khi Covid-19 lan rộng trên toàn cầu, lực lượng lao động cũng đã bắt đầu thay đổi dần dần cách chúng ta làm việc, nhưng cuộc khủng hoảng sức khỏe toàn cầu này đã thúc đẩy đáng kể sự thay đổi. Trong vài tháng qua, các nhóm từ xa và các cuộc họp ảo đã chiếm vị trí trung tâm khi các DN xác định cách tốt hơn để vượt qua khủng hoảng và hơn thế nữa.Vậy, động lực đằng sau tương lai của công việc là gì? Trước Covid-19, một sự chuyển đổi đã bắt đầu đưa các DN tiếp cận kỹ thuật số. Đại dịch đã đẩy nhanh sự thay đổi này, buộc các DN phải tìm cách hiệu quả để kết nối bên ngoài văn phòng, và hầu hết những thay đổi này đều bắt đầu từ đây.Trong thế giới hậu Covid - 19 của chúng ta, làm việc từ xa dường như là tiêu chuẩn cho nhiều DN trên toàn thế giới, nhưng nó có thể sẽ phát triển vượt xa thời điểm hiện nay. Hữu ích và hợp tác bất chấp khoảng cách vật lý giữa các văn phòng đã khẳng định, các DN đang khám phá ra một lực lượng lao động từ xa càng thực hiện tốt trách nhiệm của họ vượt ra khỏi bốn bức tường thường ngày.Nhân viên “tận hưởng” cơ hội lựa chọn nơi họ làm việc. 83% nhân viên nói rằng cơ hội làm việc từ xa sẽ khiến họ cảm thấy hạnh phúc hơn khi làm việc. Nếu bạn cần thêm bằng chứng về “lợi ích” của làm việc từ xa, từ hạnh phúc của nhân viên cũng như năng suất; một nghiên cứu gần đây cho thấy người lao động sẽ tăng năng suất lên 13% khi hạnh phúc trong môi trường làm việc của họ.Khi các công nghệ tích hợp tiếp tục phát triển, kết nối làm việc từ hầu hết mọi nơi trên thế giới càng ngày càng trở nên dễ dàng hơn. Với các ứng dụng trợ giúp tổ chức hội nghị trực tuyến trở nên phổ biến, nhân viên sẽ có nhiều khả năng chọn kiểu làm việc từ xa hơn một văn phòng được thiết lập trong tương lai, bất cứ khi nào có thể.Công nghệ đóng một vai trò to lớn trong phương cách chúng ta làm việc, nhưng vai trò của nó có thể sẽ trở nên quan trọng hơn nữa trong tương lai. Phần mềm chuyển đổi kỹ thuật số ngày càng được nghiên cứu và hoàn thiện, nhiều DN đang nỗ lực phát triển các cách để chuyển đổi lực lượng lao động của họ sang tư duy số. Tuy nhiên, đừng hoảng hốt khi chuyển đổi kỹ thuật số không có nghĩa là thay thế nhân viên bằng công nghệ, mà là số hóa các quy trình về cách thức hoạt động của lực lượng lao động.Quá khứ đã dạy chúng ta rằng, công nghệ có một khả năng phi thường để xác định lại tính hiệu quả, chẳng hạn như cách chuyển đổi từ máy tính sang máy tính xách tay giúp nhân viên có thể mang công việc đi bất cứ đâu. Việc chuyển đổi kỹ thuật số hiện tại tập trung vào việc giải quyết các vấn đề làm việc theo nhóm và DN với tốc độ ngày càng nhanh.Các công nghệ như Microsoft Teams, Slack và Google Drive tiếp tục đẩy các giới hạn của việc truyền thông hợp lý để giảm tiếp xúc, thực hiện giãn cách thích hợp tại các nơi làm việc. Khi tương lai của công việc tiếp tục phát triển thành một thiết lập từ xa, các phương tiện giao tiếp vật lý sẽ mất đi sự phổ biến và được thay thế bằng các hệ thống hiệu quả hơn như kết nối với đám mây.Họ là người am hiểu công nghệ và sẵn sàng làm việc theo cách mới, được gọi là thế hệ thiên niên kỷ - Millenials, và tương lai của công việc đã chịu ảnh hưởng mạnh mẽ bởi sự tham gia của lực lượng này trong thành phần lao động. Điều đó, đi kèm với những bước tiến mạnh mẽ trong cuộc cách mạng kỹ thuật số 4.0 làm chúng ta thật sự rất khó nhận ra mạng nội bộ của 20 năm trước. Một loạt các công cụ giao tiếp trong công việc cho phép chúng ta có thể làm việc từ bất cứ nơi nào khi tìm thấy WiFi hoặc mạng di động 4G hay 5G.Millenials lớn lên trong thời đại mà công nghệ đang phát triển nhanh chóng và thúc đẩy vai trò chuyển đổi kỹ thuật số trong tương lai với tầm quan trọng của các quy trình hợp lý hóa cho các nhóm làm việc và công nghệ tác động đã làm tăng năng suất.Một giá trị khác mà thế hệ bom tấn Millennials đang nắm giữ chặt chẽ là khả năng làm việc từ xa và có lịch trình linh hoạt. Millennials bước vào một lực lượng lao động “luôn hoạt động”, với điện thoại thông minh tăng kỳ vọng công việc. Đã qua rồi những ngày đăng xuất vào ban đêm - công nghệ đã giúp người lao động có thể truy cập mọi lúc, mọi nơi.Điều này đã làm cho mọi hoạt động, hình thức kinh doanh, giao tiếp được thiết lập vào những giờ thuận tiện bên cạnh việc cân bằng cuộc sống cá nhân. Khi công nghệ tiếp tục nhấn chìm mọi khía cạnh trong cuộc sống của chúng ta, điều này chính là sự thúc đẩy sự cân bằng giữa công việc và cuộc sống cho phép chúng ta có “thời gian rút phích cắm ra và sạc lại”. Làm việc linh hoạt có vẻ như là một tình huống tạm thời nhưng chắc chắn sẽ trở thành thương hiệu của tương lai trong công việc.Khi bối cảnh kinh doanh tiếp tục thay đổi, quy mô của lực lượng lao động kinh doanh cũng sẽ cần phải điều chỉnh. Một đội ngũ nhân viên có thể mở rộng cho phép linh hoạt điều chỉnh, điều chỉnh những thay đổi trong ngành và hoàn cảnh tài chính mà DN sẽ phải đối mặt trong tương lai.Thuê một nhân viên toàn thời gian không còn là một quá trình dễ dàng và thuận tiện với các khoản như tiền lương và các chi phí phụ. Tất cả các chi phí có thể được giải quyết dễ dàng bằng cách thuê nhân lực từ bên ngoài. Đại dịch Covid-19 đã chứng minh rằng thực tế một DN phải đối mặt để tồn tại trong một thị trường phát triển nhanh chóng và họ sẽ cần các nguồn lực phù hợp để làm điều đó.Mặc dù không thể dự đoán chính xác tương lai, nhưng các xu hướng hiện tại trong lực lượng lao động đã cung cấp cái nhìn sâu sắc đáng kinh ngạc về cách tương lai của công việc sẽ vận hành và tác động đến các DN. Đây là thời đại của 100% “lao động du mục”, các CEO hay ông chủ không cần phải, thậm chí cả không bao giờ gặp mặt nhân viên của họ, thực tập sinh ảo và lực lượng lao động có năng suất cao thử nghiệm với những hợp đồng lao động khoán hoặc ngắn hạn.Nhưng cũng có nhiều người, kể cả tôi, nghĩ rằng tốc độ thay đổi công nghệ là quá nhanh. Theo Edelman Trust Barometer năm 2020, dựa trên khảo sát 34.000 người trên 28 thị trường, kết quả cho thấy hơn một nửa (53%) nhân viên lo lắng về mất việc do tự động hóa, và 58% do thiếu kỹ năng hoặc đào tạo.Rõ ràng, khi công nghệ phát triển, những ứng dụng hay phần mềm làm việc sẽ cần phải nỗ lực để cải thiện năng suất thông qua tự động hóa, thu hút nhân viên từ xa và nhân rộng văn hóa văn phòng tốt hơn, trong khi vẫn trực quan và dễ sử dụng như các ứng dụng điện thoại thông minh.Trước Covid-19, một sự chuyển đổi đã bắt đầu đưa các DN tiếp cận kỹ thuật số. Đại dịch đã đẩy nhanh sự thay đổi này, buộc các DN phải tìm cách hiệu quả để kết nối bên ngoài văn phòng, và hầu hết những thay đổi này đều bắt đầu từ đây. ", "topic": "Công nghệ ", "tag": ["Lực lượng lao động", "Đại dịch", "Tương lai", "Đăng xuất", "Bùng phát", "Dịch bệnh", "Online", "Kỹ thuật số", "Phương cách", "Ban đêm", "Bất chấp", "Người lao động", "Sự thay đổi", "Truy cập", "Xu thế", "Làm việc", "Đã qua", "Công nghệ", "Chuyển đổi", "Công việc"], "link": "http://kinhtedothi.vn/nhung-xu-the-lam-viec-thoi-covid-19-391644.html"}