{"id": "35895828", "header": "TikTok tuyên bố không có kế hoạch rời khỏi Mỹ", "datetime": "2020-08-02T12:20:00.000+07:00", "summary": "Ngày 1/8, đại diện TikTok tuyên bố hiện 'không có kế hoạch rời khỏi Mỹ' sau khi Tổng thống Mỹ Donald Trump cảnh báo cấm ứng dụng chia sẻ video nổi tiếng của Trung Quốc hoạt động tại Mỹ.", "content": "Trong một tuyên bố đưa ra trên nền tảng TikTok, Giám đốc TikTok tại Mỹ, bà Vanessa Pappas khẳng định: “Chúng tôi không có kế hoạch đi đâu hết”, đồng thời lưu ý công ty dự kiến tạo thêm 10.000 việc làm tại Mỹ trong 3 năm tới. Hiện nền tảng trực tuyến này tuyển dụng 1.500 nhân viên tại Mỹ. Bà Pappas nhấn mạnh công ty đang nỗ lực đem đến cho người dùng một “ứng dụng an toàn nhất” giữa lúc giới chức Mỹ lo ngại về vấn đề bảo mật dữ liệu.Ứng dụng TikTok đặc biệt phổ biến trong giới trẻ và hiện có khoảng 1 tỷ người dùng trên toàn thế giới. Tuy nhiên, giới chức Mỹ gần đây lo ngại mạng xã hội này có nguy cơ được dùng làm công cụ của tình báo Trung Quốc. Công ty mẹ của TikTok - tập đoàn ByteDance đã nhiều lần bác bỏ cáo buộc này. Ngày 31/7, Tổng thống Mỹ Donald Trump cảnh báo đang cân nhắc cấm ứng dụng này hoạt động tại Mỹ và bày tỏ không ủng hộ việc cho phép một công ty nước này mua lại TikTok.Cùng ngày, tờ Wall Street Journal dẫn các nguồn thạo tin cho biết các cuộc đàm phán giữa tập đoàn ByteDance và tập đoàn công nghệ Microsoft về nhượng lại quyền sở hữu đối với chi nhánh TikTok hoạt động tại Mỹ đã bị tạm hoãn.Trước đó, dưới sự theo dõi sát sao của chính quyền Tổng thống Donald Trump, ứng dụng chia sẻ video ngắn TikTok đã thúc đẩy đàm phán để nhượng lại quyền sở hữu đối với chi nhánh hoạt động tại Mỹ cho một số doanh nghiệp khác, trong đó tập đoàn công nghệ Microsoft. Hai bên đã tin tưởng có thể đạt thỏa thuận ngày 3/8 tới. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Mỹ", "Vanessa Pappas", "Tập đoàn ByteDance", "Rời khỏi", "Donald Trump", "Cấm", "Tổng thống Mỹ", "Tuyên bố", "Virginia", "Trung Quốc", "Kế hoạch", "Cảnh báo", "Giới chức", "Giữa lúc", "Nền tảng", "Biểu tượng", "Tuyển dụng"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/tiktok-tuyen-bo-khong-co-ke-hoach-roi-khoi-my-20200802121941268.htm"}