{"id": "35893580", "header": "Thành phố mới Bình Dương phát huy vai trò hạt nhân cho thành phố thông minh", "datetime": "2020-08-02T08:44:02.000+07:00", "summary": "Tạo động lực phát triển, thành phố mới Bình Dương đang phát huy hiệu quả, thể hiện vai trò hạt nhân giúp tỉnh Bình Dương thực hiện đề án thành phố thông minh Bình Dương nhằm tạo điều kiện hoạch định những chính sách ưu việt trong xây dựng và quản lý đô thị, phát triển các ngành dịch vụ, công nghiệp công nghệ cao, mang đến cho người dân cuộc sống tiện nghi, tốt đẹp, văn minh và hiện đại.", "content": "Tạo động lực phát triển, thành phố mới Bình Dương đang phát huy hiệu quả, thể hiện vai trò hạt nhân giúp tỉnh Bình Dương thực hiện đề án thành phố thông minh Bình Dương nhằm tạo điều kiện hoạch định những chính sách ưu việt trong xây dựng và quản lý đô thị, phát triển các ngành dịch vụ, công nghiệp công nghệ cao, mang đến cho người dân cuộc sống tiện nghi, tốt đẹp, văn minh và hiện đại.Tháng 11-2016, UBND tỉnh Bình Dương phê duyệt đề án Thành phố thông minh (TPTM) Bình Dương nhằm phát triển, vươn tới một nền kinh tế năng động, sáng tạo, có khả năng thích ứng với những biến chuyển của thế giới, mà trong đó mô hình “Ba Nhà”, gồm: Nhà nước - Nhà trường - Nhà doanh nghiệp là nền tảng. Triển khai đề án, với hạt nhân là Thành phố mới (TPM) Bình Dương được quy hoạch tốt về hạ tầng đã tạo thuận lợi để đề án TPTM Bình Dương đi nhanh hơn, giúp tỉnh Bình Dương trở thành thành viên của WTA; được Diễn đàn Cộng đồng thông minh thế giới (ICF) vinh danh Smart21 trong hai năm liên tiếp 2018 và 2019; được chọn là nơi tổ chức Phiên họp Đại hội đồng WTA lần thứ 11 và Diễn đàn đổi mới sáng tạo toàn cầu năm 2018; là nơi tổ chức Diễn đàn Hợp tác kinh tế châu Á Horasis trong hai năm 2018 và 2019. Những sự kiện quan trọng này đã quy tụ được các nhà lãnh đạo có uy tín hàng đầu trên nhiều lĩnh vực của thế giới, đồng thời quảng bá hiệu quả hình ảnh của Bình Dương trên bản đồ phát triển của quốc tế.Tại Diễn đàn Hợp tác kinh tế châu Á Horasis năm 2019 tổ chức ở TPM Bình Dương, không phải ngẫu nhiên mà Tiến sĩ Frank-Jürgen Richter, Chủ tịch và là người sáng lập Horasis (Cộng đồng Tầm nhìn toàn cầu), đánh giá: “Cơ sở hạ tầng tốt cùng với sự hỗ trợ tuyệt vời từ chính quyền địa phương, đây chính là điểm đến lý tưởng cho các nhà đầu tư”. Thực tế, khi Diễn đàn diễn ra đã thu hút gần 1.000 chính khách, diễn giả, doanh nhân, lãnh đạo các tập đoàn hàng đầu của 60 quốc gia và vùng lãnh thổ trên thế giới, TPM Bình Dương với sự chuẩn bị tuyệt vời đã tạo ấn tượng về hình ảnh và môi trường đầu tư của Bình Dương, của Việt Nam hết sức năng động, thân thiện trong lòng bạn bè quốc tế.Cảm nhận về TPM Bình Dương, ông Carl Health, Giám đốc tư vấn đầu tư Công ty Fortis Bridge cũng cho rằng, TPM Bình Dương được quy hoạch quá hoành tráng và mọi người rất ấn tượng khi đến đây. Do đó không ngạc nhiên khi chính quyền tỉnh Bình Dương xác định khu phức hợp TPM là trọng tâm của vùng đô thị thông minh.Phó Chủ tịch Thường trực UBND tỉnh, Trưởng Ban điều hành TPTM Bình Dương Mai Hùng Dũng cho biết: Để xây dựng TPTM Bình Dương, tỉnh có nhiều thuận lợi, bên cạnh sự hỗ trợ rất nhiều từ bạn bè quốc tế thì tỉnh có một khu đô thị mới cùng cơ sở hạ tầng và Trung tâm hành chính tập trung ở TPM Bình Dương. Nơi đây được quy hoạch rất bài bản hơn 1.000 ha để xây dựng khu đô thị mới; đồng thời quy hoạch rất bài bản từ 5.000 đến 6.000 ha để xây dựng các KCN chung quanh. Đây là điều kiện khá tiên quyết và thuận lợi để xây dựng TPTM Bình Dương nhằm mục đích thực hiện các nghị quyết của Tỉnh ủy, của HĐND nhằm giúp cuộc sống nhân dân Bình Dương ngày càng tốt hơn.Thực tế, TPM Bình Dương là công trình nhằm mục tiêu phục vụ tiến trình phát triển công nghiệp bền vững của tỉnh Bình Dương, là nơi có hạ tầng đô thị hiện đại tạo nền tảng để xây dựng TPTM Bình Dương. Ông Nguyễn Văn Hùng, Chủ tịch Hội đồng quản trị Tổng công ty Đầu tư và Phát triển công nghiệp - CTCP (Becamex IDC) chia sẻ, với những tiềm lực đã được gây dựng, để đón những xu thế mới của thế giới, yêu cầu mới của thời đại, tỉnh Bình Dương lại tiếp tục bứt phá bước sang thời kỳ phát triển TPTM, nhằm mục tiêu nâng cao giá trị gia tăng của nền kinh tế, dịch chuyển sang sản xuất công nghệ, dịch vụ chất lượng, hướng đến kinh tế tri thức - kinh tế số.Với quy hoạch chung gắn kết với vùng kinh tế trọng điểm, TPM Bình Dương có không gian sống thân thiện, một môi trường đầu tư - kinh doanh thuận lợi để tỉnh tiếp tục thu hút nhiều nguồn lực đầu tư vào Bình Dương. Tại TPM, trên nhiều tuyến đường từ sáu đến tám làn xe được xây dựng đồng bộ, kết nối thân thiện giữa công viên hồ nước trung tâm đến các phố thương mại, khu văn hóa, giáo dục, thể thao, trung tâm hội nghị - triển lãm quốc tế...Hiện hữu tại đây, nhiều tập đoàn quốc tế, công ty công nghệ cao và các đơn vị giáo dục - đào tạo chọn lựa đầu tư và hoạt động, như: Khu công nghệ cao của Tập đoàn Mapletree Singapore, đại học Quốc tế Miền đông, hệ thống Trường Ngô Thời Nhiệm, Trường THPT chuyên Nguyễn Khuyến... Tại đây, NTT Việt Nam (thuộc Tập đoàn NTT East của Nhật Bản) và Công ty cổ phần Công nghệ và Truyền thông Việt Nam (VNTT), thuộc Becamex IDC, đã triển khai các hoạt động kinh doanh trong lĩnh vực viễn thông và ICT, như cung cấp dịch vụ Wi-Fi trên nền tảng điện toán đám mây hỗ trợ cho các doanh nghiệp, xây dựng thiết bị đường cáp quang và cung cấp dịch vụ đường truyền cáp quang, cung cấp các giải pháp ICT dựa trên kinh nghiệm và năng lực thực tế của NTT East tại Nhật Bản. Hiện nay, thành viên của Tập đoàn Communications NTT là NTT Communications Việt Nam, NTT Việt Nam và VNTT đã ký kết hợp đồng ghi nhớ thực hiện nghiên cứu dự án về xây dựng và vận hành Trung tâm dữ liệu (Data center) thứ hai tại Bình Dương.Tại TPM Bình Dương, Tập đoàn Tokyu nổi tiếng Nhật Bản đã hợp tác triển khai dự án với vốn đầu tư 1,2 tỷ USD nhằm phát triển đô thị, dịch vụ. Ông Oh Dong Kun, Tổng Giám đốc Công ty TNHH Becamex Tokyu cho biết: “Công ty chúng tôi đã thành lập được tám năm, được sự giúp đỡ rất nhiều từ chính quyền và các cơ quan chức năng cho nên chúng tôi đã đạt được những thành quả nhất định. Cùng các công trình đã đi vào hoạt động, năm 2020 chúng tôi tăng tốc hơn nữa các kế hoạch trong việc triển khai xây dựng dự án nhà ở và phát triển thương mại. Ngoài ra, chúng tôi cũng muốn tham gia nhiều vào các hoạt động văn hóa và thể thao để có thể góp phần phục vụ cộng đồng tốt hơn”.Điểm nhấn của TPM Bình Dương là Trung tâm hành chính tập trung của tỉnh, là nơi đột phá trong công cuộc cải cách hành chính nhằm thúc đẩy mạnh mẽ cho các hoạt động kinh tế, giao lưu quốc tế ở trình độ cao của tỉnh Bình Dương. Nơi đây đang thực hiện hiệu quả nền hành chính công thân thiện và toàn tâm toàn ý, tận tụy phục vụ nhân dân, đủ năng lực để đáp ứng các đòi hỏi của thực tiễn, thỏa mãn các yêu cầu hành chính của nhân dân; đồng thời tạo điều kiện cho tỉnh dễ dàng mời gọi đầu tư, hợp tác với các đối tác nước ngoài thuận lợi hơn, từ đó thúc đẩy phát triển công nghiệp, dịch vụ, đô thị của tỉnh nhanh hơn, hiệu quả hơn.Nâng tầm thương mại và dịch vụ, tại TPM, tháng 11-2019, UBND tỉnh Bình Dương đã tổ chức lễ công bố và ký kết hợp tác chiến lược phát triển Trung tâm Thương mại thế giới TPM Bình Dương (WTC BDNC). Được giao Becamex IDC thực hiện, WTC BDNC là khu phức hợp rộng 7 ha phục vụ cho các hoạt động kinh doanh, văn hóa, hoạt động cộng đồng, gồm: Khu trung tâm thương mại, sự kiện với thiết kế quymô cao tầng có tổng diện tích hơn 45.000 m2; khu thể thao đa năng với sức chứa hơn 4.000 chỗ; tổ hợp khu cao ốc văn phòng, khách sạn, trung tâm hội nghị - triển lãm; khu nhà ga trung tâm thuộc tuyến Metro Bình Dương - Suối Tiên...Tại lễ công bố, Becamex IDC, WTCS (Trung tâm Thương mại Thế giới Seoul), COEX (đơn vị sở hữu và vận hành, nhà tổ chức hội nghị triển lãm thương mại hàng đầu Hàn Quốc), cùng một số đơn vị đã ký kết hợp tác chiến lược để phát triển WTC BDNC. Ông Ho Yeon Kang, Phó Chủ tịch cao cấp Tập đoàn Coex (Hàn Quốc) cho rằng, tỉnh Bình Dương đang xây dựng TPTM, việc xây dựng trung tâm thương mại thế giới ở tại TPM Bình Dương, sau khi trung tâm này hình thành sẽ giúp ích rất nhiều cho Bình Dương kết nối giao thương trong nước, vươn ra giúp đỡ các doanh nghiệp kết nối giao thương với thế giới.Thuộc Chương trình đột phá của tỉnh Bình Dương giai đoạn 2016 - 2020, WTC BDNC nhằm nâng cao tỷ trọng dịch vụ tại tỉnh, kết nối và giúp các doanh nghiệp phát triển giao thương quốc tế. Chủ tịch UBND tỉnh Bình Dương Trần Thanh Liêm cho biết: “WTC BDNC khi hình thành sẽ là điểm nhấn ấn tượng, là thiết chế hữu ích nhằm phục vụ cho cộng đồng, hướng đến mục tiêu cao cả là nâng cao mọi mặt về đời sống vật chất và tinh thần cho nhân dân. Việc phát triển WTC BDNC hướng đến mục tiêu tạo ra một nền tảng dịch vụ thương mại mang tầm quốc tế tại Vùng kinh tế trọng điểm phía nam; đồng thời kết nối và hỗ trợ các doanh nghiệp địa phương trong giao thương quốc tế, định hình cho Bình Dương trở thành một trong những khu vực năng động với nhiều dịch vụ đa dạng, hội nhập hài hòa, nhanh chóng hơn trong quá trình toàn cầu hóa”. ", "topic": "Công nghệ ", "tag": ["TPTM", "TPTM Bình Dương", "TPM", "Bình Dương", "Hạt nhân", "Thông minh", "UBND tỉnh Bình Dương", "Ưu việt", "Đề án", "Tập đoàn Tokyu", "Hoạch định", "Becamex IDC", "ICF", "Công nghệ cao", "Frank-Jürgen Richter", "HORASIS", "Phát huy", "Tiện nghi", "VNTT", "Thành Phố Thông Minh"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/thanh-pho-moi-binh-duong-phat-huy-vai-tro-hat-nhan-cho-thanh-pho-thong-minh-611129/"}