{"id": "35898533", "header": "TP HCM: Cách ly chung cư Thái An 2B, tối thiểu 28 ngày", "datetime": "2020-08-02T17:55:12.000+07:00", "summary": "UBND quận 12 (TP HCM) đã ban hành quyết định cách ly chung cư 28 ngày, nếu sau 14 ngày tất cả cư dân chung cư Thái An 2B đều âm tính thì sẽ giải tỏa, nếu có ca bệnh sẽ tiếp tục phong tỏa thêm 14 ngày.", "content": "Thông tin này được ông Lâm Quân Minh Vương, Chủ tịch UBND phường Đông Hưng Thuận, quận 12, xác nhận với phóng viên Báo Người Lao Động vào chiều 2-8.Cụ thể, ông Vương cho biết UBND quận 12 đã ban hành quyết định cách ly chung cư Thái An 2B tối thiểu trong vòng 28 ngày.Trong đó, 14 ngày sẽ cách ly hoàn toàn, sau 14 ngày nếu tất cả mẫu xét nghiệm đều âm tính và không phát sinh ca bệnh nào mới thì quận 12 sẽ thông báo bỏ phong tỏa hoàn toàn. Nếu có phát sinh thì sẽ tiếp tục cách ly thêm 14 ngày nữa.Một số phóng viên đến ghi nhận tình hình tại chung cư Thái An 2B thì có biển báo \"cấm quay phim, chụp hình\".Về vấn đề này, ông Lâm Quân Minh Vương thông tin rằng đây là thông báo do phường Đông Hưng Thuận (quận 12) dán để hạn chế những người dân hiếu kỳ đến quay phim, chụp hình đăng lên mạng xã hội không đúng, gây hoang mang cho người dân.Tuy nhiên, đối với các cơ quan truyền thông, phóng viên các báo, đài đến đưa tin, khi xuất trình giấy giới thiệu, thẻ nhà báo thì phường sẽ tạo điều kiện thuận lợi tối đa để tác nghiệp.\"Đến nay, UBND quận và phường đã bố trí lực lượng công an, dân quân, MTTQ và đoàn thanh niên túc trực ở sảnh chung cư nhằm hỗ trợ người dân trong quá trình cách ly. Ý thức người dân ở chung cư rất cao nên không có trường hợp phản ứng, phát sinh ngoài ý muốn\", ông Lâm Quân Minh Vương Minh Quân thông tin thêm.Như Báo Người Lao Động thông tin, một phụ nữ sống tại tầng 6 chung cư Thái An 2B đã đi Đà Nẵng thăm mẹ đang điều trị tại Bệnh viện Đà Nẵng. Ngày 28-7, người này trở về TP HCM và chủ động liên hệ với cơ quan chức năng để được đưa đi cách ly và sau đó phát hiện dương tính với Covid-19. ", "topic": "Nhà đất", "tag": ["Thái An 2B", "UBND quận 12", "Lâm Quân Minh Vương", "Chung cư", "Cách ly", "Phong tỏa", "Âm tính", "Ca bệnh", "Cư dân", "Chung cư Thái An 2B", "UBND Phường Đông Hưng Thuận", "Quận 12", "Nếu có", "Giải tỏa", "Mẫu xét nghiệm", "Ban hành"], "link": "http://nld.com.vn/suc-khoe/tp-h-cach-ly-chung-cu-thai-an-2b-toi-thieu-28-ngay-20200802174932119.htm"}