{"id": "35897675", "header": "Linh Phạm gây tiếng vang tại Triển lãm Area Code (Mỹ)", "datetime": "2020-08-02T16:13:34.000+07:00", "summary": "'Khi con nhỏ, tôi sống ở Việt Nam và như nhiều gia đình khác thời đó, mỗi bữa ăn, gia đình tôi thường đoàn tụ trên chiếu dệt bằng cói. Đôi lúc, bữa tối kéo dài đến mức vết lằn của những sợi cói trên chiếu in hằn trên da tôi- dấu vết của thời gian bên nhau, ký ức ấy sâu đậm ấy tôi chẳng thể nào quên...'", "content": "Những ký ức đẹp về làng chiếu Cẩm Nê (Đà Nẵng) đã được Linh Phạm đưa vào Triển lãm Bảo tồn và phát triển nghề dệt chiếu cói truyền thống, đang gây tiếng vang ở Mỹ.Triển lãm ở xứ người là sự hoài niệm về tuổi thơ, về những người nông dân lam lũ với nghề thủ công truyền thống đang dần mất đi với mong muốn lưu lại một di sản vật thể quốc gia, một làng nghề truyền thống trong ký ức của Linh Phạm về quê hương.Làng Cẩm Nê thuộc xã Hòa Tiến, huyện Hòa Vang cách trung tâm thành phố Đà Nẵng 14km được biết đến như là một làng nổi tiếng với loại chiếu dệt tay tỉ mẩn và sặc sỡ sắc màu- một thời là niềm yêu thích của vua chúa Triều Nguyễn.Cẩm Nê dệt nhiều loại chiếu, khổ rộng, khổ hẹp, dệt chiếu trơn và dệt chiếu hoa. Chiếu trơn là loại chiếu để nguyên sợi màu trắng không nhuộm màu. Chiếu hoa ở Cẩm Nê không giống như ở nhiều nơi, dệt chiếu trắng xong in hoa, mà phải chọn sợi lác về nhuộm màu. Một sợi cói thể nhuộm từng đoạn 2-3 màu. Nhờ quy trình làm chiếu kỹ lưỡng và công phu, chiếu Cẩm Nê đã được nhiều khách hàng ưa chuộng bởi độ bền theo thời gian, màu sắc đẹp mắt, thích hợp sử dụng trong nhiều điều kiện thời tiết.Để có một chiếc chiếu, phải mất rất nhiều công đoạn, từ làm lác đến làm đay, nhuộm rồi dệt, mà phải một ngày hai người mới dệt xong một chiếu chiếu hoa. Người chao cói, người đập, cứ thế, từng sợi, từng sợi, trên khung cửi thủ công đơn giản. Tiếng sột soạt của cói và tiếng cót két của khung cửi chính là nhịp đập trái tim của cả làng cói Cẩm Nê vậy.Ngày nay, người của Làng đi làm ăn khắp nơi, số hộ dân sống bằng nghề dệt chiếu mai một dần. Chỉ còn một số người già ở làng vẫn dệt chiếu thủ công, một số gia đình vẫn theo nghề nhưng dệt chiếu bằng máy, nghề thủ dệt chiếu thủ công truyền thống đang dần dần mất đi...Tiếng nhạc là tiếng thoi đưa, tiếng kẽo kẹt của khung cửu, tiếng của thời gian cứ thế ùa về, in đậm… đó cũng là lý do triển lãm lần này của Linh Phạm.\"Tôi vẫn mong về Việt Nam, lại được đến thăm và tìm hiểu sâu hơn về nghề dệt chiếu ở làng Cẩm Nê, trở về với kỷ niệm xưa. Và tôi hiểu rằng, dệt chiếu ở Việt Nam là một nghề thủ công, gian nan nhọc nhằn nhưng có truyền thống tới cả ngàn năm\", Linh Phạm trải lòng.Được biết, toàn bộ tiền thu được từ bán tranh ở triển lãm lần này, sẽ được Linh Phạm gửi về tặng lại bà con nhân dân làng Cẩm Nê, xã Hòa Tiến, Huyện Hòa Vang, tỉnh Quảng Nam, nơi tạo nguồn cảm hứng cho cô sáng tác tác phẩm dự thi.Linh Phạm tên thật là Phạm Hồng Linh sinh ra và lớn lên ở Việt Nam, Linh đến Mỹ học đại học. Cô hoàn thành khóa cử nhân kinh tế tại Đại học Brown (Mỹ), hoàn thành khóa Thạc sỹ Truyền thông trực quan tại Đại học Royal College of Art (Anh quốc), đồng thời, cô cũng là cựu sinh viên Trường School of Poetic Computation (NY, Mỹ). Cô quan tâm đến việc tạo ra các môi trường giao tiếp mang tính cảm giác và tương tác nhằm kết nối và giao tiếp với nhau.Một số tác phẩm của cô, bao gồm những khám phá về sự gắn bó tình cảm của chúng ta với smartphone, phân biệt giới tính đằng sau các thuật toán nhận diện khuôn mặt và phỏng đoán tội phạm, và sử dụng mã để làm thơ.Sau 10 năm xa Việt Nam và ổn định cuộc sống mới ở miền Đông Bắc của Mỹ, Linh hy vọng sẽ sử dụng các kỹ năng và kiến thức của mình để ghi nhớ, hình dung lại và tái tạo những trải nghiệm cá nhân có được từ hai đầu của thế giới.Hiện Linh Phạm là nghệ sỹ kiêm nhà thiết kế ở Boston, người tập trung vào giao tiếp trải nghiệm được hội tụ qua nghệ thuật, công nghệ và văn hóa. Gần đây, cô đang thiết kế xe tự lái, nhằm làm tăng tính linh hoạt của xe trong tương lai. Cô rất thành công với việc đưa công nghệ vào các các tác phẩm nghệ thuật và văn hóa. ", "topic": "Văn hóa", "tag": ["Linh Phạm", "Nghề dệt", "Dệt", "Tiếng vang", "Cẩm Nê", "Vết lằn", "Triển lãm", "Ký ức", "Nghề thủ công", "Dệt tay", "Khung cửi", "Hòa Tiến", "Đoàn tụ", "Sâu đậm", "Bữa tối", "Hòa Vang", "Nhuộm màu", "Đôi lúc", "Đến mức", "Dấu vết"], "link": "https://laodongthudo.vn/linh-pham-gay-tieng-vang-tai-trien-lam-area-code-my-111213.html"}