{"id": "35895606", "header": "Tin tức công nghệ mới nhất ngày 2/8: Chromebook sẽ có các ứng dụng của hệ điều hành Windows", "datetime": "2020-08-02T11:55:00.000+07:00", "summary": "Chromebook sẽ có các ứng dụng của hệ điều hành Windows; Apple mua lại công nghệ biến iPhone thành thiết bị thanh toán; Microsoft tạm dừng đàm phán mua lại TikTok… là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Google đang có kế hoạch mang trải nghiệm Windows cho dòng máy tính xách tay Chromebook. Việc hợp tác với phần mềm trực quan Parallels để mang các ứng dụng Windows đầy đủ tính năng đến người dùng Chromebook Enterprise.Ngoài các ứng dụng có sẵn như Word, Excel và PowerPoint trên Chrome OS, các ứng dụng Android thì giờ đây trên Chromebook sẽ có thêm các ứng dụng của hệ điều hành windows.Theo ông Cyrus Mistry, người quản lý sản phẩm Chrome OS, cho biết Parallels Desktop sẽ khởi động một bản sao đầy đủ của Windows, mang đên những trải nghiệm mà người dùng Chromebook cần. Trong tương lai hy vọng sẽ có dòng máy cao cấp hơn những dòng máy hiện tại, có thể là bộ xử lý i5 hoặc i7.Apple Inc đã mua lại Mobeewave Inc trụ sở tại Montreal, Canada một công ty khởi nghiệp với công nghệ có thể biến iPhone thành thiết bị đầu cuối thanh toán di động, có nghĩa là cho phép người dùng chạm vào điện thoại thông minh hoặc thẻ tín dụng của họ sang điện thoại khác để xử lý thanh toán.Chip NFC đã được đưa vào iPhone kể từ dòng iPhone 6, việc mua lại Mobeewave có thể cho phép bất kỳ iPhone nào chấp nhận thanh toán mà không cần thêm phần cứng ngoài.Apple đã chi khoảng 100 triệu USD cho Mobeewave và đã giữ lại đội ngũ nhân viên của mình. Trong những năm qua Apple thường mua các công ty khởi nghiệp để biến công nghệ của họ thành các tính năng của sản phẩm.Vào tháng 3/2020, Apple mua lại ứng dụng thời tiết Dark Sky sẽ xuất hiện trong iOS 14. Tháng 5/2020, Apple mua lại công ty phát sóng VR NextVR, công ty chuyên ghi lại các sự kiện trực tiếp như các buổi hòa nhạc và các trận đấu thể thao để được trải nghiệm trong VR.Cuộc thảo luận giữa Microsoft và ByteDance đã bị tạm dừng lại sau khi Tổng thống Trump lên tiếng phản đối thỏa thuận này và sau khi mua lại thì liệu họ có kế hoạch cho bất kỳ hành động nào trong tương lai chống lại ứng dụng chia sẻ video có trụ sở tại Trung Quốc hay không.Tổng thống Trump cho rằng Tiktok là mối nguy hại đến an ninh quốc gia và sẽ cấm ứng dụng này tại Mỹ.Trước khi lệnh cấm được ban hành thì ByteDance đã đồng ý bán các hoạt động của mình cho Microsoft tại Mỹ và Microsoft sẽ chịu trách nhiệm bảo vệ dữ liệu người dùng.TikTok là một công ty con của ByteDance có trụ sở tại Bắc Kinh, và đã được xem xét kỹ lưỡng về các hoạt động bảo mật và mối quan hệ với chính phủ Trung Quốc. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Windows", "Microsoft", "Ứng dụng", "Hệ điều hành", "Mua lại", "Chrome OS", "Iphone", "Apple", "Tin tức", "Thanh toán", "Powerpoint", "Công nghệ", "Đàm phán", "Microsoft Excel", "Apple Inc", "Người dùng", "Dòng máy", "Thiết bị", "Trực quan"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-28-chromebook-se-co-cac-ung-dung-cua-he-dieu-hanh-windows-391872.html"}