{"id": "35891233", "header": "Phạt 7,5 triệu đồng vì đăng lịch trình đi lại của người nghi nhiễm COVID-19", "datetime": "2020-08-01T22:00:03.000+07:00", "summary": "Bà T. bị phạt 7,5 triệu đồng vì đăng tải lịch trình di chuyển của một sinh viên và cho rằng đó là bệnh nhân COVID-19 tại Huế khiến người dân hoang mang, lo lắng.", "content": "Ngày 1/8, Thanh tra Sở Thông tin và Truyền thông phối hợp Phòng PA03 - Công an tỉnh Thừa Thiên - Huế, Công an thành phố Huế làm việc với chủ tài khoản facebook N.T.T về việc đăng tải thông tin sai sự thật trên mạng xã hội.Tại buổi làm việc, bà T. thừa nhận là chủ tài khoản facebook N.T.T. Vào lúc 21h50 ngày 31/7, bà T. đăng tải lên facebook cá nhân bài viết có nội dung thông báo tỉnh Thừa Thiên Huế đã có ca nhiễm COVID-19.Kèm nội dung dung trên, bà T. còn đăng tải thêm lịch trình di chuyển của một sinh viên và khẳng định đây là lịch trình của bệnh nhân COVID-19 ở Thừa Thiên - Huế.Tại cơ quan chức năng, bà T. cho hay sau khi đăng tải, bài viết nhận được nhiều comment hoang mang, nghi ngờ từ những người đọc. Bài viết có 92 bình luận và 282 lượt chia sẻ sau khoảng 38 phút đăng tải.\"\", bà T. tường trình.Sở Thông tin và Truyền thông tỉnh Thừa Thiên - Huế cho hay hành vi này của bà T. là vi phạm Nghị định Chính phủ về xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.Chánh Thanh tra Sở Thông tin và Truyền thông tỉnh Thừa Thiên - Huế ban hành quyết định xử phạt 7,5 triệu đồng đối với bà T. vì cung cấp, chia sẻ thông tin gây hoang mang trong trước tình hình dịch COVID-19 đang diễn biến phức tạp trong cả nước. ", "topic": "Công nghệ ", "tag": ["Lịch trình", "Nhiễm", "Phạt", "Huế", "Hoang mang", "Công an tỉnh Thừa Thiên", "Đi lại", "Chủ tài khoản", "Đăng tải", "Bệnh nhân", "N.T.T.", "Sinh viên", "Sai sự thật", "Ca nhiễm", "Di chuyển", "Lo lắng", "Facebook", "Thừa Thiên-Huế", "Bài viết", "Buổi làm việc"], "link": "https://vtc.vn/phat-75-trieu-dong-vi-dang-lich-trinh-di-lai-cua-nguoi-nghi-nhiem-covid-19-ar561177.html"}