{"id": "35892435", "header": "Mazda CX 50 có thể sẽ thay thế Mazda CX 5 vào năm 2022", "datetime": "2020-08-02T06:30:00.000+07:00", "summary": "Theo một nguồn tin từ Nhật Bản, mẫu xe kế nhiệm Mazda CX-5 có thể sẽ được đặt tên là CX-50, ra mắt năm 2022.", "content": "Năm ngoái, Mazda đã làm hồ sơ đăng ký thương hiệu cho nhiều tên mẫu xe mới, bao gồm cả CX-50. Bên cạnh đó, Ấn phẩm Spyder7 tuyên bố đã nhận thông tin từ nguồn tin bí mật rằng, CX-50 sẽ được sử dụng làm tên cho mẫu xe kế nhiệm mẫu CX-5.Ấn phẩm này cho rằng, CX-50 sẽ sử dụng nền tảng dẫn động cầu sau mới của Mazda vốn được thiết lập để làm nền tảng cho mẫu Mazda6 thế hệ tiếp theo. Nếu thông tin này chính xác, mẫu crossover mới có thể sẽ sử dụng một số hệ truyền động sáu xy-lanh của Mazda, cũng như có thể thêm biến thể hybrid.Spyder7 cho rằng, mẫu tiêu chuẩn của dòng xe có thể sử dụng động cơ SkyActiv-G 2.5 lít 4 xy-lanh của Mazda với hệ thống mybrid nhẹ 48 volt cho công suất 184 mã lực, trong khi biến thể tăng áp của hệ truyền động này cho 223 mã lực cũng là một khả năng, cũng như động cơ diesel SkyActiv-D 2.2 lít 4 xy-lanh.Cao cấp hơn những động cơ 4 xy-lanh trên có thể là động cơ 3.0 lít 6 xy-lanh nội sử dụng công nghệ SkyActiv-X của Mazda và trang bị hệ thống hybrid nhẹ 48 volt. Hơn nữa, động cơ diesel 3.3 lít 6 xy-lanh cũng có khả năng được sử dụng.Ngoài các động cơ, Mazda CX-50 còn được cho là sẽ có thiết kế đẹp mắt hơn so với CX-5, với các cột A và C nghiêng để mang lại vẻ ngoài giống như một mẫu xe coupe. Nhìn chung, mẫu CX-50 có thể sẽ khá giống với mẫu CX-30 dựa trên Mazda-3, nhưng lớn hơn.Cuối cùng, Spyder7 tuyên bố rằng mẫu Mazda CX-50 mới có thể được công bố vào năm 2021 hoặc 2022./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["CX-50", "Mazda CX-5", "Mazda CX-50", "CX-5", "Mazda", "Mazda CX 5", "Cầu sau", "Hybrid", "Kế nhiệm", "SKYACTIV-X", "Mẫu xe", "Đặt tên", "Crossover", "Nguồn tin", "SKYACTIV-G", "Volt", "Thay thế", "Dẫn động", "Ấn phẩm", "Biến thể"], "link": "https://vov.vn/oto-xe-may/mazda-cx-50-co-the-se-thay-the-mazda-cx-5-vao-nam-2022-1077356.vov"}