{"id": "35899261", "header": "Bentley Continental GT Mulliner phiên bản 'siêu' sang trọng", "datetime": "2020-08-02T19:00:00.000+07:00", "summary": "Sau khi ra mắt trực tuyến vào tháng 2/2020, Bentley Continental GT Mulliner Convertible sẽ chính thức trình làng thế giới trong thời gian tới.", "content": "Để biến một chiếc Bentley Continental GT Convertible vốn đã sang trọng trở nên sang trọng hơn có thể khó đối với một số người, tuy nhiên với kinh nghiệm nhiều năm trong lĩnh vực này, Mulliner biết cách để biến một chiếc Bentley trở nên đặc biệt theo từng yêu cầu của khách hàng, dù là nhỏ nhất.Ở ngoại thất, chiếc Bentley Continental GT Mulliner Convertible sở hữu màu sơn xanh dương đầy tinh tế, sang trọng khi được phối cùng khoang nội thất màu kem bên trong.Ngoài ra, chiếc xe còn trở nên khác biệt hơn so với những phiên bản khác nhờ vào phần lưới tản nhiệt kim cương kép độc đáo và hốc gió bên hông được thiết kế cách điệu, các chi tiết này đều được hoàn thiện trong hai màu sắc đen và bạc.Cùng với đó, chiếc xe còn được trang bị bộ mâm đa chấu kết hợp giữa hai tông màu đen – bạc, tương tự với phong cách phối của lưới tản nhiệt, có kích thước lên tới 22 inch. Khách hàng có thể lựa chọn lên đến 88 màu sắc khác nhau.Phần nội thất được bên trong tiếp tục được thiết kế với chủ đề Double Diamond từ bên ngoài ngoại thất. Ngoài ra, kiểu thiết kế này còn được sử dụng trên các ghế ngồi, bệ cửa, phần ghế sau và đây cũng là lần đầu tiên Bentley đưa họa tiết này lên phần nắp che mui xếp điện phía sau.Theo Mulliner, có gần 400.000 mũi khâu đã được thực hiện bên trong cabin của chiếc GT Convertible mới của họ. Với mỗi họa tiết viên kim cương, bộ phận này đã căn chỉnh và sử dụng tới chính xác 712 mũi khâu. Chỉ tính riêng công đoạn khâu, bộ phận Mulliner đã mất 18 tháng để phát triển.Khách hàng sẽ có thể lựa chọn giữa tám phối màu khác nhau được tùy chỉnh cho khoang nội thất được thiết kế thủ công của Continental GT Mulliner Convertible mới. Bảng điều khiển trung tâm có lớp ốp kỹ thuật mới được chế tác hiệu ứng phản chiếu theo ánh nhìn cùng họa tiết kim cương và đi kèm với đồng hồ Breitling quen thuộc.Chiếc xe cũng được trang bị tới 7 màu đèn nên nội thất có thể sử dụng theo sở thích. Ở phần bệ cửa xe còn được đính các tấm logo nhôm Mulliner. Ngoài ra, xe còn được trang bị hệ thống âm thanh Naim 18 loa. Bentley cho biết chiếc Continental GT của họ có thể có đến 10 tỉ cấu hình độc đáo.Bentley Continental GT Mulliner Convertible sẽ được bán ra với hai phiên bản phiên bản động cơ là V8 và W12. Phiên bản sử dụng động cơ W12 có công suất cực đại cực đại 626 mã lực và mô-men xoắn cực đại 900 Nm, nhờ đó xe có thể tăng tốc từ 0 – 100 km/h trong vòng 3,8 giây và có thể đạt tốc độ tối đa lên tới 333 km/h.Đối với phiên bản động cơ V8 4.0 lít tăng áp kép, chiếc xe có công suất tối đa 500 mã lực và 660 Nm mô-men xoắn, có thể đạt tốc độ 100 km/h trong vòng 4,1 giây và tốc độ tối đa 318 km/h./.Theo Bentley ", "topic": "Xe cộ", "tag": ["Bentley Continental GT Mulliner Convertible", "Bentley Continental GT Convertible", "Continental GT Mulliner Convertible", "Sang trọng", "Bentley", "Phiên bản", "Double Diamond", "Bệ cửa", "Trình làng", "Ngoại thất", "Siêu", "Mũi khâu", "Xanh dương", "Tản nhiệt", "Phối", "Nội thất", "Kim cương", "Mui xếp", "Khoang", "Trong thời gian tới"], "link": "https://vov.vn/oto-xe-may/bentley-continental-gt-mulliner-phien-ban-sieu-sang-trong-1077161.vov"}