{"id": "35897200", "header": "Người đầu tiên phẫu thuật ghép mặt ở Mỹ đã qua đời", "datetime": "2020-08-02T15:23:03.000+07:00", "summary": "Bà Connie Culp, người đầu tiên ở Mỹ được ghép gần như toàn bộ khuôn mặt, đã qua đời ở tuổi 57, CNN ngày 2/8 dẫn nguồn tin phòng khám Cleveland - nơi tiến hành ca phẫu thuật kinh điển này vào năm 2008 cho biết.", "content": "Theo đó, bà Connie Culp qua đời hôm 29/7 do những biến chứng vì nhiễm trùng không liên quan đến ca cấy ghép mặt, phát ngôn viên phòng khám Cleveland Andrea Pacetti cho biết.\"Connie là một người phụ nữ vô cùng dũng cảm, sôi nổi và là nguồn cảm hứng cho nhiều người\", Tiến sĩ Frank Papay, Giám đốc Viện Phẫu thuật Da liễu và Phẫu thuật Tạo hình Cleveland, một trong những thành viên nhóm phẫu thuật ghép mặt cho bà Culp, chia sẻ.\"Sức mạnh của cô ấy được thể hiện rõ qua việc cô ấy là bệnh nhân được ghép mặt có thời gian sống lâu nhất cho đến nay\", Tiến sĩ Papay khẳng định. \"Cô ấy là một người tiên phong tuyệt vời, và quyết định tiến hành phẫu thuật của cô ấy là một món quà quý giá với toàn nhân loại\", ông nhấn mạnh.Bà Culp bị hủy hoại một phần khuôn mặt sau khi bị chồng dùng súng bắn năm 2004. Người phụ nữ hai con sinh sống ở Ohio, Mỹ đã bị mù mắt sau vụ tấn công. Chức năng nói và ngửi của bà mất hoàn toàn. Bà phải thực hiện phẫu thuật mở cổ để thở.Tháng 12/2008, bà đã trải qua một cuộc phẫu thuật cấy ghép kéo dài 22 tiếng đồng hồ do bác sĩ Maria Siemionow chủ trì, trong đó khuôn mặt của người hiến tặng sau khi qua đời đã được định hình lại để tương thích với khuôn mặt của bà Culp.Đây là ca ghép mặt đầu tiên tại Mỹ. Vào thời điểm đó, các bác sĩ tham gia ca phẫu thuật khẳng định đây không phải là một ca phẫu thuật thẩm mỹ, mà là để khôi phục các chức năng cơ bản.Năm 2010, bà Culp đã gặp gia đình người hiến tặng khuôn mặt cho mình - Anna Kasper, cũng sinh sống ở Ohio. Ông Ron, chồng bà Anna nhấn mạnh, việc đồng ý hiến tặng mặt là vì yếu tố quan trọng nhất: \"Đó là điều mà Anna muốn\".Sau ca phẫu thuật, bà Culp đã bày tỏ niềm hạnh phúc được ghép mặt của mình. \"Giờ tôi đã có thể ngửi. Tôi có thể ăn thịt bò bít tết và hầu hết các thức phẩm rắn. Vì thế mọi thứ đều trở nên tốt hơn\", bà từng chia sẻ.Bà sau đó cũng đã đăng ký hiến tạng và trở thành một trong những người truyền cảm hứng cho những người khác về việc bản thân đã mạnh mẽ vượt qua khó khăn như thế nào. ", "topic": "Khoa học", "tag": ["Connie Culp", "Qua đời", "Phẫu thuật", "Cấy ghép", "Frank Papay", "Cleveland", "Khuôn mặt", "Phòng khám", "Người tiên phong", "Maria Siemionow", "Cnn", "Sống lâu", "Kinh điển", "Ohio", "Mỹ", "Hiến tặng", "Anna Kasper", "Nguồn cảm hứng", "Nhiễm trùng", "Nguồn tin"], "link": "http://cand.com.vn/chuyen-kho-tin-nhung-co-that-goc/nguoi-dau-tien-phau-thuat-ghep-mat-o-my-da-qua-doi-605421/"}