{"id": "35891051", "header": "Quảng Ngãi lần đầu tiên thực hiện xét nghiệm SARS-CoV-2", "datetime": "2020-08-01T21:25:37.000+07:00", "summary": "Hôm nay (1/8) là ngày đầu tiên Quảng Ngãi triển khai kỹ thuật xét nghiệm COVID-19, thời gian thực hiện xét nghiệm một mẫu khoảng 2-3 giờ đồng hồ.", "content": "Ngày 1/8, Trung tâm Kiểm soát bệnh tật tỉnh Quảng Ngãi lấy 47 mẫu bệnh phẩm của các trường hợp thuộc diện F1 tại những khu cách ly tập trung và cơ sở y tế trên địa bàn tỉnh để chuyển về khoa Vi sinh, Bệnh viện Đa khoa tỉnh làm xét nghiệm.Thời gian thực hiện xét nghiệm một mẫu khoảng 2-3 giờ đồng hồ.Các quy trình vận chuyển, tiếp nhận và tách chiết mẫu bệnh phẩm được triển khai nghiêm ngặt nhằm đảm bảo quy trình an toàn và độ chính xác.Thạc sĩ Nguyễn Thị Quỳnh Trâm - Phó trưởng khoa Vi sinh cho biết, thời gian đầu, việc xét nghiệm SARS-CoV-2 sẽ được thực hiện song song giữa Bệnh viện Đa khoa Quảng Ngãi và Viện Pasteur Nha Trang.Mục đích của việc này là nhằm đối chứng, so sánh kết quả và điều chỉnh các thông số kỹ thuật cho phù hợp, đảm bảo độ chuẩn xác nhất cho từng mẫu.Theo Thạc sĩ Trâm, trước khi ngành Y tế Quảng Ngãi triển khai xét nghiệm, Viện Pasteur Nha Trang đã đến kiểm tra phòng thí nghiệm tại bệnh viện., Phó trưởng khoa Vi sinh nói.Dự kiến trong tuần tới, ngành Y tế Quảng Ngãi sẽ tiếp tục lắp đặt thêm một hệ thống máy xét nghiệm virus SARS-CoV-2 khác ở Bệnh viện Đa khoa TP Quảng Ngãi nhằm đảm bảo phục vụ việc xét nghiệm COVID-19 cho tất cả trường hợp có yếu tố dịch tễ cao tại địa phương.Được biết, đến thời điểm hiện tại, Quảng Ngãi ghi nhận 1 trường hợp dương tính COVID-19. Bệnh nhân là nam, 17 tuổi, trú phường Quảng Phú, TP Quảng Ngãi. Đây là ca bệnh thứ 419 ở nước ta. ", "topic": "Công nghệ ", "tag": ["SARS-COV-2", "Phòng thí nghiệm", "Bệnh phẩm", "Xét nghiệm", "Quảng Ngãi", "Nguyễn Thị Quỳnh Trâm", "Y tế", "Công thức 1", "Vi sinh", "Viện Pasteur Nha Trang", "Khu cách ly", "Ngành y tế", "Chiết", "Bệnh viện đa khoa", "Đối chứng", "Trưởng khoa", "Thạc sĩ", "Lần đầu tiên", "Độ chính xác", "Triển khai"], "link": "https://vtc.vn/quang-ngai-lan-dau-tien-thuc-hien-xet-nghiem-sars-cov-2-ar561172.html"}