{"id": "35893028", "header": "'Đất nước cưỡi trên lưng cừu' là biệt danh của quốc gia nào?", "datetime": "2020-08-02T07:39:10.000+07:00", "summary": "Đây là quốc gia chăn nuôi rất nhiều cừu. Sản lượng lông cừu nước này chiếm tới ¼ thế giới hiện nay.", "content": "1. “Đất nước cưỡi trên lưng cừu” là biệt danh của...?A. AustraliaCâu trả lời đúng là đáp án A: Theo World Atlas, giống như xứ Wales, Australia cũng là quốc gia chăn nuôi rất nhiều cừu. Sản lượng lông cừu của Australia chiếm tới ¼ thế giới hiện nay. Quốc gia này còn được biết đến với biệt danh “Đất nước cưỡi trên lưng cừu”.B. NgaC. Thổ Nhĩ Kỳ2. Thủ đô của Australia là thành phố nào?A. SydneyB. MelbourneC. CanberraCâu trả lời đúng là đáp án C: Năm 1908, thành phố Canberra được chọn là thủ đô của Australia. Đây là một sự dàn xếp của chính quyền sau khi cả Sydney và Melbourne đều tranh giành vị trí này.3. Kiến trúc sư xây dựng Nhà hát Opera Sydney lấy cảm hứng về cấu trúc đặc biệt của nó từ đâu?A. Từ hình tượng chiếc thuyền buồm lịch sửB. Từ những con sòC. Từ những quả camCâu trả lời đúng là đáp án C: Tất cả mái vòm của Nhà hát Opera Sydney khi ghép lại sẽ tạo thành một hình cầu hoàn chỉnh. Kiến trúc sư người Đan Mạch Jørn Utzon lấy cảm hứng cho thiết kế này khi ông đang bóc vỏ cam.Kiến trúc sư Jørn Utzon là người đã thiết kế Nhà hát Sydney ý tưởng độc đáo và táo bạo lấy cảm hứng từ hình tượng chiếc thuyền buồm lịch sử với những cánh buồm trắng lộng gió. Con thuyền này đã nhiều lần đưa thuyền trưởng James Cook của Anh khám phá các vùng đất mới, trong đó có Australia.Dự án được lên kế hoạch từ cuối thập niên 1940. Quá trình xây dựng nhà hát bắt đầu vào tháng 3/1959. Ban đầu, kiến trúc sư Jørn Utzon được cấp kinh phí gần 15 triệu USD và dự kiến hoàn thành trong 18 tháng.Tuy nhiên, vào thời điểm xây dựng nhà hát, việc hoàn thành những vỏ cong bằng bê tông cốt thép thể hiện hình cách buồm là một thử thách lớn đối với kiến trúc sư Jørn Utzon cũng như đội ngũ thi công. Do vậy, tiến độ thi công Nhà hát Sydney bị chậm tiến độ so với kế hoạch ban đầu kéo theo chi phí tăng. Điều này đã gây tranh cãi lớn trong xã hội.Xuất phát từ điều này, năm 1966, kiến trúc sư Jørn Utzon bị thay thế bởi Peter Hall. Sau khi thay kiến trúc sư, Peter Hall thay đổi thiết kế của Nhà hát Sydney khiến thời gian thi công công trình kéo dài hơn.Nhà hát Opera Sydney tọa lạc trên diện tích 1,8 ha, dài 183m, rộng 120m, được cố định bởi chân móng gồm 580 tấn bê tông đào sâu 25m so với mực nước biển.Phần mái của nhà hát được lợp bằng 1.056 triệu viên gạch màu trắng và màu kem được sản xuất tại Thụy Điển, mặc dù nhìn từ xa, những viên gạch này chỉ có màu trắng. Mái ngói có đặc điểm tự làm sạch, tuy nhiên vẫn có một hệ thống bảo dưỡng và thay thế thường xuyên và được thiết kế để gió biển có thể luồn vào bên trong.4. Lục địa Australia không tiếp giáp với đại dương nào?A. Thái Bình DươngB. Đại Tây DươngCâu trả lời đúng là đáp án A: Lục địa Australia được bao bọc bởi 3 đại dương lớn, Thái Bình Dương ở phía Đông, Ấn Độ Dương ở phía Tây và Nam Đại Dương ở phía Nam.C. Nam Đại Dương5. Australia có bao nhiêu bãi biển?A. Hơn 5.000 bãi biểnB. Hơn 10.000 bãi biểnCâu trả lời đúng là đáp án B: Australia nổi tiếng với những bãi biển đẹp tuyệt vời và những con sóng vỗ miên man. Với hơn 10000 bãi biển trải dài khắp lãnh thổ, nếu mỗi ngày bạn định đi thăm thú một bãi biển mới tại Úc thì ước tính bạn sẽ phải mất 27 năm.C. Hơn 20.000 bãi biển6. Hồ nước nào sau đây của Australia được biết đến là một trong những hồ nước sạch nhất trên thế giới?A. Hồ nước McKenzieCâu trả lời đúng là đáp án A: Hồ nước McKenzie tại Úc được biết đến là một trong những hồ nước sạch nhất trên thế giới. Hồ này nổi tiếng với làn nước trong xanh màu ngọc lam rạng rỡ. Cát trắng bao quanh càng làm nổi bật màu nước hồ.B. Hồ HillierC. Hồ muối MacDonnell7. Hồ nào sau đây của Australia có độ mặn cao tương đương với Biển Chết?A. Hồ muối MacDonnellB. Hồ HillierCâu trả lời đúng là đáp án B: Hồ Hillier với màu nước hồng đặc trưng tại đảo Middle thuộc Tây Australia. Middle được bao phủ xung quanh bởi những cánh rừng bạch đàn. Hồ Hillier có độ mặn cao tương đương với Biển Chết và có thể thu hoạch muối từ bờ hồ. Màu hồng của nước được tạo thành từ duinella salina, loài tảo phát triển mạnh trong nước mặn.C. Hồ Eyre8. Có khoảng bao nhiêu ngôn ngữ được nói ở Australia?A. Khoảng 125 ngôn ngữB. Khoảng 225 ngôn ngữCâu trả lời đúng là đáp án B: Khoảng 225 ngôn ngữ được nói ở Úc. Mặc dù tiếng Anh vẫn là ngôn ngữ phổ biến và thông dụng nhất, nhưng ở từng cộng đồng di cư, các ngôn ngữ như tiếng Hy Lạp, tiếng Ý, tiếng Ả Rập và tiếng Trung… vẫn được sử dụng thường xuyên.C. Khoảng 325 ngôn ngữSố câu trả lời đúng ", "topic": "Văn hóa", "tag": ["Cưỡi", "Lông cừu", "Jørn Utzon", "Nhà hát opera sydney", "Biệt danh", "Peter Hall", "World Atlas", "Đáp án", "Thuyền buồm", "Chăn nuôi", "Sản lượng", "Kiến trúc sư", "James Cook", "Đất nước", "Câu trả lời", "Australia", "Canberra", "Quả cam", "Nhà hát", "Xứ Wales"], "link": "https://www.tienphong.vn/giao-duc/dat-nuoc-cuoi-tren-lung-cuu-la-biet-danh-cua-quoc-gia-nao-1697551.tpo"}