{"id": "35896182", "header": "Diva Hồng Nhung gửi tâm thư cảm động từ khu cách ly", "datetime": "2020-08-02T13:10:00.000+07:00", "summary": "'Đà Nẵng là điểm đến tuyệt vời nhất cho những ca nhạc sĩ tiên phong trong sáng tạo. Khán giả Đà nẵng được coi là thức thời nhất, đón chào cái mới, cái hay nhiệt thành nhất', Hồng Nhung viết.", "content": "Hồng Nhung vừa viết bức tâm thư động viên Đà Nẵng nói riêng và người Việt nói chung trong thời điểm dịch bệnh tái bùng phát.Diva bắt đầu bằng ký ức khó quên với Đà Nẵng khi lần đầu tiên hát trên sân khấu Nhà hát Trưng Vương của thành phố. \"Đây là thời điểm nhạc nhẹ Việt Nam bắt đầu từ từ khởi sắc và Đà Nẵng là điểm đến tuyệt vời nhất cho những ca nhạc sĩ tiên phong trong sáng tạo. Khán giả Đà Nẵng được coi là thức thời nhất, đón chào cái mới, cái hay nhiệt thành nhất\", cô viết.Hồng Nhung vẫn nhớ, nếu như 30 năm trước, nghệ sĩ tới Đà Nẵng biểu diễn phải ngủ ngay trên phần gác phụ sau sân khấu với giường gỗ đơn sơ thì những năm gần đây, bờ biển Đà nẵng \"mọc\" lên những resort đẹp nhất Việt Nam. Theo diva, sự chuyển mình biến hóa của Đà Nẵng không chỉ được tính bằng các công trình xây dựng đẳng cấp thế giới mà còn ở nếp sống văn minh xanh sạch - một trong những thành phố điểm của Việt Nam. Sự thức thời, dám nghĩ dám làm và tấm lòng rộng mở vẫn đang và sẽ luôn là thế mạnh nền tảng của người Đà Nẵng.\"Ngay lúc này đây, cả nước hướng về Đà Nẵng, tôi bỗng nhớ về ngày xa xưa tuổi thần tiên ca hát đã gắn bó với đất biển và gần đây nhất là những chương trình tại các Lễ hội thi bắn pháo hoa nghệ thuật Quốc tế. Là công dân, chẳng làm được điều gì lớn lao, tôi nguyện bản thân và gia đình thực hiện đúng và triệt để các nội quy về giữ gìn an toàn xã hội, bảo vệ bản thân và mọi người xung quanh\", Hồng Nhung viết.Hồng Nhung còn từng cùng nhạc sĩ Dương Thụ tặng người dân xứ biển ca khúc Em Đà Nẵng xuân 17, hát về sự chuyển mình đẹp đẽ và đầy sức sống của thành phố này như một cô gái tròn 17 tuổi.\"Tôi tin tưởng mỗi người dân tự giác chống dịch thì không chỉ Đà Nẵng mà mọi thành phố thân thương trên đất Việt sẽ đứng lên, khởi sắc, chiến thắng đại dịch. Hãy cùng Nối vòng tay lớn (trong tư tưởng, chứ không cầm tay) để dành lại hòa bình, an lành cho mọi gia đình\", diva kêu gọi.Hiện, Hồng Nhung và 2 con gái Tôm, Tép đang cách ly tại Doanh trại Quân đội của Trung đoàn 244, TP. Uông Bí, tỉnh Quảng Ninh sau khi về Việt Nam đêm 27/7. Điều kiện ăn ở khi cách ly tập trung trong quân đội không tiện nghi như ở nhà nhưng mẹ con Hồng Nhung rất xúc động khi bộ đội phải hy sinh nhường chỗ cho mình ở. Diva đã tự cọ sạch căn phòng khi vừa dọn đến. Cô không thấy thiếu thốn, trái lại còn tận hưởng không khí đồng quê thoáng đãng ở nơi mình và 2 con đang cách ly.Cách cài đặt Bluezone giúp cảnh báo người nghi nhiễm Covid-19 Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19. Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Android https://play.google.com/store/apps/details?id=com.mic.bluezone Link tải Bluezone trên iOS https://apps.apple.com/vn/app/bluezone/id1508062685 Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Văn hóa", "tag": ["Diva Hồng Nhung", "Thức thời", "Khu cách ly", "Tâm thư", "Hồng Nhung", "Nhiệt thành", "Đón chào", "Ca nhạc", "Cảm động", "Diva", "Cách ly", "Tiên phong", "Đà Nẵng", "Tép", "Điểm đến", "Nhà hát Trưng Vương", "Nhạc nhẹ", "Tôm", "Khởi sắc", "Viết"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/hong-nhung-dong-vien-da-nang-tu-khu-cach-ly-662833.html"}