{"id": "35894725", "header": "TP.HCM: Cách ly block B chung cư Thái An 2 tối thiểu 28 ngày", "datetime": "2020-08-02T10:06:57.000+07:00", "summary": "Tùy theo diễn biến tình hình dịch bệnh và nguy cơ lây lan trong vùng cách ly mà thời gian cách ly block B chung cư Thái An 2 có thể kéo dài hơn.", "content": "Sáng 2-8, nguồn tin cho biết UBND quận 12, TP.HCM ra quyết định cách ly toàn bộ block B, chung cư Thái An 2 (đường Nguyễn Văn Quá, phường Đông Hưng Thuận) tối thiểu 28 ngày, tính từ 20 giở 30 ngày 1-8.Quyết định còn nói rõ tùy theo diễn biến tình hình dịch và nguy cơ lây lan trong vùng cách ly mà thời gian cách ly có thể kéo dài hơn.UBND quận 12 giao UBND phường Đông Hưng Thuận có trách nhiệm chỉ đạo các đơn vị liên quan tổ chức thực hiện cách ly và thực hiện các biện pháp giám sát, phòng chống dịch COVID-19 theo đúng quy định.Như  đưa tin, nữ bệnh nhân (BN) 567 ở tại block B, chung cư Thái An 2. Ngày 24-7, BN đến Đà Nẵng rồi di chuyển từ sân bay bằng xe ô tô riêng đến khoa Thận-Nội tiết thuộc Bệnh viện (BV) đa khoa Đà Nẵng để chăm sóc người thân.Đến ngày 28-7, BN di chuyển từ Quảng Nam vào TP.HCM trên chuyến bay VJ1379, số ghế 24A. BN đến sân bay Tân Sơn Nhất (TP,HCM) và đi bằng taxi về nhà.Sáng 29-7, BN đến Công ty Hải Dương (45/5A ấp Tây Lân, xã Bà Điểm, huyện Hóc Môn, TP.HCM) làm việc. Cùng ngày, BN khai báo tại trạm y tế và được yêu cầu cách ly tập trung, lấy mẫu xét nghiệm.Đến ngày 31-7, UBND quận 12 nhận thông tin từ Trung tâm Kiểm soát bệnh tật TP.HCM báo BN567 có nguy cơ cao nên tạm thời phong tỏa block B, chung cư Thái An 2 từ lúc 21 giờ cùng ngày.Qua ngày 1-8, Bộ Y tế chính thức công bố BN567 nhiễm COVID-19. ", "topic": "Nhà đất", "tag": ["Thái An 2", "Chung cư Thái An 2", "Block", "Đường Nguyễn Văn Quá", "Chung cư", "Cách ly", "UBND quận 12", "Trong vùng", "Lây lan", "Tùy theo", "Đông Hưng Thuận", "Đa khoa Đà Nẵng", "Giở", "Dịch bệnh", "Diễn biến", "VJ1379", "PLO", "Nguy cơ", "Nói rõ", "Tình hình"], "link": "https://plo.vn/suc-khoe/tphcm-cach-ly-block-b-chung-cu-thai-an-2-toi-thieu-28-ngay-928351.html"}