{"id": "35890682", "header": "Thông tin gây hoang mang về Covid-19 ở Huế, một cô gái bị xử lý", "datetime": "2020-08-01T20:43:34.000+07:00", "summary": "Một cô gái ở TP. Huế vừa bị cơ quan chức năng xử phạt vi phạm 7,5 triệu đồng, vì đăng tải thông tin gây hoang mang dư luận trên mạng xã hội.", "content": "Trước tình hình dịch Covid-19 diễn biến phức tạp , việc với những tin tức về người lây nghiễm khi chưa có thông báo chính thức của cơ quan có thẩm quyền là hành vi vi phạm pháp luật, vi phạm điểm d, khoản 1, Điều 101 Nghị định 15/2020/NĐ-CP ngày 03/2/2020 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực bưu chính, viễn thông, tần số vô tuyến điện, công nghệ thông tin và giao dịch điện tử.Qua ứng dụng Hue-S, Thanh tra Sở Thông tin và Truyền thông tỉnh Thừa Thiên Huế nhận được phản ánh về chủ tài khoản facebook đăng tải thông tin gây hoang mang trong quần chúng nhân dân.Sáng ngày 01/8/2020, Thanh tra Sở phối hợp với phòng với Phòng PA03 - Công an tỉnh; Công an thành phố Huế; Công an phường Phú Hòa – Công an Thành phố Huế đã tiến hành làm việc trực tiếp với chủ tài khoản facebook Trương Thị Thảo T của bà T.Tại buổi làm việc, bà T thừa nhận đã sử dụng điện thoại của cá nhân đăng tải lên mạng xã hội facebook vào lúc khoảng 21 giờ 50 ngày 31/07/2020.Bà T tường trình: \"Sau khi đăng tải bài viết, tôi nhận được nhiều comment hoang mang, nghi ngờ từ những người đọc; bài viết của tôi có 92 bình luận và 282 lượt chia sẻ sau khoảng 38 phút đăng tải. Bản thân tôi cũng cảm thấy hoang mang và lo lắng khi đăng tải bài viết trên. Bản thân nhận thấy nội dung thông tin đã đăng tải là không đúng chính xác, gây hoang mang trong dư luận và việc làm trên hoàn toàn sai trái\".Việc bà T đăng tải văn bản lịch trình của bệnh nhân nghi nhiễm khi chưa được cơ quan có thẩm quyền công bố là không đúng quy định. Đồng thời, việc đăng tải các hình ảnh mà cơ quan chức năng đang phong tỏa để kiểm tra dịch tễ liên quan đến ca nghi nhiễm nói trên cùng dòng trạng thái đăng tải đã làm cho người dân trong khu vực nói riêng và người dân tỉnh TT-Huế nói chung hoang mang.Sau khi làm việc và nhận ra lỗi lầm của mình bà T đã xóa những bài viết liên quan đến ca nghi nhiễm đã có kết quả âm tính từ co quan chức năng .Chánh Thanh tra Sở Thông tin và Truyền thông tỉnh Thừa Thiên Huế đã ban hành Quyết định số 49/QĐ-XPVPHC, ngày 01/8/2020 về xử phạt 7,5 triệu đồng đối với bà T./. ", "topic": "Công nghệ ", "tag": ["Hoang mang", "Huế", "Nghị định 15/2020/NĐ-CP", "Nhiễm", "HUE-S", "Xử phạt", "Cô gái", "Công an phường Phú Hòa", "PA03", "Đăng tải", "Vô tuyến điện", "Mạng xã hội", "Chủ tài khoản", "Cơ quan có thẩm quyền", "Bưu chính", "Thông báo chính thức", "Dư luận", "Cơ quan chức năng", "Tần số", "Vi phạm"], "link": "https://vov.vn/xa-hoi/thong-tin-gay-hoang-mang-ve-covid19-o-hue-mot-co-gai-bi-xu-ly-1077421.vov"}