{"id": "35898834", "header": "Dịch Covid-19: Hơn 200.000 người tử vong ở Mỹ Latinh và Caribe - Số ca bệnh tăng mạnh ở Ấn Độ, Philippines và Indonesia", "datetime": "2020-08-02T18:21:00.000+07:00", "summary": "Theo số liệu của hãng AFP tổng hợp từ các nguồn tin chính thức, tính đến 15h30 ngày 2/8, đại dịch Covid-19 đã làm hơn 200.000 người ở khu vực Mỹ Latinh và Caribe tử vong, trong đó gần 75% trường hợp được ghi nhận ở Brazil và Mexico.", "content": "Một người mặc đồ bảo hộ đào mộ để chôn cất quan tài của một người chết do Covid-19 tại nghĩa trang Vila Formosa ở Sao Paulo, Brazil vào ngày 16/7. (Nguồn: Reuters)Số ca tử vong do Covid-19 ở Mỹ Latinh và Caribe hiện là 200.212 ca, tăng gấp đôi chỉ trong hơn một tháng qua. Trong khi đó, tổng số ca mắc bệnh là 4.919.054 người. Như vậy, Mỹ Latinh hiện là khu vực chịu ảnh hưởng nặng nề thứ hai trên thế giới, sau châu Âu với 210.425 ca tử vong trong số 3.189.322 ca bệnh. Khu vực Bắc Mỹ gồm Mỹ và Canada đứng thứ ba.Các quốc gia bị ảnh hưởng nghiêm trọng nhất ở khu vực Mỹ Latinh là Brazil, Mexico, Peru, Colombia và Chile. Tuy nhiên, xét theo tỷ lệ mắc COVID-19 tính trên đầu người, Peru hiện đứng đầu khu vực, tiếp đến là Chile, Brazil, Mexico và Panama.Các số liệu trên được AFP thu thập từ nhà chức trách các nước, cũng như thông tin từ Tổ chức Y tế Thế giới (WHO).Tại châu Á, tình hình dịch Covid-19 cũng chưa có dấu hiệu lắng dịu. Theo số liệu của Bộ Y tế và Phúc lợi gia đình Ấn Độ công bố ngày 2/8 cho thấy, trong 24 giờ qua, nước này ghi nhận thêm 54.735 ca mắc Covid-19, nâng tổng số ca bệnh lên hơn 1,75 triệu. Đây là ngày thứ tư liên tiếp Ấn Độ xác nhận hơn 50.000 ca mắc Covid-19.Các bang bị ảnh hưởng nặng nề nhất do Covid-19 ở Ấn Độ gồm Maharashtra (422.118 ca), Tamil Nadu (245.859 ca) và Delhi (135.598 ca). Trong khi đó, Andhra Pradesh, Karnataka, Tây Bengal và Uttar Pradesh đang nổi lên là những điểm nóng dịch bệnh với số ca nhiễm tăng mạnh.Tuy nhiên, tỷ lệ tử vong do Covid-19 ở quốc gia Nam Á này đang tiếp tục cải thiện, từ mức 3,33% hồi giữa tháng 6 lên 2,15%, mức thấp nhất kể từ khi lệnh phong tỏa toàn quốc đầu tiên được áp đặt ngày 25/3, và cũng thuộc hàng thấp nhất trên thế giới. Tổng số ca tử vong ở Ấn Độ hiện là 37.364 người.Cùng ngày, Bộ Y tế Philippines thông báo, trong 24 giờ qua, nước này phát hiện thêm 5.032 ca mắc Covid-19, mức cao nhất kể từ khi bùng dịch, đưa tổng số ca bệnh ở nước này lên 103.185 ca. Số bệnh nhân tử vong là 2.059 người (20 người trong 24 giờ qua). Dự kiến, ngày 2/8, Tổng thống Philippines Rodrigo Duterte gặp một số thành viên nội các để thảo luận đề xuất tái áp đặt lệnh phong tỏa tại thủ đô Manila.Trong các nước Đông Nam Á, Philippines chỉ đứng sau Indonesia về số ca nhiễm và tử vong. Theo số liệu của Bộ Y tế Indonesia công bố ngày 2/8, trong 24 giờ qua, nước này có thêm 1.519 ca mắc Covid-19 và 43 ca tử vong. Như vậy, hiện Indonesia ghi nhận tổng cộng 111.455 ca mắc, trong đó có 5.236 ca tử vong. Tính đến thời điểm này, dịch Covid-19 đã lan ra 34 tỉnh của nước này. Số bệnh nhân bình phục là 68.975 người. ", "topic": "Khoa học", "tag": ["Caribe", "Mỹ la tinh", "Tử vong", "Ca bệnh", "Tổng số", "Ca nhiễm", "WHO", "Brazil", "Sao Paulo", "Dịch", "Trường hợp", "Ấn Độ", "Gấp đôi", "Ghi nhận", "Tổ chức y tế thế giới", "Afp", "Mexico", "Khu vực", "Tăng mạnh", "Số liệu"], "link": "https://baoquocte.vn/dich-covid-19-hon-200000-nguoi-tu-vong-o-my-latinh-va-caribe-so-ca-benh-tang-manh-o-an-do-philippines-va-indonesia-120750.html"}