{"id": "35890763", "header": "Mở rộng các địa điểm xét nghiệm SARS-CoV-2 tại Đà Nẵng", "datetime": "2020-08-01T20:37:00.000+07:00", "summary": "Chiều 1/8, Đoàn công tác của Bộ Y tế do Thứ trưởng Bộ Y tế Nguyễn Trường Sơn làm trưởng đoàn, đã có buổi làm việc với lãnh đạo UBND thành phố Đà Nẵng để nắm tình hình và đưa ra các biện pháp phòng, chống dịch COVID-19 hiệu quả.", "content": "Tại buổi làm việc, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho biết, Bộ Y tế đánh giá cao sự chuẩn bị của thành phố và ngành y tế Đà Nẵng trong công tác phòng, chống dịch COVID-19.Thứ trưởng Bộ Y tế nêu rõ, đối với công tác giám sát, cách ly, Bộ Y tế đã huy động các lực lượng để mở rộng 4 địa điểm xét nghiệm như: Trung tâm Kiểm soát bệnh tật thành phố Đà Nẵng, Bệnh viện Phổi Đà Nẵng, Bệnh viện Đà Nẵng, Bệnh viện 199 (Bộ Công an) với sự hỗ trợ của Viện Vệ sinh Dịch tễ Trung ương, Bệnh viện Bạch Mai, Viện Pasteur Thành phố Hồ Chí Minh. Các máy móc tự động, kit test cũng được chuyển từ Hà Nội, Thành phố Hồ Chí Minh đến Đà Nẵng. Hiện ngành y tế đang có 2 \"vũ khí\" rất tốt để phòng, chống dịch đó là thực hiện cách ly giãn cách, truy vết và xét nghiệm mở rộng.Ngoài ra, Bộ Y tế đã có kế hoạch mở kho dự trữ quốc gia khẩn cấp để chứa các vật tư, sinh phẩm y tế cần thiết nhằm đáp ứng nhu cầu cụ thể, địa điểm được chọn có thể là Trường Đại học Kỹ thuật Y Dược Đà Nẵng.Theo ông Nguyễn Trường Sơn, quan điểm của Ban Chỉ đạo quốc gia phòng chống dịch COVID -19 là cần tách biệt bệnh viện \"sạch\" và bệnh viện thu nhận bệnh nhân COVID-19. Hiện giờ, các bệnh viện tại Đà Nẵng đang được làm sạch, trong đó có Bệnh viện C Đà Nẵng, các đơn vị chức năng đã thực hiện xét nghiệm SARS-CoV-2 cho các y bác sĩ lần 1 và đều có kết quả âm tính, Bệnh viện cũng không còn điều trị bệnh nhân COVID-19. Thứ trưởng Bộ Y tế yêu cầu Giám đốc Sở Y tế thành phố Đà Nẵng sớm xét nghiệm lần 2 cho các y, bác sĩ để khẳng định sự an toàn cho khuôn viên bệnh viện, bởi vì đây có thể là nơi tiếp đón các y bác sĩ và đến hỗ trợ cho Bệnh viện Đà Nẵng.Thứ trưởng Bộ Y tế nêu rõ, Bênh viện Đà Nẵng đã có kế hoạch vận chuyển tất cả các bệnh nhân mắc COVID-19 đến Trung tâm Y tế huyện Hòa Vang và Bệnh viện Phổi Đà Nẵng. Sau đó, bệnh viện cần thanh trùng một vài khu vực để tiếp tục nhận, điều trị các bệnh nhân nặng.Về việc xây dựng bệnh viện dã chiến, Bộ Y tế sẽ thành lập đoàn tư vấn thiết kế, sau khi bệnh viện được lắp đặt, đoàn công tác sẽ đánh giá thẩm định công nhận. Tùy tình hình, bệnh viện dã chiến có thể làm nơi điều trị bệnh nhân COVID-19 hoặc có thể dùng để cách ly các trường hợp F1.Thứ trưởng Bộ Y tế Nguyễn Trường Sơn khẳng định, Bộ Y tế sẵn sàng làm mọi cách để hỗ trợ thành phố Đà Nẵng phòng, chống dịch COVID-19. Cùng với đó, thành phố Đà Nẵng cần làm tốt công tác phòng, chống dịch tại cộng đồng, tạo tâm lý thoải mái cho cán bộ, y bác sĩ. Điều này sẽ góp phần đẩy lùi dịch bệnh sớm hơn. ", "topic": "Công nghệ ", "tag": ["Nguyễn Trường Sơn", "Bộ y tế", "Thứ trưởng", "Dịch", "SARS-COV-2", "Bệnh nhân", "Xét nghiệm", "Đà Nẵng", "UBND thành phố Đà Nẵng", "Bệnh viện Phổi Đà Nẵng", "Buổi làm việc", "Địa điểm", "Bệnh viện Đà Nẵng", "Nắm tình hình", "Bệnh viện 199", "Cách ly", "Viện Pasteur Thành phố Hồ Chí Minh", "Mở rộng", "Mẫu xét nghiệm", "Trưởng đoàn"], "link": "https://baotintuc.vn/y-te/mo-rong-cac-dia-diem-xet-nghiem-sarscov2-tai-da-nang-20200801203609633.htm"}