{"id": "35897490", "header": "Câu chuyện đằng sau việc đổi tên của các quốc gia trên thế giới", "datetime": "2020-08-02T15:42:00.000+07:00", "summary": "Quá trình sửa đổi tên quốc gia không đơn giản, kéo theo nhiều vấn đề sau đó. Tuy vậy, nhiều đất nước vẫn thực hiện, dù mất nhiều năm để hoàn toàn thống nhất tên gọi.", "content": " Sự thay đổi này như một cách để thống nhất tất cả tỉnh trở thành đất nước Netherlands. Hai tỉnh mang tên \"Holland\" sẽ không còn được gọi là Nam Holland và Bắc Holland. Từ tháng 1/2020, các tỉnh này trở thành một phần của Hà Lan (Netherlands), giống những khu vực khác. Sự thay đổi tên liên quan đến nhiều sửa đổi khác, như tên của đội tuyển quốc gia. Ceylon là tên người Bồ Đào Nha đặt cho vùng đất ở Nam Á họ phát hiện vào năm 1505. Tiếp sau, nơi này trở thành thuộc địa của Đế quốc Anh và đến năm 1948, họ mới giành được độc lập. Một năm sau đó, chính phủ của hòn đảo quyết định thực hiện đổi tên quốc gia thành Sri Lanka. Mặc dù vậy, phải đến năm 2011, mọi thứ liên quan đến Ceylon, từ các cơ quan nhà nước đến doanh nghiệp, bị xóa bỏ. Tất cả phải thay đổi hoàn toàn thành Sri Lanka. Từ cái tên Tiệp Khắc (Czechoslovakia) ban đầu, quốc gia Trung Âu này đổi thành Cộng hòa Séc (Czech Republic) và rút ngắn tên thành Séc (Czechia) vào 4/2016. Biện pháp trên đã được thảo luận trong 20 năm và cuối cùng, người Séc quyết định rút ngắn tên để phát âm dễ dàng hơn trong 6 ngôn ngữ của đất nước. Mặc dù tên chính thức vẫn là Cộng hòa Séc, Séc trở thành tên rút gọn được công nhận của đất nước. Để kỷ niệm 50 năm độc lập khỏi sự cai trị của Anh, vua của Swaziland đưa ra tuyên bố rằng tên quốc gia sẽ đổi thành Eswatini vào 4/2018. Việc sửa đổi không gây bất ngờ cho người dân vì đó là tên họ đã sử dụng. Eswatini chỉ là bản dịch của Swaziland sang ngôn ngữ địa phương, có nghĩa là vùng đất của người Swazis. Bên cạnh đó, tên mới sẽ giúp người nước ngoài không bị nhầm lẫn quốc gia châu Phi này với Thụy Sĩ (tên tiếng Anh là Switzeland). Năm 1989, chính phủ quân sự quyết định đổi tên từ Miến Điện thành Myanmar trong nỗ lực bảo tồn cách viết bằng ngôn ngữ địa phương: Myanma. Lý do khác được đưa ra là cái tên cũ chỉ nói về nhóm dân tộc lớn nhất đất nước là người Bamar (hay Burmans) chứ không phải một cái tên đại diện cho 135 cộng đồng người bản địa. Một số địa danh của Myanmar cũng thay đổi tên như Rangoon có tên mới là Yangon và Irrawaddy đổi thành Ayeyarwady.Việc đổi tên của Thái Lan không xảy ra trong những năm gần đây. Quốc hiệu của xứ chùa vàng được thay đổi vào năm 1939 bởi nhà vua. Trong tiếng Thái, cái tên được phát âm là \"Prathet Thai\", với nghĩa \"đất nước của những người tự do\" và họ bày tỏ lòng kính trọng đối với những người định cư đầu tiên đến tìm tự do từ Trung Quốc.Sau khi giành độc lập khỏi Đức, đất nước châu Phi này đổi tên thành Namibia vào năm 1990. Một thời gian sau, tên của các thành phố và khu vực bằng tiếng Đức ở đây cũng được thay đổi. Mặc dù vậy, người dân địa phương không thích các đề xuất được đưa ra vì họ đã quen với những cái tên cũ.Năm 1937, với ý định xóa bỏ tất cả mối quan hệ với Vương quốc Anh, Nhà nước Irish Free State đổi tên thành Ireland, hay Éire, theo ngôn ngữ Ailen địa phương. Theo Bright Side ", "topic": "Văn hóa", "tag": ["Séc", "Cộng hòa séc", "Swaziland", "HOLLAND", "Sri Lanka", "Tiệp Khắc", "Đằng sau", "Sửa đổi", "Czech Republic", "Đế quốc Anh", "Sự thay đổi", "Đất nước", "Thuộc địa", "Kéo theo", "Trung Âu", "Phát âm", "Thống nhất", "Nam á", "Tên gọi", "Hà lan"], "link": "https://zingnews.vn/cau-chuyen-dang-sau-viec-doi-ten-cua-cac-quoc-gia-tren-the-gioi-post1109187.html"}