{"id": "35899721", "header": "Phát hiện mới về đại dịch đầu tiên từ răng hóa thạch cổ xưa", "datetime": "2020-08-02T20:22:00.000+07:00", "summary": "Không phải cho đến khi virus corona xuất hiện, các sinh vật truyền nhiễm nhỏ bé này mới làm đảo lộn hoàn toàn cuộc sống và kinh tế của con người.", "content": "Hiện nay, cổ sinh vật học (paleogenomics) - một lĩnh vực mới nghiên cứu ADN trong tàn dư của những hóa thạch cổ đại - đang lần tìm lại những chương đầu tiên của loài người với bệnh tật từ hàng nghìn năm trước.Ngày càng nhiều bằng chứng cho rằng những địch bệnh đầu tiên này buộc xã hội phải thực hiện các thay đổi để trở nên phù hợp với thời đại.\"Ở Covid-19 - căn bệnh do virus corona gây ra - chúng ta thấy được các quá trình tương tự thời đó, nhưng đang xảy ra trong thời gian thực\", Anne Stone, giáo sư đầu ngành về di truyền nhân học tại đại học bang Arizona cho biết. Bà cũng đã nghiên cứu về bệnh lao trong ADN cổ đại.Cổ sinh vật học, bằng cách sử dụng các công cụ y tế hiện đại tương tự những thứ được sử dụng để nghiên cứu virus corona, đã tạo ra một cuộc \"cách mạng\" trong việc khám phá lịch sử bệnh tật, Maria Spyrou - một nhà vi sinh học tại Viện Max Planck ở Đức cho biết.Những lỗ hổng trong lịch sử có thể được lấp đầy bằng cách nghiên cứu các mẫu ADN. Một trong số đó là bệnh dịch hạch.Các nhà khoa học và khảo cổ học tin rằng, vi khuẩn gây bệnh dịch hạch, thứ gây ra Cái chết Đen thời trung cổ giết chết một nửa dân số châu Âu, đã lây nhiễm cho con người khoảng 5000 năm trước trong Thời kỳ Đồ Đá.Bệnh dịch hạch Thời kỳ Đồ Đá không hoàn toàn giống với hiện đại. Chẳng hạn, vi khuẩn dịch hạch trong Thời kỳ Đồ Đá thiếu các gen cần thiết để đi từ bọ chét sang người. Do đó, căn bệnh này có thể đã sử dụng một động vật trung gian khác để tiếp xúc với con người.Năm 2018, một nhóm nghiên cứu của Đại học Copenhagen đã công bố bằng chứng đầu tiên rằng vi khuẩn dịch hạch cổ đại được tìm thấy ở một khu dân cư của Thụy Điển.\"Đó hẳn là đại dịch đầu tiên trong lịch sử\", Simon Rasmussen, nhà nghiên cứu chính về bệnh dịch hạch cho hay.Cổ sinh vật học cũng cho phép các nhà khảo cổ học lấp đầy những khoảng trống trong khảo cổ: bệnh tật. Các mầm bệnh hiếm khi để lại dấu vết trên xương và cộng đồng không có chữ viết chết đi mà không để lại bất kỳ ghi chép gì về nguyên nhân.Với khả năng đọc dấu vết ADN được lưu lại trong răng, các nhà sử học có thể tìm hiểu về các sinh vật bên trong con người thời cổ xưa.Vào thời kỳ đó, con người đã có những động thái mới mẻ khi tập hợp thành các khu dân cư lớn tới 10.000 người tại khu vực rất gần với động vật.Tuy nhiên, các khu định cư biến mất một cách nhanh chóng, và chỉ trong vài trăm năm, phần lớn dân số đã được thay thế bởi những người di cư từ thảo nguyên Á - Âu.Các nhà nghiên cứu chỉ đưa ra giả thuyết rằng căn bệnh có thể đã làm chết rất nhiều dân số bản địa, và bây giờ họ có bằng chứng cho điều này.Vào năm 2018, một nhóm nghiên cứu về cổ sinh vật học đã phân tích những chiếc răng hóa thạch từ các điểm điển Đá mới tại Đức ngày nay và phát hiện ra virus viêm gan B xuất hiện ít nhất 7.000 năm trước đây.Một nghiên cứu khác cùng năm đã khám phá ra rằng virus parvo B19 đã có từ 6.900 năm trước, thay vì chỉ vài trăm năm. Virus parvo B19 gây phát ban nhẹ ở người và dẫn đến bùng phát ở Mỹ sau mỗi vài năm.Vào tháng 2, các nhà nghiên cứu tại Viện Công nghệ Massachusetts đã công bố bằng chứng cho thấy các loại vi khuẩn Salmonella - thứ gây bệnh cho khoảng 1 triệu người ở Mỹ mỗi năm - đã hoạt động từ cách đây 6.500 năm.Nhà vi trùng học Felix Key đã xác định ADN Salmonella trong răng được phát hiện ở các khu chôn cất gần sông Volga ở Nga ngày nay. ADN Salmonella trong răng của họ là bằng chứng đầu tiên chứng minh cho việc tiếp xúc quá gần với động vật có thể gây bệnh cho người.\"ADN cổ xưa này có thể cung cấp cho chúng ta phương tiện để chứng minh hoặc bác bỏ giả thuyết rằng cuộc cách mạng Thời kỳ Đồ Đá mới là sự kiện khiến con người nhiễm bệnh\", chuyên gia Key trả lời.Giống như nhiều nhà cổ sinh vật học khác, nhà vi trùng học Key cũng sử dụng các công cụ nha khoa và đồ bảo hộ để ngăn ADN nhiễm bệnh từ các mẫu răng cổ xưa.Các phương pháp mới để chiết xuất ADN được phát triển cho mục đích y tế đã giúp cho ngành cổ sinh vật học trở nên khả thi hơn trong thập kỷ vừa qua.Sau khi sử dụng các công cụ nha khoa để phục hồi răng, các nhà sinh vật học phân tử sử dụng kỹ thuật gọi là \"shotgun sequencing\" để chiết xuất tất cả các nguyên liệu gen.Giải mã dữ liệu sau đó yêu cầu các chuyên gia tin sinh học phải khớp các đặc điểm di truyền thu được đó với các mầm bệnh đã biết.Khi cơ sở dữ liệu phát triển, việc xác định các mầm bệnh trở nên dễ dàng hơn. Các nhà khảo cổ sau đó có nhiệm vụ tìm hiểu các bối cảnh lịch sử của những căn bệnh này.Quá trình này rất tốn kém với chi phí có thể lên tới 1 triệu USD. Điều đó cũng phụ thuộc vào sự may mắn khi tìm được đủ những chiếc răng cổ đã trải qua điều kiện phù hợp trong thiên nhiên qua hàng thiên niên kỷ để bảo tồn ADNcủa mầm bệnh.Trong nghiên cứu về vi khuẩn Salmonella nói trên, nhóm nghiên cứu của chuyên gia Key đã phân tích 3.000 mẫu và chỉ tìm thấy 8 mẫu có vi khuẩn Salmonella đạt yêu cầu.Các nhà cổ sinh vật học chỉ ra rằng con người đã phải \"chạy đua vũ trang với dịch bện\" trong hàng nghìn năm.Theo Washington Post ", "topic": "Khoa học", "tag": ["Hóa thạch", "Phát hiện", "Động vật", "Sinh vật", "Tìm thấy", "Nhà khoa học", "Cổ sinh vật học", "Bằng chứng", "Xương", "Xuất hiện", "Cổ xưa", "Đại dịch", "Bệnh dịch hạch", "CORONA", "ADN", "Thời kỳ đồ đá", "Dịch hạch", "Simon Rasmussen", "Cổ đại", "Viện Max Planck"], "link": "https://zingnews.vn/phat-hien-moi-ve-dai-dich-dau-tien-tu-rang-hoa-thach-co-xua-post1113240.html"}