{"id": "35892102", "header": "PHÁT HUY KHOA HỌC VÀ CÔNG NGHỆ TRONG PHÒNG, CHỐNG DỊCH COVID-19", "datetime": "2020-08-02T05:00:00.000+07:00", "summary": "Kể từ khi dịch Covid-19 xâm nhập vào nước ta đến nay, đã có nhiều 'mũi giáp công' được triển khai 'chống giặc', như đội ngũ y sĩ, bác sĩ trực tiếp đối mặt với nguy hiểm, dốc lòng, dốc sức điều trị bệnh nhân; LLVT không ngại nắng, mưa, gió rét 'chặn dịch' từ biên giới, không quản ngày đêm miệt mài phục vụ tại các điểm cách ly.", "content": "Tuy hoạt động thầm lặng, nhưng còn một “mũi tiến công” đã và đang tạo ra những thành quả đáng ghi nhận, phục vụ đắc lực cho công tác phòng, chống dịch (PCD) Covid-19. Đó là “mũi tiến công” của đội ngũ làm công tác khoa học và công nghệ (KHCN).Sau khi dịch Covid-19 xâm nhập vào nước ta không lâu, các nhà khoa học của Học viện Quân y (Bộ Quốc phòng) đã phối hợp với đối tác, tích cực nghiên cứu, sản xuất thành công bộ kit xét nghiệm, sử dụng trong nước đạt hiệu quả cao và được nhiều quốc gia trên thế giới đặt hàng. Không lâu sau đó, Viện Vệ sinh dịch tễ Trung ương cũng đã hợp tác với đối tác nước ngoài, sản xuất thành công sinh phẩm xét nghiệm kháng thể (xét nghiệm nhanh). Như vậy, với sự đóng góp tích cực của các nhà khoa học, hiện nay Việt Nam đã hoàn toàn làm chủ hai phương pháp xét nghiệm Covid-19.Ở một hướng tiếp cận khác, đội ngũ cán bộ KHCN của Binh chủng Hóa học (Bộ Quốc phòng) cũng tích cực nghiên cứu, sản xuất, cải tiến trang thiết bị, phương tiện, vật tư, hóa chất thực hiện nhiệm vụ PCD Covid-19 như: Các loại dung dịch khử trùng; buồng khử khuẩn; xe khử trùng tầm cao; rô-bốt khử trùng...Hiện nay, dịch Covid-19 xuất hiện trở lại tại một số địa phương, có diễn biến phức tạp, gây khó khăn hơn các đợt dịch trước như: Chủng virus hoàn toàn mới; việc truy vết các ca F0 chưa đạt kết quả như mong đợi... Những vấn đề trên đang đặt ra yêu cầu ngày càng cấp bách đối với cả hệ thống chính trị và toàn xã hội, trong đó có các nhà khoa học.Để có thể phòng ngừa, đối phó hiệu quả với dịch bệnh, một trong những mục tiêu hàng đầu đặt ra đối với thế giới nói chung, nước ta nói riêng, là phải sớm sản xuất thành công vaccine ngừa Covid-19. Nhiệm vụ nặng nề này đang được đặt lên vai các nhà khoa học. Được biết, hiện nay trong nước đã có đơn vị nghiên cứu thành công vaccine dự tuyển Covid-19, đang tiến hành thử nghiệm trên động vật. Kết quả đó bước đầu mang lại cho chúng ta niềm hy vọng.Trực tiếp đối mặt với dịch bệnh trong quá trình chăm sóc, điều trị bệnh nhân, đội ngũ y sĩ, bác sĩ đã và đang nhận được sự quan tâm mọi mặt, nhất là trang thiết bị phục vụ quá trình làm việc. Tuy nhiên, thực tiễn điều trị Covid-19 ở nhiều nước trên thế giới cho thấy, không ít y sĩ, bác sĩ đã bị lây nhiễm Covid-19 từ người bệnh. Bởi vậy, một nhiệm vụ khác đang đặt ra đối với đội ngũ cán bộ KHCN là cần đầu tư nghiên cứu, chế tạo các trang thiết bị tự động, các loại rô-bốt phục vụ quá trình điều trị, nhằm bảo đảm an toàn cho lực lượng trực tiếp tiếp xúc, điều trị bệnh nhân. Bên cạnh đó, cần tiếp tục ưu tiên nghiên cứu, sản xuất các sản phẩm phục vụ kiểm soát, xét nghiệm Covid-19 nhanh, có giá thành hợp lý, có thể sàng lọc trên diện rộng.Tuy nhiên, vaccine ngừa Covid-19, rô-bốt hay những sản phẩm nói trên chỉ có thể được sản xuất thành công khi các nhà khoa học không “đơn độc”. Họ cần các cấp có thẩm quyền sát cánh, làm “bà đỡ”, thông qua những cơ chế phù hợp mang tính đặc thù, nhất là trong cấp phép, đầu tư kinh phí, đánh giá, nghiệm thu, sử dụng sản phẩm. Ngoài ra, cần có sự kết hợp chặt chẽ giữa nhà khoa học với các cơ quan quản lý, đơn vị hỗ trợ kỹ thuật, nhà sản xuất, nhà tài trợ...; đồng thời, phải đẩy mạnh hợp tác với các đối tác nước ngoài, “đi tắt, đón đầu” để tiếp thu các tiến bộ KHCN, nhằm tạo ra những sản phẩm KHCN có chất lượng cao, phục vụ đắc lực nhiệm vụ “chống giặc” Covid-19. ", "topic": "Công nghệ ", "tag": ["Y sĩ", "Giáp công", "Gió rét", "LLVT", "Dốc lòng", "Dịch", "Nước ta", "Mũi tiến công", "Xâm nhập", "Khoa học công nghệ", "PCD Covid-19", "Đội ngũ", "Binh Chủng Hóa học", "Miệt mài", "Bệnh nhân", "KIT", "Điều trị", "Đắc lực", "Học viện quân y", "Vaccine ngừa Covid-19"], "link": "https://www.qdnd.vn/dien-dan-chu-nhat/phat-huy-khoa-hoc-va-cong-nghe-trong-phong-chong-dich-covid-19-629652"}