{"id": "35893292", "header": "Hạt giống bí ẩn từ TQ lan khắp nhiều nước gây lo ngại 'hủy diệt'", "datetime": "2020-08-02T08:05:00.000+07:00", "summary": "Các bưu kiện dán nhãn đồ chơi hoặc bông tai, nhưng bên trong là hạt giống không rõ nguồn gốc, làm dấy lên lo ngại về an ninh sinh học và buộc một số nước mở cuộc điều tra.", "content": " Jan Goward, sống tại hạt Eastbourne, nói tuần này bà đã nhận được một bưu kiện từ Singapore với bìa viết là \"bông tai\" nhưng lại chứa toàn hạt giống. Bà không phải là trường hợp cá biệt. Ở Anh, có ít nhất 100 người nhận được bưu kiện như Gonward.Sau khi Jan Goward đăng tải hình ảnh các hạt giống lạ lên mạng xã hội, một người dùng đã liên hệ bà thông báo cũng nhận được \"những hạt giống nhìn y hệt, cùng bao bì, vào cùng lúc\". Điểm khác biệt duy nhất là người liên hệ với Goward sống tại Bồ Đào Nha. Một người khác ở Auckland, New Zealand, cũng nhận được bưu kiện hạt giống nhưng bao bì ghi là \"đồ chơi\".Theo , hàng nghìn bưu kiện tương tự đã được phát hiện tại Mỹ, Canada, New Zealand và châu Âu. Phần lớn các bưu kiện được gửi từ Trung Quốc.Toàn bộ 50 bang tại Mỹ đã ra cảnh báo về hiện tượng này. Riêng Florida đã phát hiện đến 630 trường hợp. Có người còn nhận đến 3 bưu kiện trong một tuần. Người phát ngôn Bộ Nông nghiệp Mỹ nhấn mạnh bất kỳ ai nhận được bưu kiện cũng không nên trồng thử mà liên hệ ngay cho giới chức địa phương.Theo , Bộ Nông nghiệp Mỹ đến ngày 1/8 mới xác định được 14 loại hạt giống trong các bưu kiện bí ẩn. Phần lớn là các loại hoa như bìm bìm, hồng và dâm bụt, theo Osama El-Lissy, thành viên chương trình Bảo vệ Cây trồng thuộc Cơ quan Thanh tra Sức khỏe Động vật và Cây trồng của Bộ Nông nghiệp Mỹ. Một vài bưu kiện có hạt giống rau và thảo mộc như bắp cải, bạc hà, oải hương.\"Bộ Nông nghiệp Mỹ tiếp tục thu thập những bưu kiện hạt giống từ người dân và nghiên cứu thành phần, đánh giá liệu có yếu tố nào đáng lo ngại đối với nông nghiệp và môi trường Mỹ hay không\", khuyến cáo ngày 1/8 đề cập khả năng những bưu kiện là một hình thức lừa đảo.Robun Pruisner, làm việc tại cơ quan quản lý nông nghiệp bang Iowa, cảnh báo khả năng \"hạt giống lạ\" phủ chất gây hại cho cây trồng, như thuốc diệt nấm hoặc côn trùng. Đã có một vài người trình báo hạt giống được phủ chất màu tím.Sid Miller, ủy viên nông nghiệp bang Texas, cảnh báo bưu kiện lạ có nguy cơ mang theo yếu tố ngoại lai hoặc mầm bệnh lạ đe dọa thực vật bản địa lẫn gia súc. Ông cảnh báo các chủng thực vật xâm lấn dù nhỏ vẫn đủ khả năng \"hủy diệt nông nghiệp Texas\".Phản hồi trước thông tin hạt giống lạ, một người phát ngôn Bộ Ngoại giao Trung Quốc thông báo địa chỉ gửi đi trên các kiện hàng là giả. Bắc Kinh đã đề nghị cơ quan bưu chính Mỹ gửi trả các bưu kiện để điều tra thêm. ", "topic": "Khoa học", "tag": ["Bưu kiện", "Hạt giống", "Lan khắp", "Bí ẩn", "Hủy diệt", "Đồ chơi", "Lo ngại", "Khuyên tai", "Không rõ nguồn gốc", "Bưu phẩm", "Nhãn", "Bộ Nông nghiệp Mỹ", "Trung Quốc", "Hòm thư", "Sinh học", "Đáng ngờ", "Auckland", "GUARDIAN", "Bao bì", "Y hệt"], "link": "https://zingnews.vn/hat-giong-bi-an-tu-tq-lan-khap-nhieu-nuoc-gay-lo-ngai-huy-diet-post1114394.html"}