{"id": "35895887", "header": "Thương vụ bán TikTok gặp trắc trở trước nguy cơ bị Mỹ cấm hoạt động", "datetime": "2020-08-02T12:32:00.000+07:00", "summary": "Tổng thống Trump cho biết ông có thể sử dụng các quyền lực kinh tế khẩn cấp hoặc một sắc lệnh hành pháp để chính thức cấm công ty thuộc sở hữu của Trung Quốc hoạt động tại Mỹ.", "content": "Theo tờ Wall Street Journal, các cuộc đàm phán của tập đoàn công nghệ Microsoft (Mỹ) nhằm mua lại chi nhánh hoạt động tại Mỹ của ứng dụng chia sẻ video phổ biến TikTok (Trung Quốc) đang bị đình trệ, sau khi Tổng thống Mỹ Donald Trump đe dọa sẽ cấm nền tảng truyền thông xã hội này. Tổng thống Trump cho biết ông có thể sử dụng các quyền lực kinh tế khẩn cấp hoặc một sắc lệnh hành pháp để chính thức cấm công ty thuộc sở hữu của Trung Quốc hoạt động tại Mỹ. Ngoài ra, ông Trump cũng báo hiệu ông không ủng hộ việc cho phép một công ty Mỹ mua lại TikTok. Việc ông Trump cam kết sẽ cứng rắn với ứng dụng chia sẻ video này trong bối cảnh các quan chức Mỹ cảnh báo về nguy cơ ứng dụng này có thể trở thành công cụ tình báo cho Trung Quốc. “Gã khổng lồ” Internet Trung Quốc ByteDance sở hữu TikTok đã nhiều lần phủ nhận những cáo buộc này. Mặc dù chưa thể chắc chắn Mỹ có áp đặt lệnh cấm TikTok hay không, nhưng những đe dọa của ông Trump được cho là phủ đám mây đen lên các thỏa thuận đàm phán mua lại TikTok của các doanh nghiệp Mỹ. Theo nguồn tin của Wall Street Journal, trước áp lực chính trị của Washington, TikTok cho biết sẽ tạo thêm tới 10.000 việc làm ở Mỹ trong vòng ba năm tới. Giám đốc điều hành TikTok tại Mỹ Vanessa Pappas khẳng định rằng công ty đang làm việc để cung cấp cho người dùng \"ứng dụng an toàn nhất\" trong bối cảnh mối lo ngại về bảo mật dữ liệu tại Mỹ đang gia tăng. Trong những tuần qua, một loạt quan chức trong chính quyền Tổng thống Trump cũng đã đề cập tới khả năng Mỹ sẽ đưa ra hành động nhằm vào TikTok. Trong một tuyên bố hồi đầu tháng Bảy, Ngoại trưởng Mỹ Mike Pompeo cho biết chính quyền Tổng thống Trump đang xem xét việc cấm các ứng dụng của Trung Quốc, bao gồm cả TikTok, do lo ngại về an ninh quốc gia. Vào tuần trước, Hạ viện Mỹ cũng đã thông qua dự luật cấm sử dụng TikTok trên các thiết bị liên bang. Ngoài ra, các thượng nghị sĩ Mỹ cũng đã yêu cầu Bộ Tư pháp Mỹ mở một cuộc điều tra về TikTok khi nêu ra những lo ngại về việc ứng dụng này bị Trung Quốc sử dụng nhằm can thiệp vào cuộc bầu cử Mỹ. TikTok là nền tảng rất được giới trẻ ưa thích và hiện có khoảng hàng trăm triệu người người sử dụng trên toàn thế giới. Nền tảng này cho phép người sử dụng xem và tạo những video ngắn có âm thanh và các hiệu ứng khác. Các video Tiktok thường lan truyền trên các mạng xã hội khác./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Mỹ", "Trump", "Hành pháp", "Trắc trở", "Sắc lệnh", "Tập đoàn công nghệ Microsoft", "Cấm", "Mua lại", "Wall Street Journal", "Quyền lực", "Tổng thống", "Khẩn cấp", "Vanessa Pappas", "Thương vụ", "Chi nhánh", "Trung Quốc", "Nguy cơ"], "link": "https://bnews.vn/thuong-vu-ban-tiktok-gap-trac-tro-truoc-nguy-co-bi-my-cam-hoat-dong/164763.html"}