{"id": "35891504", "header": "Giám sát y tế trường hợp liên quan Giám đốc người Nhật Bản nghi dương tính với SARS-CoV-2", "datetime": "2020-08-01T22:29:00.000+07:00", "summary": "Ông M.N., người Nhật Bản, Giám đốc một công ty đóng tại huyện Lạc Dương (Lâm Đồng), vừa bay về Nhật Bản sáng 1-8. Qua kiểm tra nhanh bằng phương pháp Test High Standard, tại sân bay Narita Nhật Bản, bước đầu ghi nhận dương tính với SARS-CoV-2.", "content": "Ông M.N., người Nhật Bản, Giám đốc một công ty đóng tại huyện Lạc Dương (Lâm Đồng), vừa bay về Nhật Bản sáng 1-8. Qua kiểm tra nhanh bằng phương pháp Test High Standard, tại sân bay Narita Nhật Bản, bước đầu ghi nhận dương tính với SARS-CoV-2.Sở Y tế Lâm Đồng cho biết, ông N. đã về Nhật Bản, nên ngành Y tế đang tập trung điều tra, giám sát cách ly, lấy mẫu xét nghiệm các trường hợp liên quan theo quy định của Bộ Y tế về phòng, chống dịch Covid-19.Tối 1-8, UBND huyện Lạc Dương có báo cáo nhanh về trường hợp nghi nhiễm Covid-19, ông M.N., giám đốc một công ty đóng trên địa bàn.Thông tin ban đầu, trưa cùng ngày, sau khi bay sang Nhật Bản, ông N. nhắn tin cho người quản lý công ty ở Lạc Dương với nội dung: Tại sân bay Narita Nhật Bản, ông được kiểm tra Covid-19 bằng phương pháp xét nghiệm nhanh và phát hiện dương tính Covid-19. Hiện tại, ông N. đang được cách ly tại một khách sạn ở Nhật Bản.Sau khi nắm thông tin, ngành Y tế huyện Lạc Dương phối hợp cơ quan chức năng tỉnh Lâm Đồng, khẩn trương điều tra thông tin dịch tễ liên quan đến ông N., từ ngày 17 đến 31-7. Theo đó, trong thời gian trên, ông N. đã có mặt tại một số địa điểm tại TP Hồ Chí Minh và Đà Lạt. Ngày 31-7, ông N. bay từ Đà Lạt về TP Hồ Chí Minh, sau đó từ sân bay Tân Sân Nhất bay về Tokyo, Nhật Bản.Hiện, Trung tâm Y tế huyện Lạc Dương đã triển khai phòng, chống dịch tại công ty trên, như hướng dẫn 23 nhân viên công ty khai báo y tế và tự cách ly tại chỗ, đeo khẩu trang; hướng dẫn theo dõi sức khỏe tại công ty với những người tiếp xúc gần với các trường hợp trên; hướng dẫn vệ sinh cá nhân, tiến hành khử khuẩn tại công ty. ", "topic": "Công nghệ ", "tag": ["Sân bay Narita Nhật Bản", "M.N.", "Test High Standard", "Người Nhật", "Lạc Dương", "SARS-COV-2", "Lâm Đồng", "Dương tính", "Sở Y tế Lâm Đồng", "Giám đốc", "Bộ Y tế về phòng", "Xét nghiệm", "Cách ly", "Y tế", "UBND huyện Lạc Dương", "Giám sát", "Bước đầu", "Bay", "Phương pháp", "Ngành y tế"], "link": "https://nhandan.com.vn/tin-tuc-y-te/giam-sat-y-te-truong-hop-lien-quan-giam-doc-nguoi-nhat-ban-nghi-duong-tinh-voi-sars-cov-2-611089/"}