{"id": "35891396", "header": "Ông Trump dọa cấm, ứng dụng nổi tiếng của Trung Quốc phản ứng gì?", "datetime": "2020-08-01T22:06:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump nói với phóng viên ông sẽ cấm ứng dụng TikTok tại Mỹ sớm nhất trong hôm nay (1/8).", "content": "Trong khi trao đổi với phóng viên trên chuyên cơ Không lực Một từ Florida về Washington, ông Trump cho biết sẽ cấm TikToktại Mỹ sớm nhất trong hôm nay. Tuy nhiên, Tổng thống không nói sẽ hành động thông qua sắc lệnh hành pháp hay phương pháp khác dù khẳng định có thẩm quyền làm điều này.Người phát ngôn TikTok cho biết ứng dụng giúp tạo ra nhiều việc làm tại Mỹ và cam kết bảo vệ quyền riêng tư người dùng. TikTok chuẩn bị tuyển thêm 10.000 lao động nữa tại đây và gây quỹ 1 tỷ USD để hỗ trợ các nhà sáng tạo nội dung Mỹ.TikTok cho biết dữ liệu người dùng Mỹ được lưu trữ tại Mỹ với giám sát nghiêm ngặt về quyền truy cập của nhân viên. Các nhà đầu tư lớn nhất của TikTok cũng đến từ Mỹ.Bình luận của ông Trump được đưa ra giữa lúc xuất hiện thông tin Microsoft đang đàm phán mua lại TikTok từ ByteDance. Theo nguồn tin của CNBC, đàm phán đã diễn ra được một thời gian mà không phải mới đây.Theo NBC News, ông Trump nói với phóng viên rằng ông không ủng hộ thương vụ mua bán giữa Microsoft và TikTok. Nếu Microsoft mua lại TikTok, công ty phần mềm Mỹ sẽ tập trung hơn nữa vào công nghệ tiêu dùng, lĩnh vực mà hãng rút lui vài năm gần đây khi ngừng kinh doanh phần cứng smartphone, tập luyện và ebook.Amy Hood, Giám đốc Tài chính Microsoft, từng phát biểu năm 2018 rằng họ đang nhất quán trong chiến lược mua lại “các tài sản mạng” có nhiều người dùng, trong đó có LinkedIn. ByteDance ra mắt TikTok năm 2017. Ứng dụng tăng trưởng mạnh trong đại dịch và cán mốc 2 tỷ lượt tải trong tháng 4, theo Sensor Tower. Đây là đối thủ sừng sỏ của Facebook và Snap.Reuters hồi đầu tuần đưa tin các nhà đầu tư định giá TikTok hơn 50 tỷ USD. Microsoft từ chối thông tin về việc đàm phán. TikTok cũng không bình luận về tin đồn.Thành công của TikTok tại Mỹ đặt ứng dụng vào tầm ngắm của các nhà chức trách.Trước đó, ngày 31/7, ông Trump cho biết chính quyền đang xem xét một số phương án xử lý TikTok, bao gồm cấm ứng dụng.Đầu tháng 7, Ngoại trưởng Mỹ Mike Pompeo tiết lộ Mỹ cân nhắc cấm TikTok cùng một số ứng dụng mạng xã hội Trung Quốc khác vì lý do an ninh quốc gia. Theo ông Pompeo, chính quyền Mỹ xem TikTok tương tự các công ty được nhà nước Trung Quốc ủng hộ như Huawei và ZTE mà ông mô tả là “con ngựa Trojan của tình báo Trung Quốc”.Năm 2018, Lầu Năm Góc cấm mua điện thoại và modem của Huawei và ZTE tại các căn cứ quân sự khắp thế giới vì lý do an ninh quốc gia. Quan chức Mỹ từ lâu phàn nàn hành vi trộm cắp tài sản sở hữu trí tuệ của Trung Quốc đã khiến nền kinh tế nước này tổn thất hàng tỷ USD và hàng ngàn công việc, đe dọa an ninh. Bắc Kinh phủ nhận cáo buộc.Động thái của chính quyền Trump cho thấy quan hệ Mỹ - Trung tiếp tục xấu đi.Ủy ban Đầu tư nước ngoài Mỹ (Cfius) đang xem xét thương vụ mua lại Musical.ly năm 2017 của ByteDance.Theo nguồn tin, ủy ban đã quyết định ra lệnh cho ByteDance thoái vốn khỏi TikTok và chính phủ cũng đang đàm phán về các điều khoản chia tách công ty. Quan chức Nhà Trắng từng nói TikTok có thể đe dọa an ninh quốc gia vì xuất xứ Trung Quốc.Hôm 31/7, Giám đốc Ngân khố Steven T.Mnuchin, người đứng đầu hội đồng, đã trình Tổng thống Trump kế hoạch. Ông Trump đang cân nhắc một số biện pháp, trong đó có sắc lệnh hành pháp yêu cầu cấm các ứng dụng ngoại quốc nhất định khỏi chợ ứng dụng Mỹ. Chính quyền Trump cũng nghĩ đến khả năng đưa TikTok vào danh sách Entity List, cấm mua sản phẩm và dịch vụ của Mỹ nếu không có giấy phép đặc biệt.Một nguồn tin tiết lộ TikTok cũng phác thảo các kịch bản khác nhau để xoa dịu chính phủ Mỹ. Chẳng hạn, các nhà đầu tư không phải Trung Quốc như Sequoia Capital, SoftBank và General Atlantic có thể mua lại cổ phần lớn trong ứng dụng từ ByteDance. Bất kỳ giao dịch nào cũng vô cùng đắt đỏ. ByteDance được định giá khoảng 100 tỷ USD, theo hãng nghiên cứu PitchBook.TikTok đang được hơn 800 triệu người khắp thế giới sử dụng và đặc biệt nổi tiếng trong giới trẻ.Người dùng có thể thêm nhạc nền và hiệu ứng vào video để tạp sự hấp dẫn. Video TikTok cũng được chia sẻ nhiều trên Facebook và Twitter. TikTok mở văn phòng tại New York và Los Angeles khi ngày một phổ biến. Đáp lại sự giám sát từ Washington, ứng dụng tuyển cựu giám đốc Disney về làm CEO. (Theo CNBC, NYT) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Cấm", "Dọa", "Mua lại", "Amy Hood", "Donald Trump", "Tổng thống", "Hành pháp", "Sắc lệnh", "Trung Quốc", "Air Force One", "Thương vụ", "SNAP", "CFIUS", "Người dùng", "CNBC"], "link": "https://vietnamnet.vn/vn/cong-nghe/ong-trump-doa-cam-tiktok-phan-ung-gi-662729.html"}