{"id": "35897934", "header": "CCleaner bị Microsoft cảnh báo không nên cài", "datetime": "2020-08-02T16:44:00.000+07:00", "summary": "CCleaner bị cảnh báo vì lén lút cài các ứng dụng cùng công ty Piriform trên máy tính người dùng.", "content": "CCleaner - ứng dụng dọn dẹp và tối ưu hóa máy tính Windows phổ biến nhất hiện nay với hơn 2,5 tỷ lượt tải xuống đã bị Microsoft Defender gắn thẻ là “phần mềm không mong muốn, tiềm ẩn rủi ro” (potentially unwanted software).Theo giải thích của Microsoft, “phần mềm không mong muốn, tiềm ẩn rủi ro” đề cập đến các ứng dụng không chứa mã độc nhưng có thể làm nhiều thứ mà người dùng không muốn, ví dụ như lén lút cài thêm phần mềm khác.Được đổi tên từ Windows Defender, Microsoft Defender là phần mềm bảo mật có sẵn trên Windows.Theo Microsoft, CCleaner bị xem là phần mềm không mong muốn bởi bản miễn phí của ứng dụng này tự cài đặt các ứng dụng thuộc Piriform.Dù các phần mềm cài theo không chứa mã độc, chúng có thể chiếm dung lượng ổ cứng, ảnh hưởng đến hiệu năng máy, khiến người dùng khó chịu.Nhà phát triển CCleaner, Piriform được hãng phần mềm Avast mua lại năm 2017. Từ đó, CCleaner bị phàn nàn vì cài thêm quá nhiều thứ, chủ yếu là các phần mềm cũng do Avast sở hữu.Piriform từng bị chỉ trích vì không cho người dùng tắt tính năng thu thập dữ liệu, tự cập nhật CCleaner khi chưa được cho phép.Năm 2019, Microsoft đã tạm thời cấm đăng nội dung liên quan đến CCleaner trên trang cộng đồng chính thức.Theo , một số ứng dụng được cài thêm khi cài CCleaner như Google Chrome, Google Toolbar, Avast Free Antivirus và AVG Antivirus Free. Đáng chú ý khi Piriform thuộc sở hữu của Avast, và Avast cũng sở hữu AVG.Microsoft nhấn mạnh những phần mềm cài theo CCleaner hoàn toàn không độc hại, tuy nhiên cách mà chúng được cài lên máy khá âm thầm. Tuy trình cài đặt có tùy chọn không cài thêm ứng dụng, một số người vẫn vô tình để CCleaner cài đặt chúng.Trả lời , đại diện CCleaner cho biết đang làm việc với Microsoft để tìm hiểu lý do đưa CCleaner vào danh sách phần mềm không mong muốn. Người này khẳng định lý do mà Microsoft đưa ra đã được khắc phục.  ", "topic": "Công nghệ ", "tag": ["Microsoft", "Microsoft Defender", "Cài", "Lén lút", "AVAST", "Windows", "Windows Defender", "Máy tính", "Ứng dụng", "Cảnh báo", "Mã độc", "Người dùng", "Phần mềm", "Dọn dẹp", "TECHRADAR", "Tải dữ liệu trên mạng", "Tiềm ẩn", "Tối ưu hóa (toán học)", "Cài đặt", "Avast Free Antivirus"], "link": "https://zingnews.vn/ccleaner-bi-microsoft-canh-bao-khong-nen-cai-post1114538.html"}