{"id": "35894454", "header": "Sân khấu Hồng Vân, Hoàng Thái Thanh và rạp bạt xiếc đóng cửa vì Covid-19", "datetime": "2020-08-02T09:52:15.000+07:00", "summary": "Cho đến thời điểm hiện nay, có 3 đơn vị nghệ thuật đã tạm thời đóng cửa là: Sân khấu Hồng Vân, Hoàng Thái Thanh và rạp bạt xiếc đóng cửa vì diễn biến mới khó lường của dịch Covid-19.", "content": "NSND Hồng Vân cho biết không chỉ đóng cửa sàn diễn, lò đào tạo cũng tạm ngưng hoạt động vì không thể tập trung đông diễn viên.\"Khi tình hình ổn định, dịch được kiểm soát chặt chẽ, sân khấu của chúng tôi sẽ hoạt động lại cũng như các lớp học sẽ tiếp tục\".Trong thời gian tái hoạt động sau đợt giãn cách, sân khấu Hồng Vân chỉ mở cửa cầm chừng với các vở được diễn tại hai sân khấu Phú Nhuận và Chợ Lớn gồm: \"Thanh Xà – Bạch Xà\", \"Duyên kiếp\", \"Người vợ ma\", \"Ngẫm Kiều\"…Nhưng trong đợt phòng chống dịch bệnh này, người dân sẽ không đến rạp nên sân khấu của NSND Hồng Vân là đơn vị đóng cửa sớm nhất.\"Tôi vẫn lo vì sức khỏe cộng đồng. Thực tế nửa năm qua, tôi thường xuyên bù lỗ trung bình mỗi tháng vài chục triệu đồng, chủ yếu là lương cố định của diễn viên, công nhân hậu đài, chuyên viên âm thanh, ánh sáng. Bên sân khấu Chợ Lớn có sự tham gia đầu tư của diễn viên Minh Luân cũng đỡ phần nào, nhưng hiện nay thì không thể liều lĩnh sáng đèn vi dịch bệnh\" - bà bầu NSND Hồng Vân nói.Đạo diễn Lê Diễn - Giám đốc Nhà hát Nghệ thuật Phương Nam, cho biết: \"Vé của suất diễn chương trình \"Mekong show\" tối 1 và 2-8 đã bán, nhưng chúng tôi quyết định hủy hai suất diễn này để bảo đảm sức khỏe y tế cộng đồng, tuân thủ theo sự chỉ đạo của UBND TP HCM về việc không tụ tập đông người, dù có ý kiến cho rằng nhà bạt diễn xiếc thông thoáng, ngồi giữ khoảng cách và đeo khẩu trang vẫn bảo đảm an toàn, nhưng nhà hát vẫn quyết định đóng cửa rạp bạt\".Sân khấu Hoàng Thái Thanh đã thông báo tạm dừng biểu diễn từ tuần này. Nghệ sĩ Ái Như cho biết sân khấu lên lịch diễn 4 suất nhưng chỉ diễn hai suất vào thứ 6 và chiều thứ 7. Đây là hai suất đã được một công ty đặt lịch xem và mua vé trước một tháng nên không thể hủy. Hai suất tối thứ 7 và chủ nhật đều đã được thông báo hủy dù vé đã được bán.NSƯT Thành Hội cho biết giữa tình hình dịch bệnh, để sớm đẩy lùi những ảnh hưởng trực tiếp đến sức khỏe và mối an nguy của sân khấu nên thực hiện đúng chủ trương, hướng dẫn của Bộ Y tế.Sân khấu Hoàng Thái Thanh gặp khó khăn suốt thời gian qua bởi chỉ hoạt động vài suất mỗi tháng, dẫu vật vẫn phải trả tiền thuê mặt bằng và lương cho 20 nhân viên đã bám trụ với sân khấu. Tại TP HCM, các sân khấu như: Idecaf, Sài Gòn phẵng - Thế giới Trẻ, Nhà hát kịch Sân khấu nhỏ TP HCM, Nhà hát cải lương Trần Hữu Trang vẫn duy trì lịch diễn vào cuối tuần này. ", "topic": "Văn hóa", "tag": ["Hồng Vân", "Hoàng Thái Thanh", "Sân khấu Hồng Vân", "Xiếc", "Rạp", "Nghệ sĩ nhân dân", "Đóng cửa", "Sân khấu", "Bạch xà", "Chợ Lớn", "Khó lường", "Duyên kiếp", "Tạm ngưng", "Lê Diễn", "Tạm thời", "Dịch bệnh", "Cầm chừng", "Hậu đài", "Sàn diễn", "Dịch"], "link": "http://nld.com.vn/van-nghe/san-khau-hong-van-hoang-thai-thanh-va-rap-bat-xiec-dong-cua-vi-covid-19-20200802093210328.htm"}