{"id": "35895347", "header": "Hết cảnh đường phố nhuộm đỏ máu cừu hiến tế vì Covid-19", "datetime": "2020-08-02T11:18:00.000+07:00", "summary": "Để cử hành lễ Eid al-Adha ở Senegal, người dân cần phải hiến tế một con cừu, nhưng đại dịch Covid-19 khiến cho nguồn cung loài vật này trở nên hạn chế và giá của chúng tăng cao.", "content": "Các món ăn đã được bày ra trên bàn để phục vụ cho bữa trưa tại nhà hàng của cô Yassin Dicko ở Missirah, gần khu chợ súc vật lớn nhất của Senegal.Nhưng ngoại trừ các thành viên gia đình, cả khu chợ vắng tanh. Khách quen của cô Dicko, những lái buôn cừu từ Mauritania, không thấy xuất hiện. Cô nhìn ra ngoài và trước mắt là khu đất rộng lớn nhưng chỉ có vài đàn cừu nhỏ chạy loanh quanh. Tiếng kêu của chúng, kỳ lạ thay, nghe giống như tiếng người nói chuyện từ xa vọng lại.Những dãy núi thoai thoải ở Missirah, miền trung Senegal, thường dày đặc những đàn cừu vào thời điểm này trong năm. Nhưng năm nay, chẳng có lái buôn nào xuất hiện, và gần như là cũng không có khách hàng nào đến mua.\"Đây là một cuộc khủng hoảng thật sự\", cô Dicko nói.Và đó là 13 ngày trước lễ Tabaski - tên gọi trong tiếng Senegal của ngày lễ Eid al-Adha - nghi lễ tôn giáo lớn nhất trong năm của đất nước với 95% dân số theo đạo Hồi.Đối với người Senegal, không có cừu trong lễ Tabaski cũng giống như là không có quà trong ngày lễ Giáng sinh vậy. Thường thì trước Tabaski khoảng 2 tuần, người dân sẽ đổ xô đi mua cừu nhằm chuẩn bị cho ngày lễ.Nhưng chính phủ đã phong tỏa đất nước suốt hàng tháng qua, biên giới đóng cửa, các khu chợ ngừng hoạt động và việc di chuyển cũng bị hạn chế. Một bộ phận lớn người dân Senegal chịu tác động kinh tế nghiêm trọng và việc mua một con cừu với giá 150 USD trở thành điều gì đó xa vời đối với họ.Ngay cả trong những năm bình thường, việc mua cừu cho lễ Tabaski vốn đã là khoản chi rất lớn của một gia đình. Đôi khi họ còn phải vay nặng lãi để mua cừu - phần không thể thiếu của nghi lễ hiến tế trong ngày Tabaski.Khi mua xong một con cừu, chủ sở hữu phải canh gác nó cẩn thận, đôi khi là cho nó vào phòng ngủ để tránh bị ăn trộm. Hầu hết gia đình mua cừu khoảng một tháng trước lễ Tabaski, nhưng có những nhà mua trước cả năm để tự tay vỗ béo chúng.Năm nay, do mọi người lo ngại bị nhiễm virus corona khi đến chợ để trực tiếp mua cừu, một ứng dụng trên điện thoại thông minh đã được phát triển để hỗ trợ quá trình này. Có tên Sama Xaru Tabaski - Cừu Tabaski của tôi - ứng dụng này cho phép người bán đăng hình những con cừu lên để người mua lựa chọn. Người mua đăng nhập vào ứng dụng, quẹt trái (không thích) hoặc quẹt phải (thích) rồi sau đó thương lượng với người mua để có được con cừu ưng ý. Ứng dụng này ất giống như Tinder, nhưng là dành cho cừu.Mặc dù vậy, vẫn có khá ít người sử dụng ứng dụng này, đơn giản là dù có tìm thấy con cừu ưng ý, nhiều người cũng không thể mua được vì giá của chúng quá cao.Một con cừu giá 140 USD vào năm ngoái sẽ có giá 170 USD vào năm nay, do nguồn cung cừu bị hạn chế. Một nửa số cừu mà người dân Senegal hiến tế trong ngày lễ Tabaski đến từ hai nước láng giềng là Mali và Mauritania. Do biên giới đóng cửa, hầu hết cừu đều bị kẹt ở phía bên kia, ngoại trừ những con được đưa lậu vào Senegal.Giờ đây giới chức đã nới lỏng biên giới với những con cừu, nhưng tài xế xe tải đã tăng giá gấp đôi để đưa chúng về thủ đô Dakar. Thêm vào đó, chủ của những con cừu ở Mali hoặc Mauritania thường đưa chúng đến đây bằng xe tải, nhưng phương tiện này không được đi sang biên giới, vì vậy nhiều chủ cừu đơn thuần là chọn cách ở nhà, khiến nguồn cung càng trở nên khan hiếm.Trong khi các hạn chế khiến cho cuộc sống của nhiều người dân Senegal trở nên khó khăn, nước này cũng không bị ảnh hưởng nghiêm trọng vì Covid-19 như nhiều quốc gia khác. Tới nay Senegal ghi nhận ít hơn 10.000 ca nhiễm và chỉ có 194 trường hợp tử vong.Tại thủ đô Dakar, nơi đường phố hàng năm bị nhuộm màu đỏ bởi máu chảy từ những con cừu bị hiến tế trong ngày lễ Tabaski, ông Abou Gallo Thiello Kane là người điều hành cửa hàng bán cừu sang trọng nhất thành phố, với một chiếc lều rộng rãi, với những con thú được chăm chút tỉ mỉ.Ông Kane có thâm niên 20 năm trong ngành và cung cấp cừu của mình cho các chính trị gia, người nổi tiếng và quan trọng ở Senegal. Người đàn ông này cho biết vai trò của con cừu trong ngày lễ Tabaski quan trọng hơn nhiều so với một món ăn. Ngày lễ Eid al-Adha tôn vinh câu chuyện về Ibrahim, người được chúa yêu cầu hy sinh đứa con trai mà ông yêu quý là Ismail, nhưng sau đó khi Ibrahim chấp nhận, chúa mới nói rằng ông có thể thay thế Ismail bằng một con cừu.\"Chúa đã không bảo Ibrahim giết con cừu, hay ăn thịt nó. Chúa nói đó là sự hy sinh, vì vậy bạn phải chọn con cừu mà bạn thích\", ông Kane nói.Những con cừu đắt nhất của ông Kane có giá tới 3.500 USD, nhưng lái buôn này cho biết ngay cả những khách hàng giàu có cũng đã chắt chiu hơn.Thu nhập giảm do Covid-19 đã đẩy nhiều người dân Senegal từ cuộc sống thoải mái sang một hoàn cảnh khó khăn. Cô Dicko, chủ hàng ăn ở Missirah, cho biết nhiều người hàng xóm của cô kiếm được khoảng 9 USD mỗi ngày trước đại dịch, nhưng giờ họ chỉ kiếm được 4 USD. Tất cả những gì họ nghĩ tới không phải là con cừu mà là những ngày khó khăn phía trước.\"Sẽ có rất nhiều khó khăn\", cô Dicko nói. theo New York Times ", "topic": "Văn hóa", "tag": ["Eid Al-Adha", "Hiến", "Nhuộm", "Sénégal", "Lái buôn", "Đại dịch", "Nguồn cung", "Đường phố", "Cử hành", "Xa vọng", "Máu", "Súc vật", "Vắng tanh", "Thoai thoải", "Tiếng người", "Khách quen", "Nghi lễ", "Ngoại trừ", "Mali", "Loanh quanh"], "link": "https://zingnews.vn/mua-cuu-hien-te-theo-kieu-tinder-cho-le-eid-al-adha-do-covid-19-post1113641.html"}