{"id": "35896241", "header": "Quốc gia Arab đầu tiên đưa vào sử dụng lò phản ứng hạt nhân", "datetime": "2020-08-02T13:06:00.000+07:00", "summary": "Các tiểu vương quốc Arab thống nhất (UAE) ngày 1/8 tuyên bố đã khởi động lò phản ứng đầu tiên trong 4 lò phản ứng tại nhà máy năng lượng hạt nhân đầu tiên tại Arab mang tên Barakah.", "content": "Tập đoàn năng lượng hạt nhân Emirates (ENEC) đã hợp tác với tập đoàn điện lực Hàn Quốc (KEPCO) xây dựng và vận hành nhà máy Barakah. ENEC cùng KEPCO thông báo rằng công ty con Nawah đã “khởi động thành công Đơn vị số 1 của nhà máy năng lượng hạt nhân Barakah, nằm tại vùng Al Dhafrah ở Abu Dhabi\".ENEC nhấn mạnh: “Việc khởi động Đơn vị số 1 đánh dấu lần đầu tiên lò phản ứng sản xuất nhiệt an toàn để tạo hơi nước khiến turbine sản sinh điện”.Thủ tướng UAE Mohammed bin Rashid Al-Maktoum đã đăng trên mạng xã hội Twitter chúc mừng hoạt động tại nhà máy Barakah và coi đây là “cột mốc trên con đường dẫn tới phát triển bền vững”.Barakah ban đầu được lên kế hoạch đi vào hoạt động từ năm 2017, tuy nhiên quá trình này bị trì hoãn do vượt ngân sách hàng tỷ USD.Tờ Aljazeera dẫn nhận định một số chuyên gia lo ngại rằng Barakah có thể gây tác động về môi trường và dẫn đến cuộc đua vũ khí hạt nhân.Ông Paul Dorfman tại Viện Năng lượng, Đại học London (Anh) cho rằng lò phản ứng của Barakah mang thiết kế “tiết kiệm chi phí” nhưng giảm mức độ an toàn.Ông Dorfman chỉ ra điều đáng chú ý là lò phản ứng của Barakah thiếu bẫy vùng hoạt, vốn có tính năng ngăn lõi lò phản ứng rò rỉ ra công trình trong trường hợp xảy ra sự cố. Những lò phản ứng của Barakah cũng thiếu vật liệu gia cố để không gây rò rỉ phóng xạ nếu bị tấn công bằng tên lửa. Cả 2 yếu tố này đề là tiêu chuẩn đối với những lò phản ứng mới được xây dựng tại châu Âu. Từng có 13 cuộc không kích nhằm vào các cơ sở hạt nhân tại Trung Đông.UAE có nguồn dự trữ dầu và khí đốt ổn định nhưng nước này cũng đầu tư mạnh vào phát triển nguồn năng lượng thay thế như năng lượng hạt nhân và năng lượng Mặt Trời.Các chuyên gia đã thắc mắc về lý do UAE đầu tư vào năng lượng hạt nhân thay vì năng lượng tái tạo như Mặt Trời và gió vốn dồi dào tại nước này. Nhưng thời điểm UAE tuyên bố kế hoạch về Barakah vào năm 2009, năng lượng hạt nhân vốn rẻ hơn năng lượng tái tạo. Đến năm 2012, khi UAE khởi công xây dựng các lò phản ứng thì chi phí thi công công trình năng lượng gió và Mặt Trời lại giảm mạnh.Trong tháng 7 này, UAE cũng điều tàu thăm dò lên Sao Hỏa. Đây được coi là động thái của nước này đầu tư phát triển năng lực khoa học công nghệ giảm phụ thuộc vào dầu mỏ. ", "topic": "Công nghệ ", "tag": ["Lò phản ứng", "Năng lượng hạt nhân", "Lò phản ứng hạt nhân", "KEPCO", "Nhà máy Barakah", "Rashid al-Maktoum", "Tờ Aljazeera", "Phóng xạ", "Vương quốc", "Tiểu vương quốc ả rập thống nhất", "Khởi động", "Viện Năng lượng", "Turbine", "Lên kế hoạch", "Nhà máy", "Abu Dhabi", "Thiếu vật liệu", "Đưa vào", "Đại học london", "Hơi nước"], "link": "https://baotintuc.vn/the-gioi/quoc-gia-arab-dau-tien-dua-vao-su-dung-lo-phan-ung-hat-nhan-20200802093512848.htm"}