{"id": "35897503", "header": "Đà Nẵng gấp rút lắp đặt cơ sở điều trị COVID-19 tại Cung thể thao Tiên Sơn", "datetime": "2020-08-02T15:31:00.000+07:00", "summary": "Sáng 1/8, ngay sau thành phố Đà Nẵng thống nhất việc xây dựng Cơ sở điều trị COVID-19 tại Cung thể thao Tiên Sơn (quận Hải Châu), đơn vị phụ trách Cung đã tiến hành thu dọn, tạm thời di chuyển sang địa điểm làm việc mới để phục vụ việc lắp đặt, dựng phòng bệnh điều trị COVID-19.", "content": "Ông Ngô Trường Thọ, Giám đốc Cung thể thao Tiên Sơn cho biết, trưa 1/8, các công tác chuẩn bị cho việc xây dựng cơ sở điều trị đã hoàn thành.Ông Thọ nói thêm: \"Ngay sau khi có chỉ đạo của UBND thành phố về việc trưng dụng Cung Thể thao Tiên Sơn làm cơ sở điều trị COVID-19, đơn vị đã huy động toàn bộ cán bộ, nhân viên thu gom tài liệu, dụng cụ, thiết bị làm việc chuyển đến sân Bóng đá Hòa Xuân”.Ghi nhận trưa 2/8, hàng trăm công nhân của đơn vị thi công gấp rút thực hiện hàng loạt công việc, tất cả đều làm việc theo tinh thần trách nhiệm, an toàn và thần tốc.Cũng trong sáng 2/8, Bí thư Thành ủy Đà Nẵng Trương Quang Nghĩa đã có mặt tại cơ sở điều trị COVID-19 để giám sát cũng như kiểm tra tiến độ.Báo cáo với Bí thư Thành ủy, đại diện bộ phận thi công cho hay, trong hôm nay và ngày 3/8 sẽ hoàn thiện phần thô, 2 ngày tiếp theo sẽ lắp đặt điện nước, hệ thống thông gió, giường bệnh... Dự kiến, công tác thi công, hoàn thiện trong vòng 4 ngày.Bí thư Thành ủy Đà Nẵng cho biết, ngày 4/8, Bộ Y tế sẽ vào kiểm tra công tác chuẩn bị tại cơ sở này.Theo bà Ngô Thị Kim Yến, Giám đốc Sở Y tế TP Đà Nẵng, các trang thiết bị phục vụ cho cơ sở này cơ bản đã đầy đủ. Sở đã chỉ định bà Trần Thanh Thủy, Phó Giám đốc Sở Y tế TP đảm nhiệm chức vụ Giám đốc cơ sở điều trị COVID-19. Bà Thủy sẽ phụ trách về hậu cần, tổ chức. Hiện cơ sở này đang cần một phó giám đốc hỗ trợ về chuyên môn. Cũng theo bà Yến, cơ sở này sẽ điều trị những ca bệnh nhẹ. ", "topic": "Nhà đất", "tag": ["Cung Thể thao Tiên Sơn", "Đà Nẵng", "Lắp đặt", "Thành ủy Đà Nẵng", "Gấp rút", "Giường bệnh", "Ngô Trường Thọ", "Xây dựng cơ sở", "Điều trị", "Sân bóng đá Hòa Xuân", "Thu dọn", "Trưng dụng", "Phòng bệnh", "Đơn vị thi công", "Phụ trách", "Hải Châu", "Đà Nẵng", "Cơ sở", "Phục vụ", "Trương Quang Nghĩa", "Tạm thời"], "link": "https://baotintuc.vn/thoi-su/da-nang-gap-rut-lap-dat-co-so-dieu-tri-covid19-tai-cung-the-thao-tien-son-20200802153114315.htm"}