{"id": "35892404", "header": "Lắp đặt thùng rác công nghệ & những thách thức", "datetime": "2020-08-02T06:37:00.000+07:00", "summary": "Cùng với Đà Nẵng, TP Hồ Chí Minh, Hà Nội đã và đang triển khai lắp đặt hàng loạt thùng rác công nghệ (thùng rác có gắn 2 ngăn chứa rác thải khác nhau, có gắn pin mặt trời) trên nhiều tuyến phố. Theo các chuyên gia, mô hình này được nhân rộng sẽ vừa thay đổi nhận thức của người dân trong việc phân loại rác thải, vừa góp phần bảo vệ môi trường.", "content": "Nhằm giải quyết tình trạng các loại rác thải nhỏ như hộp sữa, túi nilong, khẩu trang… bị vứt bừa bãi, tràn lan trên nhiều tuyến đường, khu vực của nhà chờ xe buýt, cổng trường, bệnh viện… TP Hà Nội đã chấp thuận chủ trương xã hội hóa lắp đặt 11.000 thùng rác công nghệ trên toàn địa bàn.Đến thời điểm này, dù mới trải qua được hơn nửa năm thực hiện (bắt đầu triển khai từ cuối năm 2019), thậm chí có một số nơi còn chưa được nghiệm thu… Tuy nhiên, sự xuất hiện của những thùng rác công nghệ này đã từng bước thay đổi nhận thức của người dân trong việc phân loại rác thải và tạo lên những điểm nhấn cho bộ mặt đô thị.Theo ghi nhận của chúng tôi, trên một số tuyến đường như Xã Đàn, Ô Chợ Dừa, Hoàng Minh Giám, Nguyễn Chánh, Xuân Thủy…, các thùng rác công nghệ có 2 ngăn ở dưới, phần trên gắn pin năng lượng mặt trời, phần thân có thể làm tuyên truyền hoặc quảng cáo... ngày càng xuất hiện nhiều hơn. Không chỉ bảo đảm việc lưu chứa rác, tăng cường tuyên truyền giữ VSMT, thùng rác công nghệ còn phù hợp với chủ trương xã hội hóa công tác thu gom rác thải sinh hoạt, nâng cao ý thức của người dân trong việc bỏ rác đúng nơi quy định, tạo cảnh quan sạch, đẹp.Chị Cao Thị Oanh - một người dân sống trên phố Xuân Thủy (Cầu Giấy) cho biết, những chiếc thùng rác này thật sự ấn tượng. Ngoài việc có hai ngăn chứa rác thải rõ ràng gồm rác tái chế và rác không tái chế, thùng rác còn được gắn thêm pin năng lượng mặt trời, màn hình chiếu sáng.“Vào ban ngày, nếu không chú ý, người đi đường khó nhận ra những thùng rác này. Tuy nhiên, khi trời chập choạng tối, ánh sáng phát ra từ những màn hình quảng cáo ở các thùng rác bằng nguồn năng lượng do hệ thống pin mặt trời chuyển hóa được khiến tuyến đường trở nên rực rỡ hơn” - chị Oanh chia sẻ.Theo ghi nhận của chúng tôi, sự xuất hiện của các thùng rác công nghệ đã từng bước nâng cao ý thức phân loại rác, bảo vệ môi trường của những người dân trong khu vực được lắp đặt. Nhiều người dân thừa nhận, khi các thùng rác được lắp đặt, có chỉ rõ loại rác nào để thùng nào…, mỗi người dân đều có ý thức hơn trong việc phân loại rác trước khi đưa rác vào thùng.Bên cạnh đó, việc các lực lượng chức năng cố định thùng rác công nghệ đã \"biến\" những người dân ở mặt phố trở thành những tình nguyện viên bảo vệ môi trường. Bởi, khi những thùng rác được gắn cố định trước vỉa hè cửa nhà, họ sẵn sàng nhắc nhở trường hợp xả rác không đúng nơi quy định, không đúng chủng loại rác, dọn dẹp rác rơi vãi khi lực lượng chức năng chưa có mặt kịp thời… để bảo đảm môi trường sống của chính mình và gia đình.Bà Giang Thị Kim Cúc - đồng sáng lập Green Trips Viet Nam - một trong những tổ chức thiện nguyện bảo vệ môi trường cho biết, việc triển khai các thùng rác công nghệ là rất cần thiết. Theo lý giải của bà Giang Thị Kim Cúc, việc lắp đặt các thùng rác công nghệ sẽ tận dụng năng lượng sạch từ thiên nhiên và góp phần giảm thiểu lượng rác thải ra môi trường, hạn chế ô nhiễm, tiết kiệm chi phí và thời gian vận chuyển, thu gom. Thế nhưng, việc phân loại rác tại nguồn vẫn chưa thực sự trở thành ý thức của mỗi người dân Việt Nam.Điều này cũng có lý, bởi thực tế, theo ghi nhận của chúng tôi, tại không ít điểm lắp đặt thùng rác công nghệ, tình trạng bỏ rác sai vị trí, thùng quy định vẫn diễn ra. Theo bà Giang Thị Kim Cúc, người dân vẫn đang tập thói quen phân loại, nhưng khi tới tay người thu gom, rác lại dồn hết vào một xe.Thậm chí, một số túi rác đã phân loại rồi, những người thu gom rác cũng xé các túi bỏ lên xe và trộn lẫn với nhau. Từ đây, người dân đặt câu hỏi, phân loại làm gì để rồi họ lại gom lại? Trong khi đó, về phía người thu gom rác, họ lại có suy nghĩ, mới có vài hộ mới phân loại những hộ còn lại không phân loại thì… cũng vậy.Về vấn đề này, đại diện một số đơn vị chịu trách nhiệm bảo đảm VSMT tại các khu vực có lắp đặt thùng rác công nghệ cho rằng, đây là 2 mặt của vấn đề. Để xảy ra tình trạng trên xuất phát từ chính cơ chế, chính sách hiện hành. Bởi, phần lớn rác thải hiện nay được xử lý bằng phương pháp chôn lấp nên việc công nhân thu gom để lẫn các loại rác vào với nhau là điều không thể tránh khỏi.Để khắc phục tình trạng trên, TP cần sớm triển khai và đưa vào hoạt động các nhà máy xử lý rác thải theo công nghệ hiện đại. Cùng với đó, mỗi người dân cần nâng cao ý thức trong việc tổ chức phân loại rác thải tại nguồn. Việc này rất quan trọng trong công tác xử lý rác sau này và không ai có thể làm thay người dân, những người chủ nguồn thải.Để khắc phục tình trạng này, bà Giang Thị Kim Cúc cho rằng, các cơ quan chức năng cần làm tốt công tác phổ biến pháp luật để nâng cao nhận thức về quyền được sống trong môi trường trong lành và nghĩa vụ bảo vệ môi trường của cộng đồng dân cư. Đẩy mạnh hoạt động tuyên truyền, tổ chức các cuộc thi tìm hiểu về môi trường, tiếp tục đưa nội dung này vào chương trình giáo dục các bậc học.Dán nhãn sản phẩm thân thiện với môi trường, công bố các thông tin về tình hình tuân thủ pháp luật về môi trường của DN đến người dân, người tiêu dùng để tạo sức ép với các DN trong bảo vệ môi trường. Thường xuyên tổ chức tuyên dương khen thưởng những DN, cá nhân điển hình thực hiện tốt các hoạt động bảo vệ môi trường.Bên cạnh đó, các cơ quan chức năng cần giám sát chặt công tác xử lý hành vi vi phạm pháp luật về môi trường. Trong đó, cần tăng mức phạt hành chính để tạo sức răn đe; xử lý nghiêm những hành vi phạm tội về môi trường gây hậu quả nghiêm trọng...Thùng rác công nghệ được thiết kế thông minh với 2 ngăn riêng biệt cho rác tái chế và không tái chế, linh hoạt và phù hợp với đặc điểm của từng tuyến phố; có sức chứa 240 lít, rác vãng lai sử dụng thùng 80 lít. Đặc biệt, tấm pin mặt trời được đặt trên mái của bảng điện để thu và chuyển hóa năng lượng mặt trời thành điện năng tạo công suất phát điện 25W khi trời tối.Các thùng rác công nghệ được lắp đặt trên nhiều tuyến đường ở Hà Nội, sử dụng năng lượng pin mặt trời phát sáng vào buổi tối. ", "topic": "Công nghệ ", "tag": ["Thùng rác", "Pin mặt trời", "Lắp đặt", "Rác thải", "Phân loại", "Giang Thị Kim Cúc", "VSMT", "Bảo vệ môi trường", "Tái chế", "Rác", "Tuyến phố", "Công nghệ", "Phố Xuân Thủy", "Cao Thị Oanh", "Phát sáng", "Thu gom rác", "Chứa", "Nhận thức", "Nguyễn chánh", "Tuyến đường"], "link": "http://kinhtedothi.vn/lap-dat-thung-rac-cong-nghe-nhung-thach-thuc-391655.html"}