{"id": "35898205", "header": "TP.HCM: Những tiệm cà phê vintage, nơi bạn có thể 'cosplay' thành 'Cô Ba Sài Gòn'", "datetime": "2020-08-02T17:17:03.000+07:00", "summary": "Gọi là 'cửa hiệu' cho đúng chất 'xưa' vì không gian và cách bày trí ở nơi đây sẽ khiến bạn có cảm giác như đang quay ngược trở về quá khứ.", "content": "Lời mời chào vô cùng giản dị và đáng yêu của bổn tiệm cũng đúng với phong cách hành văn của người Sài Gòn xưa. Cửa tiệm nhỏ xíu xiu như ki-ốt bán báo, không tiện nghi nhưng được décor theo phong cách retro vô cùng ấn tượng và bắt mắt: Mái tôn sơn xanh nô và ánh đèn vàng dìu dịu, trường nhà xù xì mộc mạc, bộ bàn ghế gỗ nhỏ bé và đơn sơ, chiếc radio cũ kĩ, một bức tường được trưng dụng để bày trí những tờ báo xưa…\"Đắt giá” nhất chính là mặt tiền của tiệm: chụp ảnh phát nào ăn ngay phát ấy. Thực đơn của tiệm chỉ có nước mấy món đơn giản và cơm trưa văn phòng ngon đúng chuẩn nhà làm (món ăn thay đổi theo từng ngày). Nếu bạn muốn ăn vặt, tiệm có luôn: bánh tráng trộn, chả cá chiên,… Giá khá mềm, dao động từ 20 - 50K/ món.Nếu một ngày bạn cần chút bình yên, hãy ghé Tân Thời, gọi một món nước, thêm bịch bánh tráng và nhâm nhi. Tại đây, đồng hồ thời gian như đang “quay ngược”, để bạn cảm nhận thật rõ một Sài Gòn xưa đáng yêu và không một chút xô bồ.  - số 386/5 Lê Văn Sỹ, Quận 3, TP.HCM. Tiệm mở cửa từ 8 giờ sáng đến 9 giờ tối.Bạn sẽ lập tức ấn tượng bởi “mặt tiền” rộng thênh thang với  ở vị trí đắc địa trung tâm Quận 1. Ánh đèn vàng ấm áp rực rỡ cả một góc đường. Cánh cửa gỗ in màu thời gian, bên trong đậm chất Sài Gòn xưa với những vật trang trí đắt giá: Những bức tranh sơn mài, đèn bão, bàn ủi, chiếc tivi nhỏ xíu hồi xa xưa, phích nước Rạng Đông, quạt máy cũ kĩ,… Bạn có thể chọn ngồi ở băng ghế gỗ dài, ghế đẩu nhỏ hoặc \"sập gụ\".Nếu “chịu chơi”, bạn có thể thuê áo dài tân thời, mấn và thành Cô Ba Sài Gòn chỉ trong vài nốt nhạc. Tiệm có hẳn một album gợi ý khách về cách tạo dáng của Cô Ba Sài Gòn, vô cùng tâm lý và chu đáo. Ở góc trưng bày vài món đồ xưa, tiệm có ghi dòng chú thích khá hài hước khiến bạn không khỏi bật cười: “Nếu quý khách hài lòng, xin hãy nói to. Nếu không hài lòng, xin hãy nói nhỏ với chúng tôi nhé!”.Thực đơn của tiệm vô cùng đa dạng: Ngoài “đặc sản” là món cà phê trứng thơm béo, tiệm còn có cà phê chuẩn hương vị Việt, sinh tố trái cây tươi, trà sữa trân châu, trà trái cây thanh mát, đá xay, đá xay… Nếu bạn đói bụng, tiệm có bánh mì phô mai và trứng khá ngon, giá tầm 35K/ phần.  - Số 1 Tôn Đức Thắng - P.Bến Nghé - Quận 1 - TP.HCM.Ảnh: Tổng hợp ", "topic": "Nhà đất", "tag": ["Cosplay", "Sài gòn", "Cửa hiệu", "Bày", "Cửa tiệm", "Trí", "Nốt nhạc", "Cũ kĩ", "Hành văn", "Bán báo", "Nhỏ xíu", "Tân thời", "Ki-ốt", "Ngược", "Ánh đèn", "Mời chào", "Xù xì", "Bánh tráng", "Trưng dụng", "Mái tôn"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/tphcm-nhung-tiem-ca-phe-vintage-noi-ban-co-the-cosplay-thanh-co-ba-sai-gon-1697680.tpo"}