{"id": "35897946", "header": "TP.HCM: Cư dân An Gia tiếp tục căng băng rôn đòi sổ hồng", "datetime": "2020-08-02T16:30:42.000+07:00", "summary": "Đại diện công ty đồng ý với đề nghị của cư dân là sắp xếp cuộc gặp với đại diện chủ đầu tư vào 9h ngày 6-8 tại trụ sở công ty.", "content": "Sáng 1-8, nhiều cư dân chung cư The Star (quận Bình Tân, TP.HCM) đã đến trụ sở chủ đầu tư dự án này là Công ty CP Đầu tư và phát triển BĐS An Gia (công ty An Gia) tiếp tục căng băng rôn đòi chủ đầu tư thực hiện việc cấp sổ hồng.\"Khi họp với cư dân ngày 21-7, Công ty An Gia cam kết trong ba tháng giải quyết vụ thuế. Nhưng đến buổi họp báo ngày 28-7 họ lại nói đến tháng 11 và chỉ làm khi chủ đầu tư cũ (Công ty Cổ phần đầu tư Xây dựng Tân Bình) giải quyết vấn đề liên quan đến thuế. Họ không thực hiện đúng cam kết\"- ông Võ Hồ Tất Thắng, cư dân chung cư này nói về lý do căng băng rôn sáng 1-8.Theo cư dân chung cư này, họ mua nhà đã ba năm nay. Vấn đề giữa công ty An Gia và chủ đầu tư cũ là vấn đề của họ, cư dân chỉ ký hợp đồng với công ty An Gia. Do vậy họ yêu cầu Công ty An Gia phải có trách nhiệm với việc cấp sổ hồng cho cư dân, chứ không phải \"đá bóng\" qua lại.Trong sáng 1-8, đại diện Công ty An Gia đã ký biên bản làm việc với cư dân. Trong đó, đại diện công ty đồng ý với đề nghị của cư dân sắp xếp cuộc gặp với đại diện chủ đầu tư là bà Nguyễn Thị Hương Giang, Giám đốc công ty vào 9h ngày 6-8 tại trụ sở công ty.Trước đó, vào ngày 28-7, tại Trung tâm Báo chí TP, Công ty Cổ phần đầu tư Xây dựng Tân Bình (Công ty Tân Bình) và Công ty An Gia đã tổ chức buổi họp báo thông tin về việc thực hiện các thủ tục pháp lý để cấp sổ hồng tại Dự án chung cư The Star.Theo thông cáo báo chí do Công ty An Gia cung cấp: Lý giải về lý do chậm trễ chưa hoàn thiện thủ tục cấp sổ hồng cho cư dân chung cư The Star, ông Nguyễn Quang Dũng đại diện Công ty Tân Bình cho biết Công ty Tân Bình là Chủ đầu tư Dự án khu dân cư Phường Tân Tạo, quận Bình Tân (bao gồm Chung cư Tân Mai và Chung cư The Star).Năm 2015 Công ty Tân Bình đã chuyển nhượng lại dự án cho Công ty An Gia và trước thời điểm đó đã đóng đầy đủ tiền sử dụng đất cho toàn thể dự án. Tuy nhiên, sau đó cơ quan nhà nước đã ban hành quyết định truy thu thuế, do vậy, Công ty Tân Bình mới đi kiến nghị dẫn tới việc chậm thực hiện thỏa thuận với Công ty An Gia và kéo theo việc chưa thể làm sổ hồng cho cư dân.Về phía Công ty An Gia, ông Nguyễn Trung Tín, Phó Chủ tịch HĐQT, Phó Tổng Giám đốc, cho biết ngay sau khi thực hiện nhận chuyển nhượng dự án, An Gia rất nôn nóng giải quyết mọi thủ tục pháp lý để hoàn thành nghĩa vụ với cư dân.Đến Quý 4-2018, Công ty Tân Bình ký hồ sơ để Công ty An Gia thực hiện với điều kiện Công ty An Gia sẽ chịu mọi chi phí pháp lý và chi phí tiền sử dụng đất bổ sung cho tầng hầm (hơn 1.223 m2), mặc dù theo hợp đồng đã ký là trách nhiệm của Công ty Tân Bình.Công ty An Gia cho rằng việc kiến nghị của Công ty Tân Bình sẽ làm kéo dài thêm thời gian thực hiện việc cấp sổ hồng cho cư dân, tạo ra nhiều bức xúc không đáng có. Do đó, tháng 9-2019, Công ty An Gia đã đề xuất chịu tất cả chi phí pháp lý cho dự án (chịu đóng tiền truy thu, tiền sử dụng đất bổ sung…) nhưng Công ty Tân Bình không đồng ý và cho biết đến khoảng đầu tháng 11-2020, Công ty Tân Bình sẽ có kết quả giải quyết cuối cùng.\"Một số cư dân đang rất bức xúc và không thể hiểu được nội tình vụ việc giữa Công ty An Gia và Công ty Tân Bình. Vì vậy, Công ty An Gia gửi lời xin lỗi và mong cư dân đồng cảm, chia sẻ cùng công ty vì vụ việc này đang trong giai đoạn hoàn tất và chuẩn bị có kết quả tốt đẹp\"- thông cáo nêu.Tại họp báo, đại diện Trung tâm Báo chí TP.HCM đề nghị doanh nghiệp cần thực hiện đúng cam kết, tiến độ để đảm bảo quyền và lợi ích cho cư dân. ", "topic": "Nhà đất", "tag": ["Sổ hồng", "An Gia", "Chung cư The Star", "Công ty An Gia", "Băng rôn", "Cư dân", "Công ty Tân Bình", "Đòi", "Chủ đầu tư", "Trụ sở", "Nguyễn Thị Hương Giang", "Chung cư Tân Mai", "Bình Tân", "Sắp xếp", "Truy thu thuế", "Mua nhà", "Thực hiện đúng", "Chung cư", "Công ty", "Thủ tục pháp lý"], "link": "https://plo.vn/bat-dong-san/tphcm-cu-dan-an-gia-tiep-tuc-cang-bang-ron-doi-so-hong-928287.html"}