{"id": "35892667", "header": "Gia đình - điểm tựa phát triển âm nhạc thiếu nhi", "datetime": "2020-08-02T06:58:00.000+07:00", "summary": "Để thúc đẩy các hoạt động sáng tác âm nhạc cho thiếu nhi, đặc biệt là để ca khúc được cất lên bởi chính các em tại những sân chơi âm nhạc phù hợp, lành mạnh, vai trò định hướng và đồng hành của gia đình là rất quan trọng.", "content": "“Liền anh nhí” Bảo Châu biểu diễn, giao lưu với các nghệ sĩ tại sân khấu khu vực Tượng đài vua Lê.“Đất nước ta đang từng ngày đêm chống dịch/ Bảo vệ sức khỏe cho toàn dân/ Cùng chung tay đẩy lùi bọn giặc covid/ Đất nước yên bình, tươi thắm những mùa xuân…”. Đó là lời một bài hát mới được viết dựa trên làn điệu Cây trúc xinh dân ca Bắc Bộ mà chị Đào Mai Anh, giáo viên Trường Tiểu học Thanh Lương (quận Hai Bà Trưng) gửi cho tôi ngay trong những ngày tháng 4-2020 khi Hà Nội cùng cả nước đang thực hiện giãn cách xã hội. Điều thú vị là tác giả của những ca từ ấy là Bảo Châu, một cậu bé mới 9 tuổi, lúc đó đang là học sinh lớp 3A3 Trường Tiểu học Thanh Lương.Chị Đào Mai Anh cho biết, ngay từ khi 4 tuổi, Bảo Châu đã tiếp xúc và yêu thích quan họ. Cậu bé chính thức học quan họ ở lớp học hát của nghệ sĩ Hữu Duy từ khi chưa học chữ. Đều đặn hằng tuần, lúc thì học ở Bách Khoa, khi thì ở Cầu Giấy, có lúc lại học trực tuyến qua mạng, ở đâu hai mẹ con cũng có mặt. Tại sân khấu khu vực Tượng đài vua Lê, nơi nhóm Xẩm Hà Thành thường biểu diễn, khán giả cũng đã quen với hình ảnh một anh hai bé xíu lên hát quan họ, giao lưu với phong cách rất tự nhiên. Có thể những thành quả mà cậu bé Bảo Châu đã đạt được chưa phải là điều gì lớn lao, nhưng để giúp con làm quen, tham gia sân khấu âm nhạc phù hợp với lứa tuổi, chắc chắn chị Đào Mai Anh đã phải dành thời gian đồng hành cùng con, quan sát những hoạt động gắn với âm nhạc của con và động viên con phát huy thế mạnh của mình.Cách đây chừng 3 năm, tôi bất ngờ nhận được cuộc điện thoại của chị Hoàng Thị Mai Hương (ở phố Khâm Thiên), người có hai con nhỏ đang theo học tại Trường Tiểu học Trần Quốc Toản (quận Hoàn Kiếm). Với mong muốn hai con có kỷ niệm tuổi thơ đáng nhớ cùng nhau nên chị muốn đăng ký cho hai con cùng tham gia dự thi một tiết mục trong hội diễn của nhà trường. Chị chọn hát xẩm bởi cả hai vợ chồng đều hiểu và trân trọng giá trị truyền thống. Để chuẩn bị cho tiết mục dự thi, ngoài việc phải dành thời gian đồng hành cùng hai con trong chừng một tháng, có ngày tập tới 2 buổi, anh chị còn phải chi một khoản kinh phí kha khá cho việc học, đạo cụ và trang phục... Kết quả, với bài xẩm tàu điện Một quan là sáu trăm đồng, làn điệu trong sáng, phù hợp với lứa tuổi tiểu học, hai chị em đã có phần biểu diễn đặc sắc và quan trọng hơn là tự tin biểu diễn trước hàng trăm bạn học cùng trường. Với vợ chồng chị Mai Hương, đó là phần thưởng lớn nhất dành cho gia đình mình.Cho nên tôi đồng quan điểm với vợ chồng chị Mai Hương - cho con đi thi là giúp con thêm trải nghiệm, hay chị Đào Mai Anh đồng hành cùng con để quan sát và phát huy năng khiếu âm nhạc của con. Mỗi một nỗ lực như vậy của phụ huynh sẽ góp phần tạo thêm động lực cho sự phát triển của đời sống âm nhạc thiếu nhi.Sự phát triển trong lĩnh vực sáng tác âm nhạc thiếu nhi liên quan mật thiết tới những chuyển động tích cực của sân chơi âm nhạc thiếu nhi, cùng với đó là sự ủng hộ, định hướng đúng đắn của gia đình với trẻ trong âm nhạc - như đã nói ở trên. Tất cả tạo thành thế cộng hưởng cho sự phát triển âm nhạc thiếu nhi.Có thể nói, sự bùng nổ của các sân chơi dành cho thiếu nhi ở khắp các loại hình, cùng sự quan tâm có phần thái quá của truyền thông một mặt khiến đời sống giải trí của thiếu nhi thêm phong phú, nhưng mặt khác ít nhiều gây ra ảo tưởng đối với chính phụ huynh và con em mình. Không ít phụ huynh và con bị cuốn vào những sân chơi “tạo sao nhí” với hy vọng được thấy con mình trở thành “sao” trong tương lai, điều có thể dẫn tới cảm giác tâm lý hẫng hụt khi mọi việc diễn ra không như ý. Vì vậy, việc định hướng con đến với âm nhạc phù hợp với lứa tuổi, rồi chọn sân chơi âm nhạc như thế nào cho đúng cũng là trách nhiệm của người lớn.Tối thứ bảy, ngày 18-7 vừa qua, sân khấu ở khu vực Tượng đài vua Lê của nhóm Xẩm Hà Thành thêm rộn ràng với sự tham gia của các nghệ sĩ nhí đến từ Trung tâm Thanh thiếu niên tỉnh Thái Bình. Đêm biểu diễn thú vị này có được là nhờ sự quyết tâm của chị Vũ Hằng Nga, Giám đốc Trung tâm. Nhân dịp đưa thí sinh về Hà Nội tham dự Liên hoan Giai điệu Sơn ca do Đài Tiếng nói Việt Nam tổ chức, chị Hằng Nga mong muốn các em có thêm trải nghiệm với khán giả Hà Nội tại không gian văn hóa đặc biệt bên hồ Hoàn Kiếm nên đã chủ động liên hệ với chúng tôi. Chị chia sẻ: “Trung tâm đang nỗ lực tìm kiếm những sân chơi lành mạnh để các con không chỉ được học phần nghệ thuật mà còn tiếp thu thêm nhiều giá trị khác nữa. Phải có tâm thế của người làm cha mẹ, yêu các con như con của mình thì mới có thể giúp con lựa chọn được sân chơi bổ ích”.Việc khuyến khích các con theo học và phát huy sở trường nghệ thuật nói chung, âm nhạc nói riêng, được coi là thành tố quan trọng không thể thiếu trong quá trình giáo dục. Chính sự thông thái của các bậc phụ huynh trong việc xác định mục đích học, chọn sân chơi âm nhạc đã góp phần khuyến khích các nhạc sĩ, những nhà tổ chức thêm động lực sáng tác ca khúc, tạo sân chơi thuần khiết, lành mạnh cho thiếu nhi. ", "topic": "Văn hóa", "tag": ["Đào Mai Anh", "Thiếu nhi", "Tượng đài Vua Lê", "Âm nhạc", "Bảo Châu", "Sân chơi", "Xẩm", "Điểm tựa", "Lành mạnh", "Hữu Duy", "Làn điệu", "Cất lên", "Liền anh", "Học quan", "Hoàng Thị Mai Hương", "Dân ca bắc bộ", "Định hướng", "Nhí", "Phố Khâm Thiên", "Ca khúc"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974236/gia-dinh---diem-tua-phat-trien-am-nhac-thieu-nhi"}