{"id": "35898548", "header": "Các trung tâm thương mại ở TP.HCM trầm lắng vào dịp cuối tuần vì dịch COVID-19", "datetime": "2020-08-02T17:39:00.000+07:00", "summary": "Do tâm lý lo ngại những diễn biến phức tạp của dịch COVID-19, lượng khách đến những nơi tập trung đông người như các điểm vui chơi, khu vực mua sắm - giải trí giảm rõ rệt. Nhiều trung tâm thương mại nổi tiếng đông đúc ở TP.HCM cũng đứng trước tình cảnh trầm lắng.", "content": "Tính đến sáng ngày 2/8/2020, cả nước ghi nhận 590 ca nhiễm . Trước những diễn biến phức tạp mới của dịch bệnh, các trung tâm thương mại (TTTM) trên địa bàn thành phố ghi nhận lượng khách đến mua sắm giảm rõ rệt. Nhiều gian hàng trong các TTTM ở Quận 1 vốn nổi tiếng đông đúc, nay lượng khách ra vào chỉ đếm được trên đầu ngón tay.Tại TTTM Vincom Center Đồng Khởi (Quận 1, TP.HCM), dù vẫn mở cửa đầy đủ các cửa hàng và thực hiện nghiêm túc việc rửa tay sát khuẩn, đo nhiệt độ khách vào trung tâm, nhưng so với những ngày cuối tuần trước đây, số lượng khách vắng vẻ hơn rất nhiều.\"Có những cửa hàng vào các ngày thứ Bảy, Chủ Nhật phải tăng cường số lượng nhân viên, hay khẩu phần thức ăn mới có thể đáp ứng được nhu cầu của mọi người thì trong thời gian này lại không cần thiết nữa\" - anh M.T, nhân viên phục vụ ở một nhà hàng thuộc tầng B3 cho biết.Nhân viên một cửa hàng thời trang dành cho giới trẻ cho biết sức mua giảm hẳn kể từ khi xuất hiện ca nhiễm mới trong cộng đồng tại TP.HCM.Tại Parkson Saigontourist Plaza, các hoạt động tham quan và trải nghiệm của pop-up store vẫn được diễn ra, nhưng yêu cầu khách hàng xếp hàng trong khoảng cách an toàn 2m, đeo khẩu trang và có nhân viên xịt khử khuẩn, đo thân nhiệt trước khi vào bên trong cửa hàng.TỔNG HỢP ", "topic": "Văn hóa", "tag": ["Trầm lắng", "Trung tâm thương mại", "TTTM", "TTTM Vincom Center Đồng Khởi", "Diễn biến phức tạp", "Đông đúc", "Cuối tuần", "Vào dịp", "Dịch", "Rõ rệt", "Ca nhiễm", "Vắng vẻ", "Mua sắm", "Tình cảnh", "Đông người", "Vui chơi", "M.T", "Đầu ngón tay", "Lo ngại", "Cửa hàng"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/cac-trung-tam-thuong-mai-o-tphcm-tram-lang-vao-dip-cuoi-tuan-vi-dich-covid19-1698416.tpo"}