{"id": "35893137", "header": "Cách làm móng giò ngâm chua ngọt, món ngon cuối tuần", "datetime": "2020-08-02T07:53:00.000+07:00", "summary": "Móng giò ngâm chua ngọt là món ngon khó cưỡng, giúp bạn ghi điểm trong mắt ông xã.", "content": "Móng giò: 500gr, dấm, sả, ớt, gừng, tỏi, ớt. Nước mắm, đường, hạt tiêu bắc, tương ớt, lọ thủy tinh, 1/2 củ cà rốt.Móng giò mua về bóp với rượu và gừng, xả thật sạch, cạo sạch lông và lớp màng bám trên từng móng giò. Bạn đun sôi nước, thả móng giò vào trần qua cho sạch mùi hôi và bụi bẩn, vớt ra để ráo.Cách luộc móng giò:Bạn đun sôi nồi nước, thả vào đó một nhánh gừng, 1 thìa cà phê muối, một cây sả đập dập, đun sôi thả móng giò vào luộc.Cần luộc đến khi móng giò chín (thử bằng cách lấy cái đũa xiên qua là được) nhưng không nên để mềm nhũn, khi ngâm sẽ bị nổi váng, hỏng.(Theo kinh nghiệm của người hướng dẫn, móng giò luộc khoảng 10 -15p, tính từ lúc nước vừa sôi)Móng giò luộc chín vớt ra bát nước đá, ngâm khoảng 1 giờ, vớt ra để thật khô ráo nước. Móng giò càng khô ráo khi ngâm sẽ càng giòn, ngon và để được lâu.Gừng thái sợi rửa qua một lần nước vớt ra để thật ráo nước (một nhánh nhỏ). Sả thái mỏng hoặc cắt khúc, chẻ nhỏ (2-3 cây). Ớt thái lát (1-2 quả tùy độ cay). Cà rốt gọt vỏ, tỉa hình hoa cho đẹp hoặc dùng dao răng cưa để cắt sợi nhỏ.Cách làm nước ngâm chua ngọt:Một bát nước mắm ngon, 3 bát nước trắng, 1/2 bát dấm, 1/2 bát đường, 3 thìa canh tương ớt để khi ngâm xong lên màu cho đẹp, 1 thìa cà phê hạt tiêu bắc.Ta khuấy đều, đun sôi và để nguội. Bạn có thể cho thêm 1 thìa cà phê ớt bột nếu thích cay hơn.Mọi người có thể nêm nếm lại theo khẩu vị của mình, nhạt thêm chút nước mắm, muốn ăn chua hơn thêm giấm, mặn thì thêm nước, nêm nếm vừa miệng đừng mặn quá hoặc nhạt quá thì khi ngâm xong ăn là vừa, tùy khẩu vị .Sau khi bạn đun sôi xong phần hỗn hợp nước ngâm thì phải để thật nguội. Bạn xếp móng giò vào lọ thủy tinh, 1 lớp móng giò 1 lớp sả, gừng và ớt.Cuối cùng đổ ngập đổ hỗn hợp ngâm lên trên móng giò là được. Bạn có thể cho thêm vài lá chanh hoặc vài lát cà rốt tăng thêm độ hấp dẫn cũng như mùi vị.Bạn để ngăn mát tủ lạnh 1-2 hôm là ăn được, khi ăn chấm gia vị chanh ớt.Bạn cũng có thể cho thêm vài lá chanh thái nhỏ cho thơm nhưng không cần nhiều, sẽ khiến cho móng giò bị đắng.Lưu ý: Móng giò mọi người chặt ra theo ý thích rồi mới luộc.(ghi)Người hướng dẫn: Tô Hưng Giang ", "topic": "Văn hóa", "tag": ["Móng giò", "Chua ngọt", "Ngâm", "Món ngon", "Cách làm", "Dấm", "Cưỡng", "Tương ớt", "Gừng", "Đun sôi", "Ớt", "Cà rốt", "Nước mắm", "Hạt tiêu", "Thìa cà phê", "Luộc", "Ông xã", "Thủy tinh", "Vớt", "Mềm nhũn"], "link": "https://vietnamnet.vn/vn/doi-song/am-thuc/cach-lam-mong-gio-ngam-chua-ngot-mon-ngon-cuoi-tuan-662554.html"}