{"id": "35892709", "header": "Thạch đen Cao Bằng giải nhiệt mùa hè", "datetime": "2020-08-02T07:00:00.000+07:00", "summary": "Thạch đen là loại một món ăn vặt thanh mát, giải nhiệt mùa hè. Thạch có mặt ở nhiều nơi với nhiều cách ăn, cách gọi khác nhau. Ở miền Bắc, nổi tiếng nhất là loại thạch có nguồn gốc từ huyện Thạch An, Cao Bằng. Để có thành phẩm ngon và hấp dẫn là cả một quá trình người làm cẩn thận, tỉ mỉ với từng khâu quan trọng như chọn nguyên liệu, nấu lá và chế biến...", "content": "Nguyên liệu chính làm nên món thạch này là cây thạch đen (còn được gọi là cây Tiên Thảo hay Sương Sáo) - một loại cây thân cỏ cao chưa tới 1m. Đây là giống cây trồng ngắn ngày, chỉ 4 tháng là có thể thu hoạch. Đặc biệt loại cây thạch đen được trồng nhiều ở tỉnh Cao Bằng, nhưng có thể do khí hậu thổ nhưỡng nên chỉ khi trồng ở huyện Thạch An mới cho ra lá thạch đen có chất lượng tốt nhất. Cây Tiên Thảo có vị ngọt, tính mát, theo Đông y thì lá cây này có tác dụng giải nhiệt, giúp giảm huyết áp, trị cảm mạo, đau khớp, tiểu đường.Cây thạch đen đã đem lại thu nhập ổn định và dần dần trở thành loại cây kinh tế chủ lực cho nhiều hộ gia đình sau khi món thạch đen được quảng bá, phổ biến rộng rãi tới nhiều nơi. Một số người đã thắc mắc về quy trình chế biến và sản xuất thạch đen như thế nào? Phóng viên đã trực tiếp tìm hiểu về quy trình của một hộ sản xuất thạch đen nhiều năm có uy tín tại huyện Thạch An. Công đoạn đầu tiên là chọn lá, nhặt lá và rửa lá. Lá thạch sau khi thu hoạch được người làm phơi khô với số lượng lớn, sau đó tách lá, bỏ những cành hỏng để chất lượng được tốt nhất.Cứ 1kg cây thạch đen khô có thể làm được 20kg thạch đen thành phẩm. Sau khi đun nước, người ta hòa thêm một chút bột năng rồi quấy cho đến khi đặc quánh lại. Bắc bếp, cho nước vào nồi đun khoảng 2 tiếng, càng đun lâu càng tốt (nếu nước cạn lại tiếp tục đổ vào). Vì cây thạch sau khi đun sẽ nhừ và dễ vò hơn, khi lá thạch đặc quánh lại thì bắc ra cho bớt nóng.Cuối cùng, người làm đổ nước thạch gia công lần 2 vào trong máy quay rồi hòa với đường trong vòng 3 tiếng mới cho ra sản phẩm thạch đặc quánh.Thạch đen không chỉ dùng để giải khát thông thường mà còn có hàm lượng Polyphenol, Tanin, Pectin chiếm trên 50%. Đây là những chất làm tăng đáng kể tính giãn nở của mạch máu, chống oxy hóa, giảm cholesterol trong máu. Thạch đen ăn ngon nhất là 3 ngày sau khi sản xuất, nếu bảo quản trong tủ lạnh thì sẽ dùng được trong 7 ngày.Mỗi một nghệ nhân hay hộ sản xuất đều có một bí quyết nấu thạch riêng. Nếu tinh ý bạn sẽ nhận thấy sự khác biệt giữa những hộp thạch đến từ những xưởng sản xuất khác nhau. Tổng cộng thời gian làm thạch từ khâu chế biến đến ra thành phẩm mất 5 tiếng với nhiều công đoạn phức tạp, tỉ mỉ. Mọi quy trình nấu thạch đều phải tuân thủ, đảm bảo vệ sinh an toàn thực phẩm. Thương hiệu thạch đen Thạch An - Cao Bằng đã có mặt ở hầu hết các tỉnh thành trên cả nước và được nhiều khách hàng đánh giá cao về chất lượng. Tuy nhiên quy mô và năng lực sản xuất vẫn còn hạn chế nên chưa đáp ứng được nhu cầu, tiềm năng của thị trường lớn hơn.Cách làm thạch đen từ lá thạch thường phổ biến ở các địa phương vùng núi bởi nơi đây có sẵn cây thạch lá găng. Tuy nhiên bạn cũng có thể tự chế biến, làm thành công món thạch này tại nhà từ những thành phần lá thạch đã phơi khô. ", "topic": "Văn hóa", "tag": ["Thạch An", "Giải nhiệt", "Cao Bằng", "Đen", "Thành phẩm", "Tiên Thảo", "Cây thân cỏ", "Tỉ mỉ", "Món", "Ăn vặt", "Mùa hè", "Nấu", "Chế biến", "Ngon", "Cảm mạo", "Đặc quánh", "Nguyên liệu chính", "Giảm huyết áp", "Đau khớp", "Thổ nhưỡng"], "link": "http://anninhthudo.vn/doi-song/thach-den-cao-bang-giai-nhiet-mua-he/862083.antd"}