{"id": "35892238", "header": "Võ Quảng và những sáng tác cho thiếu nhi", "datetime": "2020-08-02T06:00:00.000+07:00", "summary": "Những tác phẩm thơ của Võ Quảng đã dệt nên một thế giới tuổi thơ đầy tưởng tượng, thơ mộng và vui tươi.", "content": "Thiếu nhi nhiều thế hệ đã lớn lên cùng năm tháng từ những bài thơ … của Võ Quảng.Năm 2020, nhân dịp kỷ niệm 100 năm ngày sinh Võ Quảng, NXB Kim Đồng đã tái bản tập thơ , trong một diện mạo hoàn toàn mới với phần tranh minh họa của họa sĩ Chu Linh Hoàng.Sự nghiệp văn chương 50 năm, Võ Quảng để lại hơn 20 tác phẩm, trong đó có 10 tập thơ viết cho thiếu nhi.Trong tập thơ này, các em sẽ du hành cùng những ... trong hành trình khám phá thế giới của mình. Mỗi bài thơ đều mở ra một niềm vui, nhóm lên biết bao giấc mộng lành, cùng em lớn lên.Những người bạn thiên nhiên thật đáng yêu, đó là : “Còn nằm nép lặng im / Mầm non mắt lim dim / Cố nhìn qua kẽ lá / Thấy mây bay hối hả / Thấy lất phất mưa phùn”.Hay   chuyên cần: “Theo làn gió mát / Đóm đi rất êm / Đi suốt một đêm / Lo cho người ngủ”.Suốt tập thơ  là những vần thơ ngộ nghĩnh và đáng yêu như thế. Cha mẹ có thể cùng trẻ đọc mỗi ngày, cùng trò chuyện với trẻ về thế giới tự nhiên, để tạo nên sự kết nối giữa trẻ và tự nhiên.Bước vào thế giới thơ của Võ Quảng, độc giả sẽ được sống trong không khí của những câu chuyện đẹp đẽ, trong trẻo, để nương vào đó mà thấu hiểu những điều tuyệt vời tự nhiên của đời sống. Chúng ta có thể cảm thấy được tiếng mưa rơi, tiếng gió thổi, tiếng chim hót... ngay kề bên.Nhà thơ Ngô Quân Miện từng nói: \"Đọc thơ Võ Quảng viết cho thiếu nhi, ta luôn luôn bắt gặp những con vật và những cỏ cây. Có thể nói, thơ Võ Quảng có cả một thế giới loài vật và cây cỏ. Nói một cách khác, thơ Võ Quảng có một mảnh vườn bách thú và bách thảo. Những em bé nào có cái may mắn được vào đây đều say mê và yêu thích”.Giáo sư Phong Lê cũng nhận định Võ Quảng yêu hồn nhiên và thắm thiết thế giới hoa cỏ và loài vật quanh ta. Ông thổi vào chúng sự sống vui và làm cho các em cùng chúng ta vui cái vui của sự sống bình thường.\"Cứ như vậy, ông góp phần làm giàu đời sống tinh thần của con người, bắt đầu từ tuổi thơ và giúp cho con người kéo dài sự tươi tắn của tuổi thơ”, giáo sư Phong Lê nói.Không cần những triết lý cao siêu, không cần đến ngôn từ lấp lánh, ngôn ngữ thơ Võ Quảng dung dị như lời ru nhẹ nhõm của mẹ, lời hát khàn khàn của bà, hay những câu chuyện kể chậm của ông..., đem đến sự thân quen muôn đời như tiếng yêu thương trìu mến luôn hiện hữu trong mỗi gia đình Việt.Cũng bởi thế, thơ Võ Quảng vượt lên thời gian, luôn là món quà yêu thích của cả trẻ em và người lớn.Võ Quảng từng quan niệm một sáng tác cho thiếu nhi \"vừa là công trình sư phạm vừa phải mang tích chất nghệ thuật\". Vì vậy, qua mỗi tác phẩm, ông khéo léo cài cắm những câu chuyện thấm đẫm tình yêu thương, giúp bồi đắp tâm hồn trẻ thơ.Bài thơ : “Ai dậy sớm / Bước ra khỏi nhà / Cau ra hoa / Đang chờ đón / Ai dậy sớm / Đi ra đồng / Cả vừng đông / Đang chờ đón”.Những vần thơ vui tươi, ngộ nghĩnh nhưng lại ẩn chứa thông điệp đầy giá trị. Đó là sự khích lệ các em bước ra ngoài thế giới, ngắm nhìn bầu trời, đám mây, ngắm nhìn vạn vật xung quanh em, để từ ấy có thể vươn đôi cánh tưởng tượng rộng mở cho trẻ thơ.Nhịp điệu trong thơ của Võ Quảng rất gần những bài đồng dao, hình tượng thơ gần gũi với những điều xung quanh cuộc sống, nên thơ Võ Quảng dễ đọc, dễ thuộc với trẻ.Đối với sự phát triển của trẻ, nền tảng sự yêu thương là điều vô cùng quan trọng.Võ Quảng đã thấu hiểu được điều đó. Ông biến vạn vật xung quanh thành bạn của trẻ, được trẻ yêu mến và tin tưởng. Từ đó, ông dùng vạn vật để “dạy” trẻ, hướng các em vào những điều ý nghĩa, tốt đẹp trong đời sống.Lòng yêu thiên nhiên, cũng như yêu quê hương đất nước, đều bắt đầu từ những điều nhỏ bé. Những vần thơ của Võ Quảng là mạch nguồn khơi nên những điều nhỏ bé nhưng dạt dào vị ngọt, để trẻ tắm đẫm trong ấy mà lớn lên.Chính cái tâm sâu sắc ấy cùng tài thơ phong phú, đã giúp Võ Quảng trở thành nhà thơ viết cho thiếu nhi nổi tiếng của Việt Nam.Giáo sư Phong Lê nhận xét về Võ Quảng: \"Con người ấy quả đã sống hết mình, thật hết mình cho tuổi thơ”. ", "topic": "Văn hóa", "tag": ["Võ Quảng", "Thiếu nhi", "Thơ", "Đom đóm", "Vui tươi", "Tập thơ", "Bài thơ", "Vần thơ", "Phong Lê", "Mắt lim dim", "Tưởng tượng", "Dệt", "Thơ mộng", "Tác phẩm", "Nhà xuất bản kim đồng", "Kẽ lá", "Tái bản", "Mầm non", "Lất phất", "Triết lý cao siêu"], "link": "https://zingnews.vn/vo-quang-va-nhung-sang-tac-cho-thieu-nhi-post1114220.html"}