{"id": "35891166", "header": "Kiên Giang trình Chính phủ về việc thành lập thành phố Phú Quốc", "datetime": "2020-08-01T21:24:00.000+07:00", "summary": "Phó Chủ tịch UBND tỉnh Kiên Giang Lâm Minh Thành vừa ký Tờ trình số 123/TTr-UBND ngày 31/7/2020 trình Chính phủ về việc thành lập thành phố Phú Quốc và thành lập các phường thuộc thành phố Phú Quốc, tỉnh Kiên Giang.", "content": "Theo đó, thành phố Phú Quốc sau khi thành lập có diện tích tự nhiên 589,27 km², quy mô dân số là 179.480 người và có 9 đơn vị hành chính cấp xã, gồm: phường Dương Đông, phường An Thới và 7 xã là Hàm Ninh, Dương Tơ, Gành Dầu, Bãi Thơm, Cửa Dương, Cửa Cạn, Thổ Châu.Phường Dương Đông có diện tích 15,06 km², dân số 60.415 người gồm 12 khu phố: 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12. Phường An Thới có diện tích 34,29 km², dân số 42.095 người gồm 11 khu phố: 1, 2, 3, 4, 5, 6, 7, 8, Bãi Nam, Bãi Chướng, Hòn Rỏi.Quy trình, hồ sơ thành lập thành phố Phú Quốc và thành lập các phường thuộc thành phố này đã được tiến hành với đầy đủ trình tự, thủ tục theo quy định của Luật Tổ chức chính quyền địa phương; Nghị quyết số 1211/2016/UBTVQH13 và Nghị định số 54/2018/NĐ-CP ngày 16/4/2018 của Chính phủ về hướng dẫn việc lấy ý kiến cử tri về thành lập, giải thể, nhập, chia, điều chỉnh địa giới đơn vị hành chính.Việc thành lập thành phố Phú Quốc và các phường phù hợp với quy hoạch phát triển kinh tế - xã hội, chương trình phát triển đô thị toàn tỉnh Kiên Giang và quy hoạch chung xây dựng huyện Phú Quốc đã được Thủ tướng Chính phủ phê duyệt. Việc thành lập thành phố Phú Quốc bảo đảm lợi ích chung của quốc gia, hiệu lực, hiệu quả quản lý nhà nước của chính quyền địa phương các cấp của tỉnh Kiên Giang; phát huy tiềm năng, lợi thế sẵn có nhằm thúc đẩy sự phát triển kinh tế - xã hội của huyện Phú Quốc nói riêng và tỉnh Kiên Giang nói chung.Việc thành lập thành phố Phú Quốc sẽ tạo điều kiện phát huy tốt hơn nữa các tiềm năng, lợi thế sẵn có, thúc đẩy nhanh việc xây dựng Phú Quốc thành trung tâm du lịch của cả vùng và khu vực theo định hướng của Chính phủ và là thành phố biển đảo đầu tiên của Việt Nam. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "Kiên Giang", "Đảo Phú Quốc", "Gành Dầu", "Bãi Thơm", "An Thới", "Thành lập", "Dương Đông", "Nghị định số 54/2018/NĐ-CP", "Diện tích", "Tờ trình", "Bãi Nam", "Dương Tơ", "Thổ Châu", "Bãi Chướng", "Cửa Dương", "Hàm Ninh", "Cửa Cạn", "Hòn Rỏi", "Đơn vị hành chính"], "link": "https://baotintuc.vn/dia-phuong/kien-giang-trinh-chinh-phu-ve-viec-thanh-lap-thanh-pho-phu-quoc-20200801212358828.htm"}