{"id": "35893963", "header": "NSND Trần Ngọc Giàu: 'Nên khôi phục rạp cũ để cứu sân khấu'", "datetime": "2020-08-02T08:54:51.000+07:00", "summary": "Niềm trăn trở của chủ tịch Hội Sân khấu TP HCM NSND Trần Ngọc Giàu và cũng là của số đông nghệ sĩ tại Đại hội đại biểu Hội Sân khấu TP HCM nhiệm kỳ VIII (2020-2025) vừa khép lại tại Nhà hát cải lương Trần Hữu Trang và Nhà hát TP HCM là khôi phục rạp cũ.", "content": "NSND Trần Ngọc Giàu vẫn giữ được uy tín khi tái đắc cử chủ tịch Hội Sân khấu TP HCM (nhiệm kỳ VIII). Với ông, trọng trách này là một áp lực lớn khi mà sàn diễn gặp vô vàn khó khăn.\"Tôi đề nghị đến UBND TP HCM nên khôi phục một số rạp hát cũ, sửa chữa để nghệ sĩ các bộ môn có những rạp hát biểu diễn. Câu chuyện thiếu rạp để các đoàn nghệ thuật từ công lập đến xã hội hóa biểu diễn đã là thực trạng chạnh lòng người làm nghề\".NSND đạo diễn Trần Ngọc Giàu cho biết thêm, Nhà nước có nhiều cách tháo gỡ và hỗ trợ để các đơn vị xã hội hóa sáng đèn. Ngay ở thủ đô Hà Nội, nơi ông vừa tham gia hội đồng giám khảo Liên hoan sân khấu \"Hình tượng người chiến sĩ công an nhân dân\", rạp Đại Nam là rạp được sửa chữa, gia cố lại trên nền rạp cũ nhưng cấu trúc rất khang trang và sân khấu Đại Nam là một sàn diễn đúng chuẩn hơn Nhà hát Trần Hữu Trang được xây mới từ rạp Hưng Đạo cũ.Nhiều nghệ sĩ đã đồng tình với kiến nghị của NSND Trần Ngọc Giàu. Theo thống kê con đường từ Nhà hát TP đến Chợ Lớn khoảng 15 km của kiến trúc Sài Gòn xưa đã có khoảng 30 rạp hát. Chúng ta đã để mất dần những rạp hát bởi chuyển đổi công năng hoặc chỉ đóng cửa để bị xuống cấp, mục nát.\"Nếu nghệ sĩ cứ ngồi chờ kế hoạch xây dựng nhà hát 1.500 chỗ ngồi hay nhà hát đa năng, mà không có rạp để diễn, để phát huy tài nghệ và đào tạo thì sân khấu sẽ chết\".Bởi, xây mới thiết chế văn hóa với những nhà hát hiện đại rất cần cho tương lai, nhưng đội ngũ nghệ sĩ các bộ môn sẽ cứ loay hoay trong tình trạng thuê mướn rạp. Đó là niềm trăn trở lớn nhất của người làm nghệ thuật hiện nay. ", "topic": "Văn hóa", "tag": ["Trần Ngọc Giàu", "Hội Sân khấu TP HCM", "VIII", "Rạp", "Nhà hát TP HCM", "Khôi phục", "Nhà hát Cải lương Trần Hữu Trang", "Rạp hát", "Đại hội đại biểu", "Sân khấu", "Trăn trở", "Trịnh Kim Chi", "Nghệ sĩ nhân dân", "Nhiệm kỳ", "Số đông", "Đắc cử", "Cũ", "Cứu", "Nghệ sĩ", "Rạp Đại Nam"], "link": "http://nld.com.vn/van-nghe/nsnd-tran-ngoc-giau-nen-khoi-phuc-rap-cu-de-cuu-san-khau-20200802082614707.htm"}