{"id": "35897592", "header": "Bức ảnh lạ thường - mẹ con cá voi lưng gù bơi sát nhóm lướt sóng", "datetime": "2020-08-02T15:52:00.000+07:00", "summary": "Một con cá voi lưng gù có mẹ đi cùng bảo vệ, bơi tới sát một nhóm người lướt sóng ở bãi biển Manly, phía Bắc Sydney.", "content": "Theo , việc nhìn thấy một con cá voi lưng gù con vào thời gian này trong năm ở Sydney là hiện tượng tương đối bất thường. Loài này thường sống ở phía đông Australia và sẽ di cư lên phía bắc từ Nam Cực, dọc theo bờ biển tới vùng nước nhiệt đới ở phía bắc bang Queensland từ tháng 4 đến tháng 7.Những con non thường được sinh ra ở vùng nước ấm hơn và chúng sẽ cùng mẹ trở lại phía nam vào giai đoạn sau của mùa xuân Australia.Josh, một người lướt sóng, chia sẻ với  rằng anh chưa bao giờ nhìn thấy cá voi lưng gù, đặc biệt là cá voi con, bơi gần bãi biển như thế ở Manly.\"Mọi người đều chỉ về phía đó và tôi nhìn thấy con cá voi lưng gù con\", anh Josh chia sẻ.\"Sau đó cá voi mẹ ngay lập tức đến gần, và tôi nghĩ nó biết chúng đang ở gần con người như thế nào. Bạn thường thấy cá voi ở đằng xa nhưng con này bơi thẳng đến chỗ mọi người đang nghỉ trên ván lướt sóng\", anh Josh cho biết thêm.Hình ảnh từ trên cao cho thấy có vài chục người lướt sóng ở xung quanh hai mẹ con cá voi, với khoảng cách chỉ vào khoảng 10 mét.Ban đầu, mọi người lo ngại rằng có thể một trong 2 con cá bị vướng vào tấm lưới chống cá mập được lắp đặt ở bờ biển, nhưng may mắn là điều đó đã không xảy ra.\"Tôi nghĩ mọi người đều bơi đến đây chỉ để được nhìn thấy chúng rõ hơn. Đó là khung cảnh mà bạn sẽ không bao giờ quên\", anh Josh nói.Tuần trước, các nhà nghiên cứu từ Đại học New South Wales đã phát hiện rằng nhiều con cá voi lưng gù không có sức khỏe tối ưu trong đợt di cư trở lại phía nam.Họ đã thu thập và phân tích các mẫu chất nhầy của cá voi, tương tự như chất nhầy từ mũi người, và nhận thấy sự đa dạng và phong phú của vi khuẩn là ít hơn đáng kể trong hành trình trở lại.Nghiên cứu của họ được công bố trên tạp chí khoa học Scientific Report, kết luận rằng những con cá voi có sức khỏe kém hơn so với khi bắt đầu hành trình của chúng.\"Mọi người thích ngắm cá voi vào mùa này, nhưng nó thường đi kèm với việc cá voi bị mắc cạn\", người đứng đầu nghiên cứu, bà Catharina Vendle, nhận định.Mặc dù việc mắc cạn của cá voi lưng gù diễn ra một cách tự nhiên và thường xuyên đối với những con cá voi non và dễ bị thương, nhưng điều quan trọng là phải theo dõi sức khỏe của loại sinh vật biểu tượng này để đảm bảo sự tồn tại lâu dài của chúng, theo bà Vendle.  ", "topic": "Khoa học", "tag": ["Cá voi", "Lưng gù", "Lướt sóng", "Bãi biển Manly", "Bơi", "Lạ thường", "Mẹ con", "Sydney", "GUARDIAN", "MANLY", "Bang Queensland", "Phía bắc", "Bức ảnh", "Di cư", "Ván lướt sóng", "Nam Cực", "Vùng nước", "Bờ biển", "Đằng xa", "Non"], "link": "https://zingnews.vn/buc-anh-la-thuong-me-con-ca-voi-lung-gu-boi-sat-nhom-luot-song-post1114546.html"}