{"id": "35897830", "header": "Bí thư Thành ủy Đà Nẵng kiểm tra tiến độ xây dựng Bệnh viện dã chiến Tiên Sơn", "datetime": "2020-08-02T16:33:33.000+07:00", "summary": "Đồng chí Trương Quang Nghĩa yêu cầu nhà thầu và các đơn vị thi công tập trung đảm bảo tiến độ và chất lượng trong quá trình triển khai xây dựng, lắp rắp Bệnh viện dã chiến Tiên Sơn; báo cáo ngay UBND TP để kịp thời chỉ đạo, xử lý những vướng mắc, các yêu cầu phát sinh trong quá trình xây dựng, đảm bảo đưa công trình đi vào sử dụng đúng tiến độ đề ra.", "content": "Sáng ngày 2/8, đồng chí Trương Quang Nghĩa, Ủy viên Trung ương Đảng, Bí thư Thành ủy Đà Nẵng đã trực tiếp đến kiếm tra tình hình, tiến độ xây dựng Bệnh viện dã chiến tại Cung thể thao Tiên Sơn (TP. Đà Nẵng).Tại đây, sau khi đi tìm hiểu thực tế công tác xây dựng, lắm đặt các module (phòng) tại thực địa, đồng chí Trương Quang Nghĩa đã nghe đại diện nhà thầu và Sở Y tế, sở Xây dựng báo cáo tình hình, tiến độ thi công công trình.Theo đó, dự kiến Bệnh viện dã chiến Tiên Sơn sau 04 ngày nữa sẽ hoàn thành theo đúng chỉ đạo của UBND TP. Sau khi hoàn thành, Bệnh viện dã chiến này sẽ là nơi cách ly, điều trị tối đa cho 2.000 bệnh nhân mắc COVID-19. Trước mắt, khoảng 740 giường bệnh sẽ được lắp đặt; bên trong mặt sàn có 240 giường và khu vực hành lang tầng 2, tầng 3 có khoảng 500 giường.Theo thiết kế, buồng bệnh làm bằng khung sắt, ốp bìa cứng mỗi chiều 2,4m. Đến thời điểm hiện tại, các đơn vị thi công đang tiến hành lắp ráp các module, mỗi module gồm 2 giường bệnh, đến nay đã lắp ráp được khoảng 10 module. Sau 4 ngày nữa sẽ hoàn thành việc lắp ráp các module và đưa các giường bệnh vào sẵn sàng tiếp nhận bệnh nhân.Phát biểu chỉ đạo với nhà thầu và các đơn vị liên quan, đồng chí Bí thư Thành ủy Đà Nẵng biểu dương, đánh giá cao tinh thần trách nhiệm, nỗ lực của các đơn vị để đẩy nhanh tiến độ, đảm bảo công trình hoàn thành đúng thời gian mà UBND TP đặt ra.Tuy nhiên đồng chí cũng lưu ý, dù phải nỗ lực, tập trung nhất để đảm bảo tiến độ và chất lượng công trình Bệnh viện dã chiến Tiên Sơn, song nhà thầu và các đơn vị thi công cũng phải lưu ý công tác phòng, chống dịch COVID-19. Đồng chí yêu cầu cả nhà thầu và sở Xây dựng phải có mặt thường xuyên để theo dõi, đôn đốc; báo cáo ngay UBND TP kịp thời chỉ đạo, xử lý những vướng mắc, các yêu cầu phát sinh trong quá trình xây dựng, đảm bảo đưa công trình đi vào sử dụng đúng tiến độ.Đồng chí Trương Quang Nghĩa cũng đề nghị các đơn vị thi công chú ý bố trí nhân lực hợp lý, đảm bảo tiến độ thi công 24/24 giờ; sở Xây dựng tạo điều kiện về vật tư, thiết bị phục vụ thi công công trình; sở Y tế chuẩn bị, sẵn sàng về hạ tầng kỹ thuật và nhân lực để khi Bệnh viện đưa vào sử dụng là hoạt động, tiếp nhận bệnh nhân ngay./. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bệnh nhân", "Thành ủy Đà Nẵng", "Tiến độ xây dựng", "Trương Quang Nghĩa", "Rắp", "Lắp đặt", "Cách ly", "Giường bệnh", "Đơn vị thi công", "Nhà thầu", "Bí thư", "Module", "Tiến độ", "Hoàn thành", "Vướng mắc", "Phát sinh", "Lắp"], "link": "http://dangcongsan.vn/xa-hoi/bi-thu-thanh-uy-da-nang-kiem-tra-tien-do-xay-dung-benh-vien-da-chien-tien-son-560644.html"}