{"id": "35893276", "header": "Hề Sa - Nghệ sĩ ca hài hiếm hoi", "datetime": "2020-08-02T08:00:00.000+07:00", "summary": "Cuộc đời ông ba chìm bảy nổi cũng giống như cách ca vọng cổ hài, thấy vui đó nhưng lại rất buồn và ngược lại", "content": "Là thế hệ đàn em của nghệ sĩ Văn Hường với lối ca vọng cổ nhả chữ điệu nghệ, độc đáo, chất giọng ự ự rất duyên, nghệ sĩ hài Hề Sa có một vị trí đặc biệt trong làng ca hài không nhiều người trong hai thập niên 1960 và 1970. Gặp lại, vẫn bắt gặp ở ông giọng ca khỏe khoắn, cao vút qua các bài vọng cổ hài được công chúng yêu thích một thời: \"Lính già vui tính\", \"Tiểu đoàn 307\", \"Anh Ba Hưng\", \"Pháp sư giải nghệ\", \"Vụ mùa bội thu\", \"Trăng tháng tám\", \"Thần tài giũ sổ\", \"Tứ đổ tường\", \"Năm người vợ\"...Cuộc đời ông ba chìm bảy nổi cũng giống như cách ca vọng cổ hài, \"thấy vui đó nhưng lại rất buồn, thấy rớt nước mắt nhưng lại tràn ngập niềm vui\" - ông cảm thán như thế về đời mình.Nghệ sĩ Hề Sa tên thật là Lê Văn Sa, sinh năm 1941 tại Long Bình - Thủ Đức (Sài Gòn), nay là quận 9, TP HCM. Là nghệ sĩ hài chuyên mang lại tiếng cười cho khán giả nhưng cuộc đời ông bất hạnh ngay từ nhỏ, khoảng thời gian ông cho là đẹp nhất đời người. Tám tuổi mồ côi mẹ, sau đó không lâu ông lại mồ côi cha, sống với mẹ kế trong nghèo khó. \"Không có công việc nặng nhọc nào mà tôi không làm qua, từ 8 tuổi đã chịu cơ cực, phần nhớ thương cha mẹ, nước mắt cứ trào ra, nghĩ phận mình sao mà hẩm hiu\" - ông kể lại trong buồn tủi.Niềm vui duy nhất lớn dần trong ông là được nghe giọng ca của nghệ sĩ Văn Hường qua radio. Mỗi dịp gánh hát về Thủ Đức biểu diễn, ghiền xem quá, không có tiền mua vé, ông thường chui vào sân bãi để \"coi cọp\".Năm 15 tuổi, nhận ra mình có chất giọng cũng hơi giống nghệ sĩ Văn Hường, bởi ông nghe radio rồi hát nhẩm theo nên lậm. Ông quyết học theo phong cách thần tượng và tự nhận nghệ sĩ Văn Hường là sư phụ.16 tuổi, ông trốn nhà theo gánh hát, mong ước sớm xóa đi cơ cực khi được thành kép hát nổi danh. \"Nhưng được nhận vô gánh hát nào ông cũng phải làm công việc hậu đài, quân sĩ. Mất mấy năm cứ lang thang từ gánh này qua gánh khác nhưng cũng chẳng có cơ hội để ngoi lên dù chỉ là kép thứ ba trong một vở tuồng. Tôi nhận ra mình kém về ngoại hình, nên khó \"cạnh tranh\" với những anh kép đương thời như: Thành Được, Hùng Cường, Dũng Thanh Lâm, Minh Phụng... Vì thế, tôi tìm cách chuyển hướng, bằng cách khai thác giọng ca hài như sư phụ Văn Hường để sớm tìm được chỗ đứng trên sân khấu\" - nghệ sĩ Hề Sa nhớ lại.Chính thức bước lên sàn diễn năm 18 tuổi, sân khấu đầu tiên nghệ sĩ Hề Sa theo là đoàn \"Tiếng vang Thủ Đô\", sau đó chuyển về đoàn \"Thủ Đô 1\" trong một lần được diễn thế vai quái kiệt Bảy Xê, đứng chung sàn diễn với \"Hoàng đế dĩa nhựa\" Tấn Tài và nữ nghệ sĩ Trương Ánh Loan. Đó là sự kiện \"vô tiền khoáng hậu\", khi mà một kép trẻ mới về đoàn, đã được tin tưởng giao thế vai một \"kép lão\" do một nghệ sĩ thiện nghệ như \"quái kiệt\" Bảy Xê đóng, suất diễn đó đã tạo tiếng vang, chính thức nghệ danh Hề Sa ra đời.Sau đó, ông về đoàn \"Trăng Mùa Thu\", rồi Kim Chung diễn cùng với Tấn Tài, Lệ Thủy… được ông bầu Kim Chung cử sang Pháp biểu diễn cùng đoàn, tạo tiếng vang khi được khán giả kiều bào yêu thích. Năm 1968, ông xuất hiện trên nhiều ấn phẩm của Hãng dĩa Tứ Hải, được khán giả yêu thích với các bài vọng cổ hài: \"Trời sanh trâu, sanh cỏ\", \"Tôi đi làm rể\", \"Hề Sa đi Pháp\", \"Hề Sa cầu hôn\", \"Lệnh xé xác, lệnh xé túi\"... Thịnh hành nhất là dĩa \"Khi người say biết yêu\". Theo phân tích của các nhà chuyên môn, Hề Sa thừa hưởng cách ca của Văn Hường nhưng biết làm mới trong cách thể hiện bài vọng cổ và biết cách diễn xuất để mỗi vai tuồng của mình có nhiều sáng tạo khiến khán giả thích thú.NSND Lệ Thủy nhận xét nghệ sĩ Hề Sa có chất giọng khỏe khoắn, làn hơi của ông có thể \"ca bắn\" cao vút khiến các danh ca vọng cổ, cải lương phải nể phục. Cho tới nay gần 80 tuổi mà ông vẫn ca dây \"xề đậy\" - tương đương với nốt si bên tân nhạc, vẫn lối hành văn, sắp nhịp độc đáo đúng với phong cách ca vọng cổ hài mà soạn giả Viễn Châu đã sáng tác, vừa ca vừa nói nhịp nhàng, bay bổng. \"Anh là người giữ được phong độ bền bỉ, vẫn đi hát liên tục không ngơi nghỉ, tính đến nay đã ngót trên 50 năm theo nghề\" - NSND Lệ Thủy ngưỡng mộ.\"Đời đi hát của tôi, giai đoạn đó thật huy hoàng, công tra (hợp đồng) lên đến 1 triệu đồng do ông bầu đoàn Kim Chung trả. Chưa kể đến lương tháng được lãnh là 12.000 đồng, trong khi giá xe gắn máy thời đó 38.000 đồng/chiếc. Danh vọng, tiền tài đến như vũ bão, khiến tôi choáng ngợp\" - Hề Sa hồi tưởng.Năm 1970, nghệ sĩ Hề Sa rời Công ty Kim Chung, bắt đầu rơi vào vòng xoáy nghiệp làm bầu gánh hát. Đây là cửa tử của nhiều nghệ sĩ thành danh, có của ăn, của để muốn có quyền lực của người làm chủ nhưng không có duyên. Ông lập đoàn hát riêng lấy thương hiệu \"Sóng Hề Sa\". Thời gian đầu, thời vận đến như những đợt sóng đẩy đoàn hát lên cao, có ngày diễn 3 suất, vé được phe chợ đen ở các rạp bao tiêu, nên lãi to, ông sắm vàng, mua xe hơi, phất lên như diều gặp gió.Sau ngày đất nước thống nhất, ông đổi tên đoàn thành \"Sóng Trường Sơn\" nhưng đến năm 1976, giải tán đoàn, tạm ngưng sự nghiệp làm bầu, tiếp tục đi hát thuê cho các đoàn. Đến năm 1989, máu làm bầu lại nổi lên, ông tiếp tục lập đoàn cải lương Hoa Hồng đóng trụ sở ở huyện Củ Chi, TP HCM rồi lập đoàn Hồ Thị Hương, tỉnh Đồng Nai. Tài sản tư gia cứ đem bán bù lỗ cho đoàn hát, riết chịu không xiết phải từ giã nghiệp bầu vào năm 1995, tiếp tục đi hát mướn cho tới ngày hôm nay.Sở dĩ ông lập đoàn hát nhiều lần còn một lý do khác là để hướng các con theo nghề, mỗi đứa một việc, có công ăn việc làm để lo cho tương lai. \"Nhưng tôi đã tính sai, cứ nghĩ nghề hát là vinh quang, cái tên mình sẽ \"bảo chứng\" cho tương lai con cháu. Giá mà thời đó tôi cho các con ăn học đàng hoàng…\" - ông hối hận.Nếu sự nghiệp ca diễn của nghệ sĩ Hề Sa thành công vang dội thì cuộc sống riêng của ông lại gặp nhiều trắc trở, hạnh phúc gia đình bao lần không trọn vẹn. \"Tôi đã bốn lần lập gia đình, có nhiều dòng con. Người ta nói sang nhờ vợ, giàu nhờ bạn. Còn tôi nghèo vì vợ. Tôi không trách ai, chỉ tự trách mình, thời trẻ lo xây sự nghiệp và kiếm tiền, ít có thời gian quan tâm, chăm sóc đến gia đình nên hạnh phúc nhanh chóng đổ vỡ\" - ông kiểm điểm bản thân.Hiện nay, ông sống với người vợ thứ tư, có con trai hơn 10 tuổi. Ông vẫn thường tâm sự Tổ nghiệp còn thương nên vẫn cho ông có nhiều sô diễn, khi đi ca quán bia vọng cổ, lúc thì ca ở tiệc cưới, thôi nôi, ở sân đình, sân chùa trong các chương trình từ thiện.Dâu bể nhiều nên chất chứa trong giọng ca của ông nhiều tâm trạng nhưng sự lạc quan vẫn chủ đạo. Ông tính theo chu kỳ từ \"ông tổ\" khởi động cách ca vọng cổ hài là nghệ sĩ Văn Hường, cứ gần 10 năm là có một giọng ca theo phong cách này xuất hiện. Đầu tiên là ông, sau 10 năm xuất hiện Thanh Nam. Ông chưa biết sau Thanh Nam là ai. \"Trên thực tế rất nhiều nghệ sĩ trẻ muốn đi theo phong cách này nhưng họ không có chất giọng, lại không dám sáng tạo bứt phá. Ngoài kỹ thuật hành văn \"nói trong ca, ca trong nói\", phải biết quăng bắt nhịp nhàng ngân, luyến láy và xử lý thanh huyền, sắc, hỏi, nặng trong lời ca. Tất cả phải đạt đến trình độ kỹ thuật cao trong nghệ thuật ca vọng cổ hài. Bởi, vọng cổ hài là để người ta cười và khóc khi ngẫm nghĩ thế thái nhân tình. Ngày nay, không ai chịu nghiên cứu nên mất dần đi tính độc đáo của phong cách này và sân khấu thiếu vắng những giọng ca vọng cổ hài có bản lĩnh\" - nghệ sĩ Hề Sa tiếc nuối.Ông mong chờ trong các mùa giải Trần Hữu Trang, sự thể hiện vọng cổ hài qua phần thi của các đào, kép lẳng, hài chắc chắn sẽ tạo được sự bất ngờ, vì \"có tổ chức thi sẽ là cơ hội để kích thích sáng tác, biểu diễn và lần dò sở trường của từng em trẻ. \"Nghề này ngộ lắm, sân khấu sáng đèn thì sẽ có những \"con thiêu thân\" lao mình vào hào quang ánh sáng. Tôi là con thiêu thân đi từ bóng tối nghèo khó của đời mình đến với hào quang sân khấu\" - nghệ sĩ Hề Sa ví von.Ông cũng tỏ ra vui mừng vì nhận thấy nghệ sĩ Tấn Lợi có giọng ca cũng \"nhiễm\" nghệ sĩ Văn Hường như ông thời bắt đầu theo nghề hát. Ông vẫn thường khuyên các diễn viên trẻ ban đầu bắt chước giọng ca của thần tượng nhưng sau đó phải tìm cái riêng của mình. \"Những quái kiệt: Bảy Xê, Ba Vân, Tư Rọm đều đi theo cách đó và đều thành công\" - ông đúc kết. ", "topic": "Văn hóa", "tag": ["Hề Sa", "Vọng cổ", "Văn Hường", "Hài", "Ba chìm bảy nổi", "Nghệ sĩ", "Gánh hát", "Viễn Châu", "Ba Hưng", "Soạn giả", "Chất giọng", "Quái kiệt", "Tứ đổ tường", "Bảy Xê", "Giọng ca", "Cao vút", "Kim Chung", "Dũng Thanh Lâm", "Dĩa", "Trăng"], "link": "http://nld.com.vn/van-nghe/he-sa-nghe-si-ca-hai-hiem-hoi-20200801204855979.htm"}