{"id": "35892573", "header": "Mercedes-Benz G-Class được bổ sung động cơ 'hạng nhẹ' tại Trung Quốc", "datetime": "2020-08-02T06:59:03.000+07:00", "summary": "Trong khi người hâm mộ dòng xe G-Class của Mercedes-Benz trên toàn cầu đều mong muốn sở hữu một chiếc SUV này với động cơ AMG mạnh mẽ, thì thị trường Trung Quốc sắp nhận được mẫu G350 mới với động cơ cỡ nhỏ - dung tích chỉ 2 lít.", "content": "Mercedes-Benz G350 là mẫu xe kinh doanh toàn cầu của hãng xe sang nước Đức, đã xuất hiện ở nhiều thị trường khác nhau. Đây vốn là mẫu xe sử dụng động cơ Diesel với hậu tố \"d\" phía sau. Tuy nhiên, G350 sắp xuất hiện tại Trung Quốc lại được trang bị động cơ xăng.Theo báo cáo từ , phiên bản Mercedes-Benz G350 cơ bản sắp ra mắt tại thị trường ôtô lớn nhất thế giới sẽ được trang bị động cơ xăng 2.0L 4 xi-lanh tăng áp, có thể sản sinh công suất tối đa 299 mã lực và mô-men xoắn cực đại 400 Nm, đi kèm hộp số tự động 9 cấp.Nhiều khả năng mẫu Mercedes-Benz G350 này chỉ được phát triển dành riêng cho thị trường Trung Quốc do vấn đề liên quan đến thuế suất, ôtô động cơ dung tích lớn bị đánh thuế rất cao ở đây. Ngoại hình của phiên bản này so với các phiên bản đang được bán trên toàn cầu có một số khác biệt, nhất là ở kích thước bánh mâm nhỏ hơn.Dù Mercedes-Benz không chính thức bán G350d tại Trung Quốc nhưng phiên bản này vẫn được nhập khẩu qua các doanh nghiệp ngoài. Thực tế, các báo cáo cho biết có không dưới 20 chiếc G350d đã được đưa vào Trung Quốc sau khi được nhập khẩu từ một quốc gia nói tiếng Đức.Trong khi đó, mẫu Mercedes-Benz G350 mới dành cho thị trường Trung Quốc vẫn chưa được công bố nhưng sẽ sớm ra mắt vào tháng 9. ", "topic": "Xe cộ", "tag": ["Mercedes-benz", "Mercedes-Benz G-Class", "Hạng nhẹ", "Động cơ", "Dung tích", "Hậu tố", "SUV", "Cỡ nhỏ", "Dòng xe", "Trung Quốc", "Toàn cầu", "Động cơ xăng", "Mẫu xe", "Động cơ diesel", "Bổ sung", "Người hâm mộ", "Hãng xe", "Thị trường ô tô", "Xilanh", "Thị trường"], "link": "https://www.tienphong.vn/xe/mercedesbenz-gclass-duoc-bo-sung-dong-co-hang-nhe-tai-trung-quoc-1697990.tpo"}