{"id": "35895328", "header": "iPhone và Apple Watch tương lai có thể tự làm sạch bên trong nhờ cơ chế đặc biệt", "datetime": "2020-08-02T11:28:34.000+07:00", "summary": "Apple có thể đang nghiên cứu cách giúp các thiết bị như Apple Watch, iPhone có thể tự làm sạch các bộ phận bên trong một cách tự động bằng các cảm biến siêu nhỏ.", "content": "Sau một quá trình dài sử dụng, các bộ phận và cảm biến bên trong thiết bị thường bị cáu bẩn, ảnh hưởng khả năng hoạt động của chúng, Và để giữ cho chúng luôn sạch sẽ và hạn chế bụi bẩn, Apple đang nghiên cứu một giải pháp tự làm sạch đặc biệt, sử dụng nhiệt độ và ánh sáng.Theo bằng sáng chế mới của Apple nộp lên Văn phòng nhãn hiệu và bằng sáng chế Mỹ (USPTO), Apple đã giải thích cách sử dụng một số loại cảm biến để làm sạch các bộ phận bên trong thiết bị. Bằng sáng chế mô tả một khu vực nhỏ có nhiệm vụ giảm hoặc loại bỏ các hợp chất hữu cơ bên trong thiết bị.Bên cạnh đó một bằng sáng chế khác lại mô tả cách sử dụng tia cực tím để làm sạch các bộ phận. Đặc biệt, các thiết bị có thể tận dụng cả cảm biến đo oxy trong máu, cảm biến đo huyết áp và nhịp tim để làm sạch.Các thiết bị như smartphone, đồng hồ thông minh có thể trang bị cảm biến môi trường như cảm biến khí, cảm biến nhiệt và áp suất. Tuy nhiên sau một thời gian dài sử dụng, các cảm biến này dễ tích tụ các cặn hữu cơ như lông trên cơ thể, bụi bẩn,,…khiến chúng hoạt động kém chính xác hơn. Và tia cực tím (tia UV) hoàn toàn có thể loại bỏ các chất bẩn.Trước đây, Apple đã nghiên cứu cách loại bỏ nước khỏi thiết bị bằng các tần số đặc biệt thông qua loa. Tương tự như vậy, Apple hoàn toàn có thể sử dụng các cơ chế đặc biệt để loại bỏ bụi và cặn từ các cảm biến bên trong iPhone và Apple Watch trong tương lai. ", "topic": "Công nghệ ", "tag": ["Apple Watch", "Làm sạch", "Iphone", "Apple", "Cảm biến", "Bên trong", "Siêu nhỏ", "USPTO", "Cơ chế", "Cáu bẩn", "Bằng sáng chế", "Bộ phận", "Thiết bị", "Tương lai", "Tự động", "Bẩn", "Hợp chất hữu cơ", "Tia cực tím", "Bụi", "Nghiên cứu"], "link": "http://toquoc.vn/iphone-va-apple-watch-tuong-lai-co-the-tu-lam-sach-ben-trong-nho-co-che-dac-biet-820202895919327.htm"}