{"id": "35891430", "header": "Hội thảo minh họa 'Truyện Kiều' dưới cách nhìn minh triết Việt", "datetime": "2020-08-01T22:39:33.000+07:00", "summary": "Hội thảo minh họa 'Truyện Kiều' dưới cách nhìn minh triết Việt nhân kỷ niệm 200 năm Ngày mất của danh nhân văn hóa thế giới - đại thi hào dân tộc Nguyễn Du (1765 - 1820) được Viện Pháp tại Hà Nội – L'Espace tổ chức sáng 1-8.", "content": "Hội thảo có sự tham gia của nhà nghiên cứu Trần Đình Tuấn, nhà nghiên cứu Lê Nghị và họa sĩ - nhà giáo Nguyễn Tuấn Sơn. Các nhà khoa học chia sẻ mong muốn tiếp cận thông tin để giải đáp những thắc mắc và đưa những giả thuyết mới về những góc khuất trong lịch sử “Truyện Kiều”, qua đó, mỗi người tự suy ngẫm về lịch sử và văn hóa dân tộc Việt.Các diễn giả và các đại biểu đã thảo luận về nhiều vấn đề quanh Truyện Kiều. Trong đó có giới thiệu Truyện Kiều bản kinh ngự dụng mà nhà in Công Thiện Đường dựa vào khắc in năm 1898 và triển lãm tranh minh họa Truyện Kiều của họa sĩ Nguyễn Tuấn Sơn.Nhà nghiên cứu Trần Đình Tuấn nói về 411 câu thơ có sử dụng các con số trong Truyện Kiều. Dưới góc nhìn minh triết Việt, đâu là ý nghĩa biểu đạt ước lệ của các con số mà Nguyễn Du sử dụng?Các diễn giả cũng luận bàn từ phát biểu của giáo sư Dương Quảng Hàm về danh tác “Đoạn trường tân thanh” trong Việt Nam văn học sử yếu (1943); đồng thời tiếp cận văn bản Hán văn để thấy rõ Thanh Tâm Tài Tử và Kim Vân Kiều truyện (bản đánh số A953) là tác giả, tác phẩm của người Việt. So sánh nội dung cuốn A953 của Thanh Tâm Tài Tử và cuốn Kim Vân Kiều truyện của Lý Chí Trung.Các chú giải lệch lạc về các ấn bản cũng được đưa ra thảo luận, qua đó phản biện và kiến nghị một cách chú giải mới về nguồn gốc Truyện Kiều.Nhà nghiên cứu Trần Đình Tuấn - cử nhân Triết học trường Đại học Tổng hợp Hà Nội (nay là trường Đại học Khoa học Xã hội và Nhân văn - Đại học Quốc gia Hà Nội). Ông là tác giả, đồng tác giả và chủ biên của nhiều tác phẩm trong đó có Truyện Kiều bản UNESCO, NXB Lao động; Truyện Kiều dưới góc nhìn con số và thành ngữ số dân gian, NXB Thanh Hóa; Bói Kiều, NXB Văn hóa dân tộc...Nhà nghiên cứu Lê Nghị tốt nghiệp khoa Anh Văn trường Đại học Khoa học Xã hội và Nhân văn – Đại học Quốc gia Thành phố Hồ Chí Minh. Ông là chuyên gia nghiên cứu Lịch sử Việt Nam, nguồn gốc tiếng Việt, từ tiếng Hán, Thăng Long - Hà Nội ký, lịch sử “Truyện Kiều”.Họa sĩ - nhà giáo Nguyễn Tuấn Sơn tốt nghiệp Trường Đại học Mỹ thuật Việt Nam, sáng lập xưởng Hội họa và thiết kế đồ họa Picas Sơn, là Tổ trưởng bộ môn Mỹ thuật của Trường THCS và THPT Nguyễn Tất Thành – Đại học Sư phạm Hà Nội. Năm 1999, ông bắt đầu sáng tác tranh lấy cảm hứng từ “Truyện Kiều”. Sau đó một năm, triển lãm tranh cá nhân của ông đã được tổ chức tại Hà Nội.Cùng tham gia hội thảo còn có nghệ sĩ đàn nguyệt Tạ Xuân Quỳnh – người đoạt Cup vàng tiếng đàn nguyệt Thăng Long năm 2018 và vũ công Phan Văn Chức - là huấn luyện viên quốc gia và trọng tài quốc gia Dancesport, từng đoạt giải nhất Dancesport Singapore mở rộng năm 2015. Hội thảo có sự hỗ trợ của nhà nghiên cứu Lại Quảng Nam, nhà Hán Nôm Lâm Thanh Sơn, cô giáo Đỗ Thu Hà, học sinh Đường Lê Tuệ Minh. ", "topic": "Văn hóa", "tag": ["Truyện kiều", "Nguyễn du", "Đại thi hào", "Triết", "Lê Nghị", "Trần Đình Tuấn", "Cách nhìn", "Đoạn trường", "Nguyễn Tuấn Sơn", "Hội thảo", "Viện Pháp", "Ước lệ", "L'Espace", "Danh nhân văn hóa", "Thanh Tâm Tài Tử", "A953", "Minh họa", "Lý Chí Trung", "Họa sĩ", "Dân tộc Việt"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/hoi-thao-minh-hoa-truyen-kieu-duoi-cach-nhin-minh-triet-viet-629435"}