{"id": "35897917", "header": "Tôi thử sống không cần Facebook, Google, Apple và đây là kết quả", "datetime": "2020-08-02T16:42:00.000+07:00", "summary": "Các dịch vụ, sản phẩm của họ kiểm soát gần như mọi thứ trên Internet.", "content": "Ngày 30/7, CEO của 4 hãng công nghệ - Amazon, Apple, Facebook và Google, đã điều trần trước Ủy ban Chống độc quyền để giải trình về sức ảnh hưởng của họ đến người dùng, khả năng lạm dụng quyền lực để chèn ép đối thủ.Xuất hiện trên màn hình TV, 4 CEO trả lời câu hỏi xoay quanh việc trở thành những “ông trùm Internet”. Các câu trả lời về độc quyền cũng khá dễ đoán, sản phẩm của họ phải đối mặt với cạnh tranh, trong khi người dùng có rất nhiều lựa chọn thay thế.Tuy nhiên, liệu người dùng có thể vứt bỏ Facebook, Google để tìm đến các dịch vụ khác hay không?Sau khi tham gia bài thử nghiệm của trang  năm ngoái, tôi có thể khẳng định từ bỏ Amazon, Apple, Facebook, Google và Microsoft không hề đơn giản.Sau nhiều năm viết về quyền riêng tư trong thời đại số, tôi thừa biết các công ty trên là nền tảng của rất nhiều công cụ giúp chúng ta tương tác trên Internet.Đầu tiên, tôi gặp một chuyên gia công nghệ tên Dhruv Mehrotra, người đã phát triển mạng riêng ảo (VPN). Tôi nhờ họ chặn khả năng truyền dữ liệu từ thiết bị của tôi đến máy chủ của các hãng công nghệ lớn và ngược lại.Tiếp đến, tôi ngừng sử dụng Amazon, Apple, Facebook, Google và Microsoft - từng cái rồi đến tất cả, trong hơn 6 tuần.Có thể nói Amazon và Google là 2 cái tên khó từ bỏ nhất.Nhiều ứng dụng, website sử dụng máy chủ Amazon kể cả Netflix. Loại bỏ Amazon khỏi cuộc sống đồng nghĩa rằng tôi sẽ không truy cập bất cứ website sử dụng máy chủ Amazon Web Services, nhà cung cấp dịch vụ đám mây lớn nhất trên Internet.Tôi đặt mua giá đỡ điện thoại cho xe hơi trên eBay, thế nhưng hàng giao đến lại có logo Amazon bởi người bán đã sử dụng dịch vụ lưu kho và giao hàng của Amazon (Fulfillment by Amazon).Còn với Google, tôi gần như không thể sử dụng suôn sẻ các dịch vụ quen thuộc. Mọi website tôi hay vào đều dùng Google để cung cấp font chữ, chạy quảng cáo và theo dõi người dùng.Ngoài ra, tôi cũng không thể đăng nhập vào dịch vụ lưu trữ Dropbox bởi nó sử dụng reCAPTCHA của Google để xác nhận rằng tôi không phải robot. Uber và Lyft cũng không hoạt động bởi chúng sử dụng bản đồ của Google Maps. Tôi không nghĩ rằng Google Maps được sử dụng trên nhiều ứng dụng đến thế.Có vẻ Amazon và Google đang kiểm soát gần như cả Internet.Từ bỏ Apple, Facebook và Microsoft cũng không dễ dàng. Trong khi tôi có thể ngừng sử dụng Facebook thì Instagram lại là câu chuyện khác.Tôi không thể cập nhật thông tin từ bạn bè hay người thân. Cũng vì ngừng sử dụng Instagram mà tôi không biết rằng cô bạn thân vừa sinh em bé. Tôi thử chuyển sang nền tảng thay thế có tên Mastodon, nhưng không được bao lâu bởi rất ít bạn bè của tôi sử dụng nó.Còn với Apple, tôi đang sử dụng 2 máy tính Mac và một chiếc iPhone. Từ bỏ Apple đồng nghĩa tôi phải ngừng sử dụng chúng.Không thể chuyển sang smartphone Android (Android của Google), tôi mua một chiếc điện thoại cơ bản là Nokia 3310. Tuy nhiên khi đã quen với bàn phím ảo, việc sử dụng lại bàn phím T9 để nhắn tin là cực hình.Tiếp theo, tôi mua chiếc laptop chạy Linux của Purism, được sản xuất với mục tiêu giúp người dùng “tránh xa các gã khổng lồ công nghệ”. Dù vậy, rất khó làm quen với Linux nếu bạn có ít kiến thức về máy tính.Thị trường có không ít sản phẩm thay thế giúp từ bỏ Amazon, Apple, Facebook và Google, tuy nhiên độ phổ biến và dễ sử dụng của chúng chắc chắn kém hơn.Không nằm trong nhóm 4 công ty điều trần về chống độc quyền, tuy nhiên Microsoft vẫn biết cách bó buộc người dùng. Như đồng nghiệp của tôi, Steve Lohr đã nói: \"Microsoft hiện là nhà cung cấp công nghệ chính cho khách hàng doanh nghiệp\".Tương tự Amazon, Microsoft cũng có dịch vụ đám mây Azure. Ngừng sử dụng Microsoft cũng đồng nghĩa tôi không thể truy cập 2 dịch vụ phổ biến nhất là LinkedIn và Skype.Thống kê của  cho thấy các hãng công nghệ lớn đã thâu tóm hơn 400 công ty, startup trong 10 năm qua.Mọi người sẽ nói “không thích thì đừng dùng” khi có ai đó chỉ trích một hãng công nghệ. Nhưng sau khi thử làm theo nhận xét ấy, tôi có thể khẳng định điều đó là rất khó, nếu không muốn nói là không thể.Không chỉ sản phẩm mang thương hiệu Amazon, Apple, Facebook, Google hay Microsoft. Họ con kiểm soát rất nhiều sản phẩm, dịch vụ từ các công ty khác.Những người như tôi được gọi là “ăn chay số” (digital veganism) - luôn cân nhắc kỹ về phần cứng, phần mềm đang sử dụng, các dữ liệu được tiêu thụ và chia sẻ.Trong thời đại này thông tin là sức mạnh, và các công ty muốn có nắm giữ chúng càng nhiều càng tốt.Sẽ có 2 luồng ý kiến về câu chuyện này. Một số người cho rằng Apple, Amazon, Google, Facebook hay Microsoft đóng góp rất nhiều cho nền kinh tế cũng như phục vụ người dùng, và cơ quan lập pháp không nên can thiệp họ. Ngược lại, có những người cho rằng họ đang làm dụng quyền lực quá đáng.Nếu ngừng sử dụng mọi thứ liên quan đến Amazon, Apple, Facebook, Google hay Microsoft, chắc chắn tôi đã không thể theo dõi trực tiếp phiên điều trần vừa qua khi chúng được livestream trên YouTube, dịch vụ thuộc sở hữu của Google.Sau một thời gian ngừng sử dụng các dịch trên, tôi nhanh chóng quay lại sử dụng chúng vì đơn giản, không còn lựa chọn nào khác.  ", "topic": "Công nghệ ", "tag": ["Điều trần", "Chống độc quyền", "Amazon", "Độc quyền", "Google", "Apple", "CEO", "Facebook", "Công nghệ", "Microsoft", "Mạng riêng ảo", "Internet", "GIZMODO", "Câu hỏi", "Ngừng", "Server", "DROPBOX", "Zing", "Từ bỏ", "Amazon Web Services"], "link": "https://zingnews.vn/toi-khong-the-song-thieu-facebook-google-post1114501.html"}