{"id": "35892509", "header": "Thúc đẩy sự sáng tạo nghệ thuật", "datetime": "2020-08-02T06:49:33.000+07:00", "summary": "Festival Mỹ thuật trẻ được bắt đầu tổ chức từ năm 2007, đây là sự kiện được tổ chức nhằm khuyến khích các nghệ sĩ trẻ toàn quốc thể hiện tài năng sáng tạo nghệ thuật, sáng tác các đề tài, các vấn đề về tuổi trẻ, về đời sống đương đại bằng các hình thức, khuynh hướng nghệ thuật, ý tưởng, phong cách, bút pháp độc đáo; kỹ thuật thể hiện, chất liệu có những tìm tòi mới...", "content": "Trong lần thứ 5 tổ chức, Festival Mỹ thuật trẻ 2020 diễn ra từ ngày 28-7 đến 5-8 tại Trung tâm Triển lãm văn hóa, nghệ thuật Việt Nam (số 2 Hoa Lư, quận Hai Bà Trưng, Hà Nội) được đông đảo giới nghề, những người yêu mỹ thuật Việt Nam quan tâm. Đáng chú ý, ở lần này, các nghệ sĩ trẻ mang đến nhiều tác phẩm có tính thẩm mỹ cao, nội dung phong phú, mang đậm hơi thở của cuộc sống đương đại.Tuy nhiên, Festival Mỹ thuật trẻ 2020 vẫn chưa như kỳ vọng, bởi số lượng tác phẩm thấp hơn so với các kỳ trước. Đáng tiếc hơn, dù Ban Tổ chức đã cởi bỏ, cho phép tự do sáng tạo, nhưng chưa nghệ sĩ trẻ nào dám mạnh dạn bước ra khỏi “vùng an toàn”, có bước đột phá trong ý tưởng, hành động, tạo nên những tác phẩm hay, xuất sắc.Bên cạnh đó, giống như các kỳ trước, Festival Mỹ thuật trẻ 2020 chỉ như một cuộc triển lãm thông thường. Hoạt động sôi động như tên gọi của chữ “Festival” chỉ diễn ra trong ngày khai mạc. Những ngày còn lại chỉ có công chúng đến thưởng lãm, tự xem, tự hiểu, thiếu hẳn những sự kiện bên lề, các cuộc giao lưu mang chất “trẻ” như tên gọi.Festival Mỹ thuật trẻ tổ chức định kỳ 3 năm một lần nhằm động viên những tài năng trẻ đam mê với nghề, góp phần thúc đẩy sự phát triển của nền mỹ thuật Việt Nam. Vì vậy, để sự kiện này thực sự hấp dẫn, thu hút được đông đảo các nghệ sĩ trẻ tham gia là điều hết sức quan trọng.Muốn vậy, trên cơ sở đúc rút kinh nghiệm từ những kỳ tổ chức trước đây và hiện tại là Festival Mỹ thuật trẻ 2020, Ban Tổ chức cần mạnh dạn thay đổi để hấp dẫn, thu hút hơn. Thay vì chỉ tổ chức như những triển lãm thông thường, cần quan tâm, chú trọng đến các hoạt động tương tác, làm cho Festival sôi động, hấp dẫn, từ đó tạo động lực để các nghệ sĩ trẻ tham gia, mạnh dạn sáng tạo và cống hiến. Ở chiều ngược lại, khi các nghệ sĩ trẻ nhiệt huyết sáng tạo, có những đột phá từ các ý tưởng mới mẻ cũng sẽ thổi vào đời sống mỹ thuật một luồng gió mới, đủ sức hấp dẫn công chúng yêu thích và đam mê nghệ thuật…Để các nghệ sĩ trẻ mạnh dạn trong sáng tạo nghệ thuật, các cơ quan quản lý cũng cần trao quyền nhiều hơn cho họ trong việc chịu trách nhiệm trước pháp luật về nghệ thuật của mình; linh hoạt và cởi mở hơn trong việc kết nối các không gian, trung tâm nghệ thuật đương đại để cùng tham gia tổ chức Festival Mỹ thuật trẻ có quy mô, tầm vóc tương xứng. Đồng thời tiếp tục có những chính sách, cơ chế đãi ngộ thỏa đáng nhằm hỗ trợ, động viên, khích lệ các nghệ sĩ trẻ, giúp họ mạnh dạn phát huy tối đa tài năng, trí tuệ và sự sáng tạo.Về lâu dài, để nền mỹ thuật Việt Nam phát triển, cần thúc đẩy nhu cầu thưởng thức mỹ thuật từ lứa tuổi nhỏ. Muốn vậy, nhà trường thay vì chỉ dạy các em nhỏ kỹ năng tô màu, vẽ thông thường, cần dạy cách thưởng thức và khơi dậy nhu cầu thưởng thức nghệ thuật. Bên cạnh đó là khuyến khích, kêu gọi các doanh nghiệp đầu tư cho nghệ thuật…Những nguồn ủng hộ mạnh mẽ về tinh thần và tài chính sẽ khơi nguồn, thúc đẩy sự sáng tạo, thử nghiệm của các nghệ sĩ trẻ, góp phần đem lại một đời sống nghệ thuật phong phú, tươi mới cho đất nước. ", "topic": "Văn hóa", "tag": ["Festival Mỹ thuật trẻ 2020", "Đương đại", "Tác phẩm", "Hơi thở", "Festival", "Festival Mỹ thuật Trẻ", "Mỹ thuật", "Triển lãm", "Hoa Lư", "Ban tổ chức", "Bút pháp", "Trung tâm Triển", "Nghệ thuật", "Khuynh hướng", "Thúc đẩy", "Nghệ sĩ", "Tìm tòi", "Ý tưởng", "Khuyến khích", "Đời sống"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/974547/thuc-day-su-sang-tao-nghe-thuat"}