{"id": "35894326", "header": "Trực tuyến hay không trực tuyến?", "datetime": "2020-08-02T09:52:03.000+07:00", "summary": "Trung tuần tháng 7, các quan chức y tế Nhật Bản đã kêu gọi hơn 800 khán giả đi xét nghiệm Covid-19 sau khi có ít nhất 59 trường hợp nhiễm virus khi đi xem vở kịch Wer Werolfolf tại phường Shinjuku ở thủ đô Tokyo.", "content": "Với các biên kịch và đạo diễn, những người đã thử nghiệm các phương pháp khác nhau để giữ cho sân khấu nhà hát Nhật Bản sống được sau khi ngừng hoạt động hơn 3 tháng, tin này thật tồi tệ. Mặc dù nhiều người đã chọn phát trực tuyến các buổi biểu diễn, nhưng giải pháp đó đã gặp phải nhiều ý kiến trái chiều.Kenichi Tani, 38 tuổi, người sáng lập Nhà hát Pop Dull-Colour và là người từng giành giải phim truyền hình Kishida Kunio uy tín năm 2019, tâm sự rằng, trải nghiệm của anh với các nền tảng trực tuyến không mấy lý tưởng. Ban đầu, Tani đã lên kế hoạch cho một lễ hội sân khấu kéo dài một tháng vào tháng 5, nhưng sau đó phải hủy do ảnh hưởng dịch Covid-19. Anh đã làm việc với một số đồng nghiệp thân thiết để phát trực tuyến một đoạn, nhưng cho rằng: “Tôi không hề thích. Tôi nhận ra mình không hứng thú với việc dựng cho khán giả xem trực tuyến… Tôi cảm thấy trống rỗng”.Tani bắt đầu cảm thấy áp lực khi sử dụng thời gian rảnh rỗi đột ngột của mình để tạo ra những vở kịch mới. Thay vì viết về sự lãng mạn hoặc những trăn trở cá nhân, chủ đề duy nhất anh có thể nắm bắt là tình hình hiện tại. Tani quyết định viết câu chuyện của một nhà văn rơi vào tình trạng suy sụp đột ngột, giống như anh. Anti-Fiction là trải nghiệm đầu tiên của anh trong thể loại này. Anh không chỉ là đạo diễn và diễn viên duy nhất mà còn kiêm luôn thiết kế ánh sáng và hiệu ứng âm thanh.Hiện Anti-Fiction vẫn đang được diễn với các biện pháp bảo vệ chống dịch được tăng cường hơn sau vở Wer Werolfolf. Nhà hát giới hạn ở mức 50% số ghế. Tani cũng đã phát live-stream 2 buổi diễn vào 16 và 26-7. Anh khám phá cái gọi là yêu cầu trong điều kiện bình thường mới. Anh không “cảm” được sân khấu trực tuyến, nhưng gia đình anh lại đón nhận. “Tôi cho rằng nhà hát trực tuyến có thể là một công cụ hữu ích cho một số người, ngoại trừ tôi”, anh kết thúc bằng tiếng cười vui.Suguru Yamamoto, 33 tuổi, người sáng lập Nhà hát Hanchu-Yuei có trụ sở tại Tokyo, đã có 6 tháng ở New York để học kịch và trở lại Tokyo vào tháng 2 khi nhà hát ngừng hoạt động. Yamamoto đã phát một loạt bản gốc 10-15 phút trên YouTube series có tựa đề Banana no Hana (Hoa chuối). Loạt phim kể về những thăng trầm của một người đàn ông trò chuyện online với một người phụ nữ.Tuy nhiên, người phụ nữ này thực ra là một người đàn ông lừa đảo. Yamamoto chủ động chuyển trọng tâm sang dự án trực tuyến vì: “YouTube là nền tảng truyền thông rất quen thuộc đối với những người trẻ tuổi. Nếu ai đó muốn trực tiếp đến nhà hát, họ sẽ phải chi khoảng 3.000 yen/vé. Tất nhiên, tôi hiểu niềm vui thực sự của các sự kiện trực tiếp, nhưng tôi nghĩ mọi thứ đang thay đổi từng ngày và giới sân khấu Nhật Bản chậm bắt kịp thời đại”.Và khi đối mặt với viễn cảnh không thể biểu diễn trực tiếp, Yamamoto thấy đây là cơ hội tuyệt vời để sân khấu Nhật Bản phá vỡ nguyên tắc truyền thống. Anh hy vọng “sẽ giúp truyền cảm hứng cho giới sân khấu Nhật Bản để khắc phục hậu quả của đại dịch và thúc đẩy nhà hát đương đại tiến lên phía trước, đáp ứng văn hóa đại chúng như ở hầu hết các nước phát triển khác”. Nếu như với Tani, sân khấu là một không gian nghệ thuật, thì với Yamamoto, sân khấu không có định nghĩa.Yamamoto khẳng định: “Tôi sẽ tiếp tục phát các tác phẩm sân khấu trực tuyến thường xuyên, cả sau khi đại dịch kết thúc. Điều quan trọng nhất là liệu những sáng tạo của tôi có cộng hưởng với xã hội ngày nay hay không”.Mặc dù cách tiếp cận của Tani và Yamamoto có thể khác nhau, nhưng sự cống hiến của họ cho nghệ thuật thì giống nhau. Nhà hát, sân khấu là cuộc sống, công việc và niềm đam mê của họ. ", "topic": "Văn hóa", "tag": ["Shinjuku", "Vở kịch", "Tokyo", "Trung tuần", "Nhà hát", "Kịch", "Nhiễm virus", "Ngừng hoạt động", "Sân khấu", "Nhật Bản", "Online", "Người sáng lập", "Xét nghiệm", "Biên kịch", "Buổi biểu diễn", "Quan chức", "Trống rỗng", "Kêu gọi", "Cống hiến", "Khán giả"], "link": "http://sggp.org.vn/truc-tuyen-hay-khong-truc-tuyen-676898.html"}