{"id": "35906148", "header": "Thế giới đối phó với làn sóng Covid-19 thứ hai có nguy cơ cao hơn", "datetime": "2020-08-03T12:30:00.000+07:00", "summary": "Trong bối cảnh lo ngại rằng một làn sóng thứ hai của Covid-19 đang đến gần, nhiều quốc gia đã tái áp đặt các biện pháp hạn chế đi lại.", "content": "Tính đến trưa 3/8 (giờ Việt Nam), cả thế giới có hơn 18,2 triệu ca nhiễm virus SARS-CoV-2 và hơn 692.000 người tử vong. Mỹ, Brazil, Ấn Độ vẫn là 3 quốc gia bị tác động nặng nề nhất bởi đại dịch.Mỹ vẫn là nước đứng đầu thế giới về ảnh hưởng của Covid-19 với hơn 4,8 triệu ca nhiễm trong đó có hơn 158.000 ca tử vong. Theo dự đoán của Trung tâm kiểm soát và ngăn ngừa dịch bệnh Mỹ, sẽ có thêm khoảng 20.000 người Mỹ có thể tử vong do Covid 19 trong 3 tuần tới. Chuyên gia của Nhà Trắng cho biết, Mỹ hiện ở trong một giai đoạn mới của sự bùng phát dịch với các ca lây nhiễm “lan nhanh lạ thường” .Cũng như ở Mỹ, số ca nhiễm mới virus SARS-CoV-2 ở châu Âu cũng đang dần tăng trở lại và có thể lên tới mức cao như thời điểm đỉnh dịch của làn sóng thứ nhất. Cơ quan y tế công cộng của Đức, Viện Robert Koch rất quan ngại đến tình trạng mắc Covid-19 đang gia tăng ở nước này.Ông Lothar Wieler, giám đốc Viện Robert Koch cho biết: \"Những diễn biến mới về dịch Covid-19 tại Đức khiến chúng tôi cảm thấy lo lắng. Số người mắc Covid-19 mới tại Đức ổn định trong nhiều tuần.Từ cuối tháng 6 và đầu tháng 7, mỗi ngày chúng ta chỉ có từ 300 đến 500 ca mắc mới mỗi ngày và số ca tử vong giảm rõ rệt. Và đó là một thành tựu lớn. Nhưng chúng tôi đã thấy sự gia tăng số ca mắc Covid-19 mới trong những ngày gần đây khi mỗi ngày có thêm khoảng từ 700 đến 800 ca. Chúng ta chỉ có thể kiểm soát được dịch bệnh nếu mọi người tuân thủ các nguyên tắc phòng dịch”.Tây Ban Nha trong tuần qua đã ghi nhận số ca nhiễm mới tăng mạnh mỗi ngày, cao gấp gần 10 lần so với các mức hồi tháng 6, thời điểm lệnh phong tỏa ở quốc gia Nam Âu được dỡ bỏ. Dữ liệu từ Bộ Y tế nước này cho thấy, số ca mắc Covid-19 trung bình mỗi ngày trong những ngày gần đây lên tới 1.900 ca, so với mức dưới 400 ca/ngày trong tháng 6. Hai điểm nóng hiện nay ở Tây Ban Nha là Aragon và Catalonia.Tại Italy, số ca nhiễm mới mỗi ngày cũng có dấu hiệu gia tăng trở lại với mức trên dưới 300 ca/ngày. Mặc dù số ca nhiễm không tăng mạnh như các nước khác, nhưng Italia vẫn quyết định kéo dài tình trạng khẩn cấp do dịch Covid-19 đến ngày 15/10.Một quốc gia tại châu Á cũng đã phải tuyên bố tái áp đặt lệnh phong tỏa là Philippines. Chính phủ Philippines tuyên bố tái áp đặt lệnh phong tỏa nghiêm ngặt hơn ở khu vực bên trong và xung quanh thủ đô Manila trong vòng 2 tuần kể từ ngày hôm nay.Trong bài phát biểu trong cuộc họp với giới chức y tế trước khi đưa ra quyết định tái áp đặt lệnh phong tỏa, Tổng thống Philippines Duterte cho biết: “Tôi đã nghe thấy lời kêu gọi của các nhóm khác nhau đại diện cho ngành y tế về việc cách ly cộng đồng nên được triển khai trong vòng 2 tuần tới tại Manila và các khu vực lân cận. Tôi hoàn toàn hiểu tại sao nhân viên y tế mong muốn điều này. Họ đã ở trong chiến tuyến trong nhiều tháng và đã cạn kiệt”.Quyết định được đưa ra trong bối cảnh quốc gia Đông Nam Á này đang phải vật lộn để ngăn chặn sự lây lan của dịch Covid-19 khi tổng số ca mắc đã vượt mốc 100.000 người.Bang đông dân thứ hai của Australia là Victoria đã ban bố tình trạng thảm họa và áp đặt lệnh giới nghiêm vào ban đêm với thủ phủ Melbourne. Đây là một phần của lệnh hạn chế đi lại nghiêm ngặt nhất tính đến thời điểm này nhằm ngăn chặn dịch Covid-19 tái phát.Trước làn sóng dịch Covid-19 đang tấn công nhiều quốc gia trên thế giới, giới chuyên gia nhận định, độ khốc liệt của làn sóng dịch bệnh thứ hai ở nhiều quốc gia trên thế giới có lẽ sẽ hoàn toàn phụ thuộc vào mức độ tuân thủ các quy định về phòng chống dịch bệnh và giãn cách xã hội của người dân trong tình trạng “bình thường mới”./.tổng hợp ", "topic": "Thế giới", "tag": ["Ca nhiễm", "SARS-COV-2", "Lây nhiễm", "Dịch", "Nhiễm virus", "Tử vong", "Dịch bệnh", "Làn sóng", "Ấn Độ", "Vi-rút", "Viện Robert Koch", "Áp đặt", "Dỡ bỏ", "Mỹ", "Bùng phát", "Lothar Wieler", "Đại dịch", "Thế giới", "Đỉnh", "Đối phó"], "link": "https://vov.vn/the-gioi/the-gioi-doi-pho-voi-lan-song-covid19-thu-hai-co-nguy-co-cao-hon-1078010.vov"}