{"id": "35909180", "header": "Hacker Việt chưa buông tha tài khoản cựu cầu thủ Chelsea", "datetime": "2020-08-03T16:56:00.000+07:00", "summary": "Sau khi bị chiếm đoạt vô cớ, những tưởng tài khoản Facebook đã quay trở về với Branislav Ivanovic. Thế nhưng, các hacker vẫn chưa buông tha cho cựu cầu thủ Chelsea.", "content": "Như VietNamNet đã đưa tin, kể từ ngày 12/7, trang Facebook tích xanh của Branislav Ivanovic - cựu cầu thủ câu lạc bộ Chelsea đã bị kẻ gian chiếm quyền điều khiển.Sau khi nắm trong tay tài khoản, kẻ xấu đã liên tục đăng tải các nội dung khiêu khích cộng đồng mạng, thậm chí cả quay clip livestream để bán hàng online.Điều đáng nói là tất cả những hành động trên đều được thể hiện bằng tiếng Việt. Do đó, nhiều người cho rằng thủ phạm đã hack mất tài khoản của Branislav Ivanovic là người Việt Nam.Những tưởng vụ việc đã được giải quyết khi chiều 1/8, cựu cầu thủ Chelsea tuyên bố đã làm chủ được tài khoản của mình. Thông tin này được Branislav Ivanovic chia sẻ ngay trên chính tài khoản mà anh đã bị hack. Thế nhưng những diễn biến tiếp theo lại cho thấy điều ngược lại.Liền ngay sau đó, nhiều nội dung được đăng tải bằng tiếng Việt liên tục xuất hiện trở lại trên trang Facebook của cựu cầu thủ Chelsea. Kẻ chiếm đoạt tài khoản của Ivanovic còn cố tình trêu ngươi khi tự đăng status nói rằng không biết làm thế nào để có thể trả lại tài khoản.Chưa dừng lại ở đó, trong chiều 3/8, thủ phạm của vụ việc lại một lần nữa livetream bằng chính tài khoản của Ivanovic với giọng điệu thách thức cộng đồng.Từ hình ảnh trong buổi livestream, có thể thấy kẻ chiếm đoạt tài khoản Facebook của cựu cầu thủ Chelsea có tuổi đời rất trẻ. Hành động hack tài khoản Facebook và liên tục đưa ra những lời lẽ khiêu khích, bỡn cợt cho thấy sự ngông nghênh, thích thể hiện của đối tượng.Việc tấn công tài khoản mạng xã hội của người nổi tiếng nước ngoài có thể giúp các hacker Việt nổi tiếng nhất thời. Tuy vậy, điều này sẽ làm xấu hình ảnh của ngành an toàn thông tin Việt Nam trong mắt bạn bè quốc tế.Do đã xuất hiện trực tiếp trong các buổi livestream trên chính Facebook của nạn nhân, kẻ đã chiếm đoạt tài khoản của Branislav Ivanovic chắc chắn sẽ sớm bị các cơ quan chức năng tìm ra và xử lý. ", "topic": "Công nghệ ", "tag": ["Hacker Việt", "Branislav Ivanovic", "Hack", "Buông tha", "Facebook", "Hacker", "Tài khoản", "Chiếm đoạt", "Những tưởng", "Vô cớ", "Chelsea", "Thế nhưng", "Tiếng việt", "Khiêu khích", "Kẻ gian", "Nắm trong tay", "Quay", "Cầu thủ", "Thủ phạm", "Vietnamnet"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/hacker-viet-chua-buong-tha-tai-khoan-cuu-cau-thu-chelsea-663126.html"}