{"id": "35908626", "header": "Thị trường ngày 3-8: Hàng hóa phong phú, giá cả ổn định", "datetime": "2020-08-03T16:28:04.000+07:00", "summary": "Ngày 3-8, ghi nhận của phóng viên Báo Hànôịmới tại nhiều chợ dân sinh trên địa bàn Hà Nội cho thấy, mọi hoạt động mua bán vẫn diễn ra bình thường, các loại hàng hóa thiết yếu phong phú, giá cả ổn định. Đặc biệt, những quy định phòng, chống dịch Covid-19 như sử dụng khẩu trang nơi công cộng được các hộ kinh doanh và người dân thực hiện nghiêm túc.", "content": "Hàng hóa tại các chợ dân sinh phong phú, giá cả ổn định.Chị Nguyễn Thị Hà, tiểu thương bán hàng tại chợ dân sinh phố Định Công (quận Hoàng Mai) cho biết, hiện các loại thịt lợn như ba chỉ, thăn, chân giò, sườn, nạc vai… được bán với giá 150.000 đến 170.000 đồng/kg, tức là không có sự chênh lệch so với những ngày trước.Còn theo bà Nguyễn Thị Yến, tiểu thương kinh doanh rau xanh tại chợ dân sinh phố Nguyễn Thị Định (quận Cầu Giấy), các loại rau như rau dền, rau muống, cải xanh, rau ngót... có giá từ 8.000-10.000 đồng/mớ. Các loại rau xanh khác không tăng giá.Nhiều mặt hàng rau xanh không tăng giá.Ngoài ra, giá các mặt hàng thủy hải sản, thịt gà, thịt bò… cũng không có biến động. Gà sống có giá 120.000 đồng/kg; thịt bò có giá từ 180.000 đồng đến 550.000 đồng/kg, tùy loại. Chị Nguyễn Ngọc Anh, kinh doanh thủy hải sản ở chợ Bách Khoa (quận Hai Bà Trưng) cho biết, lượng hải sản cung ứng ra thị trường dồi dào, giá không tăng. Cụ thể, cá chép có giá 70.000 đồng/kg; tôm lớt 220.000 đồng/kg, tôm sú 420.000-550.000 đồng/kg…Đáng chú ý, những quy định phòng, chống dịch Covid-19 như sử dụng khẩu trang nơi công cộng được các cơ sở, hộ kinh doanh và người dân thực hiện khá nghiêm túc. Tại các chợ: Bách Khoa, 8-3, trong sáng nay, hệ thống loa phát thanh liên tục phát thông tin khuyến cáo người dân thực hiện các biện pháp phòng dịch như đeo khẩu trang khi đi ra ngoài, tránh tiếp xúc gần… Tuy nhiên, việc giữ khoảng cách khi mua sắm còn chưa được tuân thủ hoàn toàn, do khi thực hiện giao dịch, người mua, người bán khó giữ khoảng cách 2m.Quan sát thực tế tại các chợ: Hàng Bè, Hồng Hà, chợ Nguyễn Cao, chợ Hôm - Đức Viên và một số chợ dân sinh khác trên địa bàn thành phố cho thấy, việc đeo khẩu trang đối với người bán cũng như người mua hàng đã được thực hiện nghiêm. ", "topic": "Văn hóa", "tag": ["Hàng hóa", "Dồi dào", "Giá cả", "Thiết yếu", "Dịch", "Ổn định", "Mặt hàng", "Tăng giá", "Trên địa bàn", "Tiểu thương", "Dân sinh", "Rau", "Thịt lợn", "Thịt bò", "Người dân", "Khẩu trang", "Thị trường", "Bình thường", "Cung ứng", "Ghi nhận"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/974684/thi-truong-ngay-3-8-hang-hoa-phong-phu-gia-ca-on-dinh"}