{"id": "35906428", "header": "Phát hiện bia đá cổ thuộc triều Minh tại Vạn Lý Trường Thành", "datetime": "2020-08-03T13:26:33.000+07:00", "summary": "Một bia đá cổ có từ thời Hoàng đế Minh Thần Tông thuộc triều Minh (1368 - 1644) ở Trung Quốc đã được tìm thấy trên đỉnh một tòa tháp ở Vạn Lý Trường Thành, miền Bắc Trung Quốc.", "content": "Một nhân viên bảo vệ đã tình cờ phát hiện bia đá trên trong khi đi tuần tra tại khu vực tường thành thuộc địa phận thành phố Thiên An của tỉnh Hà Bắc. Theo chuyên gia Viện Bảo tàng Thiên An, bia đá này dài 102 cm, rộng 62 cm và dày 13 cm, được phát hiện tại thôn Từ Lưu Khẩu ở Thiên An. Trên tấm bia có khắc dòng chữ gồm 300 ký tự, ghi tên và chức danh của 15 quan lại triều Minh đã có công xây dựng khu vực tường thành chạy qua thôn Từ Lưu Khẩu, và những quan lại có công bảo vệ tường thành này trong thời kỳ sau đó.Viện Bảo tàng Thiên An cho biết theo kết quả giám định nét khắc chữ, tấm bia này có từ năm 1584. Đây là bia đá có hiện trạng tốt nhất được phát hiện dọc Vạn Lý Trường Thành và có thể cung cấp thêm tài liệu tham khảo cho các nghiên cứu về Vạn Lý Trường Thành cũng như hệ thống cấp bậc quan lại trong triều Minh.Vạn Lý Trường Thành được Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hợp quốc (UNESCO) công nhận là Di sản Thế giới. Công trình này gồm nhiều bức tường thành nối nhau, đi qua nhiều tỉnh, thành phố ở Trung Quốc. Do sự tác động của cả thiên nhiên và con người, một số phần của Vạn Lý Trường Thành đã bị hư hại nghiêm trọng hoặc thậm chí đã bị sập và đang cần được tôn tạo khẩn cấp.Phần tường thành đi qua thành phố Thiên An có tổng chiều dài 45,3 km, chủ yếu được xây dựng dưới triều Minh. ", "topic": "Văn hóa", "tag": ["Bia đá", "Vạn Lý Trường Thành", "Tấm bia", "Tường thành", "Quan lại", "Ký tự", "Nhà Minh", "Minh Thần Tông", "Ghi tên", "Chức danh", "Có công", "Thiên an", "Trung Quốc", "Hoàng đế", "Nhân viên bảo vệ", "Hà Bắc", "Tòa tháp", "Phát hiện", "Tìm thấy", "Tình cờ"], "link": "https://baotintuc.vn/the-gioi/phat-hien-bia-da-co-thuoc-trieu-minh-tai-van-ly-truong-thanh-20200803123808051.htm"}