{"id": "35906440", "header": "Giải ngân vốn đầu tư công: Không để dồn vào cuối năm", "datetime": "2020-08-03T13:18:00.000+07:00", "summary": "Hiện nhiều địa phương đang gấp rút thực hiện các giải pháp nhằm khơi thông dòng vốn đầu tư công, đồng thời cam kết giải ngân 100% nguồn vốn này.", "content": "Những tháng đầu năm 2020, tỷ lệ giải ngân vốn đầu tư công còn rất thấp so với yêu cầu, đạt khoảng gần 29% so với kế hoạch giao, gánh nặng dồn lên 6 tháng cuối năm là rất lớn. Do đó, thực hiện đồng bộ các giải pháp để tăng tiến độ giải ngân được coi là cứu cánh thúc đẩy tăng trưởng kinh kế. Đến nay nhiều địa phương đang gấp rút thực hiện các giải pháp nhằm khơi thông dòng vốn đầu tư công, đồng thời cam kết giải ngân 100% nguồn vốn này. Thành phố Hồ Chí Minh đặt ra mục tiêu giải ngân 80% vốn đầu tư công trong tháng 10 thì mới đảm bảo mục tiêu đến cuối năm giải ngân trên 95% như cam kết với Chính phủ, còn Hà Nội cũng đang gấp rút thực hiện các giải pháp nhằm khơi thông dòng vốn đầu tư công. Hà Nội là một trong những “đầu tàu” kinh tế lớn của cả nước. Theo Bí thư Thành ủy Hà Nội Vương Đình Huệ với số vốn đầu tư công cần giải ngân của Hà Nội năm 2020 khoảng 37 - 40 nghìn tỷ đồng, nếu giải ngân hết thì đây là vốn mồi rất quan trọng, có tác động lan tỏa lớn, nhất là các công trình cấp bách về an sinh xã hội, công trình thiết yếu. Trong năm nay, Hà Nội có 125 dự án chuyển tiếp, đã hoàn thành 25 dự án trong quý I và các quý khác sẽ tiếp tục thực hiện; 84 dự án mới đã khởi công và giải ngân được 30 dự án, còn lại đã làm xong tất cả thủ tục đầu tư và đang làm thủ tục chọn nhà thầu để có thể khởi công từ nay cho đến cuối năm.Còn tại Ninh Bình, nơi được coi là điểm sáng về giải ngân vốn đầu tư công khi đến 8/7/2020, tỉnh Ninh Bình đã giải ngân được 2.162,4 tỷ đồng vốn đầu tư công, đạt 71,2% kế hoạch (trong tổng số khoảng 3.000 tỷ đồng), cao gấp 2,36 lần so với tỷ lệ giải ngân của cả nước. Ninh Bình là 1 trong 10 địa phương có số giải ngân cao nhất trên cả nước. Lãnh đạo tỉnh Ninh Bình cũng cam kết sẽ hoàn thành giải ngân 100% vốn đầu tư công trong năm nay, thậm chí có thể về đích sớm hơn, vào khoảng tháng 10 tới. Nếu có thêm nguồn được điều chuyển về, tỉnh cũng sẽ bố trí sử dụng và giải ngân hiệu quả.Thời gian qua, Chính phủ, Thủ tướng Chính phủ đã tăng cường chỉ đạo thực hiện nhiều giải pháp đẩy nhanh tiến độ giải ngân; điều chuyển vốn từ đơn vị có tỷ lệ giải ngân thấp sang đơn vị có nhu cầu về vốn, tỷ lệ giải ngân cao nhằm nâng cao hiệu quả, tránh lãng phí vốn, thúc đẩy tăng trưởng kinh tế. Bộ Tài chính cũng đã thực hiện nhiều biện pháp quyết liệt thúc đẩy giải ngân vốn đầu tư công, coi đây là một nhiệm vụ trọng tâm, góp phần thực hiện thành công các nhiệm vụ phát triển kinh tế-xã hội trong tình hình mới. Theo Bộ trưởng Bộ Tài chính Đinh Tiến Dũng thì phải giải ngân hết số vốn năm nay, bởi đó là “gói kích cầu nội địa lớn nhất” hiện nay, nếu giải ngân được sẽ tạo công ăn việc làm, có cơ sở hạ tầng, sẽ là động lực tăng trưởng không chỉ trước mắt mà còn cho lâu dài. Muốn làm được, theo Bộ trưởng, “phải có giải pháp cụ thể và trách nhiệm rõ ràng” Phó Chủ tịch UBND Tp. Hà Nội Nguyễn Doãn Toản cho biết, Hà Nội đã chủ động triển khai nhiều giải pháp ngay từ đầu năm; trong đó có giao kế hoạch đầu tư phát triển sớm ngay từ đầu tháng 12/2019, thực hiện theo đúng quy định của Luật Ngân sách, Luật Đầu tư công; rà soát lại các cơ chế chính sách… Hà Nội cũng kiến nghị Bộ Xây dựng, Bộ Tài chính sớm hoàn thiện các quy định pháp luật để các dự án có thể hoàn chỉnh hồ sơ, thủ tục để triển khai. Theo ông Đinh Việt Dũng, Giám đốc Sở Kế hoạch và Đầu tư Ninh Bình, tỉnh đã yêu cầu các sở, ngành liên quan tập trung rà soát, xác định chính xác nhu cầu hấp thụ vốn, xác định các nhiệm vụ trọng tâm cần đầu tư nguồn lực, đồng thời kiên quyết chưa bố trí vốn kế hoạch năm cho các dự án chưa hoàn tất các thủ tục đầu tư theo quy định. Bộ Tài chính đã kiến nghị Thủ tướng Chính phủ giao Bộ Kế hoạch và Đầu tư chủ trì trình Thủ tướng Chính phủ hoàn thành việc giao bổ sung, điều chỉnh kế hoạch đầu tư trung hạn vốn ngân sách Nhà nước giai đoạn 2016-2020 cho các dự án của các Bộ, ngành, địa phương dự kiến bố trí kế hoạch đầu tư vốn ngân sách Nhà nước năm 2020 theo đúng Nghị quyết số 84/NQ-CP ngày 29/5/2020 của Chính phủ về các nhiệm vụ, giải pháp tiếp tục tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy giải ngân vốn đầu tư công và bảo đảm trật tự an toàn xã hội trong bối cảnh dịch COVID-19. Bộ Tài chính cũng kiến nghị Thủ tướng Chính phủ giao Bộ Kế hoạch và Đầu tư chủ trì rà soát, tổng hợp, báo cáo cấp có thẩm quyền điều chỉnh hoặc thu hồi kế hoạch vốn năm 2020 đối với các trường hợp chưa đủ điều kiện bố trí vốn hoặc không còn nhu cầu sử dụng vốn. Tương tự như vậy, với nguồn vốn ngân sách trung ương năm 2019 kéo dài sang năm 2020 của các dự án chậm tiến độ, Bộ Kế hoạch và Đầu tư cũng cần chủ trì rà soát, tổng hợp, trình Thủ tướng Chính phủ điều chỉnh giảm, chuyển sang các dự án có tiến độ giải ngân tốt và có nhu cầu bổ sung vốn để thực hiện trên cơ sở đề nghị của các bộ, cơ quan trung ương và địa phương. Đối với các bộ, ngành Trung ương và địa phương, các chủ đầu tư, ban quản lý dự án, Bộ Tài chính kiến nghị cần khẩn trương hoàn thành việc giao chi tiết kế hoạch vốn đầu tư công nguồn ngân sách Nhà nước năm 2020 cho các dự án; ban hành kế hoạch và giải pháp cụ thể tháo gỡ khó khăn, vướng mắc trong việc đền bù, giải phóng mặt bằng, đấu thầu… đẩy nhanh tiến độ thi công công trình, dự án. Bộ Tài chính cũng kiến nghị các bộ, ngành Trung ương và địa phương, các chủ đầu tư, ban quản lý dự án phải có chế tài nghiêm khắc các chủ đầu tư, chủ dự án, tổ chức cá nhân cố tình gây khó khăn, cản trợ làm chậm tiến độ giao, thực hiện và giải ngân kế hoạch vốn đầu tư công. Thường xuyên tổ chức, kiểm tra, giám sát đôn đốc việc triển khai kế hoạch, đặc biệt là các dự án giải ngân chậm. Đối với số vốn nước ngoài các năm trước thuộc kế hoạch trung hạn đã bị hủy do không kịp giải ngân theo dự toán và ảnh hưởng đến kế hoạch thực hiện của dự án, Bộ Tài chính đề nghị các cơ quan chủ quản tổng hợp để Bộ Tài chính phối hợp với Bộ Kế hoạch và Đầu tư xem xét, báo cáo cấp có thẩm quyền, đảm bảo tuân thủ cam kết với nhà tài trợ và đảm bảo cho dự án không bị chậm trễ trong quá trình thực hiện… Thứ trưởng Bộ Giao thông Vận tải Nguyễn Ngọc Đông cũng cho biết, Bộ Giao thông Vận tải đã triển khai nhiều giải pháp để có thể đẩy nhanh tiến độ thực hiện các dự án đầu tư công như đổi mới toàn diện cách quản lý đầu tư xây dựng, gắn trách nhiệm của người đứng đầu trong quản lý dự án, tăng cường làm việc với địa phương và tổ chức họp định kỳ nhằm chỉnh, tháo gỡ các vướng mắc của các dự án.Tại các cuộc họp với địa phương tìm giải pháp đẩy nhanh giải ngân vốn đầu tư công thời gian gần đây, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã nhiều lần nhấn mạnh tinh thần phải giải ngân hết số vốn và việc giải ngân phải thực hiện ngay từ những tháng đầu năm, không để dồn vào cuối năm, coi giải ngân vốn đầu tư công là căn cứ đánh giá việc hoàn thành nhiệm vụ năm nay của các cấp, các ngành, các địa phương.Thủ tướng Nguyễn Xuân Phúc nhấn mạnh cần có chế tài đối với tổ chức, cá nhân, nhất là người đứng đầu các bộ, ngành, địa phương để xảy ra tình trạng chậm giải ngân các dự án đầu tư công ở bộ, ngành, địa phương mình; xử lý nghiêm các cơ quan, tổ chức, cá nhân vi phạm, làm chậm, nhũng nhiễu, gây khó khăn trong triển khai và giải ngân vốn đầu tư công. Chính phủ đã thành lập đoàn kiểm tra tại một số địa phương để xem xét tiến độ, trên cơ sở đó kiên quyết điều chuyển vốn trong tháng 8/2020. Theo các chuyên gia với quyết tâm lớn của Chính phủ, Thủ tướng Chính phủ trong việc thực hiện quyết liệt, đồng bộ các giải pháp thì thời gian tới việc giải ngân vốn đầu tư công sẽ được thúc đẩy và sẽ trở thành động lực cho “cỗ máy” kinh tế hoàn thành các mục tiêu đặt ra./. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Thủ tướng chính phủ", "Thúc đẩy", "Điều chuyển", "Địa phương", "Đẩy nhanh", "Tháo gỡ", "Tiến độ", "Vốn", "Bộ kế hoạch và đầu tư", "Vốn từ", "Chính phủ", "Cứu cánh", "Cao nhất", "Đầu tư", "Ngân sách nhà nước", "Bộ tài chính", "Dự án", "Kế hoạch"], "link": "https://bnews.vn/giai-ngan-von-dau-tu-cong-khong-de-don-vao-cuoi-nam/164860.html"}