{"id": "35906271", "header": "Sống giữa tâm dịch", "datetime": "2020-08-03T12:45:00.000+07:00", "summary": "Nhịp sống đã chậm lại. Đà Nẵng mấy hôm trước còn sôi động đến nghẹt thở thì hôm nay đã tĩnh lặng. Nhưng, đó là sự tĩnh lặng nhẹ nhàng, có đôi chút lo lắng trong ánh mắt mọi người. Tất cả bình thản đón nhận để vượt qua.", "content": "Người dân Đà Nẵng đã có kinh nghiệm giãn cách từ lần trước nên nhìn chung tuân thủ tốt lệnh giãn cách. Nhưng vẫn có chút ngơ ngẩn bởi sự thay đổi quá chóng vánh chỉ trong vài ngày. Các cửa hàng, quán xá tại Đà Nẵng đã đóng cửa, chỉ trừ những nơi cung cấp dịch vụ thiết yếu như ăn uống, thuốc men, tài chính, xăng dầu.Rất nhiều câu chuyện đầy xúc động về tình người trong đại dịch đã và đang tiếp tục lan tỏa trên các phương tiện thông tin đại chúng, các trang mạng xã hội những ngày qua. Những hành động đẹp, đượm tính nhân văn ấy đã thực sự truyền thêm sức mạnh, cảm hứng lạc quan tin tưởng về những gì tốt đẹp ở đời, về lòng nhân ái được trao truyền, gìn giữ và phát huy qua bao thế hệ, càng tỏa sáng trong những hoàn cảnh vất vả, gian nan.Nhiều người vẫn thấy, những ngày qua, người Đà Nẵng đang vui vẻ trở lại nhịp sống sôi động, khôi phục du lịch khi có hàng chục ngàn du khách mỗi ngày. Thế nhưng dịch COVID-19 bất ngờ tái xuất hiện, nhiều người lại rơi vào cảnh lo lắng. Có nhiều giọt nước mắt đã rơi trước giờ cách ly xã hội toàn thành phố. Chỉ sau vài ngày, Đà Nẵng đang căng sức sống đã lại nhường chỗ cho những hoạt động chống dịch cấp tập.Và từ 0h ngày 28-7, Đà Nẵng bắt đầu những ngày khác thường so với các địa phương trong cả nước khi trở thành tâm dịch ở thời điểm này. Và hầu như không có trường hợp chủ quan, lơ là như không đeo khẩu trang, tụ tập quá 30 người.Đà Nẵng chính thức bước vào những ngày phong tỏa mà không người dân nào từng mong muốn. Không chỉ người dân Đà Nẵng, mà người dân cả nước cũng không hề mong muốn chuyện này. Một trong những động thái quyết liệt phòng dịch lần đầu tiên áp dụng tại Đà Nẵng là thành phố quyết định phong tỏa 3 bệnh viện lớn là Bệnh viện C, Bệnh viện Đà Nẵng, Bệnh viện Chỉnh hình - Phục hồi chức năng Đà Nẵng cùng các tuyến đường xung quanh.Trong khu vực bị phong tỏa ở các tuyến đường gần những bệnh viện lớn, mọi người ở đây chẳng ai ngờ được lại gặp nhau trong hoàn cảnh này. Một chút lo sợ bị nhiễm bệnh, một chút bồi hồi vì sự cách ly.Bên ngoài những khu bị phong tỏa, Đà Nẵng trở nên vắng lặng hơn một chút, mọi thứ trở nên chậm lại hơn một chút, như thể để làm một hậu phương vững chắc hơn cho những người đang chiến đấu ngày đêm với dịch bệnh. Để tiếp sức cho những người đang tham gia chống dịch bên trong khu phong tỏa như Bệnh viện C, Bệnh viện Đà Nẵng và Bệnh viện Chỉnh hình - Phục hồi chức năng, nhiều người dân Đà Nẵng đang làm hết sức mình, họ mang đến những phần đồ ăn, đồ uống. Kêu gọi cùng góp sức mua những bộ đồ bảo vệ, như cách mà ca sĩ Quang Hào, Giám đốc Nhà hát Trưng Vương thực hiện kêu gọi cùng góp sức mua 200 bộ quần áo bảo hộ cho các y, bác sĩ chống dịch.Trong giai đoạn phòng, chống dịch bệnh đang rất quyết liệt này, trong những khu phong tỏa, trong các bệnh viện đang bị cách ly đang cần rất nhiều những nhu yếu phẩm. Trước sự khó khăn ấy, nhiều người dân đã thấu hiểu và cùng động viên, huy động quyên góp nhiều thứ. Như anh Hồ Ngọc Thanh - CLB Bếp cơm vạn tình đã trao tặng 50 thùng nước cho Bệnh viện C và Bệnh viện Đà Nẵng, thể hiện sự tiếp sức của người dân thành phố với những khu cách ly, nơi tuyến đầu chống dịch. Hay có một người giấu tên đã quyên góp được 200 thùng sữa tươi mang đến cho các y, bác sĩ tại Bệnh viện C Đà Nẵng chiều ngày 28-7, trên các tuyến đường xuất hiện nhiều điểm phát khẩu trang, nước rửa tay miễn phí.Trước trận chiến khắc nghiệt với dịch bệnh, hàng chục, hàng trăm người dân Đà Nẵng và các nơi khách đổ dồn sự quan tâm về vùng tâm dịch nơi nhiều bệnh viện bị phong tỏa. Ở đó, có những gia đình cả vợ cả chồng đều phục vụ công tác chống dịch trong bệnh viện, để lại mẹ già và hai con nhỏ. Vì công tác chống dịch, hai vợ chồng nhắn tin đến lãnh đạo phường nhờ mua lương thực và chăm nom mẹ già cùng hai con nhỏ để họ yên tâm công tác.Sống giữa vùng tâm dịch, có bác sĩ đã hy sinh mái tóc dài của mình để chuyên tâm vào việc chăm sóc người bệnh. Có những chiến sĩ công an, những người phục vụ trong bộ đồ y tế chống dịch ướt đẫm mồ hôi trong nắng hè để vận chuyển nhu yếu phẩm vào trong bệnh viện sau những hàng rào cách ly. Có những y, bác sĩ nữ, cả các bệnh nhân nữ với những khó khăn của phụ nữ nhưng vẫn được chia sẻ. Có những người mẹ bầu sữa vẫn còn căng tức đã lao vào tuyến đầu chống dịch.Sống giữa vùng tâm dịch, thế nhưng khi Thành đoàn Đà Nẵng phát động, chưa đầy một ngày đã có hơn 5.400 thanh niên tình nguyện tham gia tuyến đầu chống dịch để cho thế giới thấy tinh thần của người Đà Nẵng. Đêm xuống, trên những con phố vắng người, những tòa nhà cao tầng ở Đà Nẵng đồng loạt thắp sáng trái tim yêu Đà Nẵng, như một sự tri ân, một sự chia sẻ với những người đang sống và chống lại dịch bệnh.Sống giữa vùng tâm dịch, có những “Người vận chuyển của lòng dân”. Đó là cách mà người dân gọi cán bộ chiến sĩ công an, bộ đội khi các anh vào từng nhà, đi từng ngõ với những bao gạo, chở từng thùng mì tôm đến với những người dân có hoàn cảnh khó khăn, người neo đơn, người khuyết tật, mang từng chứt tình cảm của mình đến những người đang bị cách ly trong các bệnh viện.Có một Đà Nẵng nhẹ nhàng ngày cách ly. Đó là hình ảnh tán bàng tĩnh lặng dưới ánh đèn đêm, phần cơm theo tiêu chuẩn bộ đội, một người phụ nữ vất vả đưa nhu yếu phẩm cho người trong khu phố bị phong tỏa hay những cuộc gặp gỡ, ngỡ quen thân giữa những con người xa lạ bên hàng rào phong tỏa. Hơn hết vẫn là hình ảnh những cán bộ y tế, công an, quân đội đứng trực tại các khu phố bị phong tỏa với tinh thần trách nhiệm và đầy tình nghĩa.Cũng như đợt dịch trước, chưa bao giờ người dân Đà Nẵng lại đồng lòng như lúc này. Khắp nơi trên mạng xã hội, người Đà Nẵng và người dân ở khắp nơi đều kêu gọi sát cánh cùng nhau chống dịch và khẩu hiệu “Đà Nẵng cố lên!” đang tràn ngập trên mạng xã hội. Trong những bệnh viện, có một bác sĩ đã xưng “con” với các bệnh nhân, gọi bệnh nhân là các bác các chú. Giữa nỗi lo lắng của các bệnh nhân, vị bác sĩ ấy cất lời hát và động viên tất cả cùng vượt qua dịch bệnh.Theo thông tin, vẫn còn hơn 314 du khách bị mắc kẹt chưa thể về được địa phương vì lệnh phong tỏa, các chuyến bay, các chuyến xe tạm dừng. Trên mội số hội nhóm của Đà Nẵng, có du khách bị kẹt lại đã đăng tải thông tin nhờ giúp đỡ tìm kiếm chỗ lưu trú, rất nhiều người Đà Nẵng đã hỗ trợ cho du khách. Có địa chỉ lưu trú, chỗ trọ đã giảm một nửa tiền thuê cho khách để hỗ trợ qua đại dịch. Có những nơi, người dân miễn phí hoàn toàn cho du khách còn kẹt lại. Đó không chỉ là tinh thần chống dịch mà hơn hết, đó còn là tình người trong đại dịch. Dù bất kể có thiên tai, địch họa thì tình đồng bào lại càng được nâng lên cao đúng nghĩa nhất với hai chữ “đồng bào”.Các bác sĩ giỏi nhất từ hai bệnh viện lớn nhất của đất nước là Bạch Mai và Chợ Rẫy đã được chi viện vào Đà Nẵng với quyết tâm dùng những khối óc, đôi bàn tay siêu việt quyết đánh thắng trận chiến mới. Chưa một ngày giờ nào được ngơi nghỉ suốt nhiều tháng ròng rã, nhiều người đã không tiếc lời cảm ơn họ - những chiến binh áo trắng! Đà Nẵng vẫn đang làm mọi thứ để hiệu quả nhất trong công tác phòng, chống dịch... Bây giờ, Đà Nẵng đang đi từng nhà, gặp từng người để test miễn phí. Hiếm có nơi nào làm được như thế...Đà Nẵng có hơn 1,2 triệu dân những ngày “cách ly toàn xã hội”, có những lo lắng nhẹ nhàng như thế. Trong không gian tĩnh lặng, trong vắt của ngày mới bên sông Hàn như thắp lên niềm hy vọng bằng ý chí kiên cường của người dân thành phố. Rằng, Đà Nẵng sẽ chiến thắng COVID-19. ", "topic": "Văn hóa", "tag": ["Nhu yếu phẩm", "Cách ly", "Tiếp sức", "Bệnh viện C Đà Nẵng", "Đà Nẵng", "Bệnh nhân", "Thiết yếu", "Y tế", "Phong tỏa", "Dịch", "Vận chuyển", "Cả nước", "Bệnh viện C", "Người dân", "Bệnh viện Đà Nẵng", "Bệnh viện", "Tĩnh lặng", "Bệnh viện Chỉnh hình", "Bác sĩ", "Chậm lại"], "link": "http://antg.cand.com.vn/phong-su/song-giua-tam-dich-605542/"}