{"id": "35904022", "header": "Quảng Trị: Chi 2,1 tỉ đồng để mua 15.000 test xét nghiệm virus SARS-CoV-2", "datetime": "2020-08-03T09:42:00.000+07:00", "summary": "Tỉnh Quảng Trị hiện có khoảng 20.000 người trở về từ vùng dịch và đến thời điểm này chưa ghi nhận trường hợp nào dương tính với virus SARS-CoV-2.", "content": "Ngày 3-8, UBND tỉnh Quảng Trị cho biết vừa có văn bản đồng ý chủ trương mua 15.000 test xét nghiệm nhanh virus SARS-CoV-2 để phục vụ công tác phòng chống dịch Covid-19 trên địa bàn.Trước đó, vào ngày 2-8, Sở Y tế tỉnh Quảng Trị có tờ trình gửi UBND, Sở Tài chính tỉnh này về việc bố trí kinh phí khẩn cấp mua test xét nghiệm nhanh virus SARS-CoV-2. Theo Sở Y tế Quảng Trị, hiện trên địa bàn tỉnh này có khoảng 20.000 người trở về từ Đà Nẵng và các vùng có dịch. Nhằm triển khai xét nghiệm sàng lọc cho tất cả những người trở về và người có yếu tố nguy cơ, tỉnh này cần 2,1 tỉ đồng để mua 15.000 test xét nghiệm nhanh virus SARS-CoV-2 và các vật tư y tế kèm theo để thực hiện xét nghiệm.Ông Đỗ Văn Hùng- Giám đốc Sở Y tế cho biết, bắt đầu từ hôm nay, ngành y tế sẽ triển khai xét nghiệm nhanh đối với những người từ vùng dịch trở về và những người liên quan. Việc xét nghiệm sẽ được tiến hành trong khoảng 1 tuần với số lượng khoảng 15.000 test.Tại cuộc họp Ban chỉ đạo Phòng chóng Covid-19 chiều 2-8, ông Võ Văn Hưng- Chủ tịch UBND tỉnh Quảng Trị yêu cầu các địa phương chuẩn bị mọi cấp độ ứng phó với những tình huống phức tạp. Kích hoạt lại các bệnh viện, sẵn sàng tiếp nhận người cách ly vào điều trị. \"Sở Y tế cần phối hợp với các địa phương, khẩn trương xét nghiệm nhanh SARS-CoV-2 để phân loại, sàng lọc tất cả người trở về từ nơi có dịch và người có yếu tố nguy cơ nhằm phát hiện sớm, kịp thời khoanh vùng, dập dịch\"- ông Hưng nói. ", "topic": "Nhà đất", "tag": ["UBND tỉnh Quảng Trị", "Quảng Trị", "Test", "SARS-COV-2", "Xét nghiệm", "Dịch", "Võ Văn Hưng", "Phòng chống", "Sở Y tế Quảng trị", "Dương tính", "Vi-rút", "Kinh phí", "Trở về", "Sở tài chính", "Đỗ Văn Hùng", "Sàng lọc", "Tờ trình", "Ghi nhận", "Bắt buộc", "Y tế"], "link": "http://nld.com.vn/thoi-su/quang-tri-chi-21-ti-dong-de-mua-15000-test-xet-nghiem-virus-sars-cov-2-2020080309440815.htm"}