{"id": "35905599", "header": "Đại gia chi 99,9 triệu USD mua penthouse trên 'phố tỷ phú' ở New York", "datetime": "2020-08-03T11:47:00.000+07:00", "summary": "Căn penthouse này nằm ở tầng 76 của tòa tháp xa xỉ 220 Central Park South, nơi có căn nhà được mua với giá 238 triệu USD - đắt nhất lịch sử Mỹ.", "content": "Theo  tuần trước, một đại gia mua giấu tên đã chi 99,9 triệu USD tậu căn penthouse ở tầng 76 của tòa nhà 220 Central Park South, nằm trên \"phố tỷ phú\" nổi tiếng tại New York (Mỹ). Căn penthouse trước đó được rao bán với giá 108 triệu USD, có 4 phòng ngủ và gần 80 m2 không gian bên ngoài căn hộ, theo . Thương vụ được thực hiện vào ngày 23/7.Đang được xây dựng và dự kiến hoàn thành vào cuối năm nay, tòa tháp 20 Central Park South tọa lạc trên Phố 57 thuộc quận Manhattan - được mệnh danh là “phố tỷ phú” của New York. Tòa nhà này nằm ở phía nam công viên Central Park.Bất chấp suy thoái kinh tế do đại dịch Covid-19, các căn hộ tại 220 Central Park South vẫn được bán đều đặn. Hối cuối tháng 3, một căn hộ ở tầng 62 của tòa nhà này đã được bán với giá khoảng 52 triệu USD, theo . Vào tháng 4, hai căn khác ở tầng 64 và 68 được bán với giá lần lượt gần 54 triệu USD và 55,5 triệu USD.Tòa tháp xa xỉ này đã thu hút được không ít người giàu và nổi tiếng tại Mỹ. Tháng 12/2019, nhà quản lý quỹ đầu cơ Daniel Och, người sở hữu tài sản 3,2 tỷ USD, đã mua một căn penthouse tại đây với giá 95 triệu USD. Tháng 7/2019, ca sĩ Sting và vợ Trudie Styler cũng chi 67,5 triệu USD cho một căn penthouse tại đây.Nổi bật nhất là vào tháng 1/2019, tỷ phú đầu cơ Ken Griffin đã chi 238 triệu USD một mua căn penthouse tại 220 Central Park South. Đây trở thành căn nhà đắt đỏ nhất trong lịch sử Mỹ. Griffin là người sáng lập quỹ đầu cơ Citadel và hiện sở hữu tài sản trị giá 15 tỷ USD.Cũng trong tháng 1/2019, tỷ phú xây dựng Brazil Renata de Camargo Nascimento đã mua một căn hộ tại đây với giá 30,19 triệu USD. Những doanh nhân khác cũng đã mua nhà tại đây gồm có Richard Leibovitch và Andrew Zaro.Tháp 220 Central Park South được thiết kế bởi kiến trúc sư nổi tiếng New York Robert A.M. Stern - người sáng lập 80 tuổi của hãng kiến trúc Robert A.M. Stern Architects (RAMSA). Từng nhận được nhiều giải thưởng, công ty này hiện có 265 kiến trúc sư và nhà thiết kế nội thất.Stern đã thiết kế vài tòa nhà nổi tiếng khác tại New York như 15 Central Park West - nơi có cư dân là các CEO Phố Wall và người nổi tiếng, được mệnh danh là “địa chỉ quyền lực nhất thế giới, và 520 Park Avenue - nơi có căn penhouse 70 triệu USD thuộc sở hữu của cựu chủ tịch câu lạc bộ quyền anh UFC. ", "topic": "Nhà đất", "tag": ["Penthouse", "Real Deal", "Central Park South", "Đại gia", "Công viên Central Park", "Daniel Och", "Manhattan", "Trudie Styler", "Căn nhà", "Ken Griffin", "Thành phố New York", "Đắt", "Business Insider", "Tậu", "Giấu tên", "Suy thoái kinh tế", "Mệnh danh", "Căn hộ", "Xa xỉ", "Sở hữu tài sản"], "link": "https://zingnews.vn/dai-gia-chi-99-9-trieu-usd-mua-penthouse-tren-pho-ty-phu-o-new-york-post1114815.html"}