{"id": "35908141", "header": "Đà Nẵng lên phương án đưa khách mắc kẹt về nhà bằng máy bay", "datetime": "2020-08-03T15:46:00.000+07:00", "summary": "Các phương án hỗ trợ du khách trở về nơi cư trú vẫn đang được Sở Du lịch Đà Nẵng tính toán để đảm bảo an toàn tối đa, tránh nguy cơ lây nhiễm.", "content": "Tính tới 3/8, số khách mắc kẹt tại Đà Nẵng vào khoảng hơn 400 người. Những khách này phần lớn là người ở Hà Nội và TP.HCM. Hiện tại, họ đang lưu trú tạm tại các khách sạn trên địa bàn thành phố hoặc nhà dân do chưa thể về nhà.Chia sẻ với, ông Nguyễn Xuân Bình, Phó giám đốc Sở Du lịch Đà Nẵng, cho biết vẫn chưa chốt phương án cuối cùng để đưa số khách này về nơi cư trú.\"Chúng tôi đang bàn về việc vận chuyển khách về bằng máy bay vì đây là cách an toàn nhất. Vận chuyển bằng đường bộ sẽ rủi ro hơn. Tuy nhiên, Sở Du lịch vẫn chưa chốt phương án cuối cùng để báo cáo lên UBND thành phố và Bộ Giao thông Vận tải\", ông Bình nói.Đà Nẵng yêu cầu người dân mắc kẹt có nhu cầu trở về nhà cần gấp rút khai báo thông tin để lập danh sách. Những thông tin này có thể được sử dụng để phục vụ công tác kiểm soát dịch tại các địa phương. Đại diện Sở Du lịch cho biết kế hoạch đưa người mắc kẹt về nhà cần tính toán kỹ lưỡng, không để xảy ra sai sót hay tình trạng lây nhiễm Covid-19.Những du khách ở địa phương khác còn kẹt ở Đà Nẵng được Sở Du lịch đề nghị không rời khỏi nơi đang lưu trú đến hết ngày 11/8, trừ trường hợp cần thiết phải ra ngoài như mua lương thực, thuốc men, cấp cứu.Sở Du lịch cũng khuyến nghị cơ sở lưu trú nên cung cấp các nhu yếu phẩm thường xuyên cho du khách, trợ giá tốt nhất để du khách yên tâm ở lại thành phố. Tại Đà Nẵng, nhiều khách sạn hỗ trợ khách chưa về nhà bằng cách miễn phí tiền phòng, chi phí ăn uống trong 14 ngày. ", "topic": "Nhà đất", "tag": ["Đà Nẵng", "Du khách", "Sở Du lịch Đà Nẵng", "Mắc kẹt", "Sở Du lịch", "Nguyễn Xuân Bình", "Cư trú", "Lây nhiễm", "Máy bay", "Lưu trú", "Phương án", "Vận chuyển", "Tính toán", "Hỗ trợ", "Thành phố", "Zing", "Trở về", "Khách sạn", "Trên địa bàn", "Nhà dân"], "link": "https://zingnews.vn/da-nang-len-phuong-an-dua-khach-mac-ket-ve-nha-bang-may-bay-post1114955.html"}