{"id": "35905649", "header": "Từ sự mất ngủ của ruồi", "datetime": "2020-08-03T11:57:04.000+07:00", "summary": "Từ phương án lịm đi của chuộtTừ xa xưa, con người đã tưởng tượng và mơ ước có khả năng 'ngưng động' khi cần thiết. Trạng thái ấy giúp công chúa ngủ trong rừng suốt bao nhiêu năm mà không già đi, chờ có hoàng tử đến hôn mới tỉnh lại và tiếp tục... già; hay Captain America đóng băng hơn sáu mươi năm lại tỉnh dậy tung hoành tiếp, độ trẻ trung mạnh khỏe vẫn còn nguyên, chỉ buồn nỗi người yêu đã vào hàng trưởng lão. Tuy nhiên, một trạng thái 'ngưng động' như thế giúp chữa lành những vết thương chí tử, kéo dài đời sống và cho phép du hành đến những hành tinh xa xôi mà thời gian một đời người không thể đến kịp.", "content": "Từ phương án lịm đi của chuộtTừ xa xưa, con người đã tưởng tượng và mơ ước có khả năng “ngưng động” khi cần thiết. Trạng thái ấy giúp công chúa ngủ trong rừng suốt bao nhiêu năm mà không già đi, chờ có hoàng tử đến hôn mới tỉnh lại và tiếp tục... già; hay Captain America đóng băng hơn sáu mươi năm lại tỉnh dậy tung hoành tiếp, độ trẻ trung mạnh khỏe vẫn còn nguyên, chỉ buồn nỗi người yêu đã vào hàng trưởng lão. Tuy nhiên, một trạng thái “ngưng động” như thế giúp chữa lành những vết thương chí tử, kéo dài đời sống và cho phép du hành đến những hành tinh xa xôi mà thời gian một đời người không thể đến kịp.Trạng thái “ngưng động” của con người cho đến nay mới chỉ gặp trong truyện cổ tích hay trên phim, nhưng ở thú vật đã có một phiên bản nhè nhẹ: Vào lúc thời tiết khắc nghiệt, khan hiếm thức ăn, một số động vật sẽ bước vào trạng thái lịm đi. Nhiệt độ thân thể giảm, chuyển hóa giảm, nhịp tim nhịp thở đều giảm, năng lượng tiêu tốn ở mức tối thiểu. Ngủ đông chính là một dạng “lịm đi” như thế, với một cơ chế bí mật chỉ bọn nào ngủ mới hiểu!Tuy nhiên với khoa học, sẽ chẳng cái gì còn gọi là bí mật. Các nhà thần kinh học ở cả khoa Y Trường Harvard (Mỹ) lẫn đại học Tsukuba (Nhật) không hẹn mà gặp mới đây đều phát hiện ra trong não chuột, ở vùng dưới đồi (hypothalamus) có một nhóm tế bào thần kinh là “tác giả” của trạng thái “lịm đi” này. Trong báo cáo đăng trên tạp chí khoa học Nature hôm 11-6 vừa qua, đội nghiên cứu Trường Harvard cho biết: khi kích thích nhóm tế bào thần kinh này, chuột sẽ bước vào trạng thái như ngủ đông (dù trời đang hè, thí dụ vậy) và cứ mê mệt như thế suốt mấy ngày liền. Còn nếu vào mùa đông mà ta ngăn lại hoạt động của nhóm tế bào này thì chuột cũng... không ngủ đông nữa.Nhóm tế bào thần kinh ấy có tên avMLPA. Đầu tiên, các nhà khoa học phải dùng một phương pháp đặc biệt để định ra, giữa 50.000 tế bào thần kinh thuộc 36 loại của vùng dưới đồi, tế bào nào vẫn hoạt động (và hoạt động hăng hái) trong lúc con chuột đói kia đang tạm lịm đi để tự bảo toàn tính mạng.Để kiểm chứng họ dùng các con chuột khác, ngăn không cho các tế bào thần kinh avMLPA này hoạt động. Kết quả là chuột có đói đến mấy cũng không tự “lịm đi”. Ngược lại, khi kích thích các tế bào thần kinh avMLPA, họ thấy một con chuột đang tỉnh táo sẽ rơi vào trạng thái “tạm lịm”. Họ kết luận: trạng thái ấy hoàn toàn có thể chủ động tạo ra ở chuột.Và thế là hy vọng được thắp lên. Nếu có thể tạo ra trạng thái “tạm lịm đi” cho chuột, thì một ngày kia người ta cũng có thể chủ động cho ai đó lịm đi như ngủ đông, nếu không phải để bảo toàn độ trẻ trung cho công chúa ngủ trong rừng thì cũng còn rất nhiều ứng dụng, như chặn tổn thương não trong một cơn đột quỵ, điều trị một số bệnh về chuyển hóa, thậm chí giúp NASA đưa được người tới những ngôi sao xa.Tuy nhiên, các nhà khoa học vẫn còn chưa biết rõ về dài lâu thì trạng thái “lịm” và ngủ đông sẽ tác động ra sao đến tế bào, đến não, đến toàn cơ thể; họ cũng chưa rõ, trong tự nhiên, bằng cách nào các con vật bước vào rồi ra khỏi được trạng thái “tạm lịm” hoặc ngủ đông. Với sự khiêm nhường luôn có của người làm khoa học, đội nghiên cứu của Harvard cho rằng phát hiện vừa qua mới chỉ là một bước quan trọng của một hành trình dài. Vẫn còn quá sớm để tuyên bố chắc nịch rằng có thể chủ động tạo được trạng thái lịm đi như ngủ đông cho con người, “nhưng đó là một mục tiêu rất đáng bỏ công làm”, họ nói.Và chúng ta sẽ đợi, với một niềm tin vào những người làm khoa học. Họ ít nói mà chỉ âm thầm làm việc nên họ sẽ đi được nhanh và xa.Để có thể sống và làm việc cho hiệu quả, người ta ai cũng cần phải... ngủ. Ngủ là một hoạt động căn bản và cần thiết. Đã có cơ man là nghiên cứu cho đề tài này, ấy vậy mà cũng còn vô vàn bí mật bao quanh giấc ngủ. Tựu chung cho tới nay ai cũng biết, nếu ngủ không đủ sẽ gây nhiều tác hại.Ta biết rằng các loài khác cũng cần ngủ, tuy có thể không như ta mắt nhắm và duỗi thẳng cẳng. Một nghiên cứu trước kia cho biết, nếu không cho những con vật thí nghiệm được ngủ trong một thời gian dài, chúng sẽ chết yểu (một lần nữa chúng ta phải cảm ơn chúng vì đã bỏ mình cho các thí nghiệm vì con người). Để tìm câu trả lời cho vì sao mất ngủ lại gây chết yểu, thường ta tập trung vào phần não (là nơi xuất phát giấc ngủ). Tuy nhiên vẫn chưa có câu trả lời chung cuộc.Nhưng hồi tháng sáu vừa qua, trên tạp chí Cell, Alexandra Vaccaro và Yosef Kaplan Dor cùng cộng sự trong khoa Y Trường Harvard đã công bố một mối liên hệ không ngờ giữa việc mất ngủ với chết yểu.Đối tượng nghiên cứu của họ là ruồi dấm - những con be bé vẫn bay lởn vởn quanh miếng chanh để quên trên bàn và cũng là động vật thân thiết của các phòng thí nghiệm sinh học.Đầu tiên, họ nhốt ruồi vào các ống nghiệm khác nhau. Với một phương pháp rất tinh vi xin được lược qua ở đây, họ tác động thẳng vào cơ thể ruồi, khiến con ruồi không ngủ nữa. Sau 10 ngày thức trắng như thế, ruồi dấm chết la liệt (thương thay!) và sau 20 ngày thì chết hết. Nhóm ruồi dấm đối chứng ăn đủ ngủ đủ thì sống thọ - tức khoảng 40 ngày.Do số ruồi chết bắt đầu tăng từ ngày thứ 10, các nhà nghiên cứu bèn tìm kiếm các biểu hiện về hư hại tế bào từ ngày 10 trở đi. Họ thấy hầu hết các mô, kể cả mô não, đều không có gì khác biệt giữa ruồi ngủ đủ với ruồi mất ngủ, duy chỉ có một ngoại lệ. Đó là ruột ruồi mất ngủ chứa đầy ROS - một chất oxy hóa có thể làm hư hỏng ADN cùng các thành phần khác của tế bào, khiến tế bào bị chết. Khi cho ruồi ngủ lại, lượng ROS tích tụ trong ruột cũng giảm theo.Thí nghiệm được làm đi làm lại, lần nào ruồi dấm cũng chết với cùng nhịp độ đó và lần nào cũng thế, khi khảo sát các tế bào cơ thể ruồi, chỉ có tế bào ruột là hiện rõ sự biến đổi. Câu hỏi tiếp theo được đặt ra: nếu việc tích tụ chất ROS trong ruột là tác nhân khiến ruồi dấm chết yểu, thì nếu ngăn được ROS tích tụ, ruồi ắt sẽ phải sống lâu hơn chứ? Để chứng minh điều này, các nhà khoa học thử khoảng một chục hợp chất trung hòa được ROS. Họ bỏ vào thức ăn cho đám ruồi dấm mất ngủ và thấy lũ ruồi năng động lại, sống bình thường, thậm chí thọ gần như bình thường.“Ngạc nhiên thay, chúng tôi thấy việc chết yểu do mất ngủ có thể ngăn chặn được. Mỗi buổi sáng, chúng tôi đều chia nhau quan sát đám ruồi dấm mà thật lòng không tin nổi: cứ hễ trung hòa được ROS là mình cứu được lũ ruồi.”“Người thường” chúng ta làm gì cũng ẩu, thấy kết luận nào hợp ý là vơ vào ngay. Nhưng nhà khoa học thì không thế. Mọi việc ở ruồi dấm đã rõ rành rành nhưng họ vẫn chưa tin. Họ tiếp tục khảo sát xem ROS có tích lại trong ruột các loài khác không, bằng cách làm cho chuột phải thức trắng liền tù tì năm ngày. Kết quả: ruột non và ruột già (và chỉ ruột) của chuột tích đầy ROS, hệt như ở ruồi.Thế rồi vẫn tính dè dặt, các nhà nghiên cứu nói, “Chúng tôi vẫn chưa biết vì sao mất ngủ lại khiến ROS tích lại trong ruột, và vì sao tích thế lại gây chết. Ruồi chết có thể do ruột bị tổn thương, mà cũng có thể do lượng ROS cao đã tác động đến toàn cơ thể ruồi chứ không riêng gì bộ ruột”. Và thế là họ lại tiếp tục nghiên cứu.Đọc đến đây rất có thể bạn sẽ hỏi, “Ruồi dấm sống hay chết thì liên quan gì đến chúng ta?” Nhưng ruồi dấm, con vật nhỏ bé vẫn luẩn quẩn bên lát chanh bỏ quên trên bàn ấy, lại mang một số gien điều khiển giấc ngủ rất giống người. Tìm hiểu thấu đáo ở ruồi rồi, các nhà khoa học sẽ chuyển dần sang các con khác trước khi bắt tay vào thí nghiệm trên cơ thể người. Họ hy vọng một này kia sẽ tìm ra cách hạn chế được tác hại của việc mất ngủ. Ở Mỹ, cứ ba người thì có một người ngủ không đủ bẩy tiếng một đêm. Việc thiếu ngủ lâu dài có thể dẫn đến tiểu đường type 2, béo phì, trầm cảm, ung thư...“Nhiều người trong chúng ta thiếu ngủ triền miên. Thậm chí biết thức khuya là không tốt nhưng ta cứ thức. Chúng tôi tin rằng hiện nay vấn đề mấu chốt đã định ra được và một khi loại bỏ được vấn đề đó, ngủ không đủ cũng sẽ không chết, ít nhất là với bọn ruồi.”Trong lúc đợi các nhà khoa học cẩn thận và kiên trì ấy tìm ra câu trả lời rốt ráo, chúng ta vẫn nên ngủ cho đủ, biết rằng trong vũ trụ này cái gì xảy ra với ruồi và chuột cũng có thể xảy ra với người. ", "topic": "Khoa học", "tag": ["Ruồi", "Mất ngủ", "Trưởng lão", "Chí tử", "Sáu mươi", "Ngủ đông", "CAPTAIN AMERICA", "Trạng thái", "Ruồi giấm", "Trong rừng", "Du hành", "Ngủ", "Già đi", "Chuột", "Tỉnh lại", "Xa xưa", "Mạnh khỏe", "Tung hoành", "Công chúa", "Một đời"], "link": "https://nhandan.com.vn/truyen-ngan_1/tu-su-mat-ngu-cua-ruoi--611243/"}