{"id": "35902829", "header": "Người vợ trẻ vét sạch gia tài và vay mượn 800 triệu mua nhà cũ sửa lại, 3 năm sau đã có nhà 2,2 tỷ ở Hà Nội", "datetime": "2020-08-03T08:33:03.000+07:00", "summary": "Nhờ đầu tư mua nhà cũ sửa lại mà cặp vợ chồng trẻ này đã mua được căn nhà to đẹp trị giá 2,2 tỷ giữa Hà Nội.", "content": "Khi nhắc về hành trình mua nhà của mình, chị Trần Thị Minh, 35 tuổi ở làng Vòng, Dịch Vọng Hậu, Cầu Giấy, Hà Nội vẫn cho đó là một hành trình dài. Vì không có tiền nên anh chị buộc phải đi đường vòng và đầu tư nhỏ giọt.Theo chị Minh chia sẻ, chị làm tư vấn viên dược, lương tháng chỉ 9 triệu đồng. Chồng chị là thợ sửa chữa xe máy thuê cho 1 trung tâm sửa xe, lương tháng 10 triệu. Tổng thu nhập hàng tháng của vợ chồng trẻ này khoảng 19 triệu nếu ngày công đi làm đầy đủ.Do kết hôn xong vẫn ở cùng nhà với bố mẹ chồng nên vợ chồng trẻ lúc nào cũng đau đáu với ước mong mua được nhà riêng. Thế nhưng lực bất tòng tâm khi anh chị đi làm chỉ đủ chi tiêu cho gia đình và tích lũy được 1/2. Trong khi giá nhà đất thì tăng lên chóng mặt.\", chị Minh khoe.Chị Minh còn nhớ như in hôm đó, đang ở công ty thì chị được một chị đồng nghiệp tâm sự muốn bán gấp căn nhà cấp 4 chỉ 30m2 nằm sâu trong làng Dịch Vọng Hậu. Do chị ấy đang cần tiền để gộp vào mua căn rộng lớn hơn khác. Hỏi giá tiền chỉ 800 triệu nên chị Minh quyết định liều mua.\"\", chị Minh kể.Mua căn nhà cũ, chị Minh có tất cả 600 triệu. Số tiền 200 triệu chị vay người thân không phải tính lãi. Bởi thế chị dự định sau 2 năm vợ chồng tiết kiệm sẽ trả được nợ.Khi đã mua căn nhà cũ xong, vợ chồng chị Minh quyết định đầu tư thêm 50 triệu nữa để sửa chữa nhà: \"\", chị Minh nói.Ban đầu chị Minh cho thuê nhà với giá 3,2 triệu đồng/tháng. Nhưng sau gần 1 năm cho thuê, năm 2018, do nhiều khách vào hỏi mua và thấy được giá nên chị quyết định bán căn nhà này với giá 1,2 tỷ.\"\", người vợ trẻ kể lại.Để mua căn nhà thứ 2 này, vợ chồng chị Minh đã phải vay thêm ông bà ngoại 380 triệu vừa trả tiền nhà vừa sửa chữa. Chi phí sửa lại căn nhà này bằng cách xây thêm 1 tầng nữa và mua đồ nội thất, sơn sửa lại mất 80 triệu đồng.\", chị Minh nói.Tháng 5/2020, sau 2 năm mua căn nhà lần 2, chị Minh rao bán nhà trên mạng thì được một văn phòng mua bán bất động sản trả giá 1,8 tỷ đồng. Thấy số tiền mua nhà cũng đã lời nên anh chị đã đồng ý bán để dành tiền mua một căn nhà 3 tầng cũ trong ngõ 35 m2 với giá 2 tỷ.\"\", chị Minh kể.Khi có trong tay số tiền 2,2 tỷ, vợ chồng chị Minh đã tìm một ngôi nhà rộng rãi hơn ở Hà Đông với diện tích 40m2, nhà 3 tầng. Mua xong anh chị sửa lại để căn nhà có không gian đẹp.\".Hiện cặp vợ chồng này cho biết vẫn sẽ đi làm và làm thêm để góp cùng người thân mua thêm căn nhà cũ sửa sang lại bán kiếm lời. ", "topic": "Nhà đất", "tag": ["Mua nhà", "Vét sạch", "Sửa", "Gia tài", "Người vợ", "Căn nhà", "To đẹp", "Làng Vòng", "Đi đường vòng", "Vay mượn", "Trần Thị Minh", "Cũ", "Vợ chồng", "Anh chị", "Thợ sửa chữa", "Dịch Vọng Hậu", "Chúng mình", "Lực bất tòng tâm", "Nhà cấp bốn", "Lương tháng"], "link": "http://toquoc.vn/nguoi-vo-tre-vet-sach-gia-tai-va-vay-muon-800-trieu-mua-nha-cu-sua-lai-3-nam-sau-da-co-nha-22-ty-o-ha-noi-22202028222917816.htm"}