{"id": "35902109", "header": "'Áo xanh' đến với đồng bào Ơ Đu", "datetime": "2020-08-03T07:15:29.000+07:00", "summary": "36 'chiến sĩ áo xanh' thuộc đội Sinh viên tình nguyện Quốc tế - ĐH Vinh vừa trải qua 15 ngày 'cùng ăn, cùng ở, cùng làm' với đồng bào dân tộc Ơ Đu (bản Văng Môn, xã Nga My, huyện Tương Dương, tỉnh Nghệ An) để làm đường, tổ chức sinh hoạt hè, tuyên truyền pháp luật, giao lưu văn nghệ, sửa chữa nhà cho gia đình chính sách…", "content": "36 thành viên ở lứa tuổi mười tám, đôi mươi. Họ thực hiện 3 cùng với bà con Ơ Đu “cùng ăn, cùng ở, cùng làm”. Đội trưởng Phạm Văn Hưng cho biết, đội có đông thành viên nữ; trong đó, gần nửa lần đầu tham gia tình nguyện.Đội trưởng Hưng ví von, những khó khăn, thiếu thốn của bản vùng xa như \"vị mù tạt xộc thẳng vào mọi giác quan, cảm xúc\" để lại dấu ấn khó quên đối với những chàng trai, cô gái quen cuộc sống phố thị. Hưng chia sẻ, đi mới thấu hiểu được những khó khăn của bà con Ơ Đu. Giao thông đi lại là đường đất, đèo dốc khúc khuỷu, nước sạch thiếu, điện yếu, sóng điện thoại phập phù...Trương Ngọc Phương Thảo, thành viên của đội chia sẻ: “Sóng điện thoại yếu nên thi thoảng tranh thủ tìm chỗ có sóng gọi về gia đình còn lại gần như không dùng đến điện thoại nên cứ 2,3 ngày mới phải sạc pin một lần. Văng Môn cũng không có chợ, chúng tôi phải mượn xe máy sang các bản kế bên tìm mua thức ăn tươi đổi bữa cho cả đội”.Nguyễn Hằng lại khắc khoải với thời tiết nắng nóng, ngột ngạt của mùa hè ở Văng Môn; vết thương trên con đường gập ghềnh đá sỏi. “Mọi khó khăn của cuộc sống nơi bản vùng sâu, vùng xa đều là thử thách, nhưng không vì thế mà mất đi tinh thần, ý chí tình nguyện của cả tôi và cả đội. Ngược lại, những khó khăn thôi thúc chúng tôi hiểu, sẻ chia và có thêm động lực để giúp ích cho bà con Ơ Đu có cuộc sống tốt hơn”, Hằng chia sẻ.Với tinh thần “Không đi tình nguyện để chơi, ta đi tình nguyện cho đời thêm xanh”, đội sinh viên tình nguyện Quốc tế - ĐH Vinh đã tổ chức và tham gia nhiều hoạt động ở bản Văng Môn như: khánh thành nhà văn hóa truyền thống dân tộc, tổ chức sinh hoạt hè, tuyên truyền pháp luật, giao lưu văn nghệ, sửa chữa nhà cho gia đình chính sách, cải tạo cảnh quan môi trường... Nhưng khí thế nhất là làm 200m đường bê tông.Đội trưởng Phạm Văn Hưng chia sẻ: \"Những ngày làm đường chúng tôi cảm thấy được “mùi vị” của đi tình nguyện thực sự. Một ngày của đội bắt đầu từ 4 giờ sáng dậy nấu nướng, ăn sáng, chuẩn bị hậu cần để 6 giờ sáng chỉnh tề xuất phát. Không có cuộc thi đua nào được phát động, nhưng các thành viên đều hăng hái, nỗ lực từ chuyển vật liệu xây dựng đến san nền giải tỏa mặt đường, trộn hồ đổ bê tông...”.Vượt nắng, mưa, các chiến sĩ tình nguyện đã khoác áo mới cho 200m đường đất lầy lội bằng bê tông sạch sẽ, thoáng mát, trong niềm vui hân hoan của bà con Ơ Đu.Bên cạnh đó, đội cũng xây dựng  dành cho thiếu nhi người dân tộc Ơ Đu tại bản Văng Môn. Gian hàng có vở viết, đồ dùng học tập, xà phòng diệt khuẩn, bánh kẹo. Để chuẩn bị cho gian hàng, cả đội đi xin giấy báo rồi gấp thành những chiếc túi giấy, gói quà…Chị Xeo Thị Phon, cán bộ Huyện Đoàn Tương Dương cho biết: Đội Sinh viên tình nguyện Quốc tế - ĐH Vinh là một trong bốn đội tình nguyện từ các trường ĐH Vinh, ĐH Kinh tế Nghệ An về hoạt động tại huyện Tương Dương. “Với tinh thần xung kích tình nguyện vì cộng đồng, các “chiến sĩ áo xanh” đã tổ chức nhiều hoạt động, tham gia nhiều phần việc ý nghĩa để góp phần xây dựng nông thôn mới, giúp đỡ các gia đình chính sách, các em thiếu nhi có hoàn cảnh khó khăn trên địa bàn huyện”, chị Xeo Thị Phon nói và cho biết thêm, trong quá trình tổ chức hoạt động, sinh viên tình nguyện luôn nhận được sự ghi nhận của lãnh đạo các cấp, chính quyền địa phương và bà con nhân dân. Thông qua các hoạt động tình nguyện, các bạn sinh viên có cơ hội trải nghiệm, rèn luyện bản thân, cũng như có thể thấu hiểu và chia sẻ những khó khăn của bà con nhân dân, để từ đó cố gắng học tập, lao động, đóng góp thiết thực cho xã hội.Đội hình thanh niên tình nguyện hỗ trợ các dân tộc thiểu số ít người (có quy mô dưới 10 nghìn người sinh sống) là nét đặc biệt trong chiến dịch Mùa hè xanh năm 2020. Bên cạnh đội hình hỗ trợ đồng bào dân tộc Ơ Đu (Nghệ An) còn có các đội hỗ trợ bà con các dân tộc: Cống (Điện Biên); Mảng, Si La, Lự, La Hủ (Lai Châu); Pu Péo, Cờ Lao (Hà Giang); Lô Lô (Cao Bằng); Bố Y (Lào Cai), La Ha (Sơn La); Ngái (Thái Nguyên); Chứt (Quảng Bình); Brâu, Rơ Măm (Kon Tum); Pà Thẻn (Tuyên Quang). ", "topic": "Văn hóa", "tag": ["Người Ơ Đu", "Bản Văng Môn", "Sinh viên tình nguyện", "Nghệ An", "Nga My", "Tương Dương", "Văng Môn", "Cùng ăn", "Gia đình chính sách", "Đại học Vinh", "Phạm Văn Hưng", "Dân tộc", "Làm đường", "Xanh", "Văn nghệ", "Sóng điện thoại", "Chiến sĩ", "Áo", "Tình nguyện", "Đường đất"], "link": "https://www.tienphong.vn/gioi-tre/ao-xanh-den-voi-dong-bao-o-du-1698655.tpo"}