{"id": "35903998", "header": "Dân nhiều nước nhận gói hạt giống bí ẩn gửi từ Trung Quốc", "datetime": "2020-08-03T09:47:18.000+07:00", "summary": "Kể từ cuối tháng 6, người dân tại nhiều nước như Mỹ, Canada, New Zealand và châu Âu nhận được hàng ngàn gói hạt giống bí ẩn được cho đến từ Trung Quốc.", "content": "Hôm 1-8, truyền thông Nhật dẫn thông báo của nhà chức trách tỉnh Kanagawa nước này cho biết nhiều người Nhật trình báo có nhận được các bưu kiện chứa hạt giống bí ẩn. Thông tin cho thấy gói bưu kiện được gửi từ Trung Quốc.Theo đài truyền hình (Nhật), hôm 28-7, một người đàn ông sống tại TP Miura (tỉnh Kanagawa) đã nhận được một bưu kiện chứa hạt giống bí ẩn đến từ Trung Quốc.Các chuyên gia kiểm dịch thực vật tại Yokohama, thủ phủ tỉnh Kanagawa cho biết thêm người dân trên khắp nước Nhật cũng đã báo cáo việc nhận được những bưu kiện chứa hạt giống bí ẩn tương tự. Nhà chức trách Nhật cảnh báo không trồng những loại hạt như thế do lo ngại an toàn sinh học.Kể từ cuối tháng 6, người dân tại nhiều nước như Mỹ, Canada, New Zealand và châu Âu nhận được hàng ngàn gói hạt giống bí ẩn được cho đến từ Trung Quốc.Những gói hàng này dấy lên các lo ngại an toàn sinh học và thúc đẩy các cuộc điều tra quốc tế về nguồn gốc của chúng.Theo báo, tại Anh, khoảng 100 trường hợp liên quan tới gói hạt giống lạ đã được ghi nhận. Cơ quan Y tế Động thực vật (Apha) thuộc Bộ môi trường, Thực phẩm và Nông nghiệp Anh đang điều tra thông tin về các bưu kiện chứa hạt giống lạ trên khắp cả nước.Hôm 28-7, các quan chức nông nghiệp Mỹ ban hành cảnh báo về các gói hạt giống khả nghi, được báo cáo tại hơn 12 bang. Những gói hàng này được cho đến từ Trung Quốc.Bang Florida ghi nhận hơn 630 trường hợp, trong đó có một người đàn ông nhận ba gói hàng trong một tuần.Một phụ nữ ở bang Texas cho biết cô đã nhận các hạt giống lạ này hồi tháng 4 và đã trồng những hạt giống này nhưng không có kết quả.Bộ Nông nghiệp Mỹ (USDA) yêu cầu người nhận không trồng những hạt giống này. USDA đã hợp tác với Cơ quan hải quan và Bảo vệ biên giới cùng các cơ quan liên bang khác để tìm hiểu nguồn gốc hạt giống.Tại New Zealand, một gói hàng chứa hạt giống bí ẩn cũng được gửi tới Auckland từ Zambia.Bộ Ngoại giao Trung Quốc đã phủ nhận chuyện có liên quan tới những kiện hàng này. Bộ này nói rằng các đóng dấu bưu điện trên gói hàng là giả mạo. Phía Trung Quốc đã yêu cầu dịch vụ bưu chính Mỹ gửi trả lại những gói hàng trên để điều tra. ", "topic": "Khoa học", "tag": ["Hạt giống", "Bí ẩn", "Bưu kiện", "Kanagawa", "New zealand", "Nhật trình", "Đài truyền hình NHK", "Canada", "Trung Quốc", "Bưu điện", "Yokohama", "Nhà chức trách", "Bộ Nông nghiệp Mỹ", "Báo The Guardian", "Thực vật", "Nước Anh", "Kiểm dịch", "Châu âu", "Cảnh báo", "Thủ phủ"], "link": "https://plo.vn/quoc-te/dan-nhieu-nuoc-nhan-goi-hat-giong-bi-an-gui-tu-trung-quoc-928556.html"}