{"id": "35905983", "header": "Samsung rời khỏi Trung Quốc, đẩy mạnh sản xuất ở Ấn Độ", "datetime": "2020-08-03T12:12:00.000+07:00", "summary": "Dần rút khỏi Trung Quốc, tập đoàn công nghệ Samsung đẩy mạnh đầu tư sản xuất điện thoại thông minh ở thị trường Ấn Độ nhằm tăng doanh thu.", "content": "Tập đoàn công nghệ đa quốc gia khổng lồ của Hàn Quốc - Samsung Electronics hôm 2-8 khẳng định đang tìm lại vị thế của mình trong thị trường điện thoại thông minh Ấn Độ, sau quyết định chuyển sản xuất ra khỏi Trung Quốc.Samsung đã bắt đầu có được chỗ đứng và sự gia tăng tình cảm ở thị trường Ấn Độ khi có động thái chống lại Trung Quốc, đồng thời đạt được nhiều bước tiến mới sau cuộc đụng độ biên giới vào tháng 6 giữa Ấn Độ và Trung Quốc.Hiện tại, tập đoàn công nghệ của Hàn Quốc đang liên tục ra mắt một loạt các thiết bị mới, đồng thời tăng cường sự hiện diện của mình trên các trang mạng trực tuyến ở Ấn Độ, hãng tin  cho hay.Từng đứng thứ hai thế giới trong thị trường điện thoại thông minh, Samsung trong ba năm qua đã mất đi một lượng khách lớn ở Ấn Độ khi những người này chuyển sang các thương hiệu điện thoại Trung Quốc như Xioami, được coi là có giá trị tốt hơn.Tuy nhiên Ấn Độ vẫn chiếm khoảng 7,5 tỉ USD doanh thu điện thoại thông minh bán lẻ hàng năm của Samsung, biến nơi đây thành thành thị trường tiêu thụ lớn nhất của Samsung ngoài Mỹ.Theo , Samsung đã cho xây dựng \"nhà máy sản xuất điện thoại di động lớn nhất thế giới\" ở ngoại ô New Delhi, nơi họ sẽ thử nghiệm các thiết bị mới và lắp ráp chúng để đem đi xuất khẩu.Samsung cũng đã ra mắt bảy dòng điện thoại thông minh mới kể từ tháng 6 và phân phối vào thị trường Ấn Độ một cách suôn sẽ, mặc cho nạn dịch COVID-19 gây nhiều khó khăn ở nước này.\"Khủng hoảng COVID-19 đã thúc đẩy mọi người sử dụng điện thoại thông minh nhiều hơn, từ giáo dục trực tuyến đến thanh toán online, thậm chí để kết nối với bạn bè của họ. Đó là lý do tại sao Samsung sản xuất các dòng điện thoại tập trung vào thị trường đại chúng\" - phát ngôn viên Samsung cho biết. dẫn lời phát ngôn viên Samsung cho biết họ đã nhận thấy sự gia tăng trong nhu cầu với các thiết bị của họ ở Ấn Độ. Samsung cũng dự đoán doanh thu của họ sẽ sớm gia tăng trở lại.Trước đó hôm 1-8, Samsung Electronics tuyên bố sẽ dừng hoạt động nhà máy máy tính cuối cùng tại Trung Quốc. Đây là động thái mới nhất của Samsung để chuyển sản xuất ra khỏi Trung Quốc, nền kinh tế lớn thứ hai thế giới.Samsung đã đóng cửa nhà máy điện thoại thông minh cuối cùng của mình tại Trung Quốc vào năm ngoái. Các cơ sở còn lại của Samsung bao gồm hai cơ sở sản xuất chất bán dẫn ở TP Tô Châu, tỉnh Giang Tô và TP Tây An, tỉnh Thiểm Tây.Nhiều công ty nước ngoài cũng đang suy nghĩ lại về chuỗi sản xuất và cung ứng của họ trong bối cảnh chi phí lao động ở Trung Quốc tăng cao, cuộc chiến thương mại Mỹ-Trung và hậu quả từ đại dịch COVID-19, theo hãng tin . ", "topic": "Công nghệ ", "tag": ["Samsung", "Ấn Độ", "Samsung Electronics", "Nhà máy", "Trung Quốc", "Rời khỏi", "Đẩy mạnh", "Tập đoàn", "Doanh thu", "Sản xuất", "Đa quốc gia", "Smartphone", "Sputnik", "New delhi", "Công nghệ", "Thị trường", "Chỗ đứng", "Hãng thông tấn", "Động thái", "Cơ sở sản xuất"], "link": "https://plo.vn/quoc-te/su-kien/samsung-roi-khoi-trung-quoc-day-manh-san-xuat-o-an-do-928585.html"}