{"id": "35909163", "header": "Sôi nổi Hội diễn sân khấu không chuyên thành phố Hải Dương năm 2020", "datetime": "2020-08-03T17:11:34.000+07:00", "summary": "Khởi động Cuộc thi trực tuyến 'Tuyên truyền Quy tắc ứng xử của cán bộ công chức, viên chức, người lao động trong các cơ quan thuộc TP Hà Nội'; Hội diễn sân khấu không chuyên thành phố Hải Dương năm 2020; Tổ chức triển khai thực hiện thí điểm Bộ tiêu chí ứng xử trong gia đình năm 2020 trên địa bàn tỉnh Thái Bình là những thông tin văn hóa nổi bật tại một số tỉnh Đồng bằng sông Hồng.", "content": " Cuộc thi trực tuyến \"Tuyên truyền Quy tắc ứng xử của cán bộ, công chức, viên chức, người lao động trong các cơ quan thuộc TP Hà Nội\" năm 2020 vừa chính thức được khởi động.Với mục đích xây dựng nền hành chính chuyên nghiệp; xây dựng đội ngũ cán bộ, đảng viên, công chức, viên chức, người lao động trong các cơ quan thuộc hành thành phố Hà Nội \"Kỷ cương – Trách nhiệm – Tận tình – Thân thiện\", Cuộc thi nhằm định hướng cho đội ngũ cán bộ, công chức, viên chức, người lao động chuẩn mực trong giải quyết công việc với tổ chức và công dân, trong gia đình và xã hội.Đây đồng thời cũng là cơ hội để phát hiện những ý tưởng hay, giải pháp sáng tạo áp dụng trong thực tiễn gắn với chức trách, nhiệm vụ được giao. Thông qua cuộc thi, tiếp tục tuyên truyền những nội dung về Quy tắc ứng xử của cán bộ, công chức, viên chức, người lao động; góp phần gìn giữ và phát triển truyền thống văn hóa tốt đẹp của Thủ đô và đất nước, xây dựng người Hà Nội thanh lịch, văn minh.Tham dự cuộc thi là các cán bộ, đảng viên của 68 đơn vị trực thuộc Đảng ủy khối các cơ quan thành phố Hà Nội.Nội dung thi gồm 2 phần trắc nghiệm và tự luận. Phần thi trắc nghiệm gồm 20 câu hỏi thuộc Quy tắc ứng xử của cán bộ, công chức, viên chức, người lao động trong các cơ quan thành phố Hà Nội (ban hành tại Quyết định số 522/QĐ-UBND ngày 25/1/2017 của UBND thành phố Hà Nội).Phần tự luận gồm 02 câu hỏi với nội dung tập trung đề xuất ý tưởng, các giải pháp mang tính đột phá trong thực hiện Bộ quy tắc ứng xử gắn với chức trách, nhiệm vụ được giao; đề xuất các tiêu chí để xây dựng hình ảnh người cán bộ, đảng viên, công chức, viên chức, người lao động Khối các cơ quan Thành phố \"Kỷ cương – Trách nhiệm – Tận tình – Thân thiện\".Vòng sơ loại bắt đầu khởi động từ ngày 1/8 và kết thúc trước 17h00 ngày 31/8/2020.: Hội diễn sân khấu không chuyên thành phố Hải Dương năm 2020 vừa diễn ra sôi nổi thu hút gần 400 diễn viên, nhạc công đại diện cho 25 đội văn nghệ của 25 xã, phường trên địa bàn thành phố.Các diễn viên, nhạc công mang đến hội diễn 11 vở chèo và 14 vở kịch với nội dung thể hiện tình yêu quê hương, đất nước, ca ngợi Đảng, Bác Hồ kính yêu, phản ánh các khía cạnh khác nhau của cuộc sống.Ban tổ chức trao 01 giải xuất sắc toàn đoàn, 04 giải A toàn đoàn, 10 giải B toàn đoàn và 15 giải C toàn đoàn; 15 giải A, 15 giải B và 20 giải C cho các cá nhân diễn viên biểu diễn xuất sắc nhất. Với vở kịch \"Chung tay chống dịch\" của phường Tân Bình đoạt giải xuất sắc. Các tiết mục của các phường Thạch Khôi, Quang Trung, Trần Hưng Đạo, Thanh Bình đoạt giải A. Ngoài ra BTC còn trao giải diễn viên cao và nhỏ tuổi nhất xuất sắc nhất.Hội diễn lần này là cơ hội để các đội văn nghệ quần chúng gặp gỡ, giao lưu, trao đổi kinh nghiệm và là dịp để đánh giá hoạt động nghệ thuật không chuyên của các phường, xã; từ đó định hướng phát triển, đáp ứng nhu cầu hưởng thụ, sáng tạo văn hóa, nghệ thuật của người dân Thành Đông. Qua hội diễn lần này, Ban tổ chức lựa chọn đội xuất sắc tham gia Hội diễn sân khấu không chuyên tỉnh Hải Dương sẽ tổ chức trong thời gian tới đây. Mới đây, Sở Văn hóa, Thể thao và Du lịch Thái Bình đã ban hành Kế hoạch tổ chức triển khai thực hiện thí điểm Bộ tiêu chí ứng xử trong gia đình năm 2020.Mục đích tiếp tục triển khai thực hiện thí điểm \"Bộ tiêu chí ứng xử trong gia đình\"; Việc triển khai thí điểm Bộ tiêu chí đặt mục tiêu trọng tâm vào công tác tuyên truyền, vận động các hộ gia đình, các thành viên trong gia đình hiểu, thực hiện ứng xử văn hóa trong gia đình.Nội dung thực hiện: Tổ chức tuyên truyền trực quan, cổ động bằng hình thức treo phướn dọc tại các trục đường chính, Trung tâm địa bàn xã, phường nhằm truyền thông tới đông đảo nhân dân, với các nội dung thông điệp: Hãy hành động vì gia đình no ấm, tiến bộ, hạnh phúc, văn minh; Ông bà, cha mẹ mẫu mực; Con, cháu thảo hiền!; Gia đình, nơi của yêu thương và chia sẻ!; Tôn trọng, lắng nghe và chia sẻ để giữ gìn hạnh phúc gia đình!; Vợ chồng chung thủy, nghĩa tình!; Anh, chị, em hòa thuận, chia sẻ!.Bên cạnh đó, tổ chức Hội nghị, tọa đàm, diễn đàn, sinh hoạt câu lạc bộ… theo chủ đề: Ứng xử chung trong gia đình; Ứng xử của vợ chồng; Ứng xử của cha mẹ với con, ông bà với cháu; Ứng xử của con với cha mẹ, cháu với ông bà; Ứng xử của anh, chị, em ruột trong gia đình.Ngoài ra, tổ chức khảo sát đánh giá tình hình thực hiện Bộ tiêu chí: Trên cơ sở các hộ gia đình đăng ký thực hiện Bộ tiêu chí năm 2019, tổ chức đánh giá tình hình thực hiện của các hộ gia đình. Các hoạt động được thực hiện trong tháng 10/2020.Sở VHTTDL yêu cầu các hoạt động triển khai đảm bảo hiệu quả, đúng tiến độ và các quy định hiện hành; Tăng cường kiểm tra, đôn đốc, đánh giá, báo cáo kết quả tình hình thực hiện thí điểm Bộ tiêu chí đúng yêu cầu. ", "topic": "Văn hóa", "tag": ["Hội diễn", "Không chuyên", "Hải Dương (thành phố)", "Văn nghệ", "Ứng xử", "Viên chức", "Sôi nổi", "Quy tắc", "Sân khấu", "Thí điểm", "Người lao động", "Tp Hà Nội", "Quyết định số 522/QĐ-UBND", "Tiêu chí", "Cán bộ công chức", "Khởi động", "Thái Bình", "Cuộc thi", "Tuyên truyền", "Đồng bằng sông hồng"], "link": "http://toquoc.vn/soi-noi-hoi-dien-san-khau-khong-chuyen-thanh-pho-hai-duong-nam-2020-20200803160150106.htm"}