{"id": "35901323", "header": "Samsung sẽ giới thiệu những gì ở sự kiện trực tuyến Unpacked 2020", "datetime": "2020-08-03T05:51:00.000+07:00", "summary": "Chỉ còn một và ngày nữa sự kiện Unpacked 2020 của Samsung sẽ diễn ra theo hình thức trực tuyến thay vì trực tiếp như những năm trước do đại dịch Covid-19 đang bùng phát trên toàn cầu.", "content": "Sự kiện này thường là nơi Samsung trình làng thiết bị mới nhất của mình, nhiều tin đồn trước đó cho các sản phẩm của Samsung và người tiêu dùng theo dõi về những sản phẩm mong đợi từ sự kiện này. Dưới đây là tất cả mọi thứ mà mọi người sẽ thấy trong sự kiện Samsung Galaxy Unpacked 2020.Samsung Galaxy Note 20 sẽ là mẫu điện thoại mong chờ nhất trong sự kiện Galaxy Unpacked 2020 với 2 phiên bản là thường và ultra. Galaxy Note 20 thường có thể có 2 kích thước là 6,42 inch và 6,7 inch chạy ở độ phân giải 1080p, tần số 60Hz, với bản Galaxy Note 20 Ultra sẽ có màn hình lớn hơn 6,9 inch.Sử dụng bộ vi xử lý Qualcomm Snapdragon 865, bộ nhớ trong cung cấp ít nhất là 8G RAM, phiên bản Ultra có thể sẽ là 12G RAM. Dung lương lưu trữ của máy ít nhất là 128G.Máy sẽ được trang bị 4 camera ở mặt sau, tuy chưa rõ thông tin về ống kính của Note 20 những có thể nó sẽ được trang bị cảm biến chính 108 megapixel tương tự như Galaxy S20.Điểm đặc biệt của phiên bản này là được trang bị sẵn màu đồng và Note 20 Ultra được thiết kế cho các trò chơi Xbox với hơn 90 trò chơi thông qua dịch vụ project xCloud của Microsoft.Galaxy Z Fold 2 được đồn đoán là phiên bản kế nhiệm Galaxy Fold được phát hành vào năm 2019. Với Galaxy Fold đã được đánh giá là lỗi về thiết kế liên quan đến bản lề gây ra những lỗi về màn hình của máy.Sự kiện năm nay Samsung giới thiệu phiên bản nâng cấp với thiết kế cải tiến với màn hình bên trong là 7,7 inch và màn hình ngoài 6,3 inch. Một camera có thể sử dụng cho cả trước và sau.Samsung đang nghiên cứu kết hợp vật liệu polyimide trong suốt (PI) với Ultra-Thin Glass (UTG) để tạo ra một giải pháp màn hình gập mới cho Galaxy Fold 2. Như Samsung đã trình bày chi tiết trước đây, màn hình của Galaxy Fold sử dụng polyimide, trong khi Galaxy Z Flip sử dụng Ultra-Thin Glass (kính siêu mỏng).Tai nghe không dây của Samsung sẽ ra mắt trong sự kiện sắp tới với những rò rỉ về thiết kế được chia sẻ với hình dáng của 1 hạt đậu và nó sẽ nằm gọn hản bên trong tai người dùng thay vì nhô ra ngoài như mẫu hiện tại Galaxy Buds Plus.Mẫu tai nghe được cho rằng sẽ khử tiếng ổn tốt nhất với 2 micro ở phí sau cùng phần cắt sẽ giống như lỗ thông hơi. Đây sẽ là mẫu tai nghe có thể cạnh tranh với AirPods Pro của Apple.Với hộp sạc nhỏ gọn, bo tròn các cạnh sẽ giúp người dùng có thể bỏ túi. Mầu sắc của sạc sẽ có 3 mầu là trắng, đen và đồng giống như Samsung Note 20 sắp ra mắt.Không biết Samsung sẽ giới thiệu Galaxy 2 hay 3 tại sự kiện lần này vì nhiều người cho rằng nó sẽ là Galaxy 2 nối tiếp Galaxy 1. Nhưng nhiều đồn đoán cho thấy Samsung sẽ bỏ qua Galaxy 2 mà đến thẳng Galaxy 3. Lý do cho điều này có thể là sự tồn tại của Galaxy Watch Active 2 và dễ gây nhầm lẫn cho người dùng vì tên gọi.Samsung Galaxy Watch 3 sẽ có hai kích cỡ: 41 mm và 45 mm, có mã sản phẩm lần lượt là SM-R840 và SM-R850. Phiên bản 41 mm sẽ có màn hình 1.2 inch, còn bản 45 mm có màn hình 1.4 inch. Cả hai phiên bản đều đạt chuẩn chống nước IP68 và tiêu chuẩn độ bền MIL-STD-810G.Galaxy Watch sẽ được trang bị bộ nhớ RAM 1 GB và ROM 8 GB, tuy nhiên vẫn chưa có thông tin nào về loại vi xử lý được sử dụng. Hai phiên bản đều được hỗ trợ kết nối LTE (R845 và R855).Samsung Galaxy Tab S7 và Galaxy Tab S7 + sắp ra mắt với chip Snapdragon 865+ của Qualcomm kèm theo modem X55 5G , với 6GB RAM cơ bản và 128GB dung lượng lưu trữ. Hai máy tính bảng cũng sẽ có camera chính 13 MP và camera góc rộng 5 MP ở phía sau và camera 8 MP ở phía trước.Các máy tính bảng cũng được cho là có công nghệ DeX không dây, cho phép chúng hoạt động như thay thế cho máy tính để bàn. Được trang bị loa quad với hỗ trợ Dolby Atmos kết hợp với bút S Pen có độ trễ thấp.Sự khác biệt chính giữa hai máy tính bảng sẽ là màn hình. Galaxy Tab S7 sẽ có màn hình LCD 11 inch, trong khi Galaxy Tab S7 + sẽ có màn hình AMOLED 12,4 inch. Tuy nhiên, cả hai máy tính bảng sẽ có tốc độ làm mới 120Hz. ", "topic": "Công nghệ ", "tag": ["Galaxy Z Flip", "Gập", "Galaxy Z Fold 2", "Galaxy Fold", "Samsung", "Unpacked 2020", "Samsung Galaxy Note 20", "Màn hình", "Galaxy Note 20", "Galaxy S20", "Samsung Galaxy Buds Live", "Samsung Galaxy Unpacked 2020", "ULTRA", "Samsung Unpacked 2019", "Samsung Galaxy Fold 2", "Galaxy Unpacked 2020", "Galaxy Fold 2", "Galaxy Note 20 Ultra", "Note 20 Ultra", "Qualcomm Snapdragon 865"], "link": "http://kinhtedothi.vn/samsung-se-gioi-thieu-nhung-gi-o-su-kien-truc-tuyen-unpacked-2020-391919.html"}