{"id": "35902090", "header": "Trung Quốc trấn an các doanh nghiệp Mỹ", "datetime": "2020-08-03T07:11:00.000+07:00", "summary": "Thứ trưởng Thương mại Trung Quốc Wang Shouwen cho biết ông hy vọng các công ty Mỹ có thể tiếp tục đóng vai trò 'cầu nối' trong bối cảnh căng thẳng hai nước leo thang.", "content": "Theo báo Bưu điện Hoa Nam Buổi sáng (SCMP), Trung Quốc đang gia tăng nỗ lực trấn an các doanh nghiệp Mỹ hoạt động tại nước này, nhấn mạnh Bắc Kinh vẫn hoan nghênh sự hiện diện của các cơ sở tại đây.Tham gia hội nghị trực tuyến tổ chức vào tuần trước với phái đoàn Phòng Thương mại Mỹ, trong đó gồm các đại diện từ những công ty lớn như tập đoàn sản xuất ô tô General Motors, Intel và Starbucks, Thứ trưởng Wang Shouwen phát biểu: Hiện quan hệ Trung-Mỹ đang đối mặt với một tình hình phức tạp và mong manh. Chúng tôi hy vọng cộng đồng doanh nghiệp Mỹ sẽ tiếp tục đóng vai trò như một cầu nối giữa hai quốc gia”.Thứ trưởng Wang cũng cho hay Chính phủ Trung Quốc sẽ thành lập một danh sách các dự án do công ty nước ngoài thực hiện và hỗ trợ đặc biệt về mặt sản xuất cũng như đầu tư. Bên cạnh đó, Trung Quốc cũng sửa đổi một luật liên quan đến đầu tư nước ngoài tại Trung Quốc. Quy định mới này sẽ khiến các doanh nghiệp nước ngoài mua cổ phần một cách dễ dàng hơn.Cũng trong tuần trước, Ủy ban Cải cách và Phát triển Quốc gia đã tổ chức các cuộc đối thoại tương tự với Hội đồng Doanh nghiệp Trung-Mỹ.Phó Chủ tịch Ủy ban ông Ning Jizhe khẳng định với các đại diện đến từ công ty Mỹ, bao gồm ADM, Cisco, ExxonMobil, FedEx, Warner Bros, Xcoal, General Motors và PepsiCo rằng Trung Quốc luôn chào đón thêm các dự án đầu tư từ công ty Mỹ.Ông Ning cho rằng cộng đồng doanh nghiệp Mỹ nên “nắm lấy cơ hội trong bối cảnh nền kinh tế Trung Quốc phát triển và mở cửa”.Cả Phòng Thương mại Mỹ và Hội đồng Doanh nghiệp đều chưa có bất kỳ phản ứng nào liên quan đến các cuộc đối thoại.Trong bối cảnh căng thẳng giữa Bắc Kinh và Washington nóng lên tại các mặt trận kinh tế, công nghệ và địa chính trị, Trung Quốc rất muốn kéo doanh nghiệp Mỹ đứng về phía mình để tránh một cuộc đối đầu toàn diện cũng như bảo vệ vị thế của mình trong chuỗi cung ứng toàn cầu.Bất chấp căng thẳng, dòng chảy thương mại và đầu tư giữa hai nền kinh tế lớn nhất thế giới vẫn diễn ra tương đối mạnh mẽ. Theo số liệu chính thức mà Trung Quốc đưa ra, nước này đã đẩy mạnh việc mua nông sản của Mỹ trong nửa đầu năm nay, trong khi Washington cũng là một nguồn đầu tư nước ngoài quan trọng đối với Bắc Kinh.Bộ Thương mại Trung Quốc cho hay trong sáu tháng đầu năm 2020, đầu tư trực tiếp nước ngoài từ Mỹ sang Trung Quốc đã tăng 6% so với 1 năm trước đó. ", "topic": "Công nghệ ", "tag": ["Doanh nghiệp Mỹ", "Wang Shouwen", "Trấn an", "Trung Quốc", "WANG", "Công ty", "Căng thẳng", "Cầu nối", "General motors", "Mỹ", "Bắc kinh", "Ning Jizhe", "Thứ trưởng", "Starbucks", "Đóng vai trò", "ADM", "SCMP", "Leo thang", "Gia tăng", "Intel"], "link": "https://baotintuc.vn/the-gioi/trung-quoc-tran-an-cac-doanh-nghiep-my-20200803064859959.htm"}