{"id": "35902060", "header": "Cập nhật Covid-19: Thế giới vượt mốc 18 triệu ca mắc, nhiều kỷ lục xấu", "datetime": "2020-08-03T06:59:00.000+07:00", "summary": "Đại dịch Covid-19 tiếp tục phá vỡ các kỷ lục đáng sợ. Số ca mắc bệnh này đã vượt ngưỡng 18,2 triệu người. Gần 700.000 người đã tử vong do Covid-19.", "content": "Trang thống kê toàn cầu cập nhật tình hình Covid-19 vào lúc 5h42 ngày 3/8/2020 (giờ Việt Nam) như sau: Thế giới có  ca mắc Covid-19, trong đó  người đã tử vong.Trong gần 24 tiếng đồng hồ, thế giới ghi nhận thêm 208.264 ca mắc Covid-19 mới và 4.264 ca tử vong mới do căn bệnh viêm đường hô hấp cấp này.Theo số liệu mới của Worldometer, 10 nước đứng đầu thế giới về số ca nhiễm SARS-CoV-2 (gây bệnh Covid-19) vào lúc này lần lượt là: (1) Mỹ, (2) Brazil, (3) Ấn Độ, (4) Nga, (5) Nam Phi, (6) Mexico, (7) Peru, (8) Chile, (9) Tây Ban Nha, và (10) Colombia. Có thể thấy, Colombia đã thế chỗ của Anh để lọt vào top 10 này (Anh bị đẩy xuống vị trí 12, sau cả Iran). Có tất cả 6 nước châu Mỹ trong danh sách này.Trong khi đó, 10 quốc gia ghi nhận số ca tử vong do Covid-19 cao nhất toàn cầu như sau: (1) Mỹ, (2) Brazil, (3) Mexico, (4) Anh, (5) Ấn Độ, (6) Italy, (7) Pháp, (8) Tây Ban Nha, (9) Peru, và (10) Iran. Vẫn có tới 5 nước châu Mỹ trong top 10 này. Mexico đã vượt Anh để đứng ở vị trí thứ 3.Như vậy, Mỹ và Brazil tiếp tục tương ứng đứng vị trí thứ nhất và thứ hai trong cả 2 danh sách đáng buồn nói trên. Mỹ hiện ghi nhận 4.811.899 ca nhiễm (tăng 47.290 sau khoảng 1 ngày) và 158.322 ca tử vong do virus này (tăng 424 sau gần 1 ngày). Brazil có 2.733.677 ca nhiễm SARS-CoV-2 (tăng 24.801 ca sau gần 1 ngày) và 94.104 trường hợp tử vong do virus này (tăng 488 ca sau gần 1 ngày).Tình hình Covid-19 ở châu Á tiếp tục đáng lo ngại. Theo Worldometer, danh sách 10 nước có nhiều bệnh nhân Covid-19 nhất châu Á bao gồm: (1) Ấn Độ, (2) Iran, (3) Pakistan, (4) Saudi Arabia, (5) Bangladesh, (6) Thổ Nhĩ Kỳ, (7) Iraq, (8) Indonesia, (9) Qatar, và (10) Philippines. Trong danh sách này, có 3 nước Nam Á, 5 nước Tây Á, và 2 nước Đông Nam Á.Indonesia và Philippines đồng thời là các ổ dịch Covid-19 lớn nhất Đông Nam Á hiện nay. Theo Worldometer, Indonesia hiện có 111.455 ca nhiễm SARS-CoV-2 (tăng 2.447 ca sau gần 1 ngày) và 5.236 ca tử vong do virus này (thêm 43 ca mới sau gần 1 ngày). Con số tương ứng của Philippines là 103.185 ca nhiễm (tăng 25.032) và 2.059 ca tử vong (tăng 20).Ở khu vực Địa Trung Hải, Israel hiện có 72.815 bệnh nhân (tăng 597 trường hợp sau khoảng 1 ngày), trong đó 536 người đã tử vong (tăng thêm 10 ca sau khoảng 1 ngày). Ở vùng Kavkaz, Azerbaijan ghi nhận 32.443 ca mắc Covid-19 và 462 ca tử vong do bệnh này.Hiện nay, dịch Covid-19 ảnh hưởng tới 213 quốc gia và vùng lãnh thổ trên toàn cầu. Đại dịch này đã gây ra nhiều tổn thất về kinh tế và làm đảo lộn cuộc sống ở nhiều nơi./. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "SARS-COV-2", "Ghi nhận", "Đại dịch", "Viêm đường hô hấp", "Tử vong", "Vượt", "Mốc", "Cập nhật", "Bệnh nhân", "Đáng sợ", "Ngưỡng", "Phương tiện giao thông công cộng", "Xấu", "Phá vỡ", "Mắc bệnh", "Châu mỹ", "Peru", "Mexico", "Vi-rút"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-vuot-moc-18-trieu-ca-mac-nhieu-ky-luc-xau-1077855.vov"}