{"id": "35906781", "header": "Mỹ rút quân khỏi Đức - món quà trước bầu cử đến Nga", "datetime": "2020-08-03T14:00:00.000+07:00", "summary": "Chính phủ Nga không che giấu sự hài lòng với việc Mỹ rút 12.000 lính khỏi Đức, trong khi nhiều người lo ngại động thái này sẽ phá vỡ trật tự thế giới hình thành sau Thế chiến II.", "content": "nhận định ngay từ khi mới nhậm chức, Tổng thống Mỹ Donald Trump đã lựa chọn \"cởi trói\" mối quan hệ khăng khít giữa Mỹ và các đồng minh.Tuần này, ông Trump tháo một trong các sợi dây đó bằng thông báo rút gần 12.000 quân khỏi Đức. Lực lượng binh sĩ đồn trú ở Đức như sợi chỉ kết nối Washington với ba thế hệ giúp đảm bảo hòa bình ở châu Âu, đồng thời thể hiện cam kết không thể phá vỡ giữa các cựu thù.Bằng tuyên bố rút quân của Mỹ, mối quan hệ Washington - Berlin đang rơi tự do chưa có điểm dừng, đặc biệt nếu ông Trump tái đắc cử vào cuối năm nay. Trật tự được hình thành sau Thế chiến II cũng có nguy cơ bị phá vỡ.Quyết định của ông Trump dường như là để trừng phạt Đức.“Đức trả cho Nga hàng tỷ USD mỗi năm tiền năng lượng, còn chúng ta có nghĩa vụ bảo vệ Đức khỏi Nga. Điều đó có nghĩa lý gì?”, ông Trump viết trên . “Ngoài ra, Đức còn rất chậm trễ trong việc trả khoản phí 2% của họ cho NATO. Do đó, chúng tôi đang rút một phần binh lính ra khỏi Đức!”.nhận định việc tuyên bố rút quân diễn ra rất nhanh chóng, nhưng liên minh quân sự có thể phải mất nhiều năm để khôi phục sau thiệt hại này.Người đứng đầu Ủy ban Đối ngoại của Quốc hội Đức Norbert Roettgen viết trên  hôm 29/7: “Thay vì củng cố NATO, kế hoạch rút quân sẽ làm suy yếu liên minh. Ảnh hưởng quân sự của Mỹ sẽ không tăng mà còn sụt giảm nghiêm trọng trong mối quan hệ với Nga và ở khu vực Trung Cận Đông”.Thống đốc bang Bavaria (Đức), Markus Soeder, nơi Mỹ đóng quân ở một số căn cứ, cũng lên án Tổng thống Trump: “Việc rút quân làm suy yếu NATO và chính lợi ích của Mỹ”.Về phía Nga, người phát ngôn Điện Kremlin Dmitry Peskov nói với : “Chúng tôi chưa từng giấu giếm rằng càng ít lính Mỹ đóng quân ở châu Âu thì lục địa này càng yên ổn”.Tổng thống Trump tiếp tục là một món quà cho Điện Kremlin. Sự khó đoán của ông ấy mà thường là một tín hiệu xấu, liên tục có lợi cho Nga, theo .“Điều đó sẽ có lợi cho Nga. Rượu sâm banh sẽ được rót tràn ly tối nay ở Điện Kremlin”, Robert Menendez, thành viên đảng Dân chủ trong Ủy ban Đối ngoại Thượng viện gọi việc rút quân là “sự sỉ nhục đối với đồng minh thân cận nhất của chúng ta”.Động thái của ông Trump - kích hoạt việc rút 1/3 số binh sĩ Mỹ khỏi Đức - báo hiệu sự chấm dứt một trật tự mà cựu tổng thống Franklin Roosevelt đã xây dựng sau Thế chiến II, theo .Cựu tổng thống Roosevelt và các nhà lãnh đạo cùng thời đã trải qua thời kỳ tồi tệ nhất trong cuộc xung đột giữa các cường quốc, nhưng giờ đây, Tổng thống Trump đã chọn bỏ qua điều này.Vấn đề của NATO và các đồng minh của Mỹ là dường như có rất ít cơ hội để ngăn chặn “cơn bốc đồng của Trump”. Ngay cả Bộ trưởng Quốc phòng Mark Esper cũng lặp lại câu nói của tổng thống: “Đức là quốc gia giàu có nhất châu Âu. Đức hoàn toàn có thể và nên trả nhiều hơn cho chi tiêu quốc phòng của họ”.Tướng John Hyten, Phó chủ tịch Hội đồng Tham mưu trưởng Liên quân Mỹ, nói rằng việc rút quân sẽ gia tăng sự ủng hộ của Mỹ đối với các đồng minh vì “Washington có thể phân phối lực lượng đồng đều hơn trên khắp châu Âu và dễ dàng điều động lực lượng luân chuyển”.Quan hệ của ông Trump và Thủ tướng Đức Angela Merkel không suôn sẻ ngay từ đầu. Tổng thống Mỹ không chỉ đòi Đức tăng chi tiêu quốc phòng lên 1,38% GDP, mà còn bất mãn với Berlin các vấn đề như xuất khẩu ôtô BMW và thương mại nói chung.Trong cuộc gặp đầu tiên tại Nhà Trắng vào mùa xuân năm 2017, ông Trump gần như không nhìn thẳng vào mắt bà Merkel và từ chối bắt tay bà. Tại hội nghị thượng đỉnh NATO năm 2018, ông Trump đã nặng lời với bà Merkel trong bữa sáng.Còn giờ đây, các tướng lĩnh của Tổng thống Trump đang định chuyển trụ sở chỉ huy của Mỹ ở châu Âu (EUCOM) từ Đức sang Brussels (Bỉ) để “cải thiện khả năng linh hoạt của EUCOM”, theo chỉ huy Tom Wolters. Trong khi đó, khoản đóng góp của Bỉ cho NATO còn ít hơn Đức 0,93%,Dù động cơ của Tổng thống Trump là gì, động thái trên đã quay lưng với các đồng minh và đi ngược lại lợi ích lâu dài của Mỹ. Bây giờ, các quốc gia châu Âu phải trông chờ vào năng lực phòng thủ của chính mình. ", "topic": "Thế giới", "tag": ["Rút quân", "Thế chiến II", "Chính phủ Nga", "Trump", "Món quà", "Phá vỡ", "Norbert Roettgen", "Trật tự", "Cnn", "Bầu cử", "Markus Soeder", "Động thái", "NATO", "Che giấu", "Cởi trói", "Bang Bavaria", "Berlin", "Trung Cận Đông", "Khăng khít", "Đồn trú"], "link": "https://zingnews.vn/my-rut-quan-khoi-duc-mon-qua-truoc-bau-cu-den-nga-post1114862.html"}