{"id": "35906676", "header": "Mỹ rút quân khỏi Đức: Món quà cuối trước bầu cử của Tổng thống Trump cho ông Putin?", "datetime": "2020-08-03T13:55:00.000+07:00", "summary": "Theo CNN, kể từ khi nhậm chức, Tổng thống Donald Trump luôn có những động thái nhằm vào mối quan hệ giữa Mỹ với các đồng minh.", "content": "Mới đây, ông Trump đã công bố kế hoạch rút gần 12.000 quân Mỹ khỏi Đức. Với sự hiện diện trên nhiều địa điểm khác nhau tại nước Đức, lực lượng này được coi như một biểu tượng sức mạnh đảm bảo cho hòa bình châu Âu cũng như cam kết không thể bị phá bỏ giữa các kẻ thù cũ.Mối quan hệ trên giờ đây đang đứng trước một tương lai mịt mờ, đặc biệt nếu ông Trump được tái đắc cử tổng thống Mỹ. Quyết định của ông – được truyền tải qua Twitter, dường như có ý muốn trừng phạt Đức.\"Đức trả hàng tỷ USD mỗi năm cho Nga vì năng lượng và chúng ta lại phải bảo vệ Đức khỏi Nga. Tất cả điều đó có ý nghĩa gì?\", ông Trump tweet. \"Ngoài ra, Đức quá chậm trễ trong việc đáp ứng hạn mức 2% của NATO. Vì vậy, chúng ta sẽ đưa một số binh lính rời Đức\".Động thái bất ngờ của ông Trump khiến giới chức Mỹ e ngại về những tổn hại lâu dài mà nó gây ra cho liên minh quân sự xuyên Đại Tây Dương.Người đứng đầu Ủy ban đối ngoại Quốc hội Đức Norbert Roettgen viết trên Twitter hôm 29/7, \"thay vì củng cố NATO,sẽ khiến liên minh yếu đi. Sức mạnh quân đội Mỹ sẽ không gia tăng mà sẽ sụt giảm trong quan hệ với Nga, và Trung-Cận Đông\".Còn Thống đốc bang Bavaria là Markus Soeder chỉ trích: \"Không may là điều này sẽ phá hoại nghiêm trọng quan hệ Đức-Mỹ. Không hề đạt được lợi ích quân sự nào mà bản thân nó còn làm yếu NATO và Mỹ yếu đi\". Bavaria cũng là khu vực hiện có nhiều căn cứ và cơ sở quân sự của Mỹ.Không ngạc nhiên khi Moscow tỏ ra hào hứng trước \"rạn nứt\" trong quan hệ giữa Mỹ và đồng minh châu Âu. Phát ngôn viên Điện Kremlin Dmitry Peskov nói với CNN: \"Chúng tôi chưa từng che giấu ý nghĩ, càng có ít lính Mỹ tại lục địa châu Âu, châu Âu sẽ càng yên bình hơn\".Vấn đề cho NATO và các đồng minh khác của Mỹ là dường như không có gì có thể giữ Tổng thống Trump khỏi sự khó dự đoán và có phần \"bốc đồng\" của mình. Bộ trưởng Quốc phòng Mark Esper thể hiện sự đồng thuận với thượng cấp khi nhấn mạnh: \"Đức là quốc gia giàu nhất tại châu Âu. Đức có thể và nên chi trả thêm cho quốc phòng của họ.\"Ông Esper có đề cập tới một \"chiến lược\" khi di chuyển một số quân lính Mỹ tới Ba Lan trong khi những người khác có thể tới các nước vùng Baltic. Tổng thư ký NATO Jens Stoltenberg tỏ ra lạc quan khi cho hay: \"Mỹ đã tư vấn chặt chẽ với tất các đồng minh NATO trước khi đưa ra thông báo\". Mặc dù vậy, các quan chức Đức vẫn tỏ ra bất ngờ khi lần đầu tiên được nghe về khả năng Mỹ rút quân từ một tháng trước.Ông Stoltenberg đã luôn nỗ lực để làm giảm thiểu những tác động tiêu cực đến từ loạt động thái của Tổng thống Trump tới quan hệ với NATO. Trong cuộc họp gần đây nhất giữa các nhà lãnh đạo NATO tại Luton, Anh vào cuối năm ngoái, Stoltenberg đã để ông Trump được \"nếm trải\" hương vị chiến thắng khi công bố những nước thành viên cam kết gia tăng % GDP cho ngân sách quốc phòng.Cho tới tận thời điểm hiện tại, vị tổng thư ký vẫn cố gắng cứu vãn tình thế khi tuyên bố, ông hy vọng quyết định của Tổng thống Trump sẽ \"nhấn mạnh cam kết tiếp tục mà Mỹ dành cho NATO và an ninh châu Âu\".Thực tế là ông Trump và Thủ tướng Đức Angela Merkel đã mâu thuẫn với nhau trong nhiều vấn đề - không chỉ là khoản ngân sách quốc phòng dưới 2% GDP của Đức, mà còn cả về xuất khẩu ô tô BMW và thương mại song phương nói chung. Trong cuộc gặp đầu tiên giữa hai người tại Nhà Trắng vào mùa xuân năm 2017, Tổng thống Trump hầu như không nhìn vào mắt bà Merkel, thậm chí từ chối bắt tay bà. Tại một cuộc họp thượng đỉnh NATO năm 2018, ông chỉ trích nhà lãnh đạo Đức trong một bữa sáng. Và giờ đây là kế hoạch rút quân.Cùng lúc, các tướng lĩnh của ông Trump đang di dời bộ tư lệnh châu Âu của quân đội MỸ (EUCOM) từ Đức sang Brussels – cũng là nơi đặt trụ sở của NATO. Động thái này, theo người đứng đầu EUCOM Tom Wolters là nhằm \"cải thiện sự linh hoạt tác chiến của EUCOM\"; tuy nhiên, đáng lưu ý hơn, mức đóng góp của Bỉ vào NATO (0,93%) thậm chí còn thấp hơn cả Đức.Cho dù động cơ của ông Trump là gì – nóng vội hay là một chiến lược hướng tới châu Á như Bộ trưởng Esper từng giải thích trong những tuần gần đây, tình hình thực tiễn đang khiến các đồng minh khẩn trương và đi ngược lại các lợi ích lâu dài của Mỹ. Giờ đây các nước châu Âu phải tự dựa vào mình để phòng thủ - một sự thay đổi chiến lược chủ chốt.Bộ trưởng Quốc phòng Đức Annegret Kramp-Karrenbauer tỏ ý \"tiếc nuối\" trước việc Mỹ rút quân, nhưng lại cho hay: \"Tôi muốn chúng ta cuối cùng cũng có thể hành động nhanh chóng hơn hướng tới một chính sách an ninh và phòng thủ chung châu Âu\".Mặc dù các hành động của ông Trump không dẫn tới một hiệp định phòng châu Âu chỉ sau một đêm, nhưng ông lại củng cố mong muốn cần phải có một thỏa thuận như vậy – và điều đó được đánh giá là không hề có lợi cho nước Mỹ.Trong bối cảnh Washington kêu gọi đồng minh ủng hộ cho các lệnh trừng phạt Trung Quốc và Iran, một châu Âu \"giận dữ hơn\" sẽ tìm cách duy trì các mối quan hệ phù hợp với an ninh quốc gia và lợi ích thương mại của mình. Tuy nhiên, những thứ này không phải lúc nào cũng đi cùng hướng với Mỹ.Nếu một gương mặt mới bước vào Nhà Trắng sau cuộc bầu cử tháng 11 sắp tới, người đó sẽ cần không ít thời gian và sức thuyết phục để có thể hàn gắn những rạn nứt mà ông Trump đã tạo ra trong quan hệ của Mỹ với các đồng minh. Đó chắc chắn không phải là một nhiệm vụ dễ dàng sau những gì ông đã thể hiện đối với tất cả những người từng đứng bên cạnh mình. ", "topic": "Thế giới", "tag": ["Rút quân", "Trump", "Tổng thống", "Donald Trump", "Bầu cử", "Tổng thống Mỹ", "Norbert Roettgen", "NATO", "Markus Soeder", "Cnn", "Động thái", "Bang Bavaria", "Mịt mờ", "Nhậm chức", "Món quà", "Angela Merkel", "Mỹ", "Mối quan hệ", "Trả hàng", "Thủ tướng Đức"], "link": "http://toquoc.vn/my-rut-quan-khoi-duc-mon-qua-cuoi-truoc-bau-cu-cua-tong-thong-trump-cho-ong-putin-20200803112309587.htm"}