{"id": "35908747", "header": "TP.HCM đã bổ sung hơn 141 tỉ đồng tiền trợ giá xe buýt", "datetime": "2020-08-03T16:30:47.000+07:00", "summary": "Trung tâm Quản lý giao thông công cộng cho biết UBND TP đã chính thức bổ sung hơn 141 tỉ đồng tiền trợ giá xe buýt.", "content": "Theo Trung tâm Quản lý giao thông công cộng (gọi tắt là trung tâm), UBND TP đã đồng ý bổ sung thêm hơn 141 tỉ đồng tiền trợ giá xe buýt để hỗ trợ các doanh nghiệp trong thời điểm khó khăn. Theo đó, trung tâm đang lên phụ lục để thanh toán số tiền trợ giá cho các doanh nghiệp vận tải theo số lượng xe.Tuy nhiên, việc thanh toán tiền trợ giá nhanh hay chậm còn phụ thuộc vào việc cung cấp hồ sơ và làm việc giữa hai bên.Theo trung tâm, số tiền mà UBND TP vừa phê duyệt thì có tới 117 tỉ đồng bù chênh lệch đơn giá và 24 tỉ đồng tăng tiền lương.Trước đó, Sở GTVT có văn bản kiến nghị UBND TP và Sở Tài chính tính toán lại trợ giá xe buýt. Bởi trợ giá ban đầu UBND TP duyệt là hơn 1.150 tỉ đồng, số tiền này không đủ để xe buýt hoạt động. Do đó, Sở GTVT đã đề xuất tăng 161 tỉ đồng tiền trợ giá xe buýt trong năm 2020.Đồng thời, trong nhiều năm qua trợ giá xe buýt của TP.HCM trung bình là 1.000 tỉ/năm, trong đó, các năm gần đây đều tăng. Cụ thể, năm 2018 là 1.123 tỉ đồng, năm 2019 tăng lên 1.247 tỉ đồng và năm 2020 1.311 tỉ đồng nhưng không đủ kinh phí để xe buýt hoạt động.Trong khi đó, lượng hành khách đi xe buýt thì giảm đều qua các năm, năm 2020 dự kiến lượng hành khách còn giảm sâu hơn so với những năm trước.Các HTX vận tải cho rằng nhiều năm nay doanh nghiệp, HTX bị ảnh hưởng bởi trợ giá xe buýt bổ sung thanh toán chậm. Nhiều doanh nghiệp không có tiền để hoạt động, không đủ tiền trả lương nhiên liệu.Trước đó, tại cuộc họp báo, ông Võ Khánh Hưng, Phó Giám đốc Sở GTVT TP.HCM, cho biết những năm qua việc bố trí kinh phí trợ giá xe buýt ngày càng giảm và tỉ lệ trợ giá cũng có xu hướng giảm dần.Cũng theo ông Hưng, trợ giá không đủ cho hoạt động xe buýt do quan điểm xe buýt phải tận dụng tối đa sức chứa (tối thiểu 45 hành khách/chuyến khi thẩm định giao dự toán kéo dài trong nhiều năm) nhưng khối lượng vận chuyển bình quân có xu hướng giảm.Cụ thể, đến cuối năm 2019, lượng hành khách chỉ đạt 29,7 hành khách/chuyến. Doanh thu khoán còn bất cập, hàng năm áp khoán cho đơn vị hơn 50% so với thực tế thực hiện nhiều năm liền kề. Vì vậy, chưa tạo điều kiện thuận lợi cho hoạt động vận tải hành khách công cộng bằng xe buýt phát huy vai trò vận chuyển phục vụ người dân đi lại.Theo ông Hưng, trường hợp buộc phải phân bổ theo dự toán trên thì sẽ xảy ra tình trạng tương tự giống các năm trước đây, các doanh nghiệp bức xúc kiến nghị như vừa qua. Do đó, Sở GTVT sẽ rà soát, lập dự toán bổ sung chi ngân sách trợ giá trong năm 2020 với số chuyến là hơn 6 triệu chuyến xe/năm.Trước thực trạng năm nào cũng phải xin bổ sung trợ giá, gây ì ạch, các HTX và doanh nghiệp gặp khó, ông Hưng cho rằng dự toán hiện nay không còn phù hợp. Theo đó, Sở GTVT sẽ tích cực đề xuất với TP để tính toán lại, để bù cho phần thiếu hụt đó. ", "topic": "Nhà đất", "tag": ["Trợ giá", "Xe buýt", "Giao thông công cộng", "Vận tải", "Hành khách", "Bổ sung", "Ủy ban nhân dân thành phố", "Sở giao thông vận tải", "Hợp tác xã", "Phụ lục", "Gọi tắt", "Đơn giá", "Võ Khánh Hưng", "Sở tài chính", "Thanh toán", "Trung tâm", "Bù", "Sở GTVT Tp.HCM", "Tiền lương", "Duyệt"], "link": "https://plo.vn/do-thi/tphcm-da-bo-sung-hon-141-ti-dong-tien-tro-gia-xe-buyt-928668.html"}