{"id": "35901674", "header": "Hé lộ hình ảnh Samsung Galaxy Z Fold 2 5G sắp ra mắt", "datetime": "2020-08-03T06:37:01.000+07:00", "summary": "Ít ngày trước khi ra mắt, hình ảnh thiết kế của Samsung Galaxy Z Fold 2 5G đã được trang Mysmartprice hé lộ.", "content": "Vào ngày 5/8 tới, Samsung Galaxy Z Fold 2 5G sẽ được giới thiệu trong sự kiện Unpacked cùng với Galaxy Note 20 Series. Mới đây, hình ảnh thiết kế của flagship này được được trang Mysmartprice đăng tải với 2 màu đồng huyền bí và đen huyền bí.Dựa vào hình ảnh rò rỉ có thể nhận thấy, ngoại hình của Samsung Galaxy Z Fold 2 5G không có nhiều khác biệt so với Galaxy Fold. Máy vẫn sở hữu thiết kế với màn hình gập. Ở mặt lưng, cụm camera vẫn bố trí theo trục dọc nhưng được làm lồi hơn và có nhiều điểm giống với Galaxy Note 20.Bên cạnh đó, cụm camera selfie cũng từ bỏ kiểu notch ở bên phải màn hình để chuyển sang dạng đục lỗ. Điều đó giúp mặt trước của máy đẹp hơn. Ngoài ra, viền màn hình của Galaxy Z Fold 2 5G mỏng hơn đáng kể so với thế hệ tiền nhiệm.Về thông số kỹ thuật, Samsung Galaxy Z Fold 2 5G được trang bị màn hình chính Dynamic AMOLED kích thước 7,7 inch với tốc độ quét 120 Hz. Trong khi đó, màn hình phụ Super AMOLED 6,23 inch nhưng vẫn chưa rõ độ phân giải của cả 2.Galaxy Z Fold 2 5G có 3 camera sau với độ phân giải 64 MP, 12 MP và 12 MP. Máy ảnh selfie 10 MP. Dung lượng pin 4.356 mAh, tích hợp sạc nhanh có dây với nguồn ra 25W, sạc nhanh không dây 15W và sạc ngược không dây 15W cho thiết bị khác.Sức mạnh phần cứng của Samsung Galaxy Z Fold 2 5G đến từ vi xử lý mạnh nhất của Qualcomm hiện nay là Snapdragon 865+ nhưng chưa rõ dung lượng RAM. Máy có 2 tùy chọn về bộ nhớ trong là 256/512 GB. Hệ điều hành Android 10, được tùy biến trên giao diện One UI 2.5. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Galaxy Note 20 series", "Hé lộ", "UNPACKED", "Galaxy Fold", "Huyền bí", "Ra mắt", "Dynamic AMOLED", "Hình ảnh", "Đục lỗ", "Thiết kế", "Gập", "Rò rỉ", "Màn hình", "Máy ảnh", "Dựa vào", "Ngoại hình", "Super AMOLED", "Đen", "Bên phải"], "link": "https://www.tienphong.vn/cong-nghe/he-lo-hinh-anh-samsung-galaxy-z-fold-2-5g-sap-ra-mat-1696759.tpo"}