{"id": "35906313", "header": "'Ngôi sao' 18 tuổi bỏ trang TikTok triệu fan để mở công ty cạnh tranh", "datetime": "2020-08-03T12:56:00.000+07:00", "summary": "Josh Richards tuyên bố đã ngừng đăng tải video lên TikTok, anh cho biết sẽ thuyết phục các nhà sáng tạo nội dung khác về quyết định tương tự.", "content": "TikTok đang gặp rất nhiều khó khăn trước áp lực về lệnh cấm tại Mỹ, đặc biệt là sau những tuyên bố mạnh mẽ của Tổng thống Trump. Không những thế, áp lực này còn đến từ những nhà sáng tạo nội dung, những ngôi sao nổi tiếng hàng đầu của ứng dụng đang kêu gọi người dùng \"hãy rời khỏi TikTok\".Josh Richards, 18 tuổi, một \"ngôi sao TikTok\" với hơn 20,7 triệu người theo dõi, vừa thông báo anh chính thức trở thành giám đốc chiến lược của Triller, ứng dụng đối thủ của TikTok. Ngoài ra, 2 người bạn thân của Josh là Griffin Johnson (8,7 triệu người theo dõi) và Noah Beck (9,6 triệu người theo dõi) cũng sẽ tham gia với vai trò cổ đông.\"Hiệu quả tức thời của việc bộ 3 nhà sáng tạo nội dung tham gia vào Triller là họ có thể mang về 39 triệu người dùng mới. Đó là một quyết định tuyển dụng thú vị, chúng tôi tin tưởng vào họ\", Bobby Sarnevesht, chủ tịch của Triller nhận xét.Theo ở những công ty có mô hình kinh doanh đặc biệt như TikTok và Triller, vai trò của giám đốc chiến lược như Richards sẽ khác với các công ty công nghệ truyền thống. Cụ thể, Richards sẽ phụ trách mở rộng mạng lưới nhà sáng tạo nội dung mới và xây dựng một công ty nước tăng lực con trực thuộc.\"Tôi đã dừng đăng video lên TikTok, tôi sẽ dành nhiều thời gian để thuyết phục các nhà sáng tạo khác về quyết định tương tự. Người dùng hãy chuyển sang sử dụng ứng dụng mới\", Richards trả lời với Trong tháng 7, Tổng thống Trump đã 3 lần đề cập tới việc chính phủ Mỹ đang \"cân nhắc xem xét cấm\" và \"có thể cấm TikTok ngay bây giờ\". Động thái cứng rắn của ông Trump khiến nhiều \"ngôi sao TikTok\" và người nổi tiếng quyết định rời bỏ ứng dụng.Tyler Blevins, streamer nổi tiếng nhất nước Mỹ với tựa game Fortnite, chủ tài khoản có hơn 4 triệu người theo dõi trên TikTok là một trong những người đầu tiên kêu gọi người dùng xóa ứng dụng.\"Tôi đã xóa TikTok ra khỏi tất cả thiết bị điện tử của mình, tôi không muốn dữ liệu người dùng Mỹ bị thu thập và quản lý bởi công ty Trung Quốc\", Tyler viết trên trang Twitter chính thức.Theo trong bối cảnh TikTok chịu nhiều áp lực từ truyền thông và những đơn vị lập pháp, các công ty đối thủ đang mạnh tay tuyển dụng hàng loạt nhà sáng tạo nội dung của nền tảng video này. Instagram thông báo sẵn sàng chi trả trăm nghìn USD để các \"ngôi sao TikTok\" đăng video của họ lên Reels \"trước các nền tảng khác\".Devain Doolaramani, 22 tuổi, giám đốc công ty quản lý người nổi tiếng Fuel Injector cho biết động lực tài chính sẽ khiến các nhà sáng tạo nội dung trẻ tuổi lựa chọn sử dụng những ứng dụng mới.\"Tôi khá bi quan về tương lai của TikTok tại Mỹ, vì thế tôi sẽ định hướng các nhân viên của mình sang ứng dụng khác sớm nhất có thể\", Devain viết trong email với Richards cho biết anh lo lắng về dữ liệu người dùng sẽ bị thu thập trái phép và gửi đến cho các tổ chức có thể làm ảnh hưởng an ninh quốc gia Mỹ, vì vậy anh đã ưu tiên đổi sang sử dụng Triller.Theo nhiều người dùng tại Mỹ cũng thể hiện sự lo lắng như Richards. Ghi nhận số lượng người dùng các ứng dụng đối thủ của TikTok như Triller, Byte, Dubsmash đang tăng trưởng mạnh. Đa phần lý do người dùng bỏ TikTok đều liên quan tới việc bảo mật thông tin và lo lắng xung quanh lệnh cấm của chính phủ Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Josh Richards", "Ứng dụng", "Trump", "Video", "Công ty đối thủ", "Ngôi sao", "Lệnh cấm", "Công ty", "Tyler Blevins", "Business Insider", "Fan", "Người dùng", "Thuyết phục", "FORTNITE", "Ngừng", "Cạnh tranh", "Tức thời", "Nội dung", "Tuyên bố"], "link": "https://zingnews.vn/ngoi-sao-18-tuoi-bo-trang-tiktok-trieu-fan-de-mo-cong-ty-canh-tranh-post1114787.html"}