{"id": "35906211", "header": "New Zealand tiếp tục hoãn mở cửa biên giới với Australia", "datetime": "2020-08-03T12:53:34.000+07:00", "summary": "Ngày 3/8, Thủ tướng New Zealand Jacinda Ardern cho biết kế hoạch đi lại 'nội khối' giữa New Zealand và Australia sẽ bị hoãn ít nhất vài tháng tới do tình hình dịch bệnh COVID-19 đang bùng phát ở bang Victoria của Australia.", "content": "Theo phóng viên TTXVN tại châu Đại Dương, phát biểu với truyền thông New Zealand, Thủ tướng Ardern nói rõ kế hoạch trên chỉ có thể thực hiện khi Australia có 28 ngày liên tiếp không có ca nhiễm mới trong cộng đồng.Chính phủ New Zealand trước đây đã từng đề cập khả năng cho phép đi lại giữa nước này với các bang và vùng lãnh thổ riêng biệt của Australia, nhưng với điều kiện các hạn chế đi lại giữa các bang của Australia được thực thi nghiêm ngặt.New Zealand đã trải qua hơn 90 ngày không xuất hiện ca nhiễm COVID-19 trong cộng đồng, Cho đến nay đảo quốc Nam Thái Bình Dương với 5 triệu dân này ghi nhận tổng cộng trên 1.200 ca mắc, và hiện chỉ còn 27 ca dương tính đều là các trường hợp nhập cảnh từ nước ngoài và đang ở trong các khu cách ly.Theo phóng viên TTXVN tại Nhật Bản, kể từ ngày 3/8, các cửa hàng ăn uống cung cấp sản phẩm bia, rượu và cửa hàng karaoke tại thủ đô Tokyo sẽ phải rút ngắn thời gian kinh doanh, chỉ hoạt động đến 22h trong ngày, để ngăn chặn dịch COVID-19 lan rộng.Yêu cầu cắt giảm thời gian kinh doanh sẽ được thực hiện đến ngày ngày 31/8. Các cửa hàng đáp ứng yêu cầu của thành phố sẽ được nhận khoản tiền hỗ trợ doanh thu sụt giảm là 200.000 yen (1.900 USD). Chính quyền thành phố Tokyo cho biết dự kiến có khoảng 40.000 cửa hàng thuộc diện này được nhận khoản tiền trợ cấp.Kể từ khi chính quyền thành phố Tokyo dỡ bỏ lệnh tình trạng khẩn cấp từ ngày 25/5, số lượng bệnh nhân mắc COVID-19 đã liên tục tăng mạnh trong nhiều tuần gần đây. Đặc biệt, dịch bệnh này bùng phát mạnh tại các cửa hàng ăn uống, giải trí ban đêm và tập trung ở đối tượng từ 20 - 30 tuổi.Chính quyền thành phố Tokyo đã kêu gọi người dân hạn chế đi đến các khu ăn uống ban đêm, các cửa hàng thực hiện triệt để các biện pháp phòng dịch, song các biện pháp này không mang lại hiệu quả, số bệnh nhân COVID-19 vẫn tiếp tục tăng, buộc thành phố phải có biện pháp mạnh hơn.Ngày 2/8, thủ đô Tokyo ghi nhận 292 ca nhiễm mới COVID-19, nâng tổng số bệnh nhân tại Tokyo lên 13.445 người. Trong đó, bệnh nhân trong độ tuổi từ 20 - 30 tuổi là 203 người, chiếm 70%, bệnh nhân không rõ nguồn lây nhiễm là 179 người, chiếm 69 %.* Tại Trung Đông, Ngoại trưởng Iran Mohammad Javad Zarif cho hay ông đã có cuộc thảo luận trực tuyến hiếm hoi với Ngoại trưởng Các Tiểu vương quốc Arab thống nhất (UAE) Sheikh Abdullah bin Zayed Al Nahyan, trong đó hai bên tập trung vào tình hình dịch bệnh COVID-19 và một số vấn đề khác.Trên Twitter, Ngoại trưởng Zarif cho hay hai bên đã có \"cuộc thảo luận trực tuyến hữu nghị, quan trọng và thẳng thắn\", đồng thời nhất trí \"đối thoại dựa trên hy vọng, đặc biệt trong bối cảnh khu vực Trung Đông đang phải đương đầu với những thách thức khốc liệt và những lựa chọn khó khăn hơn ở phía trước\".Theo hãng thông tấn nhà nước WAM của UAE, ngoại trưởng hai nước đã gửi lời chúc trong dịp lễ Eid al-Adha của người Hồi giáo và thảo luận nỗ lực kiểm soát đại dịch COVID-19 trong khu vực. Ngoại trưởng bin Zayed đã nhấn mạnh yêu cầu \"tăng cường hợp tác, đoàn kết và đồng tâm hiệp lực quốc tế giữa tất cả các quốc gia\" để đối phó với virus SARS-CoV-2.Hồi tháng 1/2016, UAE đã hạ cấp quan hệ với Iran do căng thẳng giữa Iran và Saudi Arabia -đồng minh thân cận của UAE- sau khi xảy ra vụ đột kích vào Đại sứ quán Saudi Arabia ở Tehran.* Tại châu Mỹ, Bộ An ninh Honduras cùng ngày thông báo sẽ gia hạn lệnh giới nghiêm một tuần, đến hết ngày 9/8 tới, nhằm ngăn chặn sự lây lan của virus SARS-CoV-2 gây dịch COVID-19.Hồi tháng 3 vừa qua, Chính phủ Honduras đã lần đầu tiên áp đặt lệnh giới nghiêm để kiểm soát dịch COVID-19 bùng phát mạnh tại quốc gia Trung Mỹ này. Giới nghiêm có hiệu lực từ 17h ngày hôm trước đến 7h sáng hôm sau. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "New zealand", "Dịch bệnh", "Ca nhiễm", "Hoãn", "Xét nghiệm", "Jacinda Ardern", "Ghi nhận", "Dịch", "Bùng phát", "Chính phủ New Zealand", "Phòng dịch", "Đi lại", "Auckland", "Nghiêm ngặt", "Chính quyền", "Mở cửa", "Biên giới", "Covid-19 lan rộng"], "link": "https://baotintuc.vn/the-gioi/new-zealand-tiep-tuc-hoan-mo-cua-bien-gioi-voi-australia-20200803121108798.htm"}