{"id": "35908668", "header": "Lark mail - thêm công cụ làm việc để số hóa các doanh nghiệp tại Việt Nam", "datetime": "2020-08-03T16:14:00.000+07:00", "summary": "Công ty Lark Technologies Pte. Ltd -công ty công nghệ sở hữu bộ tích hợp kỹ thuật số thế hệ mới tại châu Á giới thiệu Lark Mail nhằm tái định nghĩa trải nghiệm sử dụng email cho doanh nghiệp.", "content": "Trong cuộc đua hiện thực hóa mô hình thành phố thông minh, Chính phủ đang tích cực thúc đẩy kế hoạch chuyển đổi số. Theo Khảo sát Future of Work của Công ty Dữ liệu Quốc tế (IDC - International Data Corporation), có 38% các tổ chức tại Việt Nam đã triển khai các công cụ công tác và nhắn tin thông qua thư điện tử (email) trong doanh nghiệp, 25% khác dự kiến thực hiện việc này trong 1-2 năm tới. Email tiếp tục là một hình thức giao tiếp và đã trở thành công cụ kinh doanh quan trọng, lưu trữ thông tin tách biệt với các nhóm chủ yếu giao tiếp bằng các nền tảng cộng tác kỹ thuật số.Tuy nhiên, thực tế cho thấy, email đã phát triển nhưng đột phá rất ít trong bốn thập kỷ vừa qua và hoạt động tách biệt với các hình thức giao tiếp khác trong kinh doanh. Công ty Lark Technologies Pte. Ltd - công ty công nghệ sở hữu bộ tích hợp kỹ thuật số thế hệ mới Lark tại châu Á, vừa ra mắt sản phẩm mới nhất, Lark Mail, nhằm tái định nghĩa trải nghiệm sử dụng email dành cho các doanh nghiệp ở Việt Nam. Với việc phá bỏ rào cản thông tin tách biệt bằng phương thức liên lạc mang tính gắn kết và minh bạch hơn, Lark Mail từ nay sẽ được tích hợp liền mạch với bộ công cụ tích hợp của Lark, bao gồm nhắn tin (messenger), gọi video (video calling), tài liệu trực tuyến và trang tính (docs and sheets), lưu trữ đám mây (cloud storage) và lịch (calendar). Với Lark Mail, email không còn là một công cụ tách biệt mà là một phần của mạng lưới rộng hơn để hoạt động và trải nghiệm giao tiếp được tích hợp đầy đủ ở nơi làm việc.Sự phát triển này đã mở khóa toàn bộ tiềm năng của email. Lark Mail cho phép người sử dụng gửi email trong nhóm trò chuyện, sắp xếp email trật tự với smart inbox, cấp quyền nhanh chóng, trả lời tự động, tích hợp gmail... Ông Joey Lim, Phó Giám Đốc Thương mại của Lark tại châu Á cho hay: “Email vẫn là một thành tố cốt lõi trong quy trình làm việc của nhiều tổ chức, nhưng sự tách biệt của nó với các công cụ cộng tác khác như nhắn tin đã gây ra một số trở ngại về năng suất làm việc và khiến cho việc thống nhất thông tin với các thành viên trở nên khó khăn. Chúng tôi tin rằng việc Lark Mail tích hợp email với các chức năng nói trên sẽ phá bỏ các rào cản này và chuyển đổi cách sử dụng email trong các tổ chức là doanh nghiệp...”./. ", "topic": "Công nghệ ", "tag": ["Kỹ thuật số", "Số hóa", "Công cụ", "Định nghĩa", "International Data Corporation", "Email", "Tích hợp", "IDC", "Tách biệt", "Thế hệ mới", "STORAGE", "Doanh nghiệp", "Trải nghiệm", "Chuyển đổi", "Châu á", "Nhắn tin", "Cộng tác", "Giao tiếp", "Làm việc", "MESSENGER"], "link": "https://bnews.vn/lark-mail-them-cong-cu-lam-viec-de-so-hoa-cac-doanh-nghiep-tai-viet-nam/164892.html"}