{"id": "35908800", "header": "Hoa hậu Tiểu Vy ủng hộ Đà Nẵng 200 triệu đồng chống dịch Covid-19", "datetime": "2020-08-03T16:25:00.000+07:00", "summary": "Số tiền 200 triệu đồng bao gồm 100 triệu tiền mặt và 100 triệu còn lại được Hoa hậu Tiểu Vy mua các vật phẩm cần thiết hỗ trợ Đà Nẵng chống dịch.", "content": "Đại diện gia đình Hoa hậu Tiểu Vy đã trao tặng 100 triệu đồng tiền mặt và các thiết bị vật tư y tế cho Ủy ban Mặt trận Tổ quốc thành phố Đà Nẵng.Là người con của mảnh đất Hội An, Hoa hậu Tiểu Vy từng ngày đau đáu dõi theo và lo lắng trước tình hình dịch bệnh nơi quê nhà. Xúc động trước nỗ lực hết mình của lực lượng tuyến đầu chống dịch, người đẹp đã quyết định ủng hộ 200 triệu đồng, góp một phần nhỏ bé để cùng toàn dân vượt qua đại dịch Covid-19.Hoa hậu Tiểu Vy chia sẻ trên trang cá nhân: \"Là người con của Đà Nẵng - Quảng Nam Vy đã không kiềm được những giọt nước mắt khi mỗi ngày thấy những con số người nhiễm Covid-19 tăng dần. Mỗi ngày Vy đều cầu mong bình an cho người dân Đà Nẵng - Quảng Nam vì ở đó còn có ba mẹ, có gia đình và những người thân yêu của Vy đang ngày đêm chung tay chống dịch.Bản thân Vy thấy mình quá nhỏ bé nên chỉ có thể chung tay cùng với mọi người chống dịch, một chút món quà nhỏ của Vy và gia đình với niềm tin chúng ta sẽ chiến thắng đẩy lùi Covid-19 một lần nữa. Vì không thể có mặt tại Đà Nẵng trong thời gian này nên cảm ơn gia đình, người thân đã thay mặt Vy gửi tận tay nhưng món quà đến Ủy ban mặt trận TP. Đà Nẵng và 5 khu cách ly tập trung tại TP. Hội An\".Được biết, số tiền 200 triệu đồng bao gồm 100 triệu đồng tiền mặt và 100 triệu đồng còn lại được Hoa hậu Tiểu Vy mua các vật phẩm cần thiết như: đồ bảo hộ y tế, khẩu trang y tế, bao tay, mì gói, nước uống, nón chống dịch, cho các bác sĩ ở tuyến đầu, cũng như cho người dân ở 5 khu cách ly tại Hội An.Mới đây, đại diện gia đình đã thay mặt cô trao tặng số tiền 100 triệu đồng tiền mặt và thiết bị vật tư y tế cho Ủy Ban Mặt Trận Tổ Quốc thành phố Đà Nẵng để đóng góp chống dịch Covid-19.Hoa hậu Tiểu Vy cũng không quên gửi lời chúc đến các y, bác sĩ tuyến đầu: \"Xin chúc các y bác sĩ tuyến đầu thật khỏe mạnh, kiên cường, vững vàng cho trận chiến mới này. Vy và toàn bộ người dân Đà Nẵng - Quảng Nam luôn biết ơn sự tận hiến và hi sinh của các y bác sĩ\".Không chỉ ủng hộ về vật chất, Hoa hậu Tiểu Vy sẽ tham dự đêm nhạc trực tuyến “Nắm tay nhau”, nhằm quyên góp cho người dân cùng đội ngũ y bác sĩ ở Đà Nẵng, Quảng Nam. Chương trình xuất phát từ ý tưởng của đạo diễn Hoàng Nhật Nam, kết nối các nghệ sĩ từ tâm dịch, từ những ngôi nhà của mình ở nhiều miền đất nước nhưng vẫn góp mặt bằng công nghệ hình ảnh, kết nối thông tin, lan tỏa tiếng nói mình…Cùng với Tiểu Vy, 30 nghệ sĩ thuộc nhiều lĩnh vực đồng ý tham gia vào chương trình nghệ thuật trên, hầu hết là người con của vùng đất Quảng Nam - Đà Nẵng như: Á hậu Kiều Loan, Hoa khôi Áo dài Diệu Ngọc, người đẹp Bùi Nữ Kiều Vỹ, Đàm Vĩnh Hưng, Dương Triệu Vũ, Kasim Hoàng Vũ, Nam Cường, nhà thiết kế Công Trí... Các nghệ sĩ cũng nhận lời tham gia với tinh thần thiện nguyện, không đòi hỏi cát-xê./.Nguồn: FBNV ", "topic": "Văn hóa", "tag": ["Tiểu Vy", "Hoa hậu", "Vật phẩm", "Đà Nẵng", "Tiền mặt", "Dịch", "Hội An", "Ủng hộ", "Vật tư", "Trao tặng", "Số tiền", "Người con", "Đau đáu", "Khu cách ly", "Nhỏ bé", "Thay mặt", "Bao tay", "Dõi theo", "Ủy ban mặt trận", "Chung tay"], "link": "https://vov.vn/van-hoa-giai-tri/hoa-hau-tieu-vy-ung-ho-da-nang-200-trieu-dong-chong-dich-covid19-1078099.vov"}