{"id": "35906325", "header": "HBC trúng thầu các dự án hạ tầng và nhà ở trị giá hơn 1.000 tỷ đồng", "datetime": "2020-08-03T13:01:00.000+07:00", "summary": "Công ty cổ phần Tập đoàn Xây dựng Hòa Bình (HBC) vừa trúng gói thầu thi công xây dựng các dự án hạ tầng tại Quảng Ninh và dự án nhà ở, hoàn thiện hạ tầng cho dự án Swanbay Le Centre, Đồng Nai.", "content": "Ngày 3/8, Công ty cổ phần Tập đoàn Xây dựng Hòa Bình (HBC) cho biết vừa trúng gói thầu thi công xây dựng các dự án hạ tầng tại Quảng Ninh và dự án nhà ở, hoàn thiện hạ tầng cho dự án Swanbay Le Centre ( huyện Nhơn Trạch, Đồng Nai) với tổng giá trị các gói thầu hơn 1.000 tỷ đồng. Theo đó, Công ty cổ phần 479 Hòa Bình (thành viên của Tập đoàn Xây dựng Hòa Bình) đã trúng thầu thi công xây dựng dự án cầu Ka Long 2 tại Móng Cái, Quảng Ninh thuộc dự án Đường cao tốc Vân Đồn.Dự án được ký kết theo hình thức đối tác công tư (PPP), hợp đồng Xây dựng – Kinh doanh – Chuyển giao (BOT) do Công ty TNHH Đầu tư và phát triển hạ tầng Vân Đồn làm chủ đầu tư. Tổng giá trị hợp đồng hơn 252 tỷ đồng, dự kiến khởi công trong tháng 8/2020. Ông Đinh Văn Thanh, Tổng Giám đốc Công ty cổ phần 479 Hòa Bình cho biết, phát huy bề dày kinh nghiệm trên 40 năm trong lĩnh vực thi công hạ tầng, đặc biệt có năng lực cao về xây dựng cầu, cảng qui mô lớn Công ty 479 Hòa Bình sẽ tập trung các nguồn lực để thi công chất lượng, an toàn và tiến độ bàn giao vào cuối năm 2021.Đồng thời, xây dựng công ty trở thành một đơn vị hàng đầu trong lĩnh vực xây dựng hạ tầng cầu đường, cảng sông, cảng biển, công trình thủy lợi ở Việt Nam. Bên cạnh đó, tại Nhơn Trạch Đồng Nai, Tập đoàn Xây dựng Hòa Bình tiếp tục được Công ty cổ phần Vina Đại Phước (thuộc CFLD) giao thầu dự án Swanbay Le Centre, gói thầu số 1 zone 6 gồm thi công kết cấu, hoàn thiện mặt ngoài, MEP (hệ thống điều hòa không khí, điện, thoát nước, báo cháy, chữa cháy) cho 80 căn villa và thi công hoàn thiện hạ tầng, hệ thống MEP hạ tầng. Tổng giá trị gói thầu này hơn 771 tỷ đồng và động thổ khởi công vào ngày 5/8/2020, thời gian thi công trong 420 ngày. Với gói thầu mới này, Hòa Bình đảm nhận là nhà thầu chính của 3 gói thầu của dự án. Trước đó là gói thầu Swanpark – the Garden Town, dự kiến cất nóc ngày 10/08/2020 và Swanbay La Maison bàn giao vào tháng 10/2020 tới đây./. ", "topic": "Nhà đất", "tag": ["HBC", "Gói thầu", "Trúng thầu", "Thi công", "Thi công xây dựng", "Hạ tầng", "Dự án nhà ở", "Trúng", "Đường cao tốc Vân Đồn", "Quảng Ninh", "VINFAST", "Đồng Nai", "Nhà ở", "Đinh Văn Thanh", "Dự án", "Trị giá", "Nhơn Trạch", "Hoàn thiện", "Móng Cái", "Tổng giá trị"], "link": "https://bnews.vn/hbc-trung-thau-cac-du-an-ha-tang-va-nha-o-tri-gia-hon-1-000-ty-dong/164856.html"}