{"id": "35904854", "header": "Bí ẩn kinh hoàng bức tranh 'cậu bé khóc', nhà nào treo thì sẽ gặp hỏa hoạn", "datetime": "2020-08-03T10:55:00.000+07:00", "summary": "Một loạt những vụ hỏa hoạn đã xảy ra mà điểm chung là những ngôi nhà đó đều treo bức tranh 'cậu bé khóc'. Điều đó khiến nhiều người cho rằng bức tranh này đã bị ma ám hoặc bị nguyền.", "content": "Một ngày năm 1985, vào lúc nửa đêm, một vụ hỏa hoạn kinh hoàngđã xảy ra tạiNam Yorkshire, nước Anh khiến tất cả bị thiêu rụi. Mọi thứ trong ngôi nhà đều cháy đen, chỉ có duy nhất một thứ vẫn còn nguyên vẹn, đó là bức tranh một cậu bé đang khóc.Sau đó, hàng loạt vụ cháy khác cũng đã xảy ra tại nước Anh và tất cả đều có một điểm chung, đó là cho dùmọi thứ cháy thành tro thì bức ảnh một cậu bé đang khóc vẫn còn nguyên vẹn. Điều đó đã khiến rất nhiều người sợ hãi và bắt đầu tìm hiểu bí ẩn đằng sau bức tranh này.\"Cậu bé khóc\" được cho là một trong những bức tranh bị ma ám nổi tiếng nhất thế giới.Được biết, danh họa người ÝGiovanni Bragolin đã vẽ 65 bức tranh chân dung một cậu bé đang khóc dựa trên hình ảnh của những đứa trẻ mồ côi tại Ý vào những năm 1950. Bức tranh \"The Crying Boy\" (tạm dịch: \"Cậu bé khóc\") đã trở nên nổi tiếng và được rất nhiều gia đình mua về treo tại nhà. Vào những năm 1950-1970, đây là bức tranh được rất nhiều cặp vợ chồng yêu thích.Tuy nhiên sau đó, người ta dần nhận ra có những điều vô cùng kỳ lạ và rùng rợn đằng sau bức tranh \"cậu bé khóc\". Cụ thể rằng, một người lính cứu hỏa đã nhận ra những ngôi nhà nào treo bức tranh này hầu như đều gặp hỏa hoạn. Tất cả những đồ vật trong nhà đều bị thiêu rụi, duy chỉ có bức tranh \"cậu bé khóc\" là gần như còn nguyên vẹn.Câu chuyện đáng sợ này đã được lan truyền khắp nơi khiến dư luận hoang mang lo sợ. Một số người cho rằng bức tranh \"cậu bé khóc\" đã bị ám bởi hồn ma của những đứa trẻ chết oan sau khi Chiến tranh thế giới kết thúc. Một số người khác thì nghĩ rằng bức tranh đã bị nguyền nên bất cứ ai sở hữu nó đều sẽ phải gánh chịu hậu quả kinh hoàng.Trước tình hình đó, người dân nước Anh đã liên tục tiêu hủy các bản sao của bức tranh \"cậu bé khóc\". Mặc dù vậy, các vụ cháy vẫn tiếp diễn. Truyền thông thậm chí phải trấn an người dân rằng đó chỉ là sự trùng hợp hy hữu mà thôi.Truyền thông nước Anh xôn xao trước sự việc kỳ lạ.Sĩ quan cứu hỏa Alan Wilkinson, người trực tiếp ghi nhận hơn 50 vụ hỏa hoạn liên quan đến bức tranh \"cậu bé khóc\" từ năm 1973, nói rằng nguyên nhân chủ yếu do sự bất cẩn của con người. Các vụ cháy hầu hết đều do chập điện, hút thuốc hoặc lửa bén vào một đồ vật nào đó. Tuy nhiên, không ai giải thích được lý do tại sao bức tranh kia lại không hề hấn gì.Cuối cùng, Kelvin MacKenzie, biên tập viên tờ báo The Sun của Anh đã quyết định đi tìm lời giải cho lời nguyền bí ẩn về bức tranh \"cậu bé khóc\".Kelvin đã đem bức tranh tới một phòng thí nghiệm gần Watford, nơi chuyên nghiên cứu về chất cháy. Tại đây, ông đã thử đốt bức tranh và kết quả thật ngạc nhiên, chỉ có phần khung bị cháy sém còn bức tranh vẫn nguyên vẹn.Dù đã có lời giải đáp nhưng nhiều người vẫn tin rằng bức tranh \"cậu bé khóc\" đã bị ma ám.Thì ra, nguyên nhân khiến bức tranh \"cậu bé khóc\" không hề bị hư hỏng trong các vụ hỏa hoạn là do nó được vẽ trên chất liệu khó bắt lửa, đồng thời phủ một lớp vecni chống cháy. Tuy nhiên, lời giải thích này không được người dân nước Anh thời bấy giờ chấp nhận. Họ vẫn liên tục đồn đại và hoàn toàn tin rằng \"cậu bé khóc\" là bức tranh bị ma ám.Khánh Hằng/Khám phá ", "topic": "Khoa học", "tag": ["Ma ám", "Hỏa hoạn", "Bức tranh", "Cậu bé", "Khóc", "Treo", "Bí ẩn", "Kinh hoàng", "Nước Anh", "Đồ vật", "Yorkshire", "Nguyên vẹn", "Ngôi nhà", "Kỳ lạ", "Cháy đen", "Thiêu", "Rùng rợn", "Nhất thế giới", "Danh họa", "Nửa đêm"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/bi-an-kinh-hoang-buc-tranh-cau-be-khoc-nha-nao-treo-thi-se-gap-hoa-hoan-259891.html"}