{"id": "35909705", "header": "Tướng Gapay: Philippines kiên định giải quyết vấn đề Biển Đông một cách hòa bình và dựa trên luật pháp", "datetime": "2020-08-03T17:53:00.000+07:00", "summary": "Ngày 3/8, tân Tổng tư lệnh Quân đội Philippines, Trung tướng Gilbert Gapay khẳng định các vấn đề lãnh thổ của Philippines trên Biển Tây Philippines (Biển Đông) sẽ được giải quyết dựa trên luật pháp.", "content": "Tân Tổng tư lệnh Quân đội Philippines, Trung tướng Gilbert Gapay khẳng định vấn đề Biển Đông sẽ được giải quyết hòa bình.Phát biểu tại cuộc họp báo trực tuyến, Tướng Gapay khẳng định chính quyền của Tổng thống Rodrigo Duterte đang áp dụng \"cách tiếp cận thực tế và thực dụng” trong việc giải quyết những vấn đề lãnh thổ ở khu vực giàu tài nguyên này, mà không làm xói mòn lợi ích quốc gia. Ông Duterte cũng không bao giờ chỉ đạo quân đội ngừng hoạt động tuần tra trên vùng biển này.Ông Gapay nói: \"Tuy nhiên, với tư cách một phần trong phương hướng chỉ đạo quốc gia liên quan tới việc giải quyết vấn đề Biển Tây Philippines, chúng tôi sẽ kiên định giải quyết cuộc xung đột hay vấn đề này một cách hòa bình và dựa trên luật pháp. Đó là những nguyên tắc phòng vệ và vì chúng ta đang thực hiện nhiệm vụ bảo vệ chủ quyền và toàn vẹn lãnh thổ ở phần phía Tây của đất nước\".Ngoài ra, tân Tổng tư lệnh Quân đội Philippines bày tỏ hy vọng rằng quan hệ tốt đẹp của Philippines với Trung Quốc, nước đã tuyên bố chủ quyền đối với toàn bộ Biển Đông, sẽ được duy trì, đặc biệt là vào thời điểm dịch bệnh Covid-19 đang hoành hành.Trước đó, ông Gapay cho biết sẽ tiếp tục đẩy mạnh việc hiện đại hóa quân đội để bảo vệ chủ quyền và toàn vẹn lãnh thổ của Philippines. ", "topic": "Thế giới", "tag": ["Gilbert Gapay", "Kiên định", "Philippines", "Quân đội Philippines", "Tổng tư lệnh", "Biển Tây", "Biển Đông", "Luật pháp", "Trung tướng", "Hòa bình", "Tướng", "Dựa trên", "Lãnh thổ", "Giải quyết", "Rodrigo Duterte", "Xói mòn", "Thực dụng", "Vấn đề", "Cách tiếp cận", "Ngừng hoạt động"], "link": "https://baoquocte.vn/tuong-gapay-philippines-kien-dinh-giai-quyet-van-de-bien-dong-mot-cach-hoa-binh-va-dua-tren-luat-phap-120820.html"}