{"id": "35902862", "header": "Honda Odyssey 2021 nâng cấp công nghệ và tăng giá 1.000 USD", "datetime": "2020-08-03T08:36:03.000+07:00", "summary": "Honda Odyssey 2021 chính thức được bán vào ngày 3/8 với mức giá nhà sản xuất công bố từ 31.790 (khoảng 736 triệu đồng).", "content": "Với mức giá đắt hơn 1.000 USD (tương đương 23 triệu đồng) so với thế hệ trước, chiếc Honda Odyssey sẽ được trang bị cản trước mới, lưới tản nhiệt được điều chỉnh và hệ thống đèn được nâng cấp. Mẫu xe này cũng được nâng cấp nhiều công nghệ mới và trang bị tiêu chuẩn bổ sung.Ở phiên bản tiêu chuẩn Odyssey LX đã được trang bị hệ thống đèn full LED, kính tối màu và mâm hợp kim 18 inch.Bên trong cabin, chiếc Odyssey 2021 còn được nâng cấp bảng điều khiển trung tâm và hệ thống nhắc nhở ghế sau mới. Người thiết kế cũng đã bổ sung móc treo túi vào sau hàng ghế thứ ba.Những điểm nhấn khác bao gồm ghế trước chỉnh điện, hệ thống điều hòa khí hậu tự động và nút đề khởi động. Honda Odyssey 2021 cũng có hệ thống thông tin giải trí cơ bản 5 inch và hệ thống âm thanh 7 loa.Một điểm đặc biệt khác là Honda Odyssey 2021 đã được trang bị công nghệ Honda Sensing hỗ trợ người lái. Hệ thống này bao gồm các tính năng: Kiểm soát hành trình thích ứng ở tốc độ thấp, phanh giảm thiểu va phạm khi phát hiện người đi bộ và nhận diện biển báo. Xe cũng có cảnh báo va chạm phía trước, cảnh báo chệch làn đường, hỗ trợ giữ làn đường mà giảm thiểu chệch đường.Ở phiên bản cao hơn là chiếc Odyssey EX với mức giá 35.190 USD (tương đương 815 triệu đồng). Xe có nội thất cao cấp hơn với tay nắm cửa mạ crom và gương bên màu thân xe tích hợp đèn xi nhan. Mẫu xe này cũng có cửa sau trượt điện và đèn sương mù LED.Bên trong cabin, khách hàng sẽ được sở hữu ghế trước sưởi và ghế lái chỉnh điện 12 cấp với hỗ trợ thắt lưng điện. Những điểm nhấn khác bao gồm hệ thống điều khiển khí hậu tự động 3 vùng, tấm che nắng hàng ghế thứ 2 và ghế Magic Slide hàng ghế 2.Phiên bản này cũng có thảm sàn cổ điển hơn và hệ thống âm thanh hình ảnh 8 inch, hỗ trợ kết nối Android Auto và Apple CarPlay. Cuối cùng nhưng cũng không kém phần quan trọng là hệ thống cảnh báo điểm mù với cảnh báo giao thông phía sau.Phiên bản Odyssey EX-L là cấp độ tầm trung với giá khởi điểm 38.460 USD (tương đương 891 triệu đồng). Phiên bản này bổ sung cửa sổ trời, cốp mở điện và kính chắn gió cách âm. Gương chiếu hậu bên ngoài xe của phiên bản này còn có tính năng gập ngược.Những thay đổi lớn nhất đến từ cabin với vô lăng bọc da, ghế da và ghế hành khách chỉnh điện 8 cấp với hỗ trợ thắt lưng điện. Những điểm nhấn khác bao gồm gương chiếu hậu tự động làm mờ, HomeLink và cổng USB bổ sung 12 Volt.Với số tiền 42.500 USD (tương đương 984 triệu đồng) khách hàng có thể sở hữu chiếc Odyssey Touring. Những thay đổi ngoại thất tương đối ít nhưng mẫu xe này có cánh gió bên cùng màu xe, cảm biến đỗ xe trước/sau và mâm hợp kim lớn hơn 19 inch.Phiên bản này có hàng ghế sau được trang bị đầy đủ nhất khi mà hành khách ngồi sau sẽ được cung cấp hệ thống giải trí với màn hình 10,2 inch, tai nghe không dây, máy phát nhạc Blu-Ray và ứng dụng streaming thông qua điểm phát WiFi của xe. Bản Touring cũng có định vị GPS, ánh sáng xung quanh và hàng ghế 2 và 3 có tấm che nắng. Xe cũng có hệ thống giao tiếp CabinTalk và cảm biến ghế sau CabinWatch.Cao cấp nhất là chiếc Odyssey Elite với giá 47.820 USD (tương đương 1,11 tỷ đồng). Xe có gạt nước cảm biến mưa, những chi tiết bổ sung màu thân xe và mở cốp rảnh tay. Chiếc van sang trọng cũng có kính cách âm ở cửa trước và sau.Bên trong cabin, phiên bản cao cấp này sẽ có ghế da với tính năng sưởi/ thông gió. Vô lăng bọc da có sưởi, sạc điện thoại không dây và hệ thống âm thanh 11 loa. Hơn nữa, chiếc van này cũng có máy hút bụi tích hợp để dọn dẹp xe.Tất cả các phiên bản của Honda Odyssey 2021 đều được trang bị động cơ V6 3.5 L sản sinh công suất 280 mã lực và mô men xoắn 355 Nm và kết hợp với hộp số tự động 10 cấp, hệ thống dẫn động cầu trước./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Honda Odyssey 2021", "Nâng cấp", "Honda Odyssey", "Tăng giá", "Ghế sau", "Cabin", "Hệ thống âm thanh", "FULL", "Ghế trước", "Honda Sensing", "Hợp kim", "Móc treo", "Mức giá", "Chệch đường", "Công nghệ", "Sưởi", "LED"], "link": "https://vov.vn/oto-xe-may/honda-odyssey-2021-nang-cap-cong-nghe-va-tang-gia-1000-usd-1076762.vov"}