{"id": "35909019", "header": "Hàn Quốc triệu hồi khẩn nhà ngoại giao bị tố quấy rối tình dục ở nước ngoài", "datetime": "2020-08-03T16:50:00.000+07:00", "summary": "Bộ Ngoại giao Hàn Quốc vừa ra lệnh cho một nhà ngoại giao cấp cao nước này hồi hương lập tức vì cáo buộc tấn công tình dục một nhân viên đại sứ quán trong lúc làm nhiệm vụ ở New Zealand.", "content": "Yonhap dẫn lời một quan chức thuộc Bộ Ngoại giao Hàn Quốc cho biết, một người đàn ông New Zealand làm việc cho đại sứ quán Hàn Quốc tố cáo nhà ngoại giao của Seoul đã sờ soạng cơ thể của anh ta trong 3 dịp khác nhau hồi năm 2017.Vụ việc đã thu hút đông đảo sự chú ý khi Thủ tướng New Zealand Jacinda Ardern đề cập đến trong một cuộc điện đàm với Tổng thống Hàn Quốc Moon Jae-in hồi tuần trước.Cụ thể, trong cuộc điện đàm, bà Arden bày tỏ sự thất vọng với ông Moon rằng, Seoul đã không từ bỏ quyền miễn trừ với nhà ngoại giao để cho phép xúc tiến điều tra vụ việc. Một phát ngôn viên của Thủ tướng New Zealand nhấn mạnh, tất cả sẽ tùy thuộc vào việc Seoul quyết định các bước đi tiếp theo.\"Tính đến hôm nay, chúng tôi đã ra lệnh triệu hồi ông ấy về nước ngay lập tức. Đây là biện pháp xử lý đối với trường hợp nhân sự gây nhiều rắc rối\", nguồn thạo tin tiết lộ hôm nay, 3/8. Quan chức này nói, Seoul sẵn sàng hợp tác dẫn độ nhà ngoại giao nói trên trong trường hợp phía New Zealand có yêu cầu chính thức.Bộ Ngoại giao Hàn Quốc dự kiến sẽ nêu rõ lập trường chính thức về sự cố trong một cuộc gặp với ông Philip Turner, Đại sứ New Zealand tại Seoul cuối ngày hôm nay.Cũng theo Yonhap, nhà ngoại giao Hàn Quốc trong bê bối trên đã rời thủ đô Wellington, New Zealand vào tháng 2/2018 và hiện đang làm nhiệm vụ ở Philippines. ", "topic": "Thế giới", "tag": ["Quấy rối tình dục", "Nhà ngoại giao", "Bộ Ngoại giao Hàn Quốc", "New zealand", "Hồi hương", "Đại sứ quán", "YONHAP", "Ra lệnh", "Đại sứ quán Hàn Quốc", "Hàn quốc", "Tình dục", "Cấp cao", "Sờ soạng", "Seoul", "Jacinda Ardern", "MOON", "Cáo buộc", "Nước ngoài", "Điện đàm", "Họp bàn"], "link": "https://vietnamnet.vn/vn/the-gioi/han-quoc-trieu-khan-nha-ngoai-giao-quay-roi-tinh-duc-o-new-zealand-663139.html"}