{"id": "35904511", "header": "Nghệ sĩ thương nhớ diễn viên Kim Ngân qua đời ở tuổi 33", "datetime": "2020-08-03T10:43:04.000+07:00", "summary": "NSND Hồng Vân, Minh Nhí, Minh Luân, Xuân Nghị, Quốc Thuận... chia sẻ về diễn viên Kim Ngân.", "content": "Thông tin diễn viên Kim Ngân qua đời hôm 18/7 tại Australia, hưởng dương 33 tuổi, khiến giới nghệ sĩ sân khấu miền Nam bất ngờ. Gia đình từ chối chia sẻ nguyên nhân cô mất. Nhiều nghệ sĩ như Hồng Vân, Minh Nhí, Minh Luân,... đã đến nhà Kim Ngân tại Việt Nam thắp nén hương chia buồn với gia đình.Danh hài Minh Nhí chia sẻ với VietNamNet sáng 3/8: \"Ngân học khóa đầu tiên của Sân khấu kịch Hồng Vân nhưng chỉ có 2 người thầy là tôi dạy môn Kỹ thuật biểu diễn và anh Hữu Châu dạy môn Kỹ thuật sân khấu thôi. Chuyện chắc cũng 10 năm rồi nhưng tôi vẫn nhớ còn nhớ Ngân diễn rất có duyên. Ngân rất xinh mà tính tình cũng dễ thương. Trong lớp, không nhiều học viên mà từ thầy cô đến bạn học đều thương quý.Mùa cúng Tổ năm nào Ngân với Chu Thanh Vân cũng qua nhà tôi dọn dẹp bàn thờ Tổ, bày biện bánh trái, thắp hương... Sau đó, tôi nghe nói Ngân đi Australia khoảng chừng 1 năm hơn. Đùng một cái nghe tin em mất, cũng không biết nguyên nhân vì sao. Chiều hôm qua viếng em ấy mà tôi không kìm được nước mắt, sáng nay gia đình đưa Ngân đi rồi\".Diễn viên Xuân Nghị chia sẻ với VietNamNet: \"Bạn ấy là người vui vẻ hòa đồng, luôn suy nghĩ lạc quan. Đêm thi tốt nghiệp, tôi và bạn ấy đã đóng cặp chung với nhau và đã rất nổi trội trong đêm thi hôm đó. Sau đêm thi, vở kịch mà chúng tôi diễn đã được cô Hồng Vân lựa chọn để diễn bán vé. Chúng tôi thường gặp nhau thời gian trên sân khấu đi diễn và đi học cùng nhau\".Diễn viên Minh Dũng - người gắn bó với sân khấu kịch Hồng Vân Phú Nhuận, nói rằng: \"Tôi vẫn còn nhớ bé Ngân. Bé hiền lành, dễ thương và chịu khó lắm. Tôi và bé Ngân từng đóng chung vở Giờ đại kiết hồi bé tốt nghiệp. Bẵng đi một thời gian, bé đi nước ngoài bặt tin. Khi nghe tin Ngân mất, tôi thương quá. Vì bị kẹt lịch quay nên tôi rất tiếc không đến nhà tạm biệt em lần cuối\".NSND Hồng Vân nhắn nhủ: \"Vĩnh biệt con gái bé Ngân xinh đẹp của cô - đứa học trò Khóa 1. Con mau siêu thoát nhé. Cô tới thăm con lần cuối trước khi con lên thiên đàng, con nhé!\".Diễn viên Minh Luân đi cùng NSND Hồng. Cả hai đại diện sân khấu gửi vòng hoa chia buồn đến gia đình. \"Đến từ biệt em lần cuối, bình yên em nhé, diễn viên Kim Ngân. Mọi người ở sân khấu Phú Nhuận cũng như bạn bè khóa 1 sẽ luôn nhớ về em\", anh nói.NSƯT Hữu Châu, một trong những người thầy dạy nghề cho Kim Ngân khi học ở sân khấu Phú Nhuận, buồn bã: \"Thầy đến với con lần cuối cùng, con gái lớp K1 của thầy. Về nơi không còn đau khổ nhé con. Thương con lắm, Ngân à\".Diễn viên Quốc Thuận là một trong những nghệ sĩ viếng đám tang Kim Ngân chiều 2/8. Anh bày tỏ nỗi buồn: \"Vì sao ra đi sớm vậy em? Mới nhắn hỏi thăm Anh Bin mà. Thương mẹ thương em về báo mộng để biết vì sao em ra đi nhé Ngân ơi. Lâu lắm rồi không gặp nhau, giờ gặp em trên tấm hình bên bàn khói hương nghi ngút. Đau lòng quá Ngân ơi!\".Ngoài ra, NSND Lan Hương, NSƯT Hoài Linh, MC Ngân Quỳnh, diễn viên Lê Nam, nghệ sĩ Bình Tinh... đều cầu nguyện, gửi lời chia buồn tới gia đình diễn viên Kim Ngân.Kim Ngân (tên đầy đủ là Nguyễn Thụy Kim Ngân) sinh năm 1988, tại TP.HCM. Cô là học trò khóa đầu tiên của sân khấu kịch Hồng Vân, cùng thời với Xuân Nghị, Minh Nga, Duy Anh... Kim Ngân từng gây ấn tượng với khả năng diễn xuất trong vở chính kịch Người đàn bà uống rượu và hài kịch Ga thì thưởng.Tốt nghiệp, Kim Ngân hoạt động nghệ thuật vài năm, chủ yếu là cộng tác với sân khấu kịch Hồng Vân thì lấy chồng rồi sang Australia định cư. Bẵng đi nhiều năm, các đồng nghiệp bàng hoàng nghe tin Kim Ngân mất ở xứ người chưa rõ nguyên nhân. ", "topic": "Văn hóa", "tag": ["Kim ngân", "Xuân Nghị", "Hồng Vân", "Minh Nhí", "Quốc Thuận", "Qua đời", "Minh Luân", "Diễn viên", "Sân khấu Kịch Hồng Vân", "Thương nhớ", "Australia", "Hữu Châu", "Nghệ sĩ", "Hưởng dương", "Nghệ sĩ nhân dân", "Nghệ sĩ sân khấu", "Chu Thanh Vân", "Học khóa", "Chia buồn", "Nén hương"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/nghe-si-thuong-nho-dien-vien-kim-ngan-qua-doi-o-tuoi-33-662972.html"}