{"id": "35903095", "header": "45 mẫu xét nghiệm ở Bệnh viện Quảng Ngãi âm tính với SARS-CoV-2", "datetime": "2020-08-03T08:40:00.000+07:00", "summary": "Lần đầu tiên, Quảng Ngãi xét nghiệm Covid-19 tại chỗ cho người dân với 45 mẫu âm tính.", "content": "Sáng nay (3/8), bác sĩ Huỳnh Giới, Giám đốc Bệnh viện Đa khoa tỉnh Quảng Ngãi, cho biết 45 mẫu xét nghiệm đầu tiên tại cơ sở y tế này đã âm tính với SARS-CoV-2. Các thông số tương đồng kết quả phân tích mẫu bệnh phẩm của Viện Pasteur Nha Trang.Theo ông Giới, trong thời gian đầu, việc xét nghiệm sẽ được thực hiện song hành giữa Bệnh viện Đa khoa tỉnh Quảng Ngãi và Viện Pasteur Nha Trang để đối chứng, so sánh kết quả và điều chỉnh các thông số kỹ thuật nhằm đạt độ chuẩn xác nhất cho từng mẫu. Sau đó, đơn vị này sẽ thực hiện độc lập.Thay vì đưa mẫu bệnh phẩm đi xa hơn 400 km đến Khánh Hòa, hiện Quảng Ngãi có thiết bị xét nghiệm SARS-CoV-2 tại chỗ vừa tiết kiệm được thời gian vừa giảm chi phí.Lãnh đạo Sở Y tế Quảng Ngãi cho hay việc xét nghiệm bệnh phẩm tại chỗ góp phần phòng, chống dịch Covid-19 được nhanh chóng, khoanh vùng, dập dịch nhanh hơn. Tuy nhiên, năng lực của máy hiện giờ là khoảng 50 mẫu/ngày.Nhóm y, bác sĩ Bệnh viện Đa khoa Quảng Ngãi đang nghiên cứu để mẫu xét nghiệm đạt chuẩn. Sau đó, tỉnh này sẽ trình Bộ Y tế kiểm định, chấp nhận kết quả này để công bố ca bệnh như một số tỉnh trong nước.Tuần này, ngành y tế Quảng Ngãi dự kiến lắp đặt thêm hệ thống máy xét nghiệm virus SARS-CoV-2 khác tại Bệnh viện Đa khoa TP Quảng Ngãi. Đây là việc làm cấp bách nhằm đảm bảo phục vụ việc xét nghiệm cho tất cả trường hợp có yếu tố dịch tễ cao tại Quảng Ngãi, hạn chế nguy cơ dịch bệnh Covid-19 lây nhiễm ra cộng đồng. ", "topic": "Công nghệ ", "tag": ["Bệnh viện Quảng Ngãi", "Mẫu xét nghiệm", "SARS-COV-2", "Xét nghiệm", "Mẫu âm", "Âm tính", "Huỳnh Giới", "Quảng Ngãi", "Viện Pasteur Nha Trang", "Bệnh phẩm", "Tại chỗ", "Đối chứng", "Sở Y tế Quảng Ngãi", "Thông số kỹ thuật", "Song hành", "Thông số", "Tương đồng", "Chuẩn xác", "Bác sĩ", "Lần đầu tiên"], "link": "https://zingnews.vn/45-mau-xet-nghiem-o-benh-vien-quang-ngai-am-tinh-voi-sars-cov-2-post1114758.html"}