{"id": "35901710", "header": "WHO kết thúc điều tra sơ bộ về nguồn gốc Covid-19 tại Trung Quốc", "datetime": "2020-08-03T06:33:00.000+07:00", "summary": "Một nhóm chuyên gia của Tổ chức Y tế Thế giới (WHO) đã hoàn thành công tác điều tra sơ bộ về nguồn gốc động vật và vật chủ trung gian truyền virus corona tại Trung Quốc.", "content": "“Nhóm chuyên gia gồm 2 thành viên đã hoàn thành nhiệm vụ kéo dài 3 tuần ở Trung Quốc, đặt nền móng cho những nỗ lực tiếp theo nhằm xác định nguồn gốc của virus corona”, Tổ chức Y tế Thế giới (WHO) tuyên bố hôm 2/8.Nhóm nghiên cứu đã “tích cực thảo luận với các đối tác Trung Quốc, cập nhật nhiều nghiên cứu dịch tễ học, phân tích sinh học và di truyền cùng các nghiên cứu về sức khỏe động vật”, WHO cho biết.Các chuyên gia này cũng “thảo luận trực tuyến với nhiều nhà khoa học, nhà virus học đến từ Vũ Hán cũng như giới chức Bắc Kinh”.Tổng giám đốc WHO Tedros Adhanom Ghebreyesus khẳng định Covid-19 vẫn ở mức báo động cao nhất. Ảnh: .Trước đó, trong cuộc họp ngày 31/7, nhóm chuyên gia thuộc ủy ban khẩn cấp về Covid-19 của WHO đã kêu gọi tổ chức này thúc đẩy tiến độ của cuộc điều tra, vốn được khởi động từ cuối tháng 6.Nhóm này kêu gọi Tổng giám đốc WHO Tedros Adhanom Ghebreyesus sớm tìm ra “những ẩn số quan trọng còn lại của SARS-CoV-2, ví dụ như nguồn gốc động vật và vật chủ trung gian”.Cũng trong cuộc họp này, ông Tedros khẳng định Covid-19 vẫn ở mức báo động cao nhất. “Đại dịch là cuộc khủng hoảng y tế của thế kỷ, có tầm ảnh hưởng sâu rộng trong nhiều thập kỷ tới”, ông nhận định.Tính đến sáng ngày 3/8, thế giới ghi nhận hơn 18,2 triệu ca nhiễm và gần 700.000 ca tử vong vì Covid-19, theo . ", "topic": "Công nghệ ", "tag": ["WHO", "Tổ chức y tế thế giới", "Vật chủ", "Sơ bộ", "Nguồn gốc", "Trung gian", "CORONA", "Vi-rút", "Động vật", "WHO Tedros Adhanom Ghebreyesus", "Điều tra", "Trung Quốc", "Dịch tễ học", "Tổng giám đốc", "Nền móng", "Truyền", "Chuyên gia", "Kết thúc", "Nhóm nghiên cứu", "Di truyền"], "link": "https://zingnews.vn/who-ket-thuc-dieu-tra-so-bo-ve-nguon-goc-covid-19-tai-trung-quoc-post1114749.html"}