{"id": "35907754", "header": "Ba Lan 'thẳng tay' với Gazprom vì Dòng chảy phương Bắc 2", "datetime": "2020-08-03T15:15:00.000+07:00", "summary": "RIA đưa tin, Ủy ban Bảo vệ Người tiêu dùng và Cạnh tranh Ba Lan (UOKiK) đã phạt tập đoàn khí đốt Gazprom (Nga) 213 triệu zlotys (khoảng 50 triệu euro) vì không hợp tác trong vụ kiện 'Dòng chảy phương Bắc 2' (Nord Stream 2).", "content": "Theo đó, Chủ tịch Ủy ban Bảo vệ Người tiêu dùng và Cạnh tranh Ba Lan, ông Tomasz Khrustny đã phạt gần 213 triệu Zloty Ba Lan (khoảng 50 triệu euro) đối với Gazprom, do thiếu hợp tác trong cuộc điều tra liên quan đến việc xây dựng đường ống dẫn khí “Dòng chảy phương Bắc 2”.UOKiK giải thích rằng họ đang mở một cuộc điều tra về việc tài trợ cho việc xây dựng đường ống dẫn khí “Dòng chảy phương Bắc 2” mà không có sự đồng ý cần thiết của UOKiK. Năm 2018, UOKiK đã nộp đơn kiện 6 công ty về vấn đề này bao gồm: Gazprom của Nga, Engie Energy từ Thụy Sĩ và Uniper, OMV, Shell và Wintershall từ Hà Lan.“Trong quá trình tố tụng này, UOKiK đã yêu cầu các tài liệu liên quan đến Gazprom, tuy nhiên, công ty đã từ chối cung cấp thông tin quan trọng cho quá trình tố tụng đang diễn ra”, thông báo của UOKiK cho biết.Trước đó, phía Ba Lan tin rằng, đường ống dẫn khí đốt của “Dòng chảy phương Bắc 2” dành cho xuất khẩu khí đốt của Nga sẽ củng cố vị thế của Gazprom tại thị trường châu Âu trong khi gã khổng lồ khí đốt Nga vốn đã “thống trị” thị trường này từ lâu. Việc có thêm “Dòng chảy phương Bắc 2” sẽ chính thức đe dọa an ninh năng lượng của Liên minh châu Âu (EU).Vào đầu năm 2020, Chủ tịch UOKiK đã yêu cầu Gazprom cung cấp các tài liệu liên quan đến dự án, đặc biệt là các thỏa thuận truyền tải, phân phối, bán, cung cấp và lưu trữ nhiên liệu được ký kết với các công ty tài trợ cho việc xây dựng “Dòng chảy phương Bắc 2”. Gazprom bị cáo buộc là “vẫn không cung cấp các tài liệu liên quan” đến vụ việc cho phía Ba Lan.Mỹ đang tích cực chống lại “Dòng chảy phương Bắc 2”, dự án sẽ thúc đẩy tiêu thụ khí đốt tự nhiên hóa lỏng (LNG) tại Liên minh châu Âu, cũng như Ukraine và một số quốc gia châu Âu, trong đó có Ba Lan. Vì vậy, gần đây Hạ viện Mỹ vừa thông qua dự thảo ngân sách quốc phòng cho năm 2021, trong đó có điều khoản mở rộng các biện pháp trừng phạt đối với “Dòng chảy phương Bắc 2”.Mới đây, Ba Lan ngày 30/04 đã ký hợp đồng với công ty Saipem xây dựng đường ống dẫn khí Baltic Pipe nối liền Na Uy - Đan Mạch - Ba Lan cho phép nước này nhập khẩu khí đốt từ Na Uy thay thế khí của Nga.Chính quyền Ba Lan hy vọng sau khi hoàn thành, Baltic Pipe cho phép nước này giảm đáng kể sự phụ thuộc vào năng lượng của Nga, trong trường hợp lý tưởng là hoàn toàn không còn phụ thuộc.Công suất tối đa của đường ống mới khoảng 10 tỷ m3/năm (nhu cầu của Ba Lan 8,7 tỷ m3), chi phí đầu tư 1,5 - 2,1 tỉ USD, dự kiến hoàn thành vào năm 2022, tổng chiều dài 900 km. Trong đó 275km đi ngầm dưới biển Baltic cắt ngang “Dòng chảy phương Bắc 2”, do vậy Ba Lan sẽ phải thỏa thuận với Gazprom.Mới đây nhất, Ba Lan dọa sẽ tịch thu cổ phần của Gazprom tại “Dòng chảy phương Bắc 2”, nếu công ty không chịu bồi thường 1,5 tỉ USD và điều chỉnh lại giá bán khí theo phán quyết của Tòa án Trọng tài Stockholm. Gazprom đã chấp nhận điều chỉnh giá khí.“Dòng chảy phương Bắc 2” trị giá 11 tỉ USD, một nửa do Tập đoàn Gazprom của Nga tài trợ và nửa còn lại chia đều cho 5 công ty châu Âu (OMV, Wintershall Dea, Engie, Uniper và Shell), dự kiến tăng gấp đôi lượng khí đốt tự nhiên được vận chuyển từ bờ biển Nga qua biển Baltic đến Đức. Dự án liên quan đến việc xây dựng hai tuyến đường ống dẫn khí đốt có tổng công suất 55 tỉ mét khối khí mỗi năm. Đường ống sẽ đi qua lãnh hải hoặc các vùng đặc quyền kinh tế của Nga, Phần Lan, Thụy Điển, Đan Mạch và Đức.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Gazprom", "Phương bắc", "Nord Stream 2", "Dòng chảy", "Tập đoàn khí đốt Gazprom", "Ba Lan", "OMV", "Tập đoàn Gazprom", "Thẳng tay", "Đường ống khí đốt", "Royal Dutch Shell", "Vụ kiện", "Khí đốt", "Phạt", "Tố tụng", "Đơn kiện", "Tài trợ", "Hợp tác", "Đưa tin", "LNG"], "link": "https://infonet.vietnamnet.vn/the-gioi/ba-lan-thang-tay-voi-gazprom-vi-dong-chay-phuong-bac-2-260268.html"}