{"id": "35904151", "header": "Hàng trăm hộ dân vào ở dự án 'tai tiếng' bị đình chỉ giữa Thủ đô", "datetime": "2020-08-03T10:00:00.000+07:00", "summary": "Từ tháng 2/2020, UBND huyện Hoài Đức có Quyết định về việc đình chỉ hoạt động, đến nay dù chưa được nghiệm thu PCCC nhưng đã có hàng trăm hộ dân vào ở tại Tổ hợp nhà ở xã hội và dịch vụ thương mại AZ Thăng Long.", "content": "Dự án Tổ hợp nhà ở xã hội và Thương mại dịch vụ AZ Thăng Long (tên thương mại là Bright City) tại thôn Lai Xá, xã Kim Chung huyện Hoài Đức do Công ty TNHH bánh kẹo Thăng Long (thành viên của Công ty cổ phần Bất động sản AZ) làm chủ đầu tư.Đây vốn là dự án nhà ở thương mại, nhưng trong suốt quá trình triển khai, dự án đã nhiều lần “đắp chiếu” và đến năm 2014 chủ đầu tư xin chuyển dự án này sang dự án nhà ở xã hội. AZ Thăng Long là dự án nhà ở xã hội nằm trong gói tín dụng 30.000 tỷ đồng.Dự án có quy mô gồm 4 tòa nhà cao 35 tầng (A1.1, A1.2, A2, A3). Tổng số căn hộ là 1.496 căn, sau khi đi vào hoạt động cung cấp chỗ ở cho khoảng 4.500 cư dân người có thu nhập thấp.Dự án này từng dính đầy \"tai tiếng\" khi trước đó chủ đầu tư vỡ cam kết về tiến độ bàn giao khiến hàng trăm khách hàng có nguy cơ mất nhà.Theo đó, dự án Bright City được khởi công từ tháng 11/2014 và theo hợp đồng mua bán căn hộ, chủ đầu tư phải bàn giao nhà cho cư dân vào tháng 11/2017. Tuy nhiên, trong suốt quá trình thi công, do yếu kém về năng lực tài chính nên chủ đầu tư đã phải ngừng thi công nhiều lần và thời điểm hiện tại chỉ hoàn thiện căn bản được 2 tòa A1.1 và A1.2.Sau nhiều lần cư dân đấu tranh, chủ đầu tư đã đưa ra cam kết chậm nhất sẽ bàn giao nhà vào ngày 30/6/2019. Tuy nhiên, đến nay dù chưa được nghiệm thu về PCCC đã có hàng trăm hộ dân về ở bất chấp an toàn và quy định pháp luật.Trao đổi với về vấn đề này, đại diện Đội Cảnh sát Phòng cháy chữa cháy (PCCC) huyện Hoài Đức cho biết, từ tháng 11/2019, đã có hiện tượng cư dân về ở tại chung cư.Ngày 25/11/2019, UBND thành phố Hà Nội ban hành Quyết định xử phạt vi phạm hành chính về việc xử phạt đối với Công ty TNHH bánh kẹo Thăng Long về hành vi “Đưa nhà, công trình vào hoạt động, sử dụng khi chưa tổ chức nghiệm thu về PCCC” với số tiền 80 triệu đồng.Sau đó, tháng 12/2019, chủ đầu tư cùng các cơ quan chức năng tổ chức nghiệm thu lần đầu tiên, tuy nhiên, các hạng mục không đạt để nghiệm thu về PCCC.Chính vì vậy, tháng 1/2020, UBND huyện Hoài Đức ban hành Quyết định về việc tạm đình chỉ hoạt động đối với tòa A1.1, A1.2 thuộc Tổ hợp nhà ở xã hội và dịch vụ thương mại AZ Thăng Long.Sau đó 1 tháng, tháng 2/2020, UBND huyện Hoài Đức ban hành Quyết định số về việc đình chỉ hoạt động đối với tòa A1.1, A1.2 thuộc Tổ hợp nhà ở xã hội và dịch vụ thương mại AZ Thăng Long.“Công trình này đã bị đình chỉ từ tháng 2. Hiện công trình vẫn chưa tổ chức nghiệm thu lần 2. Tuy nhiên, công trình vẫn đang hoạt động và chủ đầu tư vẫn đang duy trì các hoạt động. Đơn vị đã trao đổi, hướng dẫn đầy đủ cần khắc phục các nội dung tồn tại. Khuyến cáo người dân không nên vào ở tại công trình khi chưa đảm bảo điều kiện nghiệm thu PCCC” – đại diện Đội Cảnh sát PCCC huyện Hoài Đức cho hay.Một cán bộ đội quản lý trật tự xây dựng đô thị huyện Hoài Đức cho biết, qua xem xét hồ sơ tại dự án người dân xin vào hoàn thiện căn hộ sau đó người dân ở và sinh hoạt tại căn hộ.“Về việc đưa nhà, công trình vào hoạt động, sử dụng khi chưa tổ chức nghiệm thu về PCCC cơ quan chức năng đã kiểm tra và đã có quyết định xử phạt. Hiện đang khắc phục một số vấn đề còn tồn tại tại dự án. Ban quản lý cũng đã có tính toán phối hợp để chụp xuất. Việc bàn giao căn hộ để người dân hoàn thiện thì cư dân cũng có quyền. Cơ quan chức năng đã yêu cầu bên dự án phải có trách nhiệm đảm bảo an toàn về vấn đề này. Tuy nhiên cũng đang tính toán phương án ở góc độ như vậy” – vị cán bộ đội quản lý trật tự xây dựng đô thị huyện Hoài Đức thông tin.Trong khi đó không ít cư dân tại dự án AZ Thăng Long cho biết, họ rất lo sợ do sống trong điều kiện không đảm bảo.Theo một cư dân sống tại đây, cư dân tại đây đã phải đấu tranh, chờ đợi rất lâu mới được nhận nhà. Gọi là nhận nhà về để ở thôi, mọi thứ đều không có.“Chúng tôi đã làm việc với chủ đầu tư, họ hứa sẽ hoàn thiện nhà xe và phòng cháy chữa cháy cho cư dân. Thế nhưng, đến nay đã là 3 tháng, vẫn chưa có bất cứ lời hứa nào được thực hiện\" – cư dân nói.Không chỉ ở dự án này, tại Hà Nội, thời gian qua cũng có những dự án dù chưa được nghiệm thu, chưa đảm bảo về PCCC vẫn cho người dân về ở.Như thông tin, cuối tháng 6 vừa qua, Cục Cảnh sát Phòng cháy chữa cháy và Cứu nạn cứu hộ (PCCC và CNCH), Bộ Công an đã có quyết định xử phạt vi phạm hành chính đối với Tổng Công ty CP Thương mại Xây dựng (Vietracimex) - chủ đầu tư Dự án Khu văn phòng, nhà ở và nhà trẻ (tên thương mại là Hinode City) ở 201 Minh Khai (P.Minh Khai, Q.Hai Bà Trưng) do ông Võ Nhật Thăng làm đại diện pháp luật 103 triệu đồng đối với 2 hành vi vi phạm. Cụ thể, chủ đầu tư dự án Hinode City đã thi công, lắp đặt không đúng thiết kế về PCCC đã được cơ quan chức năng thẩm duyệt và đưa nhà, công trình vào hoạt động khi chưa tổ chức nghiệm thu về PCCC.Chỉ 2 ngày sau quyết định xử phạt vi phạm hành chính của Bộ Công an, UBND quận Hai Bà Trưng có Quyết định xử phạt vi phạm hành chính đối với Vietracimex do đã có hành vi bàn giao, đưa hạng mục công trình, công trình xây dựng vào sử dụng khi chưa có văn bản chấp thuận kết quả nghiệm thu của cơ quan chức năng. Hành vi vi phạm trên bị xử phạt 75 triệu đồng.PGS.TS. Trần Chủng, nguyên Cục trưởng Cục Giám định Nhà nước về chất lượng công trình xây dựng (Bộ Xây dựng) thẳng thắn đặt vấn đề: Việc công trình chưa được nghiệm thu đã đưa dân vào ở ngoài trách nhiệm của chủ đầu tư thể hiện rõ sự vô trách nhiệm thì trách nhiệm của chính quyền, cơ quan quản lý nhà nước ở đâu?“Ở đây phải quy trách nhiệm rất rõ. Nếu công trình do Bộ Xây dựng quản lý thì phải được Cục Giám định Nhà nước về chất lượng công trình xây dựng chấp thuận kết quả đủ điều kiện mới cho vào hoạt động vận hành. Nếu công trình do Sở Xây dựng quản lý thì Sở kiểm tra, chấp thuận công trình cho đưa vào vận hành khai thác. Tất cả những điều này đều được quy định rất rõ. Phải sống và làm việc theo pháp luật phải tuân thủ theo đúng những quy định bởi đây là vấn đề liên quan đến an toàn sinh mạng người dân” – ông Chủng cho hay. ", "topic": "Nhà đất", "tag": ["AZ Thăng Long", "UBND huyện Hoài Đức", "Nghiệm thu", "Tai tiếng", "Nhà ở xã hội", "Đình chỉ", "Bright city", "Hộ dân", "Tổ hợp", "Thôn Lai Xá", "Phòng cháy chữa cháy", "Hoài Đức", "Cư dân", "Dự án nhà ở", "Dự án", "Chủ đầu tư", "Thương mại", "Kim Chung", "Căn hộ", "Đắp chiếu"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/hang-tram-ho-dan-vao-o-du-an-tai-tieng-bright-city-bi-dinh-chi-662966.html"}