{"id": "35906101", "header": "Làng chế tác bạc lao đao vì dịch bệnh", "datetime": "2020-08-02T20:20:00.000+07:00", "summary": "Là nơi phát tích của phố Hàng Bạc (Hà Nội), làng cổ Châu Khê nức tiếng xa gần hàng trăm năm qua bởi nghề chế tác vàng bạc. Do ảnh hưởng của đại dịch Covid-19, nhiều hộ gia đình đã phải thu hẹp khoảng 70 - 80% quy mô sản xuất, ảnh hưởng nghiêm trọng đến cuộc sống của người lao động.", "content": "Làng cổ Châu Khê thuộc xã Thúc Kháng (huyện Bình Giang, Hải Dương), dù cách thị trấn huyện chừng 5 cây số nhưng lại sầm uất không kém phố xá là mấy. Từ lâu đời Châu Khê đã nức tiếng khắp nơi bởi có nhiều kẻ sĩ, lắm hiền tài lại khéo tay, nức tiếng Thăng Long thành ở nghề đúc tiền đầu tiên từ thời nhà Lê.Theo lời ông Phạm Văn Sin - Phó Chủ tịch UBND xã Thúc Kháng: “Không kể đâu xa, ở ngay Hà Nội, phố Phúc Tân hay phố Hàng Bạc, số cơ sở kinh doanh và chế tác vàng bạc do người Châu Khê làm chủ có đến trên 100 cơ sở. Những nghệ nhân có tiếng như cụ Phạm Đình Hòa, Nguyễn Duy Thích, Lê Xuân Tiệp, Phạm Đình Khách, Phạm Đình Hợp… đã và đang bền bỉ truyền dạy những tinh hoa cốt cách của nghề truyền thống cho thế hệ mai sau”.Theo như lời của ông Phạm Duy Cơ - Trưởng thôn Châu Khê, nghề chế tác vàng bạc ở Châu Khê đang phát triển khá rực rỡ. Cả thôn có 237 hộ gia đình thì có đến hơn 200 hộ làm nghề, 50% số thợ trong làng (400 thợ) đạt tay nghề bậc 4 - 5/7 và được cấp chứng chỉ của Trung ương Hội Mỹ nghệ Kim hoàn Đá quý Việt Nam.Với khoảng 50 cơ sở sản xuất, kinh doanh, mức giao dịch trung bình hàng tháng tại phố nghề Châu Khê đạt khoảng 2,5 tỷ đồng. Sản phẩm chế tác từ đây được chính người dân làng nghề tỏa đi tiêu thụ khắp cả nước. Sự phát triển mạnh mẽ của nghề đã giúp Châu Khê thoát khỏi đói nghèo vươn lên làm giàu trên chính quê hương của mình, đời sống của người dân ngày một nâng cao. Sự phát triển của làng nghề cũng thu hút hàng trăm lao động từ những địa phương lân cận như: Tráng Liệt, Tân Việt, Hưng Thịnh.Do đặc trưng của làng nghề sản xuất thủ công là chính nhưng những năm gần đây, người dân Châu Khê bắt đầu chú trọng hiện đại hóa phương thức sản xuất. Theo đó, một loạt máy móc như: máy phay, máy phốt, máy cán, máy rúc... được đưa vào sản xuất, nhờ đó năng suất lao động được nâng lên đáng kể.Từ tháng 3/2020, khi đại dịch Covid-19 có dấu hiệu bùng phát tại Việt Nam, các sản phẩm bạc như nhẫn, vòng tay, khuyên tai, dây chuyền... rất khó giao hàng, các mối giao ngừng nhập hàng. Nhiều xưởng trong làng cố gắng duy trì sản xuất nhưng sản lượng giảm. Có xưởng chuyển sang bán hàng online, giới thiệu mẫu, nhận đặt hàng qua mạng rồi trả hàng nhưng số lượng cũng không đáng kể.Việc gắn làng nghề vào phát triển du lịch cũng là điều mà những năm gần đây chính quyền địa phương tập trung phát triển. Mỗi lần đón khách du lịch đến tham quan và trải nghiệm các công đoạn làm bạc ở đây đều thu được hiệu ứng rất tích cực. Tuy nhiên, từ khi dịch bệnh xảy ra, nguồn thu từ du lịch hầu như đã không còn do lượng du khách nước ngoài chiếm phần lớn.Chia sẻ về khó khăn hiện tại, ông Phạm Duy Cơ cho biết, toàn thôn có khoảng 240 hộ với gần 800 khẩu, 95% số hộ trong thôn làm nghề chạm khắc vàng bạc. Nguồn thu nhập chính của người dân nơi đây cũng từ nghề này. Từ tháng 3, hầu như các hộ làm nghề đều nghỉ do ảnh hưởng của dịch bệnh. Người lao động trong thôn hiện không có việc làm cũng chưa biết tính toán chuyển hướng sản xuất như thế nào, chỉ mong dịch bệnh nhanh chóng qua đi để mọi người quay trở lại sản xuất.Ông Vũ Hữu Sơn, chủ một cơ sở sản xuất bạc ở thôn Châu Khê chia sẻ, trước đó gia đình ông có khoảng 10 thợ làm chính với mức lương trung bình 6 - 7 triệu đồng/người/tháng. Tuy nhiên từ khi dịch bệnh diễn biến phức tạp, tạm thời gia đình ông cũng như nhiều hộ khác đều cho phần lớn thợ nghỉ việc, đồng thời chỉ nhận làm theo các đơn đặt hàng nhằm tiết kiệm tối đa chi phí sản xuất.Bên cạnh đó, khi hoạt động sản xuất kinh doanh gặp khó khăn, nhiều gia đình vẫn phải trả lãi ngân hàng mỗi tháng. Đây cũng là khó khăn chung của các hộ làm bạc ở làng Châu Khê, bởi từ đầu năm nhiều hộ đều dồn vốn mua nguyên vật liệu hết. Giờ dịch bệnh, hàng hóa không bán được, vẫn phải duy trì một phần kinh phí để trả lương cho người lao động.Cùng với khó khăn trong nhập nguyên liệu và tiêu thụ sản phẩm, hoạt động sản xuất, kinh doanh của các làng nghề bị ngưng trệ, hàng nghìn lao động không có việc làm. Qua đó, người dân tại đây mong muốn các cấp, các ngành sớm triển khai chính sách hỗ trợ nguồn vốn cho các cơ sở sản xuất trong làng nghề để khi dịch bệnh qua đi, các hộ sớm vượt qua khó khăn ổn định sản xuất./. ", "topic": "Văn hóa", "tag": ["Chế tác", "Vàng bạc", "Châu Khê", "Lao đao", "Nức tiếng", "Thôn Châu Khê", "Dịch bệnh", "Hàng Bạc (phố Hà Nội)", "Phố Phúc Tân", "Xa gần", "Thúc Kháng", "Đại dịch", "Phạm Đình Hòa", "Tích của", "Hộ gia đình", "Thu hẹp", "Kẻ sĩ", "Người lao động", "Đúc tiền", "Làng nghề"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-02/lang-che-tac-bac-lao-dao-vi-dich-benh-90380.aspx"}