{"id": "35901313", "header": "Tin vui về iPhone 12 Pro", "datetime": "2020-08-03T05:47:00.000+07:00", "summary": "Hệ thống camera được làm lớn hơn và thiết kế vuông vức là 2 điều iFan có thể trông chờ xuất hiện trên iPhone 12 Pro.", "content": "Trên trang Twitter cá nhân của Komiya, leaker này đã đăng tải những hình ảnh được cho là bản thiết kế cuối cùng của 2 mẫu điện thoại iPhone 12 Pro và iPhone 12 Pro Max, phần nào “xua tan” những đồn đoán chưa được xác thực vốn xuất hiện từ lâu về dòng sản phẩm này.Cụ thể, phần notch của máy sẽ vẫn giữ nguyên thiết kế màn hình “tai thỏ” quen thuộc từ dòng iPhone X. Đồng thời, cả 2 mẫu iPhone 12 Pro và Pro Max sẽ sở hữu khu vực camera không dưới 6 tính năng, bao gồm camera chính, camera telephoto, camera góc siêu rộng, đèn flash, mic và đặc biệt là cảm biến LiDAR.Theo Komiya, ống kính camera iPhone 12 sẽ có kích thước lớn hơn so với dòng iPhone 11 Pro, hy vọng sẽ là chi tiết giúp nâng cao chất lượng hình ảnh.Điều thú vị nhất trên bản thiết kế mới được hé lộ có lẽ nằm ở cảm biến LiDAR, tính năng lần đầu tiên được xuất hiện trên iPad Pro 2020.LiDAR là thuật ngữ viết tắt cho cụm từ “Light Detection and Ranging”, với cơ chế hoạt động tương tự radar, cảm biến này có khả năng sử dụng chùm tia laser để ghi nhận thông tin về chiều sâu và khoảng cách, hỗ trợ một số công nghệ thực tế tăng cường (AR).Tuy mới được áp dụng trên các dòng smartphone chưa lâu, cảm biến LiDAR vốn là khái niệm quen thuộc trong các lĩnh vực quân sự, không gian hay công nghệ tự hành như robot hút bụi, xe tự lái.Đối với bộ đôi iPhone 12 Pro, việc áp dụng LiDAR sẽ tối ưu hóa các chức năng AR. Công nghệ thực tế tăng cường này là sự kết hợp giữa thế giới thật với thông tin ảo, AR có tác dụng bổ sung những chi tiết được tạo ra bởi smartphone vào trong thế giới thực để tăng cường sự tương tác.Theo Tim Cook, CEO của Apple, công nghệ này được hy vọng sẽ là bước đột phá, thay vì cô lập con người, AR giúp nâng cao nhiều trải nghiệm của người dùng.Ngoài những tính năng đặc biệt như LiDAR, dòng sản phẩm iPhone 12 dự kiến sẽ được trang bị màn hình OLED, mạng 5G và chip xử lý Apple A14 Bionic. Tuy nhiên, màn hình tần số quét Pro Motion 120 Hz có thể không xuất hiện trên các phiên bản iPhone 12 Pro.Với phiên bản bộ nhớ 128 GB, iPhone 12 Pro (6,1 inch) được dự đoán sẽ có mức giá khởi điểm từ 1.049 USD, iPhone 12 Pro Max (6,7 inch) có giá từ 1.149 USD. Tại phân khúc thấp hơn, iPhone 12 bản 5,4 inch sẽ có giá 699 USD.Trong báo cáo kết quả kinh doanh quý II/2020, Luca Maestri, giám đốc tài chính của Apple xác nhận dòng iPhone 12 sẽ bán ra trễ hơn trong năm nay, nhiều khả năng sẽ lên kệ trong tháng 10 hoặc tháng 11, dù sự kiện ra mắt vẫn có thể diễn ra trong tháng 9/2020.iPhone 12 dự kiến trình làng cuối 2020. Đây là chiếc iPhone tiếp theo của Apple được chờ đợi sẽ mang tới nhiều đột phá sau 3 dòng iPhone chung thiết kế: iPhone X, iPhone XS, iPhone 11. Nhiều nguồn tin cho rằng, iPhone 12 sẽ trễ hẹn do các vấn đề về sản xuất dưới tác động của đại dịch Covid-19. Đây là tin buồn với những người mong chờ sản phẩm mới vào tháng 9 như thường lệ.01:19Mô hình iPhone 12 về Hà Nội, vuông vức giống iPhone 5S13 ngày trước 20:52 28/07/2020 Công nghệ Công nghệ0Theo mô hình này, cả 4 model đều có thiết kế giống nhau với phần cạnh được làm vuông vức tương tự iPhone 4, iPhone 5S hay iPad Pro.4 mô hình iPhone 12 xuất hiện ở Việt Nam13 ngày trước 15:50 28/07/2020 Công nghệ Công nghệ0Mô hình được cho là iPhone 12 vừa xuất hiện tại một hệ thống smartphone lớn ở Hà Nội. Theo đại diện cửa hàng, mô hình này được xách tay từ Trung Quốc.Chiếc iPhone thú vị nhất sắp ra mắt14 ngày trước 10:53 28/07/2020 Công nghệ Công nghệ0Đây được xem là mẫu iPhone đáng chờ đợi nhất trong số 4 chiếc iPhone 12 dự kiến được trình làng vào tháng 9. ", "topic": "Công nghệ ", "tag": ["IPhone 12", "IPhone 12 Pro", "IFAN", "Vuông vức", "LIDAR", "IPhone 12 Pro Max", "Pro Max", "Tin vui", "TELEPHOTO", "IPad Pro 2020", "Trông chờ", "IPhone 11 Pro", "Pro Motion 120 Hz", "LIGHT", "IPhone X.", "Apple A14 Bionic", "Dòng sản phẩm", "Xua tan", "Cảm biến", "Thiết kế"], "link": "https://zingnews.vn/thong-tin-moi-ve-iphone-12-pro-post1114706.html"}