{"id": "35909485", "header": "Tấn công nhà tù tại Afghanistan, ít nhất 24 người thiệt mạng", "datetime": "2020-08-03T17:39:33.000+07:00", "summary": "Đã có ít nhất 24 người thiệt mạng trong cuộc đấu súng xảy ra ngày 3/8 giữa các lực lượng an ninh của Afghanistan và các tay súng thành viên tổ chức 'Nhà nước Hồi giáo' (IS) tự xưng tại một nhà tù ở thành phố Jalalabad, tỉnh Nangarhar, miền Đông nước này.", "content": "Theo hãng tin Reuters của Anh, cuộc đấu súng xảy ra chỉ một ngày sau khi khoảng 30 tay súng của IS tấn công nhà tù trên, dẫn tới việc nhiều tù nhân vượt ngục. Vụ tấn công được thực hiện bài bản, khi các tay súng đánh bom liều chết phá cổng nhà tù, sau đó xông vào bắn các nhân viên bảo vệ cơ sở giam giữ khoảng 2.000 tù nhân, trong đó có khoảng 300 tay súng IS. Đấu súng ác liệt kéo dài nhiều giờ sau đó.Thương vong về phía lực lượng chính phủ là ít nhất 21 người, gồm cả dân thường, và 43 người khác bị thương. Cảnh sát cũng được tăng cường để truy bắt những tù nhân lợi dụng giao tranh để đào tẩu. Thành phố Jalalabad hiện đang trong tình trạng phong tỏa nhằm ngăn chặn dịch bệnh COVID-19 lây lanĐây là diễn biến bạo lực mới nhất tại Afghanistan, xảy ra đúng thời điểm Chính phủ Afghanistan hối thúc phiến quân Taliban gia hạn lệnh ngừng bắn và thỏa thuận trao đổi tù nhân sắp hết hiệu lực.Từ ngày 31/7, các lực lượng an ninh của Afghanistan và Taliban đã bắt đầu thực hiện lệnh ngừng bắn 3 ngày nhân dịp lễ Eid al-Adha của người Hồi giáo. Đây là lệnh ngừng bắn chính thức thứ 3 trong gần 19 năm giao tranh ở Afghanistan. Giới chức Kabul và Taliban đều ngụ ý rằng tiến trình hòa đàm bị trì hoãn từ lâu ở Afghanistan có thể bắt đầu ngay sau lễ Eid al-Adha. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Nhà tù", "Ngừng bắn", "Đấu súng", "Nhà Nước Hồi Giáo", "Tay súng", "Lực lượng an ninh", "Dân thường", "IS", "Thành viên", "Thương vong", "Miền đông", "Giao tranh", "Tự xưng", "Hãng tin Reuters", "Vượt ngục", "Liều chết"], "link": "https://baotintuc.vn/the-gioi/tan-cong-nha-tu-tai-afghanistan-it-nhat-24-nguoi-thiet-mang-20200803161958050.htm"}