{"id": "35900103", "header": "Gia đình 13 người đội mưa đi hiến máu giữa đại dịch Covid-19", "datetime": "2020-08-02T21:04:00.000+07:00", "summary": "Dù trời mưa nặng hạt do ảnh hưởng của bão số 2, ông Lê Trung Truyền cùng 12 người trong gia đình vẫn có mặt tại Trung tâm Hội nghị Quốc gia (Hà Nội) để tham gia hiến máu.", "content": "Gia đình ông Truyền (thôn 3, xã Xuân Quan, Văn Giang, Hưng Yên) đến Hà Nội từ sáng 2/8 để đăng ký tham gia hiến máu tại chương trình \"Giọt hồng tri ân\" diễn ra ở Trung tâm Hội nghị Quốc gia.Ông Truyền, 61 tuổi, không còn đủ tuổi hiến máu. Nhưng ông vẫn đi cùng để cổ vũ cho các thành viên của gia đình. Ông chia sẻ ba tháng một lần, gia đình đều đi hiến máu định kỳ. Lần này, nhiều con cháu bận việc gia đình nên chỉ có 13 người tham gia.Ông Truyền chia sẻ năm 2007, trong một lần lên Bệnh viện Bạch Mai (Hà Nội) thăm người nhà, ông thấy rất nhiều người cần máu để chữa bệnh. Tuy nhiên, nguồn máu của bệnh viện lại khan hiếm. Khi đó, ông quyết định đến Viện Huyết học và Truyền máu Trung ương thử máu rồi hiến máu cứu người.Kể từ đó, vừa trực tiếp hiến máu, ông Truyền vừa thuyết phục 5 người con (4 gái, 1 trai) cùng các dâu, rể, cháu và anh em trong họ cùng tham gia hoạt động này.\"Tất cả đều từ cái tâm của mình. Người bệnh cần máu. Mình không dồi dào của cải, chỉ có thể hỗ trợ bằng việc hiến máu\", ông Truyền nói.Anh Nguyễn Đức Phúc, con rể của ông Truyền, cho biết bố vợ là người truyền cảm hứng cho cả gia đình. \"Bây giờ, nhà tôi ai cũng nghiện 'món này'. Mỗi lần đến lịch, ông sẽ xem địa điểm trước một tuần rồi gọi điện cho cả nhà cùng đi hiến máu\", anh Phúc cho hay.Đến nay, anh Phúc và vợ đã hiến máu tình nguyện tổng cộng 68 lần. Lần này, vì đang mang thai, vợ anh không thể tham gia cùng gia đình.Đã tham gia hiến máu tình nguyện trong suốt 7 năm qua, ông Đàm Tất Liên (anh họ của ông Truyền) coi việc này như thói quen thường niên. \"Cứ đến lịch, chú Truyền gọi điện hẹn là tôi đi thôi\", ông Liên chia sẻ.Ông Truyền cũng cho hay 2 thành viên hiến máu nhỏ nhất của gia đình là con trai út (26 tuổi) và cháu họ (21 tuổi). Đến nay, hai người đã hiến máu 6 lần.TS.BS Bạch Quốc Khánh, Viện trưởng Viện Huyết học và Truyền máu Trung ương, cho hay Hà Nội là địa phương cuối cùng tham gia tổ chức Hành trình Đỏ lần thứ VIII, năm 2020. Chương trình được diễn ra trong bối cảnh dịch Covid-19 đang diễn biến phức tạp với nhiều ca mắc mới ngày càng tăng.Vì vậy, theo TS Khánh, yêu cầu cấp thiết là vừa đảm bảo hiến máu an toàn, bổ sung lượng máu dự trữ cho tháng 8, vừa tuân thủ các biện pháp phòng, chống dịch.Hành trình Đỏ năm nay cũng đặc biệt hơn khi rơi vào thời điểm xuất hiện đại dịch Covid-19. Tình trạng thiếu máu vì khan hiếm nguồn hiến đã xảy ra từ đầu năm.Tuy nhiên, 2020 là năm chương trình được tổ chức quy mô lớn nhất, thời gian dài nhất (từ 6/6 đến 2/8) và nhiều địa phương tham gia nhất (42 tỉnh, thành phố). Đặc biệt, chương trình đã thu được 101.600 đơn vị máu từ tình nguyện viên, vượt mục tiêu ban đầu l26.600 đơn vị máu.  ", "topic": "Văn hóa", "tag": ["Hiến máu", "Lê Trung Truyền", "Tình nguyện", "Bão số 2", "Đại dịch", "Đội mưa", "Trung tâm hội nghị quốc gia", "Mưa nặng hạt", "Xuân Quan", "Máu", "Anh họ", "Văn Giang", "Nguyễn Đức Phúc", "Thử máu", "Bận việc", "Truyền", "Khan hiếm", "Gia đình", "Rể", "Hưng Yên"], "link": "https://zingnews.vn/gia-dinh-13-nguoi-doi-mua-di-hien-mau-giua-dai-dich-covid-19-post1114654.html"}