{"id": "35906308", "header": "Mỹ sẽ đặt tên lửa siêu thanh ở Ấn Độ Dương - Thái Bình Dương", "datetime": "2020-08-03T13:00:00.000+07:00", "summary": "Một quan chức cấp cao của Lầu Năm Góc vừa xác nhận Mỹ đang có kế hoạch triển khai tên lửa siêu thanh cùng nhiều loại tên lửa khác đến khu vực Ấn Độ Dương - Thái Bình Dương.", "content": "Đài ngày 2-8 đưa tin trong một phiên thảo luận do Trung tâm Nghiên cứu Chiến lược và Quốc tế (Mỹ) tổ chức mới đây, Tham mưu trưởng Lục quân Mỹ - Đại tướng James McConville khẳng định Lầu Năm Góc đang chuẩn bị đưa các loại tên lửa tầm xa có độ chính xác cao đến Ấn Độ Dương - Thái Bình Dương.\"Chúng tôi hiện rất cần các loại tên lửa tầm xa có độ chính xác cao ở khu vực này, đây là ưu tiên hàng đầu của chúng tôi. Mỹ cũng đang phát triển công nghệ tên lửa siêu thanh và các thử nghiệm sơ bộ đều cho kết quả rất khả quan\" - ông McConville chia sẻ.Dù không tiết lộ cụ thể địa điểm Mỹ sẽ triển khai các loại vũ khí nói trên, Đại tướng McConville nhấn mạnh mục đích cuối cùng vẫn là \"đẩy mạnh quá trình hiện đại hóa toàn diện quân đội Mỹ, duy trì ưu thế vượt trội trước bất bất kỳ đối thủ tiềm tàng nào khi xung đột nổ ra”.Ngoài ra, quan chức này cũng nhấn mạnh Mỹ sẽ điều tên lửa tầm trung đủ sức đánh chìm tàu ở Ấn Độ Dương - Thái Bình Dương nhằm đối phó chiến lược chống tiếp cận/chống xâm nhập (A2/AD) trên thực địa của Trung Quốc.Theo tờ , chiến lược này bao gồm thiết lập một mạng lưới dày đặc các hệ thống cảm biến, tên lửa, hệ thống dẫn đường và tàu chiến để ngăn đối thủ tiếp cận các căn cứ trên biển hoặc lãnh thổ Trung Quốc.Nhằm hiện thực hóa tham vọng trên, Trung Quốc những năm gần đây không ngừng mở rộng phạm vi của “bong bóng phỏng thủ” vượt ra ngoài chuỗi đảo thứ nhất và tiến vào Tây Thái Bình Dương. Chuỗi đảo thứ nhất là một dải quần đảo chạy dài từ Nhật Bản qua Đài Loan, Philippines đến Borneo, bao quanh vùng biển Trung Quốc.Để khắc chế A2/AD, tạp chí cho biết hiện Mỹ đang thử nghiệm nhiều loại chiến thuật mới như cho Thủy quân Lục chiến đổ bộ, lắp đặt các hệ thống tên lửa, pháo hạng nặng lên đất liền để bắn ngược lại các tàu Trung Quốc trên biển nhằm hỗ trợ Hải quân di chuyển.Các loại tên lửa siêu thanh với vận tốc gấp nhiều lần vận tốc âm thanh mà Mỹ đang phát triển được kỳ vọng sẽ vô hiệu hóa hoàn toàn hệ thống cảm biến và phòng không mà Trung Quốc đang triển khai.Cụ thể, tận dụng lợi thế về vận tốc, tên lửa siêu thanh sẽ được sử dụng để phá hủy các hàng phòng không cùng cơ sở liên lạc của Trung Quốc, mở đường cho các loại vũ khí, tên lửa khác tấn công mà không gặp trở ngại. ", "topic": "Thế giới", "tag": ["Ấn độ dương", "Siêu thanh", "Thái bình dương", "Tên lửa", "James McConville", "Lầu năm góc", "Đài Sputnik", "Quan chức cấp cao", "A2/AD", "Sea Sparrow", "Tên lửa tầm xa", "Tập trận", "USS Abraham Lincoln", "Lục quân Hoa Kỳ", "Đại tướng", "The Nikkei", "Mỹ", "Độ chính xác", "Tham mưu trưởng", "Bắn đạn thật"], "link": "https://plo.vn/quoc-te/su-kien/my-se-dat-ten-lua-sieu-thanh-o-an-do-duong-thai-binh-duong-928612.html"}