{"id": "35908453", "header": "Vietnam Airlines: Hãng hàng không đầu tiên khử khuẩn tai nghe bằng tia cực tím", "datetime": "2020-08-03T16:07:00.000+07:00", "summary": "Nhằm đảm bảo an toàn tuyệt đối cho hành khách, Vietnam Airlines (VNA) ứng dụng công nghệ mới, sử dụng tia cực tím (UV) để khử khuẩn từng chiếc tai nghe.", "content": "Theo đó, sau mỗi chuyến bay, toàn bộ tai nghe sẽ được làm sạch bằng công nghệ sử dụng UV. Với bước sóng 253,7nm, tỷ lệ tia cực tím 95%, hệ thống tự động sử dụng băng chuyền, chiếu tia UV 4 hướng, tất cả tai nghe sẽ được khử khuẩn toàn bộ bề mặt trong thời gian 3-5s/chiếc tai nghe với công suất: 1500-2000 tai nghe/giờ.Điểm đặc biệt của công nghệ khử trùng bằng UV được VNA sử dụng là khả năng khử trùng cực mạnh do sử dụng ánh sáng tia UV cường độ cao (253,7nm). Công nghệ này hiện đang được ứng dụng trong dây chuyền khử trùng khẩu trang y tế, dược phẩm, thực phẩm đóng hộp.Mặt khác, công nghệ khử trùng bằng tia UV không chỉ đảm bảo tiêu diệt tối đa các tế bào vi sinh vật gây bệnh như vi khuẩn, virus, nấm mốc, nấm,… mà còn đáp ứng mọi tiêu chuẩn về an toàn sức khỏe khi không sử dụng hóa chất.Hiện tại, Hãng đang áp dụng công nghệ khử khuẩn này cho tất cả các tai nghe phục vụ hành khách trên những chuyến bay giữa Hà Nội và TP.HCM khai thác bằng tàu bay thân rộng Airbus A350, Boeing 787.Đến nay, VNA là hãng hàng không đầu tiên và duy nhất tại Việt Nam ứng dụng công nghệ khử khuẩn tai nghe bằng tia UV. Bằng việc sử dụng công nghệ này, hành khách có thể hoàn toàn an tâm khi sử dụng hệ thống giải trí, vốn là điểm nổi bật trên các chuyến bay nội địa của VNA so với các hãng hàng không trong nước.Từ khi dịch bệnh COVID-19 mới xuất hiện, VNA luôn thực hiện những quy trình nghiêm ngặt trên mỗi hành trình, đồng thời liên tục đầu tư thêm các biện pháp phòng ngừa dịch bệnh mới nhằm bảo vệ sức khỏe hành khách, người lao động và cộng đồng như: phục vụ khăn lau tay kháng khuẩn, công nghệ khử trùng bằng UV, thảm khử khuẩn…Với mỗi chuyến bay hạ cánh tại sân bay Nội Bài, Đà Nẵng và Tân Sơn Nhất, Hà Nội, Đà Nẵng và TP.HCM VNA thực hiện phun khử trùng và lau chùi vệ sinh trang thiết bị toàn bộ đội tàu bay bằng dung dịch chuyên dụng theo tiêu chuẩn cao nhất của ngành y tế và hàng không ngay sau khi hành khách rời tàu. Toàn bộ đội tàu bay của VNA luôn sẵn sàng phục vụ hành khách với tiêu chuẩn vệ sinh, phòng dịch cao nhất. ", "topic": "Công nghệ ", "tag": ["Khử", "Khuẩn", "Tia cực tím", "Vietnam airlines", "Tai nghe", "Hãng hàng không", "Tự động", "Hành khách", "Bước sóng", "Băng chuyền", "Khử trùng", "Hóa chất", "Làm sạch", "Khẩu trang", "Thực phẩm đóng hộp", "Ứng dụng", "Chuyến bay", "Công nghệ", "Tuyệt đối", "Tàu bay"], "link": "https://vtc.vn/vietnam-airlines-hang-hang-khong-dau-tien-khu-khuan-tai-nghe-bang-tia-cuc-tim-ar561465.html"}