{"id": "35906938", "header": "Mỹ, NATO bất an trước hệ thống vũ khí 'đáng sợ' nhất thế giới của Nga", "datetime": "2020-08-03T14:00:00.000+07:00", "summary": "Nga vừa tiến hành thử nghiệm hệ thống chiến đấu ngầm đáng sợ nhất thế giới, đây sẽ là vũ khí chiến lược của Moscow để 'chọc thủng' hàng phòng thủ của Mỹ và răn đe NATO.", "content": "Theo báo cáo của Sputnik ngày 2/8, mới đây Bộ Quốc phòng Nga tuyên bố thử nghiệm tàu ngầm hạt nhân chiến lược Belgorod, đây sẽ là tàu ngầm đầu tiên được trang bị siêu ngư lôi hạt nhân Poseidon. Giới phân tích cho rằng, việc Nga thử nghiệm tàu ngầm hạt nhân Belgorod mang theo ngư lôi Poseidon là động thái nhằm đáp trả việc Mỹ bố trí hệ thống chống tên lửa đạn đạo tại một số nước đồng minh NATO, hành động của Nga sẽ làm cho đồng minh phương Tây của Mỹ vô cùng “bất an”.Thử nghiệm hệ thống đại dương đa năng đáng sợ nhất thế giớiBộ Quốc phòng Nga cho hay, Hải quân và doanh nghiệp quốc phòng Nga đang tiến hành thử nghiệm loại tàu ngầm không người lái kích thước nhỏ (tương đương với ngư lôi cỡ lớn) đầu tiên, đó là “siêu ngư lôi” Poseidon. Loại ngư lôi này có thể mang cả vũ khí hạt nhân và vũ khí thông thường, cho phép giáng đòn tấn công vào các nhóm tàu sân bay hay các căn cứ hải quân, hoặc tạo ra “ sóng thần nhân tạo” nhấn chìm các các công trình ven biển và cơ sở hạ tầng.Tàu ngầm Belgorod chính là phương tiện thử nghiệm mang theo siêu ngư lôi Poseidon, loại tàu ngầm này hạ thủy hồi mùa xuân năm 2019 và được thiết kế riêng cho việc mang theo Poseidon. Đây là tàu ngầm hạt nhân đa chức năng thuộc Dự án 09852, chương trình tàu ngầm này được Nga đề cập đến từ năm 2012 nhưng quá trình đóng tàu bị dừng lại do thiếu kinh phí thời hậu Xô Viết.Tư lệnh Hải quân Nga khi đó tiết lộ, Belgorod không phải là tàu chiến đấu mà sẽ chuyển thành tàu ngầm trinh sát. Nhưng sau đó, Phó Chủ tịch thứ nhất Học viện các vấn đề địa chính trị Nga lại cho rằng, Belgorod sẽ được trang bị vũ khí tầm xa và được dùng để chọc thủng hệ thống Phòng thủ tên lửa quốc gia của Mỹ.Belgorod dài tới 184 m, nặng 14.700 tấn (gấp đôi tàu ngầm tấn công hạng Astute của hải quân Hoàng gia Anh), lượng giãn nước 24.000 - 30.000 tấn - lớn hơn 50% so với các tàu ngầm tên lửa đạn đạo lớp Ohio của Hải quân Mỹ và được biên chế cho Hải quân Nga vào năm 2020. Tính ưu việt của Belgorod là khả năng hạn chế tối đa những âm thanh phát ra khi vận hành, điều đó đồng nghĩa với việc Belgorod có thể ung dung tiến vào và sử dụng các siêu ngư lôi Poseidon để tấn công mà đối phương không hề hay biết.Với thiết kế đặc biệt, Belgorod có khả năng mang theo được hai loại tàu ngầm con, gồm một tàu ngầm không người lái loại Klavesin-1R hoặc một tàu ngầm mini có người lái Đề án 18511 để tăng cường khả năng hoạt động dưới nước. Belgorod được trang bị đến 6 ngư lôi hạt nhân Poseidon có khả năng mang đầu đạn hạt nhân nặng tới 2 megatons (tương đương 2 triệu tấn thuốc nổ TNT) mạnh gấp 130 lần quả bom nguyên tử Mỹ ném xuống Hiroshima. Nếu phát nổ dưới nước, có thể tạo sóng thần cao tới 91,4 m hủy hoại và gây nhiễm xạ các thành phố ven biển.Theo TASS, tàu Belgorod dự kiến được biên chế vào hải quân Nga vào tháng 9 tới. Con tàu này được kỳ vọng sẽ hoạt động ở Bắc Cực hoặc Bắc Bắc Cực - nơi các hoạt động của tàu ngầm Nga tăng gấp 10 lần trong những năm gần đây, và sẽ đóng vai trò chủ chốt trong việc củng cố sự hiện diện của Nga tại khu vực này.Được biết, tại phiên họp Quốc hội Nga năm 2018, Tổng thống Nga Vladimir Putin đã thông báo trước Quốc hội Nga thông tin về việc phát triển loại ngư lôi cỡ lớn này. Đến ngày 2/2 vừa qua, ông Putin thông báo Nga đã kết thúc giai đoạn thử nghiệm đối với ngư lôi chiến lược này.Ngư lôi Poseidon cùng với các tàu mẹ cũng chạy bằng năng lượng hạt nhân tạo thành cái gọi là hệ thống đại dương đa năng. Poseidon (NATO gọi là Kanyon), trước đây được biết đến với tên mã kiểu Nga là Status-6 do Cục thiết kế Rubin thiết kế, chế tạo. Poseidon là một trong sáu vũ khí chiến lược mới của Nga được Tổng thống Nga Vladimir Putin tiết lộ vào năm 2018.Tuy nhiên, tình báo Mỹ đã sớm biết về loại ngư lôi này từ trước đó, tháng 12/2016, Tình báo Mỹ đã tuyên bố, Nga đang tiến hành thử nghiệm loại siêu ngư lôi Poseidon. Những thông số về Poseidon mà tình báo Mỹ thu thập được cho thấy, loại tàu ngầm này có khả năng lặn sâu và tốc độ mà ngay cả các tên lửa hành trình dưới nước loại hình lớn tiên tiến nhất cũng không thể theo kịp.Nó có khả năng xác định mục tiêu và tiến hành tấn công mục tiêu theo con đường và khoảng thời gian ngắn nhất mà không chịu sự hạn chế bởi cự ly tấn công. Do đó, Poseidon đang trở thành mục tiêu không thể chặn cho hệ thống săn ngầm của NATO.Chuyên gia quân sự Nga Alexander Riling cho biết, điểm mạnh của các loại tàu ngầm có người lái là được trang bị các loại vũ khí uy lực lớn, tuy nhiên điểm hạn chế chính là là yếu tố con người. Khác với tàu ngầm có người lái, loại tàu ngầm tấn công không người lái mini như Poseidon luôn trong trạng thái chiến đấu và có thể hoàn thành nhiệm vụ trong bất kỳ thời gian nào bởi loại vũ khí này được điều khiển thông qua các phần mềm.Mỹ “đau đầu” trước hệ thống vũ khí mới của NgaThông tin về Poseidon và tàu ngầm mẹ Belgorod đã khiến giới quân sự và chính trị Mỹ “đau đầu”. Hầu hết các nhà phân tích phương Tây tin rằng các tàu ngầm không người lái chạy bằng năng lượng hạt nhân có khả năng mang theo đầu đạn hạt nhân là đòn “phản pháo” của Nga đối với việc Mỹ triển khai các hệ thống chống tên lửa tại một số nước đồng minh.Đầu tháng 7/2020, Đặc phái viên của Tổng thống Mỹ về kiểm soát vũ khí, ông Marshall Billingsley đã nhấn mạnh, siêu ngư lôi Poseidon và tên lửa hành trình sử dụng động cơ hạt nhân 9M730 Burevestnik là những loại vũ khí khủng khiếp và cần phải liệt các loại vũ khí này vào khung của Hiệp ước cắt giảm vũ khí chiến lược giai đoạn ba. Ngoài ra, Mỹ cũng ra điều kiện cần đưa thêm vào Hiệp ước này tên lửa chống hạm siêu thanh Zircon, nếu không, Mỹ sẽ từ chối gia hạn thời hạn của Hiệp ước này.Giới phân tích nhận định, Nga rất khó để chấp nhận điều kiện của Mỹ nhằm kéo dài thời hạn Hiệp ước cắt giảm vũ khí chiến lược giai đoạn ba. Thực tế cho thấy, Mỹ đang muốn sử dụng Hiệp ước này để “ép chết” nền công nghiệp quốc phòng Nga bởi lẽ Mỹ chưa thể tạo ra những sản phẩm “đáng sợ” như Poseidon mà Nga đang sở hữu.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Tàu ngầm", "NATO", "Tàu ngầm hạt nhân", "Ngư lôi", "Đáng sợ", "Vũ khí", "Bất an", "IFENG", "Chọc thủng", "Thử nghiệm", "Nhất thế giới", "Không người lái", "Mang theo", "Chiến lược", "Hải Quân Nga", "Bộ Quốc phòng Nga", "Sóng thần", "Chiến đấu", "Mỹ", "Răn đe"], "link": "https://infonet.vietnamnet.vn/quan-su/my-nato-bat-an-truoc-he-thong-vu-khi-dang-so-nhat-the-gioi-cua-nga-260230.html"}