{"id": "35905971", "header": "Khảo sát địa chất, phát hiện những 'bóng ma' rùng mình ở hồ sông băng Tây Tạng", "datetime": "2020-08-03T12:18:36.000+07:00", "summary": "Nghiên cứu trầm tích dưới đáy hồ Qiangyong được hình thành bởi nước tan chảy từ sông băng, các nhà khảo cổ tuyên bố họ đã tìm thấy bóng ma của một cuộc thảm sát xảy ra hơn 100 năm trước.", "content": "Nghiên cứu dẫn đầu bởi tiến sĩ Wang Xiaoping từ Viện Hàn lâm khoa học Trung Quốc ban đầu chỉ định xem xét trầm tích hồ Qiangyong để xem sông băng bị thu hẹp như thế nào vì sự nóng lên toàn cầu. Nhưng rồi họ đã tìm thấy một thứ gì đó đáng sợ hơn: sự hiện diện của kim loại trong 2 mẫu có niên đại từ năm 1880 và 1900.Các mẫu trầm tích chỉ ra rằng nhiều kim loại khác nhau, bao gồm crôm, niken và kẽm, đã được giải phóng vào khí quyển, rơi xuống sống băng và cuối cùng rơi xuống đáy hồ. Tính chất hóa học này hoàn toàn lạ lùng, không thể tìm thấy ở bất cứ đâu trên thê giới.Qua các bước phân tích và tham khảo những mảnh lịch sử rời rạc được ghi chép lại, bài công bố trên tạp chí tiết lộ đây có thể là tàn tích của một cuộc chiến đẫm máu đã không được ghi nhận lại đầy đủ.Các kim loại được nghi ngờ là dấu vết của súng Maxim do Pháp sản xuất, được sử dụng vào đầu thế kỷ 20 bởi quân đội Anh. Vì vậy, địa điểm ma quái này có thể chính là \"chiến trường bị mất tích\", nơi lưu giữ hài cốt của 3.000 người Tây Tạng ngã xuống khi chiến đấu với quân Anh xâm lược. Ước tính cuộc chiến chỉ diễn ra trong vài phút và là cuộc thảm sát kinh hoàng, theo một bác sĩ quân y của Anh từng kể lại trong một quyển sách. Nhưng vị trí chính xác của cuộc chiến chưa bao giờ được tiết lộ.Theo tiến sĩ Wang, đây chỉ mới là kết quả ban đầu. Họ sẽ tiếp tục lấy mẫu trầm tích ở một số vị trí khác để xác minh về chiến trường ma quái nói trên. Ngoài ra, các mẫu trầm tích đã thu thập cũng cho thấy nơi đây lưu giữ nhiều bằng chứng về Chiến tranh Thế giới thứ II cũng như cuộc công nghiệp hóa nhanh chóng từng diễn ra ở Trung Quốc và Ấn Độ. ", "topic": "Khoa học", "tag": ["Trầm tích", "Bóng ma", "Sông băng", "Tây Tạng", "Thảm sát", "Rùng mình", "Địa chất", "Nhà khảo cổ", "Đáy", "Sự nóng lên của khí hậu toàn cầu", "Quân đội Anh", "Khảo sát", "Environmental Science", "Tính chất hóa học", "Tan", "Tàn tích", "Niken", "Niên đại", "TECHNOLOGY", "Kim loại"], "link": "http://nld.com.vn/khoa-hoc/khao-sat-dia-chat-phat-hien-nhung-bong-ma-rung-minh-o-ho-song-bang-tay-tang-20200803090429567.htm"}