{"id": "35906498", "header": "Hé lộ điểm yếu của Hàn Quốc sau vụ công dân Triều Tiên đào tẩu", "datetime": "2020-08-03T13:30:00.000+07:00", "summary": "Vụ việc công dân Triều Tiên đào tẩu qua DMZ mà không hề bị phát hiện đang làm dấy lên mối quan ngại về khả năng giám sát an ninh vùng biên của Hàn Quốc.", "content": "Trong bối cảnh, chính phủ Hàn Quốc đang tập trung vào xây dựng phương án đối phó với kho tên lửa ngày càng hiện đại của Triều Tiên, một mối đe dọa khác đối với an ninh Hàn Quốc lại đang bị bỏ ngỏ chính là từ những công dân Triều Tiên đào tẩu.Vụ việc một công dân Triều Tiên đào tẩu trở về nước sau khi vượt qua vùng phi quân sự (DMZ) mà không bị phát hiện đã khiến một tướng quân đội 2 sao của Hàn Quốc bị sa thải.Theo đó, nam công dân Triều Tiên 24 tuổi mang họ Kim đã chui qua một ống cống nằm dưới đảo Ganghwa ở phía tây bắc Hàn Quốc và sau đó bơi qua con sông ở DMZ để tiến tới bờ biển Triều Tiên vào ban đêm. Trước đây, đối tượng từng bỏ trốn khỏi Triều Tiên vào năm 2017.Dù hình ảnh đối tượng đã xuất hiện trên rất nhiều video được các CCTV hoạt động gần biên giới ghi lại, nhưng vào thời điểm đó quân đội Hàn Quốc lại không nhận ra đây là người đang cố gắng vượt biên.Chủ tịch Hội đồng Tham mưu trưởng liên quân Hàn Quốc (JCS), Tướng Park Han-ki từng xác nhận, đối tượng Kim được cho đã bơi qua sông để tránh các chốt kiểm soát biên giới của Hàn Quốc và tiếp tục bơi thêm vài kilomet nữa để vào lãnh thổ Triều Tiên hôm 19/7.Cũng theo ông Park, đối tượng Kim đã dễ dàng vượt qua các chướng ngại vật được dựng bên dưới con sông là nhờ chiều cao 1m63 và nặng 54 kg. Bên cạnh đó, các đoạn dây thép chắn trên đường sông cũng đã quá cũ nên đối tượng có thể dễ dàng bẻ gãy và băng qua.Những thông tin về cuộc sống của nam công dân Triều Tiên đào tẩu trong khoảng thời gian 3 năm ở Hàn Quốc là vô cùng ít ỏi. Nhưng theo truyền thông Hàn Quốc, gần đây, người này đang bị điều tra trước nghi án cưỡng hiếp một nữ công dân đào tẩu. Do đó, việc đối tượng trở về Triều Tiên có thể là nhằm tránh bị lực lượng chức năng Hàn Quốc bắt giữ để điều tra.Theo ông Mark Episkopos, trợ lý nghiên cứu tại Trung tâm Lợi ích quốc gia Mỹ, dù khu vực biên giới trên đảo Ganghwa được bảo vệ với tầng tầng lớp lớp hàng rào dây thép gai cùng hệ thống camera giám sát hiện đại, nhưng hệ thống thoát nước tại đây lại không hề được giám sát và bảo vệ.Đối tượng Kim nằm trong số 11 người gần đây được xác nhận là công dân Triều Tiên đào tẩu đã vượt biên qua DMZ để về nước sau vài năm sinh sống ở Hàn Quốc.Chia sẻ với tờ Korea Herald, nhà nghiên cứu nguời Hàn Quốc Chan-il Ahn nhận định trên thực tế, số công dân Triều Tiên đào tẩu về nước còn cao hơn rất nhiều. Nhiều khả năng, con số này đã lên tới 100 trường hợp.Song trường hợp của Kim lại vô cùng đặc biệt. Theo truyền thông Triều Tiên, người này bị nghi ngờ mắc Covid-19 với những triệu chứng chưa rõ ràng và đã bị đưa vào diện cách ly chặt chẽ. Ngay lập tức, Chủ tịch Triều Tiên Kim Jong-un đã hạ lệnh phong tỏa toàn bộ thành phố biên giới Kaesong để ngăn chặn nguy cơ dịch bệnh lây lan. Nguyên nhân là khi tiến được vào bờ biển Triều Tiên, đối tượng 24 tuổi đã xuất hiện ở thành phố Kaesong và bị cơ quan chức năng bắt giữ. Nếu các kết quả xét nghiệm được xác nhận, đối tượng sẽ trở thành người đầu tiên mắc Covid-19 tại Triều Tiên.Song chính quyền Hàn Quốc lại gạt bỏ nghi ngờ của truyền thông Triều Tiên, khi cho biết đối tượng không có trong danh sách những người mắc Covid-19 khi còn sinh sống ở Hàn Quốc và người này cũng không tiếp xúc gần với bất cứ ca mắc Covid-19 nào.Còn theo ông Episkopos, những thông tin liên quan tới vụ vượt biên của công dân Triều Tiên đào tẩu đã làm hé lộ những điểm yếu an ninh vùng biên của Hàn Quốc. Dù sau vụ việc, một tướng quân đội Hàn Quốc đã bị sa thải để làm gương, nhưng sự cố này đã hé lộ những thiếu sót trong hệ thống giám sát an ninh biên giới của Hàn Quốc tại DMZ, khu vực chia cắt biên giới Hàn – Triều và được vũ trang vào loại bậc nhất trên thế giới.Quan trọng hơn là Hàn Quốc chỉ biết về việc công dân Triều Tiên đào tẩu trở về nước sau khi truyền thông Triều Tiên đưa tin. Sự việc làm dấy lên mối lo ngại về khả năng các điệp viên Triều Tiên có thể tận dụng sự lỏng lẻo giám sát an ninh ở DMZ để thâm nhập vào lãnh thổ Hàn Quốc. Dù không thể biết chính xác trong số những công dân Triều Tiên đào tẩu hồi hương có bao nhiêu người làm việc cho cơ quan tình báo Triều Tiên, nhưng không ít trong số này có thể biết về những thông tin bí mật liên quan tới quá trình tái định cư cho người Triều Tiên đào tẩu ở Hàn Quốc hay những vấn đề về hoạt động quản lý của chính phủ Hàn Quốc.Thông qua sự việc của nam công dân Triều Tiên đào tẩu vừa trở về nước còn cho thấy vấn đề nan giải hơn là chính quyền Seoul đang thiếu hệ thống theo dõi các công dân Triều Tiên tới sinh sống ở Hàn Quốc. Cụ thể, khoảng 1.000 công dân Triều Tiên đào tẩu sang Hàn Quốc sinh sống được báo cáo bỗng dưng “biến mất” mà không để lại bất cứ dấu tích gì. Trong số này, nhiều người được cho đã trở lại Triều Tiên sau khi đi qua Trung Quốc.Yonhap cho hay, số công dân Triều Tiên đào tẩu hiện sinh sống ở Hàn Quốc là khoảng 32.000 người. Hồi năm 2019, 1.047 người Triều Tiên đào tẩu chọn cách sang Hàn Quốc sinh sống. Đây là con số thấp nhất trong vòng 18 năm qua.Ông Episkopos kết luận bằng việc trang bị các hệ thống phòng thủ tên lửa hiện đại cho tới loạt chiến đấu cơ tối tân nội địa, quân đội Hàn Quốc đang nâng tầm năng lực để đối phó trước những cuộc tấn công tiềm tàng từ Triều Tiên. Tuy nhiên, những vấn đề liên quan tới công dân Triều Tiên đào tẩu cho thấy, Hàn Quốc cần làm nhiều việc hơn nữa để giám sát và ngăn chặn những cuộc vượt biên dọc DMZ.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Đào tẩu", "DMZ", "Triều tiên", "Công dân", "Đảo Ganghwa", "Vượt biên", "Hé lộ", "Điểm yếu", "Hàn quốc", "Park Han-ki", "Quân đội Hàn quốc", "Chính phủ Hàn Quốc", "Bơi", "Dây thép gai", "Giám sát", "JCS", "Mark Episkopos", "Về nước", "An ninh", "Phi quân sự"], "link": "https://infonet.vietnamnet.vn/the-gioi/he-lo-diem-yeu-cua-han-quoc-sau-vu-cong-dan-trieu-tien-dao-tau-260240.html"}