{"id": "35908024", "header": "Ra quân huấn luyện tập trung, hợp luyện Đội Công binh Gìn giữ hòa bình Liên hợp quốc", "datetime": "2020-08-03T15:36:00.000+07:00", "summary": "Sáng 3-8, tại Lữ đoàn 249, Bộ tư lệnh Công binh, đã diễn ra Lễ ra quân huấn luyện tập trung, hợp luyện Đội Công binh (CB) tham gia hoạt động Gìn giữ hòa bình Liên hợp quốc (GGHB LHQ) năm 2020. 177 đồng chí thuộc Binh chủng Công binh và 63 đồng chí thuộc Binh chủng Đặc công, là lực lượng chính của Đội CB tham gia đợt huấn luyện, hợp luyện năm nay.", "content": "Trong giai đoạn 1 huấn luyện tập trung, hợp luyện kéo dài 2 tháng, Đội CB sẽ trải qua nhiều giờ huấn luyện về chính trị, quân sự, hậu cần, kỹ thuật, thể lực, võ thuật, ngoại khóa. Các nội dung huấn luyện được xây dựng sát với thực tiễn, dựa trên cơ sở nhiệm vụ tại thực địa và bảo đảm đáp ứng các tiêu chuẩn, yêu cầu đặt ra của LHQ.Theo kế hoạch huấn luyện, các phân đội thuộc Binh chủng Công binh sẽ huấn luyện các kỹ thuật xây dựng, thi công và bảo quản cầu, đường, sân bay, bãi đỗ, phá dỡ vật cản (dò gỡ mìn), huấn luyện kỹ thuật khoan giếng, lọc nước… Các phân đội thuộc Binh chủng Đặc công sẽ huấn luyện, sử dụng các trang bị hỗ trợ chống bạo động, các phương tiện hỗ trợ (quân sự), khai thác sử dụng các loại vũ khí, trang bị dùng cho nhiệm vụ GGHB LHQ, các đội hình cơ bản, giải tán đám đông, chống gây rối bạo loạn…Đặc biệt, trong quá trình hợp luyện, các phân đội sẽ tổ chức thi công, thực hiện nhiệm vụ chuyên ngành CB. Tổ bảo vệ của phân đội Trinh sát CB sẽ xử lý 6 tình huống giả định.Giai đoạn 2 dự kiến diễn ra vào quý IV-2020, sẽ tổ chức diễn tập để phái đoàn LHQ kiểm tra đánh giá năng lực.Quán triệt nhiệm vụ huấn luyện, Đại tá Trịnh Ngọc Hùng, Phó tham mưu trưởng Binh chủng CB yêu cầu trong quá trình tổ chức hợp luyện, diễn tập, hành động chỉ huy trong xử lý tình huống phải linh hoạt, bao quát và nắm chắc nguyên tắc của LHQ; bố trí đội hình hợp lý, khoa học; động tác cá nhân của quân nhân trong xử lý tình huống phải thuần thục; sử dụng vũ khí, xe máy trang bị bảo đảm an toàn tuyệt đối… Giáo dục cho bộ đội nắm chắc và thực hiện nghiêm pháp luật Nhà nước, điều lệnh quản lý bộ đội, chấp hành kỷ luật, bảo đảm an toàn trong huấn luyện…Tại Lễ ra quân, Đại tá Đinh Văn Tuyền, Phó tư lệnh Binh chủng CB cho biết, hằng năm, Binh chủng đã chỉ đạo các Lữ đoàn 229, 239, 249, Tiểu đoàn 93 tổ chức huấn luyện Đội CB tham gia hoạt động GGHB LHQ đúng chương trình quy định; tổ chức các lớp đào tạo, bồi dưỡng tiếng Anh tạo nguồn cho Đội CB. Trước đó, Binh chủng đã tổ chức các cuộc diễn tập chung trên sa bàn, đăng cai tập huấn 3 khóa huấn luyện trang bị CB hạng nặng trong khuôn khổ Chương trình đối tác 3 bên theo kế hoạch của Cục GGHB Việt Nam.Ngay sau Lễ ra quân huấn luyện, hợp luyện, Đội CB đã tổ chức lớp học huấn luyện chính trị. Giáo dục chính trị bao gồm nhiều nội dung bổ ích, thiết thực tìm hiểu về LHQ, quan hệ Việt Nam-LHQ, chức năng, nhiệm vụ của lực lượng GGHB LHQ, phong tục, tập quán, luật pháp nước sở tại, luật pháp quốc tế liên quan đến hoạt động GGHB LHQ… ", "topic": "Thế giới", "tag": ["GGHB LHQ", "Binh chủng Đặc công", "Lữ đoàn 249", "Đội Công binh", "Luyện", "Bộ tư lệnh Công binh", "Ra quân", "Huấn luyện", "Gìn giữ hòa bình", "Trịnh Ngọc Hùng", "Binh chủng Công binh", "Liên hợp quốc", "Phân đội", "Gỡ mìn", "Nội dung huấn luyện", "Binh chủng", "Kỹ thuật xây dựng", "Ngoại khóa", "Tham mưu trưởng", "Bạo động"], "link": "https://www.qdnd.vn/doi-ngoai/doi-ngoai-quoc-phong/ra-quan-huan-luyen-tap-trung-hop-luyen-doi-cong-binh-gin-giu-hoa-binh-lien-hop-quoc-630308"}