{"id": "35904602", "header": "Dành cả một đời vẽ Bác Hồ", "datetime": "2020-07-31T10:30:00.000+07:00", "summary": "Từ đường lớn Duy Tân (phường Hòa Thuận Tây, quận Hải Châu, thành phố Đà Nẵng), rẽ vào kiệt 33, hỏi thăm nhà Thượng tá Trần Ngọc, nguyên Chủ nhiệm Nhà văn hóa Cục Chính trị Quân khu 5, người cả cuộc đời vẽ tranh về Bác Hồ thì người dân ai cũng biết.", "content": "Từ khi còn là anh bộ đội mới ngoài 20 tuổi, đến nay đã ở tuổi 74, hành trình vẽ Bác Hồ của cựu chiến binh Trần Ngọc đã trải qua gần 50 năm, có lúc tưởng bị đứt đoạn giữa chừng. Nhưng thật may mắn khi đến tận bây giờ ông vẫn còn có thể vẽ Bác mỗi ngày...Ngôi nhà số 24, kiệt 33 của Thượng tá Trần Ngọc gây ấn tượng với tôi bởi mảnh sân nhỏ trước nhà san sát những chậu cây cảnh được uốn tỉa công phu và khéo léo. Phòng khách cũng thật đặc biệt khi bài trí chủ đạo là tranh vẽ Bác Hồ của chính người họa sĩ tay ngang này. Nét khác biệt là trên mỗi bức tranh, ông đều đề thơ, trích dẫn lời Bác bằng nét chữ mềm mại, thanh thoát.Lời trích dẫn trên tranh có khi là thơ của Bác Hồ mà ông dày công tìm đọc và chắt lọc, có khi là của nhạc sĩ, thi sĩ nổi tiếng viết về Bác, có khi là những lời thơ dung dị, chân thành của chính ông. Được ngắm không gian nghệ thuật đặc biệt này, tôi mới hiểu lời của Đại tá Võ Văn Ninh - Phó Giám đốc Bảo tàng Hồ Chí Minh chi nhánh Quân khu 5 khi nói về ông Trần Ngọc “vừa là chiến sĩ, vừa là nghệ sĩ, là tấm gương sáng cho thế hệ sau”.Thượng tá Trần Ngọc sinh năm 1946 tại xã Yên Phú, huyện Yên Định, Thanh Hóa. Ngày 3-10-1966, chàng trai Trần Ngọc khi ấy 20 tuổi lên đường nhập ngũ. Năm 1968 tham gia mở đường Trường Sơn. Năm 1969, khi đang hành quân cùng Trung đoàn 53 từ Nam Định vào Quảng Bình, tham gia mở đường 20 Quyết Thắng thì Trần Ngọc và đồng đội nhận được tin Bác Hồ mất.Trước nỗi mất mát lớn lao, sự xúc động và thương nhớ Bác đã thôi thúc Trần Ngọc cầm bút kí họa chân dung vị Cha già kính yêu ngay giữa chiến trường. Và từ thời điểm đó, anh bộ đội Trần Ngọc đi đến đâu cũng vẽ chân dung Bác. Chính những bức vẽ ấy đã góp sức cổ vũ tinh thần chiến sĩ và dân công chiến đấu và sản xuất trên mọi mặt trận.Trong câu chuyện với tôi, ông Ngọc vẫn xúc động khi nhớ lại những ngày luôn mang theo những bức vẽ về Bác đi khắp các chiến trường từ Khu 4 đến Khu 5. Ông bảo, từ năm 1969 đến 1972 là giai đoạn cam go và ác liệt. Có những khoảng thời gian mưa rừng ào ào đổ xuống, nhiều ngày phải ăn cháo sắn, cháo ngô, thiếu thốn đủ thứ. Những lúc ấy, ông nghĩ đến Bác nhiều hơn, càng nhớ thương Bác, càng cố gắng bảo quản những bức tranh vẽ Người.Trong hàng trăm bức họa về Bác, ông Ngọc nhớ nhất là bức ảnh Bác Hồ ông vẽ ngay trên đường tiến quân về Đà Nẵng. Đó là đầu tháng 4-1975, trong khí thế ào ạt của quân ta khi tiến vào giải phóng miền Nam, đơn vị ông lúc vào đến huyện Thăng Bình (tỉnh Quảng Nam) là nơi vừa được giải phóng, ông đã tranh thủ vẽ chân dung Bác trên tấm ván ép khổ 1,2 x 2,4m trong hơn 2 ngày miệt mài. Rất nhiều người dân Thăng Bình vây quanh để xem ông vẽ. Đó là một kỉ niệm không thể mờ phai trong tâm trí người lính già.Sau ngày thống nhất đất nước, Trần Ngọc về công tác tại Nhà văn hóa Quân khu 5 ở Đà Nẵng. Ông được Bộ Tư lệnh, Cục chính trị và Phòng Tuyên huấn Quân khu 5 tin tưởng giao nhiệm vụ vẽ chân dung Bác Hồ để trang trí, tuyên truyền trực quan phục vụ tất cả các sự kiện trên toàn quân khu. Đây là khoảng thời gian ông vẽ Bác nhiều nhất, với đủ các chất liệu và mọi kích cỡ, ở tất cả các dịp đại hội thi đua, hội thao quốc phòng, hội diễn nghệ thuật... Đặc biệt, ở các sự kiện đón tiếp các đoàn khách quân sự và dân sự nước ngoài đến Quảng Nam - Đà Nẵng, thần thái của vị lãnh tụ do ông Trần Ngọc đã vẽ tạo dấu ấn khó quên trong lòng bạn bè quốc tế.Vào những năm 1990, khi mà việc in ấn còn khó khăn thì việc trang trí, tuyên truyền rất vất vả, hầu hết tranh đều vẽ bằng tay. Trung tướng Nguyễn Thanh Tuấn, nguyên Cục trưởng Cục Tuyên huấn (Tổng cục Chính trị, Bộ Quốc phòng) đã nhận xét ông Ngọc là “người của công việc, của sáng tác nghệ thuật, của đam mê cháy bỏng và một sự chỉn chu đặc biệt khi vẽ về Bác Hồ”.Có những lúc Trần Ngọc đứng lặng thinh trước khung giấy với cây cọ vẽ để tìm ra cách thể hiện tốt nhất. Nhiều cựu chiến binh, người dân và nhất là học sinh, sinh viên thường đứng lặng hồi lâu trước những bức tranh có hồn và vô cùng chân thực do ông Ngọc vẽ được trưng bày tại Bảo tàng Hồ Chí Minh chi nhánh Quân khu 5.Trong suốt cuộc trò chuyện sôi nổi giữa tôi và Thượng tá Trần Ngọc, người bạn đời của ông - bà Trịnh Thị Khuê ngồi bên chăm chú nghe và chốc chốc bà lại nở nụ cười hiền hậu. Bà bảo, hai ông bà cùng quê, bà sinh năm 1951, kém ông 5 tuổi. Trần Ngọc từ ngày ở làng đã nổi tiếng là người hát hay, vẽ đẹp, có tài thơ văn. Hồi đó, cô gái tên Khuê còn đang tuổi đi học, có bài tập môn mĩ thuật đều đến nhờ anh Ngọc hướng dẫn.Lớn lên, bà vào học Trường Đại học Sư phạm Vinh khi ông đã đi bộ đội. Bà nhớ lại những năm chiến tranh khốc liệt, Trần Ngọc biền biệt trong chiến trường không có tin tức gì. Cả gia đình Trần Ngọc đinh ninh anh đã hy sinh. Ngày anh trở về, gia đình và làng xóm vui đến ngỡ ngàng, nụ cười chan lẫn nước mắt mừng mừng tủi tủi.Anh bộ đội gặp lại cô giáo Khuê lúc đó đã ra trường đi dạy. Tình yêu vun đắp và họ là đôi trai tài gái sắc trong làng. Đám cưới diễn ra vào năm 1975. Nhưng sau đó, Trần Ngọc nhận công tác ở Đà Nẵng và họ xa nhau biền biệt, mỗi năm ông chỉ về phép được vài ngày rồi lại đi. Bà ở lại Thanh Hóa vừa dạy học vừa nuôi hai con trai nhỏ. Năm 1983, sau 8 năm xa cách, ông Ngọc quyết định đưa vợ con vào Đà Nẵng để gia đình đoàn tụ.Bà bảo, rời quê hương, từ bỏ công việc gắn bó và gian nhà tập thể được phân trong trường học để vào Đà Nẵng với ông là cả một quyết định lớn lao. Hành lý của ba mẹ con chẳng có gì ngoài chiếc vali sắt. Vào Đà Nẵng, bà tiếp tục đi dạy học, cuộc sống thiếu thốn trăm bề nhưng ông bà luôn động viên nhau vượt qua khó khăn để nuôi dạy con cái.Năm 1986, khi bà sinh người con thứ 3 thì ông được cử sang Campuchia tổ chức triển lãm và vẽ tranh cổ động. Hơn ai hết, bà là người hiểu lòng tận tụy vì công việc của chồng. Tuy ông không học chuyên ngành về mĩ thuật nhưng nhờ có năng khiếu và được bồi dưỡng nghiệp vụ trong quá trình công tác nên những bức vẽ của ông ngày càng đẹp và giữ được thần thái của vị Cha già kính yêu.Khi vẽ, ông thường tự hình dung ra những dáng vẻ, điệu bộ, trang phục của Bác để vẽ chứ không hề có bản mẫu. Ông thường phác thảo chân dung của vị lãnh tụ rất nhanh như thể những đường nét ấy đã thấm sâu vào từng hơi thở, vừa gần gũi, thân quen mà vẫn có nét tươi mới.Không chỉ vẽ Bác, cựu chiến binh Trần Ngọc còn vẽ Đại tướng Võ Nguyên Giáp và các lãnh tụ, vẽ tranh cổ động. Ngoài thời gian vẽ, ông còn làm thơ, sáng tác nhạc. Các ca khúc của ông cũng luôn hướng đến Bác, đan cài tư tưởng của Người. Tình cảm của ông dành cho Bác thể hiện qua từng nét chữ, từng lời ca, nốt nhạc của một người tài hoa. Ông từng là Chủ nhiệm Nhà văn hóa Quân khu 5 nên đọc nhiều tài liệu, nhất là tư liệu về Bác.Hình ảnh và tư tưởng của Bác đã thấm đẫm trong suy nghĩ và hành động của ông. Nên cứ có thời gian rảnh là ông lại miệt mài vẽ tranh về Bác. Bà Khuê cũng đã quen với công việc vẽ Bác mỗi sớm mỗi tối của chồng như một thói quen mấy chục năm nay.Mặc dù đã ở tuổi 74 nhưng Thượng tá Trần Ngọc đọc thơ rất truyền cảm, giọng nói hào sảng và tác phong còn nhanh nhẹn. Ít ai biết rằng ông đã từng có thời gian chiếu đấu với bệnh tật hiểm nghèo. Chính trong khoảng thời gian bi quan nhất, hình ảnh Bác thắp lên niềm tin và tạo động lực cho ông.Thời điểm tháng 3-1997, khi Trần Ngọc đang chuẩn bị cho hội diễn nghệ thuật quần chúng các lực lượng vũ trang Quân khu 5 thì bị đau dạ dày và phải mổ cấp cứu. Bác sĩ kết luận ông bị K, phải cắt bỏ 3/4 dạ dày. Cô giáo Khuê lần đầu tiên nghe thấy thông tin về bệnh ung thư và bị suy sụp khi được thông báo rằng chồng mình không còn sống được bao lâu nữa. Tuy vậy, ở vào hoàn cảnh xa quê hương và xa người thân nên vẫn phải gắng gượng chăm chồng điều trị hóa chất 6 tháng và chăm con.Ra viện, sợ sức khỏe không cho phép nên ông Ngọc quyết định vẽ tấm chân dung Bác Hồ cuối cùng để chia tay đồng đội trong quân khu vào năm 1998. Giữa những cơn đau dữ dội hành hạ, ông vẫn đứng hàng giờ để vẽ bức tranh khổ lớn hình Bác Hồ đang vẫy tay chào. Sau gần 1 tuần lễ, bức tranh được ông gấp rút hoàn thành trên khổ 2,2x4m. Hình ảnh Trần Ngọc người gầy gò đứng vẽ Bác thật xúc động, đã được đồng nghiệp của ông chụp lại.Kì diệu thay, sau thời gian đó, nhờ tập luyện và kiên trì uống thuốc, ông Ngọc dần khỏe lại và vẫn tiếp tục công việc vẽ Bác Hồ. Chính việc họa lại chân dung Bác đã giúp ông có thêm sức mạnh vượt qua bệnh tật, giữ tâm thế lạc quan, yêu đời. Ông vẫn tích cực tham gia phong trào và là Chi hội phó Hội Cựu chiến binh ở khu dân cư. ", "topic": "Văn hóa", "tag": ["TRẦN NGỌC", "Bác hồ", "Vẽ", "Thượng tá", "Vẽ tranh", "Quân khu 5", "Vẽ chân dung", "Hòa Thuận Tây", "Bảo tàng hồ chí minh", "Cựu chiến binh", "Võ Văn Ninh", "Tranh vẽ", "Một đời", "Nét chữ", "Ngọc", "Cha già", "Chân dung", "Bức họa", "Đề thơ", "Trích dẫn"], "link": "http://antg.cand.com.vn/phong-su/danh-ca-mot-doi-ve-bac-ho-605526/"}