{"id": "35904396", "header": "Tàu SpaceX chở hai phi hành gia hạ cánh an toàn trên biển", "datetime": "2020-08-03T10:35:03.000+07:00", "summary": "Tàu vũ trụ Crew Dragon, còn gọi là Endeavour, chở hai phi hành gia NASA Bob Behnken và Doug Hurley đã hạ cánh an toàn xuống ngoài khơi bờ biển Pensacola, Florida, Mỹ vào 1 giờ 48 phút sáng nay, 3-8, theo giờ Hà Nội.", "content": "Tàu vũ trụ Crew Dragon, còn gọi là Endeavour, chở hai phi hành gia NASA Bob Behnken và Doug Hurley đã hạ cánh an toàn xuống ngoài khơi bờ biển Pensacola, Florida, Mỹ vào 1 giờ 48 phút sáng nay, 3-8, theo giờ Hà Nội.Đây là lần đầu tiên một tàu vũ trụ chở phi hành đoàn Mỹ, được chế tạo và vận hành thương mại, đã hoàn thành chuyến bay thử nghiệm và trở về từ Trạm vũ trụ quốc tế, bắt đầu một kỷ nguyên mới trong chinh phục vũ trụ.Tàu thu hồi SpaceX GO Navigator đã tiếp cận tàu Endeavour và kéo lên tàu ngay sau khi đáp xuống biển. Sau một loạt kiểm tra, các đội trên tàu thu hồi đã mở cửa hầm của Endeavour và nhanh chóng đưa hai phi hành gia ra ngoài khoảng 10 phút sau đó. Nhân viên y tế kiểm tra sức khỏe cho Behknen và Hurley, bảo đảm hai phi hành gia có thể trạng tốt sau hành trình về từ quỹ đạo.Thuyền của người dân bao vây tàu thu hồi SpaceX GO Navigator vì tò mò. Ảnh: NASA.Nhưng có một tình huống NASA không dự đoán trước được là ngay sau khi tàu vũ trụ hạ cánh xuống biển, những chiếc thuyền của người dân đã tiến lại gần tàu vũ trụ để quan sát được gần hơn.\"Đó không phải là những gì chúng tôi đã dự đoán\", Quản trị viên NASA Jim Bridenstine nói trong một cuộc họp ngắn. \"Sau khi phi hành gia hạ cánh, những chiếc thuyền vừa mới vào. Chúng tôi cần rút kinh nghiệm để làm tốt hơn trong những lần tới\".Việc người dân tò mò là điều dễ hiểu vì đây là lần đầu tiên tàu vũ trụ của Mỹ hạ cánh trên biển trong hơn bốn thập kỷ qua. Lần hạ cánh trên biển gần đây nhất của phi hành đoàn là vào tháng 7-1975, khi các phi hành gia của NASA Tom Stafford, Vance Brand và Deke Slayton hoàn thành Dự án thử nghiệm Apollo-Soyuz lịch sử và hạ cánh xuống giữa Thái Bình Dương.Kể từ đó, Mỹ đã phụ thuộc vào tên lửa và tàu vũ trụ Soyuz của Nga để đưa các phi hành gia lên và trở về từ trạm vũ trụ, với mức giá, gần đây nhất, khoảng 90 triệu USD mỗi người.Cơ quan hàng không vũ trụ Mỹ NASA đã dự định từ lâu nhằm thương mại hóa việc chở phi hành gia lên trạm vũ trụ. Năm 2010, NASA bắt đầu tài trợ cho việc phát triển nhiều loại tàu vũ trụ thương mại. SpaceX và Boeing đã được lựa chọn vào năm 2014, mỗi hợp đồng trị giá hàng tỷ USD để hoàn thành công việc trên các hệ thống không gian của họ và bay ít nhất sáu nhiệm vụ phi hành đoàn đến và đi từ trạm vũ trụ ISS cho NASA.Các phi hành gia Doug Hurley và Bob Behnken chuẩn bị hạ cánh. Ảnh: NASA TVChuyến bay thử nghiệm Demo-2 bắt đầu vào ngày 31-5, khi tên lửa SpaceX Falcon 9 đã đưa tàu vũ trụ Crew Dragon chở theo hai phi hành gia từ Trung tâm vũ trụ Kennedy của NASA ở Florida lên trạm vũ trụ.Trong 62 ngày trên trạm ISS, Behnken và Hurley đã đóng góp hơn 100 giờ để hỗ trợ các cuộc điều tra của phòng thí nghiệm trên quỹ đạo, tham gia vào các sự kiện hoạt động cộng đồng và hỗ trợ lắp đặt pin mới trong lưới điện của trạm và nâng cấp phần cứng của trạm.Đây là chuyến bay thử nghiệm cuối cùng của SpaceX nhằm cung cấp dữ liệu về hiệu suất của tên lửa Falcon 9, tàu vũ trụ Crew Dragon, hệ thống mặt đất, cũng như các hoạt động trên quỹ đạo, lắp ghép, hạ cánh và thu hồi.Chuyến bay thử nghiệm cũng sẽ giúp NASA chứng nhận hệ thống vận chuyển phi hành đoàn của SpaceX cho các chuyến bay thường xuyên chở các phi hành gia đến và trở về từ trạm vũ trụ.Nếu quá trình chứng nhận diễn ra suôn sẻ, SpaceX sẽ thực hiện nhiệm vụ đầu tiên, được gọi là Phi hành đoàn 1, vào cuối tháng 9. Chuyến bay đó sẽ đưa các phi hành gia của NASA Michael Hopkins, Victor Glover và Shannon Walker và Soichi Noguchi của Nhật Bản tới ISS làm việc trong sáu tháng. ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Bob Behnken", "Hạ cánh", "Quỹ đạo", "Vịnh mexico", "Trên tàu", "Phi hành đoàn", "Vũ trụ", "Ngoài khơi", "NASA Bob Behnken", "Biển Pensacola", "Hạ cánh an toàn", "Florida", "Tàu"], "link": "https://nhandan.com.vn/khoa-hoc/tau-spacex-cho-hai-phi-hanh-gia-ha-canh-an-toan-tren-bien-611242/"}