{"id": "35907912", "header": "Công ty mẹ của TikTok chuyển trụ sở khỏi Trung Quốc", "datetime": "2020-08-03T15:22:00.000+07:00", "summary": "Theo tờ The Sun, tập đoàn ByteDance của Trung Quốc - công ty mẹ của TikTok - sẽ chuyển trụ sở từ Bắc Kinh (Trung Quốc) đến London (Anh).", "content": "Báo trên cho biết những người sáng lập ByteDance sẽ sớm thông báo về ý định mở trụ sở tại London, nhấn mạnh rằng động thái này dường như nhằm phản ứng với chính quyền của Tổng thống Mỹ Donald Trump, vốn đã cân nhắc cấm TikTok hoạt động tại Mỹ. Hiện chưa có bình luận gì của TikTiok về thông tin nêu trên. Được biết giới chức Anh đã thông qua kế hoạch này.Trước đó, ngày 2/8, tập đoàn Microsoft thông báo sẽ tiếp tục thảo luận với tập đoàn ByteDance của Trung Quốc về thương vụ mua lại chi nhánh hoạt động tại Mỹ của TikTok và mục tiêu sẽ hoàn tất đàm phán vào ngày 15/9 tới.Theo hãng tin Reuters của Anh, Tổng thống Trump đã đồng ý cho tập đoàn ByteDance thời hạn 45 ngày để đàm phán việc chuyển nhượng quyền sở hữu đối với chi nhánh TikTok hoạt động tại Mỹ. Tuy nhiên, Nhà Trắng hiện chưa đưa ra bình luận gì liên quan tuyên bố trên của tập đoàn Microsoft.Trước đó, ngày 31/7, Tổng thống Trump đã cảnh báo sẽ ban hành các biện pháp mạnh tay nhằm cấm ứng dụng TikTok hoạt động tại Mỹ do những mối quan ngại về an ninh quốc gia. Ông cũng bày tỏ không ủng hộ việc cho phép các công ty trong nước mua lại TikTok.Ứng dụng TikTok đặc biệt phổ biến trong giới trẻ và hiện có khoảng 1 tỷ người dùng trên toàn thế giới. Nền tảng này cho phép người dùng tạo các video ngắn từ 15 giây đến 1 phút. Kể từ khi ra mắt năm 2016, ứng dụng đã được tải xuống hơn 2 tỷ lần, trở thành nền tảng truyền thông xã hội phổ biến nhất thế giới. Mỹ là một trong những thị trường lớn của TikTok, vì vậy đảm bảo hoạt động liền mạch ở nước này là ưu tiên hàng đầu của ứng dụng này. ", "topic": "Thế giới", "tag": ["TIKTOK", "Tập đoàn ByteDance", "Công ty mẹ", "Tập đoàn Microsoft", "Trụ sở", "Mua lại", "Cấm", "London", "Bắc kinh", "Trung Quốc", "Chi nhánh", "The Sun", "Người sáng lập", "Hãng tin Reuters", "Biểu tượng", "Giới chức"], "link": "https://baotintuc.vn/the-gioi/cong-ty-me-cua-tiktok-chuyen-tru-so-khoi-trung-quoc-20200803150021237.htm"}