{"id": "35903760", "header": "Dấu hiệu lợi ích nhóm tại dự án tuyến đường số 1 ở Trà Vinh", "datetime": "2020-08-03T09:40:00.000+07:00", "summary": "Theo nguồn tin của PV Báo CAND, Thanh tra Chính phủ đã làm việc với một số cơ quan, đơn vị ở Trà Vinh, liên quan đến dự án tuyến đường số 1 nội ô thành phố.", "content": "Vào tháng 6-2020, Thường trực Tỉnh ủy đã họp với Ban cán sự đảng UBND tỉnh Trà Vinh, các sở, ban ngành liên quan, báo cáo và đề xuất xử lý vướng mắc liên quan đến dự án.Dự án tuyến đường số 1, với tổng vốn đầu tư 160 tỷ đồng do Sở GTVT tỉnh Trà Vinh làm chủ đầu tư. Tổng diện tích đất thu hồi 280.300m², của 253 hộ gia đình và 3 tổ chức. Trong đó, có 20 người là cán bộ công chức sở hữu tổng diện tích 40.754m² đất (bao gồm 20.817m² bị thu hồi, còn lại 19.937m²). Trong 20 cán bộ công chức, có 8 người là cán bộ Sở GTVT, sở hữu 17.073m². Diện tích đất của 8 cán bộ này bị thu hồi 6.217m², diện tích còn lại hơn 10.855m².Dự án được triển khai từ tháng 4-2009 nhưng đến tháng 9 phải tạm dừng thi công phục vụ công tác thanh tra. Theo kết luận, dự án sai phạm ngay từ khâu lập dự án và trong quá trình thực hiện lại phạm rất nhiều sai sót. Trong những sai phạm này, có dấu hiệu thiếu trách nhiệm và cố ý làm trái gây hậu quả nghiêm trọng.Ngoài ra, còn có dấu hiệu thông đồng, dàn xếp thầu giữa Tổ chuyên gia giúp việc đấu thầu; chủ đầu tư và các nhà thầu với mục đích tư lợi cá nhân, không đảm bảo cạnh tranh trong đấu thầu. Tổ chuyên gia giúp việc có nhiều sai phạm như: tự ý hiệu chỉnh giá dự thầu của nhà thầu, chấp nhập cho nhà thầu không đủ năng lực, kỹ thuật, không đủ tư cách hợp lệ trúng thầu.Giám đốc Sở GTVT tỉnh Trà Vinh Phan Thanh Sơn có dấu hiệu cố ý làm trái, thiếu trách nhiệm gây hậu quả nghiêm trọng và gây thất thoát ngân sách, tạo dư luận xấu trong xã hội. Ông Sơn có dấu hiệu tư lợi cá nhân, khi cố tình thực hiện tuyến đường số 1, với vị trí, quy mô trái chủ trương, sai quy hoạch. Ông Sơn có 7.340m² đất nằm trên tuyến đường đang thi công.Ông Nguyễn Trung Hoàng, Giám đốc BQL các dự án giao thông là đại diện chủ đầu tư - thành viên Tổ chuyên gia giúp việc đấu thầu, không làm hết trách nhiệm, để xảy ra nhiều sai phạm, như: dự án sai chủ trương, sai quy hoạch, sai trình tự thủ tục, sai phạm trong quá trình xét thầu.Ông Trần Minh Hiếu, Phó Giám đốc BQL các dự án giao thông - thành viên Tổ chuyên gia giúp việc, thiếu trách nhiệm, có dấu hiệu tư lợi cá nhân khi thực hiện dự án với vị trí, quy mô trái chủ trương và sai quy hoạch.Ông Hiếu có 761m² đất và thân nhân có 774m² đất nằm trên tuyến đường đang triển khai. Thanh tra tỉnh Trà Vinh kiến nghị chuyển hồ sơ sai phạm của dự án sang cơ quan điều tra. Sau đó, ông Sơn bị kỷ luật cảnh cáo, những cán bộ liên quan bị kiểm điểm nhắc nhở, rút kinh nghiệm.Sau khi thanh tra, dự án tiếp tục được thi công nhưng nguồn vốn ngân sách gặp khó khăn nên chuyển đổi sang hình thức đầu tư đối tác công tư (PPP), hợp đồng BT và được thanh toán bằng quỹ đất cho nhà đầu tư với tổng diện tích 34.420m². Tuy nhiên hiện nay việc thanh, quyết toán dự án gặp khó khăn và nằm ngoài thẩm quyền của tỉnh.Thanh tra tỉnh kiến nghị UBND tỉnh Trà Vinh làm việc với chủ đầu tư, theo hướng thỏa thuận, chuyển đổi phương thức thanh toán từ quỹ đất hai bên đường dự án tuyến đường số 1, với diện tích 34.420m² đất sang thanh toán bằng tiền mặt. Nếu nhà đầu tư đồng ý, UBND tỉnh Trà Vinh lập thủ tục báo cáo Thủ tướng Chính phủ xin chủ trương sử dụng diện tích đất nêu trên để bán đấu giá, lấy nguồn tiền chi trả cho nhà đầu tư; kiểm điểm trách nhiệm các cá nhân vi phạm thuộc các sở, ngành liên quan đến dự án.Dự án triển khai đến nay đã hơn 10 năm, các hộ dân ảnh hưởng vẫn chưa được bố trí tái định cư. UBND tỉnh Trà Vinh chỉ đạo UBND thành phố kiểm tra, rà soát lại toàn bộ diện tích đất trong dự án để bố trí tái định cư theo đúng quy định. Bí thư Tỉnh ủy Trà Vinh Trần Trí Dũng yêu cầu Tổ công tác UBND tỉnh nắm kỹ lại việc giao đất tái định cư có lợi ích nhóm không và có liên quan gì đến cán bộ không, nhất là những cán bộ liên quan đến triển khai dự án.Bí thư Tỉnh ủy Trà Vinh yêu cầu làm rõ có trường hợp nào được ưu ái, xem xét giao đất sai quy định hay không và báo cáo danh sách cụ thể về Thường trực Tỉnh ủy. Theo ông Dương Hiền Hải Đăng, Chủ tịch UBND TP Trà Vinh, đến nay thành phố vẫn chưa thể giao đất tái định cư cho những hộ dân và đang chờ ý kiến của Thanh tra Chính phủ. ", "topic": "Nhà đất", "tag": ["Trà Vinh", "Sở GTVT tỉnh Trà Vinh", "Nội ô", "Tuyến đường", "Thanh tra chính phủ", "Tư lợi", "Dự án", "Lợi ích", "Cán bộ công chức", "Giá dự thầu", "Có dấu hiệu", "BQL", "Phan Thanh Sơn", "Giúp việc", "Thầu", "Cố ý làm trái", "Thanh tra tỉnh Trà Vinh", "Nguyễn Trung Hoàng", "Đấu thầu", "Tỉnh ủy"], "link": "http://cand.com.vn/phap-luat/dau-hieu-loi-ich-nhom-tai-du-an-tuyen-duong-so-1-o-tra-vinh-605507/"}