{"id": "35908650", "header": "Cơ quan Tình báo MI6 của Anh có lãnh đạo mới", "datetime": "2020-08-03T16:30:33.000+07:00", "summary": "Ngày 29-7, Bộ Ngoại giao Anh thông báo ông Richard Moore được bổ nhiệm làm người đứng đầu Cơ quan Tình báo Anh (SIS/MI6), thay Sir Alex Younger - người sẽ rời vị trí này vào mùa Thu năm nay sau 6 năm tại chức.", "content": "Ông Moore sinh ra tại Libya. Ông tốt nghiệp cử nhân ngành Triết học, Chính trị và Kinh tế (PPE) tại trường Đại học Oxford, sau đó ông nhận được học bổng Kennedy, học sau đại học tại trường Harvard Kennedy (Mỹ). Ông Moore bắt đầu làm tại MI6 từ năm 1987. Trước đây, ông từng giữ vị trí cục trưởng tại một số cục trong MI6 và là Phó Cố vấn An ninh Quốc gia trong Nội các Anh.Ông Moore giữ chức Vụ trưởng Các vấn đề Chính trị tại Bộ Ngoại giao Anh từ tháng 4-2018, thông thạo tiếng Thổ Nhĩ Kỳ và là Đại sứ Anh tại Thổ Nhĩ Kỳ trong giai đoạn 2014-2017. Ông từng giữ chức Vụ trưởng phụ trách khu vực châu Âu, Mỹ Latin và Toàn cầu hóa thuộc bộ trên từ năm 2010-2012. Ông cũng có thời gian công tác nhiệm kỳ tại các nước Việt Nam, Pakistan và Malaysia.Phát biểu khi được quay trở lại \"nhà cũ\", với vai trò mới, ông Moore cho biết ông rất vinh dự khi được yêu cầu quay về dẫn dắt SIS/MI6. Ông nói: \"Cùng với các đơn vị an ninh như MI5 và GCHQ, MI6 có vai trò quan trọng đặc biệt trong việc đảm bảo an toàn cho người dân Anh cũng như thúc đẩy lợi ích của Anh ở nước ngoài. Tôi mong đợi tiếp tục công việc này cùng với đội ngũ những người tận tụy và dũng cảm tại MI6\".Tổng cục An ninh Anh ban đầu được thành lập nhằm mục đích chống lại tình báo Đức vào năm 1909 nhưng sau đó cơ quan này được tách ra thành hai nhánh gọi là MI5 và MI6. MI6 là cơ quan tình báo hải ngoại của Anh, chịu trách nhiệm thu thập các thông tin tình báo bên ngoài nước Anh. Những năm 1930-1940 MI6 nổi danh là một trong những cơ quan tình báo hàng đầu trên thế giới, góp phần quan trọng trong việc đào tạo các đặc vụ khi Mỹ tham gia Thế chiến II.Khác với các hoạt động tương đối công khai của MI5, MI6 thu thập thông tin tình báo nước ngoài theo một phương thức hết sức bí mật. Theo luật của Anh, vai trò của MI6 là thu thập và cung cấp thông tin liên quan đến các hoạt động hay mưu toan của những người bên ngoài nước Anh và phải hành động vì các lợi ích an ninh, quốc phòng, ngoại giao và kinh tế trong khuôn khổ do Ủy ban Tình báo kết hợp (JIC) và các bộ trưởng quy định.Sau khi Thế chiến II kết thúc, xung đột giữa MI6 và KGB của Liên Xô càng thêm căng thẳng và từ đó ra đời các điệp viên hai mang nguy hiểm cho cả hai phía. Như trường hợp của Kim Philby sau này được tiết lộ là thành viên trong mạng lưới điệp viên của KGB hoạt động bên trong MI6. Sau vụ bê bối này, MI6 phát hiện thêm 4 điệp viên hai mang nằm trong tổ chức của họ - đó là Guy Burgess, Donald MacLean và Sir Anthony Blunt. Riêng danh tính của \"Người thứ 5\" vẫn nằm trong bí ẩn cho đến năm 1991 mới được một cựu đại tá KGB tiết lộ đó là John Caimcross.MI6 luôn tiến hành các chiến dịch tình báo mật trên toàn thế giới, từ Bắc Ireland, Trung Đông, châu Phi và mới đây nhất là Afghanistan, Iraq. Vai trò của MI6 đã thay đổi đáng kể sau khi Chiến tranh Lạnh kết thúc, do nhu cầu phản gián đối với Liên Xô không còn tính cấp bách nữa. Tuy nhiên, mối đe dọa của khủng bố quốc tế cũng đang đặt ra cho MI6 một trách nhiệm mới.Nhiệm vụ chính hiện nay của tổ chức này là ngăn chặn khủng bố, ngăn chặn hoạt động của các nước thù địch với Anh, và tạo cho Anh có được lợi thế trong không gian mạng. Những lĩnh vực mà MI6 quan tâm là khủng bố, buôn lậu ma túy, phổ biến vũ khí có sức phá hủy hàng loạt và gây bất ổn khu vực. Trụ sở chính của MI6 là một địa điểm nổi tiếng ở London, nằm bên bờ Nam sông Thames, gần cầu Vauxhall. MI6 báo cáo hoạt động của mình trước Ngoại trưởng Anh. ", "topic": "Thế giới", "tag": ["Richard Moore", "Cơ quan Tình báo Anh", "Bộ Ngoại giao Anh", "Các vấn đề Chính trị", "Bổ nhiệm", "Thông thạo", "Sir Alex Younger", "Giữ chức vụ", "Thổ nhĩ kỳ", "GCHQ", "Đại sứ", "MI5", "Rời vị trí", "Tại chức", "Trưởng", "Người đứng đầu", "Mùa thu", "Tình báo", "Harvard Kennedy", "PPE"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/co-quan-tinh-bao-mi6-cua-anh-co-lanh-dao-moi-605380/"}