{"id": "35903525", "header": "Chú chó có bộ lông màu hồng bẩm sinh hiếm hoi trên Thế giới", "datetime": "2020-08-03T09:26:34.000+07:00", "summary": "Chú chó pug có bộ lông màu hồng hiện đang gây bão mạng xã hội bởi diện mạo kỳ lạ của mình. Được biết, chú chó này thuộc loại cực hiếm, trên thế giới chỉ có chưa đến 100 con.", "content": "Một chú chó pug sở hữu bộ lông màu hồng đang gây xôn xao mạng xã hội, khiến nhiều người thích thú. Chú chó có tên Milkshake, 17 tháng tuổi và hiện đang sống cùng chủ tại London, Anh.Maria (33 tuổi) – chủ nhân của Milkshake cho biết cô thực sự bị \"đốn tim\" bởi vẻ đáng yêu và kỳ lạ của Milkshake ngay từ khi nó mới chỉ 10 tuần tuổi.Chú chó nhỏ khi ấy đã sở hữu bộ lông, mũi và bàn chân màu hồng. Và Maria quyết định đem Milkshake về nuôi.Màu lông độc đáo của Milkshake là do thừa hưởng gen di truyền từ một chú chó bạch tạng cùng loài. Màu hồng do hệ quả của thiếu sắc tố da.Thật may mắn, điều này chỉ ảnh hưởng đến màu lông của Milkshake, còn tình trạng sức khỏe của chú chó này hoàn toàn bình thường. Nó không mắc các bệnh về mắt, nhạy cảm với ánh sáng hay ung thư da.Maria cho biết chú chó đặc biệt của cô luôn mang lại niềm vui cho cô và những người xung quanh. Milkshake được theo cô chủ đi khắp mọi nơi từ công ty đến khu vui chơi.Thậm chí, chú chó màu hồng này còn được tận hưởng cuộc sống sang chảnh chắng kém con người. Hàng tuần, Milkshake được đưa đi spa để chăm sóc móng và chụp ảnh với những bộ trang phục lộng lẫy.Chú chó nhỏ còn được chủ nhân cưng chiều, đưa đi cafe trà bánh và chụp ảnh check in thế này đây.Hiện tại, trang cá nhân của Milkshake thu hút hơn 75.000 người theo dõi. Đa phần đều tỏ ra vô cùng ngạc nhiên hoặc \"thả\" bình luận khen ngợi ở những bức hình đáng yêu của chú chó.Với màu lông khác lạ, đôi mắt xanh biếc và khuôn mặt ngộ nghĩnh, rất có thể trong tương lai Milkshake sẽ trở thành một \"mẫu cún\" đình đám.Milkshake là một trong những chú chó có bộ lông hồng cực kỳ hiếm.Được biết, trên thế giới hiện chỉ có chưa đến 100 con thuộc giống \"chó hồng\" này.Mộc Nhiên/Kiến thức ", "topic": "Khoa học", "tag": ["Bộ lông", "Màu hồng", "Chó", "Bẩm sinh", "Maria (mẹ Giê-su)", "Hiếm hoi", "Kỳ lạ", "Thiếu sắc tố", "Hiếm", "Diện mạo", "Mạng xã hội", "Bạch tạng", "Bão", "Đốn", "Thế giới", "Đáng yêu", "Bàn chân", "Chủ nhân", "Ung thư da", "Di truyền"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/chu-cho-co-bo-long-mau-hong-bam-sinh-hiem-hoi-tren-the-gioi-260111.html"}