{"id": "35900457", "header": "Hội ngộ từ những vần thơ chiến sĩ", "datetime": "2020-08-02T22:04:03.000+07:00", "summary": "Đầu năm 1968, tôi tham gia quân ngũ trong một hoàn cảnh khá bất ngờ... Khi ấy, tôi đang là cán bộ phụ trách tuyên huấn-thi đua của ngành thương nghiệp tỉnh Thanh Hóa.", "content": "Một hôm, tôi được cử đi giao quân cho một đơn vị quân đội. Cơ quan tôi được giao chỉ tiêu 50 người, rà tìm mãi mới chỉ có 49 người, đồng chí cán bộ nhận quân nói với tôi: “Vậy thì thêm đồng chí nữa vào cho đủ 50”. Họ điện về cơ quan, thế là tôi được nhập ngũ ngay hôm ấy...Do có thói quen ghi lại cảm xúc bằng những vần thơ nên trong suốt 5 năm ở chiến trường, trong ba lô của tôi đã có tới 47 bài thơ. Còn nhiều bài do tôi viết vội mà không kịp nhét vào ba lô, hoặc nhét vào rồi nhưng đã thất lạc. Đất nước thống nhất, tôi xuất ngũ, trở về công tác ở Phòng Văn hóa huyện Thọ Xuân cho tới khi nghỉ hưu.Cuối năm 2019, tôi khá bất ngờ khi nhận được bức thư của một đồng đội cũ. Đó là thư của Cựu chiến binh Khuất Duy Ất-thủ trưởng cũ của tôi, anh nguyên là Chính trị viên Đại đội 3, Trung đoàn 14-Thanh Hóa, đơn vị làm nhiệm vụ huấn luyện quân bổ sung cho các chiến trường. Anh Ất nay đã ngoài 80 tuổi, hiện trú tại thôn Cẩm Bào, xã Cẩm Yên (Thạch Thất, Hà Nội). Anh gửi cho tôi 3 bài thơ do tôi viết từ năm 1970. Đó là các bài: “Ngôi sao”; “Làng bộ đội”; “Nhớ”. Nhận được thư của thủ trưởng cũ, tôi rất xúc động vì anh đã giúp tôi tìm lại những đứa con tinh thần-những vần thơ từng đăng trên báo tường đại đội từ cách đây nửa thế kỷ.“Từ ngày trên mũ có sao/ Bỗng nhiên da dẻ hồng hào hẳn lên/ Ừ thì tuy có hơi đen/ Nhưng mà duyên thấy là duyên nhất đời...” (Ngôi sao). Đó là những vần thơ tôi viết, được anh Ất ghi vào sổ tay và lưu giữ trong ba lô, theo anh khắp các chiến trường. Anh Ất cho biết, thơ của tôi cũng được hàng chục chiến sĩ chép vào sổ tay, trong số đó có Thiếu úy, liệt sĩ Nguyễn Thái Phúc ở xã Ngọc Lĩnh (Tĩnh Gia, Thanh Hóa). Tập nhật ký-thơ của Nguyễn Thái Phúc nằm trong số những di vật được gửi về quê nhưng bị hư hỏng, không khôi phục lại được.Bài “Làng bộ đội” được tôi viết về vùng đất Cán Khê, thuộc huyện miền núi Như Xuân, nơi huấn luyện chiến sĩ mới bổ sung cho chiến trường, đó là vùng quê tuy bình dị nhưng chan chứa tình yêu thương. “...Khác với ở quê, làng này không có nữ/ Toàn các chàng trai giọng vỡ “ồm ồm”/ Ở làng này không cuốc rẫy trên đồi/ Không làm ruộng cạnh khe/ Không thả chài dưới suối/ Chỉ mỗi ngày hai ba buổi/ Xách súng lên đồi luyện tập với nhau...”.“Nhớ” là bài thơ tôi làm ở chiến trường, khi cảm xúc đến bất chợt: “...Nghe chim gõ mõ trên non/ Ngỡ em đánh mõ bà con ra đồng/ Nghe sơn ca hót giữa rừng/ Ngỡ con ta hát giữa trường ban mai/ Nghe con tu hú gọi bầy/ Hẳn quê nhà rộ mùa khoai lắm rồi...”.Giờ đây, ở tuổi bát tuần, đọc lại những vần thơ do mình tự biên, tôi không khỏi bồi hồi, bởi chính những bài thơ thất lạc từ 50 năm trước đã bất ngờ cho tôi có dịp gặp lại thủ trưởng cũ-một chính trị viên đại đội yêu thơ. Gặp lại nhau sau 5 thập kỷ, chúng tôi cùng sống dậy những ký ức chiến trường và biết bao kỷ niệm của một thời quân ngũ tuy vất vả, gian lao nhưng rất đỗi tự hào...(số nhà 10/167, đường Lê Hoàn, thị trấn Thọ Xuân, huyện Thọ Xuân, tỉnh Thanh Hóa) ", "topic": "Văn hóa", "tag": ["Vần thơ", "Quân ngũ", "Thương nghiệp", "Khuất Duy", "Chiến sĩ", "Đỗ Xuân Lộc", "Hội ngộ", "Thôn Cẩm Bào", "Bài thơ", "Nguyễn Thái Phúc", "Ba lô", "Thanh Hóa", "Viết vội", "Đua", "Đại đội", "Chiến trường", "Thất lạc", "Cẩm Yên", "Chính trị viên", "Nhét"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/hoi-ngo-tu-nhung-van-tho-chien-si-630231"}