{"id": "35907915", "header": "Tham vọng của Tổng thống Trump trong những dự án vaccine COVID-19", "datetime": "2020-08-03T15:30:00.000+07:00", "summary": "Các nhà khoa học lo lắng về ảnh hưởng chính trị đối với dự án vaccine COVID-19.", "content": "Chiến dịch thần tốc Warp Speed nhằm tạo ra vaccine phòng COVID-19 đang di chuyển như một đoạn phim nhanh. Nhưng một số người liên quan đến chiến dịch này lo ngại áp lực phải đưa ra một bất ngờ về vaccine vào tháng 10 trước cuộc bầu cử Tổng thống Mỹ.Vào tháng 4, khi các bệnh viện ở Mỹ tiếp nhận nhiều bệnh nhân nhiễm COVID-19 và phần lớn nước Mỹ bị phong tỏa, Bộ Y tế và Dịch vụ Nhân sinh lập luận trước Nhà Trắng rằng: Sự phát triển nhanh chóng của vaccine COVID-19 là hy vọng tốt nhất để kiểm soát đại dịch. Theo đó, hạn cuối cho phép vaccine tiếp cận đến đông đảo công chúng là trước tháng 10.2020, trước cuộc bẩu cử Tổng thống Mỹ.Thông thường phải mất nhiều năm để phát triển một loại vaccine, vì vậy thời gian biểu cho sáng kiến chiến dịch Warp Speed là rất tham vọng. Với hàng chục ngàn người chết và hàng chục triệu người mất việc, cuộc khủng hoảng đòi hỏi phải có một phản ứng công khai, buộc chính phủ Mỹ cung cấp hàng tỉ USD cho các công ty dược phẩm và công nghệ sinh học, cung cấp hỗ trợ hậu cần để sản xuất vaccine.Lẽ dĩ nhiên, chiến dịch thần tốc Warp Speed đầy tham vọng này không thoát khỏi thời hạn đề xuất được giao phó bởi Tổng thống Trump, cần phải kiềm chế virus trước cuộc bầu cử vào tháng 11. Phát biểu tại Vườn Hồng Nhà Trắng ngày 15.5, Tổng thống Trump nhấn mạnh: “Mục tiêu của chiến dịch là hoàn thành việc phát triển, sau đó sản xuất và phân phối vaccine phòng COVID-19 nhanh nhất có thể. Một lần nữa, chúng tôi chờ đợi việc có thể hoàn thành mục tiêu này trước cuối năm”.Cuộc đua tranh giành vaccine mà Tổng thống Mỹ đặt ra để xử lý đại dịch là vấn đề chính, được xem là tấm vé an toàn giúp ông Trump chiếm ưu thế trong cuộc đua tháng 11. Bởi lẽ đó, một hệ thống đồng bộ được thiết lập để đảm bảo mức an toàn và hiệu quả của vaccine COVID-19 ở một mức độ chưa từng thấy trước đây.Ông Moncef Slaoui, Cố vấn trưởng của chiến dịch Warp Speed nói rằng: “Tôi nghĩ nó sẽ là một loại vaccine rất hiệu quả. Đó là dự đoán của tôi”.Hôm qua 2.8, Nga tuyên bố chiến dịch tiêm chủng trên toàn quốc vào tháng 10 với một loại vaccine chưa hoàn thành các thử nghiệm lâm sàng. Đây là bằng chứng mới nhất về kỳ vọng của nhân loại trước cơn khủng hoảng của thế kỷ XXI.Bất chấp những nỗ lực phối hợp giữa chính quyền Trump và các công ty dược phẩm đang hợp tác, mục tiêu ban đầu vào tháng 10 đã bị trượt. Chính quyền Trump đang đẩy mạnh để có hàng trăm triệu liều vaccine COVID-19 vào cuối năm nay hoặc đầu năm 2021.Nhưng các chuyên gia trong và ngoài chính phủ vẫn lo ngại Nhà Trắng sẽ thúc đẩy Cục Quản lý Thực phẩm và Dược phẩm bỏ qua việc dữ liệu không đủ và phê duyệt khẩn cấp cho vaccine, để sử dụng vaccine cho nhân viên y tế tuyến đầu, trước cuộc bỏ phiếu vào ngày 3.11. Bởi lẽ, ông Trump không ngừng thúc đẩy tiến trình tiêm vaccine, nuôi hy vọng nó được chấp thuận nhanh chóng. Trong chuyến thăm một phòng thí nghiệm công nghệ sinh học ở Bắc Carolina vào tuần trước, ông Trump tuyên bố sẽ cung cấp một loại vaccine trong thời gian kỷ lục. Trong một chia sẻ vào tháng trước, Tổng thống Trump cũng ràng buộc việc chấp thuận vaccine với hy vọng tái cử của mình.Tổng thống Trump cho rằng: “Chúng tôi hy vọng sẽ sớm có một loại vaccine trước khi kết thúc năm, vượt xa so với kế hoạch. Và chúng tôi đang rất gần với việc hoàn thành nó”.Việc phê duyệt vaccine mới của Cục Quản lý Thực phẩm và Dược phẩm thường là một quá trình đầy đủ, trong đó các nhân viên của cơ quan tỉ mỉ xem xét dữ liệu từ các thử nghiệm lâm sàng để xem xét liệu vaccine này có an toàn và hiệu quả hay không.Ngưỡng phê duyệt vaccine thường cao hơn so với thuốc điều trị vì chúng sẽ được sử dụng ở hàng triệu người khỏe mạnh. Điều này có nghĩa là các tác dụng phụ hiếm gặp có thể ảnh hưởng đến nhiều người hơn là thuốc điều trị một bệnh cụ thể.Các quan chức Nhà Trắng nói rằng, ông Trump sẽ không bóp méo quá trình xem xét vaccine để giúp chiến dịch của ông. Phát ngôn viên của Nhà Trắng, ông Judd Deere cho biết: “Nghiên cứu, phát triển, thử nghiệm và phân phối cuối cùng của vaccine COVID-19 là biểu tượng của ưu tiên cao nhất của Tổng thống Trump. Điều này không liên quan gì đến chính trị”.Trong phiên điều trần của Quốc hội Mỹ hôm 31.7, Tiến sĩ Anthony S. Fauci, Giám đốc Viện Dị ứng và Bệnh Truyền nhiễm Quốc gia Mỹ lạc quan cho rằng: “Chúng tôi sẽ tiêm vaccine vào cuối năm nay và hoặc vào đầu năm 2021”.Trong một cuộc phỏng vấn trực tuyến với Tạp chí của Hiệp hội Y khoa Mỹ, Tiến sĩ Stephen Hahn, Ủy viên của Cục Quản lý Thực phẩm và Dược phẩm đã không loại trừ việc phê chuẩn khẩn cấp vaccine. Tiến sĩ Stephen Hahn chia sẻ: “Chúng tôi sẽ cân nhắc sử dụng giấy phép khẩn cấp nếu chúng tôi cảm thấy rằng rủi ro liên quan đến vaccine thấp hơn nhiều so với rủi ro không tiêm vaccine”.Có thể bạn quan tâm:Nguồn The New York Times ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Warp Speed", "Vacxin", "Trump", "Vaccine phòng COVID-19", "Tham vọng", "Tổng thống", "Vườn Hồng Nhà Trắng", "Moncef Slaoui", "Công nghệ sinh học", "Dược phẩm", "Thần tốc", "Nhà Trắng", "Chiến dịch", "Thời gian biểu", "Đại dịch", "Lâm sàng", "Lẽ dĩ nhiên", "Đoạn phim", "Hạn chót"], "link": "https://nhipcaudautu.vn/the-gioi/tham-vong-cua-tong-thong-trump-trong-nhung-du-an-vaccine-covid-19-3336405/"}