{"id": "35905254", "header": "Giữ vẹn tinh thần lính Trường Sa", "datetime": "2020-08-03T11:14:00.000+07:00", "summary": "Sau quãng thời gian dài sống và chiến đấu ở Trường Sa, phục viên trở về quê hương với thể trạng yếu ớt, thương tật hạng 2/4, tỷ lệ mất sức lao động lên đến 61%, anh thương binh Nguyễn Văn Dũng (Nha Trang, Khánh Hòa) đã phải đối mặt với muôn vàn khó khăn.", "content": "Sau quãng thời gian dài sống và chiến đấu ở Trường Sa, phục viên trở về quê hương với thể trạng yếu ớt, thương tật hạng 2/4, tỷ lệ mất sức lao động lên đến 61%, anh thương binh Nguyễn Văn Dũng (Nha Trang, Khánh Hòa) đã phải đối mặt với muôn vàn khó khăn.Phẩm chất Bộ đội Cụ Hồ luôn rần rật trong huyết quản, người thương binh ấy vẫn luôn mạnh mẽ, không ngừng vươn lên bằng sự tri ân đồng đội đã ngã xuống, bằng trái tim ấm áp và tấm lòng thiết tha yêu cuộc sống.Anh thương binh Nguyễn Văn Dũng, chủ nhân của lữ quán Thiên Phước, thường được mọi người gọi bằng cái tên dân dã “Dũng Trường Sa”, do cuộc đời anh gắn bó mật thiết với địa danh thân thương đó. Ngồi trong lữ quán Thiên Phước, cơ ngơi trị giá hàng chục tỷ đồng được anh Nguyễn Văn Dũng chắt chiu gây dựng trong suốt gần 30 năm qua, nghe anh kể về cuộc đời mình với nhiều khúc quanh kỳ lạ, mấp mé lằn ranh sống - chết, thấy rằng mọi thứ đến và đi trong cuộc đời đều có sợi dây nhân duyên vô hình gắn kết.Cây cầu phao dẫn thực khách vào khuôn viên lữ quán gần gũi thân thiện bởi dưới mỗi bước chân đi là sóng biển vỗ ì oạp, dây bầu dây mướp xoắn xuýt đang trổ hoa, mầu xanh được phủ bởi các loại rau, cây gia vị, đủ để trên mâm thực khách luôn là thứ tươi, sạch, vừa được hái. Kè chắn sóng được chủ nhân gia cố vững chắc. Những bè trữ hải sản bố trí như ô bàn cờ no đủ phong phú các loại thủy hải sản lúc nào cũng bảo đảm tươi ngon nhất để phục vụ thực khách. Nương tựa vào biển để sống, trong câu chuyện của anh, đồng đội dù đã ngã xuống nhưng vẫn luôn cạnh bên phù trợ, nâng đỡ vỗ về để anh vượt qua chông gai cuộc sống.Đầu năm 1987, lúc mới ngoài 20 tuổi, chàng trai trẻ Nguyễn Văn Dũng nhập ngũ, thuộc quân số của Lữ đoàn 146, vùng 4 Hải quân, tham gia chiến đấu bảo vệ quần đảo Trường Sa. Tháng 3-1988, người lính thông tin Nguyễn Văn Dũng nhận được lệnh điều động ra đảo Gạc Ma. Trớ trêu, cả đợt đó, anh cảm cúm, viêm thanh quản cho nên cổ họng khản đặc, nói không thành tiếng. Cấp trên quyết định cử đồng chí khác tạm thời đi thay. Trận hải chiến lịch sử trên đảo Gạc Ma ngày 14-3-1988 xảy ra, 64 cán bộ, chiến sĩ của ta đã mãi mãi nằm xuống, trong đó có Phan Tấn Dư, người thay anh Dũng nhận nhiệm vụ chỉ ba ngày trước đó...Không lâu sau, anh Dũng nhận lệnh ra đảo chiến đấu, bị thương nặng, anh được đưa về đất liền điều trị. Trở lại đơn vị sau nửa năm, chấp hành sự phân công của cấp trên, Nguyễn Văn Dũng khoác ba-lô ra đảo Nam Yết nhận nhiệm vụ mới. Lại bị tai nạn, trong điều kiện y tế kém, vết thương bị nhiễm trùng nặng, anh Dũng suýt phải cưa chân. Về quân y viện 175 chữa trị, rồi chuyển Viện 103 Hà Nội, tuy sức khỏe giảm sút nghiêm trọng nhưng may mắn, anh vẫn còn lành lặn...Đó là năm 1993. Anh thương binh Nguyễn Văn Dũng trở về quê hương với với cơ thể nặng chưa đến 40 kg, tay chân lẩy bẩy và gần như mất hết phản xạ, việc đi lại trở nên vô cùng khó khăn. Không đành để mẹ già mỗi ngày phải chứng kiến cậu con trai 27 tuổi trong bộ dạng gầy gò, lẩy bẩy, Dũng tìm đến bãi Tiên, chính là nơi lữ quán bề thế này, lúc đó còn hoang sơ ít người qua lại, làm nơi trú ngụ. Những bài trị liệu được bác sĩ hướng dẫn tập hồi còn ở viện được anh kiên trì thực hiện hằng ngày nhằm cải thiện phản xạ cho tay, chân. Cả bãi đá ven biển là dụng cụ tập, anh nhẫn nại nâng lên đặt xuống, xếp hẳn thành căn chòi trú ngụ. Cứ kiên trì tập luyện bằng ý chí và tính kỷ luật sắt đá đúng tác phong người lính, thật kỳ diệu, tay chân anh mạnh dần lên, đồng thời sức khỏe cũng được cải thiện rõ rệt.Như có sự thúc giục vô hình, mong muốn mở một nhà hàng ở đây cứ nung nấu trong anh. Nhận được sự động viên khích lệ từ bạn bè, đồng đội, lữ quán Thiên Phước ra đời. Từng chút một, lữ quán ngày càng nhiều người biết đến bởi đồ ăn tươi ngon, giá cả phải chăng, khách, chủ giao hòa thân thiện. Nha Trang ngày một phát triển, du lịch biển được ưu tiên, việc kinh doanh thuận lợi, anh Dũng mở rộng quy mô nhà hàng, đắp kè chắn sóng, làm thêm cầu phao, mua ca-nô phục vụ nhu cầu du khách. Giờ đây, lữ quán Thiên Phước có đội ngũ nhân viên gần 50 người trong đó nhiều con em của cựu chiến binh, các thương bệnh binh, người có hoàn cảnh khó khăn, không nơi nương tựa, người tàn tật...Trong cuộc sống cũng như công việc, tác phong quân đội luôn thể hiện rõ ở con người doanh nhân Nguyễn Văn Dũng. Sống tình cảm, trọng nghĩa tình, nhưng anh cũng vô cùng nghiêm khắc, đề cao tính kỷ luật trong công việc. Ðể đứng vững trong điều kiện khó khăn như hiện nay, doanh nghiệp và bản thân anh đã luôn không ngừng học hỏi để bắt kịp xu thế cuộc sống. Ngoài 40 tuổi, thấy nhu cầu công việc đòi hỏi chuyên môn, anh Dũng lại cắp cặp học lên đại học ngành Quản trị kinh doanh. Trước đó, khi có vốn, anh mở rộng thêm lĩnh vực kinh doanh, phát triển cơ sở vật chất, thiết bị phục vụ hiện đại.Từ đầu năm nay, dịch Covid-19 đã ảnh hưởng nhiều đến hoạt động kinh doanh của anh. Biến thách thức thành cơ hội, anh vẫn nói với đội ngũ nhân viên, đây là khoảng lặng hiếm hoi để nhìn nhận lại quãng đường đã đi, điều chỉnh, hoàn thiện thêm đường hướng phát triển của công ty. Trong những tháng dịch vụ du lịch, nhà hàng, khách sạn gần như đóng băng vừa qua, anh động viên, khuyến khích cán bộ, nhân viên tham gia các lớp đào tạo bồi dưỡng trực tuyến về nâng cao kỹ năng phục vụ, vệ sinh an toàn thực phẩm, bảo vệ môi trường... Tới đây, họ từng bước mở rộng thêm dịch vụ kinh doanh, lữ quán Thiên Phước không chỉ dừng lại một nhà hàng mà tiến tới trở thành khu du lịch sinh thái với nhiều loại hình dịch vụ hơn...Công việc kinh doanh thu xếp ổn định, người thương binh Nguyễn Văn Dũng tìm cách liên lạc với đồng chí đồng đội, đặc biệt sau nhiều công sức, anh đã tìm được gia đình liệt sĩ Phan Tấn Dư, người đã thay anh nhận nhiệm vụ ra đảo Gạc Ma năm đó. Anh xin được đi lại với gia đình và mẹ liệt sĩ cũng coi anh như con cái trong nhà. Lâu lâu không thấy anh ra, con gái mẹ lại lo lắng gọi điện hỏi thăm, chuyển lời “mẹ mong anh Dũng ra chơi”. Trong anh luôn canh cánh mối nợ ân tình với đồng chí, đồng đội trong khoảng thời gian sống chiến đấu ở Trường Sa. Hầu như các phong trào đền ơn đáp nghĩa, các hoạt động hướng đến cộng đồng như xây nhà tình nghĩa, tặng học bổng cho con em bộ đội Trường Sa... anh Nguyễn Văn Dũng luôn là người đi đầu.Từ hai bàn tay trắng gây dựng nên cơ ngơi trị giá hàng chục tỷ đồng, tham gia nhiều hoạt động xã hội cũng như chung tay đóng góp cho cộng đồng, anh Nguyễn Văn Dũng trở thành một trong những tấm gương thương binh vượt khó làm giàu, được trao Cúp vàng dành cho doanh nhân - cựu chiến binh xuất sắc trên mặt trận kinh tế thời mở cửa, năm lần được chọn để báo cáo điển hình trong cả nước, truyền cảm hứng cho đồng chí, đồng đội là cựu binh trở về đang vật lộn cuộc sống mưu sinh... ", "topic": "Văn hóa", "tag": ["Mất sức lao động", "Thương tật", "Nguyễn Văn Dũng", "Thương binh", "Trường Sa", "Phục viên", "Lữ quán", "Vẹn", "Muôn vàn", "Yếu ớt", "Thể trạng", "Đảo Gạc Ma", "Nha Trang", "Chiến đấu", "Phan Tấn Dư", "Rần rật", "Quê hương", "Ì oạp", "Khánh Hòa", "Quãng thời gian"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/giu-ven-tinh-than-linh-truong-sa-611263/"}