{"id": "35900088", "header": "60 năm trôi qua, X-15 vẫn là phi cơ hỏa tiễn nhanh nhất thế giới", "datetime": "2020-08-02T21:10:00.000+07:00", "summary": "Ra đời vào thập niên 60 của thế kỷ trước song máy bay North American X-15 vẫn giữ kỷ lục về tốc độ, bất chấp sự tiến bộ như vũ bão của khoa học kỹ thuật thế kỷ 21.", "content": "Đã 60 năm trôi qua kể từ ngày chiếc North American X-15 đen sẫm với tốc độ xé gió xác lập kỷ lục về vận tốc và độ cao trên bầu trời Bắc Mỹ, đến nay vẫn chưa một chiếc phi cơ được sản xuất trong kỷ nguyên tối tân có thể lặp lại điều tương tự.North American X-15 trực thuộc Không quân Mỹ và NASA là chiếc máy bay độc nhất vô nhị: đây là chiếc phi cơ có người lái nhanh nhất thế giới từ trước tới nay.Trong khoảng thời gian 1959-1968, chiếc X-15 với hình dạng giống một viên đạn hơn là máy bay thông thường và được trang bị động cơ tên lửa đã hoàn thành 199 chuyến bay thử nghiệm.Phi cơ X-15 có thể chạm tới rìa không gian, sau đó lia thấp xuống phía Trái Đất, thu thập dữ liệu giúp hoàn chỉnh thiết kế và chi tiết sản xuất các tàu vũ trụ Mỹ sau này, bao gồm cả tàu con thoi của NASA.Đội ngũ phi công ưu tú được tuyển chọn để điều khiển chiếc X-15 chỉ gồm 12 người, trong đó bao gồm Neil Armstrong, người sau đó đã dẫn đầu phi hành đoàn đổ bộ lên Mặt Trăng năm 1968.Nhà sử học Christian Gelzer tại Trung tâm nghiên cứu Amstrong thuộc NASA trả lời trong một cuộc phỏng vấn qua điện thoại: “Bill Dana, một trong những phi công từng điều khiển chiếc X-15, từng kể lại với tôi rằng phi cơ huyền thoại đó tiêu tốn nhiều chi phí mỗi lần cất cánh. Đổi lại, nó cho bạn trải nghiệm tốc độ tuyệt vời nhất, sự phấn khích tột cùng nhất và nỗi kinh hoàng ám ảnh nhất. Kể từ khi chiếc X-15 bay vào khí quyển, chúng tôi chưa thể chế tạo ra bất kỳ thiết bị bay tương tự nào như thế cả”.Dòng máy bay “X” bao gồm hơn 60 máy bay thử nghiệm được sản xuất bởi các cơ quan thuộc chính phủ Mỹ, bao gồm Không quân nước này và NASA sau khi Thế chiến 2 kết thúc.Những máy bay này thường được trang bị với những máy móc hết sức tối tân và được thiết kế để tạo ra đột phá mới trong lĩnh vực khoa học quân sự. Dự án chế tạo phi cơ North American X-15 hướng đến một mục tiêu đặc biệt tham vọng vào thời điểm bấy giờ.Vào năm 1952, khi quá trình phát triển X-15 mới bắt đầu, kỷ lục chính thức về tốc độ của một chiếc máy bay được ghi nhận là dưới 1.126 km/h.Nhiệm vụ được đặt ra cho chiếc X-15 là phải đạt vận tốc gấp 5 lần tốc độ âm thanh, tức vào khoảng 6.180 km/h.“Một chiếc máy bay đạt vận tốc như vậy sẽ phải bay ở độ cao trên 76 km, và chưa máy bay nào từng bay chạm ngưỡng độ cao đó vào thời điểm chiếc X-15 được phát triển”, nhà sử học Gelzer kể lại. “Đây thực sự là một nhiệm vụ khó nhằn”.Dự án thuộc quản lý của Không quân Mỹ và Ủy ban cố vấn hàng không quốc gia (NACA), tiền thân của NASA sau này. “Nền tảng của dự án cũng dựa trên những dữ liệu khoa học và động lực học của các chuyến bay, tương tự nhiều dự án được triển khai cùng thời điểm, song bối cảnh Chiến tranh Lạnh đang diễn ra đã thúc đẩy các nhà khoa học tiến hành nhiều nghiên cứu khoa học khác”, ông Gelzer cho biết.Không giống những loại máy bay khác, X-15 thực chất là một tên lửa có trang bị buồng lái, do đó không được thiết kế để cất cánh từ đường băng.Thay vào đó, để bay vào không trung, phi cơ này cần được đưa lên một độ cao nhất định bằng máy bay mẹ, sau đó thả ra khí quyển. Máy bay mẹ của X-15 là một máy bay ném bom B-52 được điều chỉnh đặc biệt phù hợp để thực hiện nhiệm vụ đưa phi cơ huyền thoại này vào không trung.Chiếc B-52 cất cánh từ căn cứ không quân Edwards ở nam California với chiếc X-15 dài 15 m phía dưới cánh, bay về phía Nevada hoặc Utah, sau đó ngoặt lại và thả chiếc phi cơ tên lửa ra từ độ cao gần 14 km so với mực nước biển ở vận tốc 965 km/h.Thời điểm được phóng ra, chiếc X-15 bắt đầu đốt cháy động cơ tên lửa, phóng ra ngoài bầu khí quyển của Trái Đất và dần vút vào không gian.Chuyến bay không hề suôn sẻ. Nhiên liệu bên trong chiếc X-15 gồm amoniac và oxy lỏng đã không thể duy trì quá hai phút.“Về mặt khí động học, chiếc X-15 cũng tương tự nhiều máy bay khác, điều khác biệt duy nhất là nó đã liên tục bay lên độ cao mà không một thiết bị bay nào từng chạm đến trước đây”, ông Gelzer nói. “Milt Thompson, một người thuộc đội phi công, kể lại rằng X-15 là máy bay duy nhất khiến anh vui mừng khi thấy động cơ ngừng hoạt động”.Khi đạt đến độ cao mục tiêu - khoảng 108 km, tức gấp 10 lần độ cao hành trình của các máy bay thương mại - những phi công của X-15 đã thực hiện nhiều thí nghiệm trong điều kiện chưa được biết đến này, giúp các chuyên gia thu thập dữ liệu trên chuyến bay với vận tốc siêu âm.Phần lớn thiết kế của X-15 hướng đến mục tiêu giúp thiết bị này bay ở ngưỡng rất cao trong khí quyển, nơi các lớp không khí mỏng đến mức nhiều thiết bị hỗ trợ khí động học không thể hoạt động.Do đó, X-15 được trang bị hệ thống kiểm soát phản ứng, tương tự với những hệ thống sau này được áp dụng vào thiết kế tàu con thoi và Trạm vũ trụ quốc tế.Hệ thống kiểm soát phản ứng này tạo ra các vụ nổ hydro peroxide, tạo ra lực đẩy nhỏ nhưng vừa đủ để điều khiển máy bay trong lớp không khí mỏng trên bầu khí quyển.Vỏ của X-15 được làm bằng hợp kim đặc biệt có tên gọi Inconel X, bao gồm niken và crom để giúp chiếc máy bay chống chịu được với cái nóng lên đến gần 6.500 độ C do phi cơ này bay với vận tốc lên đến vài nghìn km/h, tạo ra lực ma sát lớn khủng khiếp giữa vỏ máy bay với không khí.Cất cánh đã khó, hạ cánh X-15 thậm chí còn được đánh giá là khó hơn nhiều so với việc đưa chiếc phi cơ này vào không trung. “Một khi cạn nhiên liệu hoặc động cơ ngừng hoạt động, toàn bộ chiếc máy bay không hơn không kém một chiếc tàu lượn khổng lồ”, ông Gelzer nói. “Thậm chí, nó còn không phải là một chiếc tàu lượn lý tưởng, bởi X-15 rất nặng, lao đi nhanh và có đôi cánh nhỏ, do đó các phi công chỉ có thể dựa vào tốc độ và độ cao sẵn có để tìm cách hạ cánh xuống địa điểm định sẵn”.Chiếc X-15 thậm chí không thể hạ cánh bằng đường băng vì thiết bị hạ cánh chỉ có hai dầm thép có thể thu vào trượt qua bề mặt hạ cánh nên sau cùng phi cơ phải hạ cánh trên một mặt hồ cạn.“Khi máy bay quay trở lại mặt đất, đó không phải chiếc X-15 được đưa vào không trung, nhiều lỗ thủng do nhiệt đã được phát hiện”, ông Gelzer cho biết.Điều kiện về vận tốc, độ cao lẫn nhiệt độ của chuyến bay đặc biệt này quá khác so với những gì các phi công từng trải qua, do đó không tránh khỏi những trục trặc.“Lần đầu tiên đưa X-15 vào không trung là một chuyến bay thử nghiệm. Tất cả những sự cố có thể xảy ra đều đã xảy ra. Tuy nhiên, điều phi thường mà ta cần quan tâm là cách mà các phi công đã xoay xở để đưa máy bay trở lại mặt đất theo kế hoạch, bất chấp những trở ngại họ gặp phải”, ông Gelzer chia sẻ.Chỉ có 2 trrong số gần 200 chuyến bay của X-15 phải hạ cánh khẩn cấp, nhưng một trong số đó đã tước đi mạng sống của phi công Michael Adams. Ngày 15/11/1967, máy bay Adams điều khiển nổ tung trên không, cướp đi sinh mạng của người phi công tài năng.Những di sản của phi cơ có người lái nhanh nhất thế giớiBất chấp những rủi ro cố hữu của các chuyến bay, X-15 đi vào lịch sử như một trong những chương trình nghiên cứu thành công nhất trong lĩnh vực hàng không.Trong 9 năm hoạt động, dự án X-15 thu về khối lượng dữ liệu khổng lồ từ các chuyến bay tốc độ cao. Năm 1967, chuyến bay do phi công Pete Knight cầm lái đã xác lập kỷ lục với tốc độ lên đến hơn 7274 km/h, gấp gần 7 lần vận tốc âm thanh.X-15 cũng sản sinh ra một thế hệ phi hành gia xuất chúng, bao gồm Neil Amstrong - một trong những huyền thoại của ngành hàng không vũ trụ.Năm 1962, khi cầm lái một trong bảy chuyến bay mà ông từng thực hiện với X-15, Amstrong đã đạt độ cao hơn 62 m và vận tốc lên đến 4692 km/h, sau đó ông đã thể hiện khả năng giải quyết vấn đề lên đến tầm đỉnh cao, góp phần giúp Amstrong được chọn làm chỉ huy tàu Apollo 11.Nhà sử học Gelzer kể lại: “Trên đường quay trở lại, Amstrong đã đưa chiếc X-15 rời tầng cao nhất của khí quyển ở độ cao gần 27.500 m và lao xuống như một tảng đá. Sau đó, ông ngoặt chiếc X-15 đã cạn kiệt nhiên liệu lại và đưa máy bay qua vùng ngoại ô Los Angeles, thậm chí vẫn xoay sở để đưa máy bay hạ cánh trên hồ khô Rogers”.“Đó là chuyến bay dài nhất trong lịch sử của chiếc X-15”.Theo CNN ", "topic": "Khoa học", "tag": ["X-15", "Phi cơ", "North American", "Hỏa tiễn", "Máy bay", "Nasa", "Trôi qua", "Khí quyển", "Vận tốc", "Động cơ tên lửa", "Phi công", "Nhà sử học", "Nhất thế giới", "Chuyến bay", "Sẫm", "Vũ bão"], "link": "https://zingnews.vn/60-nam-troi-qua-x-15-van-la-phi-co-hoa-tien-nhanh-nhat-the-gioi-post1113374.html"}