{"id": "35903399", "header": "Vĩnh biệt nhạc sĩ Nguyễn Tôn Nghiêm: Da diết nghìn thu tiếng nguyệt cầm...", "datetime": "2020-08-03T09:00:00.000+07:00", "summary": "Tin nhạc sĩ Nguyễn Tôn Nghiêm qua đời lúc 5 giờ ngày 2-8, hưởng thọ 64 tuổi, tại nhà riêng ở TP HCM đã khiến giới nhạc sĩ, ca sĩ và công chúng yêu nhạc của ông bàng hoàng.", "content": "Bởi lẽ, cách đây 2 ngày, nhạc sĩ còn viết trên trang cá nhân về trạng thái mệt mỏi sau 4 tháng điều trị căn bệnh ung thư thực quản.Ca sĩ - NSƯT Hồng Vân xúc động: \"Biết khó có thể có được phép mầu chiến thắng căn bệnh quái ác nhưng từ khi phát bệnh cho đến lúc rời xa cõi thế, Nguyễn Tôn Nghiêm vẫn rất lạc quan, yêu đời. Anh vẫn tương tác với anh em trên mạng xã hội, truyền năng lượng tích cực dù đang bệnh tật\".Nhạc sĩ Nguyễn Tôn Nghiêm sinh năm 1956, quê quán Bình Dương. Từ năm 1975, ông tham gia hoạt động trong phong trào văn nghệ thanh niên, sinh viên TP HCM. Ông từng công tác tại Sở Nhà đất TP HCM và Cung Văn hóa Lao Động TP. Năm 1990, ông giữ vai trò Chủ nhiệm CLB Sáng tác trẻ của Hội Âm nhạc TP HCM. Ông đã để lại cho đời nhiều ca khúc mang nét riêng: \"Dòng thời gian\", \"Chiều vắng\", \"Về ngang trường xưa\", \"Trăng sáng\", \"Sài Gòn - Thành phố mùa xuân\", \"Trường Sa thân yêu\", \"Gã si tình rong rêu\", \"Chỉ còn nỗi nhớ\"… Trong đó, hai ca khúc \"Chiều vắng\" và \"Dòng thời gian\" nổi tiếng nhất qua tiếng hát của ca sĩ Thùy Dương và Thy Nga.Các tác phẩm của nhạc sĩ Nguyễn Tôn Nghiêm hầu hết đều được công chúng đón nhận và có sức sống bởi giai điệu nhẹ nhàng, mộc mạc nhưng sâu lắng, ca từ chất chứa tính tự sự, nâng niu giá trị cuộc sống.Ca sĩ Thùy Dương bày tỏ: \"Âm nhạc của anh da diết lắm. Những ai mang nỗi niềm về tình yêu sẽ cảm nhận rất sâu về sự chia sẻ từ giai điệu cho đến ca từ. Tôi nhớ mãi ca khúc \"Đã chết nghìn thu tiếng nguyệt cầm\" mà anh đưa tôi hát đầu tiên trong album do Bến Thành Audio sản xuất năm 1990. Nay nhớ lại bài hát đó, tôi xin được đổi \"đã chết\" thành \"da diết\", bởi âm nhạc của anh không bao giờ mất đi\".Thùy Dương là một trong nhiều ca sĩ trẻ được nhạc sĩ Nguyễn Tôn Nghiêm chỉ dạy về cách biểu diễn chuyên nghiệp từ khi cô còn là sinh viên năm nhất Trường Cao đẳng Sư phạm TP HCM. Sau khi đoạt giải ba cuộc thi \"Giọng hát hay\" do Sở VH-TT TP HCM và Đài Truyền hình TP phối hợp tổ chức (sau này tách thành cuộc thi \"Tiếng hát truyền hình TP HCM\"), 2 ca khúc \"Về ngang trường xưa\" và \"Chiều vắng\" đã gắn liền với tên tuổi ca sĩ Thùy Dương.\"Tôi học ở anh rất nhiều về con đường ca hát chuyên nghiệp. Thời đó, ở Hội Âm nhạc TP HCM, nhạc sĩ, ca sĩ trẻ chúng tôi gần như gặp nhau thường xuyên. Anh là Chủ nhiệm CLB Sáng tác trẻ, hết lòng vì nền âm nhạc dành cho tuổi trẻ. Anh trở thành điểm tựa tinh thần cho ca sĩ trẻ lúc đó\" - ca sĩ Thùy Dương bày tỏ.Tang lễ nhạc sĩ Nguyễn Tôn Nghiêm được tổ chức tại nhà riêng trên đường Phạm Phú Thứ, phường 4, quận 6, TP HCM; ngày 3-8 sẽ di quan đến Nhà thờ Bình Phước (đường Phạm Văn Trí, quận 6, TP HCM); sáng 5-8 hỏa táng tại Bình Hưng Hòa, TP HCM. ", "topic": "Văn hóa", "tag": ["Nguyễn Tôn Nghiêm", "Thu tiếng", "Da diết", "Nhạc sĩ", "Vĩnh biệt", "Hội Âm nhạc TP HCM", "Đàn nguyệt", "Quán Bình Dương", "Hưởng thọ", "Nhà riêng", "Cõi thế", "Phép mầu", "Thy Nga", "Ca sĩ", "Dòng thời gian", "Bàng hoàng", "Thực quản", "Công chúng", "THÙY DƯƠNG", "Trăng sáng"], "link": "http://nld.com.vn/van-nghe/vinh-biet-nhac-si-nguyen-ton-nghiem-da-diet-nghin-thu-tieng-nguyet-cam-20200802215825589.htm"}