{"id": "35906108", "header": "Covid-19 đang làm gián đoạn dự báo thời tiết", "datetime": "2020-08-03T12:42:33.000+07:00", "summary": "Theo nghiên cứu mới, dự báo thời tiết đã trở nên kém chính xác hơn trong đại dịch Covid-19 do giảm các chuyến bay thương mại.", "content": "Theo nghiên cứu mới, dự báo thời tiết đã trở nên kém chính xác hơn trong đại dịch Covid-19 do giảm các chuyến bay thương mại.Một nghiên cứu mới trên tạp chí cho thấy thế giới mất 50-75% các máy bay quan sát thời tiết từ tháng 3 đến tháng 5 năm nay, khi nhiều chuyến bay bị hủy bỏ do đại dịch.Máy bay thường dự báo thời tiết bằng cách ghi lại thông tin về nhiệt độ không khí, độ ẩm tương đối, áp suất không khí và gió dọc theo đường bay. Theo bài báo, đây là một phần của nghiên cứu đặc biệt liên quan đến đại dịch hiện nay.Theo nghiên cứu viên cao cấp Ying Chen, thuộc Trung tâm Môi trường Lancaster, Vương quốc Anh, tác giả chính của nghiên cứu mới, dự báo thời tiết là một phần thiết yếu của cuộc sống hàng ngày, nhưng dự báo không chính xác cũng có thể ảnh hưởng đến nền kinh tế.Độ chính xác của dự báo thời tiết có thể tác động đến nông nghiệp, năng lượng và sự ổn định của lưới điện. Tua bin gió hoạt động dựa vào dự báo chính xác về tốc độ gió. Các công ty năng lượng phụ thuộc vào dự báo nhiệt độ để dự đoán mức tải năng lượng sẽ có mỗi ngày khi mọi người điều chỉnh máy lạnh. Nếu vượt quá ngưỡng, điện áp của lưới điện sẽ không ổn định. Điều đó có thể dẫn đến mất điện.Chương trình chuyển tiếp dữ liệu khí tượng máy bay có sự tham gia của hơn 3.500 máy bay và 40 hãng hàng không thương mại, thường cung cấp hơn 700.000 báo cáo khí tượng mỗi ngày. Các mô hình dự báo chính xác hơn khi số lượng quan sát khí tượng lớn hơn, và từ tháng 3 đến tháng 5 năm nay, số lượng quan sát thời tiết bị giảm đi rất nhiều khi có ít máy bay trên bầu trời.Hình ảnh này được Đại học Khoa học Ứng dụng Zurich tạo ra vào năm 2008, cho thấy mật độ giao thông hàng không toàn cầu trong suốt một ngày. Nguồn: Trường Kỹ thuật ZHAW.Khi so sánh độ chính xác của dự báo thời tiết từ tháng 3 đến tháng 5 năm 2020 với cùng kỳ năm 2017, 2018 và 2019, ông Chen thấy dự báo năm 2020 kém chính xác hơn về nhiệt độ, độ ẩm tương đối, tốc độ gió và áp suất không khí.Ông nhận thấy áp suất bề mặt và dự báo tốc độ gió không bị ảnh hưởng trong thời gian ngắn (1-3 ngày) nhưng kém chính xác hơn đối với các dự báo dài hạn (4-8 ngày). Vào tháng 2, trước khi số lượng chuyến bay giảm, dự báo độ chính xác ở một số khu vực dựa trên quan sát máy bay đã thực sự được cải thiện tới 1,5 độ C so với những năm trước. Nhưng vào tháng 3 đến tháng 5 năm 2020, khi các chuyến bay giảm 50-75% so với tháng 2, sự cải thiện về độ chính xác đã biến mất.Các khu vực bị ảnh hưởng nhiều nhất bởi việc dự báo thời tiết không chính xác là những khu vực có lưu lượng hàng không thông thường dày đặc, như Mỹ, đông nam Trung Quốc, Australia, các khu vực bị cô lập như sa mạc Sahara, Greenland và Nam Cực.Tây Âu là một ngoại lệ, dự báo thời tiết ở đây không bị ảnh hưởng nhiều mặc dù số lượng máy bay trong khu vực giảm 80-90%.Nghiên cứu viên Chen cho rằng, khu vực này tránh được sự thiếu chính xác vì có một mạng lưới dày đặc các trạm thời tiết trên mặt đất và hệ thống đo lường qua khí cầu để bù đắp cho việc thiếu thông tin thời tiết quan sát từ máy bay.Ông Chen cho rằng đây là một bài học hay, nên có nhiều địa điểm quan sát hơn, đặc biệt là ở các khu vực có dữ liệu quan sát thưa thớt. Điều này sẽ giúp chúng ta bù đắp các tác động của những trường hợp khẩn cấp như đại dịch toàn cầu này trong tương lai.Nghiên cứu viên Chen cũng tìm thấy dự báo lượng mưa trên khắp thế giới đã không bị ảnh hưởng đáng kể, bởi vì dự báo lượng mưa đã có thể dựa vào các quan sát vệ tinh. Nhưng tháng 3, tháng 4 và tháng 5 đã tương đối khô trong năm nay trên hầu hết thế giới, vì vậy ông Chen cảnh báo rằng dự báo lượng mưa có thể có khả năng bị ảnh hưởng khi bão và gió mùa đến. ", "topic": "Công nghệ ", "tag": ["Dự báo thời tiết", "Ying Chen", "Tạp chí Geophysical Research Letters", "Đại dịch", "Máy bay quan sát", "Độ ẩm tương đối", "Nghiên cứu viên", "Gián đoạn", "Chuyến bay", "Tua bin gió", "Áp suất", "Nhiệt độ không khí", "Chính xác", "Độ chính xác", "Lưới điện", "Khí tượng", "Thương mại", "Nhiệt độ", "Chen", "Điện áp"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/covid-19-dang-lam-gian-doan-du-bao-thoi-tiet--611269/"}