{"id": "35904822", "header": "Tổng thống Trump ủng hộ Microsoft mua lại TikTok ở Mỹ, Canada, Úc và New Zealand", "datetime": "2020-08-03T10:57:03.000+07:00", "summary": "Ứng dụng tạo video ngắn TikTok thuộc sở hữu của Trung Quốc có thể được bán cho Tập đoàn Microsoft sau khi Tổng thống Donald Trump thay đổi quan điểm.", "content": "Hôm 31-7, Tổng thống Trump nói rằng ông dự định cấm TikTok khỏi Mỹ vì lo ngại về dữ liệu của người dùng. Tuy nhiên, dường như ông đã bác bỏ ý tưởng trên khi ứng dụng TikTok được một công ty Mỹ tiếp quản.Sau cuộc thảo luận giữa Tổng thống Trump và Giám đốc điều hành Microsoft, ông Satya Nadell, vào ngày 2-8, gã khổng lồ công nghệ này cho biết họ đã tiến hành đàm phán mua lại hoàn toàn với công ty mẹ ByteDance của TikTok với các cuộc thảo luận đã hoàn tất \"không muộn hơn ngày 15-9-2020\".Các cuộc đàm phán sẽ được Ủy ban Đầu tư nước ngoài tại Mỹ giám sát - một ủy ban chính phủ có quyền chặn bất kỳ thỏa thuận nào - theo các nguồn tin yêu cầu giấu tên trước khi có thông báo của Nhà Trắng.Trong một tuyên bố, Microsoft cho biết: \"Microsoft hoàn toàn đánh giá cao tầm quan trọng trong việc giải quyết các mối quan ngại của Tổng thống. Họ cam kết mua TikTok để có được sự bảo mật hoàn chỉnh và cung cấp lợi ích kinh tế phù hợp cho Mỹ, bao gồm cả Kho bạc Mỹ\".Theo thỏa thuận được đề xuất, Microsoft cho biết họ sẽ tiếp quản các hoạt động của TikTok tại Mỹ, Canada, Úc và New Zealand.Microsoft nói rằng họ sẽ \"đảm bảo rằng tất cả dữ liệu riêng tư của người dùng Mỹ tại TikTok được chuyển đến và ở lại Mỹ\".Microsoft cho biết thêm: \"Trong phạm vi mà bất kỳ dữ liệu nào như vậy hiện đang được lưu trữ hoặc sao lưu bên ngoài Mỹ, Microsoft sẽ đảm bảo rằng dữ liệu này sẽ bị xóa khỏi các máy chủ bên ngoài quốc gia Mỹ sau khi được chuyển đi.\"Microsoft cũng cho biết họ có thể mời các nhà đầu tư Mỹ khác mua cổ phần thiểu số tại TikTok.Mối đe dọa của Tổng thống Trump cấm TikTok chỉ là cú hích mới nhất trong cuộc chiến thương mại và an ninh giữa Mỹ và Trung Quốc.Mỹ từ lâu đã cáo buộc Trung Quốc về hành vi trộm cắp tài sản trí tuệ gây thiệt hại hàng tỉ USD và hàng ngàn việc làm, điều mà Bắc Kinh phủ nhận.Mối quan tâm chính khác là an ninh quốc gia, Ngoại trưởng Mỹ Mike Pompeo trước đây đã mô tả các công ty công nghệ được nhà nước Trung Quốc hậu thuẫn là \"những con ngựa thành Troy cho tình báo Trung Quốc\".Các nhân viên quân sự Mỹ cũng không được khuyến khích sử dụng công nghệ Trung Quốc vì lo ngại về an ninh. Ứng cử viên tổng thống của đảng Dân chủ Joe Biden thông báo với các nhân viên không được sử dụng TikTok.Sau mối đe dọa cấm của Tổng thống Trump tuần trước, một phát ngôn viên của TikTok nói: \"Đây là sự thật, 100 triệu người Mỹ tìm đến TikTok để giải trí và kết nối, đặc biệt là trong đại dịch. Chúng tôi đã thuê gần 1.000 người cho hoạt động tại Mỹ trong năm 2020 và sẽ thuê thêm 10.000 nhân viên vào các công việc được trả lương cao trên khắp nước Mỹ\".\"Quỹ sáng tạo trị giá 1 tỉ USD của chúng tôi hỗ trợ các nhà sáng tạo Mỹ đang xây dựng sinh kế từ nền tảng của chúng tôi. Dữ liệu người dùng TikTok của Mỹ được lưu trữ ở Mỹ với sự kiểm soát chặt chẽ về quyền truy cập của nhân viên. Các nhà đầu tư lớn nhất của TikTok đến từ Mỹ\" - phát ngôn viên của TikTok cho biết thêm.Cũng trong ngày 2-8, Ngoại trưởng Mỹ Mike Pompeo trả lời trong một cuộc phỏng vấn của đài Fox News, cho biết Chính phủ Mỹ sẽ mở rộng phạm vi chú ý đến tất cả nền tảng công nghệ trực tuyến phát triển từ Trung Quốc. Những công ty phần mềm Trung Quốc làm ăn với Mỹ, cho dù đó là TikTok hay WeChat và vô số những công ty khác đang cung cấp dữ liệu trực tiếp cho Trung Quốc, bộ máy an ninh quốc gia của họ.Đây là những vấn đề mà Tổng thống Trump, nói rõ sẽ hành động trong những ngày tới đối với một loạt các rủi ro an ninh quốc gia bị kiểm soát bởi phần mềm kết nối Trung Quốc.Tập trung vào TikTok, Bộ trưởng Tài chính Mỹ Steven Mnuchin cho biết vào ngày 2-8 rằng công ty sẽ cần phải bị chặn ở Mỹ hoặc bán cho một công ty khác.Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS) xem xét các thương vụ mua bán lại từ nước ngoài của các công ty Mỹ để đảm bảo các giao dịch đó không tạo ra rủi ro an ninh quốc gia. Nhiệm vụ này sẽ cho phép cơ quan này xem xét các thương vụ mua lại. ByteDance đã mua lại ứng dụng truyền thông xã hội của Mỹ là Musical.ly vào năm 2017 với giá 1 tỉ USD và đổi tên thương hiệu này để thành lập TikTok. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Tập đoàn Microsoft", "Mua lại", "New zealand", "Tổng thống", "Canada", "Video", "Cấm", "Donald Trump", "Công ty mẹ", "Trung Quốc", "Kho bạc Mỹ", "Tiếp quản", "Steven Mnuchin", "Tiến hành đàm phán", "Đổi ý"], "link": "http://nld.com.vn/thoi-su-quoc-te/tong-thong-trump-ung-ho-microsoft-mua-lai-tiktok-o-my-canada-uc-va-new-zealand-2020080310285878.htm"}