{"id": "35901953", "header": "Quỹ đất dọc trục giao thông lớn ở thành phố Hồ Chí Minh: Cần được khai thác hiệu quả", "datetime": "2020-08-03T06:44:00.000+07:00", "summary": "Quỹ đất phục vụ phát triển đô thị tại thành phố Hồ Chí Minh có giá trị rất lớn nếu được quy hoạch, khai thác hiệu quả. Hiện thành phố Hồ Chí Minh đang rà soát, đánh giá hiện trạng quỹ đất dọc các tuyến đường sắt đô thị và các trục giao thông lớn để lên phương án khai thác hiệu quả, tạo ra nguồn lực tài chính cho phát triển.", "content": "Thành phố Hồ Chí Minh sẽ quy hoạch, khai thác quỹ đất dọc tuyến metro số 1 (Bến Thành - Suối Tiên) để làm “hình mẫu”.Ông Bùi Minh Tài, ở phường Hiệp Bình Chánh (quận Thủ Đức, thành phố Hồ Chí Minh) cho biết, tuyến đường Phạm Văn Đồng đi qua địa bàn quận Thủ Đức còn khá nhiều khu đất trống chưa được khai thác sử dụng. “Những mảnh đất trống hai bên đường có giá rất cao. Nếu đưa vào sử dụng cho phát triển đô thị thì Nhà nước có nguồn thu ngân sách, còn nhà đầu tư có quỹ đất phát triển dịch vụ”, ông Bùi Minh Tài nhận xét.Tại tuyến đường sắt đô thị (metro) số 1 (Bến Thành - Suối Tiên), từ cầu Sài Gòn đến cầu Đồng Nai có 60 khu đất công (đất do Nhà nước quản lý) với tổng diện tích khoảng 200ha. Phó Chánh Văn phòng Sở Quy hoạch - Kiến trúc thành phố Hồ Chí Minh Huỳnh Xuân Thụ cho biết: \"Nếu đấu giá 60 khu đất này, trung bình 50 triệu đồng/m2, thành phố sẽ thu về 100.000 tỷ đồng (tương đương 4 tỷ USD). Với nguồn thu này, thành phố đủ nguồn lực để tự xây dựng hai tuyến metro”.Theo Sở Quy hoạch - Kiến trúc thành phố Hồ Chí Minh, thành phố đã quy hoạch xây dựng 6 tuyến metro. Nếu đấu giá quỹ đất công dọc các tuyến metro này sẽ thu được nguồn tiền rất lớn, giúp thành phố chủ động chỉnh trang, phát triển đô thị. \"Thành phố còn có 4 tuyến đường vành đai, trong đó có 2 tuyến nằm hoàn toàn trên địa bàn thành phố với tổng chiều dài gần 100km. Từ đó, tạo ra quỹ đất hàng nghìn héc ta cho phát triển đô thị. Nếu khai thác hiệu quả cũng sẽ đem lại nguồn thu ngân sách lớn”, Chủ tịch Hiệp hội Bất động sản thành phố Hồ Chí Minh Lê Hoàng Châu đánh giá.Tổng Giám đốc Công ty cổ phần Phát triển nhà Thủ Đức Nguyễn Vũ Bảo Hoàng cho rằng, việc quy hoạch, sử dụng đất dọc các tuyến metro, trục giao thông lớn sẽ khắc phục những tồn tại lâu nay tại nhiều dự án giao thông, đó là chỉ chú trọng làm đường mà ít quan tâm đến việc kết nối, chỉnh trang khu vực xung quanh. Ở các nhà ga metro, quỹ đất trong bán kính 500m được xem là “đất vàng” để phát triển đô thị. “Vì vậy, thành phố Hồ Chí Minh cần sớm có chiến lược quy hoạch hợp lý để khai thác hiệu quả quỹ đất dọc các tuyến giao thông này”, ông Nguyễn Vũ Bảo Hoàng đề xuất.Chung nhận định, nguyên Viện trưởng Viện Quy hoạch xây dựng thành phố Hồ Chí Minh Hoàng Minh Trí cho biết, Luật Quy hoạch đô thị đã quy định, giải phóng mặt bằng để làm đường giao thông phải kèm theo giải phóng mặt bằng quỹ đất dự trữ hai bên để đấu giá, qua đó thu hồi vốn đầu tư, làm lợi cho cộng đồng...Về vấn đề này, Chủ tịch Hiệp hội Bất động sản thành phố Hồ Chí Minh Lê Hoàng Châu cho rằng, Trung tâm Phát triển quỹ đất thành phố có thể đứng ra thực hiện công tác bồi thường giải phóng mặt bằng quỹ đất dọc các tuyến giao thông với một giá như nhau, sau đó đấu giá theo giá thị trường. “Nguồn thu chênh lệch sẽ được nộp vào ngân sách nhà nước. Như vậy, môi trường kinh doanh bất động sản sẽ minh bạch hơn, người dân bị giải tỏa trong các dự án công ích cũng hưởng lợi nhiều hơn”, ông Lê Hoàng Châu nhấn mạnh.Theo Sở Quy hoạch - Kiến trúc thành phố Hồ Chí Minh, UBND thành phố Hồ Chí Minh đã chỉ đạo về việc nghiên cứu phương án khai thác quỹ đất dọc các tuyến đường sắt đô thị, vành đai; trong đó, rà soát quỹ đất quanh nhà ga tuyến metro số 1 (Bến Thành - Suối Tiên) trong phạm vi từ 500-800m để quy hoạch, khai thác hiệu quả đầu tư, góp phần nâng cấp, chỉnh trang đô thị.\"Sở Quy hoạch - Kiến trúc đã đề xuất với UBND thành phố Hồ Chí Minh quy hoạch, sử dụng đất dọc tuyến metro số 1 để làm “hình mẫu” cho công tác quy hoạch, sử dụng đất dọc các tuyến giao thông khác. Theo đó, định hướng quy hoạch sử dụng đất dọc tuyến metro số 1 theo mô hình “đô thị gắn với giao thông công cộng; xây dựng trục đô thị nén xung quanh các nhà ga với các công trình đa chức năng như thương mại, dịch vụ, văn phòng, nhà ở cao tầng, bãi đỗ xe công cộng”, Phó Chánh Văn phòng Sở Quy hoạch - Kiến trúc thành phố Hồ Chí Minh Huỳnh Xuân Thụ cho biết.Phó Chủ tịch UBND thành phố Hồ Chí Minh Võ Văn Hoan khẳng định, thành phố Hồ Chí Minh sẽ lên phương án, thực hiện đấu giá công khai các khu đất công dọc tuyến metro số 1 theo quy định của pháp luật để tạo nguồn lực tài chính. Thành phố cũng sẽ sử dụng nguồn thu này để phục vụ phát triển đô thị dọc tuyến metro số 1. ", "topic": "Nhà đất", "tag": ["Quỹ đất", "Metro", "Tuyến đường sắt", "Sở Quy hoạch", "Khai thác", "Giao thông", "Suối Tiên", "Bến thành", "Nguyễn Vũ Bảo Hoàng", "Quy hoạch", "Thành phố hồ chí minh", "Nguồn thu", "Nguồn lực", "Hình mẫu", "Hiện trạng", "Cầu Đồng Nai", "Hiệp Bình Chánh", "Đấu giá", "Lê Hoàng Châu", "Hiệu quả"], "link": "http://hanoimoi.com.vn/tin-tuc/bat-dong-san/974648/quy-dat-doc-truc-giao-thong-lon-o-thanh-pho-ho-chi-minh-can-duoc-khai-thac-hieu-qua"}