{"id": "35903413", "header": "Mua bán chung cư: Chế tài mạnh chủ đầu tư lách luật", "datetime": "2020-08-03T09:06:00.000+07:00", "summary": "Còn nhiều khoảng trống pháp luật trong mua bán chuyển nhượng nhà chung cư. Trong khi đó, không ít chủ đầu tư dự án chung cư đã tìm cách bóp méo, 'lách luật', dẫn đến nhiều tranh chấp, khiến người mua gánh chịu nhiều rủi ro, nhất là khi mua nhà ở hình thành trong tương lai.", "content": "Theo các chuyên gia pháp lý, hợp đồng mua bán căn hộ chung cư là một trong những vấn đề pháp lý quan trọng. Hiện nay, hợp đồng thường do phía chủ đầu tư soạn thảo ra nên bất cân xứng về quyền lợi giữa chủ đầu tư với khách hàng, khách hàng thường nắm “đằng lưỡi”, ở vị thế yếu hơn.TS Nguyễn Xuân Quang, Khoa Luật Dân sự, Trường Đại học Luật TPHCM và cộng sự là Th.S Trần Ngọc Tuấn phân tích, khi mua bán nhà chung cư hình thành trong tương lai, đa phần người mua được chủ đầu tư mô tả căn hộ thông qua… mô hình, giới thiệu dự án. Do hợp đồng mua bán căn hộ không mô tả chi tiết nên lúc nhận bàn giao, nhiều khi có sự khác biệt giữa thực tế căn hộ và lời giới thiệu trước đó. Giải pháp cần thiết là cơ quan chức năng quy định mẫu hợp đồng bắt buộc trong giao dịch mua bán nhà chung cư, thay vì chỉ dừng lại ở dạng đưa ra mẫu cho “các bên tham khảo” như quy định hiện nay. Mẫu hợp đồng với những điều khoản cụ thể là cách tạo cơ sở pháp lý tối thiểu để bảo vệ người mua.Về khoản tiền “đặt cọc” khi mua căn hộ chung cư hình thành trong tương lai, theo quy định của pháp luật, chủ đầu tư chỉ được huy động vốn khi đã hoàn thành xong phần hạ tầng và phải có văn bản của cơ quan có thẩm quyền về việc đủ điều kiện để bán. Nhưng thực tế lại khá phổ biến hình thức huy động vốn khi chưa đủ điều kiện, núp dưới dạng “hợp đồng đặt cọc giữ chỗ”, hoặc “hợp đồng góp vốn”… có khi lên đến 20%-30% giá trị căn hộ. Khoản tiền đặt cọc, giữ chỗ này sẽ được chủ đầu tư sử dụng thế nào, vào mục đích nào? Thực tế không ít trường hợp chủ đầu tư đã chiếm dụng vốn của người mua, thậm chí lừa đảo, chiếm đoạt khoản tiền đặt cọc. Theo TS Nguyễn Xuân Quang, tỷ lệ đặt cọc nên từ 5%-10% và được phong tỏa tại ngân hàng. Nếu chủ đầu tư chậm giao căn hộ, hoặc có vi phạm khi thực hiện hợp đồng thì khoản tiền này của người mua không bị mất đi, giải quyết được thực trạng lừa đảo, chiếm đoạt tiền đặt cọc khá phổ biến hiện nay.Để hạn chế tình trạng chủ đầu tư “bán lúa non” dự án, bán nhà trên giấy, huy động vốn của người mua nhà hình thành trong tương lai nhưng lại dùng tiền vào việc khác, Th.S Trần Linh Huân, Khoa Luật Thương mại, Trường Đại học Luật TPHCM, đề nghị cần tăng mức phạt tiền lên gấp nhiều lần đối với hành vi huy động hoặc chiếm dụng vốn trái phép, sử dụng vốn không đúng cam kết. Ngoài ra, tăng cường chế tài bổ sung như cấm hành nghề, đình chỉnh hoạt động kinh doanh bất động sản 12 tháng nếu không công khai, công khai không đầy đủ, không đúng, các nội dung về tình trạng của bất động sản. Chế tài cần đủ mạnh để đảm bảo vừa trừng phạt, vừa khắc phục hậu quả, vừa ngăn chặn, phòng ngừa vi phạm.Hiện nay, nhiều dự án bị “trùm mền” được chuyển giao lại cho các chủ đầu tư khác bằng hoạt động chuyển nhượng dự án. Những tháng đầu năm 2020, sau khi chịu ảnh hưởng của dịch Covid-19, dự báo có khả năng dẫn đến một đợt sóng mạnh về chuyển nhượng dự án bất động sản trong thời gian tới. Tuy nhiên, các quy định của pháp luật về chuyển nhượng dự án bất động sản còn bộc lộ nhiều bất cập, chỉ quy định về quyền, nghĩa vụ của các bên chuyển nhượng và bên nhận chuyển nhượng dự án. Trong khi đó, việc đảm bảo quyền và lợi ích của khách hàng (có quyền lợi liên quan trực tiếp đến dự án, bị ảnh hưởng trực tiếp nếu dự án chuyển nhượng) thì lại chưa được pháp luật đề cập cụ thể, rõ ràng, thậm chí bị bỏ qua.Hiện nay, việc thông báo cho khách hàng chỉ là mang tính chất thủ tục. Hầu hết khách hàng không nhận được thông báo lấy ý kiến về việc chuyển nhượng dự án. Họ chỉ biết khi mọi việc đã rồi, khi chuyển nhượng dự án đã hoàn tất. TS Võ Trung Tín, Khoa Luật Thương mại, Trường Đại học Luật TPHCM và luật sư Trương Văn Quyền đề nghị: Cần cụ thể hóa các quy định về bảo vệ khách hàng nếu dự án chuyển nhượng. Trong nền kinh tế hội nhập và ứng dụng công nghệ như hiện nay, việc lấy ý kiến của khách hàng gần như dễ dàng và vẫn đảm bảo được quy trình chuyển nhượng dự án. Cần đưa nội dung này thành một tiêu chí thẩm định trước thời điểm ban hành quyết định chấp thuận cho chuyển nhượng dự án.Theo TS Ninh Thị Hiền, Trưởng Văn phòng công chứng Ninh Thị Hiền, cần quy định rõ trách nhiệm của Sở Xây dựng trong việc kiểm tra điều kiện của nhà chung cư hình thành trong tương lai, được phép đưa vào giao dịch. Trong mọi trường hợp phải đảm bảo có văn bản thông báo nhà ở hình thành trong tương lai đủ điều kiện giao dịch từ Sở Xây dựng thì chủ đầu tư mới được ký hợp đồng mua bán căn hộ. Đồng thời văn bản thông báo nhà ở đủ điều kiện tham gia giao dịch của Sở Xây dựng nên được công khai toàn bộ để người mua bảo vệ tốt nhất quyền sở hữu tài sản của mình khi tham gia mua bán căn hộ; các cơ quan có thẩm quyền liên quan, phòng công chứng cũng dễ dàng thực hiện kiểm chứng, đối chiếu.TS NGUYỄN XUân QUANG - Khoa Luật Dân sự, Trường Đại học Luật TPHCMNên có cơ chế đánh giá tín nhiệm với chủ đầu tưNên có giải pháp để nâng cao tính trách nhiệm của chủ đầu tư, đảm bảo được chất lượng của mỗi công trình và bảo vệ người mua. Việc đưa ra cơ chế đánh giá tín nhiệm là phù hợp. Sau mỗi công trình, cơ quan có thẩm quyền và người mua sẽ tiến hành đánh giá chất lượng cũng như trách nhiệm của chủ đầu tư trong việc xây dựng, bàn giao căn hộ. Nếu có vi phạm xảy ra thì mức tín nhiệm sẽ thấp, từ đó giúp người mua sau này có những căn cứ để lựa chọn việc có hay không giao dịch với chủ đầu tư đó; bên cạnh đó, việc thực hiện các thủ tục pháp lý cho các dự án sau này sẽ được cơ quan có thẩm quyền xem xét kỹ lưỡng hơn. Ngược lại, nếu mức tín nhiệm cao, đồng nghĩa với uy tín của chủ đầu tư cao và đem đến cho chủ đầu tư các thuận lợi về thủ tục hành chính, lợi nhuận sau này.Th.S NGÔ GIA HOÀNG - Khoa Luật Thương mại, Trường Đại học Luật TPHCMThực hiện trách nhiệm phát triển nhà ở xã hộiKhông nên quy định một cách cứng nhắc, bắt buộc chủ đầu tư phải dành quỹ đất 20% để xây dựng nhà ở xã hội trong mọi dự án nhà ở thương mại như hiện nay. Thay vào đó nên tạo cơ chế linh hoạt hơn, cho phép tất cả chủ đầu tư dự án nhà ở thương mại có thể lựa chọn các phương án tương tự như trường hợp dự án có quy mô sử dụng đất dưới 10ha (dành quỹ đất, bàn giao quỹ nhà, hoặc nộp tiền thay thế). Mặt khác có thể giao UBND cấp tỉnh căn cứ vào điều kiện quỹ đất, quy mô dân số, nhu cầu nhà ở… của từng địa phương để quy định cụ thể trách nhiệm phát triển nhà ở xã hội của chủ đầu tư dự án nhà ở thương mại. Trường hợp pháp luật cho phép chủ đầu tư được lựa chọn các phương án thay thế khác như bàn giao bằng quỹ nhà, nộp tiền… thì cần có sự hướng dẫn chi tiết cách tính, đảm bảo công bằng và hướng đến mục tiêu tăng thêm nguồn lực đa dạng (về đất, nhà, tài chính), cho xây dựng nhà ở xã hội. Điều này sẽ giúp chủ đầu tư chủ động hơn và nhà nước cũng đạt được mục tiêu phát triển nhà ở xã hội. ", "topic": "Nhà đất", "tag": ["Chủ đầu tư", "Lách luật", "Chế tài", "Nhà chung cư", "Đại học Luật Thành phố Hồ Chí Minh", "Mua bán", "Người mua", "Nguyễn Xuân Quang", "Căn hộ", "Đặt cọc", "Dự án", "Chung cư", "Nhà ở", "Luật dân sự", "Bàn giao", "Bóp méo", "Khách hàng", "Chuyển nhượng", "Chiếm dụng vốn", "Hình thành"], "link": "http://sggp.org.vn/che-tai-manh-chu-dau-tu-lach-luat-677064.html"}