{"id": "35909893", "header": "Đảng Cộng hòa rục rịch tìm kiếm đường hướng hậu Tổng thống Trump", "datetime": "2020-08-03T17:55:00.000+07:00", "summary": "Việc tìm kiếm đường hướng mới cho đảng Cộng hòa thời kỳ hậu Tổng thống Donald Trump phức tạp hơn bình thường.", "content": "Trong gần 4 năm qua, Tổng thống Mỹ Donald Trump đã tạo dựng được ảnh hưởng vững chắc trong đảng Cộng hòa nhờ có được bệ đỡ ủng hộ nhiệt thành từ nhóm cử tri ruột, những người luôn theo sát và ủng hộ ông.Nhưng khi kết quả thăm dò dư luận cho thấy con đường tái đắc cử của đương kim Tổng thống Mỹ ngày một trắc trở, đã xuất hiện những dấu hiệu cho thấy khả năng cầm trịch của ông Trump trước đảng cầm quyền đang suy giảm. Một số người Cộng hòa đã bắt đầu tính đến tương lai của đảng khi ông Trump trở thành cựu tổng thống.Trong các cuộc phỏng vấn với hơn 20 chiến lược gia, lãnh đạo đảng và các nghị sĩ đương nhiệm, cựu nghị sĩ Cộng hòa, tất cả đều cho rằng đảng đang tìm kiếm đường hướng mới trước khi ông Trump rời nhiệm sở.Theo ông Tom Davis, cựu Chủ tịch Ủy ban Quốc gia đảng Cộng hòa, tỉ lệ ủng hộ thấp trong các cuộc thăm dò cùng với những dòng tweet ngẫu hứng gây tranh cãi của ông Trump đã kích thích sự chống đối nhằm vào ông. Ông Davis nói: “Xét cho cùng chính trị là cuộc chiến tồn tại và những bình luận tính chất cá nhân của ông Trump không truyền niềm tin”.Tuy nhiên, việc tìm kiếm đường hướng mới thời kỳ hậu Donald Trump phức tạp hơn bình thường. Gần như đa phần đều thừa nhận ông Trump sẽ không bao giờ thoái lui triệt để ngay cả khi thất cử trong cuộc đua vào Nhà Trắng tháng 11 tới.Những dòng tweet trên tài khoản mạng xã hội của ông Trump vẫn sẽ phủ sóng truyền thông và nếu ông Trump lập một mạng lưới truyền hình, ông có thể tạo ra một lực lượng chính trị đủ sức để dẫn dắt quan điểm bảo thủ trong nhiều năm tới.“Ông Trump sẽ không từ bỏ sau khi thất cử. Ông ấy sẽ lập ra một mạng lưới truyền hình. Ông sẽ tiếp tục công việc của một người thủ lĩnh. Ông Trump thích vai trò đó”, một nguồn tin thân cận trong giới Cộng hòa tại Thượng viện Mỹ nhận định.Đảng Cộng hòa hiện nổi lên hai nhóm chính, đều đang có ý lựa chọn con đường để khai thác yếu tố Donald Trump dù sứ mệnh có khác nhau. Một là số thành viên Cộng hòa đã và đang có ý định khẳng định dấu ấn cá nhân, sẵn sàng tham gia chạy đua vào Nhà Trắng tới đây.Số này đang thử nghiệm những thông điệp mới, muốn chứng tỏ bản thân là những ứng cử viên được ưa thích trong các cuộc bầu cử sơ bộ vốn mang nặng tính chia rẽ về ý thức hệ, tranh thủ cơ hội để chứng minh xứng đáng là người kế nhiệm ông Donald Trump.Thượng nghị sĩ Tom Cotton đã chọn đường hướng của ông Trump trong thi hành chính sách cứng rắn với Trung Quốc. Thượng nghị sĩ Ben Sasse và Ted Cruz đang tìm cách làm sống lại những hiệu triệu của đảng về chủ nghĩa bảo thủ tài khóa.Ông Sasse hồi tuần trước chỉ trích Bộ trưởng Tài chính Steven Mnuchin, trong khi ông Ted Cruz đối đầu ngay cả với các thượng nghị sĩ Cộng hòa về gói cứu trợ kinh tế mới nhằm ứng phó với đại dịch COVID-19.Thống đốc bang Maryland Larry Hogan chọn cách nổi bật trên truyền thông thông qua việc quảng bá cá nhân là người muốn quay trở lại nền quản trị ưu việt của chủ nghĩa Cộng hòa. Thượng nghị sĩ Rick Scott, một doanh nhân có quan hệ cá nhân với ông Trump trước khi tỉ phú Mỹ bước chân vào Nhà Trắng, đã cho chạy chương trình quảng bá trên TV ở Iowa.Ông Cruz và bà Nikki Haley - cựu Thống đốc Nam Carolina và là cựu Đại sứ Mỹ tại Liên hợp quốc, là hai trong số những người tích cực nhất trong hoạt động gây quỹ cho các ứng cử viên Cộng hòa. Phó Tổng thống Mike Pence duy trì mức độ hiện diện thu hẹp, nhưng vẫn thực hiện các chuyến đi, làm việc thường xuyên ngay cả khi đại dịch bùng phát.Nhóm còn lại là những người Cộng hòa muốn tìm cách tạo dựng sự khác biệt, nhất là với những nghị sĩ hiện ở diện tái tranh cử trong năm nay trong môi trường chính trị tạo điều kiện cho chiến thắng vang dội cho đảng Dân chủ. Nhóm này đang tìm kiếm cách thức để tách mình khỏi Tổng thống Trump, nhưng không để số cử tri trung thành với đương kim tổng thống nổi giận.Nhiều người trong số này tìm cách đánh bóng thành tựu lập pháp. Thượng nghị sĩ Gardner đang chạy các chương trình quảng cáo ca ngợi dự luật quản lý đất công vốn nhận được sự ủng hộ của các nhóm hoạt động môi trường. Thượng nghị sĩ Susan Collins đã cho phát chương trình cổ vũ cấp ngân sách cho địa phương từ gói cứu trợ kinh tế kỉ lục 2.2000 tỉ USD.Hôm 30/7, ông Trump cho đăng dòng tweet có ý đề cập đến hoãn kỳ bầu cử vào tháng 11 tới dù cá nhân ông không có thẩm quyền ra quyết định này. Các nhà phân tích cho rằng lý do ông muốn trì hoãn là e ngại sẽ bị đối thủ Joe Biden đánh bại dựa trên kết quả thăm dò mới nhất.Đây cũng chính là lý do mà những người Cộng hòa thấy rằng cần phải dứt khỏi hình bóng của ông Trump: Sức mạnh của ông Trump nằm ở các con số thăm dò và tỉ lệ ủng hộ đối với ông đang suy sụp. ", "topic": "Thế giới", "tag": ["Đường hướng", "Đảng cộng hòa", "Trump", "Tổng thống", "Donald Trump", "Rục rịch", "Tổng thống Mỹ", "Cộng hòa", "Thất cử", "Bầu cử", "Tìm kiếm", "Nhà Trắng", "Thăm dò", "Nghị sĩ", "Thời kỳ", "Đương kim", "Thượng viện Hoa Kỳ", "Tạo dựng", "Đảng cầm quyền", "Nhiệm sở"], "link": "https://baotintuc.vn/phan-tichnhan-dinh/dang-cong-hoa-ruc-rich-tim-kiem-duong-huong-hau-tong-thong-trump-20200803163416912.htm"}