{"id": "35907832", "header": "Elon Musk lại 'gây bão' với phát ngôn về kim tự tháp Ai Cập", "datetime": "2020-08-03T15:24:00.000+07:00", "summary": "Sau khi chia sẻ trên Twitter rằng kim tự tháp Ai Cập là công trình của người ngoài hành tinh, Elon Musk vấp phải sự phản đối dữ dội.", "content": "Theo CNET, hôm 31/7 vừa qua, Elon Musk, CEO của Tesla và SpaceX, đăng một tweet với nội dung: \"Người ngoài hành tinh đã xây dựng các kim tự tháp\". Dòng cập nhật này ngay lập tức thu hút được sự quan tâm của cộng đồng mạng với hơn 538.000 lượt nhấn thích (tính đến sáng ngày 2/8) và 85.000 nghìn bình luận, chia sẻ.Nhưng dòng tweet này của Elon Musk cũng ngay lập tức gây sóng gió với hàng loạt những phản hồi gay gắt, đặc biệt là người Ai Cập.Bà Rania al-Mashat, Bộ trưởng Bộ hợp tác quốc tế Ai Cập, trả lời trên tweet của Elon Musk rằng: \"Tôi đã theo dõi những gì ông làm với rất nhiều sự ngưỡng mộ. Tôi mời ông và SpaceX đến tìm hiểu những bút tích về cách kim tự tháp được xây dựng và ghé thăm mộ của những người đã góp công xây dựng kim tự tháp. Ngài Musk, chúng tôi đợi ông\".Nhà khảo cổ Ai Cập Zahi Hawass cũng lên tiếng phản đối nội dung chia sẻ của Elon Musk. Ông cho rằng Musk bị ảo giác. \"Tôi đã tìm thấy mộ phần của những người xây dựng kim tự tháp. Tôi có thể nói với tất cả mọi người rằng những người xây kim tự tháp là người Ai Cập và họ không phải nô lệ”, Hawass chia sẻ trên EgyptToday.Ông Zahi Hawass Hawass cũng khuyên Musk nên tìm hiểu thêm về các Pharaoh cùng kim tự tháp.Theo thống kê, có 138 kim tự tháp còn tồn tại ở Ai Cập tính đến 2008. Nổi tiếng nhất trong số đó là Kim tự tháp Giza, cao 137 mét, với kiến trúc đặc biệt, xây dựng từ hàng triệu khối đá từ 2 - 30 tấn xếp khít vào nhau khiến nó gần như trường tồn cùng thời gian. ", "topic": "Khoa học", "tag": ["Elon Musk", "Ai Cập", "SPACEX", "Người ngoài hành tinh", "Rania al-Mashat", "CNET", "Phát ngôn", "Tesla", "Bão", "Vấp", "Phản đối", "Dữ dội", "Bút tích", "Công trình", "Sự quan tâm", "Gây tranh cãi", "CEO", "Sóng gió", "Mộ phần", "Gay gắt"], "link": "https://vietnamnet.vn/vn/cong-nghe/cong-dong-mang/elon-musk-lai-gay-bao-voi-phat-ngon-ve-kim-tu-thap-ai-cap-663102.html"}