{"id": "35903458", "header": "Các vị thần", "datetime": "2020-07-30T16:25:00.000+07:00", "summary": "Ở trên trời là các vị thấn vĩ đại: Thần Biển, Thần Gió, Thần Sấm, Thần Núi Lửa… Dưới hạ giới, chân lấm bùn, là các vị thần nhỏ bé: Thần Suối, Thần Cây Cối, Thần Bậc Cửa…", "content": "Giữa họ luôn có mối bất hòa dù không đứng ngang hàng.Những vị thần vĩ đại được trọng vọng. Tất cả trân trọng đều dành cho họ: Đền thờ, đồ tế lễ, nghi thức thờ cúng… Của ngon vật lạ cũng đều dành cho họ: Những con cừu béo, trinh nữ, trẻ em…Những vị thần nhỏ bé hạ giới, chỉ có chút đồ bố thí: Một bó hoa, những chiếc vòng vỏ sò, một con chim… và những lời thì thầm cảm ơn.Thế nhưng, ở trên cao, các vị thần vĩ đại kiêu ngạo, không muốn chia sẻ, chỉ muốn tận hưởng cả những món quà dù là nhỏ nhất.Thế nhưng, ở hạ giới, các vị thần bé nhỏ thèm thuồng, ghen tị. Họ cũng muốn có phần.Một ngày kia, một sự kiện, lúc đầu chỉ là một sự kiện rất nhỏ xảy ra, đảo lộn mọi trật tự. Thần Cỏ Hoang nhận được một món quà, một vỏ sò nhỏ. Một hạt ngọc trai.Một hạt ngọc trai, quá lớn! Thần Biển phán xét. Hạt ngọc trai, sáng ánh vàng, sẽ lấp lánh cả vùng biển. Vậy là bắt đầu những hình phạt nhẹ đầu tiên. Biển gầm gừ đổ ầm ập vào dòng Nil, đồng bằng ngập lụt. Nhiều loài động thực vật biến mất. Và tất nhiên có cả con người.Như chưa đủ phức tạp, thêm một chuyện tày đình xảy ra, câu chuyện hạt gạo.Chuyện rằng, một bác nông dân tại một ngôi làng nhỏ bên Trung Quốc gặp một vị thần trên đường, Thần Thời Khắc, người yêu cầu bác nông dân một món lễ nhỏ. Nhưng bác nông dân nọ vừa vượt qua một quãng đường dài từ Mãn Châu. Trắng tay, đói khát! Lục tìm trong túi áo, bác lôi ra được duy nhất một hạt gạo. Bác mang tặng lại thứ duy nhất có trên người cho vị thần nhỏ.Câu chuyện lọt đến tai vị thần vĩ đại, Thần Thu Hoạch. Thần cho rằng món quà này quá lớn, vượt quá mức cho phép. Hạt gạo là một biểu tượng trân quý, là tất cả tài sản của con người và có thể còn là sự sống của họ.Cần phải trừng phạt ngay lập tức. Một trận siêu bão đổ vào bờ Kamtchatka trong vòng hai mươi sáu ngày đêm! Không thể đếm xuể số người mất tích! Nhiều thế hệ con người sẽ phải hứng chịu hậu quả lâu dài.Các vị thần vĩ đại tức giận, tóc dựng ngược, quát tháo ầm ĩ.Các vị thần bé nhỏ túm tụm lại, tức nổ đom đóm, phồng mang trợn mắt.Bên này kêu gào chiến thuật, trả thù, khủng bố. Bên kia gầm gừ đáp trả, kháng cự, đấu tranh giành lại quyền thiêng liêng.Và dĩ nhiên…Ở biên giới Erythreé và Sudan, những giếng khoan cần sự ban phước của Thần Khát. Một hố nhỏ trên mặt đất cho lợi ích cộng đồng, nhưng lại là vết thương cho Thần Núi Lửa! Thần cho rằng bị phạm thượng. Vậy là lập tức phun trào.Từ mạch ngầm, một miệng hố nhỏ như chiếc giếng phun ra dòng lửa magma. Theo chân nó là những vết bỏng, làng mạc chôn vùi, hàng ngàn, hàng vạn xác chết.Ở Mozambic, những cây bạch đàn khổng lồ chạm đến tầng mây. Vậy là những đợt sóng thần cào cào ùa về tàn phá mùa màng.Ở dãy Andes, một trận lở đất đã chặn các nguồn nước của Rio Negro. Vậy là một trận mưa cóc nhái.Thần Thở Dài nhất quyết không chịu quỳ gối trước thần Tình Yêu.Vậy là, một trận sóng thần ở New Caledonia!Vậy là, một cơn địa chấn ở Colombia!Vậy là, một cuộc cháy rừng khủng khiếp ở Australia!Vậy là chiến tranh!Và giữa những cuộc đụng độ đó, vị thế của con người như thế nào? Họ bị dồn vào đường cùng, biến thành vật tế thần, không thể tìm ra lối thoát.Kệ xác loài người.Bởi sau tất cả, chẳng phải là do chính con người đã tạo ra các vị thần? ", "topic": "Khoa học", "tag": ["Hạ giới", "Bậc cửa", "Thần sấm", "Núi lửa", "Vĩ đại", "Nhỏ bé", "Vỏ sò", "Lê Tâm", "Gầm gừ", "Trọng vọng", "Bùn", "Trinh nữ", "Tế lễ", "Bố thí", "Ngọc trai", "Vật lạ", "Hạt gạo", "Bất hòa", "Thèm thuồng", "Ngang hàng"], "link": "http://vnca.cand.com.vn/truyen/cac-vi-than-605032/"}