{"id": "35908714", "header": "Rheinmetall phát triển dòng pháo 130mm mới cho xe tăng tương lai", "datetime": "2020-08-02T10:10:00.000+07:00", "summary": "Đại diện hãng chế tạo Đức Rheinmetall cho biết, công ty thành viên Rheinmetall Weapons and Ammunition đã bắt đầu thử nghiệm dòng pháo tăng cỡ 130mm thế hệ mới trên phiên bản nâng cấp của xe tăng chiến đấu chủ lực Challenger 2.", "content": "Khung gầm Challenger 2 được chọn do có trọng lượng và sự ổn định phù hợp để trang bị các dòng pháo tăng lớn hơn so với cỡ nòng 120mm tiêu chuẩn của NATO.Theo thông tin được công bố, pháo tăng 130mm có tỷ lệ đường kính nòng/chiều dài tổng thể gấp 51 lần (L51) được chế tạo từ thép gia cường và phía trong nòng được mạ crom để tăng tuổi thọ sử dụng. Nhờ cải thiện về cỡ nòng, pháo 130mm tạo sơ tốc lớn hơn cho các loại đạn xuyên giáp dưới cỡ và tăng tầm bắn cho các loại đạn nhiệt áp hay xuyên giáp nổ lõm khác. Cùng với đó, pháo 130mm cũng được ứng dụng công nghệ vỏ phủ cách nhiệt giúp giảm độ biến dạng của nòng súng do nhiệt sau mỗi phát bắn.Với chiều dài tổng thể khoảng 6,63m, pháo tăng 130mm và khối giảm giật có tổng trọng lượng khoảng 3 tấn. Chuyên gia của hãng Rheinmetall cho biết, pháo 130mm có thể tăngkhả năng xuyên bắn xuyên giáp lên 50% khi được kết hợp với các loại đạn pháo tăng dưới cỡ mới. Khả năng này đã được chứng minh qua các thử nghiệm thực tế.Cùng với đó, do được thiết kế phù hợp với tiêu chuẩn NATO, pháo 130mm hoàn toàn phù hợp với các gói nâng cấp xe tăng mới của các quốc gia NATO, cũng như chương trình phát triển xe tăng mới hợp tác giữa Đức và Pháp mang tên Các hệ thống chiến đấu mặt đất tương lai (MGCS 2030+). Rheinmetall dự kiến có thể xuất khẩu công nghệ pháo tăng 130mm mới cho Mỹ.“Với pháo 130mm mới, các dòng xe tăng của châu Âu có thể đối đầu tay đôi với xe tăng T-14 Armata của Nga trên chiến trường”, đại diện hãng chế tạo Rheinmetall cho biếtTrước pháo 130mm của Đức, Pháp cũng từng giới thiệu dòng pháo tăng 140mm mới lắp trên xe tăng AMX-56 Leclerc. Cơ cấu pháo chính 140mm mới trang bị trên xe tăng Leclerc có tên gọi Terminator (Kẻ hủy diệt). Với cấu hình mới, trọng lượng của xe tăng Pháp tăng lên 60 tấn với cơ số đạn 31 viên. Chịu trách nhiệm phát triển pháo chính mới trên xe tăng Leclerc là hãng chế tạo Bourges, một chi nhánh của Tập đoàn Nexter.Giới chuyên gia quân sự quốc tế đánh giá, các quốc gia châu Âu tăng cường phát triển các dòng xe tăng và pháo tăng mới có liên quan tới việc Nga giới thiệu thế hệ xe tăng tương lai T-14 Armata. Sau khi Chiến tranh Lạnh kết thúc, các đơn vị tăng thiết giáp của các quốc gia châu Âu qua nhiều thập kỷ không được nâng cấp đã trở nên lạc hậu và hết tiềm năng nâng cấp để đối phó với xe tăng Nga. ", "topic": "Công nghệ ", "tag": ["Challenger 2", "Đức Rheinmetall", "Xe tăng", "Pháo", "Đạn xuyên", "Chế tạo", "Đạn pháo", "NATO", "Sơ tốc", "Nâng cấp", "Thử nghiệm", "Gia cường", "Thế hệ mới", "Chủ lực", "Tương lai", "Chiến đấu", "Trọng lượng", "Loại đạn", "Nổ", "Nòng súng"], "link": "https://www.qdnd.vn/quan-su-the-gioi/tin-tuc/rheinmetall-phat-trien-dong-phao-130mm-moi-cho-xe-tang-tuong-lai-630156"}