{"id": "35905302", "header": "Tác dụng không ngờ của nấm ở nơi xảy ra thảm họa Chernobyl", "datetime": "2020-08-03T11:30:26.000+07:00", "summary": "Nấm tìm thấy tại nơi xảy ra thảm họa Chernobyl được gửi vào vũ trụ như một phần dự án nghiên cứu bảo vệ con người khỏi bức xạ trên các chuyến bay vũ trụ đường dài.", "content": "Theo các nhà khoa học, mối nguy hiểm lớn nhất với con người trong các nhiệm vụ thám hiểm không gian sâu là bức xạ. Trong khi đó, nấm mọc ở Chernobyl được chứng minh có khả năng \"tổng hợp phóng xạ\". Chúng có thể hấp thụ bức xạ và chuyển đổi nó thành năng lượng.Trong nghiên cứu được các nhà khoa học tới từ Đại học Bắc Carolina tại Charlotte, Đại học Stanford và trường Khoa học và Toán học Bắc Carolina thực hiện, nhóm nghiên cứu gửi mẫu của một loại nấm tên là Cladosporium sphaerospermum tới Trạm vũ trụ quốc tế (ISS), nơi các phi hành gia quan sát chúng trên đĩa petri.Cladosporium sphaerospermum được phát hiện mọc gần các khu vực xung quanh nhà máy điện hạt nhân Chernobyl. nhóm nghiên cứu cho hay.Kết quả cho thấy cladosporium sphaerospermum có thể sinh trưởng trong không gian., các nhà khoa học khẳng định.26/4/1986 trở thành một trong những ký ức kinh hoàng không chỉ của người dân Ukraine, mà còn là của cả nhân loại khi một sự cố xảy ra tại nhà máy điện nguyên tử Chernobyl, ở thành phố Pripyat, gây thảm họa hạt nhân tồi tệ nhất trong lịch sử.Hơn 1/4 thế kỷ qua đi nhưng những dấu tích ám ảnh mà nó để lại ở Pripyat vẫn khiến nhiều người bàng hoàng. Thảm họa ấy từng cướp đi sinh mạng 31 con người ngay khi nó xảy ra và sinh mạng của hàng ngàn người do tiếp xúc với bức xạ thời gian sau đó.Các chuyên gia ước tính rằng, số người chết do thảm họa Chernobyl năm đó có thể lên tới 985.000 người. ", "topic": "Khoa học", "tag": ["Thảm họa Chernobyl", "Nấm", "Bức xạ", "Bức xạ vũ trụ", "Chernobyl", "Vũ trụ", "CHARLOTTE", "Không ngờ", "Thám hiểm không gian", "Đại học bắc carolina", "Đường dài", "Tác dụng", "Tìm thấy", "Trạm vũ trụ quốc tế", "Nhà khoa học", "Stanford", "Phóng xạ", "Chuyến bay", "Ion hóa", "Nhóm nghiên cứu"], "link": "https://vtc.vn/tac-dung-khong-ngo-cua-nam-o-noi-xay-ra-tham-hoa-chernobyl-ar561383.html"}