{"id": "35908199", "header": "Hà Nội: Đề xuất 'cấm cửa' chủ đầu tư om quỹ bảo trì chung cư", "datetime": "2020-08-03T15:45:00.000+07:00", "summary": "UBND quận Bắc Từ Liêm đề xuất UBND TP Hà Nội xem xét, không giao chủ đầu tư các dự án nhà ở tiếp theo trên địa bàn TP đối với Công ty cổ phần xây dựng số 2 do chây ỳ bàn giao quỹ bảo trì nhà chung cư.", "content": "Ghi nhận thực tế thời gian qua cho thấy, vấn đề phí bảo trì là một trong những tranh chấp dai dẳng, khó giải quyết tại nhiều dự án ở Hà Nội, từ chung cư giá rẻ cho đến cao cấp. Tại nhiều chung cư, cư dân căng băng rôn, xuống đường “đòi” chủ đầu tư trả quỹ bảo trì. Như chung cư cao cấp Hòa Bình Green City 505 Minh Khai (quận Hai Bà Trưng) do Công ty TNHH Hòa Bình làm chủ đầu tư, Chung cư Star City 81 Lê Văn Lương (quận Thanh Xuân) do liên danh giữa Công ty cổ phần Tập đoàn Đại Dương (OGC) và Công ty cổ phần Đầu tư thương mại VNECO Hà Nội (VNECO) làm chủ đầu tư chủ đầu tư…Đây cũng là vấn đề được nhiều đại biểu quan tâm, chất vấn thời gian qua. Theo đại biểu Trần Việt Anh – Tổ đại biếu quận Ba Đình, hiện nay, theo báo cáo trên địa bàn Thành phố còn nhiều tòa nhà chung cư chậm thành lập Ban Quản trị (BQT), chậm bàn giao hồ cơ, chậm bàn giao quỹ bảo trì 2%. Như quận Bắc Từ Liêm 25 tòa nhà chưa thành lập BQT, 50 tòa nhà chưa bàn giao hồ sơ; quận Nam Từ Liêm có 34 tòa nhà chưa thành lập BQT, 36 tòa nhà chưa bàn giao quỹ bảo trì; quận Thanh Xuân 21 tòa chưa bàn giao quỹ bảo trì.Trước thực trạng trên, đại biểu đề nghị các quận làm rõ nguyên nhân chậm nêu trên và trách nhiệm của quận trong việc kiểm tra công tác quản lý, sử dụng nhà chung cư; xử lý theo thẩm quyền.Liên quan đến vấn đề này, trên địa bàn quận Bắc Từ Liêm nơi có tới 141 tòa nhà chung cư đã đưa vào sử dụng với tổng số căn hộ khoảng trên 24.000 căn hộ cũng có nhiều dự án xảy ra tranh chấp.Theo thống kê của UBND quận Bắc Từ Liêm, đến nay tổng số nhà chung cư đã thành lập Ban quản trị là 76 tòa chung cư/114 chung cư cần phải thành lập Ban quản trị (đạt tỷ lệ 67%), còn lại 27 chung cư tự quản không thành lập BQT.Đối với công tác bàn giao quỹ bảo trì, quận Bắc Từ Liêm cho biết, hiện có 42/76 (55%) tòa chung cư đã bàn giao quỹ bảo trì hoặc không có quỹ bảo trì; 12/76 (16%) tòa chung cư bàn giao một phần quỹ bảo trì.22/76 (29%) tòa nhà chưa bàn giao quỹ bảo trì, cụ thể: 8 tòa chưa thống nhất được số liệu quỹ bảo trì, 14 tòa ban quản trị đang làm việc với chủ đầu tư để bàn giao.UBND quận Bắc Từ Liêm cho rằng, có 1 số nguyên nhân dẫn tới chậm bàn giao quỹ bảo trì như: Theo Thông tư 02 năm 2016 của Bộ Xây dựng, chủ đầu tư có trách nhiệm lập tài khoản tại tổ chức tín dụng đang hoạt động để tạm quản lý kinh phí bảo trì phần sở hữu chung của tòa nhà. Tuy nhiên do không có cơ chế kiểm tra, giám sát nên hầu hết chủ đầu tư đều nhập vào tài khoản của chủ đầu tư, chiếm dụng tiền bảo trì để kinh doanh.Việc quyết toán kinh phí bảo trì cần sự thống nhất giữa chủ đầu tư và Ban quản trị. Tuy nhiên trong trường hợp chủ đầu tư cố tình không bàn giao với lý do chưa quyết toán được, cơ chế xử lý các trường hợp này còn nhiều vướng mắc….Cũng theo UBND quận Bắc Từ Liêm, chính quyền đã kiểm tra, xử lý nghiêm một số trường hợp vi phạm.Cụ thể, quận đã đề xuất UBND TP Hà Nội xử phạt 1 chủ đầu tư do bàn giao chậm, bàn giao không đầy đủ kinh phí bảo trì phần sở hữu chung nhà chung cư, phạt 125 triệu đồng (Công ty cổ phần xây dựng số 2); đề xuất UBND TP xử phạt 1 chủ đầu tư chậm tổ chức hội nghị nhà chung cư theo quy định, phạt 125 triệu đồng (Công ty CP Thương mại quảng cáo xây dựng địa ốc Việt Hân).Đặc biệt, UBND quận cũng đã đề xuất UBND TP xem xét, không giao chủ đầu tư các dự án nhà ở tiếp theo trên địa bàn TP đối với Công ty cổ phần xây dựng số 2 (Vinaconex 2).Theo báo cáo của Sở Xây dựng Hà Nội, thời gian qua, Sở đã tham mưu cho UBND TP ra văn bản yêu cầu 25 chủ đầu tư bàn giao kinh phí bảo trì 2% cho Ban quản trị; ban hành quyết định cưỡng chế kinh phí bảo trì 2% đối với Cty CP Xây dựng số 3; ban hành quyết định ủy quyền cho UBND quận, huyện ban hành quyết định cưỡng chế kinh phí bảo trì đối với 5 chủ đầu tư…Đồng thời, đã công khai danh sách 13 chủ đầu tư, có báo cáo UBND TP đề nghị yêu cầu bàn giao đầy đủ kinh phí bảo trì 2% phần sở hữu chung nhà chung cư cho Ban quản trị.Liên quan đến vấn đề quỹ bảo trì, như thông tin, ngày 27/3, UBND TP Hà Nội đã ban hành Quyết định số 1270 xử phạt vi phạm hành chính về quản lý sử dụng nhà chung cư đối với Công ty TNHH Hòa Bình (Công ty Hòa Bình) - chủ đầu tư dự án chung cư Hòa Bình Green City do chậm bàn giao kinh phí bảo trì cho BQT. Theo đó, Công ty Hòa Bình bị phạt vi phạm hành chính với số tiền 125 triệu đồng.Ngày 27/5, Sở Xây dựng có văn bản về việc ủy quyền cho UBND quận Hai Bà Trưng ban hành quyết định cưỡng chế thu hồi kinh phí bảo trì nhà chung cư tòa B Hòa Bình Green City.Trong tháng 6 vừa qua, Văn phòng UBND TP Hà Nội có văn bản truyền đạt ý kiến của Phó Chủ tịch UBND TP Nguyễn Thế Hùng yêu cầu Thanh tra TP và các sở Xây dựng, Tài chính, UBND quận Hai Bà Trưng khẩn trương thực hiện nhiệm vụ đã được phân công. Đồng thời nghiên cứu nội dung đề xuất nêu trên của Sở Xây dựng để tổng hợp, tham mưu, đề xuất (khi đủ điều kiện) với UBND TP theo quy định và chức năng nhiệm vụ, quyền hạn được giao, đảm bảo đồng bộ, khả thi.Theo Sở Xây dựng Hà Nội, để kịp thời khắc phục các hạn chế, bất cập trong quản lý, vận hành, sử dụng nhà chung cư cần thực hiện đồng bộ các giải pháp. Sở Xây dựng kiến nghị, điều tra, truy cứu trách nhiệm đối với các tổ chức, cá nhân có hành vi vi phạm pháp luật nghiêm trọng trong quản lý, vận hành, sử dụng nhà chung cư.Xem xét, khi thẩm định hồ sơ giao đất, cho thuê đất và các hoạt động xây dựng, phải kiểm tra danh sách các nhà đầu tư có vi phạm trong quản lý, vận hành, sử dụng nhà chung cư, đề xuất biện pháp xử lý có đủ sức răn đe, tăng cường giải pháp ra quyết định cường chế buộc phải thực hiện.\"Công khai danh sách các chủ đầu tư cố tình vi phạm và không tuân thủ các quy định về quản lý sử dụng nhà chung cư, kiên quyết không giao các dự án đầu tư đối với các chủ đầu tư nằn trong danh sách cố tình vi phạm\", Sở Xây dựng nêu rõ. ", "topic": "Nhà đất", "tag": ["UBND quận Bắc Từ Liêm", "Bảo trì", "Nhà chung cư", "Chung cư", "BQT", "Chủ đầu tư", "Dự án nhà ở", "Chây", "Ỳ", "Công ty TNHH Hòa Bình", "Ban quản trị", "Cấm cửa", "Bàn giao", "Vinaconex 2", "Đề xuất", "VNECO", "Công ty cổ phần tập đoàn đại dương", "Quận Thanh Xuân", "Hai Bà Trưng (quận)", "Bắc Từ Liêm"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/ha-noi-de-xuat-cam-cua-khong-giao-du-an-moi-cho-chu-dau-tu-om-quy-bao-tri-663077.html"}