{"id": "35907946", "header": "Chiếc Bugatti 9 triệu USD và những siêu xe đắt giá nhất của Ronaldo", "datetime": "2020-08-03T15:36:00.000+07:00", "summary": "Ronaldo vừa mua chiếc Bugatti Centodieci có giá 9 triệu USD sau khi giành chức vô địch Serie A. Đó chưa phải là siêu xe đắt giá duy nhất trong bộ sưu tập của cầu thủ này.", "content": "Bugatti Centodieci là siêu xe mới nhất gia nhập bộ sưu tập của Ronaldo. Bugatti chỉ sản xuất 10 chiếc Centodieci với mức giá khởi điểm 9 triệu USD. Cung cấp sức mạnh cho Centodieci là khối động cơ W16 dung tích 8.0L, sản sinh sức mạnh lên đến 1.600 mã lực. Siêu xe có thể tăng tốc 0-100 km/h trong 2,4 giây trước khi đạt vận tốc tối đa 378 km/h. Để kỷ niệm lần thứ 400 ra sân trong màu áo Real Madrid, Ronaldo đã chi ra 2,8 triệu USD để mang về \"ông hoàng tốc độ\" Bugatti Chiron vào năm 2017. Siêu xe này sử dụng động cơ W16 dung tích 8.0L đi kèm 4 bộ tăng áp, sản sinh công suất 1.500 mã lực và mô-men xoắn 1.600 Nm. Chiron có thể tăng tốc 0-100 km/h trong 2,5 giây, vận tốc tối đa 419 km/h.Bugatti là thương hiệu siêu xe yêu thích của Ronaldo. Trước Chiron và Centodieci, siêu sao này đã sở hữu Veyron. Mỗi chiếc Bugatti của Ronaldo đều đánh dấu một cột mốc. Siêu sao tậu chiếc Veyron Grand Sport Vitesse sau chức vô địch Champions League năm 2016 cùng Real Madrid. Siêu xe có thân làm bằng carbon, tăng tốc 0-100 km/h trong 2,6 giây và tốc độ tối đa 408 km/h. Senna là mẫu xe hiếm hoi của McLaren được Ronaldo chú ý đến. Số lượng sản xuất giới hạn 500 chiếc với mức giá khởi điểm từ 1,3 triệu của Senna đã thu hút Ronaldo. Được ra đời để tri ân tay đua huyền thoại Ayrton Senna, McLaren Senna đi kèm động cơ tăng áp kép V8 4.0L, sản sinh công suất 789 mã lực.Tương tự Bugatti Centodieci, chỉ có 10 chiếc Brabus G V12 900 \"1 of 10\" được sản xuất với mức giá từ 670.000 USD. Đây là mẫu xe đứng đầu trong dòng sản phẩm của hãng độ lừng danh Brabus. So với Mercedes G-Class, Brabus G V12 900 được lột xác hoàn toàn từ trong ra ngoài. Chiếc SUV được trang bị động cơ V12 Biturbo 6.3L, sản sinh công suất 888 mã lực và mô-men xoắn 1.500 Nm. Năm 2015, Ferrari ra mắt siêu xe F12tdf phiên bản giới hạn, chỉ có 799 chiếc được sản xuất. Hai năm sau, Ronaldo tậu siêu phẩm này. Do số lượng sản xuất giới hạn, giá trị của F12tdf ngày càng tăng. Hiện nay, một chiếc F12tdf đã qua sử dụng có giá lên đến 1 triệu USD. F12tdf được trang bị động cơ V12 6.2L sản sinh công suất 769 mã lực và mô-men xoắn 705 Nm. Thú chơi siêu xe của Ronaldo bắt đầu từ năm 2009, khi anh còn khoác áo Manchester United. Một trong những mẫu siêu xe đầu tiên Ronaldo sở hữu là chiếc Bentley Continental GTC có giá khoảng 200.000 USD. Chiếc mui trần này được trang bị động cơ W12 6.0L, sản sinh công suất 552 mã lực. Bên cạnh đó, Ronaldo cũng từng sở hữu chiếc Continental GT Speed với sức mạnh 610 mã lực.Ảnh: The Sun, Motor1, @cristiano ", "topic": "Xe cộ", "tag": ["Bugatti Centodieci", "Bugatti", "Siêu xe", "VEYRON", "Ronaldo", "Đắt giá", "W16", "Tậu", "Siêu sao", "Serie A.", "Bugatti Veyron Grand Sport Vitesse", "Bugatti Chiron", "Bộ sưu tập", "SENNA", "Có giá", "McLaren Senna", "Veyron Grand Sport Vitesse", "Chức vô địch", "Sản sinh", "Mã lực"], "link": "https://zingnews.vn/chiec-bugatti-9-trieu-usd-va-nhung-sieu-xe-dat-gia-nhat-cua-ronaldo-post1114916.html"}