{"id": "35907949", "header": "Tiểu Vy, Lệ Hằng ủng hộ, quyên góp 400 triệu cho Đà Nẵng - Quảng Nam", "datetime": "2020-08-03T15:24:00.000+07:00", "summary": "Không chỉ á hậu Lệ Hằng ủng hộ và kêu gọi bạn bè được hơn 200 triệu mà hoa hậu Trần Tiểu Vy cùng với gia đình đã ủng hộ 200 triệu đồng cho Đà Nẵng - Quảng Nam chống dịch Covid-19.", "content": "Những ngày vừa qua, dịch bệnh Covid-19 đang có diễn biến phức tạp tại Đà Nẵng. Bên cạnh những nỗ lực phòng chống bệnh dịch đã có không ít những mạnh thường quân và nghệ sĩ nổi tiếng kêu gọi chung tay ủng hộ Đà Nẵng.Sáng 3/8, Hoa hậu Trần Tiểu Vy cùng với gia đình đã quyên góp 200 triệu đồng cho chiến dịch chống Covid-19, cụ thể Đà Nẵng là 100 triệu và Quảng Nam 100 triệu chống dịch Covid-19.Là một người con của phố cổ Hội An, Hoa hậu Trần Tiểu Vy góp một phần sức nhỏ cùng chống dịch.Bên cạnh đó, Hoa hậu Việt Nam 2018 cũng gửi lời cảm ơn đến đội ngũ y bác sĩ đã ngày đêm cùng người dân Đà Nẵng - Quảng Nam chống dịch. Người đẹp tin chắc rằng quê hương mình sẽ một lần nữa kiên cường chiến thắng đẩy lùi được dịch Covid-19.\"Là người con của Đà Nẵng - Quảng Nam, tôi đã không kiềm được những giọt nước mắt khi mỗi ngày thấy những con số người nhiễm Covid-19 tăng dần. Mỗi ngày tôi đều cầu mong bình an cho người dân Đà Nẵng - Quảng Nam vì ở đó còn có bố mẹ có gia đình và những người thân yêu của tôi đang ngày đêm chung tay chống dịch.Bản thân tôi thấy mình quá nhỏ bé nên chỉ có thể chung tay cùng với mọi người chống dịch, một chút món quà nhỏ của tôi và gia đình với niềm tin chúng ta sẽ chiến thắng đẩy lùi Covid-19 một lần nữa. Vì hiện tại tôi không thể có mặt tại quê nhà nên cảm ơn gia đình đã thay mặt trao tận tay những món quà đến cho Ủy ban Mặt trận Tổ quốc Việt Nam TP. Đà Nẵng, 5 khu cách ly tập trung tại Hội An.Xin chúc các y bác sĩ tuyến đầu thật khỏe mạnh, kiên cường, vững vàng cho trận chiến mới này. Tôi và toàn bộ người dân Đà Nẵng - Quảng Nam luôn biết ơn sự tận hiến và hy sinh của các y bác sĩ\", Tiểu Vy chia sẻ.Trước đó ngày 2/8, đạo diễn Hoàng Nhật Nam cũng đã lên trang cá nhân kêu gọi hơn 30 người con quê hương Đà Nẵng - Quảng Nam đang hoạt động nghệ thuật khắp cả nước và hơn 40 nghệ sĩ cùng hợp lực hội tụ trong một show livestream xuyên biên giới để thông qua đó có hành động cụ thể hướng về Đà Nẵng - Quảng Nam.\"Hạnh phúc thay khi ý tưởng chỉ vừa mới chớm đã nhận được sự chung tay từ các anh chị em bằng hữu, đồng hương đồng nghiệp thân yêu đến giờ phút này như ca sĩ Đàm Vĩnh Hưng, NTK Nguyễn Công Trí, Kasim Hoàng Vũ, Hoa hậu Jennifer Phạm, ca sĩ Bằng Kiều, ca sĩ Minh Tuyết, Quang Dũng, ca sĩ Nguyễn Hồng Nhung,..\", đạo diễn Hoàng Nhật Nam chia sẻ.Đạo diễn Hoàng Nhật Nam cho biết, khi có chương trình cụ thể, anh sẽ thông báo trên trang cá nhân của mình để mọi người được biết.Là người con đến từ Đà Nẵng, á hậu Lệ Hằng cũng đã phát động đợt quyên góp để giúp người dân chống dịch và vượt qua giai đoạn khó khăn này. Đặc biệt, ngay khi cô lên tiếng kêu gọi, Hoa hậu H'Hen Niê đã lập tức chuyển khoản nóng 50 triệu để cùng chung tay.Hoa hậu H'Hen Niê nhắn tin nói rõ lý do chỉ góp được 50 triệu gửi Lệ Hằng là do: \"Cả năm ít show quá nên em chỉ có từng này chị nhé. Hy vọng Đà Nẵng sẽ chiến thắng đại dịch này, em yêu Đà Nẵng, em yêu chị\".Được biết, hiện tại, á hậu Lệ Hằng đã quyên góp được gần 200 triệu tiền mặt, 12.500 chiếc khẩu trang, 6 thùng nước rửa tay sát khuẩn, 300 bộ đồ bảo hộ y tế. ", "topic": "Văn hóa", "tag": ["Quảng Nam", "Đà Nẵng", "Lệ Hằng", "Tiểu Vy", "Hoàng Nhật Nam", "Trần Tiểu Vy", "Quyên góp", "Đà Nẵng chống dịch COVID-19", "Nghệ sĩ", "Hoa hậu", "Dịch", "Chung tay", "Ủng hộ", "Y bác sĩ", "Kêu gọi", "Bệnh dịch", "Hội An", "Hoa hậu Việt Nam 2018", "Người con", "Kiên cường"], "link": "https://vietnamnet.vn/vn/giai-tri/the-gioi-sao/tieu-vy-le-hang-ung-ho-400-trieu-cho-covid-19-663070.html"}