{"id": "35905238", "header": "Thèm một phút một giây được sống đúng mình", "datetime": "2020-08-03T11:30:33.000+07:00", "summary": "Tôi tới gặp ông trong một căn hộ khiêm nhường trên tầng 4 khu tập thể quân đội, số 4B Lý Nam Đế, Hà Nội. Đại tá, nhà thơ Anh Ngọc, tác giả các trường ca Sông Mê Công bốn mặt, Điệp khúc vô danh, Sông núi trên vai... Ông nổi tiếng với những tác phẩm mang cảm hứng lớn về nội dung và tư tưởng, có tính khái quát và cô đúc cao. Ông say mê nhạc Trịnh Công Sơn, thích xem thể thao, đặc biệt là bóng đá. Ông còn viết truyện ngắn, tản văn, tùy bút, phê bình, tiểu luận và tham gia dịch thuật văn học... Một nhà thơ Anh Ngọc thật đa tài nhưng vô cùng cởi mở, hồn hậu.", "content": "Tôi tới gặp ông trong một căn hộ khiêm nhường trên tầng 4 khu tập thể quân đội, số 4B Lý Nam Đế, Hà Nội. Đại tá, nhà thơ Anh Ngọc, tác giả các trường ca Sông Mê Công bốn mặt, Điệp khúc vô danh, Sông núi trên vai... Ông nổi tiếng với những tác phẩm mang cảm hứng lớn về nội dung và tư tưởng, có tính khái quát và cô đúc cao. Ông say mê nhạc Trịnh Công Sơn, thích xem thể thao, đặc biệt là bóng đá. Ông còn viết truyện ngắn, tản văn, tùy bút, phê bình, tiểu luận và tham gia dịch thuật văn học... Một nhà thơ Anh Ngọc thật đa tài nhưng vô cùng cởi mở, hồn hậu.  Tôi cho rằng, ba đề tài lớn nhất của văn học nghệ thuật kinh điển là: thiên nhiên, tình yêu và lẽ sống chết, tức là thân phận con người. Tôi luôn biết ơn ngày 30-4 cách đây 45 năm, ngày đất nước hoàn toàn thống nhất cũng là ngày văn học nghệ thuật nước nhà có thêm một trong những kho tàng tuyệt vời là âm nhạc Trịnh Công Sơn. Tôi đồng ý với nhà thơ Trần Đăng Khoa: Trịnh Công Sơn là một nửa nền âm nhạc Việt Nam. Âm nhạc cách mạng của chúng ta ra đời trong hoàn cảnh đất nước chiến tranh, viết về và cho cộng đồng, rất hay, là một người lính, tôi nói điều này với đầy tinh thần trách nhiệm. Nhưng chỉ thế thôi thì chưa đủ, văn học nghệ thuật còn cần nói về thế giới riêng, về và cho một con người là chính tác giả. Có chứ! Sau giải phóng ba ngày tôi mới vào tới Sài Gòn. Thật ra, ngày 22-1-1975 tôi đã rời Hà Nội lên đường vào nam, đi một tháng rưỡi tới Bình Thuận, theo bộ đội đánh từ ấp Tân Điền, tới quận lỵ Ma Lâm (Thiện Giáo), rồi giải phóng thị xã Phan Thiết. Tôi ở đó mươi ngày vì vốn được giao nhiệm vụ viết về chiến trường khu 6 mà. Khoảng 4 giờ chiều ngày 3-5, tôi và nhà văn Hà Đình Cẩn theo bộ đội, ngỡ ngàng “rơi” xuống giữa Sài Gòn. Có một ít tiền khu 6 cho làm công tác phí, tôi ra chợ Bến Thành mua một chiếc cassette “cục gạch”, họ tặng thêm một cuốn băng từ để nghe thử. Đêm đó, tôi nằm trên bàn, trong trụ sở Bộ tư lệnh Sư đoàn Thủy quân lục chiến trên đường Lê Thánh Tôn, mở cassette ra nghe. Tôi vẫn nhớ cuốn băng tên là “Hát cho quê hương Việt Nam” số 5. Vừa bật lên, âm nhạc Trịnh Công Sơn thoạt tiên đã như một tiếng gõ cửa, rồi một cú đấm mạnh vào giữa trái tim khiến tôi bàng hoàng.  Trái tim con người vốn có hai nửa, một chung, một riêng; một lạc quan, vui vẻ, một buồn phiền, đau đớn. Đêm ấy, trong những ngày hòa bình đầu tiên, nhạc Trịnh Công Sơn đã mở ra nửa riêng thứ hai, đánh thức những điều vốn có của trái tim nhưng vì hoàn cảnh đất nước chiến tranh đã phải giấu đi, cho tôi được sống trọn vẹn với trái tim của mình. Chữ trong ca từ của Trịnh Công Sơn từ những gì ngỡ như cũ kỹ, khô cứng như cát bụi, sỏi đá... đã được ông thổi hồn vào, để hiện thực bay lên trên đôi cánh lấp lánh của siêu thực. Ngày sau sỏi đá cũng cần có nhau, tuyệt hay. Trịnh Công Sơn đã đạt đến cái đích của văn học nghệ thuật, đó là tính vĩnh cửu và tính phổ cập. Văn nghệ một mặt phải bám sát hiện thực đời sống, viết về cái trước mắt, cái chung mang tính công dân, trách nhiệm trước quê hương, đất nước, nhân dân; nhưng mặt khác, nó còn phải phản ánh thế giới nội tâm của một con người, tức là cái cá nhân của riêng tác giả.  Đúng. Đầu tiên phải yêu thật, vì không có tình yêu thì cuộc đời chẳng có ý nghĩa gì. Tình yêu đích thực luôn đi với đau đớn, đau đớn vô cùng, đi qua đau đớn mới tới được hạnh phúc, và hạnh phúc bao giờ cũng gồm cả đau đớn. Viết thật - không phải thật thà như đếm nhé, thì mới là tấm gương phản ánh đời sống, mới chinh phục được người đọc. Cuối cùng, nhà văn dĩ nhiên không thể thiếu tâm huyết và lao động bên cạnh tài năng, dù chỉ một ít cũng cần phải có.  Cảm nhận của anh chính xác. Hình tượng thơ bao giờ cũng đi từ cụ thể đến trừu tượng. Tôi viết về đoàn vận tải gồm toàn nữ chiến sĩ ở chiến trường Cực nam Trung Bộ, những con người kỳ lạ trong một cuộc chiến đấu kỳ lạ. Không thể tưởng tượng được sức phấn đấu và hy sinh của những người con gái Việt Nam trong chiến tranh. Hãy hình dung, những cô gái bé nhỏ, cao trung bình không quá 1 mét 60, nhưng đã gùi những quả đạn DK cao vượt đầu họ nửa mét! Con đường ấy tôi từng đi qua, những con dốc dựng ngược, ngỡ chỉ vác cái thân mình không thôi đã đủ thấy ốm rồi, vậy mà có những cô gái nặng chỉ hơn 50 cân cõng trên lưng một trọng lượng hàng nặng bằng đúng trọng lượng cơ thể họ! Hãy hình dung, trong ánh chiều nhá nhem, đoàn người nối nhau vươn ngược dốc đúng là như bị dãy núi đè lên trên vai, và dĩ nhiên từ hình ảnh cụ thể đó sẽ dẫn đến biểu tượng khái quát của “sông núi trên vai”.  Nhiều lắm. Tôi vốn học ngành phê bình văn học, nhưng lại có máu sáng tác. Ra trường, được phân vào dạy trung cấp thương nghiệp ở Thanh Hóa. Năm 1967, máy bay Mỹ đánh cầu Hàm Rồng cực kỳ ác liệt. Hàm Rồng là nơi mà ông Trinh Đường từng viết: Người đi qua rơi bút bỏ đi luôn. Cái bút ngày xưa quý lắm, vậy mà đánh rơi cũng không dám quay lại nhặt! Tôi ý thức được rằng, người sáng tác ngoài tài năng, học vấn buộc phải có thực tế cuộc sống. Vì muốn có mặt ở nơi nóng bỏng nhất, nên tôi xin đi thực tế trên núi Hàm Rồng, ở trên đó hai, ba tuần liền, viết được bài thơ Cao điểm. Đó là kỷ niệm không bao giờ quên. Còn chiến trường đúng nghĩa người lính nhất là Quảng Trị, năm 1972, tôi làm lính trơn tại Đại đội 4, Trung đoàn 132, Bộ Tư lệnh thông tin. Ngoài gần một năm lăn lê bò toài với chiến trường ác liệt này, có một lần tôi được giao thêm nhiệm vụ viết cho bản tin của trung đoàn nên tôi một mình đi dọc tuyến đường dây từ bắc sang nam Đường 9. Để tránh máy bay, có lần tôi lao vào một khóm lau ven đường và nhìn thấy lùm cây xấu hổ, một gợi ý để tôi viết bài thơ cùng tên. Đó cũng là kỷ niệm không thể nào quên mà tôi đã nhiều lần nhắc tới...  Không biết có đúng không, nhưng có vẻ như tôi ý thức được những thiếu sót do hoàn cảnh gây ra cho mình sớm nhất. Cái nửa thứ hai, vẫn là cái nửa của Trịnh Công Sơn. Tôi đã bổ sung gấp gáp phần đó. Nếu nhà văn là chứng nhân lịch sử thì phải viết chân thực, đầy đủ cả phần thắng, phần đẹp đẽ và phần buồn bã, mất mát, thua thiệt. Đến bây giờ, tôi vẫn là một con người đầy mâu thuẫn. Thơ của tôi cũng vậy. Một bên là cây xấu hổ e ấp, thẹn thùng; một bên là Thị Mầu trần trụi, thẳng thừng. Cứ đọc, sẽ thấy sự phân thân của tôi trong đó.  Nếu đổi mới thuần túy hình thức, cấu trúc... thì tôi không có mấy. Tôi vẫn nói với một số nhà thơ trẻ: cái các bạn đang làm là văn xuôi nghệ thuật, tuy có thi ảnh, tu từ, nhưng không có nhạc tính. Nguyễn Bính viết: Lúa ở đồng tôi và lúa ở/ đồng nàng và lúa ở đồng anh (Mùa xuân xanh), nếu đây là câu văn xuôi thì quá buồn cười. Nhưng khi đọc lên theo ngữ điệu của thơ thì nó vẫn mang một cảm xúc nhất định. Đó là sức mạnh của nhạc tính. Tôi quan niệm thơ, ít ra là thơ phương Đông, là động vật lưỡng thê, tức là nó nằm giữa văn học và âm nhạc. Nhạc tính trong thơ quan trọng vô cùng, đánh mất nhạc tính, giống như con chim bị chặt đi mất một cánh. Nhưng nói thế không có nghĩa tôi phản đối đổi mới, tôi cũng có những bài phá cách hoàn toàn và cũng không từ chối nó. Rất mong các bạn trẻ tìm tòi đúng hướng và thành công.  Rất liên quan chứ, vì đều chảy ra từ một trái tim. Tôi từng viết bài thơ “cảm ơn trái tim” với ý dù phải chết cũng không nguôi kiêu hãnh, chỉ đơn giản vì em “đã sống đúng mình” và quan trọng hơn “em đã sống hết mình”.Còn tại sao tôi mê xem bóng đá? Vì bóng đá bù đắp cho chúng ta cái phần còn thiếu, đó là vẻ đẹp của tài năng được hiển thị, xác nhận một cách nhãn tiền và ngay lập tức, khác hẳn cái “trò chơi vô tăm tích” của văn chương. Đó là cái đẹp biểu dương cả sức khỏe, tài năng, trí tuệ và tâm hồn: Thèm một phút một giây được sống đúng mình/Tôi náo nức tìm về sân vận động/Những mái đầu nhấp nhô như sóng/Bát ngát trời xanh trên cỏ xanh... ", "topic": "Văn hóa", "tag": ["Anh Ngọc", "Trường ca", "Trịnh Công Sơn", "Sông núi", "Tùy bút", "Cô đúc", "Nhà thơ", "Bốn mặt", "Lý nam đế", "Tiểu luận", "Văn học", "Khái quát", "Truyện ngắn", "Tản văn", "Hồn hậu", "Dịch thuật", "Khiêm nhường", "Khu tập thể", "Điệp khúc", "Hữu Việt"], "link": "https://nhandan.com.vn/nhip-song/them-mot-phut-mot-giay-duoc-song-dung-minh-611245/"}