{"id": "35903133", "header": "Microsoft khẳng định tiếp tục theo đuổi thương vụ TikTok", "datetime": "2020-08-03T08:36:00.000+07:00", "summary": "Hãng công nghệ Microsoft ngày 2/8 (giờ địa phương) khẳng định sẽ tiếp tục thúc đẩy các cuộc đàm phán nhằm mua lại nền tảng ứng dụng video TikTok sau cuộc gặp giữa ông Satya Nadella, Giám đốc điều hành (CEO) của Microsoft và Tổng thống Mỹ Donald Trump.", "content": "Trong một thông báo trên blog, Microsoft cho biết sẽ nhanh chóng thúc đẩy đàm phán với ByteDance - công ty mẹ của ứng dụng chia sẻ video ngắn TikTok - trong vài tuần và sẽ kết thúc các cuộc thảo luận muộn nhất là ngày 15/9.Thông báo nêu rõ, các cuộc thương thảo với ByteDance sẽ được đưa ra dựa trên thông báo của Microsoft và ByteDance gửi cho Ủy ban Đầu tư Nước ngoài tại Mỹ. Hai hãng đã đưa ra thông báo về ý định nghiên cứu đề xuất sơ bộ liên quan đến việc mua dịch vụ TikTok ở Mỹ, Canada, Australia và New Zealand và điều này có nghĩa Microsoft sẽ sở hữu và vận hành TikTok tại các thị trường này.Ngoài ra, Microsoft cũng bày tỏ mong muốn được tiếp tục đối thoại với Chính phủ Mỹ, trong đó có cả Tổng thống Trump, đồng thời cho biết rất coi trọng việc giải quyết các mối quan ngại của Tổng thống Trump và cam kết cung cấp lợi ích kinh tế phù hợp cho Mỹ.Microsoft cho biết cấu trúc đề xuất mới sẽ được xây dựng dựa trên trải nghiệm mà người dùng TikTok thích, đồng thời bổ sung các biện pháp bảo vệ an toàn, bảo mật và bảo mật kỹ thuật số đẳng cấp thế giới.Trước đó, theo hai nguồn tin thân cận, Tổng thống Mỹ đã đồng ý cho ByteDance thời gian 45 ngày để tiến hành đàm phán về việc bán lại TikTok cho Microsoft. Trong 2 ngày qua, một số nghị sỹ hàng đầu thuộc đảng Cộng hòa đã hối thúc ông Trump ủng hộ thương vụ bán TikTok cho Microsoft.Về phần mình, Bộ trưởng Tài chính Mỹ Steven Mnuchin cho biết đã trao đổi với các nhà lãnh đạo Quốc hội Mỹ, trong đó có Chủ tịch Hạ viện Mỹ Nancy Pelosi và thủ lĩnh phe Dân chủ tại Thượng viện Mỹ Chuck Schumer, về những việc cần phải làm đối với các hoạt động của TikTok ở Mỹ và tất cả đều thống nhất về sự cần thiết phải có một sự thay đổi, buộc TikTok phải được bán lại hoặc ngăn chặn ứng dụng này.Ứng dụng TikTok đặc biệt phổ biến trong giới trẻ và hiện có khoảng 1 tỷ người dùng trên toàn thế giới. Tuy nhiên, giới chức Mỹ gần đây lo ngại mạng xã hội này có thể gây nguy cơ mất an toàn thông tin đối với Mỹ. ByteDance đã nhiều lần bác bỏ cáo buộc này. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Satya Nadella", "Issy-les-Moulineaux", "Thương vụ", "Ứng dụng", "CEO", "Tổng thống Mỹ", "Theo đuổi", "Đàm phán", "Mua lại", "Chia sẻ video", "Video", "Blog", "Thúc đẩy", "Donald Trump", "Công ty mẹ", "Thương thảo", "Nền tảng", "Khẳng định"], "link": "https://baotintuc.vn/dien-tu-vien-thong/microsoft-khang-dinh-tiep-tuc-theo-duoi-thuong-vu-tiktok-20200803083651184.htm"}