{"id": "35908413", "header": "LG Electronics tăng thị phần tại thị trường smartphone Bắc Mỹ trong quý II/2020", "datetime": "2020-08-03T16:00:00.000+07:00", "summary": "Nhà sản xuất điện thoại thông minh (smartphone) LG Electronics Inc. (Hàn Quốc) đã gia tăng thị phần tại thị trường smartphone Bắc Mỹ trong quý II/2020, bất chấp đại dịch COVID-19.", "content": "Điều này cho thấy LG Electronics đang nỗ lực chấm dứt đà sụt giảm trong mảng kinh doanh smartphone của mình. Theo báo cáo từ nhà nghiên cứu thị trường Strategy Analytics, công ty công nghệ lớn thứ hai của Hàn Quốc này đã chiếm 13,9% thị phần trên thị trường smartphone Bắc Mỹ trong giai đoạn từ tháng 4-6/2020, tăng 1,3 điểm phần trăm so với quý trước đó và tiến 0,3 điểm phần trăm so với cùng kỳ năm 2019. LG Electronics cho biết họ có kế hoạch mở rộng hoạt động bán mẫu smartphone cao cấp Velvet tại Bắc Mỹ. Velvet sẽ là smartphone chạy trên nền tảng mạng 5G đầu tiên của LG được phát hành thông qua các nhà mạng di động lớn của Mỹ. Một quản lý của LG Electronics cho biết thị phần của doanh nghiệp này vẫn tăng trong quý II/2020 dù họ không trình làng bất cứ mẫu điện thoại mới này. Có vẻ như mẫu V60 ThinQ và các mẫu giá rẻ khác của LG đã đoạt vị trí của smartphone Trung Quốc trên thị trường này. Sự hiện diện của các thương hiệu smartphone Trung Quốc như Huawei, Xiaomi và Oppo đã thu hẹp ở Bắc Mỹ, khi căng thẳng giữa Trung Quốc và Mỹ tăng nhiệt trở lại. Tuy nhiên, dù ghi nhận sự khởi sắc tại thị trường Bắc Mỹ, hoạt động kinh doanh điện thoại của LG Electronics vẫn chật vật để hòa vốn trong 21 quý liên tiếp. Trong quý II vừa qua, mảng kinh doanh smartphone của công ty đã ghi nhận mức lỗ hoạt động 206,5 tỷ won (173 triệu USD), trong khi doanh thu giảm 18,9% xuống còn 1.310 tỷ won (khoảng 1.09 tỷ USD). Cũng theo báo cáo của Strategy Analytics, Apple là nhà cung cấp smartphone hàng đầu ở Bắc Mỹ trong quý II/2020 với 36,8% thị phần, tiếp theo là Samsung Electronics Co. với 27,1%./. ", "topic": "Công nghệ ", "tag": ["LG Electronics", "LG Electronics Inc.", "Bắc mỹ", "Thị phần", "Smartphone", "Strategy Analytics", "LG Display", "Đại dịch", "V60 ThinQ", "Thị trường", "Phần trăm", "Nhà sản xuất", "Hàn quốc", "Bất chấp", "LG", "5G", "Gia tăng", "Hiển thị", "Sụt giảm", "Mạng di động"], "link": "https://bnews.vn/lg-electronics-tang-thi-phan-tai-thi-truong-smartphone-bac-my-trong-quy-ii-2020/164887.html"}