{"id": "35906934", "header": "Samsung sẽ giới thiệu 5 thiết bị di động mới vào ngày 5/8", "datetime": "2020-08-03T14:07:00.000+07:00", "summary": "Theo dự đoán, 5 sản phẩm mới gồm điện thoại di động Galaxy Note 20, Galaxy Z Fold 2, đồng hồ thông minh Galaxy Watch 3, tai nghe không dây Galaxy Buds Live và máy tính bảng Galaxy Tab S7.", "content": "Hãng sản xuất hàng điện tử gia dụng . (Hàn Quốc) sẽ giới thiệu 5 thiết bị di động mới vào cuối tuần này khi Samsung nỗ lực thúc đẩy doanh số thiết bị di động trong giai đoạn dịch viêm đường hô hấp cấp COVID-19.Samsung sẽ tổ chức sự kiện  vào ngày 5/8 để giới thiệu các thiết bị di động mới nhất.Sự kiện này sẽ được truyền hình trực tiếp trên trang web của Samsung vào 23 giờ ngày 5/8 (giờ địa phương, tức 21 giờ theo giờ Việt Nam).Samsung không công bố danh sách thiết bị di động mới sẽ được công bố tại sự kiện trên song các nguồn tin trong ngành dự đoán Samsung sẽ giới thiệu 5 sản phẩm mới gồm điện thoại di động Galaxy Note 20, điện thoại di động gập Galaxy Z Fold 2, đồng hồ thông minh Galaxy Watch 3, tai nghe không dây Galaxy Buds Live và máy tính bảng Galaxy Tab S7.Hiện tại, “mảng’ kinh doanh thiết bị di động Samsung đang cố gắng tăng doanh số sau khi chịu ảnh hưởng tiêu cực của dịch COVID-19.Trong báo cáo lợi nhuận công bố hồi tuần trước, Samsung cho biết doanh số điện thoại di động trong quý 2/2020 đạt 57 triệu sản phẩm, giảm 26 triệu sản phẩm so với cùng kỳ năm 2019.Theo các báo cáo của công ty nghiên cứu thị trường International Data Corp. (IDC) và Canalys, tập đoàn công nghệ Huawei Technologies Co. (Trung Quốc) đã vượt Samsung trở thành doanh nghiệp có doanh số điện thoại thông minh cao nhất thế giới trong quý 2/2020.Các chuyên gia dự kiến, tại sự kiện lần này, Samsung sẽ giới thiệu hai mẫu điện thoại  gồm Note 20 với màn hình 6,7 inch với tần số quét 60Hz trong khi Note 20 Ultra có màn hình 6,9 inch với tần số quét 120Hz.Mẫu điện thoại Note 20 dự kiến có 3 camera với một camera chính 12 megapixel, một camera ống kính tele 64 megapixel, một camera ống kính góc rộng 12 megapixel. Note 20 có viên pin 4.300 mAh.Trong khi đó, mẫu điện thoại Note 20 Ultra dự kiến có một camera chính 108 megapixel, một camera tele 12 megapixel và camera góc rộng.Note 20 và Note 20 Ultra sẽ sử dụng chip Qualcomm Snapdragon 865 Plus hoặc Samsung Exynos 990 tùy vào thị trường. Bút S Pen dự kiến có độ trễ 1/9 triệu giây và có thể được sử dụng như một bút laser.Trong khi đó, Samsung cũng sẽ giới thiệu phiên bản thế hệ thứ hai của điện thoại gập Galaxy Fold có tên Galaxy Z Fold 2 với màn hình 7,6 inch khi không gập và màn hình ngoài 6,23 inch. có một camera siêu rộng 12 megapixel, một cảm biến góc rộng 12 megapixel và 1 camera tele 64 megapixel.Tại sự kiện lần này, Samsung cũng “trình làng” đồng hồ thông minh Galaxy Watch 3 với hai phiên bản 45mm với màn hình 1,4 inch và 41 mm với màn hình 1,2 inch.Ngoài ra, Samsung cũng thiệu tai nghe không dây Galaxy Buds Live - lần đầu tiên sử dụng công nghệ khử ổn chủ động (ANC) - và máy tính bảng Galaxy Tab S7 với hai phiên bản Tab S7 có màn hình tinh thể lỏng (LCD) 11 inch và Tab S7 Plus với màn hình sử dụng công nghệ đi-ốt phát sáng hữu cơ ma trận động (AMOLED) 12,4 inch.Trong một diễn biến liên quan khác, Samsung Electronics Co. (Hàn Quốc) ngày 3/8 cho biết sẽ đóng cửa nhà máy sản xuất máy tính cá nhân (PC) Suzhou Samsung Electronics Computer Co. tại Tô Châu (Trung Quốc) nhằm tăng cường hiệu quả trong việc quản lý chuỗi cung ứng.Nhà máy trên đã bắt đầu hoạt động từ năm 2002 và sản xuất máy tính để bàn và máy tính xách tay. Samsung cho biết việc đóng cửa nhà máy sản xuất PC là một phần trong nỗ lực cải thiện hiệu quả tại các cơ sở sản xuất trên toàn thế giới trước sự cạnh tranh ngày càng gay gắt trong lĩnh vực này.Truyền thông Trung Quốc thông báo quyết định trên của Samsung có thể ảnh hưởng đến khoảng 50% trong số 1.700 lao động đang làm việc tại nhà máy này.Động thái trên diễn ra sau khi Samsung đóng cửa các cơ sở sản xuất điện thoại di động tại Trung Quốc trong hai năm qua.Samsung cũng đang điều hành các cơ sở sản xuất khác ở Tô Châu, trong đó có nhà máy sản xuất màn hình tinh thể lỏng (LCD) của chi nhánh Samsung Display Co.Tuy vậy, Samsung có thể xem xét bán nhà máy này khi cân nhắc ngừng sản xuất tấm nền LCD vào cuối năm 2020 trong quá trình chuyển đổi sang sản xuất loại màn hình chấm lượng tử (QD) thế hệ tiếp theo./. ", "topic": "Công nghệ ", "tag": ["Galaxy Tab S7", "Galaxy Watch 3", "Galaxy Z Fold 2", "Galaxy Buds Live", "Samsung", "Galaxy Note 20", "Galaxy Unpacked", "Tablet pc", "Giới thiệu", "Di động", "Không dây", "Tai nghe", "Gập", "Tab S7 Plus", "Tab S7", "Đồng hồ", "Note 20 Ultra", "Samsung Electronics Co.", "Sản phẩm", "Thông minh"], "link": "http://www.vietnamplus.vn/samsung-se-gioi-thieu-5-thiet-bi-di-dong-moi-vao-ngay-58/655281.vnp"}