{"id": "35906666", "header": "EU kêu gọi bảo vệ các sắc tộc thiểu số trước nạn phân biệt chủng tộc", "datetime": "2020-08-03T13:29:00.000+07:00", "summary": "Ngày 2/8, Chủ tịch Ủy ban châu Âu, bà Ursula von der Leyen kêu gọi các nước thành viên Liên minh châu Âu (EU) bảo vệ các nhóm sắc tộc thiểu số trước nạn kỳ thị và phân biệt chủng tộc.", "content": "Lời kêu gọi được đưa ra nhân ngày tưởng niệm các nạn nhân người Di-gan bị thảm sát dưới chế độ Đức Quốc Xã trong Chiến tranh Thế giới II.Trong một tuyên bố chung với Phó Chủ tịch EC Vera Jourova và Cao ủy châu Âu phụ trách vấn đề quyền bình đẳng Helena Dalli, bà Ursula von der Leyen nhấn mạnh: “Chúng tôi coi việc ghi nhận và tưởng nhớ tất cả những người từng phải chịu đựng chế độ của Đức Quốc xã, trong đó có những người Di-gan, là một trách nhiệm đạo đức”. Tuyên bố nêu rõ việc tưởng nhớ các nạn nhân bị thảm sát nhắc nhở rằng cần giải quyết những thách thức mà những nhóm người nói trên hiện vẫn phải đối mặt, trong khi những thách thức này thường bị bỏ qua. Tuyên bố khẳng định: \"Châu Âu có nghĩa vụ bảo vệ các nhóm sắc tộc thiểu số khỏi nạn kỳ thị và phân biệt chủng tộc, và hơn bao giờ hết, cần duy trì những hoạt động tưởng nhớ khi số nạn nhân may mắn sống sót và nhân chứng của các cuộc thảm sát đang ngày càng ít đi\".Theo báo cáo của Tổ chức Giáo dục, Khoa học và Văn hóa Liên hợp quốc (UNESCO) đưa ra tháng 6 vừa qua, cho đến hiện nay, trẻ em Di-gan vẫn bị phân biệt đối xử tại các trường học ở một số nước Trung và Đông Âu, trong đó có Hungary. Người Di-gan là nhóm sắc tộc thiểu số đông nhất tại Hungary, chiếm 7% trong tổng số 9,7 triệu dân của nước này.Năm 2015, Nghị viện châu Âu đã quyết định lấy ngày 2/8 hằng năm là ngày tưởng niệm những người Di-gan ở châu Âu bị thảm sát thời Đức Quốc Xã. Trong các cuộc thảm sát của Đức Quốc Xã trong Chiến tranh Thế giới II có 6 triệu người Do Thái và 500.000 người Di-gan thiệt mạng. ", "topic": "Thế giới", "tag": ["VON", "Sắc tộc", "DER", "Phân biệt chủng tộc", "Thiểu số", "EC Vera Jourova", "Helena Dalli", "Nạn", "Chiến tranh thế giới II", "Kỳ thị", "Ủy ban châu âu", "EC Ursula", "Cao ủy châu Âu", "Thảm sát", "Liên minh châu âu", "Kêu gọi", "Nghị viện châu Âu", "Tưởng niệm", "Đức quốc xã", "Tưởng nhớ"], "link": "https://baotintuc.vn/the-gioi/eu-keu-goi-bao-ve-cac-sac-toc-thieu-so-truoc-nan-phan-biet-chung-toc-20200803130825746.htm"}