{"id": "35906228", "header": "Cháu gái ông Trump: 'Ông ấy không thông minh bằng bà Merkel'", "datetime": "2020-08-03T12:47:40.000+07:00", "summary": "Cháu gái Tổng thống Mỹ Donald Trump nói rằng ông ấy 'không nhanh nhạy và thông minh' bằng Thủ tướng Đức Angela Markel.", "content": "Trả lời phỏng vấn hãng thông tấn Đức hôm 2-8, cháu gái của Tổng thống Mỹ Donald Trump tin rằng Thủ tướng Đức Angela Merkel nhanh nhạy và thông minh hơn nhiều so với người chú của mình.“Người phụ nữ ấy hơn hẳn ông Donald Trump về mặt trí tuệ” – cô Mary Trump nói như vậy trước ngày ra mắt tại Đức cuốn sách của mình có tựa đề “Too Much and Never Enough: How My Family Created the World's Most Dangerous Man” (tạm dịch: ).Cô Mary Trump khẳng định mối quan hệ có phần không hòa hợp giữa Tổng thống Trump với bà Merkel một phần là do nữ chính trị gia quyền lực của Đức.Cô nói: “Ông Trump không làm tốt mọi việc bằng người phụ nữ mạnh mẽ này. Tôi nghĩ ông ấy không thích điều đó. Và chính điều đó làm ông ấy giận dữ hơn”.Cô còn nhấn mạnh mục đích chính trong việc xuất bản cuốn sách này là nhằm cung cấp cho công chúng cái nhìn về Tổng thống Trump.“Bất kể ai đi bỏ phiếu vào tháng 11 tới này, họ sẽ không còn nói rằng 'Ồ, tôi không biết những việc Tổng thống Trump đã làm'” – cô nhấn mạnh.Thêm nữa, cô còn chỉ trích truyền thông Mỹ tại sao mất quá nhiều năm mới lên tiếng về những lời nói ông Trump mà cô cho là không trung thực.“Ông Donald Trump là một người có tính phân biệt chủng tộc và là người nói dối. Truyền thông Mỹ cần thẳng thắn về điều đó” – cô Mary Trump nói.Trong cuốn sách, tác giả viết rằng nếu ông Trump chiến thắng trong cuộc bầu cử vào tháng 11 sắp tới thì sẽ là \"dấu chấm hết\" cho nền dân chủ Mỹ. Cô cho hay mình sẽ bỏ phiếu cho ứng viên đảng Dân chủ Joe Biden.“Tôi là một người ủng hộ đảng Dân chủ. Tôi nghĩ chúng ta sẽ không còn phải giải quyết vấn đề của đảng Dân chủ hay Cộng hòa nữa mà là giải quyết việc nào đúng, việc nào sai” – cô khẳng định.Cô Mary Trump, một chuyên gia tâm lý học lâm sàng, đã không hòa thuận và bị gia đình “xa lánh” từ lâu. Cô là con gái của ông Fred Trump Jr – anh trai quá cố của Tổng thống Trump.Cuốn sách của cô đã ra mắt tại Mỹ hồi giữa tháng 7 bất chấp đề nghị ngăn xuất bản cuốn sách này từ ông Robert Trump – em trai của Tổng thống Mỹ. ", "topic": "Thế giới", "tag": ["Mary Trump", "Cháu gái", "Angela Markel", "ENOUGH", "Hãng thông tấn Đức DPA", "Trump", "Thủ tướng Đức", "NEVER", "Ông ấy", "Nhanh nhạy", "Angela Merkel", "MOST", "Thông minh", "FAMILY", "Donald Trump", "Tổng thống Mỹ", "HOW", "AND", "WORLD", "Cuốn sách"], "link": "https://plo.vn/quoc-te/su-kien/chau-gai-ong-trump-ong-ay-khong-thong-minh-bang-ba-merkel-928624.html"}