{"id": "35905262", "header": "Quận vùng ven TP.HCM công khai vi phạm xây dựng trên mạng xã hội", "datetime": "2020-08-03T11:18:00.000+07:00", "summary": "Ngoài công khai các trường hợp vi phạm trật tự xây dựng, UBND quận còn thông tin về chính sách, quy trình thủ tục đất đai, quy hoạch, cảnh báo dự án 'ma' trên địa bàn để người dân cảnh giác.", "content": "Chiều 31/7, Đoàn giám sát Ban Dân vận Thành ủy TP.HCM đã có buổi làm việc với Quận ủy quận 12 về kết quả đợt thi đua 200 ngày chào mừng Đại hội Đảng các cấp và Đại hội đại biểu Đảng bộ TP.HCM lần thứ XI, nhiệm kỳ 2020 – 2025, tiến tới Đại hội Đại biểu toàn quốc lần thứ XIII của Đảng.Một trong những vấn đề được Quận ủy quận 12 báo cáo là việc thực hiện Chỉ thị 23 của Thành ủy TP.HCM về tăng cường lãnh đạo, chỉ đạo nâng cao hiệu quả công tác quản lý Nhà nước về trật tự xây dựng trên địa bàn.Theo Phó Bí thư Thường trực Quận ủy quận 12 Trần Văn Út, thực hiện Chỉ thị 23, quận đã kéo giảm đáng kể số vụ vi phạm xây dựng không phép, sai phép. Hiện còn 35 công trình không phép, sai phép đang được xử lý.Về thực hiện Chỉ thị 23, Ban Thường vụ Quận ủy đã có chỉ đạo UBND quận và các phường kiên quyết xử lý các vi phạm về xây dựng sai phép, không phép gắn với xử lý cán bộ để xảy ra vi phạm về trật tự đô thị. Kết quả đạt được có phần nhờ hình thức công khai các công trình không phép, sai phép lên trang mạng xã hội của UBND quận.Không chỉ công khai các trường hợp vi phạm trật tự xây dựng, trang mạng xã hội Facebook của UBND quận 12 còn cung cấp các thông tin quản lý địa phương trên mọi lĩnh vực như thủ tục đất đai, quy hoạch, y tế, giáo dục, vệ sinh môi trường, an ninh trật tự… để người dân trên địa bàn nắm rõ.Ngoài ra, thông qua kênh thông tin này, UBND quận 12 còn đưa ra những cảnh báo đến người dân. Đơn cử như trường hợp tự lập dự án “ma” phân lô bán nền trái phép và làm giả Giấy Chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản gắn liền với đất tại phường Thạnh Xuân vào tháng 8/2019.Vị trí khu đất có dự án “ma” là tại thửa đất số 101, 113, 114, 115, tờ bản đồ số 2 (tài liệu năm 2004 – 2005) giáp rạch Rỗng Tùng, tổ 33, khu phố 2, phường Thạnh Xuân. Theo quy hoạch vào năm 2012, khu đất này được quy hoạch công viên cây xanh 150ha.“UBND quận rất mong nhân dân lưu ý thông tin để cảnh giác, tìm hiểu thông tin quy hoạch, pháp lý nhà đất, dự án tại cơ quan Nhà nước trước khi thực hiện giao dịch, tránh bị lừa đảo, thiệt hại tài sản”, quận 12 cảnh báo.Một lãnh đạo UBND quận 12 cho biết, bên cạnh việc cách làm truyền thống, trang mạng xã hội của quận cũng là kênh tiếp nhận phản ánh của người dân hiệu quả. Những phản ánh này sẽ được chuyển đến các đơn vị chuyên môn giải quyết. Cách làm này được người dân trên địa bàn đánh giá cao. ", "topic": "Nhà đất", "tag": ["Quận ủy Quận 12", "Vùng ven", "Mạng xã hội", "Công khai", "Đất đai", "Cảnh giác", "Vi phạm", "Trần Văn Út", "UBND quận 12", "Trật tự", "Đợt thi đua", "Sai phép", "Quy hoạch", "Thường vụ quận ủy", "Thành Ủy TP.HCM", "Cảnh báo", "Thủ tục", "Chỉ thị", "Trên địa bàn", "Đại hội đảng"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/quan-vung-ven-tp-hcm-cong-khai-vi-pham-xay-dung-tren-mang-xa-hoi-662631.html"}