{"id": "35901180", "header": "Hải Dương coi trọng đầu tư phát triển văn hóa từ cơ sở", "datetime": "2020-08-03T03:58:00.000+07:00", "summary": "Thời gian qua, các cấp ủy đảng, chính quyền tỉnh Hải Dương tập trung triển khai, thực hiện Nghị quyết 33-NQ/TW (khóa XI) về 'Xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước'.", "content": "Thời gian qua, các cấp ủy đảng, chính quyền tỉnh Hải Dương tập trung triển khai, thực hiện Nghị quyết 33-NQ/TW (khóa XI) về \"Xây dựng và phát triển văn hóa, con người Việt Nam đáp ứng yêu cầu phát triển bền vững đất nước\".Theo đó, cả hệ thống chính trị từ tỉnh tới cơ sở đã vào cuộc, quan tâm chỉ đạo, xây dựng nét văn hóa và phong cách con người xứ Ðông theo hướng phát triển toàn diện. Ðến nay, 100% tổ chức cơ sở đảng trong tỉnh đã thực hiện xong việc rà soát, bổ sung, hoàn thiện các chuẩn mực đạo đức của cơ quan, đơn vị theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Tổ chức cho cán bộ, đảng viên đăng ký làm theo sát với chức trách, nhiệm vụ được giao. Việc nâng cao chất lượng, hiệu quả hoạt động văn hóa, thông tin tuyên truyền, văn nghệ quần chúng được tỉnh quan tâm đầu tư. Mỗi năm có từ 2.200 đến 2.500 buổi biểu diễn văn nghệ quần chúng được thực hiện ở cơ sở.Công tác bảo tồn và phát huy các giá trị di sản văn hóa luôn được tỉnh chú trọng. Toàn tỉnh hiện có hơn 3.000 di tích được đưa vào danh mục cần bảo vệ, trong đó có bốn di tích, cụm di tích quốc gia đặc biệt; 141 di tích quốc gia, 229 di tích cấp tỉnh được cấp kinh phí tu bổ, tôn tạo. Hiện nay, tỉnh có hơn 10.000 hiện vật được sưu tầm, lưu giữ tại Bảo tàng tỉnh và các nhà truyền thống.Mới đây Tỉnh ủy Hải Dương đã triển khai một số nhiệm vụ trọng tâm, giải pháp tiếp tục chỉ đạo cấp ủy đảng, chính quyền các cấp thực hiện hiệu quả Nghị quyết 33-NQ/TW (khóa XI), như: Chủ động điều chỉnh các quy hoạch, kế hoạch phát triển văn hóa; tạo cơ chế, chính sách thu hút nguồn lực đầu tư xây dựng các công trình phúc lợi, thiết chế văn hóa; nâng cao chất lượng đào tạo, bồi dưỡng đội ngũ cán bộ làm công tác văn hóa từ tỉnh đến cơ sở; ưu tiên đầu tư xây dựng thiết chế văn hóa khu vực nông thôn; các thiết chế văn hóa trong các khu, cụm công nghiệp...* Thời gian qua, công tác triển khai xây dựng chính quyền điện tử được tỉnh Long An triển khai thực hiện đồng bộ. Nổi bật là bảo đảm tiến độ triển khai các chương trình, dự án; công tác ứng dụng công nghệ thông tin tiếp tục phát huy hiệu quả, các chỉ tiêu đều đạt và vượt so với kế hoạch năm. Cụ thể, tỉnh hoàn thành triển khai nâng cấp phần mềm Quản lý văn bản và điều hành cho 100% cơ quan nhà nước từ tỉnh đến xã (với hơn 8.900 tài khoản đã được cấp), bảo đảm gửi nhận liên thông bốn cấp từ Trung ương đến địa phương qua Trục liên thông văn bản quốc gia theo chỉ đạo của Chính phủ; phần mềm Một cửa điện tử được triển khai tại Trung tâm Phục vụ hành chính công tỉnh, 18 sở, ngành và 100% UBND huyện, xã phục vụ tiếp nhận, luân chuyển, giải quyết hồ sơ thủ tục hành chính trên môi trường mạng... Bên cạnh đó, Long An đã xây dựng, hoàn thành Bộ phần mềm nền tảng tích hợp, chia sẻ dữ liệu cấp tỉnh, nâng cấp phần mềm Quản lý văn bản và điều hành, bảo đảm kết nối liên thông với Trục liên thông văn bản quốc gia.Ðồng thời, tỉnh đẩy mạnh tuyên truyền ứng dụng công nghệ thông tin, dịch vụ công trực tuyến cho cán bộ, công chức và người dân, doanh nghiệp; tăng cường công tác đào tạo, tập huấn nâng cao kiến thức, kỹ năng, nhận thức về an toàn thông tin cho cán bộ lãnh đạo, quản lý và cán bộ phụ trách công nghệ thông tin.Hiện nay, tỉnh tiếp tục nâng cao chất lượng, hiệu quả công tác xây dựng chính quyền điện tử. Tỉnh ban hành Kiến trúc chính quyền điện tử tỉnh Long An 2.0, Kế hoạch triển khai \"Ðề án phát triển dịch vụ đô thị thông minh trên địa bàn tỉnh Long An giai đoạn 2020 - 2025, định hướng đến năm 2030\"; tập trung xây dựng Chương trình chuyển đổi số tỉnh Long An, giai đoạn 2021 - 2025, định hướng đến năm 2030; triển khai xây dựng Hệ thống thông tin phục vụ họp và xử lý công việc của Chính phủ tại HÐND, UBND cấp tỉnh, huyện... ", "topic": "Văn hóa", "tag": ["Nghị quyết 33-NQ/TW", "Hải Dương", "Văn hóa", "Cấp ủy", "Đầu tư phát triển", "Phát triển bền vững", "Con người", "Đảng", "Coi trọng", "Cơ sở", "Di tích", "Quần chúng", "Xong việc", "Văn nghệ", "Nhà truyền thống", "Chính quyền", "Buổi biểu diễn", "Bảo tàng", "Chức trách", "Xây dựng"], "link": "https://nhandan.com.vn/tin-tuc-su-kien/hai-duong-coi-trong-dau-tu-phat-trien-van-hoa-tu-co-so-611203/"}