{"id": "35907898", "header": "Thiên đường mua sắm sầm uất nhất Singapore điêu đứng vì COVID-19", "datetime": "2020-08-03T15:32:00.000+07:00", "summary": "Đó là đại lộ Orchard - con đường dài 2,4 km, từng là thiên đường mua sắm sầm uất nhất Singapore với hơn 20 trung tâm mua sắm cùng vô vàn thương hiệu nổi tiếng thế giới.", "content": "Tháng trước, nhà hàng nổi tiếng Modesto đã phải đóng cửa sau 23 năm hoạt động. Bên ngoài cửa hàng của những thương hiệu thời trang xa xỉ như Channel và Louis Vuitton, không còn cảnh khách du lịch Trung Quốc xếp hàng chờ vào trong. Nhiều trung tâm thương mại khác dọc theo con đường này, từng là một trong những địa điểm mua sắm hàng đầu châu Á, nay cũng vắng bóng người qua lại.Bà Kiran Assodani, chủ nhà may tại một trong những trung tâm mua sắm lâu đời trên đại lộ Orchard, cho biết doanh số bán hàng đã giảm 90% kể từ khi đại dịch COVID-19 bùng phát. Nhà may của bà phục vụ cả khách du lịch và người dân địa phương suốt 35 qua, nhưng bà cho biết không rõ các cửa hàng có thể vượt qua “cơn bão” đại dịch này bằng cách nào.Những khó khăn mà các trung tâm mua sắm trên đại lộ Orchard đang phải gánh chịu cũng là những thách thức mà Singapore đang phải đối mặt trong đại dịch COVID-19. Sau thành công ban đầu trong việc ngăn chặn virus SARS-CoV-2, một ổ dịch mới đã quét qua hàng loạt các khu ký túc xá của người lao động nước ngoài. Lệnh phong tỏa kéo dài 2 tháng đang khiến nền kinh tế nước này rơi vào tình trạng suy thoái tồi tệ nhất từ trước đến nay.Các biện pháp hạn chế đi lại trên toàn cầu đã khiến ngành du lịch Singapore mất khoảng 20 tỷ USD. Trong khi đó, thị trường trong nước quá nhỏ để bù đắp khoản lỗ này.Vào đầu thế kỷ 19, đại lộ Orchard chỉ là một đồn điền trồng hoa quả, hạt nhục đậu khấu và các trang trại hồ tiêu. Sau đó, con đường này biến thành trung tâm mua sắm sầm uất. Năm 1958, những cửa hàng bách hóa đầu tiên tại đây đã giúp kinh tế của khu trang trại tăng trưởng gấp đôi và khiến Singapore trở thành một trong những quốc gia giàu có nhất thế giới. Tuy nhiên, hiện tại, doanh thu của thiên đường mua sắm này đang tụt dốc theo đà suy giảm của nền kinh tế thế giới.Nhà hàng phong cách Italy Modesto nằm trên Orchard vẫn trụ vững sau dịch SARS, cuộc khủng hoảng tài chính châu Á và toàn cầu trong hơn hai thập kỷ. Nhưng sau lệnh phong tỏa vì đại dịch COVID-19, Modesto lại không thể tồn tại. Thay vì gia hạn hợp đồng thuê, chủ sở hữu Ashok Melwani đã quyết định cắt lỗ và đóng cửa nhà hàng.“Nếu tôi gia hạn hợp đồng, điều đó giống như việc chơi tàu lượn siêu tốc trong bóng tối. Tôi có thể bị thiệt hại và không biết thiệt hại đến khi nào”, chủ sở hữu 62 tuổi nói và cho biết ông cũng đã đóng cửa một cửa hàng Modesto nữa gần đó.Tại Far East Plaza, ít nhất 20 gian hàng đang bỏ trống vì không có người thuê. Robert Chua, người điều hành một cửa hàng bán đồ giảm giá, cho biết ông chỉ có thể kéo dài việc kinh doanh khoảng 2 tháng nữa. Ông từng kiếm được khoảng 18.000 USD/tháng khi bán vali và ba lô cho khách du lịch Mỹ, châu Âu và Trung Quốc. Còn hiện tại, cửa hàng chỉ thu về khoảng 300 USD/ngày đã là may mắn, khi một số ngày còn không có khách hàng nào ghé qua.“Mỗi ngày đến cửa hàng tôi đều thấy rất buồn. Tôi không ngủ nổi khi nghĩ về những chi phí mà tôi sẽ phải trả”, ông Chua, 50 tuổi, nói và cho biết tiền thuê cửa hàng là 4.360 USD/tháng sau khi đã được hỗ trợ giảm phí.Trước khi đại dịch COVID-19 bùng phát, lượng khách hàng đến các trung tâm mua sắm trên đại lộ Orchard đã giảm đáng kể. Trong khi khu phức hợp Marina Bay Sands đang nỗ lực thu hút khách du lịch và người tiêu dùng giàu có trong nước với các thương hiệu thời trang xa xỉ như Christian Louboutin, Fendi và Gucci, nường như người mua sắm đang hướng đến việc tiêu dùng tiết kiệm. Họ có xu hướng đến các trung tâm mua sắm ở vùng ngoại ô, quan tâm đến các thương hiệu đường phố như Uniqlo, Zara và Topshop.“Trước khi xảy ra đại dịch, đại lộ Orchard đã chứng kiến sự suy giảm lưu lượng và doanh số bán hàng. Chỉ khi du lịch quốc tế trở lại thông thường, nền kinh tế đã phục hồi, mọi người sẵn sàng chi tiêu, đại lộ Orchard có thể mang đến những trải nghiệm độc đáo hơn là chỉ mua sắm, thì nơi này mới có thể thu hút khách hàng như trong thời kỳ đỉnh cao”, bà Wong King Yin, giảng viên tiếp thị tại Đại học Công nghệ Nanyang, Singapore, nhận định.Trước tình trạng khủng hoảng, các trung tâm mua sắm trên đại lộ cũng đã nỗ lực vượt qua. Năm 2009, Tập đoàn CapitaLand đã khai trương trung tâm thương mại Ion Orchard. Tại đây, người mua sắm có thể lựa chọn bất kỳ thứ gì họ cần, từ đồ trang sức và thời trang xa xỉ đên các thương hiệu bình dân như Swarovski. Ngoài ra còn có một khu ẩm thực khổng lồ dưới tầng hầm bán các loại đồ ăn nhanh và các món ăn đường phố Singapore. Họ cũng đầu tư vào kinh doanh ban đêm dành cho người đi bộ với khoản chi 30 triệu USD để mở rộng vỉa hè. Tuy nhiên, bà Wong cho rằng những nỗ lực này vẫn không có khả năng thu hút du khách.Năm 2019, Chính phủ Singapore đã thông báo kế hoạch mới để biến khu đại lộ Orchard thành một “điểm đến mang đậm phong cách sống”. Các nhà chức trách đã dự tính chia con đường này thành 4 khu vực, mỗi khu vực sẽ hoạt động theo trọng tâm riêng, như nghệ thuật và văn hóa, câu lạc bộ thanh thiếu niên và một khu vườn.“Cũng giống như nhiều thành phố khác, Singapore đang nghiên cứu thay đổi hành vi người tiêu dùng và tác động của đại dịch đối với các kế hoạch phát triển đô thị. Nếu thích hợp, chúng tôi sẽ xem xét điều chỉnh và tinh chỉnh các kế hoạch cụ thể”, Ủy ban Du lịch và Cơ quan Tái phát triển Đô thị Singapore, cho biết.Tuy nhiên, đối với chuỗi nhà hãng Modesto của ông Melwani, điều đó đã hơi muộn. “Đại lộ Orchard chắc chắn mang những nét quyến rũ riêng. Nhưng tôi sợ rằng giống như con tàu đã ra khơi. Tôi thành thật không biết điều gì có thể mang lại sức hút đó”, ông nói. ", "topic": "Văn hóa", "tag": ["Đại lộ Orchard", "Singapore", "Mua sắm", "Thiên đường", "Kiran Assodani", "Điêu đứng", "Far East Plaza", "Louis Vuitton", "Italy Modesto", "Đại dịch", "CHANNEL", "Ashok Melwani", "Cửa hàng", "Nhà hàng", "Người đi bộ", "Robert Chua", "Du khách", "Xa xỉ", "Đồn điền", "Đóng cửa"], "link": "https://baotintuc.vn/the-gioi/thien-duong-mua-sam-sam-uat-nhat-singapore-dieu-dung-vi-covid19-20200803125012388.htm"}