{"id": "35906026", "header": "Ứng dụng 'quốc dân' CCleaner bị Microsoft đưa vào danh sách đen", "datetime": "2020-08-03T12:10:00.000+07:00", "summary": "Vốn nổi tiếng là ứng dụng dọn dẹp và tinh chỉnh hệ thống nổi tiếng với lượng người dùng đông đảo trên toàn thế giới nhưng CCleaner mới đây đã bị Microsoft đưa ra cảnh báo nguy hiểm gây hại cho người dùng.", "content": "Cụ thể, ứng dụng CCleaner hiện đã bị trình diệt virus mặc định của Windows 10 - Microsoft Defender đưa ra cảnh báo phần mềm không mong muốn, tiềm ẩn rủi ro (potentially unwanted software). Trong đó, phiên bản dùng thử 14 ngày của CCleaner bị phát hiện đóng gói kèm theo nhiều ứng dụng khác được phát hành bởi công ty Piriform.Có thể điểm tên ứng dụng đi kèm như Google Chrome, Google Toolbar, Avast Free Antivirus, AVG Antivirus Free… Đây là những ứng dụng ‘đi kèm” này được Microsoft Defender đánh giá là không cần thiết và gây ra ảnh hưởng tới hiệu suất hoạt động của máy tính.Ngoài ra, theo Microsoft, tính năng xóa và chỉnh sửa các file Registry trên Windows của ứng dụng CCleaner là một việc làm mang lại rất nhiều rủi ro khiến người dùng có thể gặp phải những vấn đề không mong muốn. Microsof chưa bao giờ khuyến khích việc dọn dẹp các file trong Registry.Trước đó, hồi năm 2019, CCleaner cũng từng dính vào cáo buộc thu thập dữ liệu người dùng. Các cáo buộc khi đó cho rằng các thông tin bị CCleaner thu thập vốn không thể bị xóa.Hiện tại, đại diện của Piriform, hãng phát triển phần mềm CCleaner cho biết đang làm việc và đưa ra “khiếu nại” nhằm xác định nguyên nhân khiến ứng dụng “quốc dân” này rơi vào danh sách đen của Microsoft. ", "topic": "Công nghệ ", "tag": ["Microsoft", "Quốc dân", "Microsoft Defender", "AVG AntiVirus Free", "Tinh chỉnh", "Avast Free Antivirus", "Dọn dẹp", "Ứng dụng", "Google Toolbar", "Đen", "Diệt virus", "Gây hại", "Registry", "Windows 10", "Danh sách", "Người dùng", "Đưa vào", "Điểm tên", "Google chrome", "Đông đảo"], "link": "http://cand.com.vn/khoa-hoc-quan-su/ung-dung-quoc-dan-ccleaner-bi-microsoft-dua-vao-danh-sach-den-605521/"}