{"id": "35906654", "header": "Mất kiên nhẫn trên bán đảo Triều Tiên?", "datetime": "2020-08-03T13:49:00.000+07:00", "summary": "Khi Bình Nhưỡng lên tiếng về giá trị của việc theo đuổi hạt nhân một cách bất di bất dịch, dường như Seoul đã rục rịch cho những bước đi mới hơn trong chiến lược quân sự của mình.", "content": "Hàn Quốc được cho là đang lên kế hoạch đặt hàng 20 máy bay tiêm kích tàng hình F-35B, một tín hiệu mạnh mẽ cho thấy Hải quân Hàn Quốc đang tiến tới phát triển một tàu khu trục hạng nhẹ.Theo lập luận trên trang forbes.com, tàu sân bay có vẻ như là một sự đầu tư thiếu khôn ngoan với một đất nước mà mối đe dọa là một lực lượng lục quân khổng lồ chỉ cách thủ đô của họ có 30 dặm. Tuy nhiên, giới chuyên gia đã chỉ ra những công dụng hữu ích của một tàu sân bay trong quá trình phô diễn sức mạnh dài hạn, thậm chí một tàu khu trục còn có thể đóng góp cho sứ mệnh chính của quân đội Hàn Quốc là đánh bật mọi sự xâm lược trên đất liền.Trên thực tế, ưu tiên hàng đầu trong sự tồn tại của các lực lượng vũ trang của Hàn Quốc chính là làm chậm lại, tiếp đó là đẩy lùi, tiến tới vô hiệu hóa ưu thế của đối phương, với sự hỗ trợ ban đầu của Đơn vị Bộ binh thứ hai của quân đội Mỹ và sức mạnh không quân của Mỹ tại Hàn Quốc và Nhật Bản. Không phải tự nhiên mà Seoul lâu nay luôn dành phần lớn nguồn lực quân sự cho các năng lực trên bộ và hỗ trợ trên không.Tuy nhiên, Seoul cũng đã nhận thức rằng hải quân và các lực lượng hàng hải cũng rất quan trọng trong chiến lược của nước này. Chiến thuyền lưỡng cư Inchon lần đầu tiên hoạt động vào năm 1950 và nó có thể sẽ hoạt động trở lại trong những năm 2020 hoặc sau đó. Vì lý do này mà Mỹ và Hàn Quốc vẫn duy trì sức mạnh của các lực lượng tàu lưỡng cư ở trên và xung quanh Bán đảo Triều Tiên.Song song với “cương”, Seoul vẫn có những động thái thể hiện thái độ sẵn sàng hợp tác với Bình Nhưỡng. Ngày 30-7, Bộ trưởng Thống nhất Hàn Quốc Lee In-young cho biết nước này sẵn sàng hợp tác với CHDCND Triều Tiên để ngăn chặn sự bùng phát của đại dịch viêm đường hô hấp cấp COVID-19 ở thành phố biên giới Kaesong hoặc bất cứ nơi nào của miền Bắc.Đáp lại những động thái cứng rắn của Hàn Quốc, phía CHDCND Triều Tiên cũng vừa lên tiếng khẳng định sức mạnh răn đe hạt nhân hiệu quả của mình với tuyên bố của lãnh đạo Kim Jong-un rằng kho vũ khí hạt nhân của mình có thể đảm bảo an toàn cho CHDCND Triều Tiên.Không chỉ có vậy, ngày 30-7, các quan chức của Hội đồng Tham mưu trưởng Liên quân Hàn Quốc (JCS) cho biết CHDCND Triều Tiên đã phóng một tên lửa hành trình chống hạm từ vùng biển ngoài khơi bờ biển phía Đông hồi đầu tháng này như một phần của cuộc tập trận mùa hè thường lệ. Theo trang mạng 38 độ Bắc, hình ảnh chụp từ vệ tinh thương mại cho thấy CHDCND Triều Tiên còn đang tiếp tục các hoạt động có thể liên quan đến việc làm giàu urani tại tổ hợp hạt nhân Yongbyon.Hình ảnh vệ tinh cho hay sự xuất hiện thường xuyên của xe lửa và những vật được cho là rơ-moóc chở nitơ lỏng (LN) tại tổ hợp làm giàu urani này chứng tỏ một số hoạt động làm giàu đang diễn ra ở đây.Truyền thông nhà nước CHDCND Triều Tiên dẫn lời lãnh đạo Kim Jong-un cho biết ông tin là nước ông sẽ không cần phải lao vào các cuộc chiến tranh vì kho vũ khí hạt nhân của đất nước đảm bảo được sự an toàn cho dân chúng. Hãng Thông tấn Trung ương Triều Tiên (KCNA) trích phát biểu ngày 27-7: “Với sức mạnh răn đe phòng thủ hạt nhân hiệu quả và đáng tin cậy của chúng ta, sẽ không còn chiến tranh trên trái đất này và sự an toàn cũng như tương lai của đất nước sẽ được đảm bảo mãi mãi”.Phát biểu trước một nhóm cựu chiến binh nhân dịp kỷ niệm 67 năm lệnh ngừng bắn chấm dứt Chiến tranh Triều Tiên, đúng ngày 27-7, nhà lãnh đạo Kim Jong-un cho biết các vũ khí hạt nhân cho phép CHDCND Triều Tiên tự bảo vệ bản thân “trước mọi sức ép và các mối đe dọa quân sự lớn của các lực lượng đế quốc và thù địch”.Dù lý do Triều Tiên theo đuổi chương trình vũ khí hạt nhân và tên lửa đạn đạo là gì thì những tuyên bố của ông Kim ngày 27-7 cũng là một lời nhắc nhở quan trọng về mức độ khó khăn của việc đạt được một thỏa thuận chứng kiến Bình Nhưỡng từ bỏ một chương trình mà họ coi là thiết yếu đối với sự sống còn của mình. Sau những thất bại của các hội nghị thượng đỉnh giữa Tổng thống Mỹ Donald Trump và nhà lãnh đạo Kim Jong-un, mặc dù CHDCND Triều Tiên đã ra hiệu rằng họ sẵn sàng tham gia một cuộc họp thượng đỉnh khác, những triển vọng của một sự kiện như vậy dường như rất mơ hồ.Kim Yo-jong, em gái của nhà lãnh đạo Kim Jong-un và khả năng sẽ là nhân vật quyền lực số 2 của đất nước, hồi đầu tháng này đã nói rằng Mỹ cần thông qua một chiến lược đàm phán mới nếu CHDCND Triều Tiên chấp nhận một cuộc gặp thượng đỉnh giữa Tổng thống Trump và Chủ tịch Kim Jong-un trong tương lai. Bà cũng bày tỏ tin tưởng rằng những tham số của các cuộc đàm phán giữa hai quốc gia cần phải thay đổi trọng tâm vào việc “dỡ bỏ sự thù địch (của Mỹ)” đối với CHDCND Triều Tiên thay vì tập trung vào việc phi hạt nhân hóa của nước này để đổi lại sự dỡ bỏ trừng phạt của Mỹ, về cơ bản là đang “nâng giá” cho các cuộc đối thoại trong tương lai giữa Washington và Bình Nhưỡng.CHDCND Triều Tiên nhiều năm qua đã cáo buộc Mỹ sử dụng cái gọi là một “chính sách thù địch” chống lại nước này, chỉ trích việc Washington liên kết với Hàn Quốc, cam kết bảo vệ Hàn Quốc dưới “cái ô hạt nhân” Mỹ và các cuộc triển khai lực lượng của Mỹ ở Đông Á.Nhà lãnh đạo Kim Jong-un đã từng phát biểu rằng: “Chúng tôi muốn làm rõ rằng chúng tôi không có ý nói là việc phi hạt nhân hóa là không khả thi. Chúng tôi chỉ muốn nói là nó không khả thi vào thời điểm này. Tôi muốn nhắc nhở Mỹ rằng phi hạt nhân hóa trên Bán đảo Triều Tiên chỉ có thể được thực hiện khi có những thay đổi đáng kể ở phía các bạn”. ", "topic": "Thế giới", "tag": ["Bình Nhưỡng", "Hạt nhân", "Hàn quốc", "Động thái", "Bán đảo Triều Tiên", "Seoul", "Chiến lược quân sự", "Bất di bất dịch", "F-35B", "Kiên nhẫn", "Lưỡng cư", "Cộng hòa dân chủ nhân dân triều tiên", "Lee In-young", "Rục rịch", "Vũ khí hạt nhân", "Hải Quân Hàn Quốc", "Kim Jong-Un", "Tàu khu trục", "Tàu sân bay", "Chiến thuyền"], "link": "http://antg.cand.com.vn/su-kien-binh-luan-antg/mat-kien-nhan-tren-ban-dao-trieu-tien-605544/"}