{"id": "35907421", "header": "Mỹ phát triển tên lửa đánh chặn siêu nhỏ cho máy bay", "datetime": "2020-08-03T14:51:00.000+07:00", "summary": "Tên lửa đánh chặn siêu nhỏ MSDM có thể bắn hạ mọi tên lửa hướng về máy bay, giúp các phi công chiến đấu hiệu quả hơn với kẻ thù tiềm năng trong môi trường phòng không dày đặc.", "content": "Tập đoàn Raytheon của Mỹ đã nhận được hợp đồng từ không quân nước này để phát triển loại tên lửa đánh chặn siêu nhỏ. Tên lửa này sẽ được trang bị trên các máy bay chiến đấu để vô hiệu hóa tên lửa không đối không và đất đối không đang bay đến.Hợp đồng mới nằm trong nỗ lực phát triển các vũ khí tự vệ mà quân đội Mỹ đang nghiên cứu trong những năm gần đây, nhằm đối phó với các đối thủ có vũ khí công nghệ cao như Nga và Trung Quốc, tạp chí  cho biết.Hợp đồng được Lầu Năm Góc công bố vào ngày 21/7 - trị giá 93 triệu USD - để phát triển và thử nghiệm. Hợp đồng chính thức sẽ trị giá 375 triệu USD. Phòng thí nghiệm nghiên cứu Không quân (AFRL) là đơn vị quản lý dự án, quá trình phát triển và thử nghiệm dự kiến hoàn thành vào năm 2023.Vũ khí do Raytheon phát triển được mô tả là “tên lửa tự vệ siêu nhỏ”, nó là một phần trong chương trình Đạn tự vệ nhỏ (MSDM), một dự án do AFRL chủ trì. Dự án được công khai lần đầu vào năm 2015.Mục tiêu của dự án khi đó là hoàn thành quá trình phát triển vào năm 2020, thử nghiệm vào năm 2021. Năm 2016, tập đoàn Raytheon nhận được hợp đồng trị giá 14 triệu USD để phát triển tên lửa. Tập đoàn Lockheed Martin cũng nhận được hợp đồng tương tự.Năm 2017, Northrop Grumman được cấp bằng sáng chế cho hệ thống đánh chặn lắp trên máy bay giống như những gì mà AFRL đang tìm kiếm trong chương trình MSDM. Tập đoàn Boeing cũng tham gia vào các giai đoạn của chương trình.Đến nay AFRL tiết lộ rất ít thông tin kỹ thuật về chương trình MSDM cũng như tiến độ của dự án. Cơ quan này chỉ mô tả rằng nó là một vũ khí cực kỳ nhanh nhạy, có độ phản ứng cao, trọng lượng rất nhẹ và tác động rất ít đến tải trọng của máy bay.Tên lửa không sử dụng đầu đạn có thuốc nổ, thay vào đó, nó phá hủy mục tiêu bằng động năng do vụ va chạm tốc độ cao gây ra. AFRL từng yêu cầu chiều dài tên lửa ở mức 1 m, đồng nghĩa nó chỉ dài một phần ba so với tên lửa không đối không tầm ngắn AIM-9X.Người ta vẫn chưa thể xác định AFRL có giữ nguyên yêu cầu về độ dài của tên lửa như ban đầu hay không. Nếu đúng như vậy, AFRL đang tìm kiếm loại tên lửa dài chỉ một nửa so với tên lửa không đối không cỡ nhỏ Peregrine do Raytheon tiết lộ vào năm 2019.AFRL yêu cầu cảm biến thụ động chi phí thấp sẽ là thành phần chính trong chương trình MSDM. Cảm biến hồng ngoại thụ động sẽ là lựa chọn khả thi và giúp tên lửa miễn nhiễm với tác chiến điện tử.Người ta vẫn chưa thể xác định cảm biến hồng ngoại có phải là lựa chọn duy nhất, hay có thêm tùy chọn khác, chẳng hạn như radar chủ động. Cảm biến đa chế độ, kết hợp với liên kết dữ liệu hai chiều ngày càng phổ biến trong lĩnh vực hàng không.Bất kể cảm biến dẫn hướng cho tên lửa là gì, chi phí thấp là yêu cầu quan trọng để giảm giá thành tổng thể cho MSDM. Điều này sẽ rất quan trọng trong việc giúp cho hệ thống có hiệu quả về mặt chi phí, khi một máy bay có thể cần mang theo nhiều tên lửa đánh chặn và cần phải bắn nhiều hơn một mối đe dọa.Các máy bay chiến đấu thường phải tốn hàng chục nghìn USD cho việc phóng đạn mồi bẫy gây nhiễu radar, hồng ngoại trong khi hiệu quả không thực sự như mong muốn.AFRL từng cho biết tên lửa MSDM chỉ là một phần trong nỗ lực phát triển các giải pháp phòng thủ tiên tiến cho máy bay. Điều này bao gồm một vũ khí lớn hơn mà cơ quan này đang phát triển, đó là tên lửa năng lực tiên tiến (SACM) và vũ khí năng lượng định hướng.Tuy vậy, chương trình phát triển vũ khí laser phòng thủ năng lượng cao (SHiELD) đang chậm tiến độ và không đạt lịch trình thử nghiệm như ban đầu.Hải quân và thủy quân lục chiến đang khám phá các hệ thống phòng thủ tên lửa tương tự cho máy bay và trực thăng. Các hệ thống phòng thủ kết hợp khác gồm tác chiến điện tử, đạn mồi bẫy, tạo nên hệ sinh thái phòng thủ tổng thể.Tên lửa MSDM và các hệ thống phòng thủ khác có thể trở nên vô giá đối với máy bay tàng hình, bao gồm máy bay chiến đấu không người lái trong tương lai. Các hệ thống phòng thủ này sẽ giúp máy bay hoạt động trong môi trường phòng không dày đặc.Những lo ngại về chiến lược chống tiếp cận/từ chối khu vực (2A/2D) đã thúc đẩy AFRL phát triển vũ khí tấn công dự phòng (SiAW) cho tiêm kích F-35. Tên lửa SiAW là một phiên bản mở rộng từ tên lửa chống bức xạ AGM-88G Harm. SiAW là một vũ khí đa năng, vượt ra ngoài nhiệm vụ chính là tiêu diệt các trạm radar của đối phương.Nếu chương trình MSDM thành công sẽ cho phép trang bị trên hầu hết máy bay trong quân đội Mỹ để tăng cường khả năng tự vệ. Cuối cùng nếu chi phí đủ rẻ, nó có thể trở thành biện pháp đối phó hữu ích để trang bị trên máy bay, cũng như sử dụng trên mặt đất. ", "topic": "Công nghệ ", "tag": ["Tên lửa đánh chặn", "AFRL", "Siêu nhỏ", "Tập đoàn Raytheon", "Máy bay", "Đánh chặn", "Tên lửa", "Tên lửa không đối không", "Phòng không", "Tự vệ", "Đất đối không", "Dày đặc", "Bắn hạ", "Northrop Grumman", "Máy bay chiến đấu", "Kẻ thù", "Phi công", "AIM-9X", "Tập đoàn Boeing", "Thử nghiệm"], "link": "https://zingnews.vn/my-phat-trien-ten-lua-danh-chan-sieu-nho-cho-may-bay-post1114800.html"}