{"id": "35904965", "header": "Một thuở đi và ngồi", "datetime": "2020-08-03T11:14:03.000+07:00", "summary": "Từ ngàn xưa, cư dân Việt vốn dĩ là những người làm nông nghiệp. Phương thức mưu sinh chủ yếu là chăn nuôi, là trồng cấy. Khác hẳn với những cộng đồng du mục yêu lang thang ở các quốc gia có bình nguyên bao la, người Việt thường thích định canh định cư. Ngay cả tập quán du canh du cư đốt nương làm rẫy ở một vài dân tộc miền núi, thì cũng chỉ loanh quanh trong một không gian hẹp chừng hơn chục ki-lô-mét vuông.", "content": "Từ ngàn xưa, cư dân Việt vốn dĩ là những người làm nông nghiệp. Phương thức mưu sinh chủ yếu là chăn nuôi, là trồng cấy. Khác hẳn với những cộng đồng du mục yêu lang thang ở các quốc gia có bình nguyên bao la, người Việt thường thích định canh định cư. Ngay cả tập quán du canh du cư đốt nương làm rẫy ở một vài dân tộc miền núi, thì cũng chỉ loanh quanh trong một không gian hẹp chừng hơn chục ki-lô-mét vuông.Không phải ngẫu nhiên mà sự yên bình của làng xã thôn bản mang tính khép kín tự cung tự cấp đã trở thành hồn cốt Việt. Có lẽ vì thế mà những thành tựu giao thông ở ta thời phong kiến, hầu như không thấy sử sách nhắc. Lịch sử khoa cử Việt chép khá nhiều chuyện về những cử nhân cự phách, đáng nhẽ thành thám hoa bảng nhãn. Họ đỗ cao kỳ thi hương, nhưng khi vào kinh đô hội thí thì ngã bệnh trên đường. Nhiều người bỏ dở, có người mất mạng. Duyên do chủ yếu vẫn là đường sá gian nan.Kể cả cho tới thượng bán thế kỷ 20, khi thực dân Pháp xong cuộc khai thác thuộc địa lần thứ hai, nước Việt mới hình thành quốc lộ. Và đường sắt xuyên Đông Dương cũng chỉ manh nha nối từng đoạn. Đi lại ở vùng xuôi vẫn gập ghềnh tủn mủn, ở vùng núi vẫn hoang vu hiểm trở. Giao thông bộ thì vậy, giao thông thủy cũng chẳng khá hơn. Cho dù người Việt có căn cơ cao về thủy tính, nhưng khả năng ra khơi đánh bắt hải sản xa bờ so với các quốc gia cùng thời ở phía nam như Chiêm Thành hay Chân Lạp cũng không thể bằng. Ở những cuộc chiến vệ quốc, hải quân Đại Việt vắng hẳn các hạm thuyền lớn, hầu hết là mỏng manh những khinh chu cánh én. Nhưng có điều lạ, trong lịch sử giữ nước, người Việt có rất nhiều những trận hải chiến thành công lừng lẫy. Tất nhiên, chúng đều diễn ra trên lạch sông cửa biển. Vị thánh vĩ đại của dân tộc, Quốc công tiết chế Trần Quốc Tuấn từng điềm đạm giải thích. “Địch cậy vào trường trận, ta cậy vào đoản binh. Dùng đoản chế trường là lẽ thường của binh pháp”. Đây cũng chính là một trong những phẩm chất tinh hoa của người Việt, luôn biết mình ở đâu. Không hề tự ti nhưng cũng không ngạo mạn.Với truyền thống văn hóa dịch chuyển như thế, nên nói chung người Việt có những thói quen đi và ngồi rất độc đáo. Cho tới thời cận đại, hầu hết người Việt đều thích đi chân trần. Còn xa xưa hơn thì như Trần Cương Trung, sứ giả nhà Nguyên chép trong cuốn “An Nam tức sự” (khoảng năm 1293). “Người sang kẻ hèn, tất thẩy đều đi đất. Da chân hết sức dầy, leo núi nhanh như bay, dù có chông gai cũng chẳng sợ”. Rồi ông ta cho biết thêm. “Cũng có người đi giày, nhưng đến cung điện lại bỏ giày ra”. Đại loại thói quen này, cho đến khi Tây vào đã cả trăm năm, ta vẫn còn giữ. Gần đây nhất, báo chí có loạt bài về “đại gia chân đất” Trần Thị Bích Thủy ở Bắc Giang. Bà tỷ phú này giỏi kinh doanh và hay làm từ thiện. Dịch “cô vi” vừa rồi, mình bà ủng hộ hơn 50 tấn gạo. Khi tiếp khách, bà chỉ thích đi chân trần và quần xắn móng lợn.Nói như vậy không có nghĩa là người Việt không biết đến dép guốc giày. Theo nhiều khảo cứu, dép quai ngang xuất xứ đã hơn nghìn năm. Nó là một miếng da trâu, thậm chí có nơi nghèo túng vất vả thì bằng mo nang. Một quai vòng ngang trên giữa bàn chân, còn một quai xỏ ngón chân thứ hai cho vững. Kiểu dép này rất thích hợp cho thói quen đi ngang về tắt của người nông dân Việt. Còn guốc làm bằng gốc tre già, đầu mũi uốn cong vươn lên chống bùn. Gót và đế trước cao đến sáu phân tây, quai bằng mây tết. Không có nơi nào bán guốc, chỉ có thể nhờ người trong làng trong xóm đẽo giúp vào những ngày không bận đồng áng. Cuốn bách khoa toàn thư “Đất lề quê thói” của Nhất Thanh dành hơn nửa trang để ca ngợi tiếng guốc. Ở các đô thị lớn, tiếng guốc gõ trên vỉa hè trong sáng sớm tinh mơ của những người bán hàng rong, đã thay tiếng gà gáy nơi vùng quê. Còn giày, chỉ người phong lưu mới dám mang. Đại loại bằng da cứng, đế đóng đanh tre chần. Linh mục Cristoforo Borri khẳng định trong cuốn “Xứ Đàng trong năm 1621”, người Việt không biết đóng giày. Có lẽ do quý và hiếm nên các phú hào nhà quê khi đi dự lễ trọng hiếu hỉ thường cắp giày vào nách, tới nơi mới dám trưng diện.Đi lại không nhiều nên người Việt cũng hay ngồi. Mỗi một dân tộc có bản sắc, hình như đều có dáng ngồi riêng biệt. Trừ những người tu hành không thể tính quốc tịch, đặc biệt là các thiền sư. Do quá trình nhẫn nại tu tập, họ đã tạo dựng một thế ngồi cực kỳ trầm ổn. Hai chân bắt chéo lên nhau, sống lưng thẳng, gọi là kiết già. Bồ Đề Đạt Ma sư tổ (khoảng 470-543) đã từng kiết già chín năm quay mặt vào tường. Ông bất động ngồi tới mức, bóng của ông khảm hẳn vào vách đá. Người Nhật cho đến giờ vẫn duy trì cách ngồi quỳ đầu gối. Người Mông Cổ có kiểu ngồi thõng chân bởi thói quen hay cưỡi ngựa. Người Việt thích ngồi bệt trên sập (nhà giàu), trên phản gỗ trên chõng tre (nhà nghèo). Và tư thế độc đáo nhất của nói chung người Việt là ngồi xổm. Học giả, họa sĩ Phan Cẩm Thượng đã viết. “Đại bộ phận nông dân thích ngồi xổm, tức là ngồi gập đầu gối, đít kê hòn gạch hoặc ghế đẩu hoặc không. Ăn và ỉa đều ngồi xổm, riêng ăn là tư thế thông thường trong chiến tranh, cái dạ dày luôn bị ép lại, cũng phù hợp với nguồn thức ăn không dồi dào. Và ngồi xổm cũng dễ đại tiểu tiện cho con người”. (Văn minh vật chất của người Việt - NXB Tri Thức - trang527). Theo cái nhớ vừa cảm động vừa đáng yêu của nhà thơ lính chiến Nguyễn Thụy Kha, thì sau khi giải phóng Sài Gòn ngày 30-4-1975, các đồng đội của ông sinh hoạt rất vất vả trong các toa-lét có hố xí bệt. Những chàng chiến binh nông dân đầy dũng cảm, nhưng luôn dúm dó co cả hai chân lên bệ. Để giữ vệ sinh, các cấp chỉ huy phải cưa phần dưới cánh cửa che, nếu không thấy chân của chàng lính nào thì phạt.Bây giờ nông thôn Việt Nam đã khác xưa, đương nhiên văn hóa trong việc đi lại nghỉ ngơi cũng thêm đậm nét tươi mới văn minh tiến bộ. Có điều gần đây, việc tham gia giao thông của các người dân vùng quê luôn bị nhận nhiều cảnh báo. Lỗi nhỏ thì đi xe máy không đội mũ bảo hiểm, rẽ không xi-nhan. Lỗi lớn thì kẹp ba, phóng ngược chiều đường cao tốc. Lý do là vô số và có thể một trong những nguyên nhân gây ra các tai nạn đau lòng đã đến từ tập quán “đi ngang về tắt”. Biện pháp khả thi nhất để vãn hồi, vẫn nên là tuyên truyền và giáo dục. Bởi một dân tộc đã quật cường bi tráng tồn tại hơn cả nghìn năm, thì không thể không mang trong mình những tập tục độc đáo có hay có dở. Việc “gạn đục khơi trong” là tất yếu. Hoàng Đế kiệt hiệt Quang Trung đã từng kiêu hãnh chỉ thẳng vào đám ngoại xâm tuyên bố. “Đánh cho để dài tóc, đánh cho để đen răng. Đánh cho nó chích luân bất phản, đánh cho nó phiến giáp bất hoàn. Đánh cho sử tri Nam quốc anh hùng chi hữu chủ”. Cho dù hôm nay chúng ta đi xe hơi ở nhà lầu, nhưng đâu có thể quên được một thuở người Việt đi chân đất, để răng đen ngồi xổm vấn tóc đuôi gà. ", "topic": "Văn hóa", "tag": ["Ki-lô-mét vuông", "Du canh du cư", "Đốt nương", "Định canh", "Ngàn xưa", "Du mục", "Tập quán", "Làm rẫy", "Bình nguyên", "Loanh quanh", "Bao la", "Hải Kiên", "Cấy", "Người Việt", "Lang thang", "Hội thí", "Mưu sinh", "Định cư", "Không gian chật hẹp", "Chăn nuôi"], "link": "https://nhandan.com.vn/van-hoa/mot-thuo-di-va-ngoi-611250/"}