{"id": "35901168", "header": "Đề xuất lại việc chi gần 115 tỉ chỉnh trang cầu Cỏ May", "datetime": "2020-08-03T04:05:00.000+07:00", "summary": "UBND tỉnh Bà Rịa-Vũng Tàu vừa có tờ trình phê duyệt điều chỉnh, bổ sung báo cáo đề xuất chủ trương đầu tư dự án chỉnh trang kiến trúc cầu Cỏ May, TP Vũng Tàu để HĐND tỉnh họp xem xét, thông qua.", "content": "Theo đó, qua nhiều lần họp nghe ý kiến chủ đầu tư dự án là Ban quản lý Dự án chuyên ngành dân dụng và công nghiệp tỉnh Bà Rịa-Vũng Tàu trình bày, các sở, ngành góp ý, UBND tỉnh đề xuất phương án điều chỉnh cụ thể như sau:Trước hết ở phần khung thép chính, giảm ba nhánh chủ thép ống từ 550 mm xuống 500 mm, giảm khối lượng tại các vị trí nút liên kết khung giàn. Đối với phần móng mố trụ, điều chỉnh giảm bốn tim cọc bê tông cốt thép khoan nhồi (đồng thời bổ sung hệ trụ chống va tại trụ giữa sông vào dự án do Sở GTVT làm chủ đầu tư)…Bên cạnh đó, bổ sung ngầm hóa đường dây điện 22 kV (đoạn qua cầu Cỏ May), bổ sung hệ thống đèn trang trí sử dụng chủng loại đèn pha LED đổi màu chiếu sáng vào ban đêm nhằm tăng tính thẩm mỹ cho công trình. Tổng mức đầu tư dự kiến gần 115 tỉ đồng.Như  từng thông tin, dự án chỉnh trang kiến trúc cầu Cỏ May được HĐND tỉnh Bà Rịa-Vũng Tàu thông qua lần đầu tiên với tổng mức đầu tư hơn 98 tỉ đồng. Nhưng sau đó dự án được dự kiến điều chỉnh tăng vốn lên khoảng 152 tỉ đồng. Phương án này bị tỉnh yêu cầu dừng, xem xét lại sau khi có những phản ánh của người dân, báo chí cho rằng lãng phí.Tháng 2-2020, Ban thường vụ Tỉnh ủy Bà Rịa-Vũng Tàu đã họp nghe chủ đầu tư báo cáo lại và thống nhất về chủ trương cho dự án tiếp tục thi công, dự kiến tổng mức đầu tư gần 115 tỉ đồng. ", "topic": "Nhà đất", "tag": ["Cầu Cỏ May", "Chỉnh trang", "UBND tỉnh Bà Rịa-Vũng Tàu", "Bà Rịa-Vũng Tàu", "Tờ trình", "Đề xuất", "Kiến trúc", "Thép ống", "Vũng Tàu", "Họp", "Chủ trương", "Điều chỉnh", "Dân dụng", "Phê duyệt", "Bổ sung", "Ban quản lý dự án", "Xem xét", "Giữa sông", "Bê tông cốt thép", "Hội đồng nhân dân"], "link": "https://plo.vn/do-thi/giao-thong/de-xuat-lai-viec-chi-gan-115-ti-chinh-trang-cau-co-may-928525.html"}