{"id": "35904012", "header": "Ivanovic đã lấy lại Facebook, khẳng định thủ phạm là hacker Việt Nam", "datetime": "2020-08-03T09:48:00.000+07:00", "summary": "Khoảng 2 tuần sau khi bị hacker Việt chiếm tài khoản tích xanh để bán hàng online, Facebook của Branislav Ivanovic - cựu cầu thủ Chelsea mới quay về với chủ cũ.", "content": "Thời gian qua, báo chí trong nước đã liên tục đăng tải thông tin về việc tài khoản Facebook của Branislav Ivanovic - cựu cầu thủ Chelsea bị hack bởi hacker người Việt.Cụ thể, kể từ ngày 12/7, trang Facebook tích xanh của cầu thủ này đã bất ngờ thay đổi ảnh đại diện bằng hình ảnh một cô gái. Càng bất ngờ hơn khi người quản trị tài khoản đã cho đăng tải rất nhiều bình luận bằng tiếng Việt và tự nhận là người Việt Nam. “Lại là mình đây, Việt Nam number 1”, tài khoản Ivanovic viết.Theo lịch sử trang, fanpage này được thành lập từ tháng 11/2015 với tên Branislav Ivanovic. Đến ngày 10/7 bị đổi tên thành Ivanovic. Thông tin về địa điểm của người quản trị fanpage hiển thị tại Việt Nam. Đáng chú ý khi các bình luận tương tác với những người dùng đến từ các quốc gia khác, tài khoản Ivanovic đều sử dụng tiếng Việt.Đến ngày 30/7, những người theo dõi cầu thủ người Serbia còn sốc hơn khi tài khoản của Branislav Ivanovic liên tục đăng tải video livestream bán hàng. Thay vì hình ảnh Branislav Ivanovic, nhân vật trong đoạn video bán hàng online là nữ và liên tục sử dụng tiếng Việt để quảng cáo mặt hàng áo thun.Đến lúc này, cộng đồng fan bóng đã tại Việt Nam mới chắc chắn về việc tài khoản Facebook của cựu cầu thủ Chelsea đã bị hack bởi một hacker người Việt.Trong một clip livestream trên Facebook, người nắm giữ tài khoản Facebook của Branislav Ivanovic còn liên tục buông lời thách thức khi các fan của cầu thủ này yêu cầu người thanh niên trên phải trả lại tài khoản.Tuy vậy, mọi việc đã được giải quyết khi chiều hôm qua, cựu cầu thủ Chelsea tuyên bố đã làm chủ được tài khoản của mình. Thông tin này được Branislav Ivanovic chia sẻ ngay trên chính tài khoản mà anh đã bị hack.“Xin chào mọi người, tên tôi là Branislav Ivanovic. Cảm ơn sự ủng hộ của các bạn. Tôi đã lấy lại tài khoản Facebook của tôi từ hacker Việt Nam.”, cựu cầu thủ Chelsea viết.Khép lại câu chuyện cười ra nước mắt này, Ivanovic tếu táo cảm ơn cộng đồng mạng và cả chính tin tặc đã lấy cắp tài khoản của anh bởi nhờ thế nó mới được biết đến rộng rãi.Bên cạnh đó, Ivanovich cũng đã đổi lại ảnh bìa và ảnh đại diện, cập nhật thông tin profile cá nhân, đồng thời xóa hết tất cả nội dung đã được chia sẻ trên tài khoản bởi các hacker người Việt.Đây không phải lần đầu tiên một cầu thủ nổi tiếng có Facebook với dấu tích xanh bị hacker tấn công. Trước đó, vào ngày 23/6, tài khoản Facebook của cầu thủ Quang Hải cũng đã bị chiếm quyền sử dụng. Đây cũng là nguyên nhân khiến nhiều tin nhắn nhạy cảm của cầu thủ này bị tiết lộ trên mạng xã hội. ", "topic": "Công nghệ ", "tag": ["Branislav Ivanovic", "Hacker", "Bán hàng", "Lấy lại", "Facebook", "Online", "Thủ phạm", "Tài khoản", "Hack", "Người Việt", "Chelsea", "Xanh", "Tiếng việt", "Quản trị", "Cầu thủ", "Đăng tải", "Quay", "Áo thun", "Việt nam", "Serbia"], "link": "https://vietnamnet.vn/vn/cong-nghe/bao-mat/ivanovic-da-lay-lai-facebook-khang-dinh-thu-pham-la-hacker-viet-nam-662829.html"}