{"id": "35903417", "header": "Chia sẻ khó khăn với ngành du lịch", "datetime": "2020-08-03T09:04:00.000+07:00", "summary": "Xu hướng khách hoãn, hủy tour tiếp tục gia tăng ở những điểm đến chưa có ca nhiễm Covid-19 khiến nhiều doanh nghiệp du lịch gặp áp lực về thanh khoản", "content": "Theo Tổng cục Du lịch, thông tin ban đầu từ các công ty lữ hành cho thấy hiện không có khách đăng ký tour mới, 100% khách hủy tour đến các điểm có dịch Covid-19 và 30%-40% khách hủy cả tour tới những điểm không có dịch.Chị Trần Ngọc Nhung (ngụ quận Bình Thạnh, TP HCM) cho biết cuối tuần này, lớp của con chị có buổi tổng kết dã ngoại cuối năm học ở Hồ Tràm, tỉnh Bà Rịa - Vũng Tàu nhưng các phụ huynh đã quyết định hủy vì lo ngại dịch Covid-19. Anh Lê Hoàng Nam (ngụ quận 12, TP HCM) cũng cho biết anh và một số người bạn có kế hoạch đi Côn Đảo du lịch vào cuối tuần tới, đã đặt vé máy bay và khách sạn nhưng đang phân vân có nên hoãn trước diễn biến phức tạp của dịch bệnh hay không...Tâm lý lo ngại và nhu cầu bảo đảm an toàn trong bối cảnh dịch Covid-19 đang trở lại khiến nhiều du khách muốn hoãn, dời lịch khởi hành hoặc hủy tour đi du lịch nội địa. Theo thống kê từ Sở Du lịch Hà Nội, từ ngày 28 đến 30-7, có 7.503 khách của 22 đơn vị lữ hành ở TP hủy tour nội địa tại nhiều điểm du lịch.Trước tình hình dịch bệnh lan rộng, Tổng Giám đốc Công ty Flamingo Redtours Nguyễn Công Hoan cho rằng việc doanh nghiệp (DN) lữ hành cần làm lúc này là xử lý yêu cầu hoãn, hủy tour để bảo đảm an toàn cho khách. Theo ông Hoan, ngành du lịch đã phát động chương trình \"Người Việt Nam đi du lịch Việt Nam\", lúc này nên có thêm cuộc phát động người Việt Nam chung tay chia sẻ khó khăn với DN - có thể lùi tour đến thời điểm phù hợp hoặc đổi bằng voucher du lịch tới địa điểm khác...Ông Phạm Minh Quang, Giám đốc Công ty Dolphin Tour, cho hay có đến 95% số tour của công ty bị hủy, hoãn những ngày này. Một số tour sát ngày khởi hành thì khách chọn đến những nơi không có dịch. \"Chúng tôi thuyết phục khách chuyển sang thời gian thích hợp nhưng phần lớn họ hủy tour, không muốn đi nữa\" - ông Quang nói.Theo ông Phùng Quang Thắng - Chủ tịch Hội Lữ hành Hà Nội, Giám đốc Công ty Hanoitourist - thời điểm này cần có sự vào cuộc và cùng chia sẻ khó khăn của 3 bên gồm: lữ hành, hàng không và hệ thống cung cấp dịch vụ (lưu trú, điểm đến). Cụ thể, các hãng hàng không cần có chính sách cụ thể trong việc hoàn, hoãn chuyến đối với khách đoàn. Các cơ sở lưu trú và điểm đến cũng nên mở rộng thời hạn đón khách để những người không thực hiện được chuyến du lịch thời gian này có thể đi vào thời điểm khác với giá trị tiền không đổi.Bà Nguyễn Thị Khánh, Phó Chủ tịch Thường trực Hiệp hội Du lịch TP HCM, cho biết vừa có văn bản gửi các cơ quan quản lý về du lịch, hiệp hội du lịch các địa phương trên cả nước để kêu gọi liên kết hỗ trợ DN lữ hành trong việc đàm phán hủy, hoãn tour giai đoạn dịch Covid-19.Khi hủy tour, đa số khách yêu cầu công ty lữ hành hoàn tiền 100%, chỉ có một số người đồng ý hoãn chuyến đi vào thời gian thích hợp. Điều này khiến các DN lữ hành chịu áp lực rất lớn khi thực hiện việc hoàn tiền cho khách nhưng không được trả lại các khoản ứng trước, đặt cọc hoặc các khoản đã thanh toán dịch vụ cho nhà cung cấp vận chuyển, lưu trú, nhà hàng, hàng không… Do đó, Hiệp hội Du lịch TP HCM đề nghị các cơ quan quản lý du lịch, hiệp hội du lịch các địa phương trên cả nước vận động đơn vị cung ứng dịch vụ chia sẻ tổn thất và thiệt hại; không phạt hủy, hoãn, đồng thời hoàn tiền cho DN lữ hành để tạo điều kiện cho DN thanh toán với khách hàng.Tại cuộc làm việc với các hãng du lịch lữ hành mới đây, đại diện 3 hãng hàng không Vietnam Airlines, Bamboo Airways, Vietjet cho biết đã nghiên cứu chính sách hỗ trợ ngành du lịch nhưng vẫn cần sự chia sẻ, chung tay của các đơn vị. Nhiều vé lẻ sẽ khó được hoàn, hủy nhưng với khách đoàn của công ty du lịch, hãng hàng không sẽ cố gắng để họ đổi chuyến có chịu phí chênh lệch. Riêng Vietnam Airlines đã có chính sách để khách bảo lưu vé đến tháng 6-2021.Trong báo cáo kinh tế vĩ mô 7 tháng đầu năm 2020 của Viện Đào tạo và Nghiên cứu - Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV), các chuyên gia cho rằng để sớm khôi phục nền kinh tế, cần tập trung đẩy nhanh tiến độ, triển khai hiệu quả các gói hỗ trợ người dân và DN. Trong đó, cần mở rộng đối tượng hỗ trợ gồm cả một số DN lớn và vừa trong lĩnh vực du lịch, hàng không như nhiều nước đang làm, với tiêu chí và điều kiện cụ thể; rà soát các đối tượng được hỗ trợ trong ngành chịu ảnh hưởng lớn từ dịch như du lịch, vận tải - kho bãi, bán lẻ, dệt may… để bổ sung kịp thời.Tổng cục trưởng Tổng cục Du lịch Nguyễn Trùng Khánh cho biết đã yêu cầu các đơn vị quản lý du lịch tăng cường công tác phòng chống dịch, theo dõi sát hoạt động của cơ sở dịch vụ, nhà hàng ăn uống, cơ sở lưu trú, địa điểm vui chơi trên địa bàn... Tổng cục Du lịch đang nắm thông tin từ các địa phương xảy ra dịch để kịp thời có chỉ đạo, hướng dẫn nhằm bảo đảm quyền lợi cho du khách và sẽ đề xuất giải pháp phù hợp trong thời gian tới.Ông Trần Trung Hiếu, Phó Giám đốc Sở Du lịch Hà Nội, cho biết bên cạnh việc bảo đảm an toàn cho du khách, sở yêu cầu các đơn vị chủ động nắm bắt thông tin để điều chỉnh chương trình, kế hoạch kích cầu du lịch nội địa trên địa bàn cho phù hợp. Sở cũng yêu cầu DN lữ hành tiếp tục chuẩn bị sản phẩm mới để khi dịch được kiểm soát thì Hà Nội sẽ là một trong những địa phương sớm thực hiện kích cầu du lịch trở lại.Tại TP HCM, ông Bùi Tá Hoàng Vũ, Giám đốc Sở Du lịch, cho hay sở tiếp tục thực hiện các giải pháp phòng chống dịch, bảo đảm an toàn cho du khách. Sở Du lịch TP HCM còn nghiên cứu các kịch bản để chuẩn bị khôi phục du lịch kịp thời sau khi dịch bệnh được kiểm soát tốt; có những giải pháp hỗ trợ nhằm giúp DN phục hồi, ổn định sản xuất - kinh doanh, tiếp tục đầu tư nâng cao chất lượng sản phẩm du lịch... ", "topic": "Nhà đất", "tag": ["Lữ hành", "Tour", "Hủy", "Du lịch", "Dịch", "Du khách", "Hoãn", "Nội địa", "Điểm đến", "An toàn", "Vào cuộc", "Diễn biến phức tạp", "Tâm lý", "Lo ngại", "Trần Ngọc Nhung", "Công ty Flamingo Redtours", "Tổng cục du lịch", "Lưu trú", "Doanh nghiệp lữ hành", "Sở Du lịch Hà Nội"], "link": "http://nld.com.vn/kinh-te/chia-se-kho-khan-voi-nganh-du-lich-20200802210527036.htm"}