{"id": "35903948", "header": "Kỳ vọng cuộc thi tìm tài năng cải lương - Giải Trần Hữu Trang: Liệu pháp vực dậy sàn diễn cải lương?", "datetime": "2020-08-03T09:40:00.000+07:00", "summary": "Những cải tiến mới của lần tổ chức này đã nâng cuộc thi lên tầm quốc gia, kích thích sự sáng tạo cho nhiều nghệ sĩ thuộc nhiều sở trường khác nhau.", "content": "Sau 6 năm gián đoạn, không tổ chức vì thiếu kinh phí, giải thưởng HCV Trần Hữu Trang đã được tái khởi động với tên gọi \"Cuộc thi Tài năng diễn viên sân khấu cải lương Trần Hữu Trang 2020\". Sự kiện này mang đến kỳ vọng cho giới mộ điệu cải lương trong việc tìm kiếm những tài năng thật sự cho bộ môn nghệ thuật đang chịu nhiều áp lực, khó khăn.Cuộc thi Tài năng diễn viên sân khấu Trần Hữu Trang lần này dự kiến diễn ra vòng sơ tuyển từ ngày 3 đến 5-8 tại Nhà hát Cải lương Trần Hữu Trang, không chỉ do Sở Văn hóa và Thể thao (VH-TT) TP HCM, Hội Sân khấu TP mà còn có Hội Nghệ sĩ Sân khấu Việt Nam, Cục Nghệ thuật biểu diễn - Bộ VH-TT-DL phối hợp tổ chức. Điều đó cho thấy cuộc thi đã nâng lên tầm quốc gia với nhiều đổi mới.Theo nhận định của các nhà chuyên môn, việc cải tiến được ghi nhận của cuộc thi chính là xét giải Huy chương vàng (HCV), Huy chương bạc (HCB) cho mọi sở trường. Việc Ban Tổ chức phân loại rõ ràng hạng mục huy chương với cơ cấu: kép mùi - đào mùi, kép độc - đào lẳng, kép lão - đào mụ, kép hài - đào hài khiến nhiều nghệ sĩ phấn khởi vì đây là động thái tích cực, không bỏ sót nhân tài dù họ là nghệ sĩ cả đời chỉ đóng vai phụ.Lâu nay, ở các cuộc liên hoan, hội diễn của ngành sân khấu, cặp đào - kép chánh lúc nào cũng được ưu tiên xét giải; còn diễn viên dàn bao như kép độc, đào độc, kép lẳng, đào lẳng, kép lão, đào mụ… rất hiếm được xét. Chính sự đổi mới lần này đã khiến nhiều nghệ sĩ tự tin quyết định đăng ký để có dịp so tài dù có người đã đến tuổi về hưu.Nghệ sĩ Khánh Tuấn, chuyên diễn kép độc, cho biết: \"Tôi vừa dự thi Liên hoan Sân khấu cải lương toàn quốc ở Long An, cứ kỳ vọng vai kép độc của mình được giải nhưng HCB cũng không có. Lần này, bạn bè động viên tôi tham gia, với sở trường kép độc nên tràn trề hy vọng\".Từ mùa giải thứ 12 năm 2014, giải thưởng Trần Hữu Trang đã bị tạm hoãn cho đến nay vì khó khăn kinh phí. Bà Nguyễn Thị Thanh Thúy, Phó Giám đốc Sở VH-TT TP HCM, cho biết giải thưởng Trần Hữu Trang từ một danh hiệu cấp thành phố đã được phát triển thành cuộc thi cấp quốc gia. Những huy chương được trao cho các thí sinh xuất sắc sẽ có giá trị tính vào thành tích xét tặng danh hiệu NSƯT, NSND. Đối tượng dự thi phải là những nghệ sĩ chuyên nghiệp đã và đang hoạt động nghệ thuật sân khấu cải lương tại các đơn vị công lập lẫn ngoài công lập, thâm niên hoạt động trên 5 năm.Chính sự mở rộng này đã tạo sự phấn khởi cho nhiều diễn viên. Ngay cả các nghệ sĩ từng đoạt HCV giải Trần Hữu Trang trước đây như Lê Thanh Thảo, Tâm Tâm cũng hăng hái tham gia. Bởi lẽ, HCV, HCB từ cuộc thi này sẽ được cộng điểm khi xét tặng danh hiệu NSƯT, NSND nên với họ, đây là cơ hội để tích điểm.NSND Giang Mạnh Hà, thành viên Ban Tổ chức, bày tỏ: \"Đây là cuộc thi đầu tiên không quan tâm độ tuổi dành cho thí sinh tham dự. Nghệ sĩ dù đã về hưu nếu còn nhiệt huyết, còn khả năng biểu diễn đều có thể tham gia. Điều đó khác hẳn với các cuộc thi gần như chỉ là cuộc chơi cho các đào - kép chánh\".Thực tế qua nhiều cuộc thi sân khấu cho thấy bàn tay đạo diễn góp phần rất lớn vào sự thành công, đoạt giải thưởng của thí sinh. Ở cuộc thi này, ban huấn luyện và hội đồng tư vấn của mỗi vòng sẽ thể hiện vai trò của mình trong việc kích thích sáng tạo cho diễn viên, hướng họ đến với từng vòng thi một cách tự tin hơn.NSND Thanh Vy so sánh: \"Ở giải thưởng Trần Hữu Trang trước đây, vai trò của đạo diễn giúp các diễn viên tìm kiếm kịch bản đúng sở trường, khả năng của mình. Còn cuộc thi này, nếu có ban huấn luyện giỏi, tôi tin thí sinh sẽ tiến bộ vượt bậc vì qua cọ xát nhiều vòng thi, từ lý thuyết đến thực hành, các bạn diễn viên sẽ có đúc kết cho mình\".NSND Trần Minh Ngọc cũng tin tưởng: \"Được chăm sóc bởi hội đồng tư vấn và ban huấn luyện, đạo diễn chuyên nghiệp, phần trình diễn của thí sinh sẽ mang lại cho sàn diễn hiệu quả nghệ thuật sinh động, góp phần rất lớn trong việc cuốn hút khán giả đến sàn diễn sau khi thí sinh đoạt giải thưởng\".Giới chuyên môn cho rằng cuộc thi cũng là liệu pháp để góp phần vực dậy sàn diễn cải lương hiện nay. Bởi lẽ, phần lớn các diễn viên dự thi đều đang là đào, kép tại các đoàn hát tư nhân và công lập.\"Đây là dịp để có sự đánh giá, ghi nhận tài năng kịp thời, hướng đến việc bình đẳng trong sáng tạo nghệ thuật\" - NSND đạo diễn Trần Ngọc Giàu nhìn nhận.Có 46 diễn viên tranh tài tại ba khu vực: TP HCM (Nhà hát Trần Hữu Trang), Cần Thơ (Nhà hát Tây Đô) và Hà Nội (Nhà hát Cải lương Việt Nam). \"Một bức tranh đa dạng trong ca diễn.Vấn đề lớn hơn qua cuộc thi này là giới chuyên môn có cơ hội hệ thống lý luận chung về từng sở trường ca diễn của nghệ sĩ, đúc kết trên cơ sở khoa học về nội lực của sân khấu cải lương hiện tại để có tầm nhìn khái quát cho tương lai\" - PGS-TS Nguyễn Thị Minh Ngọc kỳ vọng.Kỳ tới: Chuẩn mực ca diễn là đích đến ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Cải lương", "Sàn diễn", "Liệu pháp", "Vực dậy", "Cuộc thi", "Hội Sân khấu TP", "Sở trường", "Kích thích", "Liên hoan", "Kỳ vọng", "Tài năng", "Nghệ sĩ", "VH-TT", "Bộ VH-TT-DL", "Cải tiến", "Hội nghệ sĩ sân khấu việt nam", "Nghệ sĩ ưu tú", "Bỏ sót", "Nhà hát Cải lương Trần Hữu Trang"], "link": "http://nld.com.vn/van-nghe/ky-vong-cuoc-thi-tim-tai-nang-cai-luong-giai-tran-huu-trang-lieu-phap-vuc-day-san-dien-cai-luong-20200802220331396.htm"}