{"id": "35901996", "header": "Vùng lõi đô thị vệ tinh Hòa Lạc: Nhiều đại dự án hoang hóa, khó khăn", "datetime": "2020-08-03T06:46:08.000+07:00", "summary": "Thủ tướng Chính phủ vừa phê duyệt quy hoạch chung đô thị Hòa Lạc đến năm 2030. Trong đó Khu Công nghệ cao Hòa Lạc, Dự án Ðại học Quốc gia (ÐHQG) Hà Nội được coi là vùng lõi, là động lực để đô thị vệ tinh Hòa Lạc phát triển. Tuy nhiên, sau hàng chục năm có chủ trương và triển khai đến nay, vùng lõi đô thị vệ tinh vẫn hoang hóa, chưa rõ hình hài, gặp nhiều khó khăn.", "content": "Tháng 7/2020, cổng vào khu vực triển khai dự án Đại học Quốc gia Hà Nội nằm trên địa bàn xã Thạch Hòa (Thạch Thất, Hà Nội) khá im lìm. Mặc dù dự án đã được triển khai hàng chục năm qua nhưng tại đây nhiều nơi cỏ dại mọc cao lút đầu người. Đường nội bộ trong khu quy hoạch xây đại học được đầu tư khá đẹp và đồng bộ, rộng vài chục mét.Ghi nhận của phóng viên  cho thấy, ở đây chỉ có một số công trình đang hoạt động như Khu nhà khách ĐHQG Hà Nội, Khu quốc phòng an ninh, Ban quản lý dự án. Còn lại, chủ yếu là cỏ mọc hoang hóa. Đáng chú ý, nhiều khu vực đường được đầu tư khá rộng, nhưng hoàn toàn chỉ để cỏ, cây dại mọc. Hai bên đường, nhiều khu vực đã làm sẵn lối đi trên vỉa hè, lát bằng gạch trông khá mới. Một số khu vực đất trống trong Khu ĐHQG được dùng làm nơi huấn luyện giáo dục quốc phòng cho sinh viên.Trong khu này, nhiều phương tiện như xe ô tô, xe lu đã gỉ sét. Nhiều ô tô đã mục nát, nhiều máy trộn bê tông đã bong hết lớp sơn. Các phương tiện khác sau nhiều năm nằm phơi mưa nắng đã xuống cấp trầm trọng chỉ còn có thể bán thanh lý sắt vụn. Trên các phương tiện này, nhiều chỗ có ghi tên “Licogi”. Một công nhân tại đây cho biết, đây là bãi trung chuyển vật liệu xây dựng để chở đi nơi khác.Nhiều người đã mang ngựa, trâu bò thả vào khuôn viên dự án ĐHQG Hà Nội. Vừa lùa thêm hàng chục con trâu vào khu dự án ĐHQG chăn thả, một người dân cho biết: ở ngoài đồng khó quản lý, thả trâu vào khu vực ĐHQG nhiều cỏ, lại không phải trông nom gì. Việc triển khai chậm đại dự án này đang gây ra lãng phí rất lớn cản trở quá trình giãn các trường đại học trong nội đô không biết khi nào mới thành hiện thực.Được xác định là vùng lõi của đô thị vệ tinh Hòa Lạc trong tương lai, nhưng Khu Công nghệ cao Hòa Lạc sau hơn 20 năm hình thành, vẫn chưa tương xứng với kỳ vọng. Theo báo cáo của Ban quản lý Khu Công nghệ cao Hòa Lạc, đến nay, thành phố đã giao cho Ban quản lý 1.530 ha trên tổng số 1.586 ha đất để xây dựng và phát triển Khu Công nghệ cao Hòa Lạc theo quy hoạch.Tuy nhiên, tính đến tháng 7/2020, tổng diện tích đất các nhà đầu tư đang sử dụng mới đạt khoảng 240ha, khoảng 1/4 đất sạch. Còn lại vẫn chưa sử dụng. Ban cũng gặp nhiều khó khăn trong việc giải phóng mặt bằng. Đến nay, vẫn còn khoảng hơn 200ha chưa giải phóng mặt bằng. Đặc biệt là nguồn vốn giải phóng mặt bằng cũng không có. Vì thế, Khu Công nghệ cao Hòa Lạc đề xuất với UBND thành phố hỗ trợ vốn để giải phóng mặt bằng.Liên quan đến đầu tư hạ tầng, theo ghi nhận của phóng viên, nhiều khu vực trong Khu Công nghệ cao Hòa Lạc vẫn còn bỏ hoang, chưa có nhà đầu tư. Theo Ban quản lý Khu Công nghệ cao Hòa Lạc, trong khi hệ thống hạ tầng kỹ thuật khu vực phía Bắc Đại lộ Thăng Long đã được đầu tư cơ bản đồng bộ, thì hệ thống hạ tầng kỹ thuật khu vực phía Nam Đại lộ Thăng Long mới đầu tư được khoảng 20% hạ tầng kỹ thuật theo quy hoạch.Từ năm 2019 đến nay, 8 dự án mới đã được cấp quyết định chủ trương đầu tư/giấy chứng nhận đăng ký đầu tư với tổng vốn đăng ký đầu tư khoảng trên 14.000 tỷ đồng. Tính lũy kế từ khi thành lập đến nay, Khu Công nghệ cao Hòa Lạc đã thu hút được 94 dự án đầu tư với tổng vốn đầu tư đăng ký khoảng hơn 89 nghìn tỷ đồng, trong đó có 51 dự án đang hoạt động với tổng kim ngạch xuất nhập khẩu 5 năm gần đây đạt trên 4 tỷ đô la Mỹ. Dù thế, Khu Công nghệ cao Hòa Lạc cũng đã rà soát, thu hồi giấy chứng nhận đăng lý đầu tư của 23 dự án do không có khả năng triển khai hoặc triển khai không đúng tiến độ cam kết.Mới đây, đánh giá về Khu Công nghệ cao Hòa Lạc, Bí thư Thành ủy Hà Nội Vương Đình Huệ cho rằng, hạ tầng vẫn còn ngổn ngang, chưa giống với hình dung một khu công nghệ cao đầy đủ hạ tầng về giáo dục, y tế và các thiết chế cần thiết khác, vì thế, chưa tạo được sức hút.Theo Chủ tịch UBND thành phố Hà Nội Nguyễn Ðức Chung, định hướng phát triển đô thị Hòa Lạc đến năm 2030, với quy mô nghiên cứu khoảng 17.274 ha. Ðây là 1 trong 5 khu đô thị vệ tinh lớn của thành phố được triển khai đầu tư trong những năm tới. Ðầu tư xây dựng Khu đô thị Hòa Lạc và tiếp tục phát triển khu Công nghệ cao Hòa Lạc, Ðại học Quốc gia Hà Nội sẽ là điều kiện thuận lợi, tác động mạnh mẽ để huyện Thạch Thất phát triển nhanh, bền vững theo hướng đô thị xanh.Trao đổi với phóng viên , một đại diện lãnh đạo xã Thạch Hòa (Thạch Thất, Hà Nội) cho biết, hiện tại, khu đất triển khai dự án ÐHQG Hà Nội địa phương không có quyền quản lý mà bàn giao toàn bộ cho Ban quản lý ÐHQG làm.“Xã chỉ phối hợp với Ban quản lý để giải phóng mặt bằng. Ðến nay, đã giải phóng mặt bằng được 80% rồi. Còn khoảng 20% thôi nhưng họ chưa có vốn nên chưa giải phóng mặt bằng được”, vị này nói. Cũng theo người này, do vị trí tái định cư chưa có nên người dân vẫn sống trong đất dự án. “Quản lý địa bàn gặp nhiều khó khăn vì người dân vẫn còn ở trong dự án. Có khoảng 600 hộ, gần 3.000 nhân khẩu vẫn đang ở trong khu này. Chưa di dời được mà nhà thì không được xây dựng, không được trồng cấy. Bây giờ chúng tôi suốt ngày phải xuống hỗ trợ dân về nhà cửa, ăn uống, đất ở nên vất vả lắm. Ðịa phương đến khổ vì dự án”, người này cho biết thêm.Trong khi đó, một nguồn tin của PV  cũng cho biết, Khu Công nghệ cao Hòa Lạc cũng gặp tình trạng tương tự như dự án ÐHQG Hà Nội. “Tính ra còn khoảng 200ha chưa được giải phóng mặt bằng vì Ban quản lý chưa có tiền để di dời dân đi”, người này thông tin. ", "topic": "Nhà đất", "tag": ["Hòa Lạc", "Chung đô thị Hòa Lạc", "Hoang hóa", "Khu công nghệ cao hòa lạc", "ÐHQG Hà Nội", "Thạch Hòa", "Vệ tinh", "Quy hoạch", "Thạch Thất", "Đại học quốc gia hà nội", "Dự án", "Hình hài", "LICOGI", "Phê duyệt", "Mưa nắng", "Lút", "Chưa rõ", "Xe lu", "Máy trộn bê tông", "Im lìm"], "link": "https://www.tienphong.vn/kinh-te/vung-loi-do-thi-ve-tinh-hoa-lac-nhieu-dai-du-an-hoang-hoa-kho-khan-1698627.tpo"}