{"id": "35903486", "header": "Nhiều tổ chức tôn giáo tạm dừng hoạt động tập trung đông người", "datetime": "2020-08-03T09:23:34.000+07:00", "summary": "Trước tình hình dịch COVID-19 diễn biến phức tạp, để đảm bảo an toàn cho các chức sắc, chức việc, người theo đạo, đồng thời chung tay cùng cả nước phòng, chống dịch… nhiều tổ chức tôn giáo đã chủ động hướng dẫn các cơ sở thờ tự thực hiện các biện pháp phòng, chống dịch, tạm dừng hoạt động tôn giáo tập trung đông người.", "content": "Ngay từ ngày 30/7, Hòa thượng Thích Thiện Nhơn, Chủ tịch Hội đồng trị sự Giáo hội Phật giáo Việt Nam đã có văn bản đề nghị các ban, biện Trung ương, ban trị sự giáo hội các tỉnh, thành phố, các cơ sở đào tạo Phật giáo và tăng ni các chùa, cơ sở tự viện tạm dừng việc tổ chức các lễ hội, pháp hội, các khóa lễ, khóa tu mùa hè cho giới trẻ và các khóa tu tập trung đông người; xem xét việc lùi lại thời gian tổ chức Đại giới đàn ở các ban trị sự đã được Giáo hội chấp thuận lịch tổ chức.Các trường hạ an cư tập trung có thể chuyển sang hình thức an cư tại chỗ. Đối với trường hạ thuộc các học viện Phật giáo Việt Nam và các cơ sở đào tạo Phật giáo thực hiện nghiêm việc cấm túc an cư, nội bất xuất, ngoại bất nhập để đảm bảo an toàn sức khỏe cho tăng ni sinh.Giáo hội Phật giáo Việt Nam cũng yêu cầu các ban, viện Trung ương, Ban trị sự giáo hội các tỉnh, thành phố, cơ sở đào tạo, tự viện, tăng ni tiếp tục tăng cường các biện pháp phòng, chống dịch COVID-19 như thường xuyên đeo khẩu trang, rửa tay bằng xà phòng hoặc nước sát khuẩn... thực hiện khai báo y tế, tự cách ly và theo dõi sức khỏe nếu có qua vùng dịch. Cùng với đó là nâng cao nhận thức về nguy cơ lây nhiễm, bùng phát của dịch bệnh; thực hiện nghiêm các yêu cầu, quy định của chính quyền địa phương trong phòng, chống dịch; cách ly, giãn cách xã hội theo Chỉ thị 15, 16 của Thủ tướng Chính phủ khi có yêu cầu của chính quyền địa phương.Tương tự, Giáo hội Công giáo Việt Nam đã quyết định đình hoãn vô thời hạn Đại hội La Vang lần thứ 32 tại Quảng Trị. Theo dự kiến, từ ngày 12-15/8, Đại hội Thánh Mẫu toàn quốc La Vang lần thứ 32 sẽ diễn ra tại Vương cung Thánh đường Đức mẹ La Vang (nhà thờ La Vang). Đây là một lễ hội văn hóa tôn giáo không chỉ đối với người theo Công giáo, mà còn có ý nghĩa với mọi người dân trong khu vực miền Trung. Tuy nhiên, do dịch COVID-19 xuất hiện tại Đà Nẵng và một số tỉnh miền Trung, ngày 27/7, Tòa Tổng Giám mục Huế đã thông báo đình hoãn vô thời hạn đại hội này.Tổng Giám mục Nguyễn Chí Linh bày tỏ trong thông báo: “Vì lý do ngoài ý muốn, Đại hội không thể thực hiện được, nhưng lòng hiếu thảo đối với Mẹ La Vang, tình hiệp thông đại gia đình Giáo hội, lời tạ ơn cho 60 năm hàng Giáo phẩm Việt Nam, tiếng khẩn cầu cho đại dịch chấm dứt vẫn âm thầm vang vọng trong lòng mỗi người chúng ta”.Ngày 2/8, Giám mục Giáo phận Cần Thơ Tri Bửu Thiên đã thông báo tạm ngưng cử hành thánh lễ chúa nhật trong tất cả các nhà thờ giáo xứ trong giáo phận cho đến khi có thông báo mới. Thánh lễ ngày thường vẫn được cử hành với điều kiện không tập trung quá 30 người tham dự. Các tín hữu phải rửa tay sát khuẩn trước thánh lễ, đeo khẩu trang khi dự lễ và tuân thủ giãn cách xã hội. Tín hữu được miễn bổn phận tham dự thánh lễ chúa nhật và các lễ trọng buộc, nhưng phải làm các việc đạo đức và bác ái thay thế lại như giúp đỡ người nghèo, tham dự thánh lễ chúa nhật trực tuyến…Tòa Giám mục Cần Thơ cũng tạm đình chỉ một số lớp giáo lý, sinh hoạt hội đoàn trên 30 người, các khóa bồi dưỡng, học hỏi, thực hiện thánh lễ chúa nhật trực tuyến trên trang web của giáo phận.Trong thông báo gửi đi ngày 31/7, Tòa Tổng giám mục, Tổng Giáo phận TPHCM đã quyết định tạm ngưng các sinh hoạt mục vụ và các buổi cử hành phụng vụ chung của cộng đoàn từ ngày 31/7 cho đến khi có thông báo mới. Trong thời gian này, mọi tín hữu được miễn tham dự thánh lễ chúa nhật. Việc dâng lễ hàng ngày để cầu nguyện cho cả thế giới mau thoát khỏi đại dịch không quy tụ quá 30 người và phải kèm theo biện pháp giãn cách. Từ ngày 1/8, các thánh lễ tại nhà thờ chính tòa sẽ được truyền trực tuyến.Tại các nhà thờ hay nhà nguyện, phải triệt để tuân thủ các hướng dẫn của ngành y tế như khử khuẩn không gian sinh hoạt, đeo khẩu trang, rửa tay sát trùng… Những ai có triệu chứng bệnh về đường hô hấp hoặc mới trở về từ những địa phương có người nhiễm bệnh cần có ý thức cách ly và tuyệt đối không đến những nơi công cộng. ", "topic": "Văn hóa", "tag": ["Khóa lễ", "Giáo hội phật giáo việt nam", "Tự viện", "Lễ hội", "Tăng ni", "Ban trị sự", "Giáo hội", "Giới đàn", "Phật giáo", "Dịch", "Chùa", "Trước tình hình", "Diễn biến phức tạp", "An cư", "Đông người", "Trị sự", "Mùa hè", "Lùi lại", "Tôn giáo", "Thờ tự"], "link": "http://baochinhphu.vn/xa-hoi/nhieu-to-chuc-ton-giao-tam-dung-hoat-dong-tap-trung-dong-nguoi/402901.vgp"}