{"id": "35907700", "header": "Nhiều khách sạn ở Đà Nẵng lên đèn hình trái tim giữa mùa dịch", "datetime": "2020-08-03T15:06:00.000+07:00", "summary": "Các khách sạn ở Đà Nẵng đã có cách thể hiện tinh thần đồng lòng chống dịch thông qua việc truyền tải những thông điệp ý nghĩa.", "content": "Đà Nẵng đang bước vào giai đoạn khó khăn khi là nơi đầu tiên ở Việt Nam xuất hiện ca mắc Covid-19 trong đợt dịch thứ hai. Giai đoạn cuối tháng 7, nhiều khách sạn tại thành phố biển này đã phải chịu cảnh khách yêu cầu trả phòng sớm, đòi hủy đặt phòng vì dịch bệnh. Hiện nay, những khách sạn trên địa bàn đã không còn được phép đón du khách mới.Dù gặp nhiều khó khăn, các cơ sở lưu trú ở đây vẫn biết cách thể hiện tinh thần đồng lòng đẩy lui dịch bệnh thông qua những thông điệp ý nghĩa. Từ giữa tuần qua, vô số hình ảnh các khách sạn Đà Nẵng lên đèn vào buổi tối, tạo thành hình trái tim đã được cộng đồng mạng chia sẻ rộng rãi.Bài viết tổng hợp những khách sạn \"thắp đèn\" được tài khoản Đạt Võ chia sẻ trên một hội nhóm du lịch thậm chí đã nhận về hơn 24.000 lượt thích từ các thành viên khác.Chia sẻ với , đại diện Golden Bay, khách sạn dát vàng nổi tiếng, cho biết cơ sở này muốn góp phần động viên tinh thần tới toàn thể người dân Đà Nẵng và đội ngũ y bác sĩ đang chiến đầu chống dịch. \"Xuất phát từ tình yêu với thành phố, chúng tôi đã nghĩ ra ý tưởng như trên\", đại diện cơ sở nói.Tối 29/7, khách sạn Chicland trên đường Võ Nguyên Giáp cũng tạo hình trái tim từ những ô cửa sáng đèn.Trên trang cá nhân, đại diện khách sạn này viết: \"Những ánh đèn lần lượt được thắp sáng. Những hành động quyết liệt và quyết đoán vì một Việt Nam không còn bóng dáng của Covid-19 ngày một nhiều hơn. Chúng tôi tin chỉ cần có ý thức tốt và lòng yêu nước, Việt Nam sẽ sớm vượt qua những khó khăn để trở lại với sự bình yên vốn có\".Một số khách sạn khác cũng hưởng ứng phong trào thắp đèn trái tim ở Đà Nẵng có thể kể tới như Hilton hay Mường Thanh Luxury...Hiện tại, khoảng 400 du khách từ các tỉnh thành vẫn đang mắc kẹt ở Đà Nẵng. Trước đó, đại diện Sở Du lịch Đà Nẵng cho biết đang lên kế hoạch để đưa những người này về nơi cư trú. Tuy nhiên, công việc này cần chuẩn bị cẩn thận để tránh nguy cơ lây nhiễm, đồng thời tạo cơ sở để theo dõi y tế sau này.Các khách sạn Đà Nẵng cũng góp sức giúp đỡ những vị khách không thể trở về nhà. Một số nơi còn miễn phí tiền phòng và chi phí ăn uống cho khách.Những du khách đang mắc kẹt được Sở Du lịch đề nghị không rời khỏi nơi lưu trú đến hết ngày 11/8, trừ trường hợp cần thiết phải ra ngoài như mua lương thực, thuốc men, cấp cứu. Sở Du lịch cũng khuyến nghị cơ sở lưu trú nên cung cấp các nhu yếu phẩm thường xuyên cho du khách, trợ giá tốt nhất để du khách yên tâm ở lại thành phố. ", "topic": "Văn hóa", "tag": ["Đà Nẵng", "Du khách", "Lưu trú", "Khách sạn", "Dịch", "Lên đèn", "Dịch bệnh", "Hủy", "Đặt phòng", "Trái tim", "Đồng lòng", "Đạt Võ", "Golden Bay", "Trả phòng", "Truyền tải", "Thông điệp", "Đẩy lui", "Thành phố biển", "Thanh Luxury", "Thắp"], "link": "https://zingnews.vn/nhieu-khach-san-o-da-nang-len-den-hinh-trai-tim-giua-mua-dich-post1114915.html"}