{"id": "35905697", "header": "Thông điệp của tên lửa…", "datetime": "2020-08-03T11:47:00.000+07:00", "summary": "Trong cuộc tập trận thường niên có sử dụng mô hình tàu sân bay của Mỹ để làm mục tiêu tấn công giả định, Iran đã gây bất ngờ khi cho bắn một số tên lửa được ngụy trang dưới lòng đất ở một địa điểm không được tiết lộ.", "content": "Hành động này ngay lập tức thu hút sự chú ý của dư luận quốc tế, không chỉ bởi đây là lần đầu tiên các tên lửa được bắn lên từ sâu dưới lòng đất, mà còn bởi động thái này diễn ra trong bối cảnh căng thẳng giữa Iran và Mỹ đang dâng cao.Người đứng đầu đơn vị hàng không vũ trụ của Các lực lượng Vệ binh Cách mạng Hồi giáo Iran (IRGC), ông Amirali Hajizadeh, đã xác nhận thông tin trên hôm 29-7. Phát biểu với Press TV, ông nói: “Trong các cuộc diễn tập gần đây, chúng tôi đã phóng tên lửa từ sâu dưới lòng đất lần đầu tiên trên thế giới. Nói cách khác, không cần sử dụng bề mặt phóng và các thiết bị thông thường, các tên lửa được “chôn dưới lòng đất” này đã xuyên qua mặt đất rồi đánh trúng mục tiêu một cách chính xác”.IRGC không tiết lộ địa điểm của vụ phóng hay loại tên lửa nào đã được bắn đi, song theo nhiều hãng tin phương Tây, địa điểm vụ phóng tên lửa là tại sa mạc ở tỉnh Hormozgan, miền Nam Iran. Đoạn video về vụ phóng tên lửa này sau đó đã được chia sẻ trên mạng xã hội, cho thấy các tên lửa đạn đạo được Iran phóng lên từ một khu vực trống trải, không có công trình nào trên sa mạc. Những đám bụi lớn bốc lên trước khi tên lửa bay vụt lên trời.Vụ phóng tên lửa này được thực hiện 6 tháng sau khi IRGC bắn nhầm một máy bay chở khách của Ukraine khiến toàn bộ 176 người trên máy bay thiệt mạng. Tờ Washington Post trích dẫn phát biểu của chuyên gia quân sự Melissa Hanham, cho rằng việc Iran cho phóng tên lửa trong cuộc tập trận vừa qua dường như nhằm thể hiện sức mạnh của chương trình tên lửa mà Tehran đang theo đuổi với những khán giả trong nước.Bà Hanham cho rằng, từ những hình ảnh về vụ phóng do kênh truyền hình nhà nước Iran phát đi, cùng các công nghệ điều tra, có thể dễ dàng xác định được vị trí phóng, do đó nếu vị trí các xi-lô này (hầm dưới mặt đất chứa tên lửa sẵn sàng phóng đi) bị tìm thấy thì đây không còn là nơi an toàn để đặt tên lửa nữa.Kể từ sau cuộc chiến với Iraq trong thập niên 80 của thế kỷ trước, trong đó cả hai phía bắn phá tên lửa vào các thành phố của nhau, Iran đã phát triển chương trình tên lửa đạn đạo như một vũ khí răn đe, đặc biệt là sau khi Liên Hợp quốc áp đặt lệnh cấm vận vũ khí với Iran, khiến Iran gặp khó khăn trong việc thu mua các hệ thống vũ khí công nghệ cao. Các đường hầm dưới lòng đất đã giúp Iran bảo vệ những loại vũ khí này, bao gồm cả các tên lửa sử dụng nhiên liệu lỏng.Theo hãng tin Fars của Iran, các tên lửa được phóng từ dưới lòng đất vừa qua là một phần trong cuộc tập trận mang tên Great Prophet 14 (Nhà tiên tri vĩ đại 14) với sự tham gia của Hải quân và Không quân IRGC, được thực hiện tại các khu vực trên bộ, trên biển và trên không tại eo biển Hormuz và vịnh Persian. Fars dẫn thông báo của IRGC cho hay, các lực lượng hải quân và không quân của họ sẽ sử dụng “các tên lửa, UAV (máy bay không người lái) và hệ thống radar” trong cuộc tập trận này.Các hình ảnh vệ tinh công bố hôm 27-7 cho thấy Iran đã đưa mô hình tàu sân bay Mỹ đến eo biển Hormuz và sau đó mô hình này đã trở thành mục tiêu tấn công trong cuộc tập trận. IRGC và lực lượng hải quân của Iran thỉnh thoảng sử dụng mô hình tàu chiến của Mỹ trong các hoạt động huấn luyện. Năm 2015, các tên lửa của Iran đã cho nổ tung một mô hình tàu giống tàu sân bay lớp Nimtz của Mỹ. Tehran, vốn liên tục phản đối sự hiện diện của hải quân Mỹ và phương Tây ở Vùng Vịnh, thường xuyên tổ chức các cuộc tập trận hải quân ở eo biển chiến lược Hormuz, cửa ngõ từ vịnh Oman vào vịnh Ba Tư, nơi khoảng 30% tổng lượng tàu chở dầu của thế giới đi qua.Cuộc tập trận có sử dụng mô hình tàu sân bay của Mỹ ngay lập tức vấp phải sự chỉ trích từ phía Washington. Ngày 28-7, hải quân Mỹ đã chỉ trích Iran “vô trách nhiệm và liều lĩnh” khi tiến hành cuộc tập trận ở Vùng Vịnh.Nữ phát ngôn Hạm đội 5 của Mỹ Rebecca Rebarich khẳng định: “Chúng tôi biết cuộc tập trận của Iran liên quan đến khoa mục tấn công mô hình tàu giống một tàu sân bay đang neo đậu. Dù chúng tôi luôn cảnh giác với các lực lượng Iran ở khu vực phụ cận tuyến đường biển quốc tế nhộn nhịp này nhưng cuộc tập trận không cản trở các hoạt động của liên minh trong khu vực cũng như không có bất kỳ tác động nào đối với dòng chảy thương mại tự do ở eo biển Hormuz và các vùng biển xung quanh”.Quan hệ Mỹ-Iran ngày càng trở nên căng thẳng, bắt đầu từ khi Tổng thống Mỹ Donald Trump đơn phương rút Mỹ khỏi Kế hoạch Hành động chung toàn diện (JCPOA) cách đây 2 năm. Washington sau đó tái áp đặt các biện pháp trừng phạt Tehran, đồng thời đưa ra các biện pháp trừng phạt mới ngặt nghèo nhất từ trước đến nay. Tính từ tháng 6-2019 đến nay, Iran và Mỹ đã 2 lần tiến sát tới “miệng hố chiến tranh” khi IRGC bắn hạ một máy bay không người lái của Mỹ ở Vùng Vịnh.Thù oán giữa hai nước ngày càng sâu sắc sau khi vị tướng cấp cao của Iran, Qasem Soleimani, bị sát hại trong một vụ không kích bằng máy bay không người lái của Mỹ gần sân bay Baghdad hồi tháng 1-2020. Nhiều ngày sau đó, Iran đã phóng một loạt các tên lửa nhằm vào các căn cứ của Iraq, nơi có lính Mỹ đồn trú. Mỹ tuyên bố vụ tấn công không làm ai thiệt mạng, chỉ gây ra “thiệt hại rất nhỏ” và Tổng thống Donald Trump đã kiềm chế không phản ứng lại bằng hành động quân sự - động thái có thể làm tình hình vượt khỏi tầm kiểm soát.Ngay trước cuộc tập trận của IRGC, ngày 27-7, Thứ trưởng Ngoại giao Iran Abbas Araghchi tuyên bố Tehran sẽ tiếp tục thực hiện chương trình hạt nhân vì mục đích hòa bình theo đúng các quy định của Cơ quan Năng lượng nguyên tử quốc tế (IAEA). Thứ trưởng Araghchi cho biết, Iran tham gia Hiệp ước Cấm phổ biến vũ khí hạt nhân (NPT) và chương trình hạt nhân mà Tehran đang tiến hành phù hợp với các quy định của IAEA.Ngoài ra, Thứ trưởng Ngoại giao Iran cũng lưu ý rằng “bất cứ khi nào những lợi ích liên quan đến thỏa thuận hạt nhân, được gọi chính thức là Kế hoạch Hành động chung toàn diện (JCPOA), được bảo đảm, chúng tôi sẽ sẵn sàng quay trở lại với các cam kết của mình đối với JCPOA”.Trên thực tế, giới chức Iran đã nhiều lần khẳng định Tehran sẵn sàng “chấp nhận tái thực thi” những cam kết theo JCPOA nếu phía các đối tác châu Âu tuân thủ những cam kết của họ nhằm giúp nước Cộng hòa Hồi giáo đạt được những lợi ích về kinh tế theo thỏa thuận đã ký. ", "topic": "Thế giới", "tag": ["Iran", "Nhầm", "Máy bay", "Bắn", "Ukraina", "Tehran", "Máy bay chở khách", "Lòng đất", "Tên lửa", "Tập trận", "Tàu sân bay", "IRGC", "Thiệt mạng", "Eo biển Hormuz", "Amirali Hajizadeh", "Mô hình", "Great Prophet 14", "Press Tv", "Hãng thông tấn", "FARS"], "link": "http://antg.cand.com.vn/su-kien-binh-luan-antg/thong-diep-cua-ten-lua-605543/"}