{"id": "35906031", "header": "Phương Thanh, Nguyễn Văn Chung hát cổ vũ bác sĩ Đà Nẵng", "datetime": "2020-08-03T12:24:00.000+07:00", "summary": "Nguyễn Văn Chung vừa khởi động dự án 'Ngày mai lại tươi sáng'. Đồng thời, nhạc sĩ giao luật 'lạ' để dự án thêm phần ý nghĩa.", "content": "Nguyễn Văn Chung bày tỏ nếu các nghệ sĩ tham gia thu âm ca khúc cổ động thường không lấy cát-sê hoặc chỉ lấy tượng trưng thì nghệ sĩ thu âm Ngày mai lại tươi sáng phải đóng góp ít nhất 500 nghìn đồng, tương đương với 11 bộ quần áo bảo hộ y tế cho các y bác sĩ đang chiến đấu chống dịch bệnh. Điểm đặc biệt giúp dự án của Nguyễn Văn Chung vừa cổ vũ tinh thần, vừa đóng góp vật chất rất thiết thực trong giai đoạn dịch tái bùng phát.Nguyễn Văn Chung sáng tác ca khúc Ngày mai lại tươi sáng khi anh nghe tin TP.Hà Nội và TP.HCM triển khai các biện pháp phòng chống dịch lúc 12h đêm tại sân bay Nội Bài. Thời điểm đó, nhạc sĩ đang trong chuyến công tác dài, muốn bay vội về với gia đình. Sau đó, Nguyễn Văn Chung liên tục nghe tin các ca nhiễm virus mới ở Đà Nẵng khiến cảm xúc dâng cao. Anh thấy mình có trách nhiệm với cộng đồng với tư cách công dân cũng như chính con người anh.Ca khúc Ngày mai lại tươi sáng nêu cao tinh thần quyết thắng, cùng hướng về Đà Nẵng nói riêng và cả nước nói chung. Ca từ của bài dành nhiều sự kính trọng cho đội ngũ nhân viên y tế Việt Nam: Có những anh hùng thầm lặng hy sinh / Vì những người khác quên bản thân mình / Ta kính nghiêng mình vì nợ họ những ân tình / Vì mang cho ta niềm tin.\"Những con người nhỏ bé nhưng tinh thần, ý chí vượt qua tất cả khiến ca từ của bài hát khó truyền tải hết điều trân quý tôi dành cho những \"thiên thần áo trắng\". Họ là những y bác sĩ tại Đà Nẵng và cả những y bác sĩ xung phong vào vùng dịch để hỗ trợ Đà Nẵng. Tôi đã phải sửa ca từ đến 4 lần cho ca khúc nhiều cảm xúc và rung động hơn. Tôi cũng mong ca khúc được nhiều nghệ sĩ đồng hành. Đây không phải là sản phẩm âm nhạc mà là tấm lòng, sự chung tay góp sức về tinh thần và góp một phần nhỏ của tôi cùng những người bạn\", Nguyễn Văn Chung nói.Sau khi khởi động dự án, nhạc sĩ Nguyễn Văn Chung góp 1 triệu đồng, nhiều nghệ sĩ như NSND Hồng Vân, đạo diễn Ngọc Duyên, nhạc sĩ Phúc Trường, Châu Đăng Khoa, ca sĩ Đan Trang, các bé Thư Kỳ, Suri Phương Anh, Ngọc Giàu... nhanh chóng \"đăng ký\" tham gia. Phúc Trường còn tài trợ studio để các nghệ sĩ thu âm Ngày mai lại tươi sáng. Hiện, anh quyên góp được gần 13 triệu đồng sau 1 ngày phát động. Dự án kéo dài đến ngày 10/8.Mới đây, nhạc sĩ Nguyễn Minh Châu đăng clip ca sĩ Phương Thanh trong phòng thu hát ca khúc \"Đà Nẵng ngày bão giông\". Đây là bài thơ cùng tên của cô giáo Nguyễn Thị Ngọc Uyển, vợ bác sĩ Trịnh Minh Thế hiện công tác tại Bệnh viện C Đà Nẵng. Hôm 24/7, sau khi bệnh viện tiến hành phong tỏa, cô giáo Uyển viết bài thơ bày tỏ nỗi lòng. Sau đó, nhạc sĩ Nguyễn Minh Châu phổ nhạc bài thơ này.Phương Thanh xúc động nói: \"Lần đầu dịch bùng phát, chúng ta chưa có sự chuẩn bị nhưng lần này dịch tới dù nhanh và khắc nghiệt, chúng ta phải quyết thắng. Những người hy sinh cho chúng ta bình yên là những \"chiến binh áo trắng\". Họ thầm lặng, giấu mặt nhưng chiến đấu ngày đêm.Là nghệ sĩ, tôi chỉ biết nói rằng quá trân quý công sức ấy và phải vào ngay phòng thu hát thật tình cảm ca khúc cổ vũ \"Đà Nẵng ngày bão giông\". Tôi mới nghe xong ca khúc được hát từ các bác sĩ Đà Nẵng đã vào thu ngay hôm nay. Vì thế nếu có sơ suất, mong mọi người bỏ qua vì tình cảm, tinh thần là chính. Chúc các bác sĩ luôn thật mạnh khỏe, vững vàng\". ", "topic": "Văn hóa", "tag": ["Nguyễn Văn Chung", "Phương Thanh", "Tươi sáng", "Cổ vũ", "Nhạc sĩ", "Hát", "Đà Nẵng", "Thu âm", "Khởi động", "Bác sĩ", "Y bác sĩ", "Cổ động", "Demo", "Tượng trưng", "Ca khúc", "Bảo hộ", "Quyên góp", "TP.Hà Nội", "Quyết thắng", "Nghe tin"], "link": "https://vietnamnet.vn/vn/giai-tri/nhac/phuong-thanh-nguyen-van-chung-hat-co-vu-bac-si-da-nang-663025.html"}