{"id": "35908228", "header": "Yêu cầu Netflix gỡ thông tin xuyên tạc chủ quyền, thô tục", "datetime": "2020-08-03T15:44:07.000+07:00", "summary": "Lãnh đạo Cục Phát thanh Truyền hình và Thông tin điện tử (Bộ Thông tin và Truyền thông) mới đây đã có công văn số 1330 yêu cầu Công ty Netfix tuân thủ quy định pháp luật Việt Nam khi cung cấp dịch vụ truyền hình tại Việt Nam.", "content": "Cục Phát thanh Truyền hình và Thông tin điện tử (PTTH&TTĐT), Công ty Netflix hiện đang cung cấp hàng nghìn nội dung gồm các thể loại phim, trong đó có cả phim tài liệu lịch sử, các chương trình trò chơi truyền hình, chương trình truyền hình thực tế, phóng sự điều tra… được chuyển ngữ tiếng Việt, hướng tới người dùng là người Việt Nam, có thu tiền thuê bao định kỳ hàng tháng tại Việt Nam.Tuy nhiên, từ kết quả hoạt động quản lý nhà nước thời gian qua cho thấy, các nội dung trên dịch vụ của Công ty Netfix cung cấp đến người dùng Việt Nam đang vi phạm các quy định pháp luật hiện hành của Việt Nam.Cụ thể: nội dung xuyên tạc lịch sử trong phim tài liệu Vietnam War, nội dung xuyên tạc về chủ quyền Việt Nam trong phim điện ảnh Madam Secretary, nội dung mô tả hình ảnh bạo lực, sử dụng ma túy, khiêu dâm trong các bộ phim điện ảnh, phim truyền hình Polar, After Porn End, 365 Days…“Các nội dung này không được biên tập để phù hợp truyền thống văn hóa, thuần phong mỹ tục Việt Nam. Ngoài ra, việc chuyển ngữ tiếng Việt sử dụng từ ngữ thô tục, phá hoại tính trong sáng của tiếng Việt không phù hợp với đối tượng khán giả là trẻ em”, Cục PTTH&TTĐT nêu.Vì vậy, Cục PTTH&TTĐT yêu cầu Công ty Netflix chấm dứt hoạt động chuyển ngữ tiếng Việt, gỡ bỏ các nội dung xuyên tạc lịch sử, xuyên tạc chủ quyền, khiêu dâm, vi phạm thuần phong mỹ tục Việt Nam trên kho nội dung đang cung cấp đến người dùng Việt nam. Trong trường hợp doanh nghiệp có nhu cầu tham gia thị trường dịch vụ truyền hình tại Việt Nam một cách hợp pháp thì cần thực hiện đầy đủ các thủ tục đề nghị cấp Giấy phép theo quy định hiện hành của pháp luật Việt Nam.Trước đó hồi tháng 5, Netflix cũng bị phản ứng vì ở tập 4 mùa 1 của phim \"Madam Secretary\" do nhà đài CBS sản xuất, đạo diễn sử dụng những thước phim quay ở Hội An nhưng lại chú thích địa điểm thành Phù Lăng (Trung Quốc). Phim \"Madam Secretary\" được công chiếu tập đầu tiên vào 21/09/2014 trên CBS, được Netflix mua bản quyền 5 mùa.Giải đáp thắc mắc, đại diện Netflix Việt Nam nói rằng, bộ phim trên do CBS sản xuất, Netflix chỉ là đơn vị mua bản quyền phát sóng. Hơn nữa, bộ phim này mang tính hư cấu và không phải phim tài liệu.“Cảnh được đề cập nằm trong bộ phim Madam Secretary được lên sóng từ năm 2014 và đây là sản phẩm dựa trên kịch bản hư cấu. Nội dung này hiện nay không còn phát sóng tại Việt Nam và tất cả sự trùng hợp với tình huống hoặc địa điểm có thật đều không phải là chủ ý”, đại diện Netflix trả lời Tiền Phong. ", "topic": "Công nghệ ", "tag": ["Netflix", "Xuyên tạc", "Công ty Netflix", "Truyền hình tại Việt Nam", "Thô tục", "Chủ quyền", "Netflix Việt Nam", "Madam Secretary", "Chuyển ngữ", "Gỡ", "After Porn End", "Bộ thông tin và truyền thông", "Cục PTTH&TTĐT", "Trò chơi truyền hình", "Phim tài liệu", "Thể loại", "Tiếng việt", "Phim", "WAR", "Khiêu dâm"], "link": "https://www.tienphong.vn/van-hoa/yeu-cau-netflix-go-thong-tin-xuyen-tac-chu-quyen-tho-tuc-1698998.tpo"}