{"id": "35903809", "header": "Cuối đời bị cầm tù, tại sao Napoleon vẫn được coi là đại đế?", "datetime": "2020-08-03T09:48:00.000+07:00", "summary": "Napoleon là nhân vật đặc biệt, vĩ đại trong lịch sử Pháp, cũng như lịch sử thế giới. Cuộc đời, sự nghiệp, tài năng của ông là chủ đề của hàng nghìn cuốn sách trong suốt hai thế kỷ qua. Trong số những cuốn sách về ông được dịch ra tiếng Việt, Napoleon đại đế nổi lên bởi tầm vóc, quy mô, giàu sử liệu.Napoleon đã đánh 60 trận, và chỉ thua có 7. Ông là người đặt nền móng cho nước Pháp hiện đại.", "content": "Điều gì khiến một nhà cai trị có biệt danh “Đại đế”? Alexander, Alfred, Charles, Peter, Frederick, và Catherine, tất cả đều là những nhân vật vĩ đại có ảnh hưởng quyết định tới lịch sử vào thời của họ.Dẫu thế, không khó để nghĩ tới những người khác cũng có sức ảnh hưởng hay sự nổi bật tương tự, và trên thực tế thường lại là những con người có phần tốt hơn (ít nhất theo các tiêu chuẩn hiện đại) nhưng đã không được gọi như vậy.Frederick Barbarossa, Henry II và Elizabeth I của Anh, Ferdinand và Isabella của Tây Ban Nha, Hoàng đế Charles V của La Mã thần thánh (người đã trị vì nhiều lãnh thổ châu Âu hơn bất cứ ai khác trong giai đoạn giữa Charlemagne và Napoleon), “Vua Mặt trời” Louis XIV, và còn nữa.Vậy tại sao Napoleon này lại xứng đáng với biệt danh đó?Napoleon Bonaparte là người đặt nền móng cho nước Pháp hiện đại và tên tuổi của ông đã gắn với một thời đại mang tên Napoleon.Chỉ sau sáu năm sang Pháp tị nạn chính trị, không một xu dính túi, ông đã lên nắm quyền nhờ một cuộc đảo chính quân sự, và suốt phần đời còn lại của mình, cốt cách của ông trên hết thảy vẫn là của một sĩ quan quân đội.Đã có nhiều tài liệu viết về chất Corse trong con người ông, về gốc gác tiểu quý tộc của ông, về tư tưởng của chủ nghĩa Khai sáng mà ông hấp thụ, cũng như về nguồn cảm hứng từ thế giới cổ đại trong ông, song những năm tháng trưởng thành trong nhà trường quân đội ở Brienne và Học viện Quân sự mới thực sự tác động tới ông mạnh nhất, và từ những đặc thù của môi trường quân đội, ông xác lập đức tin cùng những giả thuyết của mình.Quân đội đã in đậm trong ông một niềm tin mạnh mẽ vào tầm quan trọng của trí tuệ ứng dụng, thứ tự cấp bậc dựa trên năng lực, luật pháp và trật tự, làm việc chăm chỉ, sự cứng cỏi về tinh thần và lòng dũng cảm về thể chất, cũng như sự khinh thường dành cho các luật sư và chính khách vụ lợi.Bất chấp về lý thuyết là một quý tộc, cuộc Cách mạng đã chứng kiến ông hào hứng chấp nhận những nguyên tắc ban đầu của nó về sự bình đẳng trước pháp luật, chính quyền lý trí, chế độ nhân tài và chủ nghĩa dân tộc mạnh mẽ, tất cả những ý tưởng đó đều rất phù hợp với những giả thiết của ông về những gì sẽ có ích cho quân đội Pháp.Ngược lại, bình đẳng về thu nhập, rối loạn xã hội, chủ nghĩa đại nghị, và tự do báo chí (được ông nhìn nhận như giấy phép cổ vũ sự nổi loạn) tất cả với ông đều mâu thuẫn với đạo lý quân sự.Ngay cả trong giai đoạn ngắn ngủi theo phái Jacobin của mình, ông cũng chưa bao giờ đón nhận chủ nghĩa quân bình. Và với tư cách một sĩ quan quân đội Pháp được thấm nhuần các đặc tính quân sự, ông đã vươn lên, chứng tỏ sự hữu dụng của mình với Cách mạng, đoạt lấy quyền lực và sau đó duy trì sự nắm quyền của mình.Bất cứ tướng lĩnh nào - cấp bậc Napoleon đạt tới ở tuổi 24 - cuối cùng cần phải được đánh giá qua kết quả những trận đánh của người đó.Cho dù những cuộc chinh phục của ông kết thúc với thất bại và cảnh cầm tù nhục nhã, nhưng trong sự nghiệp quân sự ngắn ngủi mà đầy ắp hoạt động của mình, Napoleon đã đánh 60 trận chiến và vây hãm, và chỉ thua bảy lần - Acre, Aspern-Essling, Leipzig, La Rothìere, Lâon, Arcis, và Waterloo.Cảm nhận về trận đánh cũng như năng lực đưa ra quyết định trên chiến trường của Napoleon quả là phi thường. Bước đi trên mặt đất của 53 trong số 60 bãi chiến trường của ông, tôi thường xuyên ngỡ ngàng trước cảm nhận trực giác của ông về địa hình, sự sắc bén của ông trong đánh giá khoảng cách và lựa chọn vị trí, cảm nhận của ông về thời điểm.“Có một khoảnh khắc trong trận chiến khi một động thái nhỏ nhất mang tính quyết định và đem tới ưu thế”, ông từng viết. “Đó là giọt nước bắt đầu dòng chảy tràn”.Ông chắc chắn không bao giờ thiếu niềm tin vào năng lực của bản thân trong vai trò một chỉ huy quân sự. Ở St Helena, khi được hỏi vì sao ông đã không lấy thanh kiếm của Frederick Đại đế khi thăm cung điện Sanssouci (Vô tư), ông đáp, “Vì tôi đã có của mình”. (Trên thực tế, ông có mang thanh kiếm của Frederick về điện Invalides). ", "topic": "Khoa học", "tag": ["Đại đế", "Cầm tù", "Napoléon Bonaparte", "Được dịch ra", "Nền móng", "Lịch sử thế giới", "Charles V", "Cuốn sách", "Henry II", "Charlemagne", "FERDINAND", "Nước Pháp", "Peter", "Elizabeth I", "Vĩ đại", "Louis XIV của Pháp", "Thế kỷ", "Tầm vóc", "Charles", "Hoàng đế"], "link": "https://zingnews.vn/cuoi-doi-bi-cam-tu-tai-sao-napoleon-van-duoc-coi-la-dai-de-post1114713.html"}