{"id": "35903805", "header": "Rác thải nhựa đổ vào biển tăng gấp 3 lần trong 20 năm tới", "datetime": "2020-08-03T09:32:00.000+07:00", "summary": "Nếu con người không có những giải pháp kịp thời để hạn chế hoạt động sản xuất và tiêu thụ nhựa, lượng rác thải nhựa đổ vào đại dương dự kiến sẽ tăng lên gấp 3 lần, từ 11 triệu tấn mỗi năm lên 29 triệu tấn/năm trong 20 năm tới.", "content": "Đây là nghiên cứu của tổ chức The Pew Charitable Trusts và SYSTEMIQ vừa được công bố trên tạp chí Science . Theo nghiên cứu, đến năm 2040, lượng rác thải nhựa tồn tại trong đại dương sẽ lên đến 600 triệu tấn.Nghiên cứu cũng cho thấy lượng nhựa sản xuất hằng năm tăng nhanh kể từ khi tổng sản lượng nhựa toàn cầu đạt 2 triệu tấn năm 1950. Con số này là 348 triệu tấn vào năm 2017 và dự kiến tăng gấp đôi vào năm 2040.Các nhà sản xuất nhựa lớn trên thế giới cam kết giải quyết vấn nạn ô nhiễm rác thải nhựa, song vẫn tăng sản lượng nhựa và chỉ tập trung tài trợ các dự án vệ sinh môi trường. Một số đối tác lớn của họ là những tập đoàn như Coca-Cola, PepsiCo, Nestle và Unilever đều cam kết tăng cường sử dụng các vật liệu tái chế trong sản phẩm. Trong khi đó, ngành sản xuất nhựa cũng vận động các chính phủ không áp đặt lệnh cấm các sản phẩm nhựa dùng một lần. Tuy nhiên, nghiên cứu trên cho rằng những cam kết của các chính phủ và doanh nghiệp hiện nay trên thế giới sẽ chỉ góp phần giảm 7% lượng rác thải nhựa đổ ra đại dương vào năm 2040.Để giảm 80% lượng rác thải nhựa ở đại dương, các nhà nghiên cứu cho rằng cần sử dụng các vật liệu có thể phân hủy để thay thế các sản phẩm nhựa dùng một lần. Các bao bì đóng gói nên được thiết kế lại để tăng gấp đôi lượng sử dụng vật liệu có thể tái chế.Nhóm nghiên cứu cũng khuyến nghị chính phủ các nước đang phát triển chuyển hướng đầu tư hàng trăm tỉ USD từ hoạt động sản xuất nhựa sang các vật liệu thay thế nhựa dùng một lần, các cơ sở tái chế và thu gom rác thải. Nghiên cứu cũng kêu gọi các chính phủ thực thi những điều luật nhằm hạn chế ngành sản xuất nhựa và có nhiều trợ cấp cho các doanh nghiệp sản xuất vật liệu tái chế. ", "topic": "Công nghệ ", "tag": ["Rác thải", "SYSTEMIQ", "Nhựa", "Vấn nạn", "Ô nhiễm", "Tạp chí Science", "Đại dương", "Tài trợ", "Nhà sản xuất", "Cam kết", "Vệ sinh", "The Pew Charitable Trusts", "Sản xuất", "Pepsico", "Tổng sản lượng", "Nestle", "Tái chế", "Unilever", "Coca cola", "Tăng nhanh"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/rac-thai-nhua-do-vao-bien-tang-gap-3-lan-trong-20-nam-toi/402905.vgp"}