{"id": "35908864", "header": "Cận cảnh Binh chủng hóa học phun khử khuẩn toàn quận Sơn Trà - Đà Nẵng", "datetime": "2020-08-03T16:30:00.000+07:00", "summary": "Trung tâm Ứng phó sự cố hóa học, sinh học, phóng xạ, hạt nhân miền Trung (thuộc Binh chủng Hóa Học – Bộ Quốc phòng) đã điều 9 xe chuyên dụng thực hiện phun khử khuẩn toàn bộ quận Sơn Trà, TP Đà Nẵng.", "content": "Khoảng 13 giờ 30 ngày 3-8, hàng chục chiến sĩ thuộc Trung tâm ứng phó khắc phục sự cố hóa học, sinh học, phóng xạ hạt nhân của (Binh chủng hóa học – Bộ Quốc phòng) cùng 9 xe chuyên dụng của đơn vị đã tập trung tại Trung tâm Y tế quận Sơn Trà, TP Đà Nẵng để thực hiện phun khử khuẩn toàn bộ quận này.Ông Nguyễn Văn Quang, Trưởng khoa Kiểm soát bệnh tật - Trung tâm Y tế quận Sơn Trà cho hay trước tình hình trên địa bàn quận xuất hiện một số ca mắc Covid-19 nên quận này đã đề nghị sự hỗ trợ của Binh Chủng hóa học thực hiện phun khử khuẩn trên toàn địa bàn quận.Ông Quang cho biết, việc xịt khử khuẩn sẽ thực hiện ở tất cả các tuyến đường, các khu dân cư thuộc 7 phường của quận này. Cũng theo ông Quang, việc phun hóa chất chỉ có thể diệt virus trong thời gian ngắn, điều quan trọng là phải cách ly F1 kịp thời. Ông Quang đề nghị bà con trên địa bàn phường thực hiện cách ly theo đúng quy định.Đại úy Nguyễn Duy Thắng, Đại đội trưởng Đại đội số 7 Trung tâm Ứng phó sự cố hóa học, sinh học, phóng xạ, hạt nhân miền Trung cho biết các loại hóa chất diệt trùng có tính oxy hóa cao. Trước khi thực hiện, các chiến sĩ đã được huấn luyện từ kỹ thuật đến chiến thuật. Vừa rồi đơn vị đã thực hiện khử trùng ở Quảng Nam và hoàn thành tốt. Việc phun khử khuẩn toàn quận Sơn Trà sẽ thực hiện xong trong chiều cùng ngày.Hình ảnh Binh chủng hóa học khử khuẩn toàn quận Sơn Trà - Đà Nẵng:Tính đến ngày 3-8, Đà Nẵng có tổng cộng 121 ca mắc Covid-19. Sơn Trà là quận đầu tiên được thực hiện phun khử khuẩn toàn địa bàn. Các khu dân cư có ca mắc trong cộng đồng cũng đã được quận này thực hiện cách ly, phong tỏa. ", "topic": "Công nghệ ", "tag": ["Khử", "Quận Sơn Trà", "Khuẩn", "Binh Chủng Hóa học", "Phun", "Phóng xạ", "Binh chủng", "Hóa học", "Đà Nẵng", "Sinh học", "Ứng phó", "Hạt nhân", "Hóa chất", "Chuyên dụng", "Cận cảnh", "Miền trung", "Sự cố", "Nguyễn Văn Quang", "Nguyễn Duy Thắng", "Công thức 1"], "link": "http://nld.com.vn/thoi-su/can-canh-binh-chung-hoa-hoc-phun-khu-khuan-toan-quan-son-tra-da-nang-20200803161834281.htm"}