{"id": "35904991", "header": "Thế giới khác ở thung lũng Silicon, nơi 12 người chia nhau 1 căn nhà", "datetime": "2020-08-03T10:52:00.000+07:00", "summary": "Cách không xa các công ty công nghệ hàng đầu thế giới, những người có thu nhập thấp chen chúc trong căn hộ giá rẻ. Điều kiện sống này làm tăng khả năng lây nhiễm Covid-19.", "content": "Karla Lorenzo (đến từ Guatemala), làm nghề vệ sinh nhà cửa ở San Francisco và thung lũng Silicon, hiện sống trong căn phòng đủ lớn cho 5 người ở cùng. Cô và người chồng tên là Abel ngủ trên một chiếc giường cỡ trung bình được đặt dọc theo bức tường.Kế bên là một cái nôi em bé, những đứa trẻ lớn hơn thì ngủ trên giường tầng bên cạnh đó. Những người sống cùng nhà với cô cũng sắp xếp bố cục tương tự như vậy cho phòng của họ.“Ở trong một căn nhà nhiều người, bạn thực sự không có cuộc sống riêng tư. Âm thanh, mùi vị, tâm trạng - tất cả đều được thể hiện cho mọi người trong nhà. Chúng tôi cũng hiểu rằng, nếu một người bị nhiễm virus, có lẽ toàn bộ những người còn lại đều có nguy cơ dương tính”, Lorenzo bày tỏ.Ngoài nỗi sợ virus, họ còn đấu tranh hàng tháng với tiền thuê nhà. Abel đã trở lại làm việc tại một cửa hàng cung cấp đồ gia dụng, nhưng công việc dọn dẹp nhà cửa của Lorenzo thì đang bị “đóng băng” vì nhiều người chủ chuyển đi. Điều đó đồng nghĩa với việc hóa đơn hàng tháng của cô sẽ tăng thêm 850 USD. “Tôi không biết sẽ sống tiếp như thế nào”, Lorenzo nói.Từ khi đại dịch Covid-19 bùng nổ kéo theo sự đình trệ kinh tế, nhiều người có thu nhập thấp bắt đầu chú ý đến các căn hộ giá rẻ mặc cho những vấn đề liên quan đến mô hình nhà ở và sự bất bình đẳng giữa những người sống chung.Để giải quyết việc tiền thuê nhà ngày càng tăng cao, các nhân viên dịch vụ có mức lương thấp chấp nhận ở ghép trong những ngôi nhà đông đúc để chia sẻ sinh hoạt phí cho nhau. Đối với những gia đình không có điều kiện tài chính dư giả, ngoài vấn đề ngân sách, việc sống tập thể còn mang lại nhiều rủi ro riêng cho họ.Lo sợ làn sóng vô gia cư sẽ bùng nổ trong thời gian gần, nhiều chính quyền địa phương đã cân nhắc hỗ trợ tiền thuê nhà và hạn chế các vụ trục xuất. Nhiều thành phố và tiểu bang còn thuê phòng khách sạn cho người vô gia cư ngủ trên đường phố.“Chúng tôi có những khách hàng đang vật lộn giữa 2 lựa chọn: Sống trong một ngôi nhà quá chật chội hoặc đối mặt với việc bị đuổi vì không thể trả tiền thuê nhà. Nhưng dù họ chọn cái nào, nguy cơ tiếp xúc với dịch bệnh vẫn cao”, Nazanin Salehi, một luật sư của nhóm dịch vụ pháp lý phi lợi nhuận ở East Palo Alto, cho biết.Đi hết đường cao tốc và dãy tòa nhà chọc trời sẽ đến được khu vực mà Lorenzo sinh sống - nơi có những mái nhà đã phai màu với đường phố chật hẹp và ô tô đỗ tự do trên các vỉa hè.Phần lớn khu vực trải dài về phía Nam của San Francisco có một sự phân hóa kinh tế sâu sắc. Các thành phố và vùng lân cận ở phía Đông như East Palo Alto, North Fair Oaks và Belle Haven của Menlo Park là những nơi dân cư tập trung đông đúc.Hầu hết họ là những người da đen hoặc người Mỹ Latinh có thu nhập thấp. Các thị trấn và khu phố ở phía Tây như Hillsborough và Palo Alto thì sạch sẽ và giàu có hơn.Mỗi ngày, hàng loạt nhân viên văn phòng, người dọn vệ sinh, người làm vườn, công nhân thức dậy ở phía Đông và đi đến các căn hộ ở phía Tây hoặc trụ sở của các công ty công nghệ để làm việc. Đến đêm, họ lại trở về ngôi nhà nhỏ bé của mình.Lorenzo cũng là một trong số đó. Cô di cư đến Mỹ vào 6 năm trước cùng 2 đứa con để tìm kiếm một khởi đầu mới sau khi cuộc hôn nhân đổ vỡ. Bây giờ cô đã có thẻ xanh, lấy chồng mới và có một đứa con chung 2 tuổi. Cho đến khi đại dịch bùng nổ, cô kiếm được khoảng 16 USD/giờ với công việc lau dọn cho các gia đình giàu có.Trước đó, tiền lương của cô và Abel đủ để chi trả cho một ngôi nhà nhỏ cho riêng họ với giá 1.600 USD/tháng. Sau đó, tiền thuê nhà đã nhảy lên 2.100 USD rồi đến 2.650 USD. Gia đình Lorenzo buộc phải tìm một nơi ở mới với số tiền phù hợp.Tiền lương ở ven biển California cao hơn so với khu vực nội địa, nơi có nhà ở rẻ hơn. Vì vậy, giới siêu giàu có thể lựa chọn đánh đổi giữa việc đi lại và không gian sống.Tuy nhiên, những người lao động nghèo thì không có nhiều sự lựa chọn như vậy. Họ phải chấp nhận di chuyển qua nhiều thành phố khác nhau để đến chỗ làm hoặc ép mình trong những ngôi nhà chật ních giường ngủ.Các nhà nghiên cứu định nghĩa tình trạng quá tải là khi một ngôi nhà có nhiều hơn một người cho mỗi phòng và không có nhà vệ sinh riêng. Bằng cách đo lường này, tình trạng quá tải đã tăng lên trên toàn nước Mỹ kể từ giữa những năm 2000 và vấn đề này đặc biệt nghiêm trọng ở California.Các hạt như San Mateo và Santa Clara, đại diện cho thung lũng Silicon, là một trong những khu vực tập trung tỷ phú đông nhất thế giới và cũng là nơi có nhiều nhà ở chen chúc nhất.Sau nhiều nỗ lực tìm kiếm, Lorenzo tìm được một căn phòng trị giá 1.250 USD/tháng trong ngôi nhà hiện tại của mình. Hiện ngôi nhà này có 12 người sinh sống sau khi gia đình cô chuyển đến.Lorenzo thú nhận việc sống quá đông người khiến cô gặp nhiều bất tiện. Đầu tiên là việc sử dụng nhà bếp, gia đình cuối cùng dùng có thể không được ăn cho đến 21h30. Tiếp theo, không có giới hạn thời gian chính thức cho phòng tắm, nhưng ai cũng tự biết là phải tranh thủ tắm nhanh. Nếu ai vô tình bị cảm, cả nhà có thể bị lây chung.Giữa tháng 4, chồng của Lorenzo bắt đầu có những dấu hiệu nhiễm virus. Sau khi đưa Abel đến bệnh viện khám, sở y tế địa phương đã cử nhân viên đến kiểm tra những người còn lại trong nhà. Kết quả, 8 người - ngoại trừ các con của cô - đều dương tính với SARS-CoV-2.Lorenzo phải cô lập mình trong nhà mặc dù cô không có các triệu chứng như đau đầu hay đau họng. Không khí trong ngôi nhà trở nên căng thẳng. Một trong những người bạn cùng nhà buộc tội Abel đã lây nhiễm cho họ. Lorenzo đang lo rằng mình và các con sẽ bị đuổi ra khỏi đây với tình trạng hiện tại.Mỹ hiện thiếu hụt hơn 7 triệu căn hộ và các nhà ở có giá thuê phải chăng dành cho những hộ gia đình có thu nhập thấp, theo National Low Income Housing Coalition. Tháng 4/2019, The Neighborhood Developers đã xây dựng một tòa nhà 5 tầng với 34 căn hộ cho đối tượng lao động nghèo và họ nhận được 3.598 đơn đăng ký. ", "topic": "Nhà đất", "tag": ["Thung lũng silicon", "Chen chúc", "Tiền thuê nhà", "East Palo Alto", "Căn hộ", "San francisco", "Căn nhà", "Lây nhiễm", "Đối tượng thu nhập thấp", "Cách không", "Giá rẻ", "Sống chen chúc", "Dọn dẹp", "Giường tầng", "Guatemala", "Nhiễm virus", "Vô gia cư", "Công ty", "Căn phòng", "Chia"], "link": "https://zingnews.vn/the-gioi-khac-o-thung-lung-silicon-noi-12-nguoi-chia-nhau-1-can-nha-post1114792.html"}