{"id": "35904775", "header": "COVID-19: Mỹ Latinh - vùng u tối nhất thế giới hiện nay", "datetime": "2020-08-03T10:57:03.000+07:00", "summary": "Làn sóng COVID-19 mới đã gây ảnh hưởng nặng nề cho các quốc gia Mỹ Latinh, nâng tổng số ca nhiễm trong khu vực này lên gần 5.000.000 ca.", "content": "Theo số liệu của hãng tin , khu vực Mỹ Latinh vào ngày 1-8 đã ghi nhận hơn 200.000 ca tử vong do COVID-19. Các chính phủ trong khu vực này chia sẻ quốc gia mình gặp khó khăn trong việc ngăn chặn sự lây lan của dịch bệnh.Trước đó, khi cảm thấy làn sóng COVID-19 dần lắng xuống, chính phủ các nước đã nới lỏng lệnh cấm và thúc đẩy các hoạt động kinh tế, khiến sự lây nhiễm ngày càng tăng cao.Mỹ Latinh chỉ chiếm 8% dân số toàn cầu nhưng hiện đã ghi nhận gần 30% tổng số ca nhiễm và ca tử vong do COVID-19 trên toàn thế giới.Tính đến thời điểm hiện tại, dịch bệnh vẫn chưa có dấu hiệu suy giảm. Theo đó, các nhà lãnh đạo trong khu vực như Tổng thống Jair Bolsonaro của Brazil từng nhiễm COVID-19 và đã khỏi bệnh ngày 25-7, còn Tổng thống Jeanine Anez của Bolivia đã nhiễm bệnh này vào ngày 9-7.Trong tuần vừa qua, Colombia đã ghi nhận hơn 300.000 ca nhiễm và 10.000 ca tử vong. Đây là quốc gia có số ca nhiễm mỗi ngày cao nhất ở Mỹ Latinh.Tại Argentina - quốc gia trước đó đã thành công khống chế sự lây lan của virus, lại một lần nữa đối mặt với làn sóng COVID-19 mới. Argentina đã ghi nhận hơn 200.000 ca nhiễm vào ngày 2-8.Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực, và thứ hai trên toàn thế giới , với hơn 2.730.000 ca nhiễm và hơn 94.000 ca tử vong.Ngày 1-7, Mexico ghi nhận hơn 9.000 ca nhiễm COVID-19 và hiện là quốc gia có nhiều ca tử vong thứ ba toàn thế giới.Peru đang đối mặt với thách thức lớn khi giảm nhẹ các lệnh phong tỏa để thúc đẩy hoạt động kinh tế thì COVID-19 lại bùng phát. Hiện quốc gia này đã vượt 400.000 ca, cụ thể vào ngày 1-7, Peru đã ghi nhận 7.448 ca - con số cao nhất kể hồi tháng 5.Hiện đã có năm nước Mỹ Latinh nằm trong danh sách 10 quốc gia ghi nhận nhiều ca nhiễm COVID-19 nhất.Ngoài ra, khu vực này gặp khó khăn lớn do hệ thống y tế đã quá tải và thiếu hụt nhiều cơ sở vật chất cần thiết, cùng với tình trạng nghèo đói và thiếu việc làm. Đây là những thách thức rất lớn, biến Mỹ Latinh thành khu vực u ám nhất thế giới hiện nay. ", "topic": "Khoa học", "tag": ["Ca nhiễm", "SARS-COV-2", "Lây nhiễm", "Ghi nhận", "Tử vong", "Cao nhất", "Tổng số", "Dịch bệnh", "U tối", "Bệnh nhân", "Vi-rút", "Mỹ la tinh", "Làn sóng", "Nâng", "Nhất thế giới", "Lây lan", "Trong khu vực", "Jeanine Anez", "Hãng tin Reuters", "Nặng nề"], "link": "https://plo.vn/quoc-te/covid19-my-latinh-vung-u-toi-nhat-the-gioi-hien-nay-928581.html"}