{"id": "35909816", "header": "Rượu vang Pháp hóa nước rửa tay và trái tim tan nát của người nông dân", "datetime": "2020-08-03T18:00:00.000+07:00", "summary": "Những người làm rượu vang ở Pháp vừa có một năm không thể tồi tệ hơn: Đại dịch Covid-19 xuất hiện rồi sau đó ông Trump bất ngờ tăng thuế với mặt hàng này. Thảm họa.", "content": "Chiếc xe bồn đã tới và mọi người biết rằng đây là lúc mà họ phải từ bỏ tất cả. Quyết định gửi rượu vang đến những cơ sở chưng cất đã được đưa ra từ nhiều tuần trước. Nhưng lúc này đây, ai nấy cũng đều rất đau lòng.Sớm thôi, sản phẩm của họ sẽ được chuyển hóa thành nước rửa tay.\"Chúng ta phải bơm rượu lên xe thôi\", anh Jerome Mader, một người làm rượu vang 38 tuổi, tự nói một mình.\"OK, tôi sẽ không nghĩ về điều này nữa, mọi thứ kết thúc rồi\", anh Mader nói với giọng thì thầm.Đầu cúi gằm, anh kéo ống dẫn dọc theo hầm rượu của mình và kết nối với van của chiếc xe bồn. Sau đó anh đi lên và bật công tắc máy bơm. Rượu của anh - loại vang trắng Alsace với chất lượng khá tốt - đi qua ống dẫn và chảy vào chiếc bồn to khổng lồ kia. Số phận của chỗ rượu này, anh không dám nghĩ tới.Trên khắp vùng trồng nho và làm rượu vang Alsace, giờ đây phủ một màu xanh đậm - và cũng như các vùng trồng nho khác của Pháp - hàng nghìn cơ sở sản xuất rượu vang, dù nổi tiếng hay không, đang phải đối mặt với những khoảnh khắc đau lòng tương tự.Nhu cầu thế giới sụt giảm mạnh do sự bùng phát của virus corona, kết hợp với việc chính quyền Trump tăng thuế 25% với rượu vang Pháp trong tranh chấp thương mại với EU, đã khiến ngành sản xuất rượu vang gần như sụp đổ.Ông Mader - người làm ra những chai vang trắng cao cấp thương hiệu Riesling và Gewurztraminer để gửi tới những nhà hàng sang trọng ở cả hai phía Đại Tây Dương - đã ghi nhận doanh số giảm một nửa kể từ tháng 12/2019.\"Covid là một thảm họa với chúng tôi\", ông Mader nói.Alsace - vùng đất nổi tiếng vì những chai rượu vang trắng với hương vị tinh tế được làm ra từ những quả nho mọng nước sinh trưởng trên những dốc đá đầy nắng của vùng - giờ đây chứng kiến sản phẩm của vùng được biến thành nước rửa tay.Cũng giống như nhiều nhà sản xuất khác, ông Mader không còn khả năng lưu trữ thêm rượu vang. \"Chúng tôi không thể cứ đưa vào kho những thứ chúng tôi chưa bán được\", người đàn ông chia sẻ.Mùa thu hoạch năm 2020 chỉ còn một tháng nữa, và trớ trêu thay, thời tiết năm nay nhiều nắng khiến nho được dự đoán sẽ có chất lượng cao. Những thùng rượu cần được giải phóng để thế chỗ cho sản phẩm mới, và không còn cách nào khác, người dân đành phải bán rượu cho công ty hóa chất để họ làm nước rửa tay, đổi lại một khoản viện trợ nhỏ từ chính phủ.Anh Lucas Neret, người lái xe bồn đi thu thập rượu vang trong vùng, chia sẻ: \"Nhiều người phản ứng với việc này khá tiêu cực, vì chỗ rượu này có giá trị thương mại\".\"Chúng tôi đang sản xuất nhiều hơn là chúng tôi có thể bán. Không có lựa chọn nào khác\", ông Thibaut Specht, một nhà làm rượu ở Mittelwihr, chia sẻ.Cô Marion Bores, người quản lý cơ sở sản xuất rượu của gia đình có tên Domaine Bores ở Reichsfeld, đã phải gửi 30% sản lượng rượu vang năm nay - tương đương 19.000 lít - tới nhà máy chưng cất.\"Giống như là bạn phải nói lời tạm biệt với ai đó rất có ý nghĩa với bạn vậy\", cô chia sẻ.\"Chúng tôi chưa bao giờ nghĩ là sẽ phải gửi rượu tới đó\", người phụ nữ 27 tuổi nói thêm.Rượu vang tồn kho sẽ được đổ vào những thùng chứa khổng lồ của nhà máy chưng cất Romann gần đó, sau đó được đun sôi để biến thành cồn. Chỉ riêng ở Alsace, hơn 6 triệu lít rượu sẽ phải chịu số phận như vậy.Tại nhà máy chưng cất, mùi rượu sôi - giống như mùi của món thịt bò hầm burgundy - bao phủ toàn bộ khuôn viên của cơ sở trong những tuần gần đây.\"Chúng tôi vẫn đang chưng cất liên tục. Đây là điều rất đáng buồn với những người làm rượu. Họ phải dọn kho để chứa sản phẩm mới vì mùa thu hoạch năm nay đến sớm\", ông Erwin Brouard, giám đốc nhà máy, chia sẻ.Ông Mader đang gửi 15% sản lượng rượu vang của mình, loại rượu mà ông gọi là \"Edelzwicker\" - nghĩa là rượu vang cao cấp trong tiếng địa phương. Loại này thường được bán sỉ, và ông Mader nói rằng \"nó vẫn còn khá tốt\".Chính phủ Pháp cũng rất quan tâm đến việc bảo vệ ngành sản xuất rượu vang, nhưng chỉ có thể đền bù cho khoảng 5.000 cơ sở làm rượu với mức giá bèo bọt 1 USD/lít. Giới chức gọi đây là cuộc Khủng hoảng Chưng cất.\"Hầm rượu của tôi chuẩn bị vỡ rồi. Nếu tôi không gửi rượu tới nhà máy thì tôi sẽ không có gì để ăn. Rõ ràng là điều này đang xé lòng tôi. Ba năm làm việc và chúng tôi thậm chí không được trả công xứng đáng\", anh Guillaume Klauss, một người làm rượu gần đó cho biết.Đây là lần đầu tiên trong lịch sử của vùng, các nông dân ở Alsace phải gửi rượu tới nhà máy chưng cất. Trước đây nhiều vùng trồng nho khác của Pháp cũng từng lâm vào cảnh tương tự sau cuộc khủng hoảng toàn cầu năm 2009.\"Một bộ phận rất lớn đã bị vùi dập bởi cuộc khủng hoảng này. Những người này đều thật sự bi đát\", ông Francis Backert, người đứng đầu Hiệp hội Các nhà sản xuất rượu vang độc lập vùng Alsace, chia sẻ.\"Tất cả các cửa hàng đều đóng cửa. Xuất khẩu ngừng lại. Trump, Covid. Có rất ít nhu cầu bên ngoài nước Pháp. Thị trường Mỹ cũng bị chặn\", ông Backert nói.Các thương nhân buôn rượu vang đang đối mặt với doanh thu giảm tới 70%. Nhưng tiền bạc là một chuyện, tình hình hiện tại còn khiến mọi người bị ảnh hưởng tâm lý.\"Những người này đang phải chịu đựng nỗi đau và sự xấu hổ. Họ không muốn nói về chuyện đó. Rõ ràng là điều này làm tan nát trái tim của họ\", ông Backert nhận định.Mối quan hệ giữa những người làm rượu vang và vườn nho của họ là một tình cảm cá nhân bên cạnh những kỳ vọng tiền bạc. Nhiều người ở đây sống trong những căn nhà bình thường, tiếp tục một truyền thống của gia đình đã kéo dài hàng thế kỷ.Hầm rượu nhà Bores được xây dựng từ năm 1723. Trong một ngày nắng chảy xuống sườn đồi ở Reichfeld, cô Marion Bores đi dọc theo những luống nho của mình để nhặt những lá héo bỏ những quả nho không ngon đi. Đây là công việc cô đã làm từ khi lên 10.\"Đây là những cây nho mà chúng tôi chăm chút cả năm. Chúng tôi làm tất cả bằng tay. Và bây giờ thì mọi thứ như thế này. Thật tồi tệ\", mẹ của Marion, bà Marie-Claire, chia sẻ.Theo New York Times ", "topic": "Văn hóa", "tag": ["Rượu vang", "Mặt hàng", "Đại dịch", "Rửa tay", "Rượu", "Pháp hóa", "Tan nát", "Chưng cất", "Nho", "Trái tim", "Hầm rượu", "Rượu vang trắng", "Trump", "Xe bồn", "Tồi tệ", "Ống dẫn", "Thảm họa", "Tồn kho", "Thuế", "Cúi gằm"], "link": "https://zingnews.vn/ruou-vang-phap-hoa-nuoc-rua-tay-va-trai-tim-tan-nat-cua-nguoi-nong-dan-post1112550.html"}