{"id": "35907729", "header": "Người tiêu dùng Việt Nam tăng cường sử dụng thanh toán không tiếp xúc", "datetime": "2020-08-03T15:22:04.000+07:00", "summary": "Ngày 3-8, số liệu công bố của Visa cho thấy, lượng giao dịch không tiếp xúc tăng trưởng 500% tại Việt Nam trong 6 tháng đầu năm 2020 so với cùng kỳ năm 2019.", "content": "Bên cạnh đó, tổng giá trị giao dịch không tiếp xúc cũng tăng hơn 600% trong cùng kỳ. Bên cạnh đó, chỉ tính riêng quý II-2020, số lượng thẻ Visa ghi nhận có ít nhất một giao dịch không tiếp xúc trong vòng 3 tháng vừa qua tăng gần 300% so với thời điểm cuối tháng 6 năm 2019. Nguyên nhân chính là do người tiêu dùng và các đơn vị chấp nhận thẻ đang tìm đến phương thức thanh toán an toàn và nhanh chóng hơn trong bối cảnh dịch Covid-19 diễn biến phức tạp.Theo khảo sát thái độ thanh toán người tiêu dùng Việt Nam do Visa tiến hành, hiện tại có 37% người tiêu dùng Việt Nam đang sử dụng thanh toán thẻ không tiếp xúc. Trong đó có 85% người cho rằng họ thường xuyên sử dụng phương thức thanh toán này với tần suất ít nhất một lần một tuần.Thanh toán không tiếp xúc cho phép người tiêu dùng chỉ cần chạm thẻ hoặc điện thoại lên máy đọc thẻ (POS) để thực hiện thanh toán. Với phương thức này, người tiêu dùng có thể thanh toán tại bất kỳ quầy thu ngân nào có biểu tượng thanh toán không tiếp xúc mà không cần đưa thẻ cho nhân viên thu ngân. Khách hàng có thể sử dụng điện thoại di động, nhập mã PIN, mật khẩu hoặc sinh trắc học để tăng cường bảo mật.Mô hình này trở nên phổ biến khi đem lại lợi ích cho cả người tiêu dùng và các đơn vị chấp nhận thẻ. Người tiêu dùng có thể giảm thiểu thời gian chờ đợi và kiểm soát giao dịch tốt hơn vì thẻ không bao giờ rời tay. Các đơn vị chấp nhận thẻ cũng có thể phục vụ được nhiều khách hàng hơn, cắt giảm các chi phí xử lý tiền mặt, từ đó đem đến trải nghiệm thanh toán tốt hơn cho người tiêu dùng. Những lợi ích này rõ ràng hơn bao giờ hết khi dịch Covid-19 đã tạo ra những thách thức chưa từng có.Tương tự, theo nghiên cứu gần đây nhất của Mastercard Impact Studies, đại dịch Covid-19 cũng góp phần thúc đẩy nền kinh tế số tại khu vực Đông Nam Á thông qua đẩy nhanh quá trình ứng dụng các phương thức thương mại điện tử, giao hàng tận nhà, thanh toán số và không tiếp xúc. Báo cáo chỉ ra rằng một số xu hướng và thói quen được hình thành trong bối cảnh ứng phó với đại dịch có thể sẽ tiếp tục được duy trong trong thời gian dài.Nghiên cứu được thực hiện tại 10 quốc gia trong khu vực châu Á - Thái Bình Dương, về các tác động do các sự kiện bất thường ảnh hưởng tới thái độ và hành vi của người tiêu dùng cũng như các doanh nghiệp. Kết quả nghiên cứu cho thấy phương thức mua sắm trực tuyến ngày càng phát triển trong khu vực. Cụ thể, hơn 40% người tiêu dùng tham gia khảo sát tại Malaysia, Philippines, Singapore và Thái Lan cho biết đã sử dụng các dịch vụ giao hàng tận nhà. Gần một nửa số người tiêu dùng tham gia khảo sát tại Malaysia, Singapore và Thái Lan cho biết trong cùng giai đoạn đó, họ thực hiện mua sắm trực tuyến nhiều hơn. Bên cạnh những thay đổi trong thói quen mua hàng là xu hướng chuyển dịch sang các phương thức thanh toán mới trên toàn khu vực.Phần lớn người tiêu dùng tại các thị trường Đông Nam Á tham gia khảo sát cho biết kể từ khi bắt đầu bùng phát dịch Covid-19, việc sử dụng tiền mặt đã giảm đáng kể với 67% tại Singapore, 64% tại Malaysia và Philippines, 59% tại Thái Lan. Cùng với đó, các phương thức thanh toán không tiếp xúc đang ngày một phổ biến hơn. Tại Singpore, 31% người được khảo sát cho biết họ có xu hướng thực hiện thanh toán không tiếp xúc thông qua thẻ tín dụng. Trong khi đó, Malaysia, Philippines và Thái Lan ghi nhận sự tăng trưởng mạnh nhất ở ví điện tử và ví di động so với các hình thức thanh toán không tiếp xúc khác.“Đại dịch Covid-19 đã tác động đến mọi người và mọi quốc gia theo những cách khác nhau. Nhiều người tiêu dùng và doanh nghiệp đã nhanh chóng thích ứng với thế giới số và các phương thức thanh toán không dùng tiền mặt để đảm bảo sự an toàn và duy trì tâm thế bình thường trong những thời điểm bất thường và không chắc chắn như hiện nay”, ông Safdar Khan, Chủ tịch phụ trách các thị trường mới nổi khu vực Đông Nam Á của Mastercard chia sẻ. ", "topic": "Công nghệ ", "tag": ["Tiền mặt", "Người tiêu dùng", "Thanh toán", "Tiếp xúc", "Phương thức thanh toán", "Visa", "Giao dịch", "Thẻ visa", "Cùng kỳ", "Thu ngân", "Thẻ", "Tăng trưởng", "Rời tay", "Tăng cường", "Sinh trắc học", "Online", "Số liệu", "Khảo sát", "Phương thức", "Đại dịch"], "link": "http://hanoimoi.com.vn/tin-tuc/tai-chinh/974675/nguoi-tieu-dung-viet-nam-tang-cuong-su-dung-thanh-toan-khong-tiep-xuc"}