{"id": "35906626", "header": "Nghệ sĩ Việt hướng về Đà Nẵng trong trận chiến chống COVID-19", "datetime": "2020-08-03T13:34:34.000+07:00", "summary": "Để tiếp lửa tinh thần cho Đà Nẵng cũng như đất nước kiên cường chống lại đại dịch COVID-19, nhiều nghệ sĩ đã có những chia sẻ bằng hành động cũng như tinh thần tích cực và nhận được sự ủng hộ của đông đảo người hâm mộ.", "content": "Sau khi Bộ Y tế công bố về các ca mắc COVID-19 mới ở Đà Nẵng và Thủ tướng Chính phủ ra Chỉ thị 19 yêu cầu thành phố này giãn cách xã hội (kể từ 0h ngày 28/9) trong đó cách ly xã hội ở 3 bệnh viện trên địa bàn, mọi nguồn lực của đất nước đều tập trung dồn về đây.Theo đó, nhạc sĩ kiêm ca sĩ Nguyễn Trần Trung Quân cùng người bạn của mình là Denis Đặng đã hỗ trợ 20.000 khẩu trang y tế cao cấp, 100 bộ quần áo chống độc dành riêng cho các y bác sĩ tuyến đầu chống dịch, 4000 đôi găng tay y tế cùng 500 chai nước xịt rửa tay kháng khuẩn chuyên dụng.Bên cạnh đó, anh cũng trao tặng các nhu yếu phẩm cần thiết như 5000 thùng mì gói, 1000 phần lương khô, 5000 bình nước sinh hoạt 20 lít cho khu vực cách ly tập trung đang có hơn 8.000 người ở ký túc xã phía Tây thành phố này.Ngoài ra anh còn thành lập quỹ “Tự Tâm chia sẻ từ Tâm\", để kêu gọi bạn bè và người hâm mộ chung tay giúp sức Đà Nẵng: “Vài tháng trước, một Việt Nam kiên cường đã vượt qua những thách thức, khó khăn của đại dịch. Chiến thắng đó đến từ sự chấp hành nghiêm túc, tinh thần đoàn kết và đẹp đẽ hơn cả là tinh thần tương thân tương ái. Ngỡ tưởng virus đã rời xa đất nước của chúng ta, thế mà hiểm nguy vẫn còn đó. Lúc này, Đà Nẵng thật sự cần được hỗ trợ - một sự hỗ trợ lớn lao từ cộng đồng!...để Đà Nẵng không cô độc trong trận chiến! để Đà Nẵng sẽ không bị bỏ lại một mình…”, anh viết.Trong khi đó MC Nguyên Khang khuyến khích mọi người làm những clip có ý nghĩa để động viên các y, bác sĩ vững tâm chống dịch, những clip phát đi thông điệp yêu thương đùm bọc Đà Nẵng để tạo sức lan tỏa mạnh mẽ. “Để người Đà Nẵng thấy họ xứng đáng được yêu thương, được truyền lửa. Chắc chắn Đà Nẵng cũng như những địa phương khác chưa bao giờ muốn mình bị bùng phát dịch. Hãy cầu chúc Đà Nẵng sẽ sớm chặn đứng được dịch bệnh để chúng ta có thể hẹn nhau ngày nắng ấm không xa lại tái ngộ ở Đà Nẵng”, nam MC chia sẻ.Diễn Viên Minh Cúc thì bày tỏ: “Cầu cho toàn thành phố Đà Nẵng vững vàng vượt qua đại dịch. Chung tay đẩy lùi COVID-19. Bảo vệ bản thân và cộng đồng bằng cách đeo khẩu trang, dùng nước rửa tay kháng khuẩn, trung thực khai báo y tế khi thấy sức khỏe không ổn định, hãy luôn tin tưởng những gì mà nhà nước đang cố gắng làm cho chúng ta. Chúc mọi người mọi điều an lành”.Đặc biệt nhất là Hồng Nhung, chị vừa cùng hai con từ Mỹ trở về Việt Nam và hiện đang cách ly theo quy định ở doanh trại quân đội 244 tại Uông Bí (Quảng Ninh). Trên trang cá nhân của mình, nữ diva bày tỏ: “Ngay lúc này đây, cả nước hướng về Đà Nẵng, nơi quê hương chảy máu... , tôi bỗng nhớ về ngày xa xưa tuổi thần tiên ca hát đã gắn bó với đất biển, và gần đây nhất là những chương trình tại các lễ hội thi bắn pháo hoa nghệ thuật quốc tế...Là một công dân, chẳng làm được điều gì lớn lao, tôi nguyện bản thân và gia đình thực hiện đúng và triệt để các nội quy về giữ gìn an toàn xã hội, bảo vệ bản thân và mọi người xung quanh!Tôi nhớ đã cùng nhạc sĩ Dương Thụ tặng người dân xứ biển yêu thương một bài hát tựa đề Em Đà Nẵng Xuân 17, hát về sự chuyển mình đẹp đẽ và đầy sức sống như một cô gái tròn 17...Tôi tin tưởng mỗi người dân cùng tự giác chống dịch, thì không chỉ Đà Nẵng, mà mọi thành phố thân thương trên đất Việt sẽ đứng lên, khởi sắc, chiến thắng đại dịch như là chính hơn 100 triệu con cái của mẹ Âu Cơ đã từng chứng minh cách đây không lâu. Hãy cùng nối vòng tay lớn (trong tư tưởng, chứ không cầm tay) để dành lại hòa bình, an lành cho mọi gia đình!”.Chứng kiến những hành động đẹp của sao Việt, người hâm mộ bày tỏ sự cảm kích và hi vọng rằng trong cuộc chiến chống lại đại dịch COVID-19 sẽ có thêm thật nhiều nghệ sĩ khác như những tên tuổi đã kể trên “chung lưng đấu cật” bằng tinh thần và hành động cùng dân tộc. ", "topic": "Văn hóa", "tag": ["Denis Đặng", "Trận chiến", "Đại dịch", "Hướng về", "Đà Nẵng", "Nguyễn Trần Trung Quân", "Kiên cường", "Chỉ thị 19", "Nghệ sĩ", "Từ tâm", "Cầu chúc Đà Nẵng", "Dịch", "Chống lại", "Kháng khuẩn", "Lửa", "Lương khô", "Nguyên Khang", "Rửa tay", "Cách ly", "Người hâm mộ"], "link": "https://www.tienphong.vn/van-hoa/nghe-si-viet-huong-ve-da-nang-trong-tran-chien-chong-covid19-1698900.tpo"}