{"id": "35906348", "header": "Đồng minh thân cận của Thủ tướng Ấn Độ mắc Covid-19", "datetime": "2020-08-03T12:55:00.000+07:00", "summary": "Bộ trưởng Nội vụ Ấn Độ Amit Shah, đồng minh thân cận của Thủ tướng Narendra Modi, đã dương tính với virus corona.", "content": "Thông tin về ca nhiễm bệnh của ông Amit Shah được đưa ra trong bối cảnh số ca mắc bệnh ở quốc gia Nam Á này đã tăng lên trên 1,7 triệu người.Ông Shah thông tin qua Twiiter rằng sức khỏe của ông vẫn ổn nhưng phải nhập viện theo lời khuyên của các bác sĩ. Ông kêu gọi những người đã tiếp xúc với ông trong vài ngày qua hãy tự cách li và xét nghiệm.ông Amit ShahThông điệp này bao gồm cả Thủ tướng Ấn Độ Narendra Modi khi ông Shah đã có mặt trong cuộc họp nội các do Thủ tướng Narendra Modi chủ trì vào thứ Tư tuần trước, tờ Hindustan Times đưa tin, mặc dù các biện pháp giãn cách xã hội nghiêm ngặt đã được thực hiện.Ông Modi chưa công khai đưa ra bình luận về việc đã xét nghiệm hay chưa hoặc kết quả của động thái xét nghiệm nào như vậy.Sau cuộc gặp trên, ông Shah cũng gặp nhiều quan chức chính phủ và thành viên quốc hội khác, bao gồm nghị sĩ Babul Supriyo, người tweet hôm Chủ nhật rằng đã tự cách li và đi xét nghiệm.Ấn Độ có nhiều trường hợp mắc Covid-19 nhất sau Hoa Kỳ và Brazil - và là một trong những nơi dịch bệnh phát triển nhanh nhất thế giới, thêm hơn 50.000 trường hợp nhiễm bệnh mỗi ngày.Ông Shah, 55 tuổi, đã là đồng minh thân cận của ông Modi trong hơn ba thập kỷ và sự nghiệp của ông cũng gắn liền với tiến trình phát triển chính trị của ông Modi.Ông Shah là bộ trưởng cao cấp nhất trong nội các Modi bị nhiễm bệnh và điều này nhấn mạnh những thách thức mà Ấn Độ đang phải đối mặt để hạn chế sự lây lan của virus trong khi đảm bảo chính quyền của họ tiếp tục hoạt động.Dịch bệnh Covid-19 ở Ấn Độ đang lan ra bên ngoài các thành phố lớn và diễn ra ở nhiều bang xa xôi, ảnh hưởng đến hoạt động của chính quyền bang. Một quan chức hàng đầu của bang miền nam Karnataka, B.S. Yediyurappa, vào Chủ nhật tiết lộ rằng ông ta cũng mắc Covid-19 và đã phải nhập viện.Banwarilal Purohit, thống đốc bang miền nam Tamil Nadu, cũng đã xét nghiệm dương tính với virus corona, đài CNBC-TV18 đưa tin. Vào ngày 25 tháng 7, quan chức hàng đầu bang Madhya Pradesh là Shivraj Singh Chouhan tuyên bố ông cũng bị nhiễm virus corona, NDTV cho biết. ", "topic": "Thế giới", "tag": ["Ấn Độ Amit Shah", "Nội vụ", "Dương tính", "Ấn Độ", "Bộ trưởng", "Vi-rút", "Xét nghiệm", "Narendra Modi", "Nhập viện", "Amit Shah", "Thân cận", "TWIITER", "CORONA", "Tờ Hindustan Times", "Cách li", "Thủ tướng", "Ca nhiễm", "Nam á", "Nội các", "Cuộc họp"], "link": "http://toquoc.vn/dong-minh-than-can-cua-thu-tuong-an-do-mac-covid-19-20200803125058353.htm"}