{"id": "35903554", "header": "Trẻ con đang cần gì?", "datetime": "2020-08-03T09:15:00.000+07:00", "summary": "Trong khuôn khổ Hội sách Thiếu nhi TPHCM lần thứ 2, chương trình tọa đàm với chủ đề Viết sách cho thiếu nhi do Sở TT-TT tổ chức tại Đường sách TPHCM mới đây, được kỳ vọng có thể mang một điều gì đó mới mẻ cho văn học thiếu nhi trong nước, chí ít cũng là của thành phố. Tuy nhiên, thực tế lại không diễn ra như vậy.", "content": "Theo như tên của tọa đàm, đối tượng chính được nhắc đến ở đây là thiếu nhi. Ấy vậy mà từ diễn giả, gồm nhà văn Văn Thành Lê, nhà thơ Nguyễn Phong Việt, nhà phê bình Bùi Thanh Truyền và nhà báo Phương Huyền (người dẫn chương trình cũng là tác giả có viết sách cho thiếu nhi) đến những người tham dự đều là người lớn.May sao có một số học sinh Trường THPT Nhân Văn (quận Tân Phú, TPHCM) tình cờ đi ngang rồi ghé vào dự. Giữa buổi, vì các em thuộc diện nội trú nên phải về cho kịp giờ… ăn trưa. Trước đó, khi được hỏi về tác phẩm và nhà văn mà các em yêu thích, 2/3 số em được hỏi cho biết là tiểu thuyết ngôn tình Trung Quốc!Không có một em thiếu nhi nào tham dự, thành ra buổi tọa đàm giống như một cuộc thảo luận giữa những người lớn với nhau. Cuối cùng, những chia sẻ hay nhận định cũng đều mang tính cảm quan của người lớn, còn mong muốn thực sự của các em là gì, không một ai được biết! Chưa kể, chủ đề của tọa đàm quá rộng, chưa định hình được thiếu nhi ở đây là ai, ở độ tuổi nào và đề tài cụ thể là gì?Chia sẻ với tư cách một người có kinh nghiệm làm sách lâu năm, TS Quách Thu Nguyệt dẫn ra một số liệu đáng chú ý: Mỗi năm, các đầu sách dành cho thiếu nhi chiếm khoảng 15%, trong khi đối tượng thiếu nhi chiếm 25% dân số. Ngoài ra, tại các hội chợ sách quốc tế, phần lớn các đơn vị xuất bản khai thác sách thiếu nhi. “Điều này cho thấy nhu cầu dành cho thiếu nhi vô cùng lớn, là mảnh đất màu mỡ cho các đơn vị làm sách. Đây là phần tiềm năng rất lớn mà chúng ta chưa làm được”, TS Quách Thu Nguyệt nói thêm.Cũng theo TS Quách Thu Nguyệt, với đối tượng tuổi mới lớn, học sinh cấp 3 hiện nay có rất nhiều sách cả trong nước lẫn nước ngoài. Còn đối tượng đang rất thiếu sách là cấp 1 và cấp 2, bởi không nhiều tác giả viết cho đối tượng này. Bên cạnh đó, dù sách văn học có ý nghĩa mở rộng tâm hồn cho trẻ, nhưng nếu chỉ sách văn học không thôi thì chưa đủ, các tác giả cần phải mở rộng sang nhiều đề tài, thể loại khác nữa. Chúng ta phải trả lời được câu hỏi: Trẻ con đang cần cái gì?Thực tế cho thấy, việc làm sách và viết sách cho thiếu nhi không phải dễ. Chưa kể, sự cạnh tranh từ sách ngoại ngày càng lớn khiến các tác giả trong nước càng trở nên chật vật. Muốn chinh phục được các em, cần phải có một cuộc khảo sát thật kỹ nhu cầu của trẻ, từ đó từng bước đáp ứng. Đây là vấn đề lớn và rộng, không thể giải quyết được trong một buổi tọa đàm thiếu vắng đối tượng thụ hưởng chính. ", "topic": "Văn hóa", "tag": ["Hội sách thiếu nhi TPHCM", "Sở TT-TT", "Thiếu nhi", "Trẻ con", "Tọa đàm", "Bùi Thanh Truyền", "Văn học", "Sách", "Văn Thành Lê", "THPT Nhân Văn", "Phương Huyền", "Chí ít", "Quách Thu Nguyệt", "Nguyễn Phong Việt", "May sao", "Chủ đề", "Mới mẻ", "Viết", "Kịp giờ", "Trong nước"], "link": "http://sggp.org.vn/tre-con-dang-can-gi-677068.html"}