{"id": "35907432", "header": "Thái Lan quyết tâm cải tổ nội các", "datetime": "2020-08-03T14:54:00.000+07:00", "summary": "Thủ tướng Thái Lan Prayut Chan-ocha đã chứng tỏ rằng những người chỉ trích và nghi ngờ ông đã sai lầm khi không chỉ vượt qua năm đầu tiên lãnh đạo chính phủ liên minh gần như vô sự, mà còn có được sức mạnh mới để tiếp tục bước sang năm thứ hai.", "content": "Không những thế, ông còn thể hiện quyết tâm tiến bước bất chấp sức ép ngày càng gia tăng từ phía ban lãnh đạo mới của đảng Quyền lực nhà nước nhân dân và những đòi hỏi về phần thưởng chính trị lớn hơn của các đảng khác trong chính phủ.Hiện tại, ông Prayut đang đối mặt với những khó khăn trong việc duy trì thế cân bằng giữa việc bảo vệ lợi ích quốc gia và đối phó với việc theo đuổi lợi ích cá nhân của các chính trị gia trong chính phủ. Trong tình huống xấu nhất, ông Prayut có thể đe dọa giải tán Hạ viện và tổ chức một cuộc tổng tuyển cử mới. Đây là con át chủ bài của ông trong cuộc thương lượng với tướng Prawit Wongsuwan - người vừa tiếp quản cương vị lãnh đạo đảng Quyền lực nhà nước nhân dân - và các nhà lãnh đạo các đảng lớn khác trong liên minh cầm quyền.Giữa tháng 6, Bộ trưởng Lao động Chatumonggol Sonakul đã thôi giữ chức lãnh đạo Liên minh hành động vì Thái Lan (ACT) và cũng rời khỏi đảng nhỏ thuộc chính phủ. Việc rời khỏi ACT sẽ đòi hỏi ông phải từ bỏ chức vụ bộ trưởng. Nhà sáng lập ACT Suthep Thuagsuban đã đề cử Anek Laothamatas làm Bộ trưởng Lao động mới, còn Taweesak Na Takuathung sẽ giữ vai trò lãnh đạo đảng. Đến ngày 20-7, Tewan Liptapanlop thuộc đảng Chat Phatthana đã từ chức Bộ trưởng Văn phòng Thủ tướng. Ông này cho biết chỉ với 3 nghị sĩ quốc hội, đảng nhỏ của ông sẽ không cản trở một cuộc cải tổ nội các nhanh chóng.Tuy nhiên, ban lãnh đạo đảng Quyền lực nhà nước nhân dân đang kêu gọi một cuộc cải tổ triệt để nội các, vượt xa việc chỉ định một vài bộ trưởng. Việc Somkid và 4 nhân vật trẻ tuổi tài cao dưới trướng ông đột ngột từ chức đã tạo ra cơ hội để Thủ tướng Prayut theo đuổi mục tiêu cải tổ nội các của mình mà giảm nhẹ việc mang tiếng là phải chịu sức ép từ đảng Quyền lực nhà nước nhân dân.Tuy nhiên, ông Prayut đang phải đối mặt với thế tiến thoái lưỡng nan khi phải quyết định nhượng bộ trước sức ép và cho phép đảng Quyền lực nhà nước nhân dân đạt được các chức vụ bộ trưởng then chốt, mà đáng chú ý là Bộ trưởng Tài chính và Bộ trưởng Năng lượng hay giữ vững lập trường và sử dụng đặc quyền của mình để lựa chọn các ứng cử viên có năng lực - những người không nhất thiết phải là chính trị gia thuộc các đảng trong chính phủ?Ông Prayut rõ ràng cần một nội các đáng tin cậy và năng động hơn, có khả năng thu hút sự hỗ trợ quốc tế và tiếp thêm sinh lực cho nền kinh tế Thái Lan vốn đang khốn đốn vì đại dịch.Những thay đổi về số lượng nghị sĩ quốc hội thuộc về các đảng trong chính phủ sẽ tác động trực tiếp tới hạn ngạch các chức vụ bộ trưởng mà mỗi đảng trong số này được tham gia. Ban đầu, đảng Quyền lực nhà nước nhân dân có 115 nghị sĩ nhưng giờ đây đảng này có 120 nghị sĩ, với khả năng có thêm một ghế nữa trong cuộc bầu cử bổ sung sắp diễn ra ở Samut Prakan. Số ghế trong quốc hội của đảng Bhumjai Thai đã tăng từ 51 lên 61, thành đảng lớn thứ hai trong liên minh cầm quyền, vượt qua đảng Dân chủ với 52 ghế.Đảng Quyền lực địa phương, vốn bắt đầu với 3 nghị sĩ quốc hội và đã bị bỏ qua trong quá trình phân bổ chức danh bộ trưởng, cũng muốn giành phần trong nội các. Hiện đảng này có 5 nghị sĩ quốc hội và hy vọng có thể giành được ít nhất một vị trí trong nội các. 11 đảng nhỏ trong liên minh cầm quyền, mỗi đảng chỉ có một nghị sĩ trong quốc hội, đã hợp lực với đảng Bảo tồn rừng Thái Lan, vốn có 2 nghị sĩ trong quốc hội, để đòi hỏi có đại diện trong nội các cải tổ. 13 lá phiếu của họ gộp lại là quá đủ để khuấy động tình hình.2 trong số những người khởi xướng trong nhóm mới này là Mongkolkit Suksintharanon, lãnh đạo đảng Văn minh Thái Lan và Pichate Satirachaval, lãnh đạo đảng Công lý nhân dân Thái Lan. 2 nhân vật này đã tạo ra một hiện tượng truyền thông tương đối đáng chú ý vào tháng 8-2019 khi thành lập \"phe đối lập độc lập\" để phản đối việc họ không có được vai trò có ý nghĩa hơn trong chính phủ liên minh.Chất lượng nội các mới của ông Prayut rất có thể sẽ xác định mức độ thành công của liên minh cầm quyền Thái Lan trong năm thứ hai nắm quyền. Thủ tướng dường như nhận thức rất rõ về nhu cầu cấp thiết của việc cứu vãn và tạo thêm việc làm, hỗ trợ các doanh nghiệp vừa và nhỏ đang khốn đốn, tiếp thêm sinh lực cho ngành du lịch vốn phải chịu thiệt hại rất lớn. Ngành này đã đóng góp khoảng 16% cho GDP của Thái Lan trong năm 2019.Vì thế, Thủ tướng Prayut đã bổ nhiệm một nhóm cố vấn mới và đa dạng, dẫn đầu là Tổng Thư ký Hội đồng Phát triển kinh tế và xã hội quốc gia. Trong một động thái chưa từng có, ông Prayut đã tiếp cận và nhận được sự hỗ trợ của 20 tỷ phú hàng đầu của Thái Lan, mà dẫn đầu là nhà sáng lập Tập đoàn CP Dhanin Cheavaranont. Ông cũng đã tới thăm văn phòng của các cơ quan truyền thông in ấn lớn để lắng nghe quan điểm của họ và có lẽ cũng là tìm kiếm sự hỗ trợ của họ.Thủ tướng Prayut đã gia hạn sắc lệnh khẩn cấp cho phép ông ra sắc lệnh hành động theo các bộ luật khác nhau mà không cần hỏi ý kiến các bộ trưởng. Những hành động quyết liệt và kịp thời, bao gồm việc ban hành lệnh giới nghiêm ban đêm và phong tỏa các tỉnh cũng như các doanh nghiệp, đã giúp người dân Thái Lan tránh khỏi một cuộc khủng hoảng y tế tồi tệ hơn nhiều và làm giảm nhẹ tác động chết người của đại dịch.Thành công trong phục hồi nền kinh tế Thai Lan tới đây, cũng như việc duy trì thành công trong đối phó với COVID-19 như hiện tại, sẽ củng cố hơn nữa sự tự tin của Thủ tướng Prayut Chan-ocha trong bối cảnh chính trị \"bình thường mới\" của Thái Lan hiện nay. Theo đánh giá của các chuyên gia, Thủ tướng Prayut hiện đang kiểm soát được tình hình trong bối cảnh liên minh cầm quyền của ông bước vào năm thứ hai. ", "topic": "Thế giới", "tag": ["Nội các", "Cải tổ", "Thủ tướng", "Prayut Chan-ocha", "ACT", "Liên minh cầm quyền", "Vô sự", "Tewan Liptapanlop", "Thái Lan", "Thủ tướng Thái Lan", "Liên minh", "Nghị sĩ", "Prawit Wongsuwan", "Quyết tâm", "Sang năm", "Tiến bước", "Từ chức", "Chính khách", "Chính phủ", "Đảng"], "link": "http://antg.cand.com.vn/hau-truong/thai-lan-quyet-tam-cai-to-noi-cac-605547/"}