{"id": "35901493", "header": "Giữ từng 'tấc vàng' cho sản xuất", "datetime": "2020-08-03T05:52:00.000+07:00", "summary": "Giống như nhiều địa phương khác trong cả nước, hiện trên địa bàn thành phố Hà Nội, diện tích đất nông nghiệp bị bỏ hoang khá nhiều với gần 5.000ha. Mặc dù chưa có cơ quan nào đưa ra con số thống kê chính thức về những thiệt hại từ vấn đề này, tuy nhiên có thể khẳng định, ảnh hưởng tiêu cực từ việc nông dân bỏ ruộng, đất nông nghiệp bỏ hoang là rất lớn.", "content": "Vậy, vì sao nông dân bỏ ruộng?Có rất nhiều lý do có thể kể ra như: Đất nông nghiệp bị xé lẻ cho các dự án khu công nghiệp nên đầu tư cho việc tưới tiêu hết sức khó khăn; thu nhập từ trồng trọt, đặc biệt là trồng lúa còn một khoảng cách khá xa so với đi làm trong các nhà máy, cơ sở sản xuất, kinh doanh hay làm nghề tự do. Thực tế có như vậy! Thế nhưng bỏ ruộng không chỉ là một sự lãng phí, mà lớn hơn là trực tiếp hay gián tiếp gây mất ổn định cho toàn xã hội. Đặc biệt khi an ninh lương thực quốc gia vẫn luôn là nhiệm vụ ưu tiên hàng đầu của ngành Nông nghiệp thì việc đất nông nghiệp bị bỏ hoang càng đáng lưu tâm. Điều này cũng cho thấy cần nhiều hơn những giải pháp thiết thực để người nông dân quay lại với ruộng đồng.Với chủ trương “không một mét đất nào bị bỏ hoang”, Hà Nội đã triển khai hàng loạt giải pháp như: Chuyển đổi cơ cấu cây trồng trên đất lúa, xây dựng các mô hình sản xuất hàng hóa… Tuy nhiên, để tận dụng tối đa những diện tích đất canh tác hiện bỏ không, đặc biệt trong vụ mùa, các cơ quan chức năng và chính quyền địa phương cần quyết liệt, đồng bộ hơn trong thực hiện các giải pháp.Trước hết, ngành Nông nghiệp Thủ đô cũng như các cơ quan chức năng, chính quyền địa phương cần bám sát Nghị định số 01/2017/NĐ-CP ngày 6-1-2017 của Chính phủ về sửa đổi, bổ sung một số nghị định quy định chi tiết thi hành Luật Đất đai, khẩn trương rà soát đề xuất UBND thành phố bổ sung hoàn thiện các cơ chế chính sách, khuyến khích sự tham gia của các thành phần xã hội vào nông nghiệp; quy hoạch các vùng sản xuất nông nghiệp. Đặc biệt chú trọng các giải pháp vừa tận dụng được nguồn tư liệu sản xuất, không để lãng phí đất nông nghiệp, vừa tạo được những chuỗi liên kết mang lại giá trị kinh tế cao, bền vững cho người nông dân.Trong việc lập và triển khai các quy hoạch phát triển kinh tế - xã hội, các địa phương cần đặc biệt lưu ý việc sử dụng đất xen kẹt; hạn chế lấy đi những diện tích đất màu mỡ để phát triển các khu dân cư, đô thị; khu, cụm công nghiệp. Đồng thời tập trung hình thành các vùng sản xuất nông nghiệp hàng hóa lớn gắn với công nghiệp chế biến, đưa khoa học công nghệ vào sản xuất, từ đó tạo điều kiện cho việc tích tụ ruộng đất, gia tăng thu nhập cho người nông dân.Mặt khác cần tăng cường xử phạt hành chính trong lĩnh vực đất đai, tăng nặng hình thức xử phạt với các hành vi vi phạm Luật Đất đai, đặc biệt với các trường hợp không sử dụng đất trồng cây hằng năm 12 tháng liên tục... Cùng với đó là tuyên truyền để người nông dân yên tâm bám đất, để mỗi “tấc đất” thật sự là “tấc vàng”.Trước mắt để giảm thiểu diện tích đất nông nghiệp bị bỏ hoang, bên cạnh việc vận động các tổ chức, cá nhân nhận canh tác trên các thửa đất này, các địa phương cần kêu gọi doanh nghiệp hỗ trợ về giống, kỹ thuật, tiêu thụ sản phẩm cho nông dân; xây dựng cơ chế, chính sách phù hợp khuyến khích nông dân bám ruộng, thúc đẩy sản xuất.“Tấc đất” là “tấc vàng”, muôn đời nay vẫn vậy. Bỏ ruộng là mất đi nguồn thu, là làm cho đất chai sạn, bạc màu… Vấn đề lúc này là quyết liệt triển khai các giải pháp để “không một mét đất nào bị bỏ hoang”. ", "topic": "Nhà đất", "tag": ["Tấc", "Bỏ hoang", "Ruộng", "Nông nghiệp", "Vàng", "Xé lẻ", "Làm nghề tự do", "Nghị định số 01/2017/NĐ-CP", "Diện tích", "Ruộng đồng", "Đất", "Sản xuất", "Tưới tiêu", "Kể ra", "Mất ổn định", "Trồng lúa", "Trồng trọt", "Tiêu cực", "Lúa", "Bỏ không"], "link": "http://hanoimoi.com.vn/tin-tuc/luan-ban-hanh-dong/974634/giu-tung-tac-vang-cho-san-xuat"}