{"id": "35909145", "header": "Bắt được 'thủ phạm' ăn cắp hơn 100 đôi dép khiến dân làng ngỡ ngàng", "datetime": "2020-08-03T17:10:34.000+07:00", "summary": "Người dân ở thủ đô Berlin, Đức vô cùng bất ngờ khi phát hiện kẻ trộm hơn 100 đôi dép trong khu vực không ai khác chính là một con cáo", "content": "Câu chuyện hi hữu xảy ra với người dân trong khu vực Zehlendorf, thủ đô Berlin, Đức khiến nhiều người vừa buồn cười vừa bực.Người dân địa phương ở Zehlendorf, thủ đô Berlin, Đức phát hiện nơi ẩn náu của 'kẻ trộm' thủ phạm lấy cắp hơn 100 đôi dép trong khu vực.Kẻ trộm không ai khác chính là một con cáo nhỏ, ăn cắp hơn 100 đôi dép nhưng chủ yếu là dép của hãng CrocsBộ sưu tập dép của cáo có đầy đủ các loại từ dép xỏ ngón đến dép Crocs đủ các loại màu.Christian Meyer, cư dân ở Zehlenforf là người đầu tiên chia sẻ về chuyện mất giày dép trên nhóm Facebook địa phương. Anh đặc biệt tức giận vì chiếc giày bị đánh cắp là một đôi thể thao đắt tiền, mới mua mà anh vô cùng yêu thích.Christian Meyer, nhanh chóng lấy lại bĩnh tĩnh khi phát hiện anh không phải là nạn nhân duy nhất của vụ việc lần này.Rất nhiều cư dân địa phương về tình trạng tương tự. Sau đó mọi người cùng nhau tìm kiếm kẻ trộm và cuối cùng bị bất ngờ khi nhìn thấy con cáo lang thang đi trong vườn với hai chiếc dép trong miệng.Chính Christian Meyer là người vô tình trông thấy con cáo và phát hiện bộ sưu tập hơn 100 đôi dép các loại của nó. Nhưng không may, trong đám giày dép đó không có đôi thể thao yêu thích của Christian Meyer.Câu chuyện nhanh chóng gây chú ý, lan truyền trên các trang mạng xã hội. 'Con cáo có vẻ thích Crocs', 'hy vọng con cáo có được một vài lợi ích nhất định sau nỗ lực khó khăn của mình', 'Thật thú vị' ... cư dân mạng bình luận. Trong đó có người đùa vui rằng có lẽ con cáo muốn thành lập một cửa hàng dép.Trước đó, hồi đầu tháng 7, câu chuyện động vật trở thành đạo tặc khiến nhiều chủ nhân vừa bực vừa buồn cười xảy ra với gia đình Heather Bardi ở ở Metairie, Louisiana, Mỹ.Gia đình Heather Bardi nhận nuôi con mèo xám trắng Admiral Galacticat cách đây 4 năm từ một trạm cứu hộ động vật. Khi đó, Admiral Galacticat chỉ là một chú mèo nhỏ. Suốt thời gian ở cùng gia đình cô chủ, Admiral Galacticat tỏ ra là một chú mèo ngoan ngoãn.Tuy nhiên, thời gian gần đây, do giãn cách xã hội, chú mèo phải quanh quẩn trong nhà nên sau khi kết thúc lệnh cách ly chủ nhân đã cho nó ra ngoài vui chơi. Và đó cũng là thời gian xảy ra nhiều điều bất thường. Chú mèo quá buồn chán nên nảy sinh ý tưởng đi trộm đồ đạc, quần áo giày dép của hàng xóm tha về tổ khiến chủ nhân và những người xung quanh nhận một phen khốn đối đi tìm đồ.HD (lược dịch) ", "topic": "Văn hóa", "tag": ["Dép", "Ăn cắp", "Thủ phạm", "Berlin", "Dân làng", "Kẻ trộm cắp", "Bắt được", "Ngỡ ngàng", "Buồn cười", "Nơi ẩn náu", "Trong khu vực", "Thủ đô", "Hi hữu", "Admiral Galacticat", "Heather Bardi", "Giầy dép", "Cư dân", "Xỏ", "Chiến lợi phẩm", "Hang ổ"], "link": "https://infonet.vietnamnet.vn/chuyen-la/thu-pham-trom-hon-100-doi-dep-khien-cu-dan-ngo-ngang-260280.html"}