{"id": "35900250", "header": "TP. Hồ Chí Minh có trên 35.000 chương trình du lịch bị hủy vì dịch bệnh COVID-19", "datetime": "2020-08-02T21:33:33.000+07:00", "summary": "Theo Sở Du lịch TP. Hồ Chí Minh, có trên 35.000 chương trình du lịch bao gồm tour trọn gói, tour tự chọn, dịch vụ (khách sạn, vé máy bay, điểm tham quan…) của các doanh nghiệp du lịch lớn TP. Hồ Chí Minh đã bị hủy.", "content": "Điều này đang khiến các doanh nghiệp lữ hành TP. Hồ Chí Minh gặp không ít khó khăn do áp lực phải hoàn tiền cho du khách, trong khi đa số các dịch vụ đã thanh toán trước cho các đơn vị cung ứng tại điểm đến và ngành hàng không.Một doanh nghiệp du lịch tại TP. Hồ Chí Minh cho biết đã bị một số khách hàng đòi hoàn 100% tiền tour bị hủy do tác động của dịch bệnh ở Đà Nẵng. Sau khi giải thích cho khách hàng rằng chỉ có thể được hoàn một phần chi phí của tour chứ không thể hoàn 100% chi phí tour (do các chi phí khác như khách sạn, hàng không... đã thanh toán trước nhưng không được hoàn lại), khách hàng vẫn làm khó doanh nghiệp. Cũng vì muốn giữ chân khách hàng, doanh nghiệp đành chấp nhận \"bỏ tiền túi\" ra hoàn 100% chi phí tour cho khách.Bà Nguyễn Thị Khánh, Phó Chủ tịch thường trực Hiệp hội Du lịch TP. Hồ Chí Minh, cho biết dịch COVID-19 đợt mới đã gây ra những tổn thất nặng nề cho nền kinh tế, trong đó có ngành du lịch. \"Dịch bệnh COVID-19 xuất hiện tại Đà Nẵng đã tác động đến tâm lý đi du lịch của người dân TP. Hồ Chí Minh, nhiều người lo lắng đã hủy hàng loạt tour đi Đà Nẵng. Không chỉ vậy, nhiều tour đến các địa phương khác chưa có ca nhiễm bệnh như: Đà Lạt, Phú Quốc, Vũng Tàu, miền Bắc... cũng bị hủy hàng loạt. Khi hủy tour, đa số khách hàng đều có yêu cầu công ty lữ hành hoàn tiền 100%, chỉ có một số khách đồng ý hoãn chuyến đi vào thời gian thích hợp.\"Điều này gây ra áp lực lớn cho doanh nghiệp lữ hành bởi DN không thể hoàn tiền 100% cho khách hàng, khi trước đó họ đã phải thanh toán tiền cọc cho khách sạn và tiền vé máy bay nhưng không được các đơn vị này hoàn tiền lại. Nếu doanh nghiệp nào chấp nhận hoàn 100% cho du khách thì đó là giải pháp \"dĩ hòa vi quý\" nghĩa là doanh nghiệp chấp bỏ tiền túi của mình ra để hoàn cho khách nhằm giữ chân khách hàng mà thôi\" - bà Nguyễn Thị Khánh nói.Theo bà Nguyễn Thị Khánh, đây là thời điểm rất khó khăn cho doanh nghiệp lữ hành TP. Hồ Chí Minh, bởi TP. Hồ Chí Minh là địa phương có lượng doanh nghiệp lữ hành lớn nhất cả nước. Vì vậy, để hỗ trợ doanh nghiệp vượt qua khó khăn Hiệp hội Du lịch TP. Hồ Chí Minh đã có văn bản gửi Sở Du lịch, Hiệp hội các tỉnh thành trên cả nước về việc liên kết hỗ trợ doanh nghiệp lữ hành TP. Hồ Chí Minh trong đàm phán hủy, hoãn tour giai đoạn dịch COVID-19.Theo đó, doanh nghiệp lữ hành TP. Hồ Chí Minh mong muốn các tỉnh, thành phố khác trên cả nước phát huy sự liên kết, hợp tác giữa du lịch TP. Hồ Chí Minh và các địa phương để giúp doanh nghiệp lữ hành nói riêng và ngành du lịch Việt Nam nói chung từng bước vượt qua giai đoạn khó khăn. Đồng thời, Hiệp hội cũng mong muốn khách hàng chia sẻ và đồng cảm với ngành du lịch bằng việc có thể không hủy tour hàng loạt mà nên chọn phương án dời tour sang một thời điểm thích hợp hoặc chấp nhận bồi thường hoàn tour theo khả năng của doanh nghiệp...thay vì cứ đòi hoàn tiền 100%. ", "topic": "Nhà đất", "tag": ["Lữ hành", "Tour", "Đà Nẵng", "Hủy", "Khách hàng", "Du lịch", "Dịch", "Du khách", "Hoãn", "Điểm đến", "Phú Quốc", "Tâm lý", "Tham quan", "Sở Du lịch TP", "Hồ Chí Minh", "Doanh nghiệp lữ hành", "Vé máy bay", "Dịch bệnh", "Nguyễn Thị Khánh", "Hiệp hội Du lịch TP"], "link": "http://thoibaotaichinhvietnam.vn/pages/kinh-doanh/2020-08-02/tp-ho-chi-minh-co-tren-35000-chuong-trinh-du-lich-bi-huy-vi-dich-benh-covid-19-90375.aspx"}