{"id": "35906296", "header": "Huawei 'soán ngôi' Samsung trở thành nhà cung cấp smartphone lớn nhất thế giới", "datetime": "2020-08-03T13:00:00.000+07:00", "summary": "Sự sụt giảm của Samsung do ảnh hưởng từ COVID-19 đã đưa Huawei lên vị trí hàng đầu.", "content": "Lần đầu tiên, Tập đoàn điện tử Huawei của Trung Quốc xuất xưởng nhiều điện thoại thông minh (smartphone) hơn 1/4 trên toàn thế giới, lớn hơn bất kỳ công ty nào khác.Huawei từ lâu luôn nuôi dưỡng tham vọng vượt qua Samsung trở thành người bán smartphone lớn nhất thế giới. Theo báo cáo mới nhất từ Canalys, tham vọng của Huawei vừa trở thành sự thật khi mà họ bán được nhiều điện thoại thông minh hơn Samsung của Hàn Quốc trong quý vừa qua. Tuy nhiên, Huawei phải đối mặt với rắc rối trên thị trường toàn cầu.Dựa trên dữ liệu quý II/2020, công ty phân tích toàn cầu Canalys cho biết, Huawei đã phát triển để chiếm lĩnh thị trường smartphone của Trung Quốc và cũng là nhà bán smartphone số 1 thế giới.Trong quý II, công ty công nghệ Trung Quốc xuất xưởng 55,8 triệu thiết bị, vượt qua Samsung, đối thủ gần nhất của hãng. Trong khi đó, công ty Hàn Quốc Samsung chỉ bán được 53,7 triệu thiết bị trong quý vừa qua.Trong khi doanh số của Huawei giảm 5% so với cùng kỳ năm ngoái, doanh số thiết bị của Samsung lại giảm đến 30%. Đại diện Huawei cho biết: “Công việc kinh doanh của chúng tôi đã chứng minh khả năng phục hồi đặc biệt trong những thời điểm khó khăn này. Trong bối cảnh suy thoái và thách thức kinh tế toàn cầu chưa từng có, chúng tôi vẫn tiếp tục phát triển và nâng cao vị thế lãnh đạo của mình bằng cách cung cấp các sản phẩm và trải nghiệm sáng tạo cho người tiêu dùng”.Huawei mô tả thành công của mình khi đối mặt với đại dịch toàn cầu là tín hiệu của “khả năng phục hồi đặc biệt”.Chuyên gia phân tích cao cấp Ben Stanton của Canalys cho rằng: “Đây là một kết quả đáng chú ý mà ít người có thể dự đoán được một năm trước. Nếu đại dịch COVID-19 không ập đến, thì tham vọng của Huawei đã xảy ra. Huawei đã tận dụng tối đa sự phục hồi kinh tế của Trung Quốc để thống trị hoạt động kinh doanh điện thoại thông minh của mình”.Tuy nhiên, điều đó không có nghĩa là Huawei sẽ giữ vị trí hàng đầu lâu dài, vì kết quả trên rõ ràng là do ảnh hưởng bởi đại dịch đang diễn ra. Hơn 70% thiết bị Huawei trên đang được bán tại Trung Quốc, mà thị trường này vốn bị COVID-19 tấn công mạnh mẽ như nhiều thị trường lớn của Samsung. Trong khi đó, Samsung chỉ là một đối thủ nhỏ bé ở thị trường Trung Quốc.Hôm 30.7, Samsung Electronics báo cáo lợi nhuận ròng trong quý II của Công ty tăng 7,3% so với cùng kỳ năm ngoái. Trong khi doanh số smartphone giảm, nhu cầu mạnh mẽ về chip nhớ đã giúp công ty Hàn Quốc đạt được lợi nhuận trên.Theo Canalys, Huawei hiện bán hơn 70% smartphone tại Trung Quốc. Tuy nhiên, các lệnh trừng phạt của Mỹ đã bóp nghẹt Huawei trên thị trường toàn cầu. Điều này dẫn đến doanh số bán hàng ở nước ngoài của công ty công nghệ Trung Quốc này giảm gần 1/3 trong quý trước.Nhà phân tích Mo Jia của Công ty Canalys cho biết, sự thống trị của Công ty tại Trung Quốc không đủ để duy trì Huawei ở vị trí hàng đầu một khi nền kinh tế toàn cầu bắt đầu phục hồi.Ngoài các biện pháp trừng phạt và áp lực của Washington trong việc loại trừ Huawei khỏi việc xây dựng mạng 5G cho các đồng minh của Mỹ, công ty Trung Quốc cần phải đối phó với sự bùng nổ ngoại giao giữa Trung Quốc và Ấn Độ sau cuộc đụng độ biên giới hồi tháng 6. Sự leo thang quân sự khiến Chính phủ Ấn Độ cấm sử dụng TikTok và WeChat.Nhà phân tích Prachir Singh từ công ty quan sát thị trường Counterpoint có trụ sở tại Hồng Kông cho biết: “Chắc chắn có suy nghĩ chống Trung Quốc trong tâm trí người tiêu dùng Ấn Độ. Vì vậy, Samsung chắc chắn được hưởng lợi từ điều này”.Theo dữ liệu của Counterpoint, trong quý đầu tiên, Samsung chiếm 20% thị phần trên toàn thế giới trong thị trường điện thoại thông minh trong khi đó Huawei chỉ chiếm 17% và Apple trên 14%.Mặc dù có phần cứng ấn tượng, nhưng điện thoại Huawei hiện khó bán cho hầu hết người tiêu dùng bên ngoài thị trường Trung Quốc. Bởi lẽ, Huawei chặn người dùng sử dụng các dịch vụ của Google. Thật khó để thấy Công ty Huawei vẫn giữ vị trí số 1 khi nhu cầu smartphone toàn cầu phục hồi. Tuy nhiên, việc Huawei vẫn tiếp tục mạnh ở Trung Quốc cho thấy áp lực bên ngoài không phải là mối đe dọa hiện hữu đối với người tiêu dùng của họ, ít nhất là tại thị trường gần 1,4 tỉ dân.Có thể bạn quan tâm: ", "topic": "Công nghệ ", "tag": ["Huawei", "Samsung", "Soán ngôi", "Smartphone", "Lớn nhất thế giới", "Cầu Canalys", "Nhà cung cấp", "Số 1 thế giới", "Hàn quốc", "Vượt qua", "Trung Quốc", "Xuất xưởng", "Ben Stanton", "Sụt giảm", "Phân tích", "Tham vọng", "Hàng đầu", "Doanh số", "Toàn cầu", "Đại dịch"], "link": "https://nhipcaudautu.vn/cong-nghe/huawei-soan-ngoi-samsung-tro-thanh-nha-cung-cap-dien-thoai-thong-minh-lon-nhat-the-gioi-3336395/"}