{"id": "35905796", "header": "Australia điều tra TikTok vì những lo ngại liên quan đến vấn đề an ninh", "datetime": "2020-08-03T11:53:00.000+07:00", "summary": "Australia đang điều tra ứng dụng TikTok trước những lo ngại về việc ứng dụng này có thể vi phạm quyền riêng tư và gây ra những rủi ro về mặt an ninh.", "content": "Tổ hợp truyền thông ABC của Australia cho biết, Thủ tướng Australia Scott Morrison đã yêu cầu các cơ quan tình báo của nước này điều tra xem liệu ứng dụng TikTok có phải là mối đe dọa đối với an ninh quốc gia. ABC cũng cho hay, chính quyền liên bang Australia đang tiến hành 2 cuộc điều tra với ứng dụng TikTok. Bên cạnh đó, Bộ Nội vụ nghiên cứu về các bước đi nhà chính phủ có thể thực hiện nhằm kiểm soát quyền riêng tư và an toàn dữ liệu.Ngoài TikTok, Bộ Nội vụ Australia cũng đang xem xét ứng dụng WeChat, một ứng dụng khác rất phổ biến của Trung Quốc đang được khoảng 2 triệu người dân Australia sử dụng.TikTok là đang là một trong những ứng dụng chia sẻ video được ưa chuộng với các thanh niên và những người trong độ tuổi 20 tại Australia với 1,5 triệu người sử dụng. Tuy nhiên, các nhà phân tích cho rằng, TikTok đã thu thập một kho dữ liệu lớn từ những người sử dụng ứng dụng. Vì luật pháp Trung Quốc quy định các công ty của nước này phải cung cấp dữ liệu cho chính phủ khi được yêu cầu nên một số ý kiến ở Australia lo ngại cho dù dữ liệu về người sử dụng Australia được lưu trữ tại Singapore và Mỹ song công ty sở hữu TikTok sẽ phải nộp dữ liệu cho chính phủ Trung Quốc nếu được yêu cầu.Trong một tuyên bố, TikTok Australia cũng trấn an người sử dụng khi khẳng định công ty “không chia sẻ các thông tin về người sử dụng Australia với bất kỳ chính phủ nào, bao gồm cả chính phủ Trung Quốc và cũng sẽ không làm vậy cho dù được yêu cầu”.Tổ hợp truyền thông ABC cũng cho hay, không chỉ riêng TikTok, một loạt các nền tảng công nghệ như Google, Facebook, Twitter và WeChat cũng đã được yêu cầu cung cấp thông tin cho một ủy ban thuộc Quốc hội Australia điều tra về mối đe dọa của mạng xã hội đối với sự can thiệp của nước ngoài.Thượng nghị sỹ Jenny McAllister cho biết sẽ là “ngây thơ” nếu tin tưởng rằng Australia miễn nhiễm với các thông tin thất thiệt trên mạng xã hội vì vậy ủy ban của Quốc hội sẽ yêu cầu các công ty sở hữu mạng xã hội giải thích về các bước đi nhằm chống lại sự can thiệp của nước ngoài.Vào cuối tháng 6/2020, Ấn Độ là quốc gia đầu tiên trên thế giới cấm ứng dụng TikTok sau khi nhận được nhiều phản ánh về việc đánh cắp dữ liệu cá nhân cũng như gửi trái phép dữ liệu cá nhân tới các máy chủ nằm bên ngoài Ấn Độ. Sau Ấn Độ, hiện Mỹ cũng đang cân nhắc hành động tương tự./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Chia sẻ video", "Ứng dụng", "Vấn đề an ninh", "Australia", "Bộ Nội vụ Australia", "Lo ngại", "ABC", "WECHAT", "Riêng tư", "Scott Morrison", "Thủ tướng Australia", "TikTok Australia", "Điều tra", "Luật pháp Trung Quốc", "ABC News", "Tổ hợp", "An ninh", "Rủi ro", "Liên bang"], "link": "https://vov.vn/the-gioi/australia-dieu-tra-tiktok-vi-nhung-lo-ngai-lien-quan-den-van-de-an-ninh-1078013.vov"}