{"id": "35908224", "header": "Viettel tăng cường năng lực hệ thống kê khai y tế, hỗ trợ tối đa phòng chống dịch Covid-19", "datetime": "2020-08-03T15:49:00.000+07:00", "summary": "Ngày 3-8, Tập đoàn Công nghiệp – Viễn thông quân đội (Viettel) đã hoàn thành nâng cấp năng lực hệ thống kê khai y tế điện tử (Vietnam Health Declaration) lên 30% nhằm phục vụ người dân và hỗ trợ Chính phủ, Ban Chỉ đạo quốc gia phòng chống dịch bệnh Covid-19 tốt hơn trong bối cảnh dịch Covid-19 bùng phát trở lại.", "content": "Theo số liệu của Tập đoàn Viettel, trong một tuần trở lại đây, lưu lượng của ứng dụng này có xu hướng tăng theo “đồ thị thẳng đứng”, chạm mốc 1,1 triệu lượt kê khai, gấp gần 28 lần so với tuần trước.Riêng ngày 30-7, số lượng hồ sơ kê khai lên tới 392.000 lượt, cao hơn 12 lần so với ngày đầu tiên xuất hiện ca nhiễm mới. Sự chủ động tính toán, tăng tài nguyên ngay từ khi đợt dịch mới có dấu hiệu xuất hiện lại đã giúp hệ thống hoạt động thông suốt, liên tục và an toàn.Đến ngày 3-8, Viettel đã nâng cấp hệ thống với khả năng lưu trữ bản ghi hồ sơ kê khai đã tăng từ 22 triệu lên hơn 28 triệu bản ghi. Ứng dụng cũng đáp ứng cho hơn 10.000 người dùng truy cập đồng thời, thay vì 8.000 người như trước đây.Song song với đó, Viettel đã chuẩn bị thêm 3 hệ thống dự phòng khác, có chức năng tương đương hệ thống đang dùng, sẵn sàng hỗ trợ, nâng năng lực hệ thống gấp thêm 4 lần. Một hệ thống lưu trữ không giới hạn khác cũng đã được Viettel bố trí phục vụ việc chuyển những dữ liệu khai báo cũ sang đây. Việc này nhằm tránh đầy bộ nhớ ứng dụng và hỗ trợ Bộ Y tế trong quá trình xác minh thông tin y tế đã được kê khai của người dân ở bất cứ thời điểm nào.Đại diện Tổng Công ty Mạng lưới Viettel cho biết, bên cạnh việc bổ sung tài nguyên hệ thống khai báo y tế, hiện nay, Viettel đã chuẩn bị sẵn sàng các giải pháp, phương án kỹ thuật khác để đảm bảo chất lượng dịch vụ viễn thông – công nghệ thông tin cho khách hàng, người dân cũng như tiếp tục đồng hành cùng Chính phủ, ban, bộ, ngành trong “cuộc chiến mới” với dịch Covid-19. ", "topic": "Công nghệ ", "tag": ["Vietnam health declaration", "Kê khai", "Phòng chống", "Y tế", "Dịch", "Nhằm phục vụ", "Tổng công ty viễn thông quân đội", "Năng lực", "Tập đoàn Viettel", "Kiểm soát truy cập đồng thời", "Nâng cấp", "Đồ thị", "Tối đa", "Bùng phát", "Ứng dụng", "Thẳng đứng", "Điện tử", "Ca nhiễm", "Hỗ trợ", "Lưu lượng"], "link": "http://sggp.org.vn/viettel-tang-cuong-nang-luc-he-thong-ke-khai-y-te-ho-tro-toi-da-phong-chong-dich-covid19-677140.html"}