{"id": "35908264", "header": "Quỹ COVID-19: Câu trả lời đúng cho châu Âu?", "datetime": "2020-08-03T15:57:00.000+07:00", "summary": "Theo tính toán của Viện Nghiên cứu Bruegel có trụ sở tại Brussels, các quốc gia ven Địa Trung Hải và các nước Đông Âu sẽ mất đi khoản viện trợ đáng kể theo gói thỏa thuận phục hồi COVID-19 này.", "content": "Sau 4 ngày thương lượng căng thẳng tại Brussels (Bỉ), sáng 21-7, lãnh đạo 27 nước thành viên Liên minh châu Âu (EU) đã đạt thỏa thuận về kế hoạch khôi phục kinh tế trị giá 750 tỷ euro với mục tiêu giúp châu Âu thoát khỏi cuộc khủng hoảng chưa từng có trong lịch sử khối, do đại dịch COVID-19.Như vậy, một quỹ phục hồi kinh tế 750 tỷ euro trong giai đoạn hậu đại dịch COVID-19 đã được thông qua như đề xuất của Ủy ban châu Âu (EC). Trong số này, 390 tỷ euro được giải ngân dưới dạng hỗ trợ không hoàn lại để đối phó với những thiệt hại do đại dịch gây ra. So với đề xuất ban đầu (500 tỷ euro), khoản hỗ trợ không hoàn lại này rõ ràng ít hơn.Khoản tiền này sẽ được ưu tiên cho các bệnh viện và nhà dưỡng lão, đặc biệt là ở những khu vực bị ảnh hưởng nặng nề từ đại dịch trên khắp châu Âu. Nó cũng dành cho lĩnh vực giáo dục và đào tạo nghề ở những khu vực mà đại dịch COVID-19 đã khiến cho nhiều người bị mất việc làm và trở thành thất nghiệp. Khoảng 30% gói hỗ trợ sẽ được dành cho các khoản đầu tư trong lĩnh vực chống biến đổi khí hậu, phát triển vật liệu mới, giao thông công cộng, điện khí hóa, năng lượng tái tạo. 360 tỷ euro còn lại của quỹ phục hồi kinh tế sẽ được cấp dưới dạng khoản tín dụng.Đối với nhiều chính trị gia, kế hoạch phục hồi kinh tế 750 tỷ euro được xây dựng từ những khoản nợ chung này đánh dấu thời khắc lịch sử. Tuy nhiên, liệu nó có phải là quyết định đúng đắn về mặt lịch sử hay không? Câu trả lời vẫn cần thêm thời gian.Bạn không thể thảo luận về trợ cấp thất nghiệp mà không nói về thời gian và số tiền hỗ trợ cần thiết. Bạn không thể thảo luận về lương hưu mà không thảo luận về tuổi nghỉ hưu. Không một quốc gia thành viên EU nào muốn cho phép các cử tri bên ngoài biên giới của mình có tiếng nói trong các vấn đề ngân sách của họ và chắc chắn không phải là các quốc gia đặc biệt lớn tiếng trong việc yêu cầu hỗ trợ.Các chính trị gia đứng sau thỏa thuận phục hồi biết rằng họ không thể truyền đi một thông điệp rằng hoạt động tài chính của khối vẫn diễn ra như bình thường. Thay vào đó, họ nhấn mạnh rằng đó không phải là \"nợ cũ xấu\" mà là \"nợ mới tốt\". Đó là lý do tại sao các dự án trong tương lai nhằm củng cố châu Âu đang được xác định rõ ràng.Tất nhiên, không ai nghĩ đến việc lặp lại cái gọi là \"sân bay ma\" ở Tây Ban Nha được xây dựng bằng tiền của EU. Nhưng, ai sẽ đảm bảo rằng mọi thứ sẽ trở nên tốt hơn trong khoảng thời gian này? Rốt cuộc, số tiền nhiều hơn lại được chi tiêu trong thời gian ít đi. Công dân EU nhận thức được những lỗ hổng trong vấn đề này. Người Bulgaria, những người đã xuống đường để phản đối hành vi tham nhũng của chính phủ, lo ngại việc bơm tiền từ Brussels sẽ lại biến mất vào các kênh mờ ám.Theo Viện Nghiên cứu chính sách Bruegel có trụ sở tại Brussels, Pháp và Đức sẽ nhận được nhiều tiền hơn từ quỹ phục hồi COVID-19 này.Italy, Tây Ban Nha và Ba Lan - những người hưởng lợi lớn từ đề xuất ban đầu của Ủy ban châu Âu - sẽ mất tổng cộng 21,9 tỷ euro so với số tiền được phân bổ ban đầu, trong khi Đức và Pháp sẽ được hưởng thêm 20,8 tỷ euro tiền trợ cấp, theo tính toán của Zsolt Darvas, một nhà nghiên cứu cao cấp tại Viện Nghiên cứu chính sách Bruegel.Các ước tính cho thấy rằng Pháp và Đức đã cố gắng đảm bảo một miếng bánh lớn hơn trong một chiếc bánh đang bị thu nhỏ lại trong các cuộc đàm phán ngân sách bằng cách thể hiện mình là người chủ chốt mang lại thỏa thuận hoặc là nhà hòa giải trong mâu thuẫn giữa một bên là các quốc gia ven biển Địa Trung Hải với phe “Bộ tứ hà tiện” - Hà Lan, Thụy Điển, Đan Mạch và Áo.Thỏa thuận của EU đã sửa đổi phương pháp phân phối các khoản tài trợ giữa các quốc gia thành viên, thay thế tiêu chí thất nghiệp thành tiêu chí tổn thất GDP thực tế để phân bổ các khoản tài trợ từ năm 2023.Chính các quốc gia như Đức, Hungary và Cộng hòa Séc đã yêu cầu thay đổi này, cho rằng dữ liệu thất nghiệp từ giai đoạn 2015-2019 không thể phản ánh đúng tác động của cuộc khủng hoảng kinh tế năm 2020.Phát biểu tại hội nghị, Thủ tướng Cộng hòa Séc Andrej Babis nói: “Chúng tôi không thể bị trừng phạt vì đã thành công”, đề cập đến thực tế rằng đất nước của ông có một trong những tỷ lệ thất nghiệp thấp nhất trong những năm trước. Trong khi đó, người đồng cấp Hungary, ông Viktor Orban. đã phàn nàn vì bị đối xử bất công so với các nước có thu nhập cao hơn.Điều trớ trêu ở đây đó là các tính toán dựa trên thỏa thuận cuối cùng cho thấy các nước Đông Âu có thu nhập tương đối thấp sẽ được hưởng lợi thậm chí ít hơn từ chương trình mới, trong khi các nước ven biển Địa Trung Hải bị tổn thất nặng nề do COVID-19 sẽ chỉ nhận được các khoản trợ cấp hạn chế.Nhà nghiên cứu Darvas nói: “Sự thay đổi này giảm bớt việc thiên vị cho các quốc gia có thu nhập thấp hơn trong đề xuất của Ủy ban châu Âu và mang lại lợi ích cho các nước lớn hơn và những nước chịu thiệt hại nặng nề hơn về GDP do đại dịch”.Chỉ có Đức và Pháp nhận được nhiều hơn từ quỹ phục hồi này, lần lượt thêm 13,4 tỷ euro và 7,4 tỷ euro. Ba nước hưởng lợi lớn nhất trong đề xuất trước đây sẽ nhận về ít hơn. Italy, Tây Ban Nha và Ba Lan có thể dự đoán sẽ nhận được ít đi 1 tỷ euro, 9,5 tỷ euro và 11,4 tỷ euro từ gói phục hồi.Theo các ước tính, Hungary và Cộng hòa Séc sẽ bị giảm 2,4 tỷ euro và 3,2 tỷ euro tương ứng. Tuy nhiên, Italy (84,8 tỷ euro) và Tây Ban Nha (71,2 tỷ euro) vẫn là những người hưởng lợi lớn nhất từ các khoản hỗ trợ phục hồi của EU, dựa trên sự hỗ trợ dự kiến từ ngân sách EU.Tổng cộng, Pháp có thể dựa vào khoản trợ cấp phục hồi 50,66 tỷ euro trong 7 năm tới và Đức có thể nhận được 47,2 tỷ euro. Ba Lan có thể gượng dậy với mức hỗ trợ 26,82 tỷ euro của EU, trong khi Hungary và Cộng hòa Séc có thể mong đợi lần lượt là 6,09 tỷ euro và 5,69 tỷ euro. ", "topic": "Thế giới", "tag": ["Brussels", "Ủy ban châu âu", "Địa trung hải", "Đông âu", "Đại dịch", "Liên minh châu âu", "Phục hồi", "Câu trả lời", "Thỏa thuận", "Châu âu", "Hoàn lại", "Tính toán", "Viện trợ", "Thất nghiệp", "Nhà dưỡng lão", "Ven", "Điện khí hóa", "Trụ sở", "Ít hơn", "Chính khách"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/quy-covid-19-cau-tra-loi-dung-cho-chau-au-605549/"}