{"id": "35904193", "header": "Tàu vũ trụ Mỹ đầu tiên trở về Trái Đất trong 45 năm", "datetime": "2020-08-03T10:04:22.000+07:00", "summary": "Tàu vũ trụ của SpaceX mang theo hai phi hành gia của NASA trở về trái đất an toàn. Đây con tàu không gian đầu tiên hạ cánh trong suốt 45 năm qua.", "content": "Hôm 2-8, hai phi hành gia của Cơ quan Hàng không Vũ trụ Mỹ (NASA) đã quay trở lại Trái Đất.Họ nhảy dù đáp xuống Vịnh Mexico, hoàn thành hành trình bay thử nghiệm vô tiền khoáng hậu của công ty SpaceX, thuộc sở hữu của ông Elon Musk, hãng  đưa tin.Trong suốt 45 năm qua, đây là lần hạ cánh đầu tiên của các phi hành gia Mỹ trên con tàu vũ trụ đầu tiên được chế tạo nhằm mục đích thương mại.Hai phi công Doug Hurley và Bob Behnken đã trở lại Trái Đất trên tàu vũ trụ Crew Dragon Endeavour sau hai tháng phóng đi từ Trung tâm Vũ trụ Kennedy ở bang Florida.Sau khi hạ cánh, phi hành đoàn được đưa lên tàu phục hồi của SpaceX có hơn 40 bác sĩ và y tá phục vụ, nhằm giữ an toàn cho họ trong đại dịch. Sau khi gặp gỡ các bác sĩ, các phi hành gia này đã tới TP Houston.Ông Musk đã nhanh chóng từ trụ sở SpaceX ở Hawthorne, bang California, đến Houston để chào đón họ.Tổng thống Donald Trump và Phó Tổng thống Mike Pence đã tham dự buổi ra mắt, chúc mừng các đội SpaceX và NASA.“Thật tuyệt vời khi các phi hành gia của NASA trở lại Trái đất sau hai tháng làm nhiệm vụ thành công. Cảm ơn về tất cả!\" - ông Trump viết trên Twitter.Lần cuối cùng các phi hành gia của NASA trở về từ vũ trụ là ngày 24-7-1975, kết thúc một nhiệm vụ chung mang tên Apollo-Soyuz giữa Liên Xô và Mỹ.SpaceX cần sáu tuần để khắc phục kỹ lưỡng trước khi khởi động chuyến hành trình tiếp theo vào cuối tháng 9 tới đây. Nhiệm vụ của bốn phi hành gia tiếp theo sẽ được thực hiện trên trên tàu vũ trụ trong vòng sáu tháng.Một công ty ở Houston do cựu quan chức của NASA điều hành, cũng đã hợp tác với SpaceX để đưa ba khách hàng ra ngoài Trạm Không gian Quốc tế vào mùa thu năm 2021.Trong khi đó, tập đoàn Boeing hiện không mong đợi sẽ khởi động được chuyến hành trình đầu tiên trong năm tới. Lý do là tập đoàn này đã gặp phải sự cố phần mềm đáng lo ngại trong lần ra mắt tàu vũ trụ Starliner hồi năm ngoái. ", "topic": "Khoa học", "tag": ["Nasa", "Tàu vũ trụ", "Doug Hurley", "Trái đất", "SPACEX", "Nhà du hành vũ trụ", "Bob Behnken", "Elon Musk", "Hạ cánh", "Trở về", "Vịnh mexico", "Trên tàu", "Bang Florida", "Phi hành đoàn", "Mỹ", "Vũ trụ", "Trung tâm Vũ trụ John F. Kennedy", "Công ty SpaceX", "Con tàu", "Robert Behnken"], "link": "https://plo.vn/quoc-te/tau-vu-tru-my-dau-tien-tro-ve-trai-dat-trong-45-nam-928550.html"}