{"id": "35905537", "header": "Quán cà phê độc đáo với mái tranh dợn sóng", "datetime": "2020-08-03T11:42:11.000+07:00", "summary": "Công trình MODANO coffee thu hút bởi thiết kế đặc biệt với lớp mái tranh dợn sóng, lơ lửng trên hệ khung thép mảnh.", "content": "Nhà sàn, nhà lá... là các loại hình phù hợp với tập quán sinh hoạt vùng sông nước, lênh đênh theo mùa ở đồng bằng sông Cửu Long. Đây là dạng công trình có cấu trúc đơn giản, bao gồm mái che nhẹ, dựng trên hệ kết cấu tạm.Trước quá trình đô thị hóa, kiểu kiến trúc bản địa này đã tồn tại hòa hợp và củng cố sự hiện diện bối cảnh, là sản phẩm cộng hưởng các yếu tố xung quanh.KTS của AD+ studio chia sẻ: Yêu cầu của gia chủ trong công trình này là muốn thiết kế một quán nước tạm trên một khu đất thuê ngắn hạn. Loại hình công trình này được tái hiện thông qua lớp mái tranh dợn sóng lơ lửng trên hệ khung thép mảnh.Sự tương phản giữa hệ mái nặng và khung kết cấu nhẹ cùng giải pháp loại bỏ vách ngăn chia, mở hoàn toàn không gian bên dưới sẽ nhấn mạnh tổng thể lênh đênh của công trình.Ngoài ra, KTS sử dụng thủ pháp giật cấp mặt nền đan xen cây xanh, mặt nước. Từ đó, hình thành nhiều lớp không gian đa dạng kết hợp chênh lệch cường độ giữa vùng tối dưới mái và vùng sáng bao cảnh tạo chiều sâu cho kiến trúc.Giải pháp loại bỏ vách ngăn chia cũng là cách KTS khai thác vị trí góc đường. Công trình mở ra bên ngoài và mời gọi tiếp cận từ nhiều phía, một phần vỉa hè đóng vai trò giúp tăng thêm tương tác.MODANO coffee gợi lên hình ảnh nếp nhà tranh gần gũi nhưng có tạo hình khác biệt thu hút sự chú ý từ xa. Cảm nhận về thị giác sẽ mờ nhạt, nhẹ nhàng hơn khi đi vào bên trong, nhường chỗ cho trải nghiệm các giác quan khác. ", "topic": "Nhà đất", "tag": ["Mái tranh", "Lơ lửng", "Lênh đênh", "KTS", "Thép", "Nhà lá", "Mái che", "Công trình", "Nhà sàn", "Độc đáo", "Vách ngăn", "Kết cấu", "Tập quán", "Sông nước", "Gia chủ", "Quán nước", "Loại hình", "Studio", "Cấu trúc", "Đô thị hóa"], "link": "https://plo.vn/do-thi/bat-dong-san/khong-gian-song/quan-ca-phe-doc-dao-voi-mai-tranh-don-song-928568.html"}