{"id": "35900894", "header": "Ông Huỳnh Đức Thơ: Đà Nẵng tính đến phương án cách ly tại nhà", "datetime": "2020-08-03T00:00:00.000+07:00", "summary": "'Đà Nẵng đã sẵn sàng phương án bỏ túi, chuẩn bị tất cả điều kiện cần thiết để nếu quá tải, có nguy cơ lây nhiễm chéo sẽ kích hoạt phương án cách ly tại nhà', ông Thơ nói.", "content": "Báo cáo với Thường trực Chính phủ từ đầu cầu Đà Nẵng trong cuộc họp trực tuyến toàn quốc về phòng, chống dịch chiều 2/8, Chủ tịch thành phố Huỳnh Đức Thơ khẳng định hiện 7 chốt kiểm soát liên tỉnh của Đà Nẵng đang hoạt động, không chỉ bảo vệ người dân thành phố mà còn người dân xung quanh.“Người dân Đà Nẵng muốn ra ngoài phải qua chốt này, không có hiện tượng người dân tháo chạy như dư luận phản ánh”, ông Thơ cho hay.Về vấn đề cách ly, Chủ tịch Đà Nẵng cho biết thành phố đang tập trung sử dụng hết công suất khu cách ly tập trung, đồng thời đang huy động các quận, huyện sử dụng tất cả trường học, cơ sở công cộng khác để lắp đặt giường, cơ sở vật chất phục vụ cách ly. Thành phố ưu tiên sử dụng các khu vực công cộng này để cách ly F1.Trong trường hợp dịch bùng phát, số lượng tăng rất nhanh, Đà Nẵng đã tính đến phương án cách ly tại nhà, nhưng việc này phải thực hiện một cách chặt chẽ.“Hiện Bộ Y tế chưa khuyến khích hình thức này, nhưng chúng tôi đã sẵn sàng một phương án bỏ túi, chuẩn bị tất cả điều kiện cần thiết nếu quá tải, có nguy cơ lây nhiễm chéo thì sẽ kích hoạt phương án cách ly tại nhà”, ông Thơ nói.Đồng tình, Bí thư TP.HCM Nguyễn Thiện Nhân cho rằng giai đoạn này, Đà Nẵng và cả nước phải tính toán năng lực cách ly. Theo kinh nghiệm của TP.HCM, cứ 1 người nhiễm thì phải cách ly 280 người liên quan, nếu áp dụng số này cho Đà Nẵng với hơn 100 người nhiễm thì cần hơn 28.000 chỗ cách ly ở các cấp.“Rõ ràng không thể có chỗ cách ly cho 28.000 người. Đà Nẵng đang cho xây dựng Bệnh viện dã chiến ở trung tâm thể thao với 1.000 chỗ, nhưng so với số người 28.000 thì rất nhỏ bé. Vì thế, phải coi cách ly ở gia đình là quan trọng nhất”, ông Nhân góp ý và đề nghị Bộ Y tế có nghiên cứu, hướng dẫn về cách ly tại gia đình sao cho thực sự có hiệu quả.Trong giai đoạn dịch bùng phát trở lại, chỉ 9 ngày (25/7-2/8), Việt Nam đã phát hiện 207 trường hợp mắc Covid-19 với 173 bệnh nhân trong nước và 34 người nhập cảnh.Đà Nẵng được ghi nhận là địa phương có số ca nhiễm nhiều nhất với các ổ dịch \"siêu lây nhiễm\". Riêng địa phương này có 117 trường hợp mắc Covid-19 trong hơn 1 tuần qua. Các ca nhiễm còn lại nằm rải rác ở các địa phương như Quảng Nam, Quảng Ngãi, Hà Nội, TP.HCM, Đắk Lắk, Thái Bình, Đồng Nai, Hà Nam.Báo cáo về diễn biến dịch trên địa bàn, Chủ tịch Đà Nẵng bày tỏ “rất quan ngại” về 6 ca nhiễm chưa xác định được vết tích có liên quan đến các ca trước.“Khi chúng ta chưa xác định được vết tích 6 ca này, chúng ta có quyền nghi ngờ trong cộng đồng đâu đó còn rất nhiều, hay có những ổ dịch khác chưa truy tìm được, nên rất lo lắng”, ông Thơ chia sẻ.Ông nhấn mạnh chiến lược ở Đà Nẵng là xét nghiệm, truy vết, cách ly, phong tỏa và dập dịch để giải quyết việc dịch lây lan trong cộng đồng chứ không phải khu trú trong bệnh viện hay một số điểm dân cư.Theo ông Thơ, Đà Nẵng đã sớm thực hiện cách ly xã hội, đang gia cố thêm cường độ và tính chất của cách ly xã hội theo Chỉ thị 16, yêu cầu củng cố các tổ giám sát Covid-19 ở cộng đồng để đơn vị này trở thành công cụ ở cơ sở, tăng cường giám sát và cách ly ở cộng đồng một cách nghiêm ngặt.Ông cho biết người dân Đà Nẵng được yêu cầu ở yên trong nhà và chỉ ra ngoài khi có việc thực sự thiết yếu.Trong khi đó, thành phố đã tăng cường đáng kể năng lực xét nghiệm, khi tất cả cơ sở đi vào hoạt động đồng thời thì năng lực có thể lên tới 10.000 mẫu/ngày.Nói về ổ dịch tại Bệnh viện Đà Nẵng, ông Thơ cho biết nơi đây được xây dựng như một bệnh viện chủ lực trong điều trị Covid-19, nhưng không may ngay trong giai đoạn đầu tiên, bệnh viện này đã bị Covid “đánh sập”. Vì thế, thành phố đã kịp thời thay đổi, chuyển các ca nhiễm sang Bệnh viện Trung ương Huế, Bệnh viện Phổi, Bệnh viện dã chiến Hòa Vang…Phương án xây dựng bệnh viện dã chiến cũng được Đà Nẵng thực hiện với địa điểm đầu tiên được lựa chọn là Cung thể thao Tiên Sơn. Bệnh viện dã chiến này sẽ hoàn thành trong tuần tới.Bệnh viện dã chiến thứ 2 cũng đã được lên kế hoạch với dự kiến lấy Trung tâm hội chợ triển lãm làm địa điểm.  ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Huỳnh Đức Thơ", "Cách ly", "Lắp đặt", "Điều kiện cần thiết", "Thơ", "Ca nhiễm", "Dịch", "Lây nhiễm", "Bỏ túi", "Quá tải", "Phương án", "Gấp rút", "Bộ y tế", "Kích hoạt", "Khu cách ly", "Đầu cầu", "Liên tỉnh"], "link": "https://zingnews.vn/ong-huynh-duc-tho-da-nang-tinh-den-phuong-an-cach-ly-tai-nha-post1114674.html"}