{"id": "35904646", "header": "Quán cà phê giữa lòng Sài Gòn khiến bạn cảm giác như đang ở giữa mùa Thu châu Âu", "datetime": "2020-08-03T10:52:35.000+07:00", "summary": "Không gian sang chảnh, thực đơn đẹp và ngon, giá không quá 'chát'. Bạn ghé nha!", "content": "Không gian để bạn nhâm nhi cà phê cũng chính là không gian trưng bày những đồ vật trang trí nội thất vô cùng xinh xắn, đáng yêu và nghệ thuật. Quán được thiết kế theo phong cách  pha chút hiện đại. Bạn sẽ mê mẩn hàng trăm món đồ trang trí xinh xắn: chiếc gương treo tường hình giọt nước, bình hoa và chậu cây đơn giản mà tinh tế, giỏ mây đựng đồ, tủ đựng ly mang phong cách Châu Âu, những chiếc ghế bọc vải màu sắc rực rỡ hệt như một khu vườn mùa Hè.Không gian xanh mát trải khắp, đặc biệt gây ấn tượng là hàng cây xương rồng được trồng sát tường tạo cảm giác mát dịu. Tiệm có dãy bàn ghế dài cho những nhóm bạn tầm 5 - 10 người và có hẳn một  xịn sò với những ô cửa sổ  màu xanh độc đáo hệt như một góc trời Âu thu nhỏ. Nếu mê chụp hình, bạn sẽ chẳng gặp chút khó khăn nào đâu vì tiệm có vô vàn góc sống ảo “triệu  Bạn có thể đi vào buổi sáng để có những bức hình đón nắng sớm hoặc tầm chiều mát. Thực đơn của tiệm khá  với trà trái cây tươi  đủ vị, giá tầm 30 - 60K/ phần.  - Số 404 Lê Văn Lương, P.Tân Hưng, Q.7, TP.HCM.Ngoài điểm cộng to đùng là không gian vô cùng hiện đại và sang chảnh với mặt tiền nằm ở vị trí đắt giá ngay trung tâm Quận 1 thì tiệm còn gậy thương nhớ với teen Sài thành bởi thực đơn thơm béo có,  cũng có luôn.Nếu bạn đã quen với thói quen ăn uống healthy, hẳn bạn sẽ không thể ngó lơ món Kombucha quen thuộc. Kombucha của tiệm được chế biến hoàn toàn thủ công từ con giấm Scoby, trà đen và đường mía. Bạn có thể chọn Kombucha Spiced Apple với vị táo đỏ đậm đà và vị hoa hồi cay cay cùng một chút hương hoa đậu biếc thanh mát; hoặc Kombucha Clamansi với vị gừng the mát và vị tắc chua chua ngọt ngọt, hoặc Kombucha Mary Berry với vị chua ngọt đặc trưng của phúc bồn tử tươi cùng với vị ngọt thanh của chanh dây, thêm một chút hương thảo nồng nàn. Các món , bánh mì nguyên cám, bánh mì Fruit&Nuts và bánh mì Than tre cũng hấp dẫn vô cùng.Nếu bạn là tín đồ của những món béo ngọt thì chớ bỏ qua “cô nàng” ngọt ngào Brick Toast nhé! Lớp mật ong phủ bên ngoài chiếc bánh nướng thơm phức cùng với phần vỏ bánh giòn tan, phần ruột mềm mại, vị kem vani ngọt ngào mix cùng những lát dâu tươi sẽ nhanh chóng “hạ gục” bạn! Ngoài bánh, tiệm còn có trà sữa. Bộ ba trà sữa Sài Gòn Original Milk Tea, Hong Kong Milk Tea và Hà Nội Jasmine Milk Tea cũng là “đặc sản” của tiệm đó!  - Số 115 Hồ Tùng Mậu, Quận 1, TP.HCM. ", "topic": "Văn hóa", "tag": ["Ghé", "Thực đơn", "Chảnh", "Mùa thu", "Sài gòn", "Chát", "Cảm giác", "Hệt", "Họ Xương rồng", "Mát dịu", "Không gian", "Bình hoa", "Quán cafe", "Châu âu", "P.Tân Hưng", "Ghế dài", "Nhâm nhi", "Tầm mắt", "GARDEN", "Background"], "link": "https://hoahoctro.tienphong.vn/hoa-hoc-tro/quan-ca-phe-giua-long-sai-gon-khien-ban-cam-giac-nhu-dang-o-giua-mua-thu-chau-au-1697758.tpo"}