{"id": "35909325", "header": "YouTube khai tử tính năng chỉnh sửa tiêu đề video, dấu chấm hết cho những 'hacker Việt' thích 'nghịch dại'", "datetime": "2020-08-03T17:25:33.000+07:00", "summary": "Đã có quá nhiều người dùng 'nghịch dại' thay đổi tên video trên các kênh YouTube với mục đích trêu đùa hoặc phá hoại. Tuy nhiên, điều này sẽ không còn diễn ra được nữa.", "content": "Từ trước đến này, cộng đồng người dùng YouTube luôn có thể thoải mái dịch tiêu đề video, mô tả, chú thích và đóng góp phụ đề cho video của người khác tùy theo ngôn ngữ. Tuy nhiên, thông báo mới đây của Google cho biết họ sẽ hủy bỏ tính năng này, chủ yếu do những hoạt động vô ý thức, tiêu cực và phá đám khi lợi dụng chúng để thay đổi thông tin video gốc - tương tự rất nhiều vụ \"hacker Việt\" động chạm tới video của Alan Walker hay streamer PewDiePie ngày trước.Trước kia, các chủ kênh YouTube hoàn toàn có thể tự kiểm tra các bản dịch được đóng góp và cũng có thể vô hiệu hóa tính năng này theo ý thích, nhưng nhiều khi họ không quá để ý và vẫn để nó tự động bật lên theo mặt định. Dự kiến tính năng trên sẽ ngừng hoạt động ở tất cả các kênh YouTube vào ngày 28/9.Dựa vào lỗ hổng không đáng có, việc đóng góp bản dịch/tiêu đề từ người khác đôi khi lại... thay đổi được ngay lập tức tên video mà chưa cần sự cho phép của chủ nhân. Không khó để nhớ lại những video tỷ view trên YouTube của DJ nổi tiếng Alan Walker bị một số người dùng tại Việt Nam sửa tiêu đề video thành các đường link dẫn tới trang web bán hàng trực tuyến, hay thậm chí là link Facebook cá nhân để tăng tương tác.Mới đây nhất, nhóm nhạc nổi tiếng Maroon 5 và streamer PewDiePie đã phải lên tiếng chặn các bản dịch từ các tài khoản YouTube có địa chỉ IP đến từ Việt Nam. Lý do vẫn tương tự, do một số thành phần lợi dụng tính năng đóng góp cộng đồng để thay tên bản dịch tiêu đề.Sau khi update thay đổi, các YouTuber sẽ phải dựa vào phụ đề tự động tích hợp sẵn trên Google thay vì những bản đóng góp thủ công. ", "topic": "Công nghệ ", "tag": ["Phụ đề", "Nghịch dại", "Youtube", "Tiêu đề", "Tính năng", "Hacker", "Dấu chấm hết", "Video", "Khai tử", "Bản dịch", "Chú thích", "Người dùng", "Đóng góp", "PEWDIEPIE", "Alan Walker", "Cộng đồng", "Chỉnh sửa", "Trêu đùa", "Phá hoại", "Phá đám"], "link": "http://toquoc.vn/youtube-khai-tu-tinh-nang-chinh-sua-tieu-de-video-dau-cham-het-cho-nhung-hacker-viet-thich-nghich-dai-220203815184016.htm"}