{"id": "35907840", "header": "Ấn Độ có được lợi khi chuyển hướng sang phương Tây?", "datetime": "2020-08-03T15:12:00.000+07:00", "summary": "Ngoại trưởng Mỹ Mike Pompeo kêu gọi Ấn Độ tập trung vào chuỗi cung ứng trong nước và giảm sự phụ thuộc vào Trung Quốc. Ông đưa ra tuyên bố này trong cuộc họp trực tuyến của Hội đồng doanh nghiệp Mỹ - Ấn.", "content": "Theo ông, đây là cơ hội duy nhất để Ấn Độ giành quyền tự chủ từ Trung Quốc trong các lĩnh vực như viễn thông, cung cấp nguyên liệu dược phẩm, v.v. Ngoại trưởng Mỹ lưu ý Washington sẽ hỗ trợ tối đa cho Ấn Độ và an ninh đất nước.Đã có nhiều thời khắc khó khăn trong lịch sử quan hệ giữa Trung Quốc và Ấn Độ, nhưng Thủ tướng Ấn Độ hiện tại Narendra Modi trong những năm gần đây cố gắng tránh xa những mâu thuẫn chính trị và biên giới giữa hai nước và biến quan hệ song phương thành mối hợp tác kinh tế thực tế. Hai năm trước, hai nước đã tổ chức hội nghị thượng đỉnh không chính thức đầu tiên tại Vũ Hán.Thông điệp chính của hội nghị là: sự phát triển bền vững nền kinh tế hai nước lớn nhất châu Á là rất quan trọng, cả trong quan hệ song phương và toàn bộ khu vực. Do đó, cần tạo ra các cơ chế tăng cường tương tác kinh tế, cũng như cố gắng giải quyết mâu thuẫn chính trị và lãnh thổ còn tồn tại thông qua đối thoại. Hội nghị thượng đỉnh thứ hai tại Chennai, Ấn Độ, được tổ chức vào năm ngoái, là sự tiếp nối hợp lý của lần đầu tiên. Hai bên khẳng định cam kết đối với một giải pháp mang tính xây dựng cho các vấn đề an ninh khu vực.Tuy nhiên, mối quan hệ giữa hai nước đột nhiên xấu đi nghiêm trọng do hậu quả của một sự cố biên giới gần đây tại khu vực tranh chấp Ladakh ở dãy Himalya. Hiện giờ quân đội hai nước đang tìm cách ổn định tình hình trong khu vực. Tuy nhiên, những lời kêu gọi tẩy chay hàng hóa Trung Quốc đang vang lên ở Ấn Độ.Chính phủ Ấn Độ, theo hãng Reuters đưa tin, chỉ đạo hai nhà khai thác di động của mình là Bharat Sanchar Nigam (BSNL) và Mahanagar ĐT Nigam (MTNL) từ bỏ thiết bị Trung Quốc để nâng cấp mạng 4G. Ngoài ra, Ấn Độ chặn 59 chương trình và ứng dụng của Trung Quốc tại nước này, bao gồm TikTok, WeChat, Helo. Lý do chính thức là cuộc chiến chống lại mối đe dọa chủ quyền và an ninh quốc gia.Ngôn từ này rất phù hợp với những gì mà Mỹ lên tiếng khi đưa ra các biện pháp trừng phạt tiếp theo đối với các công ty Trung Quốc. Và nói chung, bản chất các hành động của Ấn Độ chặn các công ty công nghệ và viễn thông Trung Quốc rất giống với Washington.Mỹ rõ ràng đã quyết định lợi dụng mối quan hệ xấu đi giữa Ấn Độ và Trung Quốc và thúc giục New Delhi nhìn về phía Tây. Càng nhiều quốc gia có chung quan điểm với Washington về Trung Quốc, thì theo Nhà Trắng, càng dễ dàng kìm hãm sự phát triển và phát triển công nghệ của các doanh nghiệp Trung Quốc.Trong 2 thập kỷ qua, quan hệ Mỹ-Ấn đã phát triển cả về bề rộng lẫn chiều sâu với việc các chính quyền Mỹ-Ấn đặt trọng tâm vào các sáng kiến thực chất nhằm tăng cường hợp tác trong bối cảnh những thay đổi địa chính trị nhanh chóng.Về quốc phòng, hai bên đã ký kết một thỏa thuận quân sự mang tính nền tảng và khả thi. Mới đây nhất là Thỏa thuận Hợp tác và Trao đổi Cơ bản (BECA). Nước Mỹ dưới thời Tổng thống Donald Trump cũng đã trao cho Ấn Độ quy chế thương mại đặc biệt về công nghệ quốc phòng hiện đại, ngang tầm với các đồng minh truyền thống.Theo đánh giá của Mỹ, với mức tăng trưởng kinh tế nhanh bậc nhất thế giới, Ấn Độ có tiềm năng để trở thành một nước lớn. Vì vậy, lấy “Chiến lược Ấn Độ Dương - Thái Bình Dương” làm điểm tựa thúc đẩy quan hệ với Ấn Độ là lựa chọn không thể hoàn hảo hơn của chính quyền Tổng thống Donald Trump.Về các chỉ số tuyệt đối, Mỹ vẫn đi trước Trung Quốc trong hợp tác thương mại, kinh tế và đầu tư với Ấn Độ. Theo Bộ Công Thương Ấn Độ, trong tài khóa 2018-2019, kim ngạch thương mại hai chiều Ấn Độ - Mỹ đạt 87,95 tỷ USD, trong khi cùng giai đoạn này, thương mại song phương Ấn Độ - Trung Quốc là 87,07 tỷ USD.Tương tự, trong 9 tháng của tài khóa 2019-2020 (từ tháng 4 đến tháng 12-2019), thương mại song phương giữa Ấn Độ- Mỹ đạt 68 tỷ USD và con số này với Trung Quốc là 64,96 tỷ USD trong cùng thời kỳ. Các chuyên gia thương mại tin rằng xu hướng này sẽ tiếp tục trong những năm tới và điều này cho thấy quan hệ kinh tế mạnh mẽ hơn giữa New Delhi và Washington. Một chuyên gia cho biết, nếu hai nước hoàn tất Hiệp định Thương mại tự do (FTA) thì thương mại song phương sẽ đạt được ở các cấp độ khác nhau.Theo Tổng Giám đốc Tổ chức xuất khẩu Ấn Độ Ajay Sahai, FTA với Mỹ sẽ rất có lợi cho Ấn Độ vì Mỹ là thị trường lớn nhất cho hàng hóa và dịch vụ trong nước. Ông cũng cho biết xuất nhập khẩu của Ấn Độ với Mỹ đều tăng trong khi cả hai chiều này với Trung Quốc đều giảm. FTA giữa Mỹ và Ấn Độ sẽ gia tăng thương mại giữa hai nước, nới lỏng hạn chế thuế quan và mở ra thị trường lớn hơn cho các sản phẩm.Tuy nhiên, Mỹ và Ấn Độ hiện có một khoảng cách khổng lồ trong cơ cấu sản xuất, năng lực công nghệ. Theo Zhang Jiadong, giáo sư tại Trung tâm Nghiên cứu Nam Á tại Đại học Fudan, hợp tác Mỹ - Ấn trong lĩnh vực này sẽ vô cùng khó khăn\"Tôi không nghĩ Mỹ có thể làm bất cứ điều gì ở đây. Thứ nhất, vì ngành công nghiệp Mỹ rất phát triển. Không thể chuyển các ngành này sang Ấn Độ. Ngay cả khi Mỹ quyết định làm điều này, Ấn Độ khó có thể đảm bảo công việc bình thường của chúng.Thứ hai, Mỹ hiện muốn đưa lại sản xuất về quê hương. Liệu điều này sẽ dẫn đến còn nhiều chuỗi sản xuất dôi dư khác có thể để lại cho Ấn Độ? Từ quan điểm của Mỹ, tôi nghĩ động cơ chính là tấn công vào Trung Quốc, để các cơ sở hiện đang hoạt động ở Trung Quốc được chuyển đến Ấn Độ\", ông nói.Trong khi đó, Trung Quốc đang tích cực tăng đầu tư vào các công ty khởi nghiệp công nghệ Ấn - động lực quan trọng nhất của nền kinh tế Ấn Độ. Trong ba năm, các khoản đầu tư Trung Quốc vào các công ty khởi nghiệp Ấn Độ tăng 12 lần, lên đến 4,6 tỷ USD. Để so sánh, khối lượng vốn đầu tư nước ngoài năm 2019 từ Mỹ đến Ấn Độ là 4,22 tỷ USD.Đối với các công ty công nghệ Trung Quốc, thị trường Ấn Độ dễ hiểu hơn: chính họ bắt đầu công việc trong những điều kiện tương tự. Ở cả hai quốc gia, hệ thống ngân hàng truyền thống kém phát triển hơn so với Mỹ. Thẻ tín dụng và các dịch vụ tài chính khác không có sẵn cho đại đa số mọi người. Tất cả những điều kiện cơ bản này tạo tiền đề cho sự phát triển nhanh chóng các công nghệ tài chính ở Trung Quốc.Tình hình tương tự diễn ra ở Ấn Độ. Đó là lý do tại sao các công ty Trung Quốc đã đạt được thành công trong thị trường của mình, giờ tìm cách áp dụng kinh nghiệm của họ vào Ấn Độ. Alibaba trở thành một trong những nhà đầu tư lớn nhất vào Paytm. Tencent đầu tư vào Hike. Ctrip vào MakeMyTrip. Cơ cấu hợp tác đầu tư và kinh tế được xác định theo thực tế xã hội và luật pháp thị trường. Các chỉ thị sẽ không có hiệu lực lâu dài.\"Tôi tin rằng trái tim của nền kinh tế thế giới là thị trường. Đó là tỷ lệ cung và cầu. Sản phẩm của ai phù hợp hơn, có tỷ lệ chất lượng trên giá thành tốt hơn, sẽ có cơ hội. Nhập khẩu của Ấn Độ từ Trung Quốc dựa trên các nguyên tắc này. Thương mại giữa hai nước chuyển động không phải do quan hệ giữa nhà nước, mà do luật pháp của thị trường thế giới.Sớm hay muộn, tình hình thị trường sẽ thay đổi. Nhưng điều này sẽ không xảy ra do ý chí của các nhà lãnh đạo của bất kỳ quốc gia nào. Những biến dạng có chủ ý được tạo ra bởi các chính trị gia có thể có một số loại hiệu ứng ngắn hạn. Nhưng về lâu dài, mọi thứ đều tuân theo luật kinh tế\", chuyên gia Zhang Jiadong nói.Ấn Độ trước đây đã cố gắng giảm sự phụ thuộc công nghiệp và kinh tế vào Trung Quốc nhưng trên thực tế, thị trường vẫn tìm thấy các giải pháp tối ưu. Chẳng hạn, nước này đã đưa ra mức thuế bảo hộ 25% đối với các tấm pin mặt trời Trung Quốc vào năm 2018, hy vọng điều này sẽ giúp tăng năng lực sản xuất của chính họ.Nhưng trên thực tế, sản xuất trong nước không tăng và nhập khẩu các tấm pin mặt trời sang Ấn Độ lại tăng từ các nước châu Á khác như từ Thái Lan gấp 26 lần. Hơn nữa, chúng còn thua kém sản phẩm Trung Quốc về chất lượng. Hiện giờ, Mỹ đang đề xuất với Ấn Độ để giảm sự phụ thuộc vào nguồn cung nguyên liệu thô Trung Quốc cho công nghiệp dược phẩm.Nhiệm vụ dường như không kém phần khó khăn. Ấn Độ phụ thuộc 70% vào nguồn cung nguyên liệu dược Trung Quốc. Ngoại trưởng Mỹ Pompeo, trong một cuộc nói chuyện với các đồng nghiệp Ấn Độ, đã không đưa ra được hỗ trợ cụ thể trong vấn đề này. Và Mỹ có thể giúp đỡ như thế nào nếu 90% tất cả các loại kháng sinh, vitamin C, ibuprofen và hydrocortison được Hoa Kỳ nhập từ chính Trung Quốc? ", "topic": "Thế giới", "tag": ["Ấn Độ", "Hội đồng doanh nghiệp Mỹ", "Ngoại trưởng mỹ", "Bharat Sanchar Nigam", "MTNL", "BSNL", "Chính phủ Ấn Độ", "TIKTOK", "Trung Quốc", "HELO", "Zhang Jiadong", "Narendra Modi", "Tẩy chay", "Công ty Jio Platforms", "Phụ thuộc", "Mike Pompeo", "BECA", "Chuyển hướng", "Song phương", "Hai nước"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/an-do-co-duoc-loi-khi-chuyen-huong-sang-phuong-tay-605388/"}