{"id": "35909127", "header": "Diện mạo Windows 10 sau 5 năm ra đời khác với thế hệ đầu như thế nào?", "datetime": "2020-08-03T17:09:03.000+07:00", "summary": "Windows 10 mới đây vừa đánh dấu tròn 5 năm kể từ ngày ra mắt lần đầu tiên và đã có những thay đổi mới mẻ trên Windows 10 khiến người dùng không khỏi bất ngờ khi nhìn lại.", "content": "Một ảnh chụp màn hình hai phiên bản Windows 10 (1507) hay phiên bản Windows 10 đầu tiên phát hành và phiên bản Windows 10 20H2 sắp ra mắt đã cho thấy, những thay đổi chóng mặt của hệ điều hành còn non trẻ Windows 10 sau hơn 5 năm ra đời.Dấu hiệu đầu tiên có thể thấy đó là trải nghiệm nút Start Menu trên Windows 10 đã có sự thay đổi đầy bất ngờ. Như bạn có thể thấy, Start Menu giờ đây trông hiện đại hơn khá nhiều so với trước kia. Đó là nhờ sự xuất hiện của chủ đề \"Light\" mới giúp mọi thứ trông đơn giản mà đẹp mắt không kém.Chưa kể các biểu tượng ứng dụng và cách sắp xếp các ô Live Tiles theo chủ đề trên phiên bản Windows 10 mới nhất cũng rất mới lạ so với trước đây.Cách đây không lâu từng có tin đồn cho rằng, Microsoft sẽ sớm loại bỏ các ô Live Tiles vì nhận thấy nó đã hoàn thành sứ mệnh của mình. Mặc dù vậy, Microsoft có vẻ vẫn sẽ giữ lại các ô Live Tiles này thêm một thời gian trước khi tìm ra hướng đi mới cho Start Menu.Bên cạnh đó, ứng dụng Settings (Cài đặt) đã có sự thay đổi đáng kể so với phiên bản Windows 10 đầu tiên. Những cải tiến và thay đổi này chủ yếu nhờ sự phản hồi của người dùng. Tuy nhiên Settings trên Windows 10 vẫn còn thiếu một số chức năng mà người dùng cần giống như Control Panel.Nếu bạn còn nhớ thì Microsoft từng hé lộ tính năng có tên Sets cho phép chia các folder trong File Explorer để dễ quản lý hơn. Tuy nhiên tính năng này sau đó đã bị hoãn lại và chưa rõ khi nào sẽ được tung ra trở lại.Theo truyền thống, bản cập nhật Windows 10 20H2 tới sẽ chỉ là một bản cập nhật nhỏ và không đem tới quá nhiều tính năng mới. Người dùng chỉ có thể chờ đợi những cải tiến mới mẻ về thiết kế, giao diện và tính năng mới hấp dẫn trong bản cập nhật vào đầu năm 2021. ", "topic": "Công nghệ ", "tag": ["Windows 10", "Start Menu", "Microsoft", "Live Tiles", "Diện mạo", "Ra đời", "Mới mẻ", "LIGHT", "Người dùng", "Thế hệ", "Nhìn lại", "Đánh dấu", "Non trẻ", "Hệ điều hành", "Ra mắt", "Ảnh chụp", "Phiên bản", "Chóng mặt", "Thay đổi", "Trước kia"], "link": "http://toquoc.vn/dien-mao-windows-10-sau-5-nam-ra-doi-khac-voi-the-he-dau-nhu-the-nao-820203813594730.htm"}