{"id": "35908896", "header": "Singapore: Buộc đeo thẻ để tuân thủ cách ly", "datetime": "2020-08-03T16:49:40.000+07:00", "summary": "Chính quyền Singapore đảm bảo việc tuân thủ cách ly đối với những người nhập cảnh bằng cách bắt buộc họ đeo thiết bị giám sát điện tử.", "content": "Những người nhập cảnh vào Singapore sẽ bị bắt buộc đeo thiết bị giám sát điện tử để đảm bảo việc tuân thủ cách ly, hãng tin dẫn thông báo của chính quyền nước này cho biết hôm 3-8.Từ ngày 11- 8, các thiết bị sẽ được trao cho người nhập cảnh đến từ một số quốc gia, gồm công dân Singapore và người cư trú ở nước này. Những người này sẽ được cho phép tự cách ly ở nhà, thay vì tới cơ sở cách ly tập trung.Thiết bị này sẽ sử dụng Hệ thống Định vị Toàn cầu (GPS) và tín hiệu Bluetooth. Những người đeo nó sẽ nhận được những thông báo và lưu ý cần thiết từ chính phủ trong việc tuân thủ cách ly trong bối cảnh nước này tiến hành từng bước tái mở cửa.Nếu phát hiện người trong diện cách ly cố ý rời khỏi nhà hoặc tự ý can thiệp trên thiết bị, thì hệ thống này sẽ gửi cảnh báo tới chính quyền.Những biện pháp tương tự như sử dụng dây đeo cổ tay điện tử để theo dõi người cách ly đã được sử dụng ở Hong Kong và Hàn Quốc.Mặc dù Singapore chưa đưa ra thông tin cụ thể về việc thiết bị sẽ trông như thế nào, nhưng nước này tuyên bố thiết bị sẽ không lưu trữ bất kỳ dữ liệu cá nhân nào và cũng không có chức năng ghi hình và ghi âm.Quốc đảo này cũng đang lên kế hoạch cung cấp cho tất cả cư dân thiết bị theo dõi virus và xử phạt nghiêm khắc nếu vi phạm cách ly và quy định giãn cách xã hội.Theo Đạo luật về các bệnh truyền nhiễm của nước này, chế tài có thể là phạt tiền lên đến 10.000 SGD (tương đương 7.272 USD) hoặc bị phạt tù tới sáu tháng hoặc là cả hai. Đồng thời, nước này cũng rút giấy phép làm việc của những cá nhân nước ngoài nếu vi phạm.Singapore đã ghi nhận 52.825 ca nhiễm COVID-19, chủ yếu là do bùng phát lớn tại những khu nhà tập thể của lao động nhập cư. Tuy nhiên, trong những ngày gần đây, trường hợp nhiễm COVID-19 khi nhập cảnh có xu hướng tăng dần. ", "topic": "Công nghệ ", "tag": ["Nhập cảnh", "Cách ly", "Đeo", "Singapore", "Tuân thủ", "Thẻ", "Bắt buộc", "Điện tử", "Hệ thống định vị toàn cầu", "Hãng tin Reuters", "Thiết bị", "Chính quyền", "Giám sát", "Sân bay quốc tế Changi", "Gps", "Bluetooth", "Trao cho", "Cư trú", "Đảm bảo", "Cổ tay"], "link": "https://plo.vn/quoc-te/singapore-buoc-deo-the-de-tuan-thu-cach-ly-928678.html"}