{"id": "35904318", "header": "7 Huy chương Vàng tại Liên hoan sân khấu công an nhân dân", "datetime": "2020-08-03T10:29:33.000+07:00", "summary": "Ban Tổ chức Liên hoan sân khấu 'Hình tượng người chiến sĩ công an nhân dân' đã trao tặng 7 Huy chương Vàng, 9 Huy chương Bạc cho vở diễn xuất sắc; trao tặng 59 Huy chương Vàng, 72 Huy chương Bạc cho các nghệ sĩ.", "content": "Tối 2/8, Liên hoan nghệ thuật sân khấu toàn quốc về “Hình tượng người chiến sĩ công an nhân dân” lần IV năm 2020 đã kết thúc với lễ tổng kết, trao giải tại Trung tâm Nghệ thuật Âu Cơ, Hà Nội.Diễn ra từ ngày 16/7 đến 2/8, Liên hoan nghệ thuật sân khấu toàn quốc về “Hình tượng người chiến sĩ công an nhân dân” lần VI năm 2020 do Bộ Công an phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Hội Nghệ sĩ Sân khấu Việt Nam tổ chức.Tham gia Liên hoan có gần 1.000 cán bộ, nghệ sĩ, diễn viên đến từ 27 Nhà hát, đoàn nghệ thuật chuyên nghiệp trên cả nước, với 33 vở diễn thuộc các loại hình nghệ thuật: Chèo, Cải lương, Dân ca kịch, Kịch nói. Trong đó, có những vở diễn khai thác những đề tài khó như công tác đấu tranh phòng, chống tham nhũng, tiêu cực. Có những vở diễn đi vào các vụ án đã được bóc gỡ, xây dựng, ca ngợi những chiến công của lực lượng công an nhân dân trong cuộc đấu tranh “không có vùng cấm, không có ngoại lệ\".Đặc biệt, tại Liên hoan lần này có sự tham gia của Đoàn nghệ thuật Quân đội nhân dân với 2 vở Chèo của Nhà hát Chèo Quân đội, đem đến cho Liên hoan hình ảnh “Anh Bộ đội Cụ Hồ”, là sự thể hiện sinh động trong mối quan hệ, gắn bó sâu sắc giữa Quân đội nhân dân với công an nhân dân trong nhiệm vụ đảm bảo an ninh, trật tự của đất nước.Phát biểu tại lễ bế mạc, Thượng tướng Nguyễn Văn Thành, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công, Trưởng Ban Tổ chức Liên hoan khẳng định: Liên hoan đã tạo nên bức tranh đa sắc màu về hình tượng người chiến sĩ công an nhân dân bằng ngôn ngữ của nghệ thuật sân khấu. Với trung tâm là hình tượng người chiến sĩ công an nhân dân trên mặt trận bảo vệ an ninh quốc gia, đảm bảo trật tự an toàn xã hội, “Vì sự bình yên của cuộc sống và hạnh phúc của nhân dân”, Liên hoan lần này là sự nối tiếp thành công của 3 kỳ Liên hoan trước, có nhiều điểm mới, đột phá.Các vở diễn đã khai thác rất thật về đời sống, chiến đấu, lao động, học tập của người chiến sĩ công an nhân dân, đem đến cho người xem nhiều cảm xúc và để lại ấn tượng khó quên trong lòng công chúng Thủ đô nói riêng, người yêu nghệ thuật sân khấu nói chung.Tham gia Liên hoan, các Nhà hát, đoàn nghệ thuật đã có sự đầu tư nghiêm túc về kịch bản, dàn dựng công phu và có nhiều sáng tạo, khai thác nhiều góc khuất, sâu lắng của lực lượng công an nhân dân trên các lĩnh vực công tác, góp phần đưa hình ảnh người chiến sĩ công an nhân dân gần dân, gắn bó với nhân dân, làm cho nhân dân hiểu, tin tưởng, gần gũi hơn với lực lượng công an nhân dân, từ đó tham gia tích cực cùng lực lượng Công an trong sự nghiệp bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội.Tại buổi lễ, Ban Tổ chức đã quyết định trao tặng 7 Huy chương Vàng, 9 Huy chương Bạc cho vở diễn; trao tặng 59 Huy chương Vàng, 72 Huy chương Bạc cho các nghệ sĩ. Ngoài ra, Ban Tổ chức còn trao các giải: Đạo diễn xuất sắc; Tác giả xuất sắc; Họa sĩ xuất sắc; Nhạc sĩ xuất sắc... Nhiều tập thể, cá nhân cũng được tặng Bằng khen của Bộ trưởng Bộ Công an vì có thành tích xuất sắc trong công tác phối hợp, tổ chức Liên hoan.Từ năm 2005 đến nay, Bộ Công an đã phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Hội Nghệ sĩ Sân khấu Việt Nam tổ chức thành công 3 kỳ Liên hoan sân khấu về hình tượng người chiến sĩ công an nhân dân, định kỳ 5 năm/lần. Liên hoan đã tuyên truyền, khắc họa đậm nét hình ảnh người chiến sĩ công an nhân dân qua hình thức nghệ thuật sân khấu, làm cho nhân dân hiểu hơn, tin tưởng hơn, gần gũi hơn với lực lượng công an nhân dân. Từ đó, nhân dân tham gia tích cực cùng lực lượng Công an trong sự nghiệp bảo vệ an ninh quốc gia, bảo đảm trật tự, an toàn xã hội.Liên hoan cũng là dịp để các đơn vị nghệ thuật chuyên nghiệp, các nghệ sĩ giao lưu, trao đổi kinh nghiệm, thể hiện tài năng, phát hiện, tìm tòi sáng tạo mới trong lao động nghệ thuật về đề tài người chiến sĩ công an nhân dân. Qua Liên hoan, các đơn vị rút ra những kinh nghiệm về công tác quản lý, chỉ đạo nghệ thuật và phương thức hoạt động phù hợp với điều kiện thực tế, đáp ứng yêu cầu tuyên truyền về truyền thống cách mạng vẻ vang của lực lượng công an nhân dân./. ", "topic": "Văn hóa", "tag": ["Liên hoan", "Hình tượng", "Công an nhân dân", "Chiến sĩ", "Hội nghệ sĩ sân khấu việt nam", "Trao tặng", "Sân khấu", "Thể thao và Du lịch", "Bộ Văn Hóa", "Nhà Hát Chèo Quân đội", "Ca kịch", "Vở chèo", "Ban tổ chức", "Nghệ sĩ", "Nghệ thuật", "Nhà hát", "Kịch nói", "Lực lượng công an", "Xuất sắc", "Loại hình nghệ thuật"], "link": "http://dangcongsan.vn/tu-tuong-van-hoa/7-huy-chuong-vang-tai-lien-hoan-san-khau-cong-an-nhan-dan-560663.html"}