{"id": "35906745", "header": "Tiêm kích Trung Quốc lấy cảm hứng từ Mỹ", "datetime": "2020-08-03T14:00:00.000+07:00", "summary": "Một chuyên gia thiết kế máy bay Trung Quốc xác nhận tiêm kích J-20 mà nước này đang nghiên cứu và phát triển được lấy cảm hứng từ Mỹ.", "content": "Trong khi căng thẳng giữa Trung Quốc và và Mỹ tiếp tục gia tăng, các nhà thiết kế máy bay quân sự Trung Quốc vẫn đang chạy đua để phát triển máy bay chiến đấu thế hệ mới nhằm đối trọng với lực lượng của Mỹ, tờ hôm 2-8 đưa tin.Trong nhiều năm qua, Trung Quốc đang nghiên cứu và phát triển hai loại máy bay chiến đấu là FC-31 và J-20. Tuy nhiên, gần đây, ông Yang Wei, chuyên gia thiết kế chính của Viện Thiết kế Máy bay Thành Đô (CADI) cho biết J-20 được lấy cảm hứng từ Mỹ.Cụ thể, tiêm kích J-20 bắt nguồn từ những lý thuyết về không kích và phát triển máy bay phản lực của Mỹ - ông Yang thông tin trong một bài báo trên đăng tạp chí khoa học Trung Quốc Acta Aeronautica et Astronautica Sinica.Chuyên gia này đánh giá J-20 có khả năng chiến đấu tốt hơn tiêm kích của Mỹ và nhận định quân đội Mỹ có khả năng sản xuất máy bay chiến đấu hàng loạt trong vòng sáu năm.“Nếu lãnh đạo (Trung Quốc) quyết định sử dụng FC-31, loại tiêm kích dựa trên thiết kế của Liên Xô, như một nền tảng cho máy bay chiến đấu thế hệ mới, thì phải mất ít nhất 10 năm để triển khai đầy đủ. Đến lúc đó người Mỹ đã tiến rất xa” - nguồn tin từ một người giấu tên trong quân đội Trung Quốc cho biết.Chuyên gia quân sự Zhou Chenming cho biết ông Yang muốn chứng minh J-20 không chỉ là máy bay chiến đấu thế hệ thứ năm, mà còn có thể là nền tảng cho “những thiết bị phản ứng tiên tiến bằng cảm ứng và những công nghệ mới khác” có khả năng nhắm vào những điểm yếu của tiêm kích Mỹ Raptor F-22.Ông Zhou nói rằng trước đây, các nhà thiết kế máy bay Trung Quốc đã bị ảnh hưởng nặng nề bởi suy nghĩ của Nga vì tập luôn tập trung vào khả năng chiến đấu của tiêm kích. Tuy nhiên, ông Yang thì khác vì ông còn chú trọng đến nhiều yếu tố khác như hệ thống điện tử và vũ khí.Một nhược điểm của tiêm kích J-20 là nó nặng hơn nhiều so với FC-31. Với trọng lượng tối đa 25 tấn, FC-31 nhẹ hơn J-20 khoảng 12 tấn và ngắn hơn khoảng 3 mét.Trong khi đó, tàu sân bay mới nhất của Trung Quốc sẽ được trang bị hệ thống phóng máy bay bằng điện từ trường. Mặc dù hệ thống này giảm được thời gian cách cánh của, nhưng lại có hạn chế về khối lượng của máy bay.Chuyên gia quân sự Antony Wong Tong cho biết “dựa trên nền tảng công nghệ và năng lực sản xuất hiện tại của Trung Quốc, Hải quân Quân giải phóng nhân dân Trung Quốc nên chọn một nền tảng đáng tin cậy có phạm vi chiến đấu rộng và tiềm năng phát triển cao. Và sự lựa chọn tốt nhất là J-20”. ", "topic": "Thế giới", "tag": ["Tiêm kích", "FC-31", "CADI", "Yang Wei", "YANG", "Cảm hứng", "Máy bay", "Máy bay phản lực", "Liên xô", "Nhà thiết kế", "Nghiên cứu phát triển", "Trung Quốc", "Máy bay chiến đấu", "Máy bay quân sự", "South china morning post", "Đối trọng", "Chuyên gia", "Raptor F-22", "Thế hệ mới", "Mỹ"], "link": "https://plo.vn/quoc-te/tiem-kich-trung-quoc-lay-cam-hung-tu-my-928606.html"}