{"id": "35902360", "header": "Cá lau kính - loại thực phẩm sở hữu vẻ ngoài xấu xí nhưng thơm ngon tới mức được người miền Tây so sánh như thịt gà", "datetime": "2020-08-03T07:46:03.000+07:00", "summary": "Đã bao giờ bạn được nhìn thấy và ăn thử thịt của loài cá lau kính này chưa?", "content": "Miền Tây Nam Bộ không chỉ hút hồn du khách bởi những vùng sông nước trù phú, hàng loạt địa danh văn hóa – lịch sử ấn tượng và con người nồng hậu, chất phác. Nơi đây còn sở hữu biết bao đặc sản thơm ngon ai ăn một lần cũng nhớ mãi. Trong đó, cá lau kính có lẽ là món ít phổ biến hơn cả vì sở hữu tên gọi kỳ lạ cùng vẻ ngoài không mấy \"thiện cảm\".Cá lau kính hay \"cá chùi kiếng\" là một loài cá trong họ cá da xù, thuộc bộ cá da trơn. Tại Việt Nam nhiều người còn gọi nó là \"cá tỳ bà\" hay \"cá mặt quỷ\". Ở vùng đồng bằng sông Cửu Long, cá lau kiếng phân bố rất nhiều, thường được tìm thấy ở khắp các kênh, rạch, ao, hồ…Loại cá này có chiều dài lên đến 70 cm và trọng lượng có thể tới vài kilôgam. Vẻ ngoài của chúng bị nhiều người đánh giá là khá xấu xí với thân hình màu nâu sẫm, da cứng, sần sùi, miệng to giống như miệng bát, vây và đuôi lúc nào cũng dựng thẳng đứng trông khá đáng sợ.Trong các gia đình ở miền Tây, chúng được xem là \"chuyên gia\" ăn rong rêu và dọn chất nhớt ở thành bể và đáy bể, thích hợp nuôi thả chung với nhiều loài. Vì thế mà nó mới có tên gọi kỳ lạ đến vậy.Loài cá này nổi bật với chiếc miệng \"huyền thoại\" có thể dọn sạch rong rêu, chất bẩn trong các bể kính.Dù bề ngoài không mấy ưa nhìn, có khi còn khiến người khác cảm thấy sợ hãi, thế nhưng cá lau kính từ lâu đã được xem là loại đặc sản ngon nức tiếng ở miền Tây Nam Bộ. Chúng có thể dùng chế biến thành nhiều món ngon như nướng, hầm sả, kho tiêu, hầm nước dừa, làm khô…Phần thịt cá được đánh giá là rất thơm ngon, có thể dùng để chế biến nên nhiều món như nướng, hấp hay mang đi nấu canh. (Ảnh: @francis.phan)Thông thường, người miền Tây sẽ sử dụng nước đun sôi để làm sạch cá cho bớt các chất nhớt và mùi hôi, sau đó dùng dao loại bỏ phần vảy rồi mới rửa sạch và cắt khúc vừa ăn. Cá này ngon nhất là làm món nướng và hầm, ăn cùng các loại nguyên liệu như đu đủ, chuối xanh, ớt, sả, đậu phộng… Có nơi người ta còn thu mua thịt cá về trộn chung với các nguyên liệu khác để làm chả.Món cá lau kính nướng trui thường xuất hiện trên nhiều \"bàn nhậu\" của người dân miền Tây.Cách hay hơn để giữ được độ ngọt của phần thịt cá là mang đi hấp với sả, ớt hoặc tiêu.Hương vị của món cá này được nhiều cư dân mạng đánh giá là ngon \"không thua kém thịt gà\" vì độ ngọt dai đặc biệt. Chấm thêm chén nước mắm pha chua ngọt thì quả là \"hết sẩy\"!Thịt cá lau kính được đánh giá là rất dai và ngọt, nhiều người từng ăn thử còn không ngại so sánh nó với thịt gà. (Ảnh: Nguyễn Yến Nhi) ", "topic": "Văn hóa", "tag": ["Cá lau kính", "Thịt gà", "Miền tây", "Thơm ngon", "Ăn thử", "Xấu xí", "Vẻ ngoài", "Tới mức", "Loài cá", "Cá mặt quỷ", "So sánh", "Miền Tây Nam Bộ", "Thực phẩm", "Tỳ bà", "Cá da trơn", "Miệng bát", "Rong rêu", "Chất phác", "Trù phú", "Chùi"], "link": "http://toquoc.vn/ca-lau-kinh-loai-thuc-pham-so-huu-ve-ngoai-xau-xi-nhung-thom-ngon-toi-muc-duoc-nguoi-mien-tay-so-sanh-nhu-thit-ga-220202821941613.htm"}