{"id": "35906020", "header": "Bang chiến địa quyết định thành bại của Trump trong bầu cử Mỹ 2020", "datetime": "2020-08-03T12:10:00.000+07:00", "summary": "Ông Biden đang giành chiến thắng tại những bang cần chiến thắng trong khi Tổng thống Trump lại đang gặp rắc rối ở những bang mà ông phải chiến thắng.", "content": "Những lá phiếu sẽ bắt đầu được gửi tới các cử tri ở bang Bắc Carolina trong 33 ngày tới và một cuộc khảo sát mới đây của CBS News/YouGov đã tiết lộ những tin tức không mấy tích cực cho Tổng thống Trump tại bang này.Theo đó, cựu Phó Tổng thống Joe Biden được 48% tỷ lệ ủng hộ của cử tri, so với tỷ lệ ủng hộ Tổng thống Trump là 44%. Cuộc khảo sát gần đây nhất của CNN cũng cho thấy, ông Biden đang dẫn trước ở Bắc Carolina trong khi tuần trước, cuộc khảo sát của NBC News/Marist College cho thấy, ông Biden dẫn trước 7 điểm.Rõ ràng, không có nhiều triển vọng để Tổng thống Trump đắc cử nhiệm kỳ thứ 2 nếu ông không giành chiến thắng ở Bắc Carolina. Bên cạnh đó, nếu ông Biden giành chiến thắng tại bang này, đây sẽ là cơ hội để đảng Dân chủ có thể giành được đa số ghế trong Thượng viện vào tháng 1 năm sau.Bắc Carolina được coi là bang dao động nhưng thường nghiêng về ủng hộ đảng Cộng hòa nhiều hơn. Tổng thống Trump đã giành chiến thắng tại bang này với cách biệt 4 điểm năm 2016 nhưng cuộc khảo sát của CBS News/YouGov mới đây lại cho thấy kết quả ngược lại.Tổng thống Barack Obama từng để mất Bắc Carolina năm 2012 với khi thua với cách biệt 2 điểm, mặc dù ông dẫn trước đối thủ 4 điểm trên toàn quốc. Trên thực tế, thành viên duy nhất của đảng Dân chủ từng giành được sự ủng hộ từ bang này trong 40 năm qua cũng chính là ông Obama trong chiến thắng năm 2008 với cách biệt sít sao chỉ 0,3 điểm.Nếu con số cách biệt hiện nay trong cuộc khảo sát trên ở Bắc Carolina là kết quả cuối cùng thì ông Biden chính là thành viên đảng Dân chủ thành công nhất tại bang này kể từ khi Jimmy Carter giành chiến thắng năm 1976 với cách biệt 11 điểm.Chưa có ứng viên đảng Cộng hòa giành chiến thắng trong cuộc bầu cử Tổng thống mà không giành chiến thắng ở Bắc Carolina kể từ khi Tổng thống Dwight Eisenhower làm được điều này năm 1956.Ông Biden không cần giành được Bắc Carolina thì vẫn có thể chắc chắn về khả năng đắc cử. Giành được bang này giống như một món quà được nhận thêm của ứng viên đảng Dân chủ. Trái lại, Tổng thống Trump không ở trong một tình thế thoải mái như vậy.Theo các cuộc khảo sát hiện nay, ông Biden đang dẫn trước đối thủ với cách biệt đáng kể ở cả những bang bà Hillary Clinton từng chiếm ưu thế năm 2016, cũng như tại các bang dao động như Florida, Michigan, Pennsylvania và Wisconsin. Ứng viên đảng Dân chủ cũng đang thể hiện ngày càng tốt hơn ở bang Arizona. Với tất cả những bang này, chưa tính tới Bắc Carolina, ông Biden sẽ giành được 320 phiếu đại cử tri.Nếu Tổng thống Trump thất bại ở bang Bắc Carolina, ông gần như chắc chắn sẽ không có khả năng giành được đa số phiếu đại cử tri.Trên thực tế, Bắc Carolina là tấm gương phản chiếu bản đồ đại cử tri hiện nay. Ông Biden đang giành chiến thắng tại những bang cần chiến thắng trong khi Tổng thống Trump lại đang gặp rắc rối ở những bang mà ông phải chiến thắng.Ngày 2/8, một cuộc khảo sát khác của CBS News/YouGov cũng cho thấy ông Biden dẫn trước ông Trump với cách biệt sít sao, 46% so với 45% về tỷ lệ ủng hộ của cử tri ở bang Georgia. Cuộc khảo sát của Đại học Monmouth thì cho thấy 2 ứng viên này có tỷ lệ ủng hộ ngang bằng nhau, đều là 47%. Chưa có ứng viên tranh cử Tổng thống nào của đảng Dân chủ giành được chiến thắng ở Georgia kể từ năm 1992.Mặc dù bang Bắc Carolina không phải điều kiện cần để ông Biden chiến thắng trong cuộc bầu cử vào tháng 11 tới nhưng bang này có vai trò then chốt trong nỗ lực giành lại Thượng viện của đảng Dân chủ.Cuộc khảo sát gần đây của CBS News/YouGov cho thấy, thành viên đảng Dân chủ Cal Cunningham đang dẫn trước Thượng nghị sĩ đảng Cộng hòa Thom Tillis ở bang này với cách biệt 9 điểm trong cuộc đua vào Thượng viện. Cuộc khảo sát của NBC News/Marist College vào tuần trước cũng cho thấy ông Cunningham dẫn trước đối thủ 9 điểm.Sự mở rộng cách biệt của ông Cunningham là minh chứng ban đầu cho thấy vị thế của đảng Dân chủ được cải thiện từ đầu mùa xuân năm nay. Trước đó, các ông Cunningham và Tillis về cơ bản có tỷ lệ ngang nhau trong các cuộc khảo sát.Các cuộc khảo sát ở Bắc Carolina từng đánh giá thấp Tổng thống Trump và Thượng nghị sĩ đảng Cộng hòa Richard Burr năm 2016 nhưng điều quan trọng là cả ông Biden và ông Cunningham đều dẫn trước trong khi các ứng viên tranh cử Tổng thống và tranh cử vào Thượng viện của đảng Dân chủ đều bị dẫn trước vào cuối chiến dịch năm 2016. Ngoài ra, ông Cunningham cũng đang làm tốt hơn ứng viên tranh cử vào Thượng viện năm 2016 của đảng Dân chủ - Deborah Ross.Nói cách khác, đảng Dân chủ hiện nay đang ở vị trí thuận lợi hơn so với năm 2016. Nếu đảng Cộng hòa muốn chiến thắng năm nay, họ không thể đặt hy vọng vào những sai số trong các cuộc khảo sát mà thay vào đó, họ phải làm tốt hơn để chứng minh khả năng của mình.Nếu để thua ở những bang chiến trường quan trọng, Tổng thống Trump sẽ không chỉ thất bại trong cuộc bầu cử tháng 11 tới mà còn có thể khiến đảng Cộng hòa để mất Thượng viện vào tay đảng Dân chủ trong cuộc đua khốc liệt và nhiều biến động năm nay./.Theo CNN ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Phó tổng thống", "CBS News/YouGov", "Chiến địa", "Đảng dân chủ", "Ủng hộ", "Mỹ", "Đảng cộng hòa", "Bang Bắc Carolina", "Dẫn trước", "Tranh cử", "North Carolina", "Bang Arizona", "Thành bại"], "link": "https://vov.vn/the-gioi/bang-chien-dia-quyet-dinh-thanh-bai-cua-trump-trong-bau-cu-my-2020-1078026.vov"}