{"id": "35904610", "header": "Tây Ban Nha thu giữ lượng lớn báu vật vì nghi phạm đăng ảnh lên mạng", "datetime": "2020-08-03T10:46:00.000+07:00", "summary": "Cảnh sát Tây Ban Nha đã bắt giữ một người dò kim loại sau khi phát hiện anh ta đăng ảnh các cổ vật tìm được lên mạng xã hội.", "content": "Cảnh sát Tây Ban Nha đã tìm được số cổ vật tạo tác là đồ trang sức bằng vàng của người Phoenicia - nền văn minh Canaan cổ đại. Số cổ vật này có từ 1.200 năm trước Công Nguyên.Cảnh sát đã phát hiện ra các cổ vật sau khi người dò kim loại đăng ảnh kho báu lên mạng, theo .Cuộc điều tra bắt đầu khi các cảnh sát đặc nhiệm nhận ra các cổ vật được chia sẻ trên các trang web khác nhau. Trong số báu vật đó, có một bông tai bằng vàng được cho là có nguồn gốc từ nền văn minh Phoenicia, và có tuổi đời 2.500 - 3.200 năm.“Khi cảnh sát xác định được nghi phạm, họ nhận ra rằng hành vi trộm cắp của người này không phải ngẫu nhiên hay do hoàn cảnh, mà đã diễn ra trong một thời gian dài”, Cảnh sát Quốc gia Tây Ban Nha cho biết.“Và nghi phạm cũng đã bị phạt nhiều lần vì các hành vi tương tự trong quá khứ”.Lục soát nhà nghi phạm ở Villamartín, tỉnh Cádiz, tây nam Tây Ban Nha, cảnh sát phát hiện nhiều cổ vật khác, gồm một đồng tiền dirham cổ bằng vàng, 5 mảnh của một chuỗi hạt hoặc vòng đeo tay, một lượng lớn tiền xu từ các thời đại khác nhau và bức tượng phụ nữ bán thân.Các cảnh sát cũng thu giữ chiếc rìu bằng đồng, chiếc cân La Mã, một con sư tử bằng đồng và 3 máy dò kim loại.Nghi phạm đã dẫn cảnh sát đến một trang trại gần Jerez de la Frontera, nơi anh ta nói mình tìm thấy các cổ vật. Cảnh sát đang điều tra xem mục đích của người này đơn thuần là thu thập các cổ vật hay để mua bán.Theo tờ  của Tây Ban Nha, nghi phạm có thể bị phạt hoặc ngồi tù từ 6 tháng đến 3 năm. Tờ báo cho rằng nhiều cổ vật có thể là đồ cúng lễ.Các chuyên gia nói với  rằng hầu hết số cổ vật này có thể xuất phát từ thời La Mã cổ đại hoặc muộn hơn, trong đó có một cái khóa của người Visigoth. ", "topic": "Khoa học", "tag": ["Báu vật", "Bằng vàng", "Cổ vật", "Nghi phạm", "Lên mạng", "Thu giữ", "Tây ban nha", "Kim loại", "Tạo tác", "Cảnh sát", "GUARDIAN", "Cảnh sát đặc nhiệm", "Đồ trang sức", "Tìm được", "Công nguyên", "Cổ đại", "Kho báu", "Dirham", "Bắt giữ", "Khuyên tai"], "link": "https://zingnews.vn/tay-ban-nha-thu-giu-luong-lon-bau-vat-vi-nghi-pham-dang-anh-len-mang-post1114809.html"}