{"id": "35908683", "header": "Trung Quốc thiết lập hệ thống tiếp theo của Bắc Đẩu trước năm 2035", "datetime": "2020-08-03T16:11:00.000+07:00", "summary": "Hệ thống định vị toàn cầu Bắc Đẩu tương thích với hệ thống định vị GPS của Mỹ, hệ thống Galileo của châu Âu và Glonass của Nga.", "content": "Trong cuộc họp báo sáng 3/8, Trung Quốc tuyên bố đã xuất khẩu các sản phẩm liên quan đến Hệ thống định vị toàn cầu Bắc Đẩu sang 120 quốc gia và vùng lãnh thổ trên thế giới, đồng thời cho biết sẽ xây dựng thế hệ mới mạnh hơn vào năm 2035.Giới thiệu về hệ thống Bắc Đẩu vừa chính thức đi vào sử dụng của Trung Quốc, ông Nhiễm Thừa Kỳ, người phát ngôn Hệ thống vệ tinh dẫn đường Bắc Đẩu cho biết, bắt đầu xây dựng vào cuối năm 2009, hệ thống này đã thu hút sự tham gia của hơn 400 đơn vị, hơn 300.000 nhân viên khoa học của nước này và đột phá hơn 160 hạng mục công nghệ then chốt cốt lõi.Theo quan chức này, Bắc Đẩu tương thích với hệ thống định vị GPS của Mỹ, hệ thống Galileo của châu Âu và Glonass của Nga. Các bên đã ký Thỏa thuận liên chính phủ hoặc Bản ghi nhớ hợp tác về sự tương tính và kết nối giữa các hệ thống này và đây mới là giai đoạn khởi đầu. Trong thời gian tới, các bên sẽ thúc đẩy hợp tác trong các lĩnh vực ứng dụng công nghệ và phát triển tiếp theo.Ông cũng cho biết, Trung Quốc đã xuất khẩu sản phẩm liên quan đến hệ thống Bắc Đẩu sang hơn 120 quốc gia và vùng lãnh thổ trên thế giới, phục vụ hàng trăm triệu người dùng. Hệ thống này cũng đã ứng dụng thành công trong đo vẽ bản đồ đất đai, nông nghiệp chính xác, thi công số, cảng thông minh... tại các quốc gia Đông Nam Á, Nam Á, Đông Âu, Tây Á và châu Phi.Giá trị ngành công nghiệp dịch vụ vệ tinh dẫn đường và định vị của nước này liên tục tăng hơn 20% trong 10 năm qua. Dự kiến, vượt 400 tỷ nhân dân tệ (hơn 57 tỷ USD) trong năm 2020.Theo quan chức này, Trung Quốc hiện đang bắt tay vào xây dựng thế hệ tiếp theo của hệ thống Bắc Đẩu, nhằm phục vụ cho việc phát triển các lĩnh vực thông minh và không sử dụng người trong tương lai.Ông Nhiễm Thừa Kỳ cho biết: \"Chúng tôi sẽ thiết lập một hệ thống thông minh, rộng lớn và tương thích hơn vào trước năm 2035. Nói một cách đơn giản, đây là hệ thống mạnh, an toàn và đáng tin cậy hơn từ biển sâu tới trong nhà, trên mặt đất và không gian sâu, cùng lúc kết hợp cả không gian, trời, đất và biển\".Trước đó, hôm 31/7, Trung Quốc vừa tuyên bố đưa Hệ thống vệ tinh dẫn đường toàn cầu Bắc Đẩu 3 vào sử dụng, đánh dấu chiến lược 3 bước trong phát triển Hệ thống định vị Bắc Đẩu của nước này chính thức hoàn thành./. ", "topic": "Công nghệ ", "tag": ["Bắc Đẩu", "Hệ thống định vị toàn cầu", "GLONASS", "Đường Bắc Đẩu", "Cầu Bắc Đẩu", "Galileo Galilei", "Tương thích", "Gps", "Định vị", "Thiết lập", "Tiếp theo", "Vệ tinh", "Trung Quốc", "Người phát ngôn", "Châu âu", "Lãnh thổ", "Xuất khẩu", "Thế hệ mới", "Vẽ bản đồ", "Then chốt"], "link": "https://vov.vn/cong-nghe/trung-quoc-thiet-lap-he-thong-tiep-theo-cua-bac-dau-truoc-nam-2035-1078093.vov"}