{"id": "35906305", "header": "Người Chăm An Giang vui Tết Roya Haji đầm ấm", "datetime": "2020-08-03T12:48:00.000+07:00", "summary": "Ngày Tết Roya Haji (còn gọi là Tết của sự yêu thương và tha thứ) là ngày tết truyền thống của người Chăm theo đạo Islam. Năm nay, cộng đồng người Chăm An Giang vui mừng đón Tết Roya Haji diễn ra trong 3 ngày, bắt đầu từ ngày 10 tháng 12 Hồi lịch (từ ngày 31/07 đến 02/8/2020) trong không khí đầm ấm, trang trọng.", "content": "Tết Roya Haji (còn gọi là Tết của sự yêu thương và tha thứ), theo truyền thống của cộng đồng người Chăm, mọi người sẽ đến thánh đường hành lễ, cầu xin tha thứ cho nhau những việc làm đã qua. Mỗi gia đình, tín đồ Muslim khá giả có của ăn của để thực hiện nghi thức Kurbal là mua gia súc (bò, dê, cừu) để tế lễ, phân phát cho hộ nghèo trong làng cùng chia sẻ niềm vui ngày Tết Roya đầy yêu thương.Mùa Roya Haji, bà con người Chăm theo đạo Islam tại An Giang đã đón một cái Tết đầm ấm, trang trọng. Trong ngày Tết Roya, mọi người đều mặc trang phục dân tộc truyền thống đẹp nhất mà mình có. Sau khi kết thúc buổi lễ tại thánh đường, những người Islam đã ôm và bắt tay, xin nhau tha thứ những gì phiền não trong năm. Đây là một nghĩa cử đẹp nhằm kết nối yêu thương, chia sẻ gian khó từ trong cộng đồng.“Người Chăm có giận nhau đi chăng nữa thì không quá 3 ngày, họ phải tìm nhau để xin lỗi, mong tha thứ cho nhau. Đây là một trong những nét đẹp của làng Chăm được duy trì đến ngày hôm nay…” – ông Sa Lây Mal, Phó Cả Thánh đường Jamiul Aman, xã Khánh Hòa, huyện Châu Phú – An Giang chia sẻ.Dạo quanh các làng Chăm An Giang để tìm hiểu cuộc sống của người dân nơi đây, chúng tôi nhận thấy quanh các tuyến đường trong làng Chăm, không khí chào mừng Đại hội Đảng các cấp thật rộn ràng, vui tươi. Anh Mohamed Saled, người Chăm ở xã Khánh Hòa, huyện Châu Phú bộc bạch: “Năm nay không khí người Chăm đón Tết Roya Haji trùng với Đại hội Đảng các cấp nên càng vui. Nhờ có Đảng và Nhà nước chăm lo, mà cuộc sống đồng bào Chăm mới phát triển như ngày nay. Do vậy, chúng tôi luôn quan tâm theo dõi Đại hội lần này”.Trưởng ban Đại diện cộng đồng Hồi giáo Islam tỉnh An Giang Haji Jacky cho biết, những năm qua, cộng đồng người Chăm An Giang luôn nhận sự quan tâm, tạo điều kiện thuận lợi của Đảng bộ, chính quyền, mặt trận, đoàn thể tỉnh An Giang nên đời sống vật chất ngày càng phát triển, đời sống tinh thần ngày càng phong phú. Với phương châm sống “Tốt đời, đẹp đạo”, các chức sắc, giáo cả luôn tuyên truyền cho tín đồ tinh thần yêu nước, đoàn kết gắn bó, đồng hành với dân tộc, thực hiện đúng giáo lý của Islam gắn với việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Ngoài ra, chính quyền địa phương còn tích cực quan tâm, tạo điều kiện đưa tiếng nói và chữ viết Chăm vào chương trình dạy song ngữ của trường tiểu học, giúp con em đồng bào Chăm được học tiếng và chữ viết của dân tộc mình. Nhiều em đã tốt nghiệp các trường đại học, cao đẳng, trung cấp và trở về phục vụ địa phương.“Hiện nay, 100% ấp, xã vùng dân tộc Chăm tại An Giang đều có điện lưới quốc gia, có nhà máy nước. Gần 98% hộ được lắp điện và nước sạch sinh hoạt đảm bảo. Đa số đường giao thông nông thôn được bê tông hóa, 8 xã vùng đồng bào Chăm có nhà văn hóa, trạm phát thanh phục vụ sinh hoạt cộng đồng, trong đó nhiều xã đạt tiêu chuẩn xã văn hóa. Đời sống của bà con được cải thiện, thu nhập bình quân đầu người ngày một tăng, số hộ nghèo theo tiêu chí mới giảm, đặc biệt, 6 tháng đầu năm 2020, Ban đại diện cộng đồng Hồi giáo tỉnh đã vận động các tổ chức, cá nhân, nhà hảo tâm được trên 3 tỷ đồng phát quà cho các em học sinh, xây dựng nhà tình thương, hỗ trợ tín đồ khó khăn”, - ông Haji Jacky cho biết thêm. /. ", "topic": "Văn hóa", "tag": ["Roya Haji", "Chăm An Giang", "Islam", "Đầm ấm", "Người Chăm", "Thánh đường", "Tha thứ", "MUSLIM", "Tết", "Đạo Islam", "Làng Chăm", "Theo đạo", "Trang trọng", "Haji Jacky", "An Giang", "Yêu thương", "Có của ăn của để", "Châu Phú", "Tế lễ", "Hành lễ"], "link": "http://dangcongsan.vn/tu-tuong-van-hoa/nguoi-cham-an-giang-vui-tet-roya-haji-dam-am-560638.html"}