{"id": "35903079", "header": "Kinh ngạc thế giới loài người khác... bên dưới lâu đài trung cổ", "datetime": "2020-08-03T08:39:27.000+07:00", "summary": "Hang động của loài người tuyệt chủng Neanderthals được giấu bên dưới lâu đài Olsztyn nổi tiếng của Ba Lan, với những vật dụng cổ đại lẫn Phục Hưng nằm lẫn lộn.", "content": "Các nhà địa chất từ Đại học Công nghệ Silesia (Ba Lan) đã sử dụng một thiết bị nội soi đặc biệt để lần mò vào hệ thống kỳ lạ gồm nhiều đường hầm và hang động ẩn giấu dưới lâu đài Olsztyn, một thắng cảnh tuyệt đẹp và là di tích lịch sử thời Trung Cổ.Lâu đài này được xây dựng bởi Casmir Đại Đế lừng danh của người Ba Lan vào khoảng những năm 1320-1350, có chức năng như một pháo đài tham gia vào hệ thống bảo vệ vương quốc.Vào buổi giao thời của thế kỷ 15 và 16, nó đã từng bị người Thụy Điển bao vây nhiều lần, ngay cả trong giai đoạn nổi tiếng được nhà thiên văn học vĩ đại Nicolas Copernicus quản lý. Các nhà khoa học mô tả lâu đài Olsztyn là một \"tàn tích đẹp như tranh vẽ. Nhưng di tích này có vẻ ẩn chứa nhiều bí mật ma quái hơn họ tưởng tượng.Đặc sắc nhất là một trong những hang động thuộc mạng lưới ngầm dưới lâu đài vừa có dấu vết của kho lương thực thời Phục Hưng, vừa có dấu vết của… loài người tuyệt chủng Neanderthals. Rất nhiều công cụ tiền sử, bao gồm giáo mác, đã được tìm thấy ở hầm ngầm này.Tất nhiên, vị hoàng đế vĩ đại không lưu giữ người Neanderthals dưới lâu đài của mình. Có lẽ trong quá trình xây dựng, ông đã tận dụng mạng lưới hang động và đường ngầm tự nhiên có từ thời cổ đại để làm tầng cho lâu đài, rồi xây công trình của mình lên trên, không hề biết những vật dụng thô sơ còn trong đường ngầm là của moojtloafi người khác.Loài người cổ Neanderthals, \"kẻ chung nhà\" với vị hoàng đế, đã tuyệt chủng từ khoảng 30.000-50.000 năm về trước.Theo tiến sĩ Mikołaj Urbanowski, trưởng nhóm nghiên cứu, hệ thống ngầm này còn vĩ đại hơn nhiều so với những gì đã được báo cáo. Trong quá trình đi vào hang động của loài người khác này, họ đã phát hiện một khe nứt, và hóa ra đó là đường vào một hang động lớn khác. HIện tại các nhà khoa học chưa thể ước tính kích thước và tuổi của tất cả các trầm tích, nhưng những hang động này có thể là một kho báu khảo cổ về nhiều loài của chi Người, thuộc về nhiều niên đại.Ngoài ra, các nhà khảo cổ còn tìm thấy dấu tích về một chiến trường đẫm máu cổ đại trong khuôn viên quanh lâu đài, với nhiều mũi tên, nỏ được bảo quản khá tốt. ", "topic": "Khoa học", "tag": ["Lâu đài", "Trung cổ", "Tuyệt chủng", "Hang động", "Phục hưng", "Cổ đại", "Bên dưới", "Ba Lan", "Kinh ngạc", "Buổi giao thời", "Lẫn lộn", "Nhà địa chất học", "Vật dụng", "Tàn tích", "Lần mò", "Nhân loại", "Ẩn giấu", "Thế kỷ 15", "Thắng cảnh", "Giấu"], "link": "http://nld.com.vn/khoa-hoc/kinh-ngac-the-gioi-loai-nguoi-khac-ben-duoi-lau-dai-trung-co-20200803080840475.htm"}