{"id": "35903038", "header": "Ấn Độ: Báo đốm đen cực hiếm tái xuất", "datetime": "2020-08-03T08:47:00.000+07:00", "summary": "Một sinh viên ngành kỹ thuật ở Ấn Độ đã may mắn chụp được bức ảnh chú báo đốm đen cực kỳ hiếm gặp khi đang đi săn với gia đình.", "content": "Hình ảnh chú báo đốm đen rất hiếm gặp. (Nguồn: Ladbible)Sinh viên Abhishek Pangis, đến từ vùng Pune ở phía Đông bang Maharashtra, Ấn Độ khi đó đang trong chuyến đi săn đầu tiên với gia đình ở khu bảo tồn thuộc Vườn quốc gia Tadoba hồi tháng 6 vừa qua.“Lúc tôi thấy con báo là khi trời nóng tới 40 - 45 độ C, bởi vậy có nhiều cơ hội thấy chúng ra ngoài uống nước. Giây phút thấy con báo đốm đen, có lẽ là khoảng 4 tuổi đi qua chiếc xe jeep của gia đình tôi là một khoảnh khắc siêu thực”, Abhishek trả lời phỏng vấn.Trong ngày đi săn thứ hai, Abhishek đã đối mặt với con báo đen lớn ở cự ly gần trong suốt 40 phút. Ban đầu, vì bị choáng ngợp bởi vẻ đẹp của nó, chàng sinh viên trẻ đã mải mê ngắm nhìn mà quên cả chụp ảnh. Thật may mắn, sau đó, Abhishek đã nghĩ tới việc lấy máy ảnh lên và bắt đầu ghi lại hình ảnh của con báo đốm đen.Kể lại về giây phút vô tình chạm trán với con báo lớn, anh sinh viên 23 tuổi nói: “Đầu óc tôi trở nên trống rỗng sau khi nhìn thấy chú báo. Tôi chưa bao giờ nhìn thấy một con vật đẹp đến thế. Tôi hoàn toàn choáng ngợp và chỉ tỉnh táo trở lại sau 10 phút. Sau đó, tôi bắt đầu chụp ảnh”.“Thường thì mọi người cũng chỉ nhìn thấy một con báo trong khoảng 2 đến 3 phút là nó rời đi, vậy mà tôi có may mắn ngắm nhìn nó trong tận 40 phút. Tôi đã thấy con báo uống nước trong hồ, đánh dấu lãnh thổ và theo dõi những con khỉ. Đó là một trải nghiệm cực kỳ tuyệt vời”, Abhishek chia sẻ. ", "topic": "Khoa học", "tag": ["Đốm", "Hiếm", "Ấn Độ", "Tái xuất", "Đen", "Pune", "Săn", "Sinh viên", "Cực kỳ", "Xe jeep", "May mắn", "Báo đen", "Bức ảnh", "Siêu thực", "Uống nước", "Khi đó", "Choáng ngợp", "Kỹ thuật", "Bảo tồn", "Chuyến đi"], "link": "https://baoquocte.vn/an-do-bao-dom-den-cuc-hiem-tai-xuat-120775.html"}