{"id": "35906288", "header": "Bị Mỹ dọa cấm cửa, TikTok đáp trả cực gắt còn các TikToker phối hợp viết thư ngỏ", "datetime": "2020-08-03T12:46:57.000+07:00", "summary": "Vào cuối tuần vừa rồi, Tổng thống Trump đã dọa sẽ cấm TikTok do các vấn đề bảo mật. Tuy nhiên, sau thời gian dài im lặng trước mọi lời đe dọa thì lần này, TikTok phản ứng luôn.", "content": "Tổng thống Trump đã nói với các phóng viên rằng, ông sẽ dùng quyền lực khẩn cấp để cấm TikTok tại Mỹ. Theo ông thì những dữ liệu mà ByteDance - công ty sở hữu TikTok - thu thập sẽ không được bảo mật. Tuy nhiên, những lời của Tổng thống Trump đang bị phản đối mạnh mẽ.Tổng giám đốc tại Mỹ của TikTok là Vanessa Pappas vừa đáp trả rất gắt: “Chúng tôi sẽ chẳng đi đâu cả. Nếu nói đến vấn đề an toàn và bảo mật thì chúng tôi đang xây dựng ứng dụng an toàn nhất, bởi vì đó là điều nên làm”. Thậm chí, Pappas còn khẳng định, TikTok “sẽ còn ở đây lâu” và kêu gọi mọi người “đứng lên vì TikTok”.Không chỉ bị phía TikTok phản ứng, Tổng thống Trump còn bị nhiều người sử dụng TikTok phê phán. Tre Clements, một TikToker với 2,6 triệu người theo dõi, đã nói: “Tổng thống Trump định cấm một trong những nguồn hạnh phúc hiếm hoi của chúng ta”. Nhiều cư dân mạng cũng khẳng định rằng, việc cấm TikTok tại Mỹ sẽ ảnh hưởng đến rất nhiều người, bao gồm cả ngành công nghiệp giải trí và quảng cáo, chứ không hề đơn giản.Lời đe dọa của Tổng thống Trump đã làm tạm dừng những cuộc thương thảo về việc Microsoft mua lại TikTok. Tuy nhiên, vào hôm qua (2/8), Microsoft cho biết họ đã nối lại đàm phán, khiến người sử dụng TikTok hy vọng rằng ứng dụng này sẽ “sống sót”.Cũng trong ngày hôm qua (giờ Mỹ), 9 nhà sáng tạo nội dung trên TikTok, với tổng số người theo dõi là 54 triệu, bao gồm Brittany Broski, Hope Schwing và Mitchell Crawford, đã kết hợp để dăng một lá thư ngỏ gửi Tổng thống Trump. Trong thư có viết: “TikTok đã tạo ra sự tương tác vốn chưa bao giờ có thể xảy ra trên những nền tảng như Facebook và Instagram. Thế hệ của chúng tôi đã lớn lên cùng với Internet, nhưng tầm nhìn của chúng tôi về Internet sẽ cần nhiều hơn là hai người gác cổng. Sao không coi đây là một cơ hội để san bằng sân chơi?”.(Theo nhiều nguồn tin) ", "topic": "Thế giới", "tag": ["TIKTOK", "Thư ngỏ", "Cấm cửa", "Vanessa Pappas", "Trump", "Mỹ", "Dọa", "Đáp trả", "Bảo mật", "Cấm", "Tổng thống", "Im lặng", "Viết", "Vừa rồi", "Đe dọa", "Phản ứng", "Cuối tuần", "Phối hợp", "Lần này", "Quyền lực"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/bi-my-doa-cam-cua-tiktok-dap-tra-cuc-gat-con-cac-tiktoker-phoi-hop-viet-thu-ngo-1698821.tpo"}