{"id": "35906047", "header": "Pháp và Đức muốn độc lập với Mỹ về vũ khí", "datetime": "2020-08-03T12:27:00.000+07:00", "summary": "Pháp và Đức muốn cắt giảm sự phụ thuộc công nghệ của mình vào Mỹ, đồng thời thúc đẩy sản xuất các sản phẩm quân sự của chính họ.", "content": "Theo đài  đưa tin hôm 2-8, Pháp và Đức hiện muốn cắt giảm sự phụ thuộc công nghệ của mình vào Mỹ, đồng thời thúc đẩy sản xuất các sản phẩm quân sự của chính họ.Các công ty sản xuất vũ khí quân sự ở Đức và Pháp đang cố gắng loại bỏ các công nghệ của Mỹ trong chế tạo trực thăng, đồng thời nghiên cứu tự chế tạo một loại súng trường tấn công mới cho Lực lượng Vũ trang Đức (Bundeswehr), cũng như một loại máy bay chiến đấu mới được phát triển theo chương trình Hệ thống Không quân Tương lai (FCAS).Lý do đằng sau quyết định này của Pháp và Đức là vì hai nước muốn bảo vệ các thông tin nhạy cảm của họ không lọt vào tay Mỹ.Hơn nữa, họ cũng lo ngại rằng Washington sẽ có quyền kiểm soát tất cả các thiết bị sử dụng công nghệ của mình theo Quy định về buôn bán vũ khí quốc tế (ITAR), và thông qua đó có quyền ngừng cung cấp vũ khí cho Paris và Berlin.\"Không có ITAR và các hệ thống quản lý khác của Mỹ, châu Âu sẽ tự do hơn trong việc lựa chọn các đối tác sản xuất vũ khí\" - ông Florent Chauvancy, giám đốc bán hàng bộ phận sản xuất trực thăng thuộc công ty Safran (Pháp) nói.Theo báo cáo, công ty Safran muốn hợp tác với nhà sản xuất ZF Friedrichshafen của Đức để phát triển một ổ đĩa mới có thể lắp đặt trong các máy bay không người lái cỡ lớn. Tuy nhiên, hiện tại vẫn chưa rõ liệu thương vụ này có thật hay không.Quyết định này được đưa ra ngay sau khi Mỹ tuyên bố rút khoảng 12.000 lính Mỹ khỏi Đức, sau khi Tổng thống Mỹ Donald Trump liên tục cáo buộc châu Âu - và đặc biệt là Đức đã không thanh toán chi phí quốc phòng cho Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO).Ngoài ra, Mỹ cũng lên tiếng phản đối sự hợp tác về năng lượng giữa Nga và Đức trong việc xây dựng đường ống Nord Stream 2 dọc theo biển Baltic, vốn được xem là một nỗ lực của Nga nhằm mở rộng thị trường ở châu Âu. ", "topic": "Thế giới", "tag": ["Lực lượng vũ trang Đức", "Vũ khí", "ITAR", "Đài RT", "FCAS", "Phụ thuộc", "Quân sự", "Cắt giảm", "Công ty Safran", "Độc lập", "Công nghệ", "ZF Friedrichshafen", "Súng trường", "Mỹ", "Thúc đẩy", "Máy bay trực thăng", "Máy bay chiến đấu", "Sản xuất", "Chế tạo", "Sản phẩm"], "link": "https://plo.vn/quoc-te/su-kien/phap-va-duc-muon-doc-lap-voi-my-ve-vu-khi-928587.html"}