{"id": "35907794", "header": "Oppo Reno4 & Reno4 Pro giá tốt, quà 'khủng'", "datetime": "2020-08-03T15:00:00.000+07:00", "summary": "Reno4 và Reno4 Pro trình làng tại Việt Nam với mức giá hời lần lượt là 8,49 và 11,99 triệu đồng đi kèm bộ quà tặng lên đến 2,99 triệu đồng.", "content": "Chỉ trong vòng 1 tuần từ ngày 02/08- 07/08/2020 khi đặt trước Reno4, khách hàng sẽ rước ngay bộ quà trị giá 1,490,000 đồng lúc nhận máy, gồm loa Bluetooth Oppo (trị giá 990,000 đồng), tặng ngay 500,000 đồng và chương trình trả góp 0% lãi suất.Trong khi đó, khi đặt trước Reno4 Pro, người dùng sẽ được ưu đãi kèm theo bộ quà 2,990,000VND cực hấp dẫn, bao gồm: Oppo Enco W31 (trị giá 1,990,000 đồng), tăng ngay 1,000,000 đồng cùng chương trình trả góp 0%.Trước đó, Reno4 đã tạo nên sức hút lớn nhờ hàng loạt nâng cấp, khiến hàng ngày khách hàng ngóng chờ sự xuất hiện. Hơn 2,500 đơn hàng có cọc đã được ghi nhận dù vẫn chưa biết giá chính thức. Nhiều chuỗi cửa hàng bán lẻ quyết định cho trải nghiệm máy và mở trang đặt hàng sớm hơn thời gian dự kiến.Oppo Reno4 và Reno4 Pro nhận được nhiều sự quan tâm nhờ tập trung phát triển những tính năng hữu ích, tăng cường trải nghiệm tốt hơn cho người dùng. Cụm 4 camera chính có độ phân giải 48 MP sở hữu tính năng AI Color Portrait độc đáo, cho phép chụp ảnh chân dung với background trắng đen, chỉ giữ lại màu chủ thể.Chân dung màu AI còn hỗ trợ khi người dùng quay video, mang lại nét nghệ thuật và tô đậm phong cách cá nhân, giúp người trẻ thoải mái thể hiện bản thân, đúng với tinh thần thông điệp “Tôi nổi bật, tạo khác biệt”.Chạy trên nền ColorOS 7.2 (Android 10), Oppo Reno4 Series tương tác với người dùng thông qua giao diện trực quan, nhiều tính năng hữu ích như chế độ siêu tiết kiệm pin; bóng quay lại nhanh; vòng quay quyết định... Máy có cấu hình vi xử lý Qualcomm Snapdragon 720G, RAM 8 GB và không gian lưu trữ 128 GB hoặc 256 GB tùy phiên bản.Sở hữu bộ đôi Reno4 và Reno4 Pro đồng nghĩa với việc được giải tỏa khỏi nỗi lo hết pin. Không chỉ có dung lượng pin khá lớn (tương ứng 4015 mAh và 4000 mAh), Oppo còn trang bị công nghệ sạc siêu nhanh cho sản phẩm. Cụ thể, VOOC 4.0 công suất 30 W trên Reno4 hỗ trợ sạc từ 1 - 50% chỉ trong 20 phút. Đối với SuperVOOC 2.0 trên Reno4 Pro, sạc công suất 65 W này sẽ nạp lại 27% pin trong 5 phút nghỉ giải lao giữa 2 trận game, và đầy hoàn toàn sau 36 phút cắm sạc.Bộ đôi Reno4 và Reno4 Pro được thiết kế mỏng nhẹ với màu sắc thời trang. Reno4 Pro gây ấn tượng khi trang bị công nghệ sạc nhanh Super VOOC 2.0 65 W, sạc đầy pin trong 36 phút. Trong khi đó, Reno4 trang bị sạc nhanh VOOC 4.0 30 W. Cả hai đều sở hữu camera với tính năng chụp ảnh và quay video Chân dung màu AI, làm nổi bật chủ thể trong từng bối cảnh cùng nhiều chế độ chụp ảnh thú vị khác.Độc giả xem thêm tại https://reno4.oppomobile.vn ", "topic": "Công nghệ ", "tag": ["Reno4 Pro", "Oppo Reno4", "Bluetooth OPPO", "Oppo Enco W31", "Giá hời", "Quà", "AI Color Portrait", "Khủng", "Trả góp", "Đặt trước", "ColorOS 7.2", "Trình làng", "Quà tặng", "Ngóng chờ", "Đi kèm", "Qualcomm Snapdragon 720G", "Rước"], "link": "https://vietnamnet.vn/vn/cong-nghe/oppo-reno4-reno4-pro-gia-tot-qua-khung-663071.html"}