{"id": "35905765", "header": "Lính Mỹ được yêu cầu ở trong hầm trú ẩn khi Iran phóng tên lửa", "datetime": "2020-08-03T12:02:00.000+07:00", "summary": "Các căn cứ Mỹ tại Vịnh Ba Tư đặt trong tình trạng báo động cao khi Iran phóng tên lửa trong một cuộc tập trận.", "content": "Có thông tin các lực lượng quân sự Mỹ được triển khai tới các quốc gia ven Vịnh Ba Tư được yêu cầu ở lại trong hầm trú ẩn khi Quân đoàn vệ binh cách mạng Hồi giáo Iran (IRGC) phóng tên lửa đạn đạo trong cuộc tập trận tại eo biển Hormuz.Cụ thể, binh sĩ Mỹ đồn trú tại Các Tiểu vương quốc Ả Rập thống nhất (UAE), Kuwait và Qatar đã nhanh chóng được đặt trong tình trạng báo động cao do lo ngại về hoạt động phóng tên lửa của Iran, theo nguồn tin của Một số nguồn tin khác xác định căn cứ không quân Al-Dhafra ở UAE và căn cứ không quân Al-Udeid ở Qatar được đặt trong tình trạng báo động cao khi phát hiện Iran phóng tên lửa vào mô hình tàu sân bay Mỹ trong một cuộc tập trận. Cũng theo nguồn tin, binh sĩ Mỹ được yêu cầu ở lại trong hầm trú ẩn.Hãng tin dẫn thông báo từ Bộ Chỉ huy trung ương Mỹ xác nhận thông tin trên.“Tình trạng báo động diễn ra trong vài phút và tất cả trở về bình thường khi mối đe dọa đã qua” – tuyên bố viết.Hôm 28-7, Iran tiến hành giai đoạn cuối của cuộc tập trận hải quân và trên không quy mô lớn mang tên The Great Prophet 14 (Nhà tiên tri vĩ đại 14). Cuộc tập trận diễn ra tại tỉnh Hormozgan, phía tây eo biển Hormuz chiến lược và Vịnh Ba Tư.IRGC đã phóng tên lửa nhằm vào mô hình tàu sân bay lớp Nimitz của Mỹ. Tàu sân bay lớp Nimitz của Mỹ thường xuyên đi vào Vịnh Ba Tư thông qua eo biển Hormuz.Các quan chức Mỹ gọi cuộc tập trận của Iran là liều lĩnh và thiếu trách nhiệm. ", "topic": "Thế giới", "tag": ["IRGC", "Iran", "Tập trận", "Tên lửa", "Hầm trú ẩn", "Lính mỹ", "Vịnh Ba Tư", "Tình trạng báo động", "Căn cứ Không quân Al-Dhafra", "Eo biển Hormuz", "Tàu sân bay", "Quân sự", "Tên lửa đạn đạo", "Tiểu vương quốc ả rập thống nhất", "Căn cứ", "Kuwait", "Qatar", "Ven", "Yêu cầu", "Ở lại"], "link": "https://plo.vn/quoc-te/quan-su/linh-my-duoc-yeu-cau-o-trong-ham-tru-an-khi-iran-phong-ten-lua-928574.html"}