{"id": "35901635", "header": "Trạm dữ liệu sinh học quốc gia của Hàn Quốc", "datetime": "2020-08-03T06:35:04.000+07:00", "summary": "Từ nay tới năm 2021, Chính phủ Hàn Quốc sẽ xây dựng 'Trạm dữ liệu sinh học quốc gia' nhằm thiết lập nền tảng thu thập và khai thác mọi dữ liệu liên quan đến lĩnh vực sinh học.", "content": "Sau khi nền tảng này được hoàn thiện, các nhà nghiên cứu có thể tổng hợp, khai thác nhiều dữ liệu nghiên cứu đa dạng, phục vụ mục đích phát triển tân dược hoặc trí tuệ nhân tạo liên quan đến y học.Trạm dữ liệu sinh học quốc gia là một phần trong “Chiến lược xây dựng dữ liệu lớn tài nguyên nghiên cứu sự sống” do 10 cơ quan, ban ngành của Hàn Quốc cùng triển khai. Công nghệ sinh học hiện đang ngày càng phát triển và hệ quả là dữ liệu và vật liệu - 2 nguồn tài nguyên cho nền kinh tế sinh học - cũng gia tăng mạnh mẽ.Tuy nhiên, tại quốc gia Hàn Quốc, 2 nguồn tài nguyên này vẫn đang phân tán rải rác ở nhiều cơ quan ban ngành, khó có thể khai thác hiệu quả. Dữ liệu sẽ trở nên vô ích nếu bị phân tán và không thể tìm kiếm kịp thời. Nếu dữ liệu được thu thập, phân loại và tổng hợp hợp lý thì sẽ có thể phát huy sức mạnh ngoài sức tưởng tượng. Đây chính là vai trò của dữ liệu lớn (Big Data).Trạm dữ liệu sinh học quốc gia sẽ là một nền tảng quan trọng, có thể hội tụ các nguồn lực nghiên cứu và phát triển, tạo ra hiệu quả vô cùng lớn. Chính phủ Hàn Quốc kỳ vọng Trạm dữ liệu sinh học quốc gia sẽ giúp thiết lập nền tảng để Hàn Quốc tự chủ về các nguồn tài nguyên thiết yếu cho nghiên cứu sinh học, như phát triển tân dược, vaccine. Ngoài ra, chương trình sẽ giúp Hàn Quốc đối phó nhanh chóng với các bệnh truyền nhiễm chủng mới tương tự đại dịch Covid-19, nâng cao trình độ nghiên cứu và phát triển sinh học… ", "topic": "Công nghệ ", "tag": ["Chính phủ Hàn Quốc", "Hàn quốc", "Sinh học", "Dữ liệu", "Tân dược", "Thu thập", "Nền tảng", "Thiết lập", "Nguồn tài nguyên", "Khai thác", "Ban ngành", "Công nghệ sinh học", "Trí thông minh nhân tạo", "Phân tán", "Y học", "Sự sống", "Nhà nghiên cứu", "Vô ích", "Hệ quả", "Tài nguyên"], "link": "http://sggp.org.vn/tram-du-lieu-sinh-hoc-quoc-gia-cua-han-quoc-677003.html"}