{"id": "35901525", "header": "Không bỏ hoang đất nông nghiệp", "datetime": "2020-08-03T05:56:00.000+07:00", "summary": "Đất nông nghiệp bị bỏ hoang vừa ảnh hưởng đến kế hoạch gieo trồng, an ninh lương thực, vừa gây lãng phí tài nguyên. Không bỏ hoang đất nông nghiệp trên địa bàn Thủ đô là yêu cầu cấp thiết đặt ra. Để giải bài toán này, cần tiếp tục triển khai nhiều giải pháp, trong đó đặc biệt chú trọng đến công tác tuyên truyền, vận động, hỗ trợ nông dân.", "content": "Nhiều cơ chế, chính sách đã được triển khai để động viên nông dân canh tác trên những mảnh ruộng bỏ hoang, góp phần hạn chế lãng phí tài nguyên đất. Trong ảnh: Ông Nguyễn Xuân Thành (mặc áo mưa) bên ruộng lúa do ông gieo trồng trên diện tích từng bị bỏ hoang tại xã Phú Kim (huyện Thạch Thất).Theo Sở NN&PTNT Hà Nội, đến cuối tháng 7-2020, toàn thành phố còn gần 5.000ha đất đang bị bỏ hoang, giảm 3.000ha so với năm 2019.Số liệu gần nhất của Sở NN&PTNT Hà Nội về gieo cấy vụ mùa 2020 trên toàn thành phố cho thấy, có gần 81.000ha được gieo cấy trong khi kế hoạch là 83.497,2ha. Ngoài ra, còn phải kể đến hơn 2.000ha đất nông nghiệp chưa nằm trong kế hoạch gieo cấy.Trong vụ xuân và vụ mùa 2020 (vừa kết thúc gieo cấy), phóng viên Hànôịmới đã khảo sát tại một số huyện. Tại huyện Quốc Oai, vụ mùa năm 2020, huyện xây dựng kế hoạch gieo trồng trên tổng diện tích 4.500ha, nhưng thực tế, các xã, thị trấn chỉ gieo trồng được hơn 3.500ha, chuyển đổi hơn 650ha sang trồng các loại cây khác, còn hơn 300ha bỏ hoang.Phó Chủ tịch UBND xã Sài Sơn (huyện Quốc Oai) Nguyễn Nho Hòa cho biết, xã có hơn 100ha đất nông nghiệp, nông dân bỏ cấy trồng gần 39 ha. “Quỹ đất nông nghiệp chưa được sử dụng triệt để cũng là bài toán khó với chính quyền xã”, ông Nguyễn Nho Hòa chia sẻ.Câu chuyện đất nông nghiệp không được gieo cấy không chỉ xảy ra ở vụ mùa này. Như tại huyện Thạch Thất, kế hoạch vụ xuân năm 2020 là cấy trên diện tích 3848,3ha, nhưng có hơn 100ha không được gieo cấy. Riêng xã Phú Kim (Thạch Thất) được giao kế hoạch cấy trên tổng diện tích 210ha, nhưng người dân bỏ cấy hơn 30ha.Tình trạng đất nông nghiệp bị bỏ hoang cũng đang diễn ra tại các địa phương khác như: Thanh Oai, Phúc Thọ, Phú Xuyên…Lý giải về tình trạng trên, chị Nguyễn Thị Chào, thôn Tam Nông, xã Dị Nậu (huyện Thạch Thất) cho biết: \"Thu nhập từ đồng ruộng quá thấp nên gia đình tôi không mặn mà lắm. Hiện gia đình chỉ tập trung chuyên tâm vào nghề mộc\".Theo Phó Chủ tịch UBND huyện Thanh Oai Nguyễn Trọng Khiển, đất nông nghiệp trên địa bàn huyện nằm phân tán, độ chênh cao giữa các vùng khá lớn, nên việc đầu tư cho công tác tưới tiêu phục vụ nông nghiệp gặp khó khăn, dẫn đến có tình trạng nông dân bỏ ruộng không cấy.Về vấn đề này, Phó Giám đốc Sở NN&PTNT Hà Nội Nguyễn Xuân Đại cho rằng, Hà Nội có nhiều cụm, điểm công nghiệp và khoảng 1.350 làng có nghề, thu hút nhiều lao động trong độ tuổi làm việc với thu nhập ổn định 6-7 triệu đồng/người/tháng trở lên, cao gấp nhiều lần so với canh tác trên đất nông nghiệp, nên người dân không mặn mà làm ruộng. \"Ngoài ra, nhiều nơi, hạ tầng kỹ thuật chưa bảo đảm phục vụ sản xuất, do sâu bệnh, chuột phá hoại, nhiều diện tích đất nông nghiệp không thuận tiện cho canh tác… khiến người dân không mặn mà với việc canh tác nông nghiệp\", ông Nguyễn Xuân Đại lý giải.Cần có chính sách động viên nông dân bám ruộng, thúc đẩy sản xuất. Ảnh: Văn HọcNhằm khắc phục tình trạng đất nông nghiệp bị bỏ hoang, các địa phương, đơn vị đã triển khai nhiều cơ chế, chính sách trước mắt để động viên nông dân bám ruộng, thúc đẩy sản xuất.Phó Chủ tịch UBND xã Phú Kim (huyện Thạch Thất) Cấn Mạnh Cường cho biết: “Đối với hơn 30ha ruộng các hộ dân bỏ không cấy trong vụ mùa năm nay, UBND xã giao Hợp tác xã Nông nghiệp Ngoại Kim cấy 20ha và một cá nhân trên địa bàn nhận cấy 10ha”. Tương tự, Phó Chủ tịch UBND xã Sài Sơn (huyện Quốc Oai) Nguyễn Nho Hòa cho biết, vụ mùa năm 2020, xã đã động viên 6 hợp tác xã của các thôn triển khai cày bừa, làm đất trên phần diện tích bị bỏ hoang...Giám đốc Hợp tác xã Sản xuất kinh doanh nông nghiệp Đoàn Kết (xã Phương Tú, huyện Ứng Hòa) Cao Thị Thủy chia sẻ: Khi biết trên địa bàn huyện Ứng Hòa, Chương Mỹ, quận Hà Đông, có một số diện tích đất nông nghiệp nông dân bỏ không cấy, hợp tác xã đứng ra hỗ trợ người dân khâu làm mạ, cấy lúa và bao tiêu sản phẩm trên tổng diện tích hơn 70ha. Nhờ đó, đã có nhiều hộ nông dân quay lại với đồng ruộng.Trưởng phòng Kinh tế huyện Thạch Thất Hoàng Chí Lượng cho biết: Những đơn vị, cá nhân đứng ra nhận canh tác trên diện tích đất nông nghiệp bỏ hoang được huyện hỗ trợ khay mạ, giá thể và giống...Các đơn vị trên đều khẳng định sẽ tiếp tục đẩy mạnh thực hiện các giải pháp nhằm thu hút nông dân trở lại với đồng ruộng để sản xuất góp phần bảo đảm an ninh lương thực cho chính gia đình và cộng đồng.Theo Phó Giám đốc Sở NN&PTNT Hà Nội Nguyễn Xuân Đại, trước mắt, sự vào cuộc của đơn vị quản lý nhà nước về nông nghiệp, chính quyền, doanh nghiệp sẽ tác động đáng kể đến việc thu hẹp diện tích đất nông nghiệp bị bỏ hoang.Ngoài ra, Sở đã đề xuất với UBND thành phố xây dựng lộ trình chuyển mục đích sử dụng đất trồng lúa kém hiệu quả, bị bỏ hoang sang trồng cây ăn quả, rau màu, chăn nuôi thủy sản... Đối với những diện tích nhỏ, xen kẹt, khó đầu tư hạ tầng tưới tiêu sẽ được xem xét chuyển mục đích sử dụng sang làm đất đấu giá, đất dự án khác... Qua đó vừa giúp giảm diện tích đất bỏ hoang, vừa khai thác tối đa thế mạnh, nguồn lực từ đất, góp phần thực hiện tái cơ cấu ngành Nông nghiệp gắn với xây dựng nông thôn mới, phát triển nông nghiệp bền vững. ", "topic": "Nhà đất", "tag": ["Bỏ hoang", "Gieo trồng", "Sở NN&PTNT Hà Nội", "Nông nghiệp", "Phú Kim", "Gieo cấy", "UBND xã Sài Sơn", "Thạch Thất", "Đồng ruộng", "Lương thực", "Đất", "Ruộng bỏ hoang", "Nguyễn Xuân Đại", "Canh tác", "Cấy", "Lãng phí", "Bài toán", "Tài nguyên", "Quốc Oai", "Diện tích"], "link": "http://hanoimoi.com.vn/tin-tuc/nong-nghiep/974635/khong-bo-hoang-dat-nong-nghiep"}