{"id": "35901450", "header": "Toyota RAV4 có bản đặc biệt đen từ ngoài vào trong", "datetime": "2020-08-03T06:00:00.000+07:00", "summary": "Toyota RAV4 Hybrid gia nhập đội ngũ các mẫu ôtô có phiên bản đặc biệt màu đen. Xe sẽ tới tay khách hàng châu Âu trong tháng 10.", "content": "SUV dùng động cơ lai mới của Toyota vừa ra mắt thị trường châu Âu. Toyota RAV4 Hybrid Black Edition mới dùng màu sơn Midnight Black cho toàn bộ xe, kể cả lưới tản nhiệt, cản trước và sau, cụm gương, bọc gầm và cánh gió sau.Toyota RAV4 Hybrid Black Edition mới sở hữu bộ mâm hợp kim 19 inch với lớp phủ đen bóng. Ngay cả cảm biến Intelligent Clearance Sonar cũng được sơn đen để không lạc điệu với màu xe.Phần duy nhất trên xe không sơn đen là logo Toyota và nhãn hiệu phủ lớp chrome sáng bóng.Chủ đề màu đen huyền bí tiếp tục xuất hiện trong cabin với ghế bọc da đen nhân tạo, trần xe và các chi tiết nội thất đều mang màu này.Phát triển từ bản Style, Toyota RAV4 Hybrid Black Edition mới được trang bị camera 360 độ, cảm biến đỗ xe thông minh Intelligent Clearance Sonar, gương số chiếu hậu, hệ thống âm thanh cao cấp JBL 9 loa, và đế sạc không dây cho smartphone.Bản đặc biệt của Toyota RAV4 Hybrid còn hỗ trợ Apple CarPlay và Android Auto, và được trang bị gói tính năng an toàn Safety Sense của hãng xe Nhật.SUV sở hữu động cơ điện hóa 2.5L 4 xi-lanh có khả năng tự sạc điện cho công suất 215 mã lực (bản FWD) hoặc 219 mã lực (bản AWD), kết hợp với hộp số CVT, tăng tốc 0-100 km/h trong 8,1 giây.Toyota RAV4 Hybrid Black Edition mới hiện cho đặt trước tại thị trường châu Âu. Lô xe đầu tiên sẽ giao cho khách mua trong tháng 10.Ảnh: Carscoops ", "topic": "Xe cộ", "tag": ["Toyota RAV4 Hybrid", "Toyota rav4", "BLACK", "Intelligent Clearance Sonar", "Toyota", "Đen", "MIDNIGHT", "Màu đen", "Phiên bản", "Lạc điệu", "SUV", "Màu xe", "Cánh gió", "Lớp phủ", "Đen bóng", "Gia nhập", "Châu âu", "Gương", "Hợp kim", "Đội ngũ"], "link": "https://zingnews.vn/toyota-rav4-co-ban-dac-biet-den-tu-ngoai-vao-trong-post1114602.html"}