{"id": "35905228", "header": "Á hậu Trịnh Kim Chi giữ chức Phó Chủ tịch Hội Sân khấu TP.HCM", "datetime": "2020-08-03T11:27:40.000+07:00", "summary": "Sau 2 ngày làm việc, Đại hội Hội Sân khấu TPHCM nhiệm kỳ VIII (2020 – 2025) đã bầu ra Ban Chấp hành mới gồm 11 thành viên. NSND Trần Ngọc Giàu tái đắc cử chức Chủ tịch Hội Sân khấu TP.HCM, hai Phó Chủ tịch là đạo diễn Tôn Thất Cần và NSƯT Trịnh Kim Chi.", "content": "Với sự tín nhiệm, Á hậu Trịnh Kim Chi đã lần đầu tiên giữ chức Phó Chủ tịch Hội Sân khấu TP.HCM. Cô đồng thời cũng là Á hậu duy nhất hiện nay được phong tặng danh hiệu NSƯT khi là diễn viên được nhiều khán giả nhớ tới.Trịnh Kim Chi sinh năm 1972 tại Hà Nội. Ngay từ khi còn ngồi ghế nhà trường, cô đã sở hữu chiều cao cùng nhan sắc đầy cuốn hút. Thời điểm chuyển vào TP.HCM sinh sống, Trịnh Kim Chi theo học khoa Diễn viên của Đại học Sân khấu Điện ảnh.Khi dòng phim thị trường đang hưng thịnh, Trịnh Kim Chi cùng với “thế hệ diễn viên ngôi sao” như Lý Hùng, Diễm Hương, Quyền Linh, Lê Tuấn Anh, Lê Công Tuấn Anh, Việt Trinh… đã làm nên một thời đại ăn khách cho phim Việt.Năm 1994, diễn viên điện ảnh Trịnh Kim Chi tham dự cuộc thi Hoa hậu Việt Nam của báo Tiền phong và đoạt ngôi vị Á hậu 2 (Á hậu 1 thuộc về Tô Hương Lan, và Hoa hậu là Nguyễn Thu Thủy).Đã có kinh nghiệm hoạt động nghệ thuật trước đó cùng danh hiệu Á hậu 2, Trịnh Kim Chi xuất hiện dày đặc ở các bộ phim truyền hình, điện ảnh và các tác phẩm sân khấu. Không dừng lại ở vai trò diễn viên, Trịnh Kim Chi còn đi diễn thời trang, đi hát, làm MC, đóng quảng cáo...Năm 2000, cô kết hôn với doanh nhân Việt kiều Trần Phương sau thời gian tìm hiểu.Từ khi lấy chồng, Trịnh Kim Chi hạn chế hoạt động nghệ thuật để vun vén tổ ấm. Có thời gian, cô cùng ông xã và các con sang Mỹ sinh sống khoảng 2 năm. Khi trở lại Việt Nam và 2 cô con gái đã khôn lớn, Trịnh Kim Chi mới tái xuất showbiz và vẫn giữ được sức hút tên tuổi. Hiện tại, Trịnh Kim Chi đang có một cuộc sống đầy viên mãn.Với kết quả tại Đại hội Hội Sân khấu TP.HCM nhiệm kỳ 2020-2025, Á hậu Trịnh Kim Chi đã nhận được nhiều lời chúc mừng của bạn bè, người hâm mộ khi được tín nhiệm giữ chức Phó Chủ tịch Hội Sân khấu TP.HCM.Mặc dù hiện tại không còn là cái tên gây thật nhiều sự chú ý trong showbiz, nhưng Á hậu Trịnh Kim Chi đã đạt được những điều mà người nghệ sĩ nào cũng mong muốn là vị trí cao trong giới chuyên môn cũng như một cuộc sống hôn nhân viên mãn. ", "topic": "Văn hóa", "tag": ["Hội Sân khấu Tp.HCM", "Trịnh Kim Chi", "Tôn Thất Cần", "Trần Ngọc Giàu", "Hội Sân khấu TPHCM", "VIII", "Ban chấp hành", "Đại hội", "Phó chủ tịch", "Nhiệm kỳ", "Đắc cử", "Tô Hương Lan", "Đại học sân khấu điện ảnh", "Lê Công Tuấn Anh", "Nghệ sĩ nhân dân", "Nghệ sĩ ưu tú", "Tín nhiệm", "Phong tặng", "Lý Hùng", "Lê Tuấn Anh"], "link": "http://anninhthudo.vn/giai-tri/a-hau-trinh-kim-chi-giu-chuc-pho-chu-tich-hoi-san-khau-tphcm/862167.antd"}