{"id": "35901253", "header": "Các nước và vùng lãnh thổ chữa khỏi hết bệnh nhân Covid-19", "datetime": "2020-08-03T05:01:00.000+07:00", "summary": "Những nơi ít dân cư, nằm biệt lập ngoài biển dễ đối phó với dịch hơn, giảm thiểu số người mắc và tử vong.", "content": "Dưới đây là danh sách những nước và vùng lãnh thổ đã chữa khỏi cho các bệnh nhân Covid-19:Đây là một trong những nước nhỏ nhất thế giới, nằm lọt thỏm trong lòng nước Ý. Dù Ý từng là tâm dịch Covid-19 của châu Âu nhưng San Marino nhanh chóng thoát khỏi sự lây lan của virus nCoV.Đất nước 33.000 dân có 699 người mắc bệnh, 42 người tử vong, không có người mắc mới từ 9/7.Các khu vực ít dân như Vatican dễ dàng dập dịch nhanh. Ảnh: Catholic SunLãnh thổ chỉ rộng 572 km2 thuộc Vương quốc Anh có ca Covid-19 đầu tiên vào 19/3. Nhờ vị trí biệt lập ngoài khơi, từ 21/5 tới nay, vùng đảo này không có người nhiễm mới.Tổng số bệnh nhân là 336, trong đó 24 người chết, các ca khác đã được chữa khỏi.Lãnh thổ thuộc Anh nằm ngoài khơi vùng biển châu Mỹ chỉ có 56.700 dân. Tổng số ca bệnh là 203, một người chết. Ngày 19/3, nơi này có bệnh nhân đầu tiên.Vương quốc dầu mỏ ở Đông Nam Á có ca bệnh đầu tiên vào 10/3, từ 7/5 tới nay chưa phát hiện người nhiễm mới. Tổng số ca bệnh là 141, có 3 người tử vong.Vùng lãnh thổ thuộc Pháp gồm nhiều đảo với tổng diện tích lên tới 4.000 km2 nhưng chỉ có 280.000 dân. Ở đây chỉ có 62 ca bệnh và đã bình phục hoàn toàn.Đất nước với hơn 1 triệu dân ở Đông Nam Á có 24 ca Covid-19, không có ai tử vong. Ca nhiễm đầu tiên vào 21/3, từ 14/5 tới nay không có bệnh nhân mới.Vùng lãnh thổ thuộc Anh chỉ có 8 trường hợp nhiễm Covid-19, một người tử vong. Từ 15/5, không có người mắc bệnh mới.Nằm trong thủ đô Rome của nước Ý, Vatican là quốc gia nhỏ bậc nhất thế giới với chưa đầy 1.000 dân. Vatican chỉ có 12 ca bệnh, đã chữa khỏi hết. Từ 6/5 tới nay, không có bệnh nhân mới.Trong danh sách còn có các nước và vùng lãnh thổ với số bệnh nhân ít, đã bình phục hết, chưa có người tử vong. Đó là New Caledonia (22 người bệnh), Dominica (18), quần đảo Falkland (13) và Anguilla (3). (Theo Worldometer)Bộ TT&TT và Bộ Y tế vừa thống nhất triển khai trên phạm vi toàn quốc ứng dụng Bluezone để phục vụ công tác phòng, chống dịch bệnh Covid-19. Ứng dụng giúp cảnh báo sớm cho người dùng nếu chẳng may từng tiếp xúc với những người bị nhiễm Covid-19. Để nhận được các cảnh báo từ Bluezone, việc đầu tiên cần làm là tải về và cài đặt ứng dụng này. Link tải Bluezone trên Android https://play.google.com/store/apps/details?id=com.mic.bluezone Link tải Bluezone trên iOS https://apps.apple.com/vn/app/bluezone/id1508062685 Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng. ", "topic": "Khoa học", "tag": ["Chữa", "Biệt lập", "Lãnh thổ", "Bệnh nhân", "Ngoài biển", "Vatican", "San Marino", "Đảo Man", "Quần đảo Cayman", "Ca bệnh", "Tử vong", "Lọt thỏm", "French Polynesia", "Dân cư", "Dịch", "Giảm thiểu", "Đối phó", "NCOV", "Ngoài khơi", "Quần đảo British Virgin"], "link": "https://vietnamnet.vn/vn/suc-khoe/cac-nuoc-va-lanh-tho-chua-khoi-het-cho-benh-nhan-covid-19-662699.html"}