{"id": "35906856", "header": "Quân đội Nga được trang bị xe thiết giáp tối tân Typhoon-VDV", "datetime": "2020-08-03T13:53:00.000+07:00", "summary": "Các chuyên gia tin tưởng rằng những thiết bị quân sự như xe thiết giáp Typhoon-VDV sẽ nâng cao tính cơ động và khả năng bảo vệ cho lực lượng lính dù một cách căn bản.", "content": "Sputnik đưa tin, ngày 3/8, báo Izvestia dẫn nguồn trong khối các cơ quan quân sự Nga đưa tin lực lượng trinh sát và đặc nhiệm là những đơn vị đầu tiên trong Lực lượng lính dù của Nga được trang bị loại xe thiết giáp tối tân Typhoon-VDV.Loại xe này có khả năng bảo vệ  và mảnh đạn tốt, chúng cũng được trang bị .Các chuyên gia tin tưởng rằng những thiết bị quân sự như vậy sẽ nâng cao tính cơ động và khả năng bảo vệ cho lực lượng lính dù một cách căn bản.Theo chuyên gia quân sự Vladislav Shurygin, việc trang bị loại  này chứng tỏ lực lượng lính dù có những thay đổi quan trọng.Ông Shurygin nói rằng thông qua đó có thể thấy Bộ Quốc phòng đang đổi mới quan điểm về sử dụng lực lượng này.Trang thiết bị hiện đại là tiêu chuẩn cần thiết để biến lính dù thành lực lượng phản ứng nhanh và là cơ sở để phát triển lực lượng viễn chinh.Chuyên gia lưu ý: \"Chúng tôi thấy rằng ở Syria đang có nhu cầu về các phương tiện xe có bánh. Tất cả mọi hoạt động di chuyển của các đơn vị  đều sử dụng loại phương tiện này. Trong trường hợp này, khả năng bảo vệ tuyệt vời của Typhoon-VDV sẽ rất hữu ích. Khả năng chống nổ của loại xe này tốt hơn so với xe bọc thép đổ bộ BMD, còn về mặt trang bị vũ khí, nó không thua kém xe bọc thép chở quân BTR-82.\"Trước đó, Tư lệnh lực lượng lính dù, Thượng tướng Andrey Serdyukov cho biết năm nay lực lượng này sẽ nhận được lô xe thiết giáp Typhoon-VDV lớp K-4386 đầu tiên.Dự kiến từ năm 2021 sẽ chuyển giao hàng loạt loại xe này cho quân đội. Việc thử nghiệm loại xe này theo kế hoạch hoàn thành vào cuối năm 2019, tuy nhiên hồi tháng 5/2020, Bộ Quốc phòng Nga cho biết quá trình này vẫn đang tiếp diễn./. ", "topic": "Thế giới", "tag": ["Xe thiết giáp", "Lính dù", "Tối tân", "Quân đội Nga", "Báo Izvestia", "Vladislav Shurygin", "Cơ động", "Căn bản", "Trang bị", "Quân sự", "Mảnh đạn", "Loại xe", "Chống đạn", "Tin tưởng", "Đặc nhiệm", "Sputnik", "Chuyên gia", "Trinh sát", "Lực lượng", "Nâng cao"], "link": "http://www.vietnamplus.vn/quan-doi-nga-duoc-trang-bi-xe-thiet-giap-toi-tan-typhoonvdv/655277.vnp"}