{"id": "35905699", "header": "Khoảnh khắc phi hành gia NASA trở về Trái Đất hạ cánh giữa Đại Tây Dương", "datetime": "2020-08-03T12:01:33.000+07:00", "summary": "Hai phi hành gia NASA trở về từ Trạm vũ trụ quốc tế ISS sau khi hoàn thành sứ mệnh lịch sử đã hạ cánh an toàn giữa Đại Tây Dương.", "content": "Cơ quan Hàng không Vũ trụ Mỹ NASA đã đưa hai phi hành gia Bob Behnken và Doug Hurley từ Trạm Vũ trụ Quốc tế ISS về Trái Đất trên tàu Crew Dragon, kết thúc chuyến đi lịch sử kéo dài hai tháng vào vũ trụ.Tàu vũ trụ đã hạ cánh ngoài khơi bờ biển Pensacola, Florida, Mỹ. Các phi hành gia đặt tên tàu vũ trụ là End Endvorvor rời khỏi Trạm vũ trụ quốc tế ISS vào thứ bảy.Trước đó, vào 2h22 ngày 31/5 theo giờ Hà Nội, tên lửa Falcon 9 của công ty SpaceX đưa tàu Crew Dragon lên trạm vũ trụ quốc tế ISS cùng với phi hành gia kỳ cựu của Cơ quan hàng không vũ trụ Mỹ NASA.Sự kiện phóng tên lửa từ Trung tâm Vũ trụ Kennedy của NASA ở Florida, Mỹ lên trạm vũ trụ quốc tế ISS đánh dấu lần đầu tiên chở phi hành gia lên quỹ đạo từ đất Mỹ kể từ năm 2011.Trước đó, NASA phải thuê tàu vũ trụ Soyuz của NASA để đưa phi hành gia Mỹ lên quỹ đạo với chi phí khoảng 90 triệu USD mỗi ghế.Chuyến bay mang tên Demo-2 cũng đánh dấu công ty SpaceX của tỷ phú Mỹ Elon Musk trở thành doanh nghiệp tư nhân đầu tiên chở phi hành gia vào vũ trụ theo thỏa thuận hợp tác với NASA vào năm 2010.Sự kiện được truyền trực tiếp, thu hút sự theo dõi của truyền thông báo chí và hàng trăm người trên thế giới.Tùy theo hiệu quả hoạt động của tàu Crew Dragon, NASA dự tính về thời gian diễn ra nhiệm vụ, tàu Demo-2 sẽ kéo dài khoảng 1 - 4 tháng.Cuối cùng, sau 2 tháng hoạt động, kết thúc nhiệm vụ, hai phi hành gia đã trở về Trái Đất.Với điều kiện thời tiết thuận lợi, hai phi hành gia đã hạ cánh an toàn giữa đại dương. Phi hành gia Behnken là người đầu tiên thoát khỏi tàu, theo sau là phi hành gia Hurley, họ giơ ngón tay cái ra hiệu an toàn.Tổng thống Mỹ Donald Trump đã đăng tải trạng thái trên mạng xã hội Twitter về sự kiện này. Ông viết: \"Thật tuyệt vời khi các phi hành gia NASA đã trở về Trái Đất sau khi hoàn thành thành công 2 tháng nhiệm vụ. Cám ơn tất cả các bạn\".Trong khi đó, Phó tổng thống Mike Pence, chủ tịch Hội đồng vũ trụ quốc gia viết: \"Thật vinh dự khi được chứng kiến thời khắc lịch sử, NASA và SpaceX phóng tên lửa Mỹ từ đất Mỹ do các phi hành gia Mỹ thực hiện vào tháng 5. Hôm nay, chúng tôi chào mừng hai nhà phi hành gia trở về\".Jim Bridenstine, Giám đốc NASA vui mừng chia sẻ: \"Chào mừng các bạn đã trở về nhà, Bob Behnken và Doug Hurley\".HD (lược dịch) ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "Trái đất", "SPACEX", "Nhà du hành vũ trụ", "Bob Behnken", "Elon Musk", "Hạ cánh", "Trở về", "Quỹ đạo", "Trên tàu", "Vũ trụ", "Ngoài khơi", "Đại tây dương", "Hạ cánh an toàn", "Đánh dấu", "Biển Pensacola", "Falcon 9"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/khoanh-khac-phi-hanh-gia-nasa-ha-canh-giua-dai-tay-duong-tro-ve-trai-dat-260226.html"}