{"id": "35909737", "header": "Người thắng - kẻ thua khi ông Trump mở đường cho Microsoft thâu tóm Tiktok Trung Quốc", "datetime": "2020-08-03T18:01:00.000+07:00", "summary": "Sau nhiều tháng chỉ trích về rủi ro an ninh quốc gia, Tổng thống Donald Trump đã tuyên bố kế hoạch cấm ứng dụng chia sẻ video TikTok của Trung Quốc tại Mỹ, để rồi đột ngột chuyển hướng sau cuộc gặp với CEO Satya Nadella của Microsoft hồi cuối tuần qua.", "content": "Theo đó, Tổng thống Trump đưa ra hạn 45 ngày cho một thỏa thuận đang được đàm phán giữa công ty mẹ của TikTok là ByteDance và \"gã khổng lồ\" phần mềm của Mỹ Microsoft. Nếu thành công, Microsoft sẽ tiếp quản các hoạt động của ứng dụng tại Mỹ và có khả năng cả ở Canada, Australia và New Zealand.Lệnh cấm Tiktok của Mỹ không phải cá biệt, khi Ấn Độ hồi tháng trước cũng đã cấm mạng xã hội đang lên này, cùng với hàng chục ứng dụng và trang web thuộc sở hữu khác của Trung Quốc, với lý do bảo vệ chủ quyền an ninh quốc gia.Nếu thương vụ giữa ByteDance và Microsoft thành công, thỏa thuận trước hết được cho sẽ giúp xoa dịu các nhà quản lý Mỹ, đồng thời \"bôi trơn\" quá trình hoạt động của TikTok tại các quốc gia khác, trước những lo ngại về ảnh hưởng của Chính phủ Trung Quốc đối với công ty có trụ sở ở Bắc Kinh này.Chẳng hạn tại Australia, Chính phủ nước này vẫn đang trong quá trình tìm hướng xử lý với Tiktok. Ủy ban Thượng viện về Can thiệp nước ngoài thông qua Truyền thông xã hội dự kiến sẽ nghe đại diện của TikTok điều trần vào ngày 21/8 tới, sau khi cơ quan này được giao nhiệm vụ xem xét mức độ ảnh hưởng của các phương tiện truyền thông xã hội đối với các cuộc bầu cử địa phương và vấn đề \"fake news\" tràn lan.Giới quan sát cho rằng sẽ là hợp lý khi ByteDance đồng ý chuyển giao TikTok càng sớm càng tốt. Một sản phẩm ngày càng mất lòng các chính phủ nước ngoài sẽ chỉ trở nên khó bán hơn theo thời gian. Từ đó, các chuyên gia nhận định, \"kẻ chiến thắng\" lớn nhất từ thỏa thuận là chính ByteDance, trong khi Microsoft, chính quyền Mỹ hay người dùng đều không mấy hưởng lợi.Mặc dù chưa có bằng chứng chắc chắn về việc dữ liệu cá nhân người dùng TikTok bị chuyển giao cho Chính phủ Trung Quốc, nhưng nhiều mối nguy với an ninh quốc gia tương tự đã hiện hữu, bất kể máy chủ được đặt tại quốc gia nào.Chẳng hạn vào năm 2018, một hậu quả bất ngờ từ việc chia sẻ dữ liệu theo dõi thể dục thông qua trang web Strava đã vô tình tiết lộ vị trí của các căn cứ quân sự bí mật của Mỹ. Do đó, không hẳn vì TikTok hiện \"lành tính\" mà không thể ẩn chứa các nguy cơ với an ninh. Điều này giải thích tại sao lực lượng quốc phòng của Australia đã cấm tuyệt đối ứng dụng này.Bên cạnh đó, dù Microsoft đã cam kết đảm bảo dữ liệu TikTok sẽ bị xóa khỏi các máy chủ bên ngoài quốc gia sau khi được chuyển khỏi Trung Quốc, nhưng rất khó để chứng minh các bản sao chưa được thực hiện trước khi bàn giao được kiểm soát.Tóm lại, dù thương vụ giữa ByteDance và Microsoft thành công cũng chưa thể giải quyết lo ngại của Chính phủ Mỹ về vấn đề chủ quyền dữ liệu của TikTok, về nơi dữ liệu được lưu trữ hay việc ai có thể sử dụng và truy cập chúng.Và cuối cùng, một TikTok thuộc sở hữu của Microsoft có thể sẽ không còn hấp dẫn như trước nữa. Điều này không chỉ là thiệt hại nhất thời đối với người dùng, mà sẽ là khoản đầu tư thất bại đối với \"gã khổng lồ\" công nghệ của Mỹ.Bloomberg thậm chí cho rằng, thương vụ được định giá 50 tỷ USD giữa ByteDance và Microsoft là \"không đáng\", khi doanh thu của Tiktok năm ngoái chỉ vào khoảng 300 triệu USD trên toàn cầu - chưa đến 2% doanh thu của các \"công ty kỳ lân\" hàng đầu thế giới theo xếp hạng của CB Insights. Với một năm bùng nổ như 2020, TikTok cũng chỉ mới đặt mục tiêu doanh thu 500 triệu USD tại Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "Mỹ", "Satya Nadella", "Mở đường", "Cấm", "Tổng thống", "Donald Trump", "Công ty mẹ", "Trung Quốc", "CEO", "Chuyển hướng", "NEWS", "An ninh", "Thương vụ", "Đột ngột", "Chính phủ Trung Quốc"], "link": "http://kinhtedothi.vn/nguoi-thang-ke-thua-khi-ong-trump-mo-duong-cho-microsoft-thau-tom-tiktok-trung-quoc-391988.html"}