{"id": "35903968", "header": "Vở 'Nhân danh công lý' đoạt huy chương vàng", "datetime": "2020-08-03T10:02:03.000+07:00", "summary": "Vở Nhân danh công lý phản ánh thực trạng chạy án, chạy chức và chạy quyền đầy kịch tính, đã chinh phục ban giám khảo Liên hoan nghệ thuật sân khấu toàn quốc về Hình tượng người chiến sĩ Công an nhân dân.", "content": "Vở do đạo diễn Phan Quốc Kiệt – giám đốc Nhà hát cải lương Trần Hữu Trang dàn dựng, giữ được tính nguyên bản của tác giả Võ Khắc Nghiêm – Doãn Hoàng Giang.Nhân vật Hoàng Tú - con của một cán bộ cấp cao có lối sống buông thả, vì si mê cô giáo Thúy Quỳnh đã bày mưu cưỡng hiếp cô. Bác sĩ Huy, người yêu của Thúy Quỳnh, đã tìm đến nhà Hoàng Tú để cứu người yêu và bị Hoàng Tú sát hại.Chuyển thể cải lương, NSƯT Quế Anh đã chuyển đổi mấu chốt của kịch bản, để Hoàng Tú của \"Nhân danh công lý\" hôm nay không phải vì yêu Thúy Quỳnh mà phạm tội, chính sở thích \"săn con mồi\" để tiêu khiển đã biến Hoàng Tú thành kẻ giết người.Đạo diễn Phan Quốc Kiệt lồng ghép thêm nhiều chi tiết, phù hợp với hiện thực xã hội hôm nay, trong đó nổi lên thực trạng \"chạy án\", \"chạy chức\" và \"chạy quyền\". Bà Hoán (mẹ của Hoàng Tú) dựa vào quyền uy của chồng để ngăn chặn phiên tòa xét xử con trai mình.\"Vở diễn đã chinh phục khán giả thủ đô khi xoáy sâu vào những người nắm giữ \"cán cân công lý\". Hình tượng người chiến sĩ công an nhân dân có trách nhiệm bảo vệ người dân, không để lọt tội phạm là điểm nhấn của vở. Tình thương của 3 bà mẹ trong vở: mẹ của Hoàng Tú, mẹ của bác sĩ Huy và mẹ của chiến sĩ công an là những cung bậc rất giàu cảm xúc\" – NSND Thoại Miêu kể lại sau đêm biết tin Nhà hát đoạt HCV.Đạo diễn Phan Quốc Kiệt cho biết nhà hát sẽ tái diễn vở \"Nhân danh công lý\" tại TP HCM trong thời gian tới để phục vụ công chúng sau khi dịch bệnh được đẩy lùi. Dẫu không phải là vở diễn có chủ đề mang tính \"chấn động\" như cách đây 30 năm \"Nhân danh công lý\" ra đời, nhưng những bài học từ vở diễn này đã làm cho người xem trăn trở. Đó là những bài học ý nghĩa, góp phần kéo khán giả đến gần hơn với sàn diễn cải lương.Sau 3 tuần tranh tài sôi nổi từ ngày 16-7 đến 2-8, Liên hoan nghệ thuật sân khấu toàn quốc về \"Hình tượng người chiến sĩ CAND\" lần IV năm 2020 đã bế mạc tối 2-8 tại Trung tâm Nghệ thuật Âu Cơ, Hà Nội. Liên hoan do Bộ Công an phối hợp với Bộ Văn hóa, Thể thao và Du lịch, Hội Nghệ sĩ Sân khấu Việt Nam tổ chức.Tham gia Liên hoan có gần 1.000 cán bộ, nghệ sĩ, diễn viên thuộc 27 Nhà hát, đoàn nghệ thuật chuyên nghiệp công lập và xã hội hóa trên cả nước. Có 33 vở diễn thuộc các loại hình nghệ thuật: Chèo, Cải lương, Dân ca kịch, Kịch nói.Ban tổ chức đã trao 7 Huy chương Vàng, 9 Huy chương Bạc cho vở diễn; trao tặng 59 Huy chương Vàng, 72 Huy chương Bạc cho các nghệ sĩ.Ngoài ra, Ban tổ chức còn trao Giải Đạo diễn xuất sắc cho NSƯT Bùi Như Lai (đạo diễn vở \"Tái Sinh\" của Trường ĐH Sân khấu điện ảnh Hà Nội), Giải Tác giả xuất sắc cho Trung tướng, nhà văn Hữu Ước (tác giả vở \"Tiếng chuông\" của đoàn Chèo Hưng Yên); Giải Họa sĩ xuất sắc cho họa sĩ Trần Hồng Vân (họa sĩ vở \"Lằn ranh\" của Nhà hát kịch TP HCM), Giải Nhạc sĩ xuất sắc cho NSƯT Bùi Đình Đắc (nhạc sĩ vở \"Vụ án Am Bụt Mọc\" của Trung tâm bảo tồn và phát huy dân ca xứ Nghệ); Giải Diễn viên thể hiện xuất sắc hình tượng người chiến sĩ Công an nhân dân - diễn viên Ngô Lệ Quyên, vai \"Thanh\" trong vở \"Bộ cảnh phục\" của Nhà hát tuổi trẻ Việt Nam.7 vở diễn đoạt Huy chương Vàng: \"Nhân danh công lý\" (Nhà hát Cải lương Trần Hữu Trang), \"Tái sinh\" (Trường Đại học Sân khấu Điện ảnh Hà Nội), \"Vụ án Am Bụt Mọc\" (Trung tâm Bảo tồn và phát huy di sản dân ca xứ Nghệ), \"Ngày trở về\" (Nhà hát Chèo Quân đội). \"Tình bạn và công lý\" (Sân khấu Lệ Ngọc), \"Kẻ trộm\" (Nhà hát Kịch Hà Nội), \"Vẫn sống\" (Nhà hát Công An Nhân Dân).9 vở diễn đoạt Huy chương Bạc cho các vở diễn: \"Bộ cảnh phục\" (Nhà hát Tuổi trẻ Việt Nam), \"Lằn ranh\" (Nhà hát kịch TP HCM), \"Những ngày không bình yên\" (Nhà hát Kịch nói Quân đội), \"Tiếng chuông\" (Nhà hát Chèo Hưng Yên), \"Đóa sen Việt\" (Nhà hát Thế giới Trẻ), \"Chuyện của Dung\" (Trung tâm Văn hóa Nghệ thuật tỉnh Long An), \"Bão ngầm\" (Nhà hát Cải lương Việt Nam), \"Búp bê không biết khóc\" (Công ty TNHH HERO FILM), \"Thầm lặng những chiến công\" (Nhà hát Ca Múa Kịch Lam Sơn). ", "topic": "Văn hóa", "tag": ["Nhân danh", "Thoại Miêu", "Công lý", "Phan Quốc Kiệt", "Hoàng Tú", "Chạy án", "Liên hoan", "Chạy quyền", "Chạy chức", "Hình tượng", "Diễm Thanh", "Thúy Quỳnh", "Hội nghệ sĩ sân khấu việt nam", "Chiến sĩ", "Đoạt", "Võ Khắc Nghiêm", "Công an nhân dân", "Nhà hát Cải lương Trần Hữu Trang", "Nhà hát", "Diễm kiều"], "link": "http://nld.com.vn/van-nghe/vo-nhan-danh-cong-ly-doat-huy-chuong-vang-20200803084612776.htm"}