{"id": "35907935", "header": "Lầm tưởng của con người về sự khát máu của cá mập", "datetime": "2020-08-03T15:16:00.000+07:00", "summary": "Cuốn 'Emperors of the Deep' của William McKeever đã làm sáng tỏ sự hiểu lầm lâu nay con người vẫn nghĩ về một kẻ săn mồi ác độc.", "content": "Nỗi sợ hãi cá mập ở Mỹ bắt đầu vào mùa hè năm 1916. Trong khoảng 10 ngày, bốn người đã thiệt mạng và một người bị thương nặng ở vùng biển ngoài khơi New Jersey. Theo nhà bảo tồn và nhà làm phim William McKeever, “những sự cố này đã dấy lên sự tức giận trên diện rộng và một cuộc săn cá mập quy mô lớn đầu tiên trong lịch sử. Ý tưởng về “một loài cá mập trắng loạn trí, ăn thịt người” đã được gieo vào tâm lý người Mỹ và truyền cảm hứng cho cuốn tiểu thuyết Jaws (tên tiếng Việt là Hàm Cá Mập) của Peter Benchley năm 1974 và bộ phim nổi tiếng cùng tên của Steven Spielberg.Lập luận rằng cá mập là những kẻ ăn thịt người khát máu, những kẻ săn mồi đỉnh cao không có mục đích nào khác ngoài việc giết chết con mồi đã được rất nhiều người tin tưởng. Nhưng thực tế rất khác. Năm 2018, đã có bốn cái chết được cho là do cá mập tấn công. Mỹ, quốc gia xảy ra nhiều cuộc tấn công như vậy nhất, chỉ có một trường hợp trong cùng năm. Trong cùng khoảng thời gian này, kiến giết chết 30 người và ong khiến 478 người thiệt mạng.Như McKeever chỉ ra, cá mập có nhiều nỗi sợ từ con người hơn là chúng ta lo sợ chúng. Con người hiện giết từ 100 đến 273 triệu con cá mập mỗi năm để lấy thịt, da, vây, gan, sụn. Theo McKeever, những con tàu đánh cá “thực sự là vũ khí hủy diệt hàng loạt tại các vùng biển sâu”.Như một lời nhắn gửi chân thành tới độc giả về việc tôn trọng sự sống trong các đại dương và đặc biệt là những loài cá mập luôn bị coi là hung dữ, McKeever đã khắc họa chi tiết tại sao và như thế nào sự tồn tại của loài vật có sự tiến hóa kỳ lạ này đang đối mặt với mối đe dọa nghiêm trọng nhất trong suốt lịch sử 450 triệu năm sinh tồn của chúng. Hoàn cảnh của chúng sẽ khiến tất cả chúng ta quan tâm, vì những kẻ săn mồi đỉnh cao, những hoàng đế và hoàng hậu xinh đẹp và hùng vĩ của vùng biển sâu này rất quan trọng đối với sức khỏe và sự đa dạng của các đại dương: “Giết chết cá mập thì loài người cũng sẽ làm tê liệt các vùng biển”.McKeever tập trung vào bốn trong số 500 loài cá mập: Mako, hổ, đầu búa và cá mập trắng lớn, loài bí ẩn nhất và bị hiểu lầm nhiều nhất. Ông đã đi khắp thế giới và nói chuyện với các nhà khoa học và nhà bảo tồn, cũng như đến gần được nhiều loài cá mập. Trong một chương sách đầy ấn tượng, ông gặp được những người Campuchia trốn thoát khỏi cảnh lao động khổ sai trên những chiếc thuyền đánh cá.Trong cuộc gặp đó, McKeever phát hiện ra nhiều sự thật đáng kinh ngạc: Lực từ hàm của một con cá mập hổ trên mỗi cm2 là khoảng ba tấn, bằng trọng lượng của hai chiếc xe; cá mập trắng có thể di chuyển xa rất xa - một con cá mập trắng được theo dõi đã di chuyển từ Nam Phi đến Australia theo một đường thẳng, đi 6.800 dặm trong 100 ngày.Nhân những thông tin này, thông điệp chính mà ông muốn truyền tải là, những con cá mập danh tiếng đáng sợ này thực sự rất dễ bị tổn thương. Số lượng cá mập đầu búa toàn cầu đã giảm 80% trong 25 năm qua. Chúng hiếm khi tấn công con người và chỉ có một người thiệt mạng vì chúng trong 400 năm qua. Số lượng cá mập trắng lớn cũng đã giảm 75% trong 15 năm qua.McKeever muốn độc giả hãy dành phần nào tình yêu của mình với cá mập, nếu không thì một ngày nào đó các đại dương sẽ không còn được thấy vẻ đẹp và sự độc đáo của chúng. ", "topic": "Khoa học", "tag": ["Cá mập trắng", "Cá mập", "Khát máu", "Săn mồi", "DEEP", "Lầm tưởng", "Ác độc", "Peter Benchley", "JAWS", "Ăn thịt người", "Hiểu lầm", "Hàm Cá Mập", "Con người", "Loạn trí", "Sáng tỏ", "Cá mập trắng lớn", "Vùng biển", "Steven Spielberg", "New Jersey", "Nhà làm phim"], "link": "https://zingnews.vn/lam-tuong-cua-con-nguoi-ve-su-khat-mau-cua-ca-map-post1114254.html"}