{"id": "35905002", "header": "13 thị trấn 'ma' đáng sợ gây tò mò nhất", "datetime": "2020-08-03T11:11:00.000+07:00", "summary": "Từng nhộn nhịp và tràn đầy sức sống nhưng vì thiên tai hoặc các mối đe dọa khác mà cư dân phải rời đi, biến những nơi đó thành các thị trấn 'ma' huyền bí nhưng vẫn đầy cuốn hút.", "content": "Báo  chọn ra 13 thị trấn “ma” được coi là đáng sợ nhất thế giới nhưng là nơi để những người ưa phiêu lưu, thích tìm kiếm các cảnh tượng kỳ dị làm “nổi da gà”… để có được những tấm hình độc - lạ nhất.Gần 50 ngàn dân từng sinh sống tại thành phố Pripyat ở phía Bắc Ukraine đã buộc phải đi sơ tán sau thảm họa hạt nhân Chernobyl ngày 26/4/1986, khiến nơi đây trở thành thị trấn “ma” nổi tiếng nhất thế giới.Đảo Hashima từng khá thịnh vượng nhờ các mỏ than dưới đáy biển, từng đạt mức dân số cao nhất vào năm 1959 với hơn 5.000 người. Sau khi nguồn than cạn kiệt vào năm 1974 hầu hết cư dân đã rời đi, bỏ lại đảo hoang.Đảo Ross từng được mệnh danh là “Paris của phương Đông” với thời hoàng kim là khi các giới chức Anh sinh sống tại đây, cho tới khi xảy ra trận động đất năm 1941 cùng vài biến cố khác. Nay các kiến trúc cũ đều trong cảnh âm u, hoang phế, bị rễ cây và các loại cây dây leo bao phủ…Thị trấn “ma” trên sườn đồi Craco có từ thế kỷ 8, bị bỏ hoang sau các vụ thiên tai: lở đất năm 1963, lũ lụt năm 1972 và động đất năm 1980.Thị trấn Kolmanskop ở miền Nam Namibia sống động nhất từ đầu những năm 1900 khi thợ mỏ Đức đổ tới đây tìm kim cương, nhưng bắt đầu suy tàn sau Thế chiến 1 và bị sa mạc “ăn mòn” kể từ đó.Garnet và Virginia City (bang Montana), Kennecott (Alaska), Thurmond (West Virginia), Terlingua (Texas), Calico (California), Animas Forks (Colorado), Rhyolite (Nevada).Garnet là thị trấn “ma” được bảo tồn tốt nhất bang Montana. Với 3 USD, du khách có thể khám phá Garnet hoặc trải nghiệm ở lại qua đêm trong những khu cắm trại gần đó.Những tòa nhà đã xuống cấp mang vẻ huyền bí tại Kennecott.Các tàn tích của Calico biến thị trấn khai thác cũ này trở thành một điểm đến khá thu hút du khách. ", "topic": "Văn hóa", "tag": ["Báo Insider", "Đáng sợ", "Thị trấn", "Rời đi", "Đảo Hashima", "Huyền bí", "Tò mò", "Đảo Ross", "Nhộn nhịp", "Cư dân", "Sức sống", "Thiên tai", "Tràn đầy", "Chernobyl", "Lở đất", "ROSS", "Cuốn hút", "Nổi da gà", "Kỳ dị", "Mỏ than"], "link": "https://baoquocte.vn/13-thi-tran-ma-dang-so-gay-to-mo-nhat-120783.html"}