{"id": "35901336", "header": "Ảnh ấn tượng tuần (27/7-2/8): Chủ tịch Triều Tiên tặng súng cho sĩ quan, đeo khẩu trang đi hộp đêm và chạy đua tìm vaccine Covid-19", "datetime": "2020-08-03T05:53:00.000+07:00", "summary": "Cuộc hành hương Hajj hằng năm của người Hồi giáo, cháy rừng ở Bồ Đào Nha, nước Mỹ vật lộn với Covid-19 và chạy đua tìm vaccine… là những ảnh ấn tượng tuần được NBC, The Atlantic… tổng hợp.", "content": "Những chiếc hộp đựng các thiết bị y tế bảo vệ cá nhân được vận chuyển tới để cung cấp miễn phí cho đại diện các cơ sở y tế tại một trung tâm phân phối được thiết lập tại một bãi đậu xe của Rose Bowl ở Pasadena, California, Mỹ, ngày 27/7. (Nguồn: Getty Images)Các bác sĩ điều trị cho bệnh nhân Covid-19 trong phòng chăm sóc đặc biệt tại Trung tâm y tế United Memorial, Texas, Mỹ, ngày 28/7. Các trường hợp mắc Covid-19 nhập viện đã tăng đột biến kể từ khi Texas mở cửa trở lại, khiến các đơn vị chăm sóc đặc biệt luôn phải hoạt động hết công suất, làm dấy lên mối lo ngại về sự gia tăng ca tử vong khi virus lây lan. (Nguồn: Reuters)Nhiếp ảnh gia thể thao ngồi ở hàng ghế khán giả vắng không một bóng người trong bối cảnh dịch Covid-19 khi đội bóng chày Jays Toronto Blue thi đấu với đội Washington Nationals tại sân Nationals Park, Washington, D.C, Mỹ, ngày 29/7. (Nguồn: Getty Images)Bức ảnh được chụp vào ngày 29/7 cho thấy những người hành hương cầm ô màu cùng với các vòng kẻ tròn để giữ khoảng cách xã hội trong khi họ đi vòng quanh Kaaba, đền thờ linh thiêng nhất của đạo Hồi, ở trung tâm của nhà thờ Hồi giáo Lớn (Grand Mosque) ở thành phố Mecca, Saudi Arabia khi bắt đầu cuộc hành hương Hồi giáo hằng năm. Năm nay, do ảnh hưởng của đại dịch Covid-19, số lượng người Hồi giáo hành hương đã giảm đáng kể. (Nguồn: Getty Images)Những con Mannequins không được mặc quần áo và móc treo trống trơn trong một cửa hàng thời trang phải đóng cửa vĩnh viễn vì đại dịch Covid-19 tại London, Anh, ngày 27/7. (Nguồn: Getty Images)Mangai Sutharsan, Giám đốc của Hiệp hội người điếc Empowering, đeo khẩu trang phòng dịch Covid-19 trong suốt buổi họp ở Ilford, London, Anh, ngày 29/7. Tính đến 21h ngày 2/8, thế giới có 18.070.640 người mắc Covid-19 với 689.761 ca tử vong. 5 quốc gia có số ca mắc Covid-19 nhiều nhất thế giới gồm: Mỹ, Brazil, Ấn Độ, Nga, Nam Phi. (Nguồn: Reuters)Các bác sĩ và nhân viên y tế của bệnh viện ung thư Tata ra khỏi một cơ sở y tế dã chiến được thiết lập để khám sàng lọc bệnh nhân Covid-19 tại Mumbai, Ấn Độ, ngày 30/7. Tính đến tối ngày 2/8, Ấn Độ ghi nhận 1.767.836 ca Covid-19; 37.570 trường hợp tử vong. (Nguồn: Getty Images)Người dân đeo khẩu trang tụ tập trong một hộp đêm ở Madrid, Tây Ban Nha. Số ca mắc Covid-19 được ghi nhận tại Tây Ban Nha đã tăng vọt, lên mức kỷ lục với hơn 1.000 ca mắc mới kể từ khi dịch bùng phát ở quốc gia châu Âu. (Nguồn: AP)Người phụ nữ bơi tại một bãi biển trên đảo Chrysi, phía Nam đảo Crete, Hy Lạp, một trong những quốc gia châu Âu mở cửa du lịch trong bối cảnh dịch Covid-19 vẫn diễn biến phức tạp. (Nguồn: Getty Images)Nhân viên y tế lấy mẫu xét nghiệm bệnh Covid-19 cho các cảnh sát giao thông tại Kathmandu, Nepal, ngày 29/7. (Nguồn: Reuters)Y tá Kath Olmstead tiêm vaccine Covid-19 cho Melissa Harting, một người tình nguyện tham gia chương trình thử nghiệm vaccine tại cơ sở của United Health Services ở Binghamton, New York, Mỹ, ngày 27/7. Loại vaccine Covid-19 này được phát triển bởi Viện Y tế Quốc gia và Moderna Inc. Chương trình thử nghiệm vaccine Covid-19 lớn nhất thế giới do Chính phủ Mỹ lên kế hoạch đã được tiến hành với 30.000 tình nguyện viên đầu tiên trong cuộc đua nghiên cứu và sản xuất vaccine Covid-19 trên toàn cầu. (Nguồn: AP)Bác sĩ thực hiện giữ khoảng cách an toàn khi đo nhịp tim, huyết áp và lấy máu của một bệnh nhân Covid-19 nhưng không có triệu chứng trong một khách sạn ở Caracas, Venezuela. (Nguồn: AP)Người dân Tokyo, Nhật Bản đổ xô đi mua sắm tại các cửa hàng ở quận Ginza trong bối cảnh các ca Covid-19 không ngừng gia tăng ở thành phố thủ đô. (Nguồn: Reuters)Thi thể một nạn nhân Covid-19 trong quan tài được phun thuốc khử trùng sau khi được đưa đến một nhà hỏa táng ở Mexico City, Mexico, ngày 27/7. (Nguồn: AP)Du khách xem chú hải mã từ phòng khách sạn tại công viên động vật Pairi Daiza ở Brugelette, Bỉ, ngày 30/7. (Nguồn: Getty Images)Các quan chức quân sự cấp cao cầm khẩu súng ngắn mà Nhà lãnh đạo Triều Tiên Kim Jong-un tặng họ tại Bình Nhưỡng, Triều Tiên. (Nguồn: AP)Người dân chơi trong bể tạo sóng trong công viên nước dưới thời tiết nắng nóng tại thành phố Quý Dương, tỉnh Quý Châu, Trung Quốc, ngày 30/7. (Nguồn: Getty Images)Một vận động viên lặn nhảy xuống sông từ Stari Most (Old Bridge), cây cầu từ thời Ottoman bị phá hủy trong cuộc chiến 1992-1995 và sau đó được khôi phục, trong cuộc thi lặn truyền thống lần thứ 454, ngày 27/7, tại Mostar, Bosnia và Herzegovina. (Nguồn: Getty Images)Cựu Tổng thống Mỹ Barack Obama đọc điếu văn tại tang lễ John Lewis ở nhà thờ Baptist Ebenezer, Atlanta, Georgia, ngày 30/7. Ngày 17/7, John Lewis, chính trị gia người Mỹ đồng thời là nhà hoạt động nhân quyền nổi tiếng đã qua đời ở tuổi 80, sau 6 tháng chiến đấu với bệnh ung thư. (Nguồn: Getty Images)Khán giả tham dự buổi hòa nhạc tại nhà hát cổ Herodus Atticus trong buổi biểu diễn quy mô quốc gia với các vở opera nổi tiếng ở Athens, Hy Lạp, ngày 28/7. (Nguồn: Getty Images)Tên lửa Atlas V mang theo tàu thăm dò Perseverance của NASA được phóng lên sao Hỏa từ Trạm Không quân Cape Canaveral, Florida, Mỹ, ngày 30/7. Đây là tàu lớn nhất từng được NASA tạo ra và là một phần của một dự án đầy tham vọng nhằm mang các mẫu đá sao Hỏa đầu tiên trở lại Trái đất để phân tích và tìm bằng chứng về sự sống cổ xưa. (Nguồn: AP)Lính cứu hỏa dập tắt đám cháy tại một trung tâm thương mại ở Ankara, Thổ Nhĩ Kỳ, ngày 27/7. (Nguồn: AP)Hình ảnh vụ cháy rừng ở Vale da Cuba gần làng Isna, Castelo Branco, Bồ Đào Nha, ngày 26/7. (Nguồn: AFP)Binh sĩ thuộc quân đội Guatemala canh gác bên cạnh một chiếc máy bay thương mại đang cháy ở Peten, Guatemala, ngày 26/7. Chiếc máy bay chở lậu cocaine và bị lực lượng quân đội bắt giữ. (Nguồn: Reuters)Rất nhiều người dân đi phà để trở về nhà trước lễ hội Hồi giáo Eid al-Adha ở thủ đô Bangladesh, Bangladesh, ngày 30/7. (Nguồn: Getty Images)Các em học sinh đi bộ về phía trường nằm trên đỉnh núi ở Doodhpathri, Kashmir do Ấn Độ quản lý, ngày 28/7. (Nguồn: Getty Images)Các thành viên của một ban nhạc quân đội biểu diễn trong buổi lễ kỷ niệm ngày lực lượng Liên hợp quốc tham gia cuộc chiến tranh Triều Tiên tại Seoul, Hàn Quốc. (Nguồn: Reuters)Hình ảnh rừng cây rộng 150 ha bị cháy ở phía Nam Gironde, Le Tuzan, Pháp. (Nguồn: Getty Images) ", "topic": "Văn hóa", "tag": ["Vaccine COVID-19", "Vacxin", "Hành hương", "Hộp đêm", "Khẩu trang", "Chạy đua", "NBC", "Cháy rừng", "The Atlantic", "Triều tiên", "Getty Images", "Đeo", "Hồi giáo", "Washington Nationals", "Rose Bowl", "Grand Mosque", "Sĩ quan", "D.C", "Bồ đào nha", "Súng"], "link": "https://baoquocte.vn/anh-an-tuong-tuan-277-28-chu-tich-trieu-tien-tang-sung-cho-si-quan-deo-khau-trang-di-hop-dem-va-chay-dua-tim-vaccine-covid-19-120767.html"}