{"id": "35904703", "header": "Lần đầu tiên biến đổi gene loài mực để phục vụ thí nghiệm", "datetime": "2020-08-03T10:32:00.000+07:00", "summary": "Trong một bài báo được công bố trên tạp chí Current Biology, các nhà khoa học đã chứng minh động vật chân đầu, bao gồm mực và bạch tuộc, có thể được nghiên cứu bằng công cụ di truyền tương tự chuột nhắt và ruồi giấm. Đó là những loài dễ nuôi trong phòng thí nghiệm và giới nghiên cứu có thể biến đổi gene của chúng thường xuyên để tìm hiểu về hành vi, bệnh dịch và phương pháp điều trị.", "content": "Các nhà khoa học thuộc Phòng thí nghiệm Sinh vật học Hải dương tại Woods Hole, Massachusetts, Mỹ thông báo đã tắt thành công gene sắc tố ở loài mực có tên Doryteuthis pealeii, khiến con non mới nở gần như trong suốt.\"Động vật chân đầu tiến hóa bộ não lớn và có độ phức tạp về mặt hành vi, điều này giúp chúng ta có thể so sánh chúng với con người\", nhà nghiên cứu Joshua Rosenthal thuộc nhóm các nhà khoa học nói trên cho biết.Trước đây, nghiên cứu động vật chân đầu bị cản trở do các nhà khoa học chưa tìm ra cách điều khiển gene của mực hoặc bạch tuộc. Do đó, ông Rosenthal và cộng sự đã nuôi nhiều loài động vật chân đầu đa dạng từ mực nang tới bạch tuộc lùn để tìm hiểu cách nuôi và biến đổi ADN của chúng.Nhóm nghiên cứu cũng làm việc với D. pealeii, loài mực địa phương ở vùng biển quanh Woods Hole. Chúng có vai trò quan trọng đối với các nhà sinh vật học thần kinh do mang tế bào não lớn dễ nghiên cứu.Tiến sĩ Karen Crawford ở Đại học Maryland, thành viên nhóm nghiên cứu, từng tìm hiểu cách lấy tinh trùng và trứng từ loài mực này và tạo ra phôi thai trong phòng thí nghiệm. Dựa trên kinh nghiệm, ông Crawford và đồng nghiệp tìm ra cách đưa vật liệu biến đổi gene vào trứng đã thụ tinh, vô hiệu hóa gene quyết định màu sắc ở tế bào da và mắt mực. Thách thức lớn nhất đối với họ là xâm nhập qua lớp màng dày bao bọc bên ngoài phôi thai mực ở giai đoạn đầu.Kết quả là những con mực mới nở có ít đốm nhỏ hơn nhiều so với đồng loại do gene sắc tố bị tắt ở hầu hết mọi tế bào. Chúng sẽ không được nuôi đến khi trưởng thành trong phòng thí nghiệm do kích thước quá lớn, nhưng có rất nhiều loài mực và bạch tuộc nhỏ khác, vì vậy nhóm nghiên cứu đang tìm cách áp dụng công nghệ với những cá thể họ đang nuôi. ", "topic": "Khoa học", "tag": ["Tạp chí Current Biology", "Bạch tuộc", "Ruồi giấm", "Chuột nhắt", "Woods Hole", "Mới nở", "Biến đổi gen", "Sắc tố", "Thí nghiệm", "Gene", "Phòng thí nghiệm", "Động vật", "Bệnh dịch", "Di truyền", "Nhà khoa học", "Bài báo", "Nuôi", "Đốm", "Non", "Massachusetts"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/lan-dau-tien-bien-doi-gene-loai-muc-de-phuc-vu-thi-nghiem/402915.vgp"}