{"id": "35908220", "header": "Lặng lẽ gỡ tick xanh - cách Facebook xử lý vụ Ivanovic bị hack", "datetime": "2020-08-03T15:43:00.000+07:00", "summary": "Facebook đáp trả bằng việc lặng lẽ gỡ tick xanh trên trang Ivanovic dù trước đó họ nhận tiền để quảng cáo livestream trên fanpage này.", "content": "Cuối tháng 7, người hâm mộ Branislav Ivanovic tỏ ra bất bình khi tài khoản Facebook có tick xanh của cựu cầu thủ Chelsea bị chiếm quyền, livestream bán hàng.Cụ thể, ngày 30/7, tài khoản của cầu thủ Serbia đăng tải video livestream bán hàng. Nữ nhân vật trong video bán các loại áo thun với phần giới thiệu bằng tiếng Việt. “Dọn kho cuối tháng - giá nào cũng phang”, tựa đề video livestream nêu rõ đây là một buổi bán hàng trực tuyến.Đồng thời, video livestream trên mua quảng cáo từ Facebook với hơn 2.000 lượt tương tác.Sau phản ứng gay gắt từ cộng đồng, người nắm page đã phát đi một đoạn livestream với nội dung thách thức. Theo đó, nhân vật trong video cho biết ai đủ khả năng thì cứ lấy lại fanpage này rồi trả cho Ivanovic.Đồng thời, nhân vật chính của buổi livestream cũng tuyên bố sẽ chặn tất cả tài khoản có yêu cầu tương tự. Cảnh nền của video livestream có dòng chữ “Công ty TNHH Thương mại và Phát triển Dịch vụ Hoàng Gia”.Trong nhiều bài đăng sau đó, người quản lý trang này tiếp tục đăng tin giả, lừa gạt người hâm mộ Ivanovic. Theo đó, ngày 1/8, fanpage này đăng tải bài viết kèm hình ảnh thông báo Ivanovic đã lấy lại được tài khoản Facebook.“Tôi lấy lại được Facebook từ hacker Việt Nam. Cảm ơn tất cả hacker để giúp tài khoản của tôi được biết đến rộng rãi hơn. Một lần nữa cảm ơn”, nội dung dòng trạng thái viết.Tuy vậy, đây thực chất chỉ là một trò lừa. Trong phần minh bạch trang, tài khoản đang quản lý fanpage của Ivanovic vẫn là một người ở Việt Nam.liên hệ đại diện Facebook Việt Nam, đặt câu hỏi về chính sách bảo mật của mạng xã hội này. Đáp lại, Facebook giữ im lặng.Cùng ngày 2/8, Facebook lặng lẽ “gỡ” tick xanh trên fanpage của Ivanovic. Đây được xem là động thái duy nhất mà mạng xã hội này can thiệp khi chính người dùng của họ bị tấn công.Cách làm này khiến người hâm mộ Ivanovic phản ứng dữ dội. \"Sao Facebook có thể làm như vậy nhỉ. Trang của người nổi tiếng bị hack thay vì thu hồi trả lại cho khổ chủ thì bỏ luôn tick xanh\", tài khoản Mai Hoàng bình luận trong video livestream sáng 3/8 của trang Ivanovic.Nhiều chuyên gia cho rằng cách quản lý tài khoản tick xanh này của Facebook có thể dẫn đến những hệ lụy to lớn về sau.\"Đặc quyền của fanpage tick xanh là có thể mua quảng cáo cho video phát trực tiếp. Facebook không thể kiểm duyệt nội dung của quảng cáo livestream nhưng vẫn muốn nhận tiền từ quảng cáo. Bằng chứng là hàng giả với logo của các thương hiệu được bán công khai trong livestream\", Minh Phương, chuyên gia Digital Marketing từ  cho biết.Theo ông Phương, Facebook chỉ cho phép quảng cáo livestream trên trang tick xanh để đảm bảo những nội dung tiêu cực, thù địch trong video livestream không bị lan truyền bởi những người chưa được xác minh.Tuy vậy, với việc hàng loạt trang tick xanh bị chiếm quyền như hiện nay, cách làm trên của Facebook có vẻ đã không còn hiệu quả. \"Chẳng may người chiếm quyền trang tick xanh của Ivanovic livestream và mua quảng cáo tiếp cận người dùng với nội dung thù địch, bạo lực thì lúc đó Facebook chỉ còn biết tiếp tục nói lời xin lỗi\", ông Phương nói thêm.Theo lịch sử trang, fanpage Ivanovic được thành lập từ tháng 11/2015 với tên Branislav Ivanovic. Đến ngày 10/7 bị đổi tên thành Ivanovic. Hiện trang này đang được quản lý bởi một người dùng tại Việt Nam. Thậm chí, trên phần mô tả của trang vẫn còn thông tin về website của Chelsea. ", "topic": "Công nghệ ", "tag": ["Facebook", "Hacker", "Hack", "Tài khoản", "Lặng lẽ", "Branislav Ivanovic", "PAGE", "Gỡ", "Lấy lại", "Xanh", "Chelsea", "Nhận tiền", "Bán hàng", "Tương tác", "Video", "Phang", "Người Việt", "Thách thức", "Giả", "Serbia"], "link": "https://zingnews.vn/lang-le-go-tick-xanh-cach-facebook-xu-ly-vu-ivanovic-bi-hack-post1114903.html"}