{"id": "35909864", "header": "Lúng túng xử lý nhà siêu mỏng, siêu dị", "datetime": "2020-08-03T18:00:00.000+07:00", "summary": "Những căn nhà này dù nằm ở mặt tiền đường lớn nhưng diện tích chỉ vỏn vẹn vài mét vuông. Chủ nhân cố gắng sắp xếp một phòng vệ sinh, phần còn lại dành cho hai chiếc xe máy.", "content": "Tình trạng nhà “siêu mỏng”, “siêu dị” ở Cần Thơ đã tồn tại khoảng 15 năm nay, nhưng chính quyền địa phương và các sở, ngành vẫn đang loay hoay tìm cách giải quyết. Điều đáng nói là hình ảnh những căn nhà với diện tích chỉ khoảng 10 m2 trông nhếch nhác, gây mất mỹ quan đô thị. Theo tìm hiểu của phóng viên, ở trung tâm thành phố Cần Thơ đang tồn tại khoảng 150 căn nhà “siêu mỏng”, “siêu dị”, tập trung chủ yếu ở đường Nguyễn Văn Linh, Ba Tháng Hai… thuộc phường Thới Bình, Cái Khế, Xuân Khánh, An Khánh (quận Ninh Kiều). Những căn nhà trên mọc lên từ diện tích đất của người dân bị Nhà nước thu hồi để thực hiện các dự án mở rộng, cải tạo đường hay nâng cấp đô thị trong thời gian qua. Diện tích này chỉ còn khoảng 10 m2 và vẫn thuộc quyền sở hữu của người dân.Đơn cử như tại khu nhà ở dành cho cán bộ Đại học Cần Thơ nằm trên đường Nguyễn Văn Linh, phường An Khánh (quận Ninh Kiều), không khó để bắt gặp những căn nhà đang xây dựng dở dang, kích thước siêu nhỏ với đủ hình dáng. Những căn nhà này dù nằm ở mặt tiền đường lớn nhưng diện tích chỉ vỏn vẹn vài mét vuông. Chủ nhân cố gắng sắp xếp một phòng vệ sinh, phần còn lại dành cho hai chiếc xe máy. Đối với một số căn xây dựng không phép, khi địa phương phát hiện đã kịp thời ngăn chặn nhưng để lại hình ảnh nhếch nhác, mất mỹ quan đô thị. Một trường hợp khác, người dân bất chấp xây dựng để cho thuê vì vị trí đất nằm khu vực đắc địa, đông người qua lại. Trong khi đó, theo Quyết định 19 ngày 24/11/2014 của UBND thành phố Cần Thơ quy định diện tích tối thiểu được tách thửa với đất ở trên địa bàn thành phố, đất ở tại các phường, thị trấn: Diện tích tối thiểu được phép tách thửa bằng hoặc lớn hơn 40 m2. Đất ở tại xã: Diện tích tối thiểu được phép tách thửa bằng hoặc lớn hơn 60 m2. Ngoài ra, các thửa đất được phép tách thửa phải có bề rộng và chiều sâu của thửa đất bằng hoặc lớn hơn 4 m. Được biết, có những trường hợp chấp nhận cho Nhà nước thu hồi theo quy định, nhưng chính quyền vẫn chưa tìm được giải pháp bồi hoàn hay cấp tái định cư cho người dân. Người dân buộc phải xây nhà ở trên những thửa đất còn lại, và vì thế những căn nhà “siêu mỏng”, “siêu dị” lại tiếp tục mọc lên.Giám đốc Sở Xây dựng thành phố Mai Như Toàn cho biết, đối với trạng nhà “siêu mỏng”, “siêu dị” cần giao cho quận Ninh Kiều hoặc các quận đang tồn tại những căn nhà như thế này lên kế hoạch xử lý. Vì đây thuộc thầm quyền của địa phương. Tuy nhiên, xét về khía cạnh vốn, việc điều phối ngân sách cho các địa phương triển khai, thực hiện còn nhiều khó khăn. Theo quan điểm những căn nhà mới phát hiện phải xử lý triệt để; những ngôi nhà cũ phải có kế hoạch tuần tự, dài hơi, Sở Xây dựng thành phố Cần Thơ đề nghị, chính quyền địa phương cần vào cuộc quyết liệt để ngăn chặn không cho những căn nhà “siêu mỏng”, “siêu dị” có cơ hội mọc lên. Lãnh đạo Sở Xây dựng thành phố Cần Thơ đề xuất, đối với các dự án thực hiện các tuyến đường mới, khi phát sinh những diện tích đất nhỏ, chủ đầu tư, ban quản lý dự án, ban giải phóng mặt bằng của các địa phương phải có trách nhiệm thống kê các diện tích đủ chuẩn xây dựng hay không. Từ đó có phương án thu hồi diện tích này đưa vào dự án triển khai, tránh tình trạng nhà “siêu mỏng”, “siêu dị”./. ", "topic": "Nhà đất", "tag": ["Siêu mỏng", "Dị", "Vuông", "Phòng vệ", "Siêu", "Mặt tiền", "Đại học Cần Thơ", "Căn nhà", "Lúng túng", "Vỏn vẹn", "Mỹ quan đô thị", "Nhếch nhác", "An Khánh", "Đường Nguyễn Văn Linh", "Phần còn lại", "Mọc lên", "Ninh Kiều", "Ba Tháng Hai", "Xuân Khánh", "Cái Khế"], "link": "https://bnews.vn/lung-tung-xu-ly-nha-sieu-mong-sieu-di/164910.html"}