{"id": "35909586", "header": "Máy bay dân dụng nhanh nhất thế giới sẽ chạy bằng động cơ Rolls-Royce", "datetime": "2020-08-03T17:49:33.000+07:00", "summary": "Hãng Rolls-Royce (Anh) đã hợp tác cùng công ty Boom Supersonic (Mỹ) trong một dự án chế tạo máy bay dân dụng nhanh nhất thế giới.", "content": "Theo trang Daily Mail (Anh), hai công ty này sẽ hợp tác trong dự án phát triển hệ thống đẩy cho chiếc máy bay siêu thanh mang tên Overture. Khi hoàn thành, chiếc máy bay này có thể bay nhanh gấp đôi tốc độ âm thanh. Nó có thể đưa hành khách từ London (Anh) tới New York (Mỹ) chỉ trong 3,5 tiếng – bằng một nửa thời gian hiện tại.Công ty Boom Supersonic có trụ sở tại Colorado cho biết máy bay ba động cơ của công ty này có tiếng nổ siêu thanh “yên tĩnh hơn ít nhất 30 lần” so với Concorde – máy bay chở khách siêu thanh thương mại thành công nhất từng hoạt động. Trong quá trình hạ cánh và cất cánh, Overture sẽ yên tĩnh tương tự máy bay cận âm hiện nay.Overture là mô hình hàng đầu của công ty Boom Supersonic. Năm ngoái, công ty đã nhận được khoảng 117 triệu USD đầu tư cho dự án này.Ông Blake Scholl, nhà sáng lập kiêm Tổng giám đốc điều hành của Boom Supersonic, cho biết trong một tuyên bố rằng hai công ty đã hợp tác chặt chẽ trong một thời gian và khẳng định dự án này có tính bền vững.“Với sự hợp tác của hai công ty, chúng tôi mong muốn sẽ hoàn thiện thiết kế của Overture và giúp hành khách có trải nghiệm đi lại siêu thanh bền vững”, ông nói.Vận chuyển hàng không ước tính gây ra khoảng 2,5% lượng khí thải nhà kính. Dự tính con số này sẽ tăng lên trong các thập kỷ tới khi du lịch trở nên rẻ hơn và dễ tiếp cận hơn. Chính bởi vậy, hai công ty đang hướng tới mục tiêu không phát thải carbon.Boom Supersonic cũng hy vọng rằng chi phí bay của Overture sẽ có giá gần tương đương chi phí bay hạng thương gia và giúp các chuyến bay siêu thanh dễ tiếp cận hơn. Ước tính, chi phí cho một chiều bay từ London đến New York sẽ có giá vé khoảng 2.350 USD.“Với 55 chỗ ngồi và chi phí cho mỗi ghế tương tự hạng thương gia trên máy bay cận âm, chuyến bay siêu thanh rất hữu ích trên hàng trăm tuyến đường bay xuyên đại dương, tạo ra chuẩn mực mới cho bất kỳ hành khách nào muốn bay hạng thương gia”, hãng cho biết.Boom Supersonic đang lắp ráp mô hình XB-1, phiên bản thu nhỏ có kích thước bằng 1/3 mẫu máy bay siêu thanh thương mại Overture. Phiên bản máy bay này dự kiến ra mắt vào ngày 7/10 tới. Mô hình thử nghiệm này đã vượt qua hơn 1.000 cuộc kiểm tra trong đường hầm gió mô phỏng.Overture đã nhận được đơn đặt hàng 30 chiếc của hai hãng hàng không Virgin Group và Japan Airlines.Trước đó, Concorde, máy bay chở khách siêu thanh cuối cùng, đã hoạt động năm 1976 và tiếp tục bay trong 27 năm. Đây là một trong hai phương tiện vận tải siêu thanh được vận hành thương mại. Nó có tốc độ tối đa gấp đôi tốc độ âm thanh, với vận tốc 2.180 km/h ở độ cao hành trình và có thể chở 92 đến 128 hành khách. Đến năm 2003, Concorde đã dừng hoạt động. ", "topic": "Công nghệ ", "tag": ["Rolls-royce", "Boom Supersonic", "Máy bay dân dụng", "Concorde", "Siêu thanh", "Tốc độ âm thanh", "Blake Scholl", "Động cơ", "Máy bay chở khách", "Nhất thế giới", "Boom Online", "Hợp tác", "Chế tạo", "Yên tĩnh", "Colorado", "Máy bay", "Gấp đôi", "Hành khách", "Thành phố New York", "Cận"], "link": "https://baotintuc.vn/khoa-hoc-doi-song/may-bay-dan-dung-nhanh-nhat-the-gioi-se-chay-bang-dong-co-rollsroyce-20200803161701786.htm"}