{"id": "35909251", "header": "Trung Quốc: Khai quật cỗ xe ngựa gần 3.000 năm tuổi, khảm hàng nghìn mảnh ngọc lam", "datetime": "2020-08-03T17:13:00.000+07:00", "summary": "Cỗ xe ngựa bằng đồng dành cho tầng lớp quý tộc, khảm hàng nghìn mảnh ngọc lam, được khai quật và phục chế thành công.", "content": "Cỗ xe gần 3.000 tuổi thuộc thời Tây Chu.Các nhà khảo cổ học đến từ Viện khảo cổ tỉnh Thiểm Tây, Trung Quốc đã khai quật và phục chế thành công cỗ xe ngựa bằng đồng có niên đại từ thời Tây Chu (1046-771 trước Công nguyên). Như vậy, đây là cỗ xe gần 3.000 năm tuổi.Cỗ xe được khai quật tại điểm khảo cổ Chu Nguyên, làng Hạ Gia, phía Tây Bắc của tỉnh Thiểm Tây. Khi được phát hiện, cỗ xe đã bị nghiền nát thành hàng nghìn mảnh vỡ nhỏ. Sau đó, nhóm khảo cổ bắt tay vào việc làm sạch các vật phẩm và phục chế vào năm 2017. Được biết, trong quá trình khai quật, nhóm khảo cổ còn tìm thấy hài cốt của 4 con ngựa nằm gần đó.Xe ngựa bằng đồng được khảm hàng nghìn viên ngọc lam, ngọc bích, với nhiều họa tiết phong phú.Nhờ việc phục chế, hình ảnh của cỗ xe ngựa dần được hé lộ. Theo các nhà nghiên cứu, đây là cỗ xe có chất liệu bằng đồng. Không chỉ kích thước lớn, cỗ xe được trang trí rất công phu, khảm hàng nghìn mảnh ngọc lam, ngọc bích, nhiều họa tiết hoa văn mặt động vật rõ nét. Một số chi tiết được sơn màu.Xe nguyên bản có chiều dài 3,13 m, rộng 2,7 m và cao 1,5 m. Trên xe còn có lượng lớn các cấu trúc đồng khảm ngọc lam và phụ kiện bằng đồng. Ngoài ra, theo kết quả phân tích DNA cho thấy, bốn con ngựa phục vụ cho cỗ xe đều là giống ngựa tốt, đã trưởng thành.Hình ảnh phục dựng cỗ xe cổ.Tính tới thời điểm hiện tại, đây là trường hợp cỗ xe ngựa thứ 2 được phát hiện, khai quật và phục chế, đồng thời là \"cỗ xe ngựa bằng đồng\" duy nhất còn nguyên vẹn ở Trung Quốc.Theo dấu vết hằn trên bánh xe, ông Wang Zhankui, một nhà nghiên cứu đến từ Viện khảo cổ học tỉnh Thiểm Tây, đánh giá, cỗ xe hiếm khi được sử dụng. Đây không phải là cỗ xe dùng để chiến đấu, mà dành cho những dịp nghi lễ phục vụ một số quý tộc cấp cao trong triều đại Tây Chu.Trong tương lai, khách tham quan sẽ được tận mắt quan sát cỗ xe cổ này.Cũng trong nhóm nghiên cứu, chuyên gia Huang Xiaojuan cho biết, điều ấn tượng nhất ở cỗ xe đó là ngọc lam với hàng trăm viên đá được khảm trên món cổ vật. Hiện tất cả đều được lưu giữ, bảo tồn và là tài liệu cơ bản để nhóm khảo cổ đánh giá, thực hiện nghiên cứu.Việc phục dựng cỗ xe gần 3.000 năm tuổi hiện đã hoàn tất. Trong thời gian tới, nhóm khảo cổ sẽ khôi phục theo đúng cấu trúc ban đầu, đồng thời dự kiến sẽ trưng bày tại Bảo tàng Khảo cổ học tỉnh Thiểm Tây, mở cửa cho khách tham quan tới chiêm ngưỡng. ", "topic": "Khoa học", "tag": ["Tây Chu", "Cỗ xe", "Ngọc lam", "Khai quật", "Ngựa", "Phục chế", "Quý tộc", "Khảo cổ", "Nhà khảo cổ", "Thiểm Tây", "Niên đại", "Chu Nguyên", "Tầng lớp", "Công nguyên", "Trung Quốc", "Ngọc bích", "Xe ngựa", "Phía tây bắc", "Nghiền nát", "Vật phẩm"], "link": "https://baoquocte.vn/trung-quoc-khai-quat-co-xe-ngua-gan-3000-nam-tuoi-kham-hang-nghin-manh-ngoc-lam-120818.html"}