{"id": "35901183", "header": "Biểu hiện và trừu tượng từ chất liệu sơn mài", "datetime": "2020-08-03T04:20:00.000+07:00", "summary": "Chung đam mê với sơn mài truyền thống, bốn họa sĩ tài hoa Nguyễn Văn Chuyên, Diệp Quý Hải, Mai Ðắc Linh và Trần Ngọc Hưng đã cùng góp mặt trong triển lãm 'Biểu hiện và trừu tượng'. Gần 40 tác phẩm xuất sắc được trưng bày trong không gian nghệ thuật sang trọng của Lunet Art (Hà Nội) đã để lại nhiều ấn tượng đặc biệt cho những người tới thưởng tranh.", "content": "Chung đam mê với sơn mài truyền thống, bốn họa sĩ tài hoa Nguyễn Văn Chuyên, Diệp Quý Hải, Mai Ðắc Linh và Trần Ngọc Hưng đã cùng góp mặt trong triển lãm \"Biểu hiện và trừu tượng\". Gần 40 tác phẩm xuất sắc được trưng bày trong không gian nghệ thuật sang trọng của Lunet Art (Hà Nội) đã để lại nhiều ấn tượng đặc biệt cho những người tới thưởng tranh.Cùng chất liệu sơn mài truyền thống, bốn họa sĩ mang bốn phong cách, bốn dấu ấn riêng biệt. Với Diệp Quý Hải, đó là tinh thần phương Ðông đậm đặc thể hiện trong bộ tác phẩm \"Ðêm trăng\". Ở đó, người xem nhận ra sự truyền cảm mạnh mẽ trong cách sử dụng bảng mầu cơ bản của sơn mài kết hợp nghệ thuật tạo hình của phong cách biểu hiện trừu tượng để làm nên sự dung hợp nhuần nhuyễn giữa hiện đại và truyền thống. Qua sự đối lập giữa những hình khối đắp nổi với đường khoét sâu, giữa những mảng vuông với nét xoáy tròn, giữa những khối cứng với những đường cong…, tác phẩm của Diệp Quý Hải chuyển tải triết lý âm dương sâu sắc với sự hài hòa, gắn kết, không thể tách rời của các mặt đối lập trong đời sống. Ngôn ngữ tạo hình và những biểu trưng được họa sĩ chắt lọc, kết hợp mầu sắc của son và then càng làm tác phẩm mang đậm tinh thần phương Ðông.Trong khi đó, bộ tác phẩm của họa sĩ Nguyễn Văn Chuyên mang đến không gian ánh sáng được tạo nên bởi sự đối lập. Những gam mầu tối, sẫm của then, cánh gián tương phản mạnh mẽ với sắc tươi tắn, rực rỡ của vàng, son, trứng, cộng với kỹ thuật \"trói\" những đường nét mạnh bạo vào một bố cục chặt chẽ đã tạo nên không gian nhiều tầng lớp. Gam mầu trầm, lạnh cùng những đường vân vi ở lớp ngoài đã tạo một lớp áo để làm sáng bừng không gian phía sau. Thông qua thủ pháp biểu hiện trái sáng, thứ ánh sáng vốn không có hình, khó nắm bắt bỗng trở nên hiện hữu, sáng loáng, ấm áp và sắc lẹm. Bộ tác phẩm được họa sĩ thể hiện ở khổ lớn. Ðiều này cho thấy sự bền bỉ về cả thể chất lẫn tinh thần của người sáng tạo, thêm vào đó là sự bứt phá trong ý tưởng và ngôn ngữ tạo hình đã làm nên phong cách hội họa riêng mang tên họa sĩ Nguyễn Văn Chuyên.Họa sĩ Mai Ðắc Linh lại có cách tiếp cận riêng với ngôn ngữ biểu hiện giàu tính ký hiệu. Trong tranh của anh, ta dễ dàng nhận ra những tạo hình thân quen như bông sen, vòng xoắn, biểu tượng vuông - tròn trong triết lý âm dương, hay những đường nét thô mộc thường xuất hiện ở những bản khắc cổ xưa của Phật giáo… Kết hợp sự phối ngẫu của những mảng mầu trầm và nét hình thanh, mảnh, Mai Ðắc Linh muốn kể câu chuyện về đời sống, về luật luân hồi. Ðâu đó giữa những mảng lớn với gam mầu trầm, nếu tinh tế vẫn có thể nhận ra những mảng nhỏ ánh lên thứ ánh sáng li ti, lấp lánh. Ðiều này làm nên sức hấp dẫn của tranh Mai Ðắc Linh: trầm nhưng không buồn, vẫn luôn rung lên thứ ánh sáng của lạc quan và hy vọng.Ở góc tiếp cận khác với vai trò là một chuyên gia phục chế tại Bảo tàng Mỹ thuật Việt Nam, tranh của họa sĩ Trần Ngọc Hưng lại thể hiện sức lao động nghệ thuật bất tận trong nghiên cứu và khám phá sâu về kỹ thuật xử lý chất liệu sơn mài. Anh tâm sự: \"Tôi đi tìm bảng mầu của sơn mài như đào sâu hàng ngàn lớp xuống lòng đất mà không biết bao giờ đến nơi. Nhưng tôi làm như thể một đức tin. Chính đức tin đó sẽ giúp ta bước đi theo lộ trình mà ta đã vạch ra…\". Khao khát khám phá cảm xúc nội tại trong chính chất liệu sơn mài, nên những tác phẩm của Trần Ngọc Hưng luôn toát ra nguồn năng lượng dồi dào.Có thể thấy, dù mới chỉ thành lập từ năm 2019 với vai trò một tổ chức mỹ thuật tư nhân, nhưng qua các cuộc triển lãm quy mô như triển lãm sơn mài \"Sơn ta vóc Việt\", triển lãm điêu khắc \"Chân dung nghệ sĩ - Nhà điêu khắc Tạ Quang Bạo\" và gần đây nhất là \"Biểu hiện và trừu tượng\", Lunet Art đã khẳng định vị thế của một địa chỉ thưởng thức nghệ thuật chất lượng, khác biệt được giới mỹ thuật, hội họa yêu thích và đánh giá cao. Nhà nghiên cứu mỹ thuật Vũ Huy Thông nhận định: Các triển lãm của Lunet Art là hướng đi tôn vinh nghệ thuật truyền thống Việt Nam, đặc biệt là sơn mài với các tác giả dùng chất liệu sơn ta. Khi làm có chất lượng và được tổ chức chuyên nghiệp, đây sẽ là con đường để thúc đẩy nghệ thuật Việt Nam phát triển theo hướng chuyên nghiệp hơn. ", "topic": "Văn hóa", "tag": ["Diệp Quý Hải", "Lunet Art", "Sơn mài", "Nguyễn Văn Chuyên", "Trần Ngọc Hưng", "Trừu tượng", "Không gian nghệ thuật", "Họa sĩ", "Chất liệu", "Biểu hiện", "ÐÔNG", "Tài hoa", "Triển lãm", "Tác phẩm", "Thưởng", "Trưng bày", "Âm dương", "Vân vi", "Mặt đối lập", "Dung hợp"], "link": "https://nhandan.com.vn/dong-chay/bieu-hien-va-truu-tuong-tu-chat-lieu-son-mai--611214/"}