{"id": "35907411", "header": "Chất lượng không khí Hà Nội trong tuần có xu hướng xấu hơn", "datetime": "2020-08-03T14:31:00.000+07:00", "summary": "Chất lượng không khí trên địa bàn thành phố Hà Nội trong tuần vừa qua (từ ngày 26/7 - 1/8) có xu hướng xấu hơn so với tuần trước, số ngày tốt và trung bình giảm xuống, thay vào đó xuất hiện ngày có chỉ số chất lượng không khí (AQI) ở mức kém và thậm chí ở mức xấu. Chỉ số AQI tại các trạm quan trắc dao động từ 20 - 163.", "content": "Tại các trạm quan trắc không khí nền đô thị như Trung Yên 3, Kim Liên, Tân Mai, Mỹ Đình và Tây Mỗ, trong tuần này AQI xấu hơn so với các tuần trước đó. Cụ thể trạm Trung Yên 3 có một ngày tốt, một ngày kém và thậm chí có một ngày xấu chiếm 14.3%; còn lại đều có chất lượng không khí ở mức trung bình.Trạm Kim Liên và Mỹ Đình, có một ngày chất lượng không khí ở mức kém chiếm 14.3%; có 3 ngày chất lượng không khí ở mức tốt và 3 ngày ở mức trung bình chiếm 42.9%. Trạm Tân Mai có 3 ngày chất lượng không khí ở mức trung bình chiếm 42.9%; còn lại ở mức tốt. Trạm Tây Mỗ là trạm chỉ số chất lượng không khí tốt nhất trong tất cả các trạm, cụ thể có 2 ngày chất lượng không khí ở mức trung bình chiếm 28.6%, còn lại ở mức tốt.Tại 2 điểm quan trắc chất lượng không khí giao thông tại Ủy ban nhân dân phường Minh Khai và Phạm Văn Đồng, là 2 khu vực chịu nhiều tác động từ các phương tiện giao thông. Tuần này chỉ số AQI có xu hướng xấu đi so với các tuần trước.Cụ thể, trạm Minh Khai có một ngày chất lượng không khí ở mức kém chiếm 14.3%, còn lại đều ở mức trung bình. Trạm Phạm Văn Đồng có 2 ngày chất lượng không khí ở mức kém chiếm 28.6%; còn lại ở mức trung bình. Chỉ số chất lượng không khí cao nhất tại 2 trạm Minh Khai và Phạm Văn Đồng trong tuần lần lượt là 108 -150.Đối với các trạm quan trắc nội đô như Hoàn Kiếm, Hàng Đậu và Thành Công chất lượng không khí của tuần này cũng có xu hướng cao tương tự như các trạm còn lại. Cụ thể, trạm Hoàn Kiếm có cùng một ngày chất lượng không khí ở mức kém chiếm 14.3%, 2 ngày chất lượng không khí ở mức tốt, còn lại tất cả các ngày đều ở mức trung bình; Trạm Hàng Đậu 2 ngày chất lượng không khí ở mức kém chiếm 28.6%, còn lại đều ở mức trung bình; Trạm Thành Công có một ngày chất lượng không khí ở mức tốt chiếm 14.3%, 2 ngày ở mức kém chiếm 28.6%, còn lại đều ở mức trung bình.Theo Chi cục Bảo vệ Môi trường Hà Nội, trong tuần vừa qua, trên địa bàn thành phố Hà Nội về cơ bản vẫn là thời tiết ảnh hưởng đến chất lượng không khí. Cụ thể, vào đầu tuần có mưa rải rác tại một số nơi trên Thành phố, chủ yếu vẫn là lượng giao thông đi lại ảnh hưởng khiến chất lượng không khí có thể tăng nhưng không đáng kể, tuy nhiên trong tuần qua cụ thể là vào giữa tuần thì thời tiết có xu hướng xấu đi, không nắng và có sương mù nhẹ, chưa kể đến là chênh lệch giữa ngày và đêm, điều này làm cho các chất ô nhiễm không được khuếch tán, dẫn đến chất lượng không khí có xu hướng xấu đi tuy nhiên vào cuối tuần thì mưa bắt đầu trở lại khiến chất lượng không khí ổn định theo chiều hướng tốt hơn.Với chất lượng không khí như hiện nay, Chi cục Bảo vệ Môi trường Hà Nội khuyến cáo để góp phần giảm thiểu tình trạng ô nhiễm không khí, người dân cần hạn chế đốt rác, giảm thiểu đun nấu bằng than tổ ong. Rác cần được thu gom và xử lý theo quy định, người dân không tự ý đốt rác thải tại nơi mình sinh sống.Các khu vực dân ngoại thành không đốt rơm rạ. Ngoài ra, để có thể chủ động bảo vệ sức khỏe của mình, người dân nên thường xuyên theo dõi và cập nhật tình hình chất lượng không khí tại các trang công bố chất lượng không khí của cơ quan nhà nước để biết được mức độ ảnh hưởng và có các biện pháp bảo vệ sức khỏe của bản thân và gia đình. ", "topic": "Nhà đất", "tag": ["AQI", "Không khí", "Quan trắc", "Trung Yên 3", "Trạm Tân Mai", "Trạm Tây Mỗ", "Xấu", "Chỉ số", "Trạm Minh Khai", "Xu hướng", "Trạm Kim Liên", "Chất lượng", "Trạm Phạm Văn Đồng", "Trung bình", "Tây Mỗ", "Tân Mai", "Kim Liên", "Mỹ đình", "Trạm Hoàn Kiếm", "Dao động"], "link": "https://laodongthudo.vn/chat-luong-khong-khi-ha-noi-trong-tuan-co-xu-huong-xau-hon-111225.html"}