{"id": "35901939", "header": "Sứ giả của Yang", "datetime": "2020-08-03T06:56:46.000+07:00", "summary": "Gần một đời người, khi tóc đã nhuốm màu mây trời, khi mắt đã mỏi với cái nắng chang chang trong gió ngàn hun hút, những nghệ nhân ở buôn làng Tây Nguyên vẫn giữ nguyên vẹn tình yêu văn hóa truyền thống của dân tộc. Hằng ngày, họ miệt mài truyền lửa đam mê văn hóa tộc người mình cho bao lớp thế hệ trẻ.", "content": "Mùa khô Tây Nguyên, nắng hanh hắt thẳng mặt người đi đường. Vào đến buôn M’duk (xã Ea Kao, thành phố Buôn Ma Thuột) âm thanh du dương, trầm bổng giữa buổi chiều thanh vắng, đưa tôi đến ngôi nhà sàn truyền thống. Người đàn ông da nâu sậm vì nắng, đôi bàn tay chai sần đang miệt mài dạy các bạn trẻ đánh chiêng tre. Đó là nghệ nhân Y Hiu Niê Kđăm, trông ông như bao “lão nông tri điền” của bất kỳ buôn làng nào. Nhưng ông là người nắm giữ cả kho tàng văn hóa đồng bào Êđê.Câu chuyện cứ thế dài thêm bên ấm trà. Thời niên thiếu của ông là những đêm bập bùng cùng lửa, say mê cùng nhịp chiêng, chuếnh choáng với men rượu cần. Những đêm hội ấy kéo ông gần hơn với văn hóa tộc người mình. Ngày ấy buôn M’Duk có nhiều bộ chiêng quý, nhiều người biết đánh chiêng nhưng không ai dạy cách đánh. Cậu bé Y Hiu một mình đi đến lễ hội lân la tiếp cận các bậc già làng, nghệ nhân giỏi, để nhìn, nghe quan sát và bắt chước đánh theo.Ngày ấy, theo tập tục, chiêng chỉ được đánh trong ngày lễ, hội không được đánh trong nhà. Những lúc chăn trâu trên đồi, Y Hiu mang theo chiêng tre tập đánh cùng các bạn. Rồi ông thành thạo tiết tấu chiêng không thua kém một nghệ nhân thực thụ nào. Ngày đó, đội cồng chiêng buôn M’Duk là nơi hội tụ những người đánh chiêng lão luyện của buôn làng, tuổi từ 30 đến 40, chỉ Y Hiu là ngoại lệ, mới 8 tuổi đã được chọn vào đội…Sống giữa phố thị nhộn nhịp, lão nghệ nhân ấy trầm lắng lạ thường, chất chứa một điều gì đó sâu thẳm, khi tuổi già sầm sập đến gần mà vẫn chưa truyền dạy được hết cho lớp trẻ. Trăn trở với câu hỏi làm gì để khôi phục, gìn giữ và phát huy văn hóa cồng chiêng, nghệ nhân Y Hiu đã đi tới nhiều buôn làng ở thành phố Buôn Ma Thuột và các vùng lân cận để truyền dạy chiêng.Nói về duyên “làm thầy”, nghệ nhân Y Hiu cho biết: “Ông bắt đầu dạy chiêng từ năm 2002, khi ấy lớp chiêng trẻ của buôn M’Duk chuẩn bị khai giảng nhưng không tìm được nghệ nhân. Vì không muốn con trẻ bỏ lỡ cơ hội, ông đăng ký đứng lớp. Từ đó, nghiệp truyền dạy chiêng gắn bó với ông, được nhiều lớp thanh thiếu niên gọi là thầy.Gần 20 năm qua, ông không nhớ hết mình đã dạy bao nhiêu lớp chiêng ở các buôn làng. Nghệ nhân Y Hiu nói rằng: “Dù nam hay nữ, già hay trẻ, chỉ cần yêu thích và kiên trì theo học là ông sẵn sàng truyền dạy và không thu học phí. Việc truyền dạy chiêng chủ yếu bằng lời nói và cảm nhận chứ không có trong sách vở. Ông tự tìm cách cụ thể hóa các tiết tấu bằng những ký hiệu riêng, vẽ lên bảng cho trò dễ hình dung. Ông đem hết tâm huyết, niềm say mê để dạy học trò. Năm nay đã ngoài 70 tuổi, người thầy ấy vẫn kiên trì giải thích, cầm tay từng em để dạy cách đánh cho đúng âm, đến chừng nào hòa được nhịp. Dạy cho bọn trẻ biết đánh chiêng thành thạo trước hết phải khơi dậy niềm “mê chiêng” mới khiến chúng “say chiêng” được”.Mặt trời khuất dần sau núi, giữa rặng tre rì rào, đôi bàn tay khéo léo của những đứa trẻ buôn M’Duk nhịp nhàng với dàn ching Kram (chiêng tre) tạo nên âm thanh rền chắc, rộn ràng khiến người nghe say đắm.Nghệ nhân Y Hiu được Hội Văn nghệ dân gian Việt Nam trao tặng Bằng công nhận Nghệ nhân dân gian năm 2006 vì có nhiều đóng góp to lớn trong việc bảo tồn, phát triển văn hóa cồng chiêng Tây Nguyên.Trong nếp nhà sàn của người Ba Na ở thôn Groi (xã Glar, huyện Đắk Đoa, tỉnh Gia Lai), nghệ nhân A Lip nhẹ nhàng lau lớp bụi vương trên mặt chiêng. Ông bảo: “Đây là 1 trong 3 bộ chiêng quý. Chúng được dùng khi có lễ hội, giao lưu văn hóa và dùng dạy cho các cháu nhỏ ở làng. Thời cha mẹ mình có nhiều chiêng lắm. Sau khi cha mất, tâm nguyện của ông được chôn theo chiêng nên chiêng đó nằm trong nhà mồ cùng cha. Cha để lại cho mình chút vốn ít ỏi, mình trồng lúa, nuôi bò rồi từ đó kiếm tiền để mua chiêng. Mình sưu tập được 10 bộ chiêng quý nhưng mang tặng và một số bộ thất lạc đến nay chỉ còn 3 bộ”.Nghệ nhân A Lip sinh ra trong gia đình ai cũng biết đánh, chỉnh chiêng. Ngày bé, tiếng cồng chiêng đã tắm mát tâm hồn ông. Thuở lên ba, ông được cha địu trên vai tham gia các lễ hội của làng. Tiếng cồng chiêng theo ông mà lớn lên. 6 tuổi, cha truyền lại cho A Líp cách đánh chiêng. Lúc buồn cũng như vui, ông gửi tâm sự của mình qua cồng chiêng. Lên 11 tuổi ông đã chơi thành thạo các bài chiêng truyền thống của người Ba Na.Những ngày lễ hội trong làng, A Lip đều góp mặt ở các đội chiêng lớn nhỏ. Âm thanh cồng chiêng cứ thế ngấm vào trong hơi thở, cuộn chảy trong mạch máu nên năm 16 tuổi, A Lip theo chân người chú họ học chỉnh chiêng. Giờ, chỉ tấu lên ông đã biết đâu là bộ chiêng có âm thanh chuẩn đâu là bộ bị lạc âm.Giữa bộn bề cuộc sống, sự phát triển văn minh đô thị len lỏi vào từng buôn làng, con người phải gồng gánh cơm áo, gạo, tiền nên chiêng cứ mai một dần trong cộng đồng dân tộc thiểu số. Một bộ phận lớp trẻ ở làng không còn yêu thích tiếng chiêng thay vào đó là âm nhạc hiện đại. Những người già như ông không thể bỏ văn hóa ông cha để lại.Ông bảo rằng, cồng chiêng mất đi, bản sắc văn hóa người đồng bào mình cũng mất. Sợ dân làng quên đi bản sắc dân tộc, nghệ nhân A Lip đi vận động mọi người học đánh chiêng. Đến nay, làng Groi có 2 đội chiêng, đội chiêng lớn gồm 21 người từ 23 đến 70 tuổi. Đội chiêng nhí gồm 20 người từ 6 tuổi đến 12 tuổi. Ông còn phối hợp với trường Phổ thông Dân tộc Nội trú huyện Đăk Đoa để dạy chiêng cho học sinh. Hiện ông dạy được hơn 100 người biết đánh chiêng trên địa bàn xã và các xã lân cận.Nghệ nhân A Lip có biệt tài chỉnh chiêng nên ông luôn bận rộn với các lời mời đến giúp các buôn làng xung quanh mỗi dịp lễ hội. Bàn tay tài hoa của ông giúp nhiều bộ chiêng quý và mới hiện nay lấy lại được đúng âm thanh trong một dàn cồng chiêng. Giờ đây, tiếng chiêng của nghệ nhân A Lip không những hay, vang xa mà còn là niềm tự hào của đồng bào Ba Na.Nhiều năm qua nghệ nhân A Lip được nhận bằng khen của các cấp từ địa phương đến trung ương. Tháng 3/2019, ông được chủ tịch nước phong tặng danh hiệu Nghệ nhân Ưu tú trong lĩnh vực nghệ thuật trình diễn dân gian.Nghệ nhân A Líp chia sẻ: Bây giờ chiêng khó mua, người chỉnh chiêng đếm trên đầu ngón tay, nhiều người họ kiếm tiền từ chỉnh chiêng. Biết dân mình còn khó khăn, nhà ai có chiêng hư hỏng, trong làng hay bất cứ nơi khác mang chiêng tới mình chỉnh miễn phí, giúp họ thôi. ", "topic": "Văn hóa", "tag": ["Cồng chiêng", "Buôn làng", "Y Hiu", "Chiêng", "Nghệ nhân", "YANG", "Tộc người", "Sứ giả", "Chang chang", "Tây nguyên", "Hun hút", "Miệt mài", "Truyền dạy", "Nhuốm", "Lão nông tri điền", "Ea Kao", "Đời người", "Nhà sàn", "Nâu sậm", "Buôn Ma Thuột"], "link": "https://www.tienphong.vn/xa-hoi-phong-su/su-gia-cua-yang-1698639.tpo"}