{"id": "35908026", "header": "Bàn cờ Libya và phép thử đối với NATO", "datetime": "2020-08-03T15:40:00.000+07:00", "summary": "Bất chấp các nỗ lực vãn hồi hòa bình ở Libya, cả trong và ngoài quốc gia Bắc Phi bị chiến tranh tàn phá này tình hình vẫn tiếp tục leo thang.", "content": "Sau sự sụp đổ của Muammar el-Qaddafi, Libya đã chìm sâu vào nội chiến. Đất nước đau thương này hiện đang bị giằng xé bởi các lực lượng đối lập nhau là Chính phủ Hiệp định Quốc gia Libya (Government of National Accord - GNA, được Liên Hợp Quốc công nhận) có trụ sở tại Tripoli và Quân đội quốc gia Libya (Libyan National Army - LNA, do Khalifa Halfar đứng đầu) có trụ sở ở miền đông Libya.Bản chất ủy nhiệm làm cho cuộc xung đột còn phức tạp hơn khi Nga, Ai Cập và UAE ủng hộ LNA; Qatar và Thổ Nhĩ Kỳ ra mặt hỗ trợ quân sự cho GNA.Hoạt động quân sự của Thổ Nhĩ Kỳ tại Libya đã kích động Ai Cập đe dọa theo đuổi cuộc chiến. Tổng thống Ai Cập al-Sisi lên nắm quyền lật đổ chế độ “Huynh đệ Hồi giáo” mà GNA bênh vực. Vì những người \"Huynh đệ\" hiện đang cầm quyền ở Ma Rốc, Tunisia và Algeria, Cairo không muốn họ có được ảnh hưởng ở nước Libya láng giềng. Ai Cập được hỗ trợ bởi các quốc vương ở Riyadh và Abu Dhabi - những người khác với “Huynh đệ Hồi giáo” ủng hộ ý tưởng mọi người được tự do bầu người lãnh đạo chính trị của họ.Sau khi tuyên bố “Sáng kiến Cairo” của mình được quốc tế ủng hộ để giải quyết cuộc xung đột ở Libya, Tổng thống Ai Cập đã đưa ra một cảnh báo sắc lạnh rằng, khôi phục an ninh và ổn định ở Libya là một phần và toàn bộ an ninh và ổn định của Ai Cập ... Sirte và al-Jufra (một căn cứ không quân lớn) là “lằn ranh đỏ” không cho phép vượt qua. Trong khi đó, Israel bí mật ủng hộ Haftar trong cuộc đối đầu với quân đội GNA.Cơ quan tình báo Israel \"Mossad\" đã huấn luyện các chỉ huy LNA về chiến thuật, chỉ huy các hoạt động quân sự, phân tích tình hình và thu thập thông tin tình báo… Trong các chuyến thăm tới Cairo năm 2017 và 2019, Haftar đã đề nghị Mossad cung cấp các thiết bị nhìn đêm và súng bắn tỉa cho LNA. Israel tin rằng nếu LNA chiến thắng ở phía đông, một \"bức tường an ninh\" sẽ được tạo ra để ngăn chặn việc vận chuyển vũ khí bất hợp pháp từ Libya qua Sinai đến Palestine, đến Gaza.Ngoài ra, Haftar với tiền dầu của mình, có thể trở thành đối tác mua vũ khí tốt của Israel. Haftar trong tương lai có thể đảm bảo vận chuyển khí ổn định từ Israel qua Địa Trung Hải đến thị trường đầy tiềm năng châu Âu. Một lý do khác là mối đe dọa đối với Ai Cập từ GNA và các nhóm bán quân sự thân Thổ Nhĩ Kỳ, Israel là một đồng minh của Ai Cập trong khu vực, vì vậy họ đứng về phía LNA.Trớ trêu thay, các nhà lãnh đạo NATO đã từng ca ngợi sự can thiệp của NATO do Liên Hợp Quốc hậu thuẫn vào Libya năm 2011 như là một minh chứng cho vai trò mới của liên minh trong thời kỳ hậu Chiến tranh Lạnh. Tổng thư ký của NATO lúc đó Rasmussen đã ca ngợi hoạt động như “khuôn mẫu cho các nhiệm vụ tương lai của NATO”, trong khi Đô đốc Mỹ James G. Stavridis - khi đó là Tư lệnh tối cao của NATO - cho rằng, sự can thiệp vào Libya đã “chứng minh liên minh vẫn là một nguồn thiết yếu của sự ổn định”.Tuy nhiên, mọi thứ nhanh chóng trở nên tồi tệ sau năm 2011 và Libya, từng là một cơ hội để thống nhất và tái khẳng định đối với NATO, giờ đây có nguy cơ xé lẻ khối này. Mỹ vắng mặt trong cuộc thảo luận về tương lai Libya là dấu hiệu sự chia rẽ trong NATO.NATO đã can thiệp vào Libya theo lệnh của Washington, vũng lầy của các liên minh và sự cạnh tranh khó có thể được khắc phục mà không có sự tham gia của Washington. Sự vắng mặt của Mỹ tại Libya làm cho các thành viên NATO không chỉ thiếu sự đoàn kết mà còn cãi vã nhau - Pháp đã có lời lẽ đặc biệt gay gắt dành cho Thổ Nhĩ Kỳ sau sự kiện hồi tháng 6.Người Pháp đúng, Thổ Nhĩ Kỳ là trở ngại lớn nhất để khôi phục sự thống nhất của NATO đối với Libya. Tổng thống Thổ Nhĩ Kỳ Erdogan hỗ trợ GNA bắt nguồn chủ yếu từ chính sách đối ngoại ngày càng ủng hộ phiến quân và Hồi giáo và sự cạnh tranh với Ai Cập, không quan tâm đến việc thúc đẩy dân chủ. Thay vì làm dịu tình hình, hành vi của Thổ Nhĩ Kỳ tại Libya đã gây ra sự gia tăng mạnh mẽ chiến tranh sử dụng thiết bị bay không người lái cùng với việc xuất khẩu 3.500-3.800 quân Hồi giáo Syria sang Libya, trong đó có nhiều lính trẻ em.Nếu Mỹ sử dụng ảnh hưởng của mình để thống nhất NATO xung quanh một mục đích chung ở Libya, thì điều đó sẽ đòi hỏi phải có những hạn chế nỗ lực của Thổ Nhĩ Kỳ. Thay vì dung túng đối với hành vi sai trái như ở Syria và Iraq của Erdogan, Washington và NATO phải yêu cầu Thổ Nhĩ Kỳ tuân thủ các giá trị của NATO trước khi họ tham gia nhiều hơn vào Libya. Cùng với việc Mỹ không sẵn sàng tham gia nhiều hơn vào Libya, Ankara và Moscow đã liên kết với các đồng minh phương Tây và cố gắng làm trung gian cho Libya về tương lai vì lợi ích của họ.Hiện tại, Libya là nơi đan xen lợi ích của ít nhất bốn thành viên NATO - Thổ Nhĩ Kỳ, Pháp, Italy và Hy Lạp. Thổ Nhĩ Kỳ công khai ủng hộ GNA và đưa ra các cuộc đàm phán hòa bình trong tương lai tại Libya có điều kiện chiếm giữ Sirte và al-Jufra. Chia sẻ nhiều mối liên hệ ý thức hệ đối với niềm tin chính trị và tôn giáo của “Huynh đệ Hồi giáo”, các phái đoàn Ankara là khách thường xuyên ở Tripoli, và ngược lại.Thổ Nhĩ Kỳ hy vọng sẽ thiết lập các căn cứ quân sự ở Libya, đảm bảo một phần sản xuất và bán dầu Libya và chắc suất được chia phần “bánh” phục hồi Libya sau chiến tranh. Vai trò của Thổ Nhĩ Kỳ không được hưởng ứng và tài trợ bởi NATO và còn bị phức tạp hóa bởi sự ủng hộ của Pháp đối với Haftar - người mà Pháp đang đặt cược và tin là có khả năng ổn định tình hình tại quốc gia giáp ranh với Chad và Nigeria - một phần khu vực lợi ích Paris ở châu Phi.Trong khi đó, Italy - một thành viên NATO quan trọng ở khu vực Địa Trung Hải - đứng về phía ngoại giao của Thổ Nhĩ Kỳ và GNA. Rome đã hợp tác trong lĩnh vực dầu khí và trông cậy vào sự hỗ trợ của Tripoli trong việc kiềm chế di cư bất hợp pháp vào lãnh thổ của mình. Hy Lạp cảm thấy không yên tâm về các thỏa thuận giữa Ankara và Tripoli, không ai trong số họ công nhận quyền Athens ngay tại thềm lục địa giữa Rhodes và Crete.Mâu thuẫn giữa các đồng minh NATO bắt đầu bùng phát khi ngày 10/6, một tàu khu trục hải quân Thổ Nhĩ Kỳ đã sử dụng radar kiểm soát hỏa lực của mình chiếu một tàu chiến Pháp kiểm tra hàng hóa trên trên một con tàu Thổ Nhĩ Kỳ hướng đến Misrata (Libya), như một phần của Chiến dịch bảo vệ biển của NATO.Pháp đã gọi hành động của Hải quân Thổ Nhĩ Kỳ là \"cực kỳ hung hăng\" và yêu cầu vấn đề này được điều tra trong khuôn khổ NATO. Tổng thống Pháp Macron tuyên bố vụ việc đã khẳng định quan điểm trước đó của ông “NATO chết não”, còn Ngoại trưởng Le Drian nói rằng EU cần thảo luận về triển vọng của mối quan hệ với Thổ Nhĩ Kỳ sớm nhất có thể. Pháp đã ngừng vai trò quan trọng của mình trong việc thực thi lệnh cấm vận vũ khí đối với Libya.Theo một số nhà quan sát, trong những năm gần đây, Thổ Nhĩ Kỳ đã theo đuổi một chính sách ngày càng độc lập, không phù hợp với lợi ích của một số đồng minh NATO và từ chối đưa lợi ích của khối lên trên hết. Không những vậy, Ankara chủ yếu sử dụng tư cách thành viên của mình trong Liên minh để tăng sức mạnh chính trị trong quan hệ với các nước thứ ba, đặc biệt, trong cuộc xung đột ở Libya.Tuy nhiên, có vẻ như mối quan hệ \"bằng mặt mà không bằng lòng\" giữa Mỹ-Thổ Nhĩ Kỳ bắt đầu ấm lên trở lại - FBI đã mở một cuộc điều tra sơ bộ về Fethullah Gulen, một nhà truyền giáo Hồi giáo, hiện đang sống ở Pennsylvania, trốn tránh chính quyền Thổ Nhĩ Kỳ; Trump tiếp tục trì hoãn việc đưa ra các biện pháp trừng phạt đã được hứa hẹn từ lâu đối với việc mua hệ thống phòng không S-400 của Nga. Về phần mình, Erdogan đã ngừng đề cập đến việc Washington hỗ trợ cho lực lượng người Kurd ở Syria; Ankara và Washington dường như đã giành được một số thỏa thuận về Libya.Theo George Friedman - người sáng lập và chủ tịch của Stratfor - một công ty tư nhân xuất bản các phân tích địa chính trị và dự báo các vấn đề quốc tế - đã viết rằng, Mỹ không thể liên tục chiến tranh vì họ đã chiến đấu ở Afghanistan và Iraq trong 18 năm nay. Mỹ không còn muốn ở trong khu vực và mong muốn các nước như Thổ Nhĩ Kỳ chịu trách nhiệm về khu vực này. Ankara đồng ý và Washington không muốn làm thất vọng các đối tác Thổ Nhĩ Kỳ.Việc Pháp rút lui khỏi nhiệm vụ của Liên Hợp Quốc ngoài khơi bờ biển Libya sẽ làm giảm an ninh hàng hải ở khu vực Địa Trung Hải. Thổ Nhĩ Kỳ đang ngăn chặn việc thực hiện một dự án quốc phòng quan trọng của Baltic mà họ đã đồng ý hỗ trợ vào năm ngoái để chống lại ảnh hưởng của Nga ở Đông Âu. Hành vi của Thổ Nhĩ Kỳ không chỉ có nguy cơ làm tha hóa các thành viên NATO ở Đông Âu mà còn có khả năng đe dọa an ninh của họ và biến các đồng minh NATO trở thành đối thủ trong khu vực.Nếu vấn đề Libya tiếp tục không được giải quyết, khó có cơ sở để kết luận nó sẽ gây thiệt hại như thế nào cho NATO. Libya mang lại cho NATO một cơ hội để một lần nữa “làm mới mục đích của mình” nhưng nó cũng có thể xé nát khối này./.Tổng hợp ", "topic": "Thế giới", "tag": ["NATO", "Libya", "Bàn cờ", "GNA", "LNA", "Tripoli", "Huynh đệ", "Khalifa Halfar", "Mossad", "Muammar el-Qaddafi", "Ai Cập Al-Sisi", "Chiến tranh", "Cairo", "Ai Cập", "Thổ nhĩ kỳ", "Vãn hồi", "Quân đội GNA", "Bắc Phi", "James G. Stavridis", "Liên Hợp Quốc hậu"], "link": "https://vov.vn/the-gioi/ban-co-libya-va-phep-thu-doi-voi-nato-1077836.vov"}