{"id": "35903104", "header": "Đảng bộ quận Long Biên: Hoàn thiện hạ tầng đô thị tạo tiền đề phát triển bền vững", "datetime": "2020-08-03T08:51:00.000+07:00", "summary": "5 năm nhiệm kỳ 2015 – 2020, tiếp tục ghi dấu ấn trong quá trình phát triển của quận Long Biên khi các mặt kinh tế - xã hội – văn hóa – an ninh quốc phòng đều đạt và vượt các chỉ tiêu đề ra. Những kết quả này có được xuất phát từ sự kế thừa, phát huy dân chủ, truyền thống đoàn kết, thống nhất trong toàn Đảng bộ và sự đồng thuận của Nhân dân; nhận định, dự báo đúng tình hình; vận dụng sáng tạo chủ trương, chính sách của Đảng, Nhà nước; chủ động trong công tác quy hoạch đô thị và đầu tư; xác định đúng, trúng nhiệm vụ trọng tâm và khâu đột phá...", "content": "Với diện tích tự nhiên 6.038,24 ha, nằm trên trục phát triển năng động của vùng kinh tế trọng điểm Bắc Bộ gồm Hà Nội – Hải Phòng – Quảng Ninh, cùng các loại hình giao thông đa dạng (đường bộ, đường sắt, đường thủy, đường hàng không) đã tạo cho Long Biên những lợi thế trong phát triển kinh tế - xã hội. Theo Bí thư Quận ủy, Chủ tịch HĐND quận Long Biên Đỗ Mạnh Hải: Cụ thể hóa Chương trình số 03 - CTr/TU của Thành ủy,trong nhiệm kỳ qua, Quận ủy Long Biên đã chỉ đạo và ban hành các chương trình, kế hoạch để tổ chức thực hiện. Qua đó, cơ cấu giá trị sản xuất các ngành kinh tế của quận có sự thay đổi mạnh mẽ, đúng hướng. Năm 2015 ngành thương mại - dịch vụ chiếm 55%, công nghiệp - xây dựng chiếm 44,51%, nông nghiệp 0,49%.Đại hội Đại biểu quận Long Biên khóa IV, nhiệm kỳ 2020 – 2025 diễn ra trong 3 ngày từ 4 – 6/8/2020 với chủ đề: “Tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh; phát huy dân chủ, truyền thống đoàn kết, sáng tạo; xây dựng quận Long Biên phát triển bền vững, văn minh, hiện đại”.Năm 2020 ngành thương mại - dịch vụ chiếm 73,39%, công nghiệp xây dựng chiếm 26,5%, nông nghiệp giảm còn 0,11%. Số DN trên địa bàn tăng gấp 2,5 lần so với đầu nhiệm kỳ. Một số tập đoàn kinh tế hoạt động trên địa bàn đã đóng góp nguồn thu lớn hàng năm cho ngân sách quận, góp phần đưa giá trị sản xuất ngành thương mại - dịch vụ giai đoạn 2016 – 2020 của quận tăng bình quân hàng năm 33%.Hệ thống chợ dân sinh trên địa bàn 14 phường được đầu tư theo hướng văn minh thương mại, qua đó đã có 15 chợ (đạt 50% tổng số chợ) được công nhận đạt tiêu chí. Cùng với đó, quận cũng đã từng bước xây dựng làng nghề Lệ Mật trở thành điểm du lịch của Hà Nội.Đẩy mạnh phát triển kinh tế theo đúng định hướng đã góp phần giúp thu ngân sách bình quân hàng năm của Long Biên đạt 7.468 tỷ đồng, tăng 95% so với nhiệm kỳ trước. Tốc độ tăng thu bình quân hàng năm đạt 26,57%, vượt chỉ tiêu nghị quyết đại hội đề ra 11,57%. Chi ngân sách bình quân hàng năm đạt 1.783 tỷ đồng, tăng 31% so với giai đoạn 2010 - 2015. Trong đó chi đầu tư xây dựng cơ bản chiếm 49,1%. Tỷ lệ giải ngân bình quân hàng năm so với dự toán đạt 97,72%, vượt chỉ tiêu nghị quyết đại hội đề ra 2,72%.Đây cũng là cơ sở quan trọng để kinh tế của quận trong nhiệm kỳ 5 năm vừa qua tiếp tục tăng trưởng nhanh, tốc độ tăng bình quân hàng năm về giá trị sản xuất đạt 27,5%.Nhiệm kỳ qua tiếp tục ghi dấu ấn với những đột phá trong công tác quy hoạch và đầu tư hạ tầng. Với việc ban hành và triển khai Chương trình số 03 - CTr/QU về “Tập trung đầu tư, hoàn thiện hệ thống hạ tầng đô thị, tạo bước đột phá về cảnh quan, môi trường gắn với xây dựng nếp sống văn minh đô thị trong các tầng lớp Nhân dân” của Ban Chấp hành Đảng bộ quận cùng với thực hiện Chương trình số 06 - CTr/TU của Thành ủy Hà Nội đã góp phần tạo diện mạo đô thị của Long Biên khang trang, sạch đẹp.Quận cũng đã chủ động đề xuất và được UBNDT TP, các bộ, ngành điều chỉnh một số chỉ tiêu quy hoạch phù hợp với thực tế. Cùng với đó, chú trọng đầu tư hoàn thiện hệ thống hạ tầng đô thị. Huy động các nguồn lực trong và ngoài ngân sách đầu tư, qua đó đã triển khai 322 dự án, kinh phí 36.384 tỷ đồng. Tạo mọi điều kiện cho các chủ đầu tư vốn ngoài ngân sách tham gia góp phần làm thay đổi diện mạo đô thị, thúc đẩy phát triển kinh tế - xã hội. Đã hoàn thành các dự án: Nút giao trung tâm Quận, Khu đô thị sinh thái Sài Đồng, Khu nhà ở Thạch Bàn Lakeside, Trung tâm Thương mại AEON, Bệnh viện Đa khoa Tâm Anh, Trường Quốc tế Pháp ngữ... với quy mô trên 200ha. Công tác quản lý đô thị được tập trung chỉ đạo toàn diện với nhiều đề án, phương án cụ thể, thiết thực gắn với chủ đề được phát động hàng năm. Tỷ lệ công trình xây dựng có giấy phép, xây dựng đúng phép và thu thuế xây dựng hàng năm luôn đạt trên 99%. Đến nay đã có 3 phường đạt chuẩn văn minh đô thị và 39 tuyến phố đạt tiêu chí văn minh đô thị...Tuy nhiên, điều quan trọng góp phần vào kết quả chung của Đảng bộ quận nhiệm kỳ qua đó là từ thực tế công tác chỉ đạo, điều hành, triển khai thực hiện trong những năm qua đã tạo được sự đồng thuận, tham gia tích cực của người dân. Qua đó từng bước đưa Long Biên phát triển toàn diện và bền vững.Cùng với những kết quả phát triển kinh tế, đô thị, công tác bảo đảm an sinh, phát triển giáo dục, y tế... luôn được các cấp ủy Đảng, chính quyền quận Long Biên quan tâm, triển khai. Trong 5 năm nhiệm kỳ 2015 – 2020, toàn quận đã tiếp tục đầu tư xây mới 34 trường học và cải tạo sửa chữa lớn 18 trường với tổng kinh phí 2.945 tỷ đồng. Hệ thống giáo dục ngoài công lập phát triển, đặc biệt là các trường Quốc tế như: Trường liên cấp Vinschool The Harmony, trường song ngữ liên cấp Wellspring, trường quốc tế Pháp Alexandre Yersin, trường quốc tế BIS...Tuy nhiên, điều quan trọng góp phần vào kết quả chung của Đảng bộ quận nhiệm kỳ qua đó là từ thực tế công tác chỉ đạo, điều hành, triển khai thực hiện trong những năm qua đã tạo được sự đồng thuận, tham gia tích cực của người dân. Điều này có được phải kể đến sự vào cuộc tích cực trong công tác phối hợp của Mặt trận Tổ quốc và các đoàn thể chính trị - xã hội với chính quyền trong thực hiện nhiệm vụ phát triển kinh tế - xã hội, cải cách hành chính ngày càng chặt chẽ, hiệu quả. Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” gắn với triển khai 2 Bộ quy tắc ứng xử của TP được triển khai đồng bộ với nhiều giải pháp góp phần đưa tỷ lệ gia đình văn hóa hàng năm của quận đạt trung bình 91,28%, tổ dân phố văn hóa đạt 76,9%... Công tác y tế, dân số, lao động việc làm, chính sách xã hội luôn hoàn thành các chỉ tiêu giao hàng năm. Toàn quận đã thực hiện tốt mục tiêu bao phủ bảo hiểm y tế toàn dân, duy trì chuẩn Quốc gia về y tế... Những kết quả trên đã góp phần từng bước đưa Long Biên phát triển toàn diện và bền vững.Với những thành tựu nổi bật, toàn diện trên nhiều lĩnh vực, nhiệm kỳ qua, Đảng bộ, Chính quyền và Nhân dân quận Long Biên đã vinh dự được tặng thưởng nhiều phần thưởng cao quý: 3 năm liên tục, từ năm 2016 đến 2018, được tặng Cờ thi đua xuất sắc của Chính phủ. Đảng bộ Quận được Thành ủy khen thưởng hoàn thành xuất sắc nhiệm vụ 5 năm liền. Đặc biệt, năm 2018, quận Long Biên vinh dự được Chủ tịch nước tặng thưởng Huân chương Lao động hạng Nhất lần thứ Hai. ", "topic": "Nhà đất", "tag": ["Đảng bộ", "Hạ tầng", "Long Biên", "Nhiệm kỳ", "Sự đồng thuận", "Phát triển bền vững", "HĐND quận Long Biên", "Đỗ Mạnh Hải", "Tiền đề", "Đột phá", "Quận ủy Long Biên", "Chỉ tiêu", "Quy hoạch đô thị", "Hoàn thiện", "Đoàn kết", "Đề ra", "Dân chủ", "Chương trình số 06", "Vùng kinh tế trọng điểm Bắc bộ", "Làng rắn lệ mật"], "link": "http://kinhtedothi.vn/dang-bo-quan-long-bien-hoan-thien-ha-tang-do-thi-tao-tien-de-phat-trien-ben-vung-391939.html"}