{"id": "35901321", "header": "Dâu tây Trung Quốc siêu rẻ, để 22 ngày vẫn tươi nguyên", "datetime": "2020-08-03T05:45:00.000+07:00", "summary": "Dâu tây Trung Quốc đang đổ bộ chợ đầu mối giá chỉ 22.000-30.000 đồng/kg. Đáng chú ý, cơ quan chức năng Đà Lạt cho hay những lô dâu tây Trung Quốc có dư lượng thuốc BVTV vượt 3 lần ngưỡng cho phép, để 22 ngày vẫn tươi rói.", "content": "Hơn 5h sáng có mặt tại chợ Long Biên - khu chợ chuyên bán sỉ các loại hoa quả với số lượng lớn ở Hà Nội, xe ô tô tải lớn nhỏ chở đủ các loại đào, mận, dưa, táo, dâu tây,... đỗ chật kín lối đi. Chủ hàng tất bật đổ sỉ các loại trái cây cho mối buôn nhỏ lẻ.Tại một kios bán hoa quả, dâu tây đóng thùng xốp, đóng khay chất đầy. Khách lấy sỉ ra vào tấp nập. Chủ hàng liên tục thông báo: “Dâu tây nội địa Trung Quốc, 350.000 đồng/thùng 12kg”. Còn dân buôn nhỏ lẻ trên tay cầm sẵn tiền đưa cho chủ hàng và nói số lượng dâu tây mình cần lấy. Tính ra, mỗi 1kg dâu tây giá đổ sỉ chỉ khoảng 29.000 đồng/kg.Giao dịch mua bán với mỗi người chỉ diễn ra trong vài phút. Trong vòng chưa đầy nửa tiếng, kios này chỉ dư vài thùng. Chủ hàng chuyên đổ sỉ dâu tây tên Thu cho hay, mặt hàng này rất đắt khách. Hôm nay hàng không có nhiều nên hết sớm.PV liên hệ với một đầu mối chuyên đổ buôn dâu tây tại Lào Cai tên Nguyễn Thị Hoa thì được chào mời mua dâu với giá 270.000 đồng/thùng, hàng Vip giá 380.000 đồng/thùng.Theo chủ hàng này, mỗi thùng dâu tây Trung Quốc trọng lượng 12kg, giá mỗi cân dao động từ 22.000-30.000 đồng. Hàng đổ sỉ theo thùng chứ không bán theo cân. Khách sỉ mỗi lần phải lấy ít nhất 2 thùng chị mới gửi đi.“Khách lấy dâu tây chủ yếu ở các tỉnh miền Bắc, đặc biệt là Hà Nội. Hôm nay tôi gửi gần 200 thùng cho khách đặt mua trước đó”, chị Hoa bật mí.Dù có giá sỉ siêu rẻ, song dâu tây tại các khu chợ truyền thống lại có giá khá đắt đỏ. Đơn cử, tại chợ Đại Từ (Hoàng Mai, Hà Nội), hầu như sạp trái cây nào cũng có bán dâu tây. Loại quả này được đóng vào khay với trọng lượng 500gram/khay, giá 50.000-60.000 đồng/kg tùy nơi. Một vài hàng bán theo cân với giá 100.000 đồng/kg để tiện cho khách chọn mua.Chị Lê Thị Luyến - tiểu thương bán hoa quả tại chợ Đại Từ, cho hay, dâu tây giá đắt hơn những loại quả khác nên mỗi ngày lượng hàng bán ra chỉ khoảng 30-40kg.Tương tự, chị Nguyễn Thị Hằng - chủ một cửa hàng hoa quả ở chợ Nghĩa Tân (Cầu Giấy, Hà Nội) cũng cho biết, hôm nay dâu về được 20-30kg, chỉ bán tầm nửa buổi là gần hết. Theo lời chị Hằng, đây là dâu tây Đà Lạt, mỗi khay đóng 500gram, chị bán lẻ với giá 60.000 đồng. Mỗi lần khách mua 2 khay, nhiều thì 3-4 khay.Đáng chú ý, tại chợ đầu mối hay các mối đổ sỉ trên “chợ mạng”, dân buôn đều thừa nhận là dâu tây được nhập về từ Trung Quốc, hàng được đóng thùng xốp. Song, tại chợ truyền thống, dâu tây được rao bán là “hàng Đà Lạt” và khách vô tư mua về ăn.Thực tế, thời gian gần đây, dâu tây Trung Quốc không chỉ đổ bộ các chợ đầu mối ở Hà Nội mà loại trái cây này còn thâm nhập vào Lâm Đồng để đội lốt “dâu tây Đà Lạt”.Cụ thể, ngày 23/7, cơ quan chức năng tỉnh Lâm Đồng bắt giữ lô dâu tây tươi 3,5 tấn, hàng được đóng trong thùng xốp toàn chữ Trung Quốc. Tài xế xe hàng khai mình được thuê vận chuyển các thùng xốp này từ sân bay Liên Khương (Đức Trọng) lên TP. Đà Lạt nhưng không biết bên trong có gì.Mở rộng điều tra, lực lượng chức năng thu giữ hơn 6 tấn dâu tây Trung Quốc tại sân bay Liên Khương, được vận chuyển từ Cảng Hàng không Nội Bài (Hà Nội) vào Lâm Đồng. Trên thùng xốp đựng dâu tây có ghi tên người nhận và số điện thoại, tuy nhiên các chủ hàng “lặn” mất tăm.Ngày 24/7, cơ quan chức năng TP. Đà Lạt phát hiện, tạm giữ một xe tải chở gần 2 tấn dâu tây. Chủ hàng khai dâu này được mua trên mạng xã hội và được đưa về đây để bán lại. Song, trên hóa đơn chứng từ mà chủ lô dâu 2 tấn xuất trình lại ghi tên chủ hàng là Nguyễn Thị Nhung, dâu được nhập từ Hà Khẩu (Trung Quốc) vào Lào Cai với số lượng 10 tấn (ngày 2/7).Điều khiến người tiêu dùng giật mình là giá dâu nhập vào chỉ 5.000 đồng/kg. Khi mở các thùng xốp ra, dâu tây bên trong vẫn tươi rói như dâu mới hái ngoài vườn dù đã qua 22 ngày.Sau khi bắt giữ và lấy mẫu đi kiểm nghiệm, kết quả cho thấy mẫu dâu tây xuất xứ Trung Quốc lấy từ lô hàng bị bắt giữ ngày 27/7 vượt giới hạn tối đa dư lượng thuốc bảo vệ thực vật trong thực phẩm, có 1 hoạt chất thuốc (Abamectin có kết quả 0,063 mg/kg) vượt gấp 3 lần giới hạn cho phép.Đợt kiểm tra vừa qua Cơ quan chức năng TP. Đà Lạt cũng phát hiện dâu tây Trung Quốc đã dán nhãn để xóa dấu vết xuất xứ, còn chủ hàng thừa nhận mua dâu tây Trung Quốc về để chuyển ra quầy nói là dâu tây ở Đà Lạt để bán lẻ cho khách. ", "topic": "Văn hóa", "tag": ["Dâu tây", "Đà Lạt", "Siêu rẻ", "BVTV", "Chợ đầu mối", "Dư lượng", "Sỉ", "Tươi rói", "Đổ bộ", "Tươi", "Xốp", "Chợ Đại Từ", "Bán hoa", "Dâu", "Trung Quốc", "Ngưỡng", "Chợ Long Biên", "Thuốc", "Bán sỉ", "Cơ quan chức năng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/dau-tay-trung-quoc-sieu-re-thuoc-bao-ve-thuc-vat-vuot-nguong-662405.html"}