{"id": "35906716", "header": "'Mai Vàng nhân ái' viếng nhạc sĩ Nguyễn Tôn Nghiêm", "datetime": "2020-08-03T13:37:47.000+07:00", "summary": "Sáng 3-8, chương trình Mai Vàng nhân ái do Báo Người Lao Động tổ chức dưới sự đồng hành của Ngân hàng Nam Á đã đến viếng và chia buồn cùng gia đình cố nhạc sĩ Nguyễn Tôn Nghiêm.", "content": "Đi cùng đoàn có ca sĩ Thùy Dương, là người đã thể hiện thành công nhiều ca khúc của nhạc sĩ Nguyễn Tôn Nghiêm.Thắp nén hương tiễn biệt nhạc sĩ tài hoa, ca sĩ Thùy Dương cho hay nhắc đến nhạc sĩ Nguyễn Tôn Nghiêm là nhắc đến một thời CLB sáng tác trẻ của Hội Âm nhạc TP HCM. Các ca sĩ trẻ muốn tìm bài hát mới là đến điểm hẹn quen thuộc số 81 Trần Quốc Thảo, văn phòng của Liên hiệp Các Hội Văn học Nghệ thuật TP HCM, trong khuôn viên đó có Hội Âm nhạc TP HCM. Tại đây, các ca sĩ đã gặp nhạc sĩ Nguyễn Tôn Nghiêm và nghe ông kể về những chất liệu để viết thành ca khúc.\"Anh tài hoa lắm, ghi nhớ nhiều mẩu chuyện hay mang tính nhân văn, rồi đưa vào ca khúc dạt dào cảm xúc. Qua sự giới thiệu của anh, tôi được gặp gỡ thêm nhiều ca sĩ, được làm quen với một thế hệ nhạc sĩ thời của anh\" - ca sĩ Thùy Dương kể.Đến viếng cố nhạc sĩ Nguyễn Tôn Nghiêm còn có đoàn các nghệ sĩ, nhạc sĩ Nhà hát Giao hưởng, Vũ kịch TP HCM do Nhạc sĩ - NSƯT Trần Vương Thạch làm trưởng đoàn và chị Phạm Hà Phương (con gái cố nhạc sĩ Nguyễn Nam – đang công tác tại Báo ).\"Chú Nguyễn Tôn Nghiêm kém ba tôi 3 tuổi, hai ông chơi với nhau khá thân, nhất là giai đoạn tham gia CLB Sáng tác trẻ Hội Âm nhạc TP HCM\" – chị Phạm Hà Phương tâm sự.Nhạc sĩ Lê Tín – con trai út của cố nhạc sĩ Nguyễn Tôn Nghiêm - kể mẹ anh sang Mỹ định cư cùng với chị gái, đáng lý đã về Việt Nam từ tháng 3. Nhưng do dịch bệnh Covid – 19, các chuyến bay bị hủy nên ngày nhạc sĩ Tôn Nghiêm qua đời không gặp được vợ và con gái.Ngày 5-8, lúc 5 giờ, lễ truy điệu nhạc sĩ Nguyễn Tôn Nghiêm được tổ chức tại Nhà thờ Bình Phước (đường Phạm Văn Chí, quận 6, TP HCM), sau đó hỏa táng tại Bình Hưng Hòa, TP HCM. ", "topic": "Văn hóa", "tag": ["Nguyễn Tôn Nghiêm", "Mai Vàng", "Viếng", "Nhân ái", "Nhạc sĩ", "Hội Âm nhạc TP HCM", "Ngân hàng nam á", "Chia buồn", "THÙY DƯƠNG", "Xa vắng", "Tiễn biệt", "Trần Quốc Thảo", "Phạm Hà Phương", "Vũ kịch TP HCM", "Trần Vương Thạch", "Nén hương", "Tài hoa"], "link": "http://nld.com.vn/van-nghe/mai-vang-nhan-ai-vieng-nhac-si-nguyen-ton-nghiem-20200803123527273.htm"}