{"id": "35908012", "header": "Hành trình Đỏ tiếp nhận hơn 100.000 đơn vị máu", "datetime": "2020-08-03T15:28:40.000+07:00", "summary": "Hành trình Đỏ lần thứ 8 năm 2020 do Viện Huyết học và Truyền máu Trung ương phối hợp nhiều đơn vị tổ chức kéo dài trong thời gian 2 tháng, đi qua 42 tỉnh thành trên cả nước với mục tiêu thu về 80.000 đơn vi máu. Tuy nhiên, kết quả vượt xa mong đợi của Ban tổ chức với trên 101.600 đơn vị máu để đóng góp vào ngân hàng dự trữ Quốc gia.", "content": "Chương trình hiến máu \"Giọt hồng tri ân\" tại Thủ đô Hà Nội vào ngày 2/8 đã khép lại sau 58 ngày tổ chức Hành trình Đỏ lần thứ 8 năm 2020, xuyên qua 42 tỉnh, thành phố trên cả nước.Chương trình diễn ra trong lúc dịch COVID -19 đang phức tạp nên yêu cầu cấp thiết là vừa hiến máu an toàn vừa tuân thủ phòng dịch. Ban tổ chức bố trí không gian hiến máu rộng rãi, thoáng mát, các điểm cách nhau an toàn, đeo khẩu trang, đo nhiệt độ cho người hiến máu... đều nghiêm ngặt.Ông Nguyễn Tuấn Khởi, Phó Trưởng Ban tổ chức Hành trình Đỏ Trung ương cho biết, Hành trình năm nay được tổ chức quy mô lớn nhất từ trước đến nay với thời gian dài nhất, nhiều địa phương tham gia nhất. Đồng thời, trong gần 2 tháng, sắc màu và thanh âm sống động của Hành trình Đỏ 2020 đã nhuộm thắm khắp mọi miền đất nước, từ địa đầu Móng Cái đến tận đất mũi Cà Mau, từ Tây Bắc hùng vĩ, Tây Nguyên nắng gió đến miền biển sôi động, từ các thành phố lớn đến các huyện vùng xa.Mục tiêu ban đầu của ban tổ chức là tiếp nhận 80.000 đơn vị máu, tuy nhiên nhờ sự phối hợp và vào cuộc trách nhiệm của các địa phương, chương trình đã tổ chức được 302 điểm hiến máu với trên 101.600 đơn vị máu đã được hiến tặng.Tại mỗi nơi đến, ngoài việc tổ chức hiến máu, Đoàn Hành trình còn diễu hành, tuyên truyền hiến máu, đặc biệt là căn bệnh tan máu bẩm sinh Thalassemia, thăm tặng quà cho các bệnh nhân...Theo ông Nguyễn Tuấn Khởi, điều đặc biệt năm nay ngoài lực lượng chính là cán bộ, ĐVTN thì người dân thấy được ý nghĩa của việc hiến máu nên họ chủ động đến hiến để chia sẻ giọt máu của mình cho xã hội. Ngoài ra, trong bối cảnh dịch COVID -19 đang diễn biến phức tạp như hiện nay thì càng có ý nghĩa hơn khi ban chỉ đạo hiến máu tình nguyện các địa phương vừa cùng ngành y tế chống dịch, vừa phối hợp chặt chẽ tổ chức hiến máu để đáp ứng đủ máu trong phòng dịch.Mặc dù đã về hưu và hiến máu 78 lần nhưng ông Trần Nam Quân (ngụ huyện Giồng Riềng, tỉnh Kiên Giang) vẫn nhiệt tình tham gia hiến máu. Theo ông Quân, có nhiều cách để giúp người, ai có điều kiện thì góp tiền, góp của; ai có sức thì góp sức. Riêng ông, có sức khỏe hãy chia sẻ sức khỏe của mình với cộng đồng. Bởi sức khỏe là thứ không thể bán mua, đặc biệt đối với máu càng khó vì không thể sản xuất được. “Tôi không quan trọng chuyện tuổi tác, miễn là còn đủ sức khỏe thì cứ đi hiến máu cứu người”, ông Quân chia sẻ.Ông Đoàn Nhơn ở ấp Bình Quang, xã Hòa Thuận (Giồng Riềng, Kiên Giang) không hề do dự khi quyết định tiếp tục hiến máu ở tuổi 61. Ông Nhơn quan niệm “Cứu 1 mạng người hơn xây 7 tòa tháp”. Chính vì thế, ông chẳng chút ngần ngại vận động người thân và người dân địa phương cùng đến tham gia ngày hội.Bạn Nguyễn Trung Kiên (quê Bình Định) lần đầu tham gia tình nguyện chia sẻ rằng: \"Bản thân em muốn cống hiến sức trẻ và nhiệt huyết cho xã hội, đồng thời, muốn tuyên truyền đến mọi người hiểu về ý nghĩa và lợi ích khi cho đi giọt máu của mình cho người khác; đặc biệt là giúp họ hiểu hơn về căn bệnh tan máu bẩm sinh Thalassemia. ", "topic": "Văn hóa", "tag": ["Hành Trình Đỏ", "Hiến máu", "Hành trình đỏ 2020", "Máu", "Địa đầu", "Đơn vị", "Tiếp nhận", "Móng Cái", "Mọi miền đất nước", "Hùng vĩ", "Miền biển", "Vượt xa", "Cả nước", "Mũi Cà Mau", "Tri ân", "Nguyễn Tuấn Khởi", "Hiến tặng", "Người hiến máu", "Covid -19", "Mong đợi"], "link": "https://www.tienphong.vn/xa-hoi/hanh-trinh-do-tiep-nhan-hon-100000-don-vi-mau-1698993.tpo"}