{"id": "35908755", "header": "Những ca ghép mặt khiến cả thế giới sửng sốt", "datetime": "2020-08-03T16:31:00.000+07:00", "summary": "Bà Connie Culp, người đầu tiên ở Mỹ được ghép mặt, đã qua đời ở tuổi 57. Phẫu thuật ghép mặt là thử thách đòi hỏi sự kiên cường mà không phải ai cũng có được.", "content": "Bà Connie Culp là người đầu tiên ở Mỹ được ghép mặt một phần nhưng là ca ghép mặt thứ tư trên thế giới.Bệnh viện Cleveland Clinic ở Ohio, nơi bà Culp đã trải qua ca phẫu thuật phức tạp gần 12 năm trước, đã thông báo về sự ra đi ở tuổi 57 của người phụ nữ được gọi là phi thường này. Bà Culp bị chồng bắn vào năm 2004 khiến mặt bị hủy hoại và quyết định phẫu thuật ghép mặt vào năm 2008.Bệnh viện không nêu ra lý do tử vong của bà Culp trong bài đăng trên Twitter hôm 31/7. Tuy nhiên, bài đăng cũng dẫn lời Frank Papay, một trong những bác sĩ của bà Culp, nói rằng bà là một \"người tiên phong tuyệt vời\".\"Quyết định trải qua cuộc phẫu thuật khó khăn của bà Culp là một món quà lâu dài cho toàn nhân loại\", Papay, người đứng đầu viện da liễu và phẫu thuật thẩm mỹ của bệnh viện nói thêm.Những người trải qua cấy ghép mặt phải dùng thuốc ức chế miễn dịch trong suốt quãng đời còn lại, điều này có thể gây tổn hại cho sức khỏe của họ.Ngoài bà Culp, có một số người khác đã trải qua phẫu thuật ghép mặt trên thế giới.Ông Jerome Hamon đã trải qua ca ghép mặt thứ hai tại một bệnh viện ở Paris vào tháng 1/2018. \"Tôi cảm thấy rất tốt với bản thân mình\", ông nói với các phóng viên vào tháng 4/2018.Ông Hamon là người đàn ông đầu trải qua hai ca cấy ghép mặt.Kỳ tích chưa từng có này được Laurent Lantieri, giáo sư phẫu thuật thẩm mỹ, dẫn dắt nhóm nhân viên y tế tại Bệnh viện Châu Âu Georges-Pompidou ở Paris thực hiện.Hamon bị u xơ thần kinh loại 1, một loại đột biến gen gây ra các khối u làm biến dạng nghiêm trọng mặt và các biến chứng liên quan.Ca ghép mặt đầu tiên của ông vào năm 2010 đã diễn ra thành công. Tuy nhiên, năm 2016, ông bắt đầu có dấu hiệu thải ghép và tình trạng tồi tệ dần. Năm 2017, Hamon phải nhập viện và vào tháng 11 năm đó, khuôn mặt của ông, bị hoại tử, phải cắt bỏ. Ông phải nằm trong bệnh viện 2 tháng mà không có khuôn mặt trong khi tìm kiếm người hiến mặt tương thích.Cô Katie Stubblefield đã tự tử năm 18 tuổi bằng cách tự bắn mình bằng một khẩu súng săn đặt dưới cằm.Cô sống sót sau vụ nổ súng nhưng nỗ lực tự sát đã biến cô thành người được ghép mặt trẻ nhất nước Mỹ.Cô Stubblefield bị mất một phần trán, mũi và xoang, phần lớn miệng, xương hàm và cấu trúc khuôn mặt. Mắt cô vẫn còn nhưng chúng bị hư hỏng nặng, theo .Sau khi được ghép mặt, cô Stubblefield đã xuất hiện trên trang bìa số tháng 9/2018 của tạp chí .Bà Isabelle Dinoire - người đầu tiên được ghép mặt một phần trên thế giới, đã qua đời ở tuổi 49 vào tháng 4/2016 \"sau một thời gian dài bị bệnh\".Vào năm 2005, bà Dinoire, khi đó 38 tuổi, đã nhận được một phần mũi, môi và cằm của một người hiến tặng chết não để thay thế các bộ phận trên khuôn mặt bị hủy hoại do chó cắn của bà.Năm 2015, tờ báo  của Pháp đưa tin rằng cơ thể bà bắt đầu thải ghép \"và bà không thể sử dụng một phần môi của mình\". Tờ báo cũng đưa tin rằng các loại thuốc bà Dinoire phải uống để ngăn cơ thể đào thải bộ phận mới khiến bà dễ bị ung thư và bà đã mắc hai bệnh ung thư.Ca phẫu thuật cấy ghép của bà Dinoire đã gây tranh cãi vào thời điểm đó, vì các bác sĩ phẫu thuật Jean-Michel Dubernard và Bernard Devauchelle đã chọn không tiến hành phẫu thuật tái tạo như truyền thống trước khi tiến hành cấy ghép.Ông Richard Norris đã vô tình tự bắn vào mặt mình bằng một khẩu súng ngắn vào năm 1997 khi ông 22 tuổi.Mặt ông bị biến dạng đến mức không có phẫu thuật thông thường nào có thể sửa chữa thiệt hại. Mười lăm năm sau, ông Norris được gia đình một người đàn ông 21 tuổi qua đời vì tai nạn giao thông hiến mặt.Sau ca mổ dài 36 giờ có sự tham gia của 150 bác sĩ và y tá tại Trung tâm Y tế Đại học Maryland, Mỹ, ông Norris đã có một khuôn mặt mới.Ca phẫu thuật đã cấy ghép 5-7,5 cm chân tóc của người hiến, trán, lông mày, mũi, xương gò má, hàm, môi, răng và lưỡi của người hiến tặng.\"Trong 15 năm qua, tôi phải sống ẩn dật bằng cách giấu mặt sau lớp khẩu trang và mua sắm vào ban đêm, khi có ít người qua lại\", ông Norris nói vài tháng sau cuộc phẫu thuật.\"Bây giờ tôi có thể ra ngoài mà không bị nhìn chằm chằm và phải nghe những bình luận của người khác. Bây giờ tôi có thể đi ngang qua mọi người mà không ai nhìn tôi đến lần thứ hai\", ông nói.Năm 2015, ông Norris đã lần đầu tiên gặp em gái của người hiến mặt. Cuộc hội ngộ của họ đã được phát sóng trên chương trình 60 Minutes Australia.Trước khi trải qua một cuộc phẫu thuật cấy ghép mặt phức tạp vào năm 2015, các bác sĩ đã nói với ông Patrick Hardison rằng cuộc phẫu thuật của ông chỉ có 50% cơ hội thành công.Đội ngũ y tế đã tập luyện một năm trước khi phẫu thuật.\"Bạn chỉ có một cơ hội khi phẫu thuật mặt\", bác sĩ phẫu thuật thẩm mỹ dẫn đầu ca phẫu thuật nói.Cuối cùng, sau ca phẫu thuật kéo dài 26 giờ, ông Hardison đã được ghép toàn bộ da đầu và khuôn mặt, bao gồm tai, mũi, môi, mí mắt trên và dưới. Hơn 100 bác sĩ, y tá và nhân viên hỗ trợ y tế đã tham gia vào cuộc phẫu thuật tại Trung tâm y tế NYU Langone, Mỹ.Người hiến tặng mặt cho ông Hardison là David Rodebaugh, 26 tuổi, một người đam mê xe đạp mạo hiểm BMX bị chết não sau một tai nạn xe đạp.Ông Hardison, 42 tuổi, đang là một lính cứu hỏa tình nguyện ở Mississippi khi bị mái nhà cháy đổ sập lên người vào năm 2001.Ông bị mất mí mắt, mắt, môi, hầu hết mũi và tóc. Ông cũng bị bỏng cấp độ ba ở mặt, đầu, cổ và thân trên. Da của ông bị tổn thương nặng đến mức ông thậm chí không thể nhắm mắt hoàn toàn.Vào tháng 8/2016, ông Hardison đã đánh dấu kỷ niệm một năm được ghép mặt. Ông cho biết ông cảm thấy bình thường trở lại và thậm chí đã bơi lần đầu tiên sau 15 năm. ", "topic": "Khoa học", "tag": ["Connie Culp", "Qua đời", "Phẫu thuật", "Cấy ghép", "Frank Papay", "Khuôn mặt", "Bệnh viện Cleveland Clinic", "Katie Stubblefield", "Sửng sốt", "Người tiên phong", "Da liễu", "Laurent Lantieri", "Ohio", "Mỹ", "Phẫu thuật thẩm mỹ", "Bắn vào", "Biến dạng", "Isabelle Dinoire", "Hiến tặng", "Kiên cường"], "link": "https://zingnews.vn/nhung-ca-ghep-mat-khien-ca-the-gioi-sung-sot-post1114985.html"}