{"id": "35908628", "header": "Hé lộ mức chi khủng, Iran làm nhiều điều để vượt trội Nga ở Syria", "datetime": "2020-08-03T16:26:00.000+07:00", "summary": "Nhìn bề ngoài, Cộng hòa Hồi giáo Iran và Nga đứng cùng phía với nhau kể từ khi cuộc xung đột ở Syria nổ ra vào tháng 3 năm 2011.", "content": "Tuy nhiên, so với sự can thiệp của Nga vào Syria, các động thái của Iran từ đầu cuộc xung đột, dưới hình thức hỗ trợ quân sự, tài chính, tham vấn và tình báo - đáng chú ý hơn nhiều. Kể từ khi cuộc nổi dậy bắt đầu ở Syria, chế độ Iran đã chi khoảng 30 tỷ USD, tương đương từ 3 đến 4 tỷ USD mỗi năm, để ủng hộ ông Bashar Assad nắm quyền.Nga đã không bắt đầu triển khai lực lượng vũ trang của mình tại Syria cho đến năm 2015, khi các nhóm phiến quân và phe đối lập đã chiếm được một phần đáng kể lãnh thổ Syria và chính quyền Assad dường như đang trên bờ vực sụp đổ. Sự can thiệp của Nga chủ yếu dưới hình thức không kích, mặc dù, từ năm 2011 đến 2015, Moscow đã sử dụng đòn bẩy của mình như một thành viên của Hội đồng Bảo an Liên Hợp Quốc để phủ quyết bất kỳ nghị quyết nào yêu cầu Assad từ chức hoặc loại trừ chính phủ Syria khỏi các cuộc đàm phán quốc tế.Về mặt chiến lược và địa chính trị, Syria quan trọng đối với Tehran hơn Moscow. Lợi ích chiến lược của Nga ở Địa Trung Hải đan xen với việc thể chế chính trị ở Damascus vì cảng Tartus ở Syria – cảng lớn thứ hai tại nước này- là nơi Nga đặt căn cứ hải quân trong khu vực. Ngoài ra, Syria cũng mua vũ khí từ Moscow trong nhiều thập kỷ. Tuy nhiên, trong khi chế độ Syria là thế tục và Iran là thần quyền, thì Damascus là đồng minh khu vực quan trọng nhất của Iran và sự bất ổn ở Syria cũng sẽ dẫn đến sự xáo trộn hoạt động của 2 lực lượng thân cận chiến lược khác của Tehran là Hezbollah và Hamas.Mặc dù đã xây dựng mối quan hệ đối tác, nhưng Tehran và Moscow cũng đã cạnh tranh với nhau để tạo thêm ảnh hưởng ở Syria. Ông Assad đã thể hiện một cách tài tình vai trò của mình trong việc duy trì sự hỗ trợ của cả hai quốc gia, nhưng Iran dường như đã giành chiến thắng trong cuộc cạnh tranh này vì họ có một cách tiếp cận khác.Moscow tập trung vào cách tiếp cận từ trên xuống, theo đó họ tìm cách củng cố chính quyền Syria để đổi lấy những nhượng bộ chiến lược đồng thời cho phép Assad tiếp tục mua vũ khí từ Nga.Mặt khác, các giáo sĩ cầm quyền của Iran đã định hình Syria thông qua cả cách tiếp cận từ trên xuống và từ dưới lên. Cách tiếp cận từ dưới lên là tác động vào các hệ thống xã hội, chính trị và kinh tế của Syria và hình thành các nhóm dân quân và các chủ thể phi nhà nước thân cận với Tehran.Bất kể ai lãnh đạo Syria, Iran vẫn sẽ duy trì ảnh hưởng ở nước này trong dài hạn. Ví dụ, Iran đã ký được hợp đồng lớn về cung cấp điện, có được giấy phép trở thành nhà điều hành dịch vụ điện thoại di động – điều cho phép họ nắm được hệ thống liên lạc ở Syria - và đã nhận được hàng ngàn hecta đất từ chế độ Syria để canh tác hoặc thiết lập các cơ sở đầu cuối về dầu khí. Tehran cũng đã mua thêm bất động sản và đất đai của Syria, điều mang lại cho họ một quyền lực đáng kể tại nước láng giềng này.Đại học Hồi giáo Azad – hệ thống đại học tư ở Iran - đang mở chi nhánh mới tại Syria, trong khi Tehran cũng đang xây dựng các nhà thờ Hồi giáo Shiite và đầu tư mở rộng các đền thờ Shiite trên khắp nước này.Iran lúc này dường như đã giành chiến thắng trong cuộc cạnh tranh với Nga khi tăng cường các hệ thống phòng không Syria. Tháng trước, Thiếu tướng Iran Mohammad Bagheri đã gặp Bộ trưởng Quốc phòng Syria Ali Ayoub và họ đã đạt được thỏa thuận toàn diện, nhấn mạnh về sự cần thiết phải rút tất cả các lực lượng vũ trang nước ngoài đã xâm nhập vào Syria bất hợp pháp. Bagheri cho biết: \"Chúng tôi sẽ tăng cường các hệ thống phòng không Syria để cải thiện hợp tác quân sự giữa hai nước\".Chính quyền Iran cũng đã tăng cường liên minh các lực lượng và dân quân Shiite, một số trong đó đã tiến vào Syria từ Iraq, Pakistan, Afghanistan và Lebanon. Nhiều nhóm dân quân Shiite này đã trở thành nền tảng cơ sở hạ tầng xã hội và kinh tế xã hội Syria. Với việc có các căn cứ quân sự và nhân sự ở Syria, chế độ Iran sẽ ít tốn kém hơn trong việc chế tạo và xuất khẩu vũ khí cho các lực lượng ủy nhiệm của họ ở các nước láng giềng Syria, như Hezbollah ở Lebanon. Quân đoàn Vệ binh Cách mạng Hồi giáo Iran và đơn vị hoạt động đặc biệt được gọi là Lực lượng Quds cũng đang xây dựng một căn cứ quân sự thường trực ở phía nam Damascus và họ cũng có quyền kiểm soát đáng kể đối với một số sân bay Syria. Tehran hiện có một sự hiện diện quân sự gần với biên giới một đối thủ lớn của họ là Israel. Điều này cũng giúp Tehran hướng đến định hướng sự cân bằng quyền lực trong khu vực dài hạn theo hướng có lợi cho họ.Nhìn chung, sự hiện diện của Nga và Iran tại Syria đã phát triển từ quan hệ đối tác sang một cuộc cạnh tranh để có thêm ảnh hưởng. Đến lúc này, Iran dường như đang chiếm thế thượng phong. ", "topic": "Thế giới", "tag": ["Iran", "Syria", "Tehran", "Cộng hòa Hồi giáo Iran", "Xung đột", "Cách tiếp cận", "Hé lộ", "Bashar Assad", "Bề ngoài", "Nổ ra", "Damascus", "Cảng Tartus", "Khủng", "Thần quyền", "Hezbollah", "Vượt trội", "Moscow", "Thế tục", "Thể chế chính trị", "Lực lượng vũ trang"], "link": "http://toquoc.vn/he-lo-muc-chi-khung-iran-lam-nhieu-dieu-de-vuot-troi-nga-o-syria-20200803151003903.htm"}