{"id": "35901415", "header": "Những 'chiến sĩ' trên tuyến đầu chống dịch", "datetime": "2020-08-03T06:00:00.000+07:00", "summary": "'Cô Vy tự sự - gió và tình yêu vẫn thổi' là tuyển tập tản văn và truyện ngắn ghi chép lại cảm xúc, trải nghiệm rất thật của các tác giả. Phần lớn tác phẩm trong tuyển tập này được viết giữa đợt cách ly xã hội nên không gian của nó tương đối nhỏ hẹp. Những người trực tiếp chăm sóc bệnh nhân Covid-19 luôn đối mặt nguy cơ lây nhiễm bất cứ lúc nào.", "content": "Những ngày giáp Tết, giữa rộn ràng bánh mứt, chợ hoa, giữa những cơn mưa phùn nhè nhẹ và chút gió xuân hây hẩy gợn mình, đây đó trên mặt báo đã có những tin tức về loại dịch mới khi ấy gọi là Corona bùng phát ở thành phố Vũ Hán, Trung Quốc.Căn bệnh nhanh chóng chiếm trọn lòng người. Những hoang mang vô độ, những nỗi sợ vô hình được thổi phồng… Tôi chợt nhớ trong tiểu thuyết  (La peste) của Albert Camus, khi căn bệnh xuất hiện, đã hình thành nhiều cực hành động.Có người thờ ơ, có người quyết liệt, có người giấu giếm thông tin một cách cực đoan. Những động thái ứng xử của con người trước vấn đề sinh tử không bao giờ cũ của nhân loại.Và bây giờ, hàng triệu y, bác sĩ trên thế giới căng mình chống dịch như Li Wenliang, Bernard Rieux. Nhiều bác sĩ đã làm việc kiệt sức, bị lây nhiễm và ra đi mãi mãi.Câu chuyện tưởng như đã cũ, nhưng ta lại nhìn thấy nó quen thuộc trong đại dịch Covid-19, căn bệnh đã lan ra khắp thế giới, ảnh hưởng nghiêm trọng đến sức khỏe và toàn bộ sinh hoạt của cư dân trên địa cầu.Ở nước ta, những khó khăn do tác động của dịch bệnh ngày càng biểu hiện rõ rệt trên nhiều lĩnh vực đời sống.Đại dịch tạo ra rất nhiều tác động khác nhau, đối với cá nhân, đó là một thách thức lớn. Sự thách thức nhất là niềm tin, tính cố kết xã hội, hay nỗi hoang mang về tâm lý, nhận thức và những hành động, suy nghĩ ngược lại với lợi ích chung trong cuộc chiến chống dịch.Như bản thân tôi, những ngày sống cách ly xã hội, cảm giác ngày dài ra khác thường, mọi thứ im ắng, bao gương mặt thân quen lướt qua trí nhớ rồi chìm đi đâu đó trong những thanh âm trên truyền hình, trên chiếc loa phường nhắc nhở mọi người về vệ sinh phòng dịch.Những điều tốt đẹp đã giúp nhiều người tạm quên đi những khó khăn, làm sưởi ấm trái tim yêu thương đồng loại, tương thân tương ái những lúc khó khăn, hoạn nạn.Em trai tôi làm trong ngành y, những ngày này liên tục đi trực dịch tại các khu cách ly. Công việc nhiều áp lực, đi đêm đi ngày khiến gia đình thấp thỏm.Nhưng có biết bao gia đình như thế, vợ xa chồng, mẹ xa con, chị xa em lên tuyến đầu chống dịch. Tôi chỉ biết động viên em: “Cố lên! Mọi thứ sẽ ổn thôi.” Sự mạnh mẽ và tự tin trong những lúc như thế này là cần thiết.Cuộc chiến chống dịch không phải ngày một ngày hai. Đó là ý chí của cả cộng đồng, cùng chung tay vì một mục đích đẩy lùi dịch bệnh trên lãnh thổ Việt Nam.Và sự cống hiến, xông pha vào tuyến đầu chống dịch của các y bác sĩ là tấm gương điển hình của những “chiến sĩ áo trắng” trước “giặc dịch” Covid-19 diễn biến khôn lường, đe dọa cuộc sống của đồng bào.Người viết bài này cảm động khi đọc lại một trang nhật ký của điều dưỡng Đặng Quốc Bảo đang có mặt trong đội ngũ y bác sĩ của Bệnh viện Trung ương Huế, những người trực tiếp chăm sóc bệnh nhân Covid-19, luôn đối mặt nguy cơ lây nhiễm bất cứ lúc nào.Anh để lại những dòng tâm cảm khiến người đọc phải xót xa: “Nếu có chuyện gì, chỉ biết xin lỗi vợ, xin lỗi con, hãy tiếp bước những gì ba chưa hoàn thành.”Tuyến đầu còn có những áo xanh tình nguyện chống dịch Covid-19, họ là thế hệ trẻ, những học sinh, sinh viên tham gia hỗ trợ tại các khu cách ly.Họ cùng vào bếp, hỗ trợ công tác hậu cần, san sẻ vơi bớt phần nặng nhọc trong những ngày căng mình chống dịch cho nhân viên các khu cách ly.Nhiều thanh niên tình nguyện phát khẩu trang, nước sát khuẩn miễn phí, hiến máu nhân đạo, hỗ trợ kinh phí chống dịch.Tôi thấy bóng dáng tuổi trẻ mình trong đó, về những ngày cùng đội quân tình nguyện lên Nam Đông, A Lưới giúp đồng bào, về những chiến dịch dọn dẹp đường phố, đạp xe vì môi trường.Giờ đây, câu thơ viết vội của sinh viên Y Dược Huế, Nguyễn Thu Hương - “Cuộc chiến này sẽ không còn ai bị bỏ lại / Bản thân em không cho phép mình sợ hãi” - đã động viên tinh thần của các bạn trẻ tình nguyện và khiến “hậu phương” như chúng tôi tin tưởng vào ý chí, nghị lực và sự cống hiến của các bạn trẻ trong cuộc chiến với đại dịch.Hương đã cùng nhiều sinh viên khác đứng trong đội ngũ sinh viên y khoa hăng hái lên đường, nhận nhiệm vụ tham gia vào các chốt kiểm dịch để đo thân nhiệt, khai báo y tế của tỉnh Thừa Thiên Huế. Những tuổi xanh ấy thắp lửa, sáng ngời biết bao.Còn nhiều nhiều nữa những tấm lòng, gương điển hình của hàng nghìn chiến sĩ, đồng bào cùng chung sức, chung lòng chống dịch Covid-19.Đất nước ta, nhân dân ta đang làm được điều đó và sự hiệu quả thể hiện trong những ngày đầu tháng cam go, thử thách. ", "topic": "Văn hóa", "tag": ["Tuyển tập", "Dịch hạch (truyện)", "Tản văn", "Dịch", "Chiến sĩ", "Lây nhiễm", "Tự sự", "Hây hẩy", "Albert Camus", "Vấn đề sinh tử", "Truyện ngắn", "Li Wenliang", "Nhỏ hẹp", "Ghi chép", "Gió xuân", "Cách ly", "Dịch hạch", "Nhè nhẹ", "Vô độ", "Đại dịch"], "link": "https://zingnews.vn/nhung-chien-si-tren-tuyen-dau-chong-dich-post1114627.html"}