{"id": "35904009", "header": "Điều chỉnh chiến lược chữa trị, Bệnh viện Đà Nẵng đang làm sạch COVID-19", "datetime": "2020-08-03T09:56:14.000+07:00", "summary": "Hiện, các bệnh nhân mắc COVID-19 đang được Bệnh viện Đà Nẵng chuyển qua các bệnh viện khác. Bệnh viện lớn nhất thành phố này đang đươc làm sạch COVID-19 để sớm trở lại hoạt động bình thường, phục vụ nhu cầu khám chữa bệnh của hơn 1 triệu dân TP Đà Nẵng.", "content": "Chiều ngày 2/8, tại buổi làm việc trực tuyến với Thủ tướng Chính phủ, ông Huỳnh Đức Thơ (Chủ tịch UBND TP Đà Nẵng) cho biết: Về công tác điều trị, Đà Nẵng đang điều chỉnh chiến lược chữa trị. Toàn bộ các ca bệnh COVID-19 đã được chuyển khỏi Bệnh viện Đà Nẵng qua Bệnh viện Trung ương Huế, Bệnh viện Phổi Đà Nẵng, Bệnh viện dã chiến Hòa Vang.Hiện, các cơ quan chuyên môn đang làm sạch Bệnh viện Đà Nẵng để bệnh viện này không còn COVID-19 và không chữa COVID-19. Trong khi đó, tại Bệnh viện C, theo đánh giá hiện cơ bản vượt qua giai đoạn ban đầu, trong một vài ngày tới sẽ tiếp tục xét nghiệm. Nếu kết quả thuận lợi, sẽ tính tới dỡ bỏ phong tỏa Bệnh viện C Đà Nẵng trong thời gian sớm. Đây được coi là cách làm đúng của Đà Nẵng trong thời gian qua nhằm sớm phục hồi hai cơ sở chữa bệnh chủ lực phục vụ nhu cầu khám chữa bệnh của hơn 1 triệu dân thành phố.Ông Huỳnh Đức Thơ cho biết: Dự kiến trong 3 ngày tới, với sự hỗ trợ của Bộ Y tế, Trung tâm Y tế huyện Hòa Vang sẽ được lắp đặt thêm thiết bị, máy móc và giường bệnh và sẽ trở thành trung tâm chữa trị COVID-19 với đầy đủ năng lực. Bên cạnh đó Đà Nẵng có Bệnh viện Phổi và đang xây dựng Bệnh viện dã chiến tại Cung thể thao Tiên Sơn với công suất tối đa 700 giường. Trong tuần tới sẽ hoàn chỉnh bệnh viện dã chiến này.Theo Giám đốc Sở Y tế Ngô Thị Kim Yến, hiện ngành y tế phối hợp với các địa phương đẩy mạnh công tác giám sát các biện pháp phòng, chống COVID-19 tại cộng đồng. Theo đó, Tổ giám sát Covid-19 tại cộng đồng đã được kích hoạt trên địa bàn thành phố, dựa trên mô hình hoạt động của các tổ dân phố trước đây. Tổ giám sát cộng đồng sẽ do các Bí thư chi bộ, tổ trưởng, hội phụ nữ địa phương đảm nhận, mỗi tổ gồm 3 thành viên, thực hiện giám sát từ 30-40 hộ dân trong khu dân cư.Với sự hỗ trợ của Bộ Y tế, hiện nay Đà Nẵng đang gấp rút nâng cao năng lực xét nghiệm. Theo đó, Đà Nẵng đã hoàn chỉnh 3 cơ sở xét nghiệm gồm Trung tâm Kiểm soát bệnh tật thành phố, Bệnh viện Đà Nẵng, Bệnh viện Phổi Đà Nẵng. Ngoài ra, 2 labo xét nghiệm đang được gấp rút lắp đặt, hoàn thiện tại Bệnh viện 199, Bộ Công an và Bệnh viện C17, Bộ Quốc phòng.Dự kiến khi 5 cơ sở xét nghiệm SARS-CoV-2 hoàn thiện, Đà Nẵng sẽ nâng số lượng mẫu bệnh phẩm được phân tích và cho kết quả khoảng 10.000 mẫu/ngày. Điều này phù hợp với tình hình thực tế, khi số ca mắc trong cộng đồng tăng cao, Đà Nẵng phải ưu tiên, tập trung xét nghiệm kháng nguyên theo kỹ thuật RT-PCR để cách ly, tìm ra F1, F2 chính xác, hơn là sử dụng phương pháp test nhanh kháng thể theo kỹ thuật Elisa. ", "topic": "Công nghệ ", "tag": ["Bệnh viện Đà Nẵng", "Bệnh viện C Đà Nẵng", "Khám chữa bệnh", "Chữa trị", "Bệnh viện", "Làm sạch", "Bệnh viện Phổi Đà Nẵng", "Xét nghiệm", "Bệnh nhân", "Bộ y tế", "Huỳnh Đức Thơ", "Bệnh viện C", "Chiến lược", "Đà Nẵng", "Điều chỉnh", "Bệnh viện Trung ương Huế", "Ca bệnh", "UBND TP Đà Nẵng", "Phong tỏa", "Bệnh viện Phổi"], "link": "https://www.tienphong.vn/xa-hoi/dieu-chinh-chien-luoc-chua-tri-benh-vien-da-nang-dang-lam-sach-covid19-1698763.tpo"}