{"id": "35900274", "header": "Phú Yên: Hoàn thành 32% kế hoạch thanh tra, kiểm tra thuế", "datetime": "2020-08-02T21:37:34.000+07:00", "summary": "Ngoài việc hỗ trợ doanh nghiệp bị ảnh hưởng bởi dịch bệnh Covid-19 thực hiện việc gia hạn nộp thuế, Cục Thuế Phú Yên còn tập trung hoàn thành kế hoạch thanh tra, kiểm tra thuế được giao. Tính đến tháng 7/2020, đơn vị đã hoàn thành 32% kế hoạch thanh tra, kiểm tra được Tổng cục Thuế giao.", "content": "Đại diện Cục Thuế Phú Yên cho biết, lũy kế đến tháng 7, đơn vị thực hiện việc kiểm tra và giám sát hồ sơ khai thuế gửi đến cơ quan thuế được 7.156 hồ sơ khai thuế theo kế hoạch, tăng 24,99% so với cùng kỳ về các nội dung phản ánh các chỉ tiêu trong hồ sơ khai thuế, kiểm tra căn cứ tính thuế để xác định số thuế phải nộp, số tiền thuế được miễn giảm, số tiền thuế được hoàn.Qua kiểm tra các hồ sơ chưa phát hiện sai sót, chấp nhận 7.155 hồ sơ; 1 hồ sơ ra thông báo yêu cầu đơn vị giải trình; 1 hồ sơ đề nghị kiểm tra tại trụ sở người nộp thuế (NNT).Song song với đó, đơn vị cũng thực hiện rà soát, kiểm tra toàn bộ các hồ sơ đề nghị gia hạn, phát hiện các trường hợp không đủ điều kiện gia hạn. Qua đó, xác định số tiền thuế, tiền thuê đất phải nộp và ra thông báo cho NNT biết về việc không thuộc đối tượng gia hạn nộp thuế theo Nghị định 41/2020/NĐ-CP của Chính phủ.Đối với công tác kiểm tra tại trụ sở NNT, đơn vị đã phối hợp với các sở, ban ngành của tỉnh giám sát về việc thành lập đoàn kiểm tra hoạt động khai thác khoáng sản cát làm vật liệu xây dựng thông thường trên địa bàn tỉnh. Đoàn kiểm tra đã tiến hành làm việc tại các đơn vị hoạt động khai thác khoáng sản cát làm vật liệu xây dựng thông thường; phối hợp với sở, ban ngành của tỉnh về việc thành lập đoàn kiểm tra giám sát tài chính năm 2019. Kết quả không có doanh nghiệp nào vi phạm, có trường hợp đang trình UBND tỉnh xin ý kiến về cho phép gia hạn khai thác.Cụ thể, tính đến tháng 7/2020, Cục Thuế Phú Yên thực hiện thanh tra, kiểm tra tại trụ sở NNT đối với 162 doanh nghiệp, đạt 32,33% kế hoạch Tổng cục Thuế giao, giảm 21,74% so với cùng kỳ năm 2019 thực hiện. Qua công tác thanh tra, kiểm tra thuế, Cục Thuế Phú Yên đã ban hành quyết định xử lý vi phạm về thuế với 121 doanh nghiệp (DN) với số tiền thuế truy thu và phạt là 3,6 tỷ đồng; số đã nộp vào ngân sách nhà nước là hơn 2,3 tỷ đồng; cục thuế cũng yêu cầu DN ghi giảm lỗ 11,6 tỷ đồng; giảm khấu trừ 1,6 tỷ đồng.Ngoài ra, Cục Thuế Phú Yên cũng chú trọng đến công tác thanh tra, kiểm tra sau hoàn thuế GTGT. Cụ thể, đến tháng 7, toàn đơn vị đã thực hiện thanh tra, kiểm tra sau hoàn 7 quyết định hoàn, với tổng số tiền đã được hoàn 17,2 tỷ đồng. Trong đó có 6 quyết định hoàn ban hành trong năm 2019; có 4 quyết định hoàn ban hành trong năm 2020. Kết quả thanh tra, kiểm tra sau hoàn thuế, đơn vị truy hoàn 1,5 tỷ đồng, xử phạt vi phạm hành chính thuế 37 triệu đồng.Đáng chú ý, ngoài việc tăng cường hỗ trợ NNT gặp khó khăn thực hiện gia hạn nộp thuế, tiền thuê đất và thực hiện tốt kế hoạch thanh tra, kiểm tra được giao, Cục Thuế Phú Yên còn tăng cường công tác chống thất thu thuế ở ngành, lĩnh vực tiềm ẩn rủi ro thất thu thuế. Cụ thể, đơn vị đã thực hiện việc kiểm tra, giám sát công tác dán tem các trụ bơm xăng dầu thông qua việc kiểm tra đột xuất tình hình quản lý sử dụng tem dán tại các trụ bơm xăng dầu trên địa bàn tỉnh.Đồng thời, phối hợp với cơ quan công an, hai lực lượng thường xuyên trao đổi những chủ trương, chính sách mới của Nhà nước về lĩnh vực thuế, chức năng, nhiệm vụ, quyền hạn của mỗi lực lượng liên quan đến công tác phòng, chống các hành vi vi phạm pháp luật về thuế có dấu hiệu tội phạm. Cục thuế cũng triển khai tăng cường công tác chống thất thu thuế đối với DN hoạt động kinh doanh vận tải hành khách, phối hợp với Ban quản lý bến xe, Sở Giao thông vận tải, công an giao thông, thanh tra giao thông trong quản lý xe khách hoạt động để có cơ sở kiểm tra hồ sơ khai thuế, xác minh doanh thu, thanh tra, kiểm tra thuế đối với doanh nghiệp.Ngoài ra, cục thuế phối hợp với Sở Giao thông vận tải, Đài Phát thanh - Truyền hình Phú Yên, Báo Phú Yên, Đài Phát thanh các huyện, xã, ban quản lý bến xe đẩy mạnh công tác tuyên truyền cho các DN, hợp tác xã kinh doanh vận tải trên địa bàn tỉnh các quy định về quản lý, sử dụng hóa đơn khi bán hàng hóa, cung ứng dịch vụ nhất là khi xe khách xuất bến phải cung cấp đầy đủ hóa đơn cho hành khách; tuyên truyền về nhận thức, trách nhiệm trong việc thực hiện đăng ký thuế, khai thuế, nộp thuế và các nội dung có liên quan đến công tác quản lý thuế theo Nghị định số 10/2020/NĐ-CP của Chính phủ./. ", "topic": "Nhà đất", "tag": ["Cục Thuế Phú Yên", "Tổng cục Thuế giao", "Thuê đất", "Nộp thuế", "Gia hạn", "Thuế", "Thanh tra", "Phú Yên", "Khai thuế", "Cơ quan thuế", "Nghị định 41/2020/NĐ-CP", "Nộp", "Người nộp thuế", "Kiểm tra", "Doanh nghiệp", "Kế hoạch", "Hoàn thành", "Kiểm tra toàn bộ", "Đoàn kiểm tra", "Miễn giảm"], "link": "http://thoibaotaichinhvietnam.vn/pages/thue-voi-cuoc-song/2020-08-02/phu-yen-hoan-thanh-32-ke-hoach-thanh-tra-kiem-tra-thue-90370.aspx"}