{"id": "35905053", "header": "Chủ tịch Long An giải quyết 11 vụ khiếu nại đất đai kéo dài", "datetime": "2020-08-03T11:11:05.000+07:00", "summary": "Chủ tịch UBND tỉnh Long An Trần Văn Cần sẽ chủ trì buổi đối thoại, giải quyết các vụ khiếu nại về đất đai kéo dài, đông người, liên quan đến 11 hộ dân ở tỉnh này.", "content": "Thực hiện kế hoạch số 363 năm 2019 của Thanh tra Chính phủ về việc kiểm tra, rà soát, giải quyết các vụ việc khiếu nại, tố cáo đông người, phức tạp, kéo dài, ngày mai, 4-8, Chủ tịch UBND tỉnh Long An Trần Văn Cần sẽ chủ trì buổi đối thoại và giải quyết các khiếu nại của công dân đối với 7 trường hợp.Cụ thể, các vụ việc sẽ được tỉnh đối thoại và giải quyết gồm có: 1) Khiếu nại của bà Trần Thị Nhạn (ngụ xã Long Hiệp, Bến Lức); 2) khiếu nại về đất đai của bà Trần Thị Lệ tại xã Nhị Thành, Thủ Thừa; 3) khiếu nại của ông Võ Văn Trừ (ngụ xã Long Hòa, Cần Đước); 4) khiếu nại của bà Lê Thị Điệp (ngụ phường 4, TP Tân An); 5) khiếu nại của bà Trần Thị Liễu (ngụ phường 4, TP Tân An); 6) khiếu nại của ông Lê Chí Thanh và bà Trần Thị Thanh (ngụ phường 2, thị xã Kiến Tường) và 7) khiếu nại của ông Trần Văn Kiêm Tài (ngụ phường 1, thị xã Kiến Tường).Buổi làm việc trên sẽ diễn ra tại trụ sở tiếp công dân của tỉnh Long An. Ngoài 7 trường hợp đã nêu, tỉnh Long An cũng sẽ đối thoại, giải quyết với 4 trường hợp khiếu nại về đất đai khác. Đồng thời, tỉnh cũng sẽ họp xem xét, giải quyết việc quyết toán dự án nông lâm nghiệp vùng Thạnh Hòa lợi, huyện Bến Lức.Lãnh đạo các sở, ban ngành, UBND các huyện (thị xã) có liên quan cũng được lãnh đạo tỉnh triệu tập để tham dự buổi đối thoại trên. ", "topic": "Nhà đất", "tag": ["Khiếu nại", "Tố cáo", "Trần Văn Cần", "UBND tỉnh Long An", "Long An", "Đất đai", "Công dân", "Giải quyết", "Đối thoại", "Trần Thị Nhạn", "Đông người", "Long Hiệp", "Lê Thị Điệp", "Kéo dài", "Chủ trì", "Trần Thị Lệ", "Nhị Thành", "Lê Chí Thanh", "Bến Lức", "Chủ tịch"], "link": "https://plo.vn/phap-luat/chu-tich-long-an-giai-quyet-11-vu-khieu-nai-dat-dai-keo-dai-928570.html"}