{"id": "35904262", "header": "VNPT đạt 15 giải thưởng tại Stevie Awards châu Á - Thái Bình Dương 2020", "datetime": "2020-08-03T10:24:33.000+07:00", "summary": "Là một trong những đơn vị nhận được nhiều giải thưởng nhất tại Stevie Awards châu Á - Thái Bình Dương 2020, Tập đoàn Bưu chính - Viễn thông Việt Nam (VNPT) tiếp tục khẳng định vị trí tiên phong và dẫn dắt trong công cuộc chuyển đổi số tại Việt Nam và hướng đến những sản phẩm dịch vụ chất lượng quốc tế.", "content": "Ra đời năm 2002, Stevie Awards là giải thưởng uy tín hàng đầu thế giới nhằm vinh danh những thành tựu, đóng góp của các tổ chức và chuyên gia trên toàn thế giới.Năm nay, giải thưởng Stevie Awards châu Á - Thái Bình Dương ghi nhận hơn 1.000 đề cử đến từ 29 quốc gia, vùng lãnh thổ. Tập đoàn VNPT vinh dự khi là một trong những đơn vị giành được nhiều giải thưởng nhất với 3 giải vàng, 3 giải bạc và 9 giải đồng.Cụ thể, 3 giải vàng thuộc về các sản phẩm, dịch vụ: VNPT Invoice (hóa đơn điện tử) - giải thưởng đột phá về quản lý tài chính; VNPT HIS (phần mềm quản lý bệnh viện) - giải thưởng đột phá về y tế; Smart Press (tòa soạn thông minh) - giải thưởng sáng tạo trong ứng dụng thông tin chung hoặc thông tin báo chí.Giới thiệu VNPT Invoice - giải vàng Stevie Awards tới khách hàng.Các giải bạc gồm: VNPT Smart Cloud (dịch vụ cho thuê máy chủ ảo trên nền điện toán đám mây); VNPT Ký số; VNPT Pharmacy (phần mềm quản lý nhà thuốc). 9 giải đồng gồm: VNPT Cloud Contact Center (tổng đài chăm sóc khách hàng đa kênh hợp nhất); VNPT e-cabinet (phòng họp không giấy tờ); Cổng dịch vụ công quốc gia; VNPT Pay (hệ sinh thái thanh toán số VNPT); Mobin (chợ bảo hiểm số VNPT); Telecom API (nền tảng xã hội hóa phát triển dịch vụ số VNPT); Meclip (mạng xã hội video); MCCS (hệ thống truyền thông thông minh tập trung) và VNPT eKYC (dịch vụ định danh và xác thực điện tử).VNPT đạt 15 giải thưởng tại Stevie Awards châu Á - Thái Bình Dương 2020.Đại diện VNPT chia sẻ: “Những dịch vụ được nhận giải thưởng tại Stevie Awards châu Á - Thái Bình Dương 2020 cho thấy sự ghi nhận của các tổ chức quốc tế đối với chất lượng sản phẩm dịch vụ của VNPT. Đây là tiền đề thuận lợi để đưa sản phẩm công nghệ của VNPT cũng như của Việt Nam ra thị trường thế giới\".VNPT Pay giải bạc Stevie Awards.Là tập đoàn hàng đầu trong lĩnh vực công nghệ thông tin tại Việt Nam, VNPT luôn hướng đến mục tiêu xây dựng và phát triển các sản phẩm, dịch vụ đáp ứng toàn diện công cuộc chuyển đổi số của đất nước. Kết quả đạt được tại Stevie Awards 2020 như một minh chứng cho những nỗ lực trên, khi những giải thưởng của VNPT phổ rộng trên mọi lĩnh vực từ kinh tế đến chính trị, xã hội.Hiện nay, Tập đoàn VNPT đang tiếp tục đẩy mạnh phát triển các sản phẩm dịch vụ số, tự thiết lập, hợp tác với các công ty công nghệ lớn trên thế giới để xây dựng các lab nghiên cứu về AI (trí tuệ nhân tạo), Blockchain (chuỗi khối), IoT (internet kết nối vạn vật), Cyber Security (an ninh mạng), Cloud Computing (điện toán đám mây), hướng tới mục tiêu trở thành nhà cung cấp dịch vụ số hàng đầu tại Việt Nam và trung tâm giao dịch số của khu vực châu Á. ", "topic": "Công nghệ ", "tag": ["Thái Bình Dương 2020", "Stevie Awards Châu Á", "Vnpt", "Tập đoàn Bưu chính", "Viễn thông Việt Nam", "Sản phẩm dịch vụ", "Stevie Awards", "Giải thưởng", "VNPT INVOICE", "VNPT Smart Cloud", "VNPT HIS", "VNPT Cloud Contact Center", "Công cuộc", "VNPT Pharmacy", "Telecom API", "Chuyển đổi", "Tiên phong", "VNPT e-Cabinet", "VNPT eKYC", "Máy chủ ảo"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974662/vnpt-dat-15-giai-thuong-tai-stevie%C2%A0awards%C2%A0chau-a---thai-binh-duong-2020"}