{"id": "35901784", "header": "Cận cảnh Porsche 911 Carrera 4S độc nhất thế giới", "datetime": "2020-08-03T06:34:00.000+07:00", "summary": "Tại Triển lãm ô tô Thành Đô vừa qua, Porsche đã mang đến trưng bày chiếc Porsche 911 Carrera 4S độc nhất thế giới.", "content": "Không phải là một chiếc Carrera 4S thông thường, chiếc xe này sở hữu trên mình một tác phẩm nghệ thuật \"độc nhất vô nhị\".Được tạo nên bởi bàn tay của nghệ sĩ đương đại Daniel Arsham với ý tưởng là những viên pha lê được tìm thấy bên dưới lớp màu sơn của xe.Để làm cho ngoại thất hấp dẫn, nhiều tấm thân xe tiêu chuẩn của xe đã được thay thế bằng các chi tiết mới với nguồn cảm hứng từ pha lê.Nghệ sĩ đương đại Daniel Arsham sử dụng một kỹ thuật ăn mòn pha lê để đạt được kết quả trên chiếc xe, trong khi phần còn lại của ngoại thất chiếc xe được bao phủ bởi màu trắng mờ.Ngoại thất được hoàn hiện bằng bộ mâm Carrera Exclusive Design, logo Porsche phía sau được sơn trắng mờ.\"Như nhiều bạn đã biết, công việc của tôi thường liên quan đến sự phân rã và xói mòn của những vật thể này... Tôi đã thực hiện việc này trên một số mẫu xe, nhưng đây là chiếc đầu tiên tôi tạo ra, thực sự là một chiếc xe hoạt động, có thể lái được\" - nghệ sĩ đương đại Daniel Arsham trả lời trong một cuộc phỏng vấn.\"Chiếc 911 này có vẻ ngoài như thể được phát hiện vào năm 3020. Sau hàng ngàn năm, mặc dù nhiều bộ phận của thân xe đã bị hư hại do xói mòn, nó vẫn có thể sử dụng với hiệu suất không suy giảm\" - nghệ sĩ đương đại Daniel Arsham cho biết thêm.Điều này hoàn toàn phù hợp với bản sắc của Porsche 911 như một cỗ máy vượt thời gian, cả về thiết kế và hiệu suất\" - Phó Chủ tịch quan hệ công chúng và báo chí cho Porsche tại Trung Quốc, Jojo Tang bổ sung.Được ra mắt vào năm 2018, chiếc 911 (992) thế hệ thứ 8 vẫn có động cơ flat-six đặt sau, hai ghế nhỏ theo thiết kế 2+2 của những thế hệ trước.Chiếc xe vẫn mang trên mình dáng dấp của những chiếc Porsche huyền thoại, kết hợp với đó chính là những chi tiết được làm mới như phần cản trước, cản sau cùng một số chi tiết khiến chiếc xe trở nên hiện đại hơn.Trên 992, thân xe được thiết kế rộng hơn, tay nắm cửa được thiết kế lại gọn hơn. Đèn hậu được thiết kế nối liền hai bên giống với những dòng xe khác của Porsche hiện nay.Porsche Carrera 4S sở hữu động cơ boxer đặc trưng, dung tích 3.0 lít tăng áp. Động cơ này trên Carrera S sản sinh công suất 444 mã lực.Sức mạnh được truyền đến bánh xe thông qua hộp số sàn 6 cấp với tùy chọn hộp số ly hợp kép 8 cấp đến từ ZF.Ảnh Carscoops ", "topic": "Xe cộ", "tag": ["Porsche 911 Carrera 4S", "Daniel Arsham", "Độc nhất", "Porsche", "Carrera 4S", "Thành Đô", "Triển lãm ô tô", "Cận cảnh", "Pha lê", "Đương đại", "Ngoại thất", "Thân xe", "Trưng bày", "Phân rã", "Xói mòn", "Tác phẩm nghệ thuật", "Ăn mòn", "Có một không hai", "Mờ", "Nguồn cảm hứng"], "link": "https://vov.vn/oto-xe-may/oto/can-canh-porsche-911-carrera-4s-doc-nhat-the-gioi-1077700.vov"}