{"id": "35901479", "header": "'Chào mừng trở lại Trái Đất, Crew Dragon'", "datetime": "2020-08-03T06:12:00.000+07:00", "summary": "Đây là thành công vang dội của SpaceX khi đưa người lên trạm vũ trụ ISS và trở về Trái Đất an toàn.", "content": " Vào 1h48 sáng 3/8 (giờ Việt Nam), tàu vũ trụ Crew Dragon mang theo hai phi hành gia Robert Behnken và Douglas Hurley đáp xuống vịnh Mexico, ngoài khơi Florida, Mỹ. Việc hạ cánh thành công đánh dấu lần đầu tiên một tàu vũ trụ do SpaceX sản xuất đưa người lên trạm vũ trụ và đưa trở về Trái Đất.Trước đó vài giờ, hai phi hành gia thức dậy sau khi nghe giọng nói của gia đình được truyền lên tàu. Họ sẽ phải thực hiện một số thao tác cuối cùng để đảm bảo tàu hạ cánh đúng vị trí đã định. Khi bay qua Ấn Độ Dương, con tàu đã tách rời phần thân dưới, giờ không còn cần thiết, để ra khỏi quỹ đạo Trái Đất và lao xuống biển.Được treo trên 4 cánh dù, con tàu được hai phi hành gia đặt tên riêng là Endeavour tiếp cận mặt biển với vận tốc khoảng 24 km/h. Sau khi hạ cánh xuống biển, hai tàu nhỏ sẽ ra và kéo Endeavour vào tàu lớn để mở cánh cửa.\"Chào mừng trở lại Trái Đất. Cảm ơn vì đã bay cùng SpaceX\", radio điều khiển của nhiệm vụ vang lên để chào mừng hai phi hành gia.Một sự cố đã diễn ra khi Endeavour đáp xuống biển. Một số con thuyền nhỏ của tư nhân đã chạy tới gần con tàu.\"Đây không phải điều chúng tôi dự đoán được từ trước. Sau khi tàu hạ cánh xuống nước, họ liền tiếp cận. Chúng tôi sẽ phải chuẩn bị tốt hơn trong lần sau\", ông Jim Bridestine, Giám đốc NASA cho biết.Tới 3h sáng, sau hơn 1 giờ thực hiện, nhóm giải cứu đã mở được cánh cửa của tàu Endeavour và đưa hai phi hành gia Behnken và Hurley ra với nụ cười rạng rỡ.\"Cảm ơn mọi người vì đã làm những phần khó nhất và quan trọng nhất của một chuyến du hành vũ trụ, đó là đưa chúng tôi lên quỹ đạo và đem trở về Trái Đất an toàn\", ông Behnken chia sẻ ngay trước khi ra khỏi tàu.Đây là kết quả của cuộc chạy đua giữa SpaceX và Boeing, hai công ty được NASA lựa chọn để đưa phi hành gia lên Trạm Vũ trụ Quốc tế (ISS). SpaceX đã ghi điểm trước khi phóng thành công tên lửa Falcon 9, mang theo tàu Endeavour vào ngày 31/5.Sau 63 ngày ở trên ISS, hai phi hành gia Behnken và Hurley đã lên tàu Endeavour vào ngày 1/8 và bắt đầu hành trình trở về Trái Đất. Lần hạ cánh vào sáng nay đánh dấu lần đầu tiên các phi hành gia của NASA hạ cánh xuống biển kể từ năm 1975, khi họ vẫn đang dùng các tàu Apollo từng được sử dụng cho nhiệm vụ lên Mặt Trăng.Kể từ khi lên tàu Endeavour và trở về Trái Đất, hai phi hành gia dành phần lớn thời gian để ngủ. Giấc ngủ của họ khá êm, bởi ngoại trừ một số lần tàu cần tăng tốc nhằm tới đúng điểm hạ cánh, họ có gần 1 đêm trọn vẹn để ngủ.Mọi chuyến du hành kéo dài trên 6 giờ đều được thiết kế để các phi hành gia có thể ngủ giữa hai thời điểm rời trạm vũ trụ và hạ cánh,  dẫn lời Daniel Hout, người phát ngôn của NASA. Nếu không có giấc ngủ, họ sẽ phải thức liên tục trên 20 giờ, gây ảnh hưởng tới sức khỏe, nhất là khi hạ cánh xuống biển.Hạ cánh xuống biển từng là phương pháp được NASA lựa chọn vào những năm 1960 và 1970. Tàu vũ trụ của Liên Xô vào cùng thời điểm chỉ hạ cánh trên mặt đất, và đến nay tàu Soyuz cũng vẫn hạ cánh xuống đất.NASA quyết định dừng hạ cánh xuống biển năm 1975, sau khi tàu vũ trụ Apollo hạ cánh và bị tràn nhiên liệu vào khoang, khiến các phi hành gia khó thở và đau mắt.Đối với tàu vũ trụ Endeavour, SpaceX đã chọn phương án hạ cánh xuống biển để giúp quá trình phát triển tàu gọn và đơn giản hơn.  ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Trái đất", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Hạ cánh", "Trở về", "Quỹ đạo", "Vịnh mexico", "Vũ trụ", "Ngoài khơi", "Tàu con thoi endeavour", "Trạm vũ trụ ISS", "Đánh dấu", "Chào mừng", "Douglas Hurley", "Robert Behnken", "Tàu"], "link": "https://zingnews.vn/chao-mung-tro-lai-trai-dat-crew-dragon-post1114710.html"}