{"id": "35906061", "header": "Căng thẳng gián điệp Mỹ-Trung Quốc: Phần nổi của tảng băng chìm", "datetime": "2020-08-03T12:30:00.000+07:00", "summary": "Gián điệp Trung Quốc là chủ đề được báo chí nước ngoài nhắc đến nhiều trong những ngày qua, trong bối cảnh căng thẳng ngoại giao Mỹ-Trung Quốc đặc biệt gia tăng trong tuần trước.", "content": "Cuộc đọ sức giữa hai siêu cường chủ yếu nhắm vào những khía cạnh công nghệ và thương mại. (Nguồn: ToonPool)Chuyện các cường quốc gài gián điệp do thám lẫn nhau không phải là điều mới mẻ. Việc Mỹ và Trung Quốc cáo buộc lẫn nhau liên quan đến hoạt động gián điệp vì thế cũng không có gì đáng ngạc nhiên.Nhưng điều đáng nói là trong vòng một tuần, Washington liên lục đưa ra ánh sáng các vụ tin tặc, gián điệp Trung Quốc do thám và đỉnh điểm là quyết định yêu cầu tòa lãnh sự Trung Quốc tại Houston (Texas) đóng cửa, kéo theo đòn trả đũa của Bắc Kinh là đóng cửa lãnh sự quán Mỹ tại Thành Đô.Quyết định của Washington ngày 21/7 về việc cho đóng cửa lãnh sự quán Trung Quốc tại Houston như “tiếng sấm nổ bên tai”. Trên đài  ngày 25/7, bà Valérie Niquet, phụ trách cơ quan nghiên cứu châu Á, thuộc Quỹ nghiên cứu chiến lược Pháp, nhấn mạnh: “Đây là lần đầu tiên kể từ năm 1979 và kể từ khi Trung Quốc và Mỹ tái lập quan hệ, một tòa lãnh sự của Trung Quốc bị Mỹ yêu cầu đóng cửa”.Theo giới quan sát, cuộc chiến của Washingtion chống gián điệp Trung Quốc đặc biệt gia tăng giữa đại dịch Covid-19. Chỉ trong vòng một tuần, từ ngày 21/7, hàng loạt vụ việc liên quan đến gián điệp Trung Quốc bị Washington “lôi ra trước ánh sáng”.Ngày 21/7, trong một thông cáo, Bộ Tư pháp Mỹ thông báo đã phát lệnh truy nã hai tin tặc Trung Quốc là Lý Tiểu Ngọc (Xiaoyu Li) và Đổng Gia Chí (Jiazhi Dong). Hai người này hiện ở Trung Quốc và bị Mỹ cáo buộc đã tiến hành các cuộc tấn công mạng nhắm vào hàng trăm tổ chức phi chính phủ, công ty công nghệ cao, định chế và cơ quan hành chính của Mỹ và 10 quốc gia khác, trong đó có Đức, Anh, Bỉ, Australia, Nhật, Hàn Quốc … trong hơn 10 năm qua.Phó Giám đốc FBI David L. Bowdich khẳng định hai tin tặc này hoạt động dưới sự chỉ đạo của cơ quan tình báo Trung Quốc.Ngày 23/7, Bộ Tư pháp Mỹ lại thông báo đã bắt giữ một phụ nữ Trung Quốc tên là Juan Tang, 37 tuổi, chuyên gia về bệnh ung thư, đến học tập, nghiên cứu tại Đại học California từ tháng 1/2020. Người này từng làm việc trong một quân y viện của Trung Quốc.Sau khi bị FBI phát giác dùng hộ chiếu giả, che giấu mối liên hệ với quân đội Trung Quốc khi xin visa nhập cảnh vào Mỹ nhằm mục đích do thám, Juan Tang đã đến ẩn náu ở lãnh sự Trung Quốc tại San Francisco trước khi chính thức bị bắt giữ.Nếu bị tòa kết tội, bà Juan Tang sẽ phải chịu án tù giam lên tới 10 năm và nộp phạt 250.000 USD. Trước khi bà Tang bị bắt, 3 nhà khoa học khác của Trung Quốc cũng bị bắt vì cáo buộc tương tự ở California và Indiana.Theo trang tin , Bộ Tư pháp Mỹ nhận định các vụ đó mới chỉ là “một phần nhỏ trong một mạng lưới lớn tại ít nhất 25 thành phố của Mỹ”.Đến ngày 24/7, Bộ Tư pháp Mỹ lại thông báo một công dân Singapore thú nhận trước một tòa án liên bang là đã làm gián điệp cho Trung Quốc thông qua việc dùng danh tính giả, tự nhận là người tuyển dụng nhân viên phục vụ chính phủ và quân đội Mỹ để thu thập và cung cấp cho Bắc Kinh những thông tin nhạy cảm của Washington.Theo Bộ Tư pháp Mỹ, ngoài các bí mật liên quan đến các vệ tinh của quân đội, pin Mặt Trời và hóa chất…, kể từ khi dịch Covid-19 bùng phát, 2 tin tặc Trung Quốc đặc biệt nhắm vào các doanh nghiệp nghiên cứu vaccine ngừa Covid-19.Mới đây, 2 người này đã tấn công vào một số doanh nghiệp ở California, chuyên về nghiên cứu vaccine, điều trị và xét nghiệm tầm soát Covid-19, cũng như hai doanh nghiệp công nghệ sinh học ở Maryland và Massachusetts.Ngoài ra, phải kể đến tổ hợp y khoa lớn ở thành phố Houston, Texas, trong đó có Đại học y Baylor và bệnh viện Houston Methodist. Đài  cho biết các cơ quan tình báo Mỹ cũng khẳng định Đại học Oxford của Anh và ngành công nghệ dược phẩm của Pháp, trong đó có cả hãng dược nổi tiếng Sanofi, cũng bị gián điệp Trung Quốc “nhòm ngó”.Chính quyền Mỹ không nói rõ 2 tin tặc Trung Quốc đã lấy được thông tin bí mật của các doanh nghiệp hay chưa, nhưng theo  ngày 22/7, ông John Demers, đặc trách các vấn đề an ninh quốc gia của Bộ Tư pháp, lo ngại là các vụ tấn công tin tặc hoặc các âm mưu tấn công mạng khiến công tác nghiên cứu, vốn đang rất cấp bách để có thể khống chế dịch bệnh, bị chậm lại.Đài  ngày 25/7 dẫn lời ông Julian Barne, chuyên gia của , tác giả các bài điều tra về gián điệp Trung Quốc, theo đó kể từ khi Covid-19 xuất hiện, các hoạt động gián điệp đã tăng mạnh và “vào thời Chiến tranh Lạnh, người ta đánh cắp các bí mật quân sự và các bí mật về công cuộc chinh phục không gian… còn hiện giờ, mục tiêu lớn bị nhắm đến là các nghiên cứu về vaccine.Các doanh nghiệp về công nghệ sinh học và dược phẩm bị nhắm đến, nhưng các trường đại học cũng vậy, vì đó là nơi tiến hành nhiều nghiên cứu, và máy tính của các trường đại học thì dễ bị xâm nhập hơn. Khác với doanh nghiệp, trường đại học không có nhiều tiền để đầu tư vào an ninh mạng”.Pierre-Antoine Donnet, nguyên phóng hãng tin  tại Bắc Kinh, trên đài  lưu ý, cuộc “Chiến tranh Lạnh” lần này khác rất xa so với những gì xảy ra giữa Mỹ và Liên Xô năm xưa.“Khác là bởi vì cuộc đọ sức này chủ yếu nhắm vào những khía cạnh công nghệ và thương mại. Trên hai lĩnh vực này, đúng là có một sự đối đầu cực kỳ gay gắt, đã được khởi động để rồi kéo dài trong thời gian rất lâu. Hơn nữa, bất kể kết quả cuộc bầu cử Tổng thống Mỹ vào tháng 11/2020 có ra sao, một điều chắc chắn đây là chủ đề duy nhất mà cả Joe Biden và Donald Trump có cùng một quan điểm”, ông bình luận.Theo các chuyên gia, những vụ Mỹ phát hiện gián điệp Trung Quốc vừa qua chỉ là “phần nổi của tảng băng chìm”. Cuộc chiến gián điệp giừa hai siêu cường sẽ còn quyết liệt, nhất là trong bối cảnh cả thế giới đang ngóng chờ vaccine, niềm hy vọng để vượt qua đại dịch. ", "topic": "Thế giới", "tag": ["Gián điệp", "Mỹ-Trung Quốc", "Juan Tang", "Gài gián điệp", "Tòa lãnh sự", "Bộ tư pháp Mỹ", "Đổng Gia Chí", "Chìm", "Houston", "Do thám", "Hacker", "France Info", "Siêu cường", "Căng thẳng", "Lãnh sự quán", "Cáo buộc", "Tiếng sấm", "Mỹ", "Đọ sức", "Texas"], "link": "https://baoquocte.vn/cang-thang-gian-diep-my-trung-quoc-phan-noi-cua-tang-bang-chim-120792.html"}