{"id": "35901449", "header": "Đắm say điệu xòe Thái", "datetime": "2020-08-03T06:00:00.000+07:00", "summary": "Dưới ánh lửa bập bùng, trai gái tay trong tay, chân bước nhịp nhàng theo điệu nhạc của tiếng trống, tiếng chiêng, cùng vui say trong điệu xòe Thái.", "content": "Xòe Thái - một nghệ thuật múa truyền thống, di sản văn hóa phi vật thể cấp quốc gia, thể hiện nét tinh hoa văn hóa lâu đời của đồng bào dân tộc Thái. Đây được xem là một nét sinh hoạt văn hóa đặc sắc, là món ăn tinh thần kết nối mọi người xích lại gần nhau sau những ngày lao động vất vả; nơi gửi gắm tâm tư, tình cảm và thể hiện khát vọng sống của con người.“Ðiệu xòe, điệu xòe có từ bao giờ/ Mà vẫn mê say như thuở nào…” - Những ca từ ngân nga trong ca khúc “Ðiệu xòe thương nhau” của nhạc sĩ Vương Khon như một lời mời gọi thôi thúc du khách gần xa về với Tây Bắc, về với Điện Biên để cùng hòa mình vào không gian văn hóa đặc trưng của đồng bào dân tộc Thái nơi đây. Thế nhưng khi hỏi về cội nguồn của điệu xòe thì không ai trả lời được chính xác là điệu xòe có từ bao giờ. Chỉ biết rằng, mỗi người Thái khi sinh ra đã được nuôi dưỡng, lớn lên cùng với điệu xòe. Bởi vậy mà điệu xòe giữ vai trò quan trọng trong đời sống tinh thần của đồng bào dân tộc Thái. Xòe Thái không những đẹp về nghệ thuật mà còn mang tính nhân văn, thể hiện tinh thần gắn kết cộng đồng và có sức hút đặc biệt, khiến người vào xòe dù lớn, nhỏ, lạ quen hay sớm, muộn thì vẫn cứ say mê như thuở ban đầu.“Múa xòe”, gọi theo tiếng dân tộc Thái là “Xe khăn khen” (múa cầm tay). Ở những nơi trung tâm, có không gian rộng thường được chọn là nơi diễn ra những điệu xòe. Từ những cuộc vui nhỏ của gia đình, như: Lễ mừng nhà mới, đám cưới hỏi; cho đến những lễ hội lớn của bản làng, như: Xên bản, Tết xí xíp, Lễ mừng cơm mới, hay Lễ hội Hoa Ban… xòe Thái luôn hiện hữu. Đêm đêm dưới ánh lửa bập bùng, dù là trai gái, già trẻ, lạ quen thì đều xích lại gần nhau tay trong tay, chân bước nhịp nhàng, ngất ngây theo điệu nhạc của tiếng trống, tiếng chiêng… Người dân tộc Thái quan niệm: \"Không xòe cây lúa không trổ bông/ Không xòe cây ngô không ra bắp/ Không xòe trai gái không thành đôi\".Nghệ nhân ưu tú (NNƯT) Mào Văn Ết, sinh sống tại tổ 6, phường Thanh Trường, TP. Điện Biên Phủ, tỉnh Điện Biên là một người tâm huyết, rất am hiểu về nghệ thuật trình diễn và tri thức dân gian, trong đó có nghệ thuật xòe của đồng bào dân tộc Thái.Theo chia sẻ của ông, linh hồn của xòe Thái chứa đựng trong 6 điệu xòe cổ. Điệu xòe cơ bản nhất là “Khắm khăn mơi lẩu” (nâng khăn mời rượu), thể hiện nét văn hóa giao tiếp ứng xử. Điệu xòe “Phá xí” (bổ bốn) thể hiện sự đoàn kết của cộng đồng người Thái, luôn nghĩ về nhau, hướng về cội nguồn. Điệu xòe tưng bừng và rộn rã nhất là “Nhôm khăn” (tung khăn). Cùng với những chiếc khăn piêu choàng trên cổ, những cô gái Thái đã thể hiện được niềm hân hoan mỗi khi làng bản có chuyện mừng vui, như đám cưới, tân gia hay mừng mùa bội thu. Trong khi điệu xòe “Đổn hôn” (tiến lùi), thể hiện cho ý chí và tình người luôn sắt son bền chặt thì xòe “Khắm khen” (nắm tay) lại thể hiện sự gắn kết cộng đồng, mỗi khi có niềm vui, khó khăn hay hoạn nạn vẫn nắm chặt tay nhau, chung sức vượt qua. Cuối cùng là điệu xòe “Ỏm lọm tốp mư” (vòng tròn vỗ tay) thường xòe để kết thúc mỗi cuộc vui, thể hiện niềm hân hoan và sự bịn rịn lúc chia tay nhau.Làm nên yếu tố đặc trưng của xòe Thái chính là âm nhạc. NNƯT Mào Văn Ết kể rằng: Ngày trước, xòe vòng được mở đầu bằng một người cất tiếng hát, sau đó mọi người mới vào múa chung theo nhịp điệu của trống, chiêng, chum chọe, tính tẩu… tạo ra không khí vui nhộn, lôi cuốn mọi người nắm tay nhau cùng xòe. Về sau này, các nghệ nhân trong quá trình sáng tác và dàn dựng đã sử dụng thêm một số đạo cụ: Nón, khăn, ống nứa… để hình thành nên múa nón, múa khăn với những động tác đơn giản kết hợp với những làn điệu, bài hát để đối đáp, hát tỏ tình trai gái…Cũng bởi tâm huyết và dành nhiều thời gian nghiên cứu về nghệ thuật xòe Thái nên NNƯT Mào Ết là số ít người còn lưu giữ được nhiều tài liệu và am hiểu sâu sắc những động tác trong từng điệu xòe. Ông tâm sự, ngay từ khi còn nhỏ ông đã chứng kiến các thế hệ trước múa xòe mỗi dịp lễ, Tết, không phân biệt già, trẻ, gái, trai. Sau này, nghiên cứu nhiều hơn mới thấy, từ 6 điệu xòe cổ, thế hệ sau còn biến hóa ra 36 động tác uyển chuyển khác. Ðiều đặc biệt, múa xòe không phân biệt giới tính, độ tuổi, dân tộc mà không gian càng rộng thì vòng xòe càng mở rộng.Nằm ẩn mình dưới chân núi, trước mặt là cánh đồng bát ngát, bản Mển, xã Thanh Nưa, huyện Điện Biên hiện lên thơ mộng, khung cảnh thanh bình với những nếp nhà sàn truyền thống của đồng bào Thái bản địa. Là 1 trong 8 bản đầu tiên được tỉnh Điện Biên lựa chọn đầu tư, xây dựng nhà văn hóa và nâng cấp thành bản văn hóa du lịch cộng đồng; qua đó tạo cơ hội cho người dân tham gia phát triển du lịch, giữ gìn bản sắc văn hóa dân tộc, nâng cao thu nhập. Sau nhiều năm, người dân bản Mển đã biết cách làm du lịch chuyên nghiệp, tạo được ấn tượng và thu hút đông đảo du khách trong, ngoài nước đến tham quan, trải nghiệm dịch vụ homestay tại bản.Du khách đến với bản, ngoài tận hưởng không khí trong lành, chiêm ngưỡng khung cảnh thiên nhiên đặc trưng vùng Tây Bắc, hòa mình trải nghiệm những nét sinh hoạt hằng ngày; cùng chế biến các món ăn truyền thống: cơm lam, cá suối nướng, thịt trâu luộc chấm chẩm chéo... còn được tham gia dệt, thêu thổ cẩm. Và sau bữa cơm thân mật, thưởng thức những chén rượu thơm nồng, du khách lại được đắm say trong điệu xòe ngây ngất, bên ánh lửa đêm bập bùng…Trong tương lai, để “Nghệ thuật xòe Thái” được ghi danh vào danh mục di sản văn hóa phi vật thể của nhân loại thì còn nhiều việc phải làm. Tuy nhiên, ngành Văn hóa tỉnh Điện Biên nói riêng, chính quyền các cấp, các nghệ nhân và những người yêu văn hóa Thái đã dành nhiều tâm huyết, nỗ lực nghiên cứu, bảo tồn, truyền dạy cũng như phổ biến rộng rãi về nét đẹp của loại hình nghệ thuật này.Ngày nay, khi đề cập đến văn hóa Thái, nhiều người ấn tượng với nghệ thuật múa xòe bởi nó được gìn giữ, phát triển ở cộng đồng, được nhân rộng và có sức hút đặc biệt với nhiều cộng đồng dân tộc khác trên mảnh đất Ðiện Biên, cũng như du khách bốn phương. Thông qua hoạt động biểu diễn phục vụ khách du lịch ở các bản văn hóa, những sự kiện văn hóa truyền thống mang tầm cỡ, như: Lễ hội Hoa Ban hay Ngày hội văn hóa Thái… là cơ hội để quảng bá rộng rãi những nét đẹp đầy cuốn hút, hấp dẫn trong nghệ thuật xòe Thái.Được nuôi dưỡng trên mảnh đất mệnh danh là “cái nôi” của văn hóa Thái, NNƯT Mào Văn Ết không nhớ nổi bao lần trực tiếp tham gia những vòng xòe; chỉ có điều chắc chắn là điệu xòe đại đoàn kết của đồng bào Thái ở Ðiện Biên giờ đây đã tạo nên ấn tượng sâu đậm trong lòng bạn bè cả trong nước và quốc tế.“Để điệu xòe sống mãi, nó phải được trao truyền qua các thế hệ, được nuôi dưỡng và phổ rộng ra cộng đồng. Và chính những lớp tập huấn của các nghệ nhân hay những sự kiện văn hóa lớn với sự góp mặt của vòng xòe sẽ là sự bảo tồn văn hóa thiết thực và hiệu quả”./. ", "topic": "Văn hóa", "tag": ["Điệu", "Ánh lửa", "Bập bùng", "Thái", "Đắm say", "Trai gái", "Chiêng", "NNƯT", "Tiếng trống", "Điệu nhạc", "Tay trong tay", "Múa", "Người Thái", "Nhịp nhàng", "Xòe Thái", "Điện Biên", "Di sản văn hóa phi vật thể", "Nghệ thuật", "Cội nguồn", "Tây bắc"], "link": "https://vov.vn/van-hoa-giai-tri/dam-say-dieu-xoe-thai-1077671.vov"}