{"id": "35905988", "header": "Vụ chủ biệt thự tự ý chặt cây, lát vỉa hè trái phép: Sai phạm vẫn 'chình ình'", "datetime": "2020-08-03T12:28:04.000+07:00", "summary": "Dù UBND quận Hoàng Mai yêu cầu chủ biệt thự số 34BT4 Bán đảo Linh Đàm (phường Hoàng Liệt) tự ý chặt cây xanh, lát vỉa hè bằng đá trái phép phải hoàn trả lại đúng nguyên trạng ban đầu, tuy nhiên đến nay những vi phạm vẫn 'chình ình'.", "content": "Liên quan đến việc chủ căn biệt thự số 34BT4 Bán đảo Linh Đàm (phường Hoàng Liệt) tự ý đào gốc cây xanh, lát lại vỉa hè trái phép, ông Đỗ Thanh Tùng, Phó Chủ tịch UBND quận Hoàng Mai-phụ trách xây dựng đô thị cho biết, đã chỉ đạo UBND phường Hoàng Liệt kiểm tra, xử lý dứt điểm vi phạm theo quy định, báo cáo kết quả lên UBND quận trước ngày 30/7.Tuy nhiên, theo ghi nhận của PV sáng 3/8, những vi phạm tại biệt thự số 34BT4 Bán đảo Linh Đàm vẫn chưa được xử lý. Toàn bộ đoạn vỉa hè bằng đá lát trái phép và cây xanh vẫn chưa hoàn lại nguyên trạng ban đầu.Trao đổi với PV, lãnh đạo UBND phường Hoàng Liệt xác nhận, hiện UBND phường đang đôn đốc, kiểm tra lại xem chủ biệt thự 34BT4 đã xin được giấp phép cải tạo vỉa hè bổ sung hay chưa?\"Nếu không được cơ quan chức năng cấp phép thì UBND phường sẽ tiến hành cưỡng chế, xử lý vi phạm theo quy định”, vị này nói.Được biết, ngoài việc yêu cầu chủ biệt thự số 34BT4 hoàn trả lại toàn bộ đoạn vỉa hè và cây xanh như nguyên trạng ban đầu theo quy hoạch, Phó Chủ tịch UBND quận Hoàng Mai cho hay, UBND quận Hoàng Mai sẽ kiểm điểm cả trách nhiệm cán bộ trong việc này.\"UBND quận đã giao phòng Nội vụ thành lập đoàn kiểm tra công vụ đối với các vấn đề báo nêu, tham mưu báo cáo lãnh đạo UBND quận trách nhiệm của tập thể, cá nhân có liên quan trong việc để xảy ra vi phạm trên\", ông Tùng nói.Như thông tin, tại căn biệt thự số 34 (khu biệt thự 4 thuộc khu đô thị bán đảo Linh Đàm) chủ ngôi biệt thự nguy nga này đã tự ý bóc hết đoạn vỉa hè bằng gạch trước nhà để lát đá theo kiểu vỉa hè \"đế vương\", khiến vỉa hè trong khu đô thị trở lên \"xôi đỗ\", gây mất mỹ quan đô thị. Thậm chí, chủ ngôi biệt thự số 34 còn ngang nhiên cho người chặt hạ cây phượng vỹ trồng lâu năm trước nhà để thay thế bằng cây vũ sữa khiến người dân khu vực quanh đây vô cùng bức xúc.Không chỉ riêng trường hợp chủ biệt thự 34 mà tại khu đô thị mới Bán đảo Linh Đàm (phường Hoàng Liệt) dù được quy hoạch đồng bộ về cây xanh, vỉa hè nhưng tình trạng, chủ các ngôi biệt thự đã tự ý chặt cây xanh, bóc hết đoạn vỉa hè bằng gạch trước nhà để lát đá theo ý mình đã diễn ra suốt thời gian qua. ", "topic": "Nhà đất", "tag": ["Chặt cây", "Bán Đảo Linh Đàm", "Chình ình", "UBND quận Hoàng Mai", "Hoàng Liệt", "Biệt thự", "Vỉa hè", "Tự ý", "Nguyên trạng", "UBND phường Hoàng Liệt", "UBND quận Hoàng Mai-phụ", "Đào gốc", "Trái phép", "Cây xanh", "Hoàn trả", "Đá lát", "Đỗ Thanh Tùng", "Sai phạm", "Chặt", "Hoàn lại"], "link": "https://www.tienphong.vn/dia-oc/vu-chu-biet-thu-tu-y-chat-cay-lat-via-he-trai-phep-sai-pham-van-chinh-inh-1698784.tpo"}