{"id": "35906258", "header": "Nhiều bộ, ngành xin giảm, trả lại nguồn vốn ODA", "datetime": "2020-08-03T12:54:00.000+07:00", "summary": "Đại dịch COVID-19 đã ảnh hưởng đến hoạt động sản xuất kinh doanh của cả nước. Các dự án sử dụng vốn vay nước ngoài (ODA) và vay ưu đãi cũng chịu nhiều tác động nặng nề.", "content": "Đẩy nhanh giải ngân vốn đầu tư công, đặc biệt là nguồn vốn vay nước ngoài năm 2020 là vấn đề cấp thiết nhằm hoàn thành mục tiêu giải ngân giai đoạn 2016-2020. Tuy nhiên, đại dịch COVID-19 đã ảnh hưởng đến hoạt động sản xuất kinh doanh của cả nước. Các dự án sử dụng vốn vay nước ngoài (ODA) và vay ưu đãi cũng chịu nhiều tác động nặng nề. Ông Hoàng Hải, Phó Cục trưởng Cục Quản lý nợ và tài chính đối ngoại (Bộ Tài chính) đã trao đổi với phóng viên Thông tấn xã Việt Nam xung quanh vấn đề này : Ông Hoàng Hải: 6 tháng đầu năm 2020, giải ngân vốn ODA của các bộ, ngành địa phương đạt thấp do rất nhiều nguyên nhân; trong đó có thể kể đến tác động của đại dịch COVID-19. Các dự án sử dụng vốn vay ODA, vay ưu đãi nước ngoài chịu tác động của đại dịch COVID-19 nặng nề hơn so với các hoạt động sản xuất kinh doanh trong nước do hầu hết các hoạt động sử dụng vốn vay ODA và vay ưu đãi đều gắn với yếu tố nước ngoài từ khâu nhập máy móc, thiết bị cho đến huy động chuyên gia, nhân công, nhà thầu nước ngoài, tư vấn giám sát,… Hiện nay, phần lớn các dự án hạ tầng giao thông lớn như Xây dựng tuyến đường sắt đô thị số 1, tuyến Bến Thành - Suối Tiên; Tuyến đường sắt đô thị thí điểm Thành phố Hà Nội, đoạn Nhổn - Ga Hà Nội; Đường sắt nhẹ trên cao Cát Linh - Hà Đông đều đang trong tình trạng chờ tư vấn giám sát và nhà thầu, ảnh hưởng nghiêm trọng đến tiến độ triển khai của các dự án. Bên cạnh đó, việc chờ các nhà tài trợ có ý kiến không phản đối với các gói thầu/và đối với từng hoạt động cũng ảnh hưởng đến tiến độ triển khai các dự án ODA nói chung. Ngoài ra là vướng mắc về thủ tục điều chỉnh các dự án, do đặc thù các dự án sử dụng vốn vay ODA và vay ưu đãi có thời gian chuẩn bị kéo dài, lâu hoàn thành thủ tục đầu tư dẫn đến tình trạng nhiều hiệp định vay dù đã được ký, đã được bố trí dự toán, cũng không thể triển khai giải ngân ngay được. Tôi có thể chỉ ra một vài dự án như dự án Đào tạo nguồn nhân lực y tế sử dụng vay Ngân hàng Phát triển châu Á (ADB) trị giá 88,6 triệu USD ký năm 2018 đến nay vẫn chưa triển khai; dự án Nâng cao chất lượng giáo dục đại học vay Ngân hàng Thế giới (WB) trị giá 155 triệu USD ký Hiệp định vay năm 2018, đến năm 2020 mới có thể triển khai; Dự án Đường sắt đô thị Thành phố Hà Nội tuyến số 1, Yên Viên - Ngọc Hồi vay Cơ quan Hợp tác Quốc tế Nhật Bản (JICA) trị giá 144 triệu USD ký Hiệp định vay từ năm 2013, đến nay vẫn chưa giải ngân và dự kiến hủy… Cũng vì thời gian chuẩn bị kéo dài, nhiều dự án phải làm thủ tục gia hạn thời gian thực hiện. Từ đầu năm 2020 đến nay đã có 33 hiệp định vay phải làm thủ tục gia hạn, điều chỉnh với nhà tài trợ. Theo quy định hiện nay, việc gia hạn khoản vay hay bất kỳ điều chỉnh nào của dự án đều gắn liền với điều chỉnh chủ trương đầu tư, trong khi quá trình điều chỉnh chủ trương đầu tư thường phức tạp và kéo dài dẫn đến việc một số dự án đã được bố trí vốn nhưng không thể rút vốn do chưa hoàn thành thủ tục điều chỉnh. Trong số này có một số dự án có số giao kế hoạch 2020 lớn như Dự án Trung tâm vũ trụ Việt Nam vay JICA (dự toán 1.970 tỷ đồng), Dự án Xây dựng tuyến Lộ Tẻ Rạch Sỏi vay Hàn Quốc (dự toán 700 tỷ đồng), Dự án Xây dựng Cảng Lạch Huyện vay JICA (dự toán 340 tỷ đồng), Dự án Vệ sinh môi trường Thành phố Hồ Chí Minh giai đoạn 2 vay WB (dự toán 1.000 tỷ đồng), Dự án Tuyến đường sắt đô thị Hà Nội tuyến 2, đoạn Nam Thăng Long - Trần Hưng Đạo vay JICA (dự toán 1.157 tỷ đồng). Năm 2020 là năm thực hiện nhiều thay đổi về cơ chế chính sách. Theo phản ánh của các bộ ngành, địa phương và các chủ dự án, việc thay đối cơ chế phê duyệt về thẩm quyền thẩm định tổng mức đầu tư theo quy định tại Nghị định số 68/2019/NĐ-CP ngày 14/8/2019 của Chính phủ về chi phí đầu tư xây dựng công trình là vướng mắc trực tiếp ảnh hưởng đến tiến độ giải ngân của các dự án. Đặc biệt, việc giải ngân song song kế hoạch vốn 2019 và kế hoạch vốn 2020 đã ảnh hưởng lớn đến tiến độ giải ngân. Kế hoạch vốn năm 2019 được giao làm nhiều lần và chậm, do đó mới chỉ giải ngân được 32,5% kế hoạch. Điều này dẫn đến năm 2020, ngoài việc phải giải ngân phần vốn năm 2020 thì các bộ, địa phương còn tập trung giải ngân tiếp dự toán đã được giao của năm 2019. Số giải ngân kế hoạch vốn 2019 nước ngoài trong 6 tháng đầu năm 2020 là 7.198 tỷ đồng, xấp xỉ số giải ngân theo kế hoạch vốn 2020. Ngoài ra còn có một số nguyên nhân như chậm hoàn chứng từ đối với các khoản Chính phủ Việt Nam đã nhận nợ với nhà tài trợ nước ngoài. Theo thống kê của Bộ Tài chính, trong 6 tháng đầu năm 2020, số rút lần đầu về tài khoản đặc biệt hoặc bổ sung tài khoản đặc biệt là 8.700 tỷ đồng nhưng số hoàn chứng từ mới chỉ là 620 tỷ đồng. Đây được coi là một trong những nguyên nhân chính dẫn đến chênh lệch về số liệu giải ngân giữa Bộ Tài chính và các bộ và địa phương.: : Năm 2020 là năm đầu thực hiện Luật Đầu tư công 2019, theo đó Chính phủ giao vốn cho các bộ, ngành, địa phương khá sớm, đồng thời Chính phủ giao quyền tự chủ cho các bộ, ngành, địa phương phân bổ chi tiết cho từng dự án. Ngoài Bộ Bộ Nông nghiệp và Phát triển nông thôn, hiện nay, Bộ Tài chính cũng đã ghi nhận một số đề xuất hủy, cắt giảm vốn như: Bộ Tài Nguyên và Môi trường đề nghị điều chuyển 330,5 tỷ đồng/619,8 tỷ đồng dự toán vốn nước ngoài để chuyển cho các bộ, địa phương khác; Viện Hàn lâm Khoa học và công nghệ Việt Nam đề nghị hủy số tiền 300 tỷ đồng/400 tỷ đồng dự kiến bố trí cho Dự án Đại học Khoa học và Công nghệ Hà Nội do Dự án giải ngân quá chậm; Ban quản lý Khu công nghệ cao Hòa Lạc đề nghị giảm 50 tỷ đồng vốn nước ngoài đã giao cho Dự án Phát triển hạ tầng Khu công nghệ cao Hòa Lạc để bổ sung cho các dự án khác cần vốn. Lý do đề xuất trả lại vốn của các bộ, ngành, địa phương có thể kể đến như việc xây dựng kế hoạch vốn chưa sát với nhu cầu thực tiễn, khả năng hấp thu vốn của từng dự án theo tiến độ dự án; thời gian xây dựng và phê duyệt dự án quá dài, đến khi bắt đầu thực hiện thì có một số hạng mục không còn phù hợp. Vốn đối ứng được bố trí vừa chậm, vừa thiếu, không phù hợp với kế hoạch vốn nước ngoài; sự không phù hợp giữa kế hoạch vốn trung hạn và hiệp định vay đã ký, giữa kế hoạch hàng năm với tiến độ thực hiện của các dự án. Đến cuối năm 2019, nhiều dự án mới được giao kế hoạch trung hạn 2016-2020 nên một số hạng mục phải chuyển sang giai đoạn 2021-2025 để thực hiện… Theo quy định của Luật Đầu tư công và Nghị định số 40/2020/NĐ-CP ngày 06/4/2020 quy định chi tiết thi hành một số điều của Luật Đầu tư công, trường hợp bộ, cơ quan trung ương và địa phương không phân bổ hết số vốn kế hoạch được giao, Bộ Kế hoạch và Đầu tư chịu trách nhiệm tổng hợp, báo cáo cấp có thẩm quyền xem xét quyết định thu hồi, điều chuyển cho bộ, cơ quan trung ương và địa phương khác có nhu cầu trước 30 tháng 6 của năm kế hoạch. Do đó, việc khẳng định có điều chuyển số vốn vay nước ngoài của Bộ Nông nghiệp và Phát triển nông thôn hay các nơi giải ngân chậm cho các địa phương và bộ, ngành khác thuộc trách nhiệm của Bộ Kế hoạch và Đầu tư. : : Nhằm góp phần tạo động lực cho thúc đẩy sự phục hồi, phát triển của nền kinh tế hiện đang chịu ảnh hưởng nặng nề bởi đại dịch COVID-19, Bộ Tài chính đã kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ và địa phương cần coi việc hoàn thành kế hoạch giải ngân vốn đầu tư công năm 2020 là nhiệm vụ chính trị quan trọng của từng bộ và từng địa phương, là tiêu chí kiểm tra, giám sát và đánh giá mức độ hoàn thành nhiệm vụ. Theo đó, trước ngày 31/7/2020, các bộ, ngành, địa phương cần có cam kết rõ ràng và cụ thể về chỉ tiêu hoàn thành giải ngân nguồn vốn đầu tư công và nguồn vốn vay ODA, vay ưu đãi với các biện pháp quyết liệt và cụ thể. Đồng thời, vào các ngày 15 và 30 hàng tháng, các bộ, địa phương đều phải có rà soát, đối chiếu số liệu giải ngân với Bộ Tài chính nhằm công khai số liệu giải ngân trên trang điện tử của Chính phủ và Bộ Tài chính để kịp thời báo cáo Thủ tướng Chính phủ về tiến độ triển khai cam kết cụ thể của từng bộ và từng địa phương. Các bộ, ngành, địa phương có trách nhiệm đánh giá khả năng giải ngân vốn từ nay đến cuối năm, trường hợp không thể giải ngân hết số vốn được phân bổ đề nghị khẩn trương báo cáo Bộ Kế hoạch và Đầu tư để trình Chính phủ điều chỉnh giảm dự toán để điều chuyển (ghi tăng) dự toán các bộ, ngành, địa phương khác có nhu cầu bổ sung vốn (thực hiện trước ngày 31/8/2020). Đồng thời, chủ động điều chỉnh dự toán phân bổ cho các dự án trong phạm vi nguồn vốn của bộ, ngành, địa phương đã được Chính phủ phân bổ để đảm bảo đủ vốn cho các dự án có nhu cầu theo tiến độ giải ngân. Đối với số vốn nước ngoài đã phân bổ các năm trước còn lại, các bộ, ngành nếu có khả năng giải ngân, trình Thủ tướng Chính phủ chỉ đạo Bộ Kế hoạch và Đầu tư và các bộ, ngành, địa phương xem xét khả năng phân bổ lại trong phạm vi kế hoạch đầu tư công của cả giai đoạn 2016-2020. Các bộ, ngành tổng hợp kế hoạch đầu tư công còn thiếu để Bộ Kế hoạch và Đầu tư tổng hợp, cân đối chung, song không vượt quá kế hoạch được Quốc hội giao. Các bộ, ngành, địa phương, Ban quản lý dự án phải có trách nhiệm khẩn trương hoàn tất các thủ tục về đầu tư, xây dựng, về di dân tái định cư, giải phóng mặt bằng đề triển khai dự án. Đối với chương trình, dự án cần điều chỉnh chủ trương đầu tư, các bộ, ngành, địa phương báo cáo Bộ Kế hoạch và Đầu tư để trình Thủ tướng Chính phủ phê duyệt chủ trương điều chỉnh đầu tư, trên cơ sở phê duyệt, quyết định của Thủ tướng Chính phủ về điều chỉnh chủ trương đầu tư. Các bộ, ngành, địa phương phối hợp với Bộ Tài chính để điều chỉnh thời hạn giải ngân, điều chỉnh phân bổ vốn theo các Hiệp định đã ký (nếu có). Cùng với đó, các bộ, ngành, địa phương có trách nhiệm bố trí đủ vốn đối ứng để thanh toán theo dự toán được giao; phối hợp với Bộ Kế hoạch và Đầu tư, Bộ Tài chính để giải quyết các vướng mắc phát sinh. Bộ Tài chính đã phối hợp với Ban quản lý dự án, nhà tài trợ trong việc giải ngân, rút vốn; phối hợp với cơ quan chủ quản, nhà tài trợ giải quyết các khó khăn vướng mắc trong việc giải ngân; phối hợp với Ngân hàng Phát triển Việt Nam hoàn thiện thủ tục giải ngân, nhận nợ. Các Ban quản lý dự án thực hiện ghi thu ghi chi kịp thời, không để dồn chứng từ vào cuối năm; Kho bạc Nhà nước đôn đốc các Ban quản lý dự án thực hiện ghi thu ghi chi, tổng hợp kết quả ghi thu ghi chi báo cáo cấp có thẩm quyền định kỳ 15 ngày/lần để có chỉ đạo cần thiết Đối với các chương trình/dự án thực hiện cơ chế hỗn hợp vừa cấp phát vừa cho vay lại, các bộ, ngành, địa phương khẩn trương phối hợp với Bộ Tài chính trong việc ký hợp đồng cho vay lại trong đó các địa phương ký hợp đồng cho vay lại với Bộ Tài chính, các đơn vị sự nghiệp công lập ký hợp đồng cho vay lại với các cơ quan cho vay lại được Bộ Tài chính ủy quyền./. :  ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Điều chuyển", "Địa phương", "Đẩy nhanh", "Oda", "Tiến độ", "Vốn", "Bộ kế hoạch và đầu tư", "Đầu tư", "Vướng mắc", "Vốn vay", "Nguồn vốn", "Đại dịch", "Bộ tài chính", "Vay", "Dự án", "Kế hoạch", "Hoàn thành", "Trả lại"], "link": "https://bnews.vn/cap-thiet-giai-ngan-von-dau-tu-cong-bai-2-nhieu-bo-nganh-xin-giam-tra-lai-nguon-von-oda/164854.html"}