{"id": "35903614", "header": "Thực phẩm 'nhà giàu' tràn ra vỉa hè với giá rẻ bèo", "datetime": "2020-08-03T09:20:00.000+07:00", "summary": "Nhiều loại thực phẩm 'nhà giàu' như tôm hùm, cua hoàng đế, cá tầm, rong nho… tràn xuống vỉa hè với giá rẻ bất ngờ.", "content": "Trước đây, rong nho thường được bán trong các nhà hàng, siêu thị với giá từ 300.000-700.000 đồng/kg tùy loại rong tươi hay tách nước. Nhưng gần đây, rong nho bỗng dưng tràn ra chợ tạm, vỉa hè, được bán với giá chỉ vài chục ngàn đồng/kg.Hơn một tháng trở lại đây, đoạn đường vào chợ Thanh Đa (Q. Bình Thạnh, TPHCM) bỗng đông khách hơn vì nơi đây xuất hiện điểm bán rong nho biển Nha Trang với giá chỉ 45.000 đồng/nửa ký. 7g sáng 1/8, chúng tôi đến đây thì thấy không ít khách đang xúm xít quanh mâm rong nho để hỏi cách thức chế biến, công dụng, có người còn hái vài nhánh cho vào miệng ăn thử chỉ vì người bán cam kết hàng sạch, chỉ cần rửa sơ là ăn được. Trong buổi sáng, mâm rong nho hơn chục ký đã được bán hết. Rong nho ở đây cọng khá ngắn nhưng trái trông mập mạp, màu xanh khá đậm.Người bán cho biết, rong nho này có xuất xứ từ Nha Trang; do dịch Covid-19 bùng phát, nhiều doanh nghiệp ở Nha Trang không xuất khẩu được nên tìm cách bán tháo với giá rất rẻ để thu hồi vốn. “Hàng xuất khẩu đúng tiêu chuẩn nên rất an toàn và bổ dưỡng. Nếu để ở nhiệt độ thường thì 4-5 ngày vẫn còn tươi. Có khách hàng ngày nào cũng mua ăn thay các loại rau sống khác vì chưa bao giờ thấy rong nho rẻ như vậy” - người bán giới thiệu.Dọc một số tuyến đường của TPHCM như Quang Trung (Q.Gò Vấp), Phan Huy Ích (Q.12), người đi đường dễ dàng bắt gặp rong nho đổ đống trên vỉa hè, bên cạnh là tấm bảng bằng các-tông ghi “rong nho Phan Rang”, “rong nho Khánh Hòa”, “rong nho siêu rẻ, siêu bổ dưỡng”, “thần dược sức khỏe rong nho”…Rong nho tại các điểm này thường phân thành từng bịch ni-lông nhỏ loại nửa ký, giá 75.000 đồng/bịch. Cũng có nơi đóng trong hộp nhựa để làm quà tặng, giá 100.000 đồng/nửa ký. Riêng loại rong nho đã tách nước được bán với giá 175.000 đồng/nửa ký.Điểm bán nào cũng tấp nập người đến mua, xe đậu tràn ra vỉa hè vì nghe quảng cáo rằng ăn rong nho rất tốt cho sức khỏe, người Nhật trẻ khỏe nhờ ăn nhiều rong nho. Thảo Ly - người bán rong nho trên đường Quang Trung, Q.Gò Vấp - nói với chúng tôi: “Ban ngày, tôi làm công nhân, chiều tối ra đường ngồi bán, chỉ vài giờ mà bán được hơn chục ký rong nho. Đó là chưa tính số lượng bán qua mạng và hơn chục điểm bán khác trên vỉa hè mà tôi phân phối”.Không chỉ rong nho, không ít loại thực phẩm “nhà giàu” có giá bạc triệu như tôm hùm, cua huỳnh đế, cá tầm… cũng được bày bán đầy vỉa hè với giá rẻ bất ngờ. Chẳng hạn, tôm hùm baby của Việt Nam giá 830.000 đồng/kg (loại 3 con/kg) nhưng một số điểm chỉ bán với giá 380.000 đồng/kg. Cá tầm Sa Pa thông thường có giá khoảng 1 triệu đồng/kg nhưng một số điểm bán “giải cứu” trên đường Trường Chinh (Q. Tân Bình), Bình Quới (Q. Bình Thạnh) bán với giá 100.000 đồng/kg.Lãnh đạo Sở Nông nghiệp và Phát triển nông thôn hai tỉnh Ninh Thuận và Khánh Hòa - hai địa phương trồng nhiều rong nho - khẳng định, các doanh nghiệp vẫn xuất khẩu rong nho bình thường. “Hiện tại, chúng tôi chưa nghe doanh nghiệp nào nói gặp khó khăn về xuất khẩu do dịch bệnh” - ông Lê Tấn Bản, Giám đốc Sở Nông nghiệp và Phát triển nông thôn tỉnh Khánh Hòa, cho hay.Ông Lê Bền - Phó giám đốc doanh nghiệp tư nhân Nuôi trồng và Sản xuất rong nho Việt - Rong nho Trí Tín (thôn Đông Hà, P. Ninh Hải, TP. Nha Trang, tỉnh Khánh Hòa) - cho biết, dịch COVID-19 có ảnh hưởng đến tình hình xuất khẩu rong nho của các doanh nghiệp. Nhưng đó là vào đầu năm 2020. Còn hiện tại, hoạt động xuất khẩu của doanh nghiệp ông và các doanh nghiệp khác trong tỉnh đã ổn định.Do xuất khẩu ổn định, giá trị kinh tế cao nên khi dịch COVID-19 có dấu hiệu lắng xuống, nhiều người dân đổ xô trồng rong nho. Tuy nhiên, do trồng không đúng kỹ thuật, sản phẩm thu hoạch không đạt chất lượng, không có giấy chứng nhận HACCP (tiêu chuẩn quốc tế về hệ thống quản lý chất lượng) nên người dân không xuất khẩu được chứ không phải do dịch bệnh nên các đối tác nước ngoài ngừng thu mua. Hiện vẫn còn ít doanh nghiệp ở tỉnh Khánh Hòa có rong nho xuất khẩu là do điều kiện xuất khẩu khá nghiêm ngặt.“Rong nho tươi bán tại Nha Trang đã có giá 200.000 đồng/kg, rong nho tách nước 650.000 đồng/kg. Cả hai loại trên nếu vận chuyển vào TPHCM để bán, giá phải cao hơn nhiều” - ông Lê Bền nói.Theo chủ một doanh nghiệp xuất khẩu rong nho ở tỉnh Khánh Hòa, hiện nay có hiện tượng một số hộ kinh doanh bổ sung các loại thuốc tăng trưởng nhanh để rong nho mau lớn, sản lượng nhiều, giá thành rẻ. Khi ăn phải loại rong nho này, sẽ rất nguy hiểm đối với sức khỏe. Hơn nữa, việc thu hoạch và xử lý không đúng cách cũng khiến rong nho không an toàn.Đối với thủy hải sản giá rẻ bán ở vỉa hè, người dân cũng nên cẩn trọng khi mua. Theo số liệu mới nhất từ Bộ Nông nghiệp và Phát triển nông thôn, trong bối cảnh dịch COVID-19, xuất khẩu thủy sản chỉ gặp khó ở mặt hàng cá tra. Trong bảy tháng đầu năm, xuất khẩu tôm đạt gần 2 tỷ USD, tăng 12,1%. Mức tăng trưởng này đã tốt lên từ hồi tháng 3/2020 và dự kiến xuất khẩu tôm sang thị trường Mỹ, Trung Quốc những tháng tiếp theo sẽ vẫn tăng. Trong tháng 7/2020, xuất khẩu thủy sản nói chung đạt 780 triệu USD, tăng 8,4% so với tháng trước đó.(Theo Phụ Nữ TP.HCM) ", "topic": "Văn hóa", "tag": ["Nho", "Cá tầm", "Vỉa hè", "Nhà giàu", "Tôm hùm", "Giá rẻ", "Chợ Thanh Đa", "Cua", "Thực phẩm", "Hoàng đế", "Nha Trang", "Q.Gò Vấp", "Xúm xít", "Khánh Hòa", "Xuất khẩu", "Q.12", "Miệng ăn", "Bình Thạnh", "Phan Huy Ích", "Ra chợ"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/nho-rong-bien-tra-n-ra-via-he-vo-i-gia-re-be-o-662974.html"}