{"id": "35901459", "header": "Làn sóng Covid-19 thứ hai, ô tô lại giảm giá, thị trường xe gặp khó", "datetime": "2020-08-03T06:00:00.000+07:00", "summary": "Trước tình hình dịch Covid-19 vẫn diễn biến phức tạp, giới chuyên gia cho rằng giá xe ô tô tháng 8 có thể tiếp tục giảm, doanh số khó đảo chiều tăng trưởng.", "content": "Sáu tháng đầu năm, thị trường ô tô biến động mạnh. Sau khi lao dốc vì tác động của dịch Covid-19, nửa cuối năm 2020, giới kinh doanh ô tô kỳ vọng doanh số sẽ tăng trưởng hơn nữa nhờ những tác động về chính sách hỗ trợ của Chính phủ như hỗ trợ 50% phí trước bạ cũng như sự phục hồi nhanh chóng nền kinh tế.Tuy nhiên, không như những dự đoán trước đó, làn sóng dịch Covid-19 tái diễn phức tạp như hiện nay khiến các hãng xe, đại lý phải đau đầu trong vấn đề kích cầu tiêu dùng.Anh Vĩnh Nam, chuyên gia ô tô nhận định: “Thị trường xe năm nay đúng là khó đoán trước. Hậu Covid-19 đợt 1, các hãng tưởng thuận lợi nên tăng số lượng sản xuất, nhập xe chuẩn bị cho đợt chạy hàng cao điểm cuối năm. Nhưng nay tình thế thay đổi, khả năng tháng 8, các hãng lại phải tiếp tục tung ra những chính sách kích cầu khuyến mại mới để lấy lại thị phần trong quý 3”.Trên thực tế, ngay đầu tháng 8, nhiều đại lý cũng đã tung ra những chương trình khuyến mãi mới cho các dòng xe chủ lực.Một số đại lý của Hyundai đang tiến hành giảm giá bán cho nhiều mẫu xe từ 10-30 triệu đồng.Hyundai Kona phiên bản tiêu chuẩn giảm 13 triệu đồng, Kona phiên bản đặc biệt giảm 15 triệu đồng và bản 1.6 Turbo giảm 20 triệu đồng. Cùng với đó, khách còn được tặng kèm gói phụ kiện chính hãng. Giá bán thực tế của mẫu xe này sau khi giảm tại đại lý cao nhất chỉ khoảng từ 735 triệu đồng.Các mẫu xe Hyundai Tucson và SantaFe cũng sẽ được giảm giá từ 10-30 triệu đồng.Nhiều đại lý Ford cũng đồng loạt áp mức giảm mạnh dành cho dòng xe Ford Everest 2019 ngay những ngày đầu tháng 8.Trong đó, Ford Everest phiên bản Titanium 2.0L AT 4WD giảm tiền mặt 200 triệu đồng kéo giá xe hiện xuống còn 1,199 tỷ đồng, thấp chưa từng thấy.Các phiên bản Ambiente 2.0L MT 4x2, Ambiente 2.0L AT 4x2, Trend 2.0L AT 4x2 và Titanium 2.0L AT 4x2 của Ford Everest cũng đang có mức giảm từ 70 triệu đồng đến 120 triệu đồng. Cùng với Ford Everest, Ford Explorer cũng được giảm tới gần 100 triệu đồng dịp này.Cùng với những mẫu xe nói trên, một số mẫu xe mới khác vừa ra mắt, mở bán như Honda CR-V 2020, MG HS và ZS, Mazda6 2020, Suzuki Ertiga (Sport)... hiện cũng được các đại lý chào mời khuyến mãi, ưu đãi giảm giá từ 10-50 triệu đồng để thu hút người mua. Một số mẫu hot khác hiện chưa công bố kế hoạch giá cho tháng 8.Trao đổi với VietNamNet, anh Nguyễn Văn Tuấn, trưởng phòng kinh doanh một đại lý ô tô ở Hà Nội cho biết: “Không chỉ chịu tác động từ dịch Covid-19 và nửa cuối tháng 8 này còn trùng với tháng 7 ngâu nên chắc hẳn sẽ ảnh hưởng ít nhiều đến thị trường, tâm lý e ngại mua xe của người dân. Vì vậy để kích thích sức mua không còn cách nào khác là hãng, đại lý phải giảm giá sâu, tăng cường tung quà tặng, khuyến mãi để tìm kiếm khách hàng\".Trước đó, nhờ thành công bước đầu trong công tác phòng chống dịch, thị trường ô tô Việt Nam đang từng bước nhanh chóng phục hồi. Điều đó thể hiện rõ rệt qua doanh số bán hàng 2 tháng trở lại đây.Cụ thể bước sang tháng 5, thị trường ô tô mới khởi sắc với mức tăng 62% so với tháng 4. Sang tháng 6, tổng doanh số của các thành viên đạt 24.002 xe, tăng 26% so với tháng 5.Tháng 7 vừa qua khi chính sách hỗ trợ 50% phí trước bạ của bắt đầu có hiệu lực thì kết quả bán hàng của các hãng cũng có phần cải thiện hơn nữa.Nhưng sang tháng 8, trước diễn biến dịch phức tạp như hiện nay, giới kinh doanh cho rằng thị trường xe sẽ lại đi xuống, doanh số sẽ giảm sút đáng kể.Nói về vấn đề này, anh Vĩnh Nam cho rằng: \"Một số xe mới có mặt ở thị trường như tạo luồng gió mới ở thị trường cuối năm. Nhưng điều đó cũng khó tạo ra đột biến do tình hình dịch bệnh ở ở các tỉnh miền Trung cũng như Hà Nội, TP.HCM đã bắt đầu có ảnh hưởng đến thị trường. Tâm lý người dân vẫn đề phòng dẫn đến sức mua ô tô sẽ chậm lại trong tháng 8 và tháng 9\".\"Ngoài ra, do dịch bệnh từ cuối tháng 7 ảnh hưởng kế hoạch đi vui chơi, nghỉ hè của khoảng 70% người dân cũng làm cho người dân tạm dừng mua xe và có một lý do khác là việc thay đổi biển số của xe kinh doanh cũng có tâm lý chờ và nghe ngóng tình hình như thế nào trong thời gian tới. Dự báo thị trường sắp tới thực sự khó đảo chiều tăng trưởng. Thậm chí có thể sẽ suy giảm còn khoảng 70- 80% so với tháng 7/2020\", anh Nam nói thêm.Cùng đưa ra dự đoán về tình hình thị trường xe sắp tới, anh Nguyễn Hữu Tiến, đại diện phòng kinh doanh một đại lý xe Toyota nói: \"Dịch lần này chắc chắn sẽ ảnh hưởng rất nhiều đến sức mua xe thời gian tới. Vì giờ tâm lý ai cũng \"ăn chắc mặc bền\", họ phải dự trữ kinh phí để phòng trường hợp xấu nhất như thất nghiệp, bệnh tật... nên chẳng ai dám đầu tư một khoản tiền lớn để sắm xe\".\"Không chừng một kịch bản sụt giảm doanh số như hồi tháng 4 năm nay sẽ lặp lại. Nếu vậy quả thực sẽ rất khó cho các hãng, đại lý trong việc đẩy hàng dịp cuối năm. Cái khó này có thể sẽ kéo dài, ảnh hưởng đến kế hoạch kinh doanh năm 2021 tới\", anh Tiến chia sẻ.Trước đó, theo dự báo của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), năm 2020, thị trường ô tô sẽ tăng trưởng âm 15%. Nếu dịch bệnh tiếp tục kéo dài, sản lượng cũng như doanh số ô tô tại Việt Nam có thể giảm về mức thấp nhất trong vòng 10 năm trở lại đây.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video từ camera hành trình cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Giảm giá", "Đại lý", "Đảo chiều", "Vĩnh Nam", "Doanh số", "Ford Everest 2019", "Làn sóng", "Tháng 8", "Mẫu xe", "Thị trường ô tô", "Titanium 2.0L AT 4WD", "Ưu đãi", "Hyundai Kona", "Kích cầu", "Ambiente 2.0L MT 4x2", "Ambiente 2.0L AT 4x2", "Trend 2.0L AT 4x2", "Ford Everest", "Titanium 2.0L AT 4x2", "Trước bạ"], "link": "https://vietnamnet.vn/vn/oto-xe-may/gia-xe/covid-19-tram-trong-tro-lai-o-to-lai-giam-gia-thi-truong-xe-khon-kho-662918.html"}