{"id": "35902155", "header": "Những mẹo hữu ích giúp đánh bay cơn đau mỏi lưng, cổ khi lái xe", "datetime": "2020-08-03T07:00:00.000+07:00", "summary": "Đau mỏi lưng, cổ là tình trạng mà nhiều tài xế gặp phải khi thường xuyên phải lái xe trong thời gian quá lâu. Dưới đây là những mẹo giúp đẩy lùi cơn đau nhức mà các tài xế nên tham khảo.", "content": "Tình trạng đau mỏi vai, cổ sau nhiều giờ lái xe liên tục không chỉ ảnh hưởng đến sức khỏe của người lái xe mà còn là nguyên nhân gián tiếp của nhiều vụ tai nạn giao thông.Những cơn đau âm ỉ, dai dẳng có thể khiến các tài xế không thể tập trung lái xe, thậm chí trong nhiều trường hợp họ không thể kiểm soát chính xác tay lái và không kịp phản xạ khi tình huống bất ngờ. Chính vì vậy, các tài xế nên chú ý những nguyên tắc dưới đây để có thể lái xe một cách thoải mái nhất.Việc điều chỉnh ghế xe sao cho phù hợp với từng tài xế không chỉ giúp bạn có thể quan sát và lái xe tốt hơn mà còn giúp loại bỏ đáng kể những cơn đau mỏi lưng, cổ.Các nhà nghiên cứu cho biết ngồi đúng tư thế có thể giảm đến 50% chấn thương lưng, cổ và đảm bảo bạn có được trải nghiệm lái xe tốt nhất. Bạn nên điều chỉnh độ cao, độ nghiêng của ghế sao cho có thể lái xe một cách thoải mái nhất.Bên cạnh đó, bạn cũng cần chú ý một số quy tắc như góc giữa lưng ghế và chân ghế của bạn nên dao động từ khoảng 110 – 130 độ. Trong khi đó độ cao ghế chuẩn là khi người lái không cần phải rướn người lên cao để quan sát phía trước, còn tầm mắt thì đặt ở tâm kính chắn gió, đầu và trần xe cách nhau khoảng một bàn tay.Tùy thuộc vào chiều dài sải tay và chân của mình, mỗi tài xế nên điều chỉnh khoảng cách từ ghế đến vô lăng sao cho phù hợp với bản thân. Các chuyên gia cho rằng tư thế thoải mái nhất là ngồi dựa hẳn vào lưng ghế và chú ý không để phần đầu gối cao hơn hông của bạn. Ngoài ra, khoảng cách hợp lí giữa người lái với bàn đạp là khi phần đầu gối của bạn hơi gập ở góc khoảng 120 độ.Bên cạnh việc xác định vị trí ngồi chính xác thì người lái cũng có thể giảm bớt những cơn đau mỏi lưng, cổ bằng cách điều chỉnh vô lăng của xe. Nhiều nghiên cứu đã chỉ ra rằng tư thế tốt nhất khi cầm vô lăng là đặt bàn tay thấp hơn vai, đặt ở vị trí 3h và 9h trong khi khuỷu tay gập tạo góc 120 độ. Vị trí này còn giúp tài xế phản xạ nhanh hơn khi gặp những tình huống bất ngờ trong lúc di chuyển.Nhiều tài xế có thói quen ngồi xe như cho chân vào trước mà không hề ý thức được rằng động tác này có thể gây ra tình trạng chuột rút, nguy hiểm hơn là cong, vẹo cột sống. Cách ngồi vào xe đúng nhất là đặt hông vào trước, rồi mới bước chân vào và xoay người về đúng hướng sau khi đã ngồi yên vị trên ghế xe.Giữ nguyên một vị trí trong nhiều giờ lái xe liên tục sẽ khiến cơ bắp của bạn bị tê, mỏi. Để tránh xảy ra tình trạng căng cơ, đau mỏi lưng, cổ, bạn nên tranh thủ thực hiện một số động tác kéo giãn cơ trong lúc chờ đèn đỏ hay tắc đường. Bạn nên tham khảo các động tác đơn giản, có thể thực hiện khi đang ngồi. Điều này sẽ giúp nới lỏng các cơ và tạo sự linh hoạt cho tài xế khi lái xe.Việc mang theo túi chườm nóng/lạnh khi di chuyển bằng xe ô tô có thể là cứu cánh của nhiều tài xế trong nhiều trường hợp. Nếu bạn bị đau mỏi lưng, cổ cấp tính, bạn có thể sử dụng túi chườm lạnh, còn khi bạn bị đau lưng, cổ trong một thời gian dài, thứ bạn cần là túi chườm nóng để có thể làm dịu đi cơn đau khi đang lái xe.Nếu bạn phải lái xe trong một quãng đường dài và chuyến đi có thể mất tới vài giờ thì hãy đảm bảo rằng bạn đã nghỉ ngơi đủ để tránh đau mỏi lưng khi lái xe. Bên cạnh đó, bạn cũng có thể dừng lại tại các điểm nghỉ ngơi trên đường, dành thời gian để ăn uống đầy đủ và bổ sung năng lượng cho bản thân. Bạn cũng nên đi lại và nghỉ ngơi trong khoảng 15 – 20 phút để các cơ được dãn ra.Việc chỉ chăm chú vào cơn đau của mình sẽ khiến cơn đau kéo dài hơn và làm tăng mức độ đau, khiến người lái cảm thấy không thoải mái. Do đó, hãy đánh lạc hướng bản thân bằng cách nghe một bản nhạc yêu thích hay lắng nghe đài radio hoặc nói chuyện với người bên cạnh để tạm thời quên đi cơn đau và tập trung vào lái xe. (Theo Car from Japan)Bạn đã từng chứng kiến khoảnh khắc va chạm trên đường phố? Hãy chia sẻ video từ camera hành trình, tin bài cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Mỏi lưng", "Cơn đau", "Lái xe", "Mẹo", "Tài xế", "Ghế xe", "Đau", "Hữu ích", "Lưng ghế", "Đau nhức", "Đau âm ỉ", "Dai dẳng", "Túi chườm", "Điều chỉnh độ cao", "Tham khảo", "Đẩy lùi", "Phản xạ", "Vô lăng", "Người lái", "Độ nghiêng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/tu-van/nhung-meo-huu-ich-giup-danh-bay-con-dau-moi-lung-co-khi-lai-xe-662920.html"}