{"id": "35907146", "header": "Lan tỏa 'sức nóng' quyết tâm giải ngân vốn đầu tư công", "datetime": "2020-08-03T14:39:34.000+07:00", "summary": "Không chỉ người đứng đầu Chính phủ sốt ruột, mà ở cương vị Bộ trưởng Bộ Tài chính tại các cuộc làm việc với địa phương, ông đã từng thốt lên: 'Bộ Tài chính rất sốt ruột về vấn đề này'.", "content": "Theo chân Đoàn công tác số 7, do Bộ trưởng Bộ Tài chính Đinh Tiến Dũng làm trưởng đoàn, đi kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho sản xuất kinh doanh, đẩy mạnh giải ngân vốn đầu tư công (kể cả vốn ODA) năm 2020 tại 3 tỉnh Bắc Kạn, Cao Bằng và Lạng Sơn, chúng tôi mới thấy hết được “sức nóng” quyết tâm giải ngân vốn đầu tư công lan tỏa từ người đứng đầu Chính phủ đến lãnh đạo Bộ Tài chính tới các địa phương.Sâu sát và hiểu thấu đáo vấn đề, Bộ trưởng Đinh Tiến Dũng luôn “gút” lại, giải quyết những vướng mắc địa phương một cách “thấu tình đạt lý”. Đó là phong cách “nói và làm” của người đứng đầu ngành Tài chính.Những chia sẻ mang nhiều tâm tư “rất thật”, “rất đời”, “gan ruột” của Bộ trưởng Đinh Tiến Dũng khiến những người dự cuộc họp phải suy nghĩ, như: “Các tỉnh nhận trợ cấp từ trung ương, không có lý gì không thể giải ngân hết vốn đầu tư công”. “Là tỉnh nghèo, càng phải giải ngân hết số vốn được giao, không chờ đợi được. Để 1 đồng không giải ngân được cũng là khuyết điểm”.Quả đúng như vậy! Không chỉ người đứng đầu Chính phủ sốt ruột, mà ở cương vị Bộ trưởng Bộ Tài chính – người hàng tháng báo cáo Thủ tướng Chính phủ về tiến độ giải ngân và kiến nghị giải pháp đẩy nhanh giải ngân vốn đầu tư công - tại cuộc làm việc với địa phương, ông đã từng thốt lên: “Bộ Tài chính rất sốt ruột về vấn đề này”.Theo cảm nhận chung của chúng tôi, những người đứng đầu các tỉnh Bắc Kạn, Cao Bằng, Lạng Sơn cũng rất quyết tâm. Lãnh đạo tỉnh cũng muốn vốn được giải ngân nhanh chóng, các dự án đi vào sử dụng sẽ tạo nguồn lực cho phát triển của địa phương, nhất là những nơi còn nghèo.Nhưng “tại sao có đoàn công tác này?”. Tại buổi làm việc với tỉnh Cao Bằng, Bộ trưởng Đinh Tiến Dũng cho biết, Thủ tướng Chính phủ chỉ đạo phải vào cuộc với quyết tâm cao nhất, giải ngân hết số kế hoạch vốn đầu tư công trong năm 2020. Đoàn công tác của Bộ Tài chính, qua nghe thực tế giải ngân, vướng mắc, kiến nghị từ địa phương nêu rõ: “những gì thuộc thẩm quyền thì sẽ báo cáo ngay, xử lý ngay những vướng mắc của địa phương; còn những vấn đề khác, không thuộc thẩm quyền Bộ Tài chính sẽ báo cáo Thủ tướng Chính phủ”.Không né tránh cũng là tinh thần chung từ các cuộc làm việc, từ Bộ trưởng Bộ Tài chính cho đến lãnh đạo các địa phương.Tại Cao Bằng, mặc dù tốc độ giải ngân chung chỉ thấp hơn tốc độ bình quân chung của cả nước từ 1 - 2%, nhưng Bộ trưởng Đinh Tiến Dũng thẳng thắn nói: “Báo cáo của các đồng chí thấp như thế, có nhiều nguyên nhân khác nhau, có nguyên nhân từ phía các bộ, ngành, thậm chí, trong đó có Bộ Tài chính”. Với những nguồn vốn chưa giao, Bộ trưởng lo lắng: “Giờ chưa giao thì bao giờ giải ngân hết được. Nhiều việc lắm…!”. Với những dự án không phải chờ từ nguồn dự phòng mà đã có trong dự toán của năm 2020, Bộ trưởng đề nghị: “Có tiền, các đồng chí phải triển khai đi chứ!”.Tại tỉnh Bắc Kạn, tính đến ngày 27/7, giải ngân đạt 34%; nguồn vốn nước ngoài, ODA thấp, mới đạt 18% kế hoạch. Tỉnh Cao Bằng ước giải ngân đến gần hết tháng 7 đạt hơn 38% so với kế hoạch. Riêng số vốn kéo dài năm 2019 chuyển sang, tính đến 20/7, giải ngân mới đạt hơn 14% kế hoạch. Đối với tỉnh Lạng Sơn tốc độ giải ngân có khá hơn, đạt cao hơn mức bình quân chung cả nước. Tính đến ngày 29/7, tỉnh giải ngân hơn 1.456 tỷ đồng, đạt hơn 49% kế hoạch trung ương giao; đạt 44,67% kế hoạch địa phương giao. Trong đó, từ nguồn vốn ngân sách trung ương, vốn chương trình mục tiêu quốc gia giải ngân đạt 47% kế hoạch. Vốn đầu tư theo các chương trình mục tiêu đạt 82,2% kế hoạch (có 5 chương trình giải ngân vốn trên 60%). Tuy nhiên, vốn nước ngoài ODA giải ngân thấp, chỉ đạt hơn 20% kế hoạch. Kết quả đó là nhờ sự vào cuộc của cấp ủy, chính quyền địa phương ngay từ những ngày đầu tháng đầu của năm.Nhưng tại sao giải ngân lại vẫn thấp? Trả lời câu hỏi đó chính là vẫn vướng. Vướng từ cơ chế, chính sách cho đến vướng từ sự quyết tâm của các chủ đầu tư, ban quản lý dự án. Ví như chia sẻ của Bí thư Tỉnh ủy Bắc Kạn Nguyễn Văn Du. Ông cho biết, giải ngân vốn chương trình mục tiêu quốc gia trên địa bàn đạt thấp, nguyên nhân chủ yếu là các dự án do cấp xã là chủ đầu tư. Những dự án này thường có quy mô nhỏ, chưa kể năng lực cán bộ cấp xã là chủ đầu tư còn “cần phải bàn thêm”, trong khi đó, khi có khối lượng hoàn thành, các chủ đầu tư chưa muốn thanh toán ngay (do số tiền không lớn), nên giải ngân đạt thấp.Qua thực tế tại 3 địa phương, cảm nhận chung của chúng tôi đó là, các bí thư tỉnh ủy, chủ tịch tỉnh đều sát việc và quyết liệt trong điều hành. Bên cạnh việc quyết tâm phải giải ngân hết kế hoạch vốn, có lãnh đạo tỉnh còn thẳng thắn phát biểu trong cuộc họp rằng, mình sẵn sàng nhận trách nhiệm nếu giải ngân thấp; hoặc đề nghị các đơn vị trong tỉnh không tiêu hết vốn thì sẽ trả lại.Quyết tâm cao bằng hành động. Ngay sau cuộc làm việc với đoàn công tác của Bộ Tài chính, Bí thư Tỉnh ủy Cao Bằng sẽ trực tiếp điều hành một cuộc họp trong tỉnh về thúc đẩy giải ngân trên địa bàn.Từ nay đến cuối năm, lãnh đạo 3 địa phương cho biết sẽ thường xuyên kiểm tra tiến độ các công trình, dự án trọng điểm, làm việc trực tiếp với các chủ đầu tư để kịp thời giải quyết các vướng mắc phát sinh.Các địa phương cũng sẽ tập trung đôn đốc các chủ đầu tư và nhà thầu đẩy nhanh tiến độ thi công các công trình, khẩn trương hoàn thiện thủ tục đầu tư các công trình khởi công mới năm 2020, tập trung giải ngân kế hoạch đầu tư công năm 2020. Không chỉ họp giao ban hàng tháng, mà 2 tuần/lần, hoặc hàng tuần; cùng với tổ chức các đoàn thanh, kiểm tra, thúc đẩy giải ngân… là các giải pháp được các tỉnh đưa ra.Vậy họp có hiệu quả không? Câu hỏi mà tại cuộc làm việc với tỉnh Cao Bằng cũng như với 2 địa phương còn lại Bộ trưởng Đinh Tiến Dũng đã đề nghị lãnh đạo tỉnh cần quy trách nhiệm rõ ràng, đánh giá cán bộ trong quá trình thực thi nhiệm vụ, cũng như “họp là phải ra giải pháp cụ thể”, Bộ trưởng nhấn mạnh.Thủ tướng Chính phủ có Quyết định 1053/QĐ-TTg thành lập các đoàn công tác kiểm tra, đôn đốc, tháo gỡ khó khăn, vướng mắc cho sản xuất kinh doanh, đẩy mạnh giải ngân vốn đầu tư công (kể cả vốn ODA) năm 2020 tại một số bộ, cơ quan, địa phương. Các đoàn công tác này do Thủ tướng Chính phủ, các Phó Thủ tướng và một số bộ trưởng làm trưởng đoàn. Bộ trưởng Bộ Tài chính là Trưởng đoàn công tác số 7. Các đoàn sau khi về địa phương sẽ có báo cáo gửi Thủ tướng Chính phủ về kết quả kiểm tra và đề xuất, kiến nghị cụ thể.6 tháng đầu năm 2020, Cao Bằng triển khai nhiều công việc đột xuất, khó khăn, phức tạp, chưa có tiền lệ, như làm tốt công tác phòng, chống dịch Covid-19; sáp nhập đơn vị hành chính cấp xã, cấp huyện với sự đồng thuận cao. Tỉnh cũng thực hiện tinh giản hơn 20 nghìn cán bộ. Nguồn tiền tiết kiệm được từ đó, lấy nguồn lực cho đầu tư phát triển.Chúng tôi cũng đã tập trung tháo 3 điểm nghẽn: hạ tầng, bỏ ra gần nghìn tỷ đồng tiết kiệm tập trung đầu tư cho hạ tầng; chất lượng nguồn nhân lực, phối hợp các sở ngành; tháo gỡ về cơ chế chính sách. Đến nay về cơ bản mọi việc đã ổn.Riêng về giải ngân vốn đầu tư xây dựng cơ bản, Cao Bằng còn thấp so với bình quân chung cả nước. Chúng tôi sẽ tổ chức hội nghị thúc đẩy giải ngân vốn đầu tư công với quy mô lớn; sẽ quy trách nhiệm rõ cá nhân người đứng đầu. Thời gian trước, chúng tôi cũng đã thực hiện điều chuyển 1 giám đốc Sở Kế hoạch và Đầu tư để thúc đẩy giải ngân.Từ nay đến cuối năm, tỉnh sẽ tập trung đồng bộ các giải pháp nhằm tháo gỡ khó khăn vướng mắc, hỗ trợ nhà đầu tư, ban quản lý dự án tập trung hoàn thành dự án, có khối lượng hoàn thành sẽ nhanh chóng giải ngân.Do ảnh hưởng của dịch Covid-19, nên tiến độ triển khai các dự án đầu tư công bị chậm, trực tiếp ảnh hưởng tới tỷ lệ giải ngân vốn. Nguồn vốn ODA (trung ương cấp phát và vay lại) do thủ tục lập, thẩm định hồ sơ rút vốn mất nhiều thời gian nên nguồn vốn thường về muộn, thấp hơn so với kế hoạch nên cũng ảnh hưởng tới tỷ lệ giải ngân vốn đầu tư công.Có những nguồn vốn do không đúng hướng dẫn nên tiêu không được, chúng tôi sẽ trả lại, chứ không giữ. Tỉnh đã quyết liệt vào cuộc, trong quá trình thực hiện, thường xuyên đánh giá, kiểm điểm về tiến độ giải ngân. Đối với những dự án không giải ngân được, không có nhu cầu, sẽ điều chỉnh vốn và kiểm điểm trách nhiệm cá nhân người đứng đầu.Thời gian tới, cần trao quyền mạnh hơn, cho địa phương quyết và tự chịu trách nhiệm trong giải ngân vốn đầu tư công. Lãnh đạo tỉnh sẽ tăng cường kiểm tra tiến độ các công trình, dự án trọng điểm, làm việc trực tiếp với các chủ đầu tư để kịp thời giải quyết các vướng mắc phát sinh. Cùng với đó, tỉnh sẽ rà soát phân bổ, xem xét điều chỉnh các nguồn vốn đầu tư, nguồn vốn sự nghiệp đảm bảo đúng quy định và kịp thời để các đơn vị triển khai.Mặc dù còn nhiều khó khăn, nhưng tỉnh đã chủ động thực hiện nhiều giải pháp, để thực hiện các mục tiêu phát triển kinh tế - xã hội của tỉnh. Về phía tỉnh, trong thời gian tới sẽ rà soát về cơ chế chính sách, tháo gỡ khó khăn cho sản xuất kinh doanh, thúc đẩy tăng trưởng. Về thúc đẩy giải ngân vốn đầu tư công, với những vấn đề thuộc thẩm quyền của tỉnh, chúng tôi sẽ sớm điều chỉnh để đảm bảo tiến độ giải ngân kế hoạch vốn. Với những vấn đề không thuộc thẩm quyền, chúng tôi kiến nghị Bộ Tài chính, Thủ tướng Chính phủ tháo gỡ khó khăn cho các địa phương, vừa đẩy nhanh tiến độ giải ngân vốn, vừa đảm bảo phát triển kinh tế - xã hội trên địa bàn./. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Thủ tướng chính phủ", "Địa phương", "Vốn", "Sốt ruột", "Lâm Thị Phương Thanh", "Tốc độ", "Sức nóng", "Đinh Tiến Dũng", "Bộ tài chính", "Tiến độ", "Đẩy nhanh", "Dự án", "Tháo gỡ", "Kế hoạch", "Quyết tâm", "Bộ trưởng tài chính", "Cao Bằng", "Người đứng đầu"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-03/lan-toa-suc-nong-quyet-tam-giai-ngan-von-dau-tu-cong-90392.aspx"}