{"id": "35909907", "header": "Hoa hậu Tiểu Vy ủng hộ Đà Nẵng 100 triệu đồng chống dịch", "datetime": "2020-08-03T18:18:00.000+07:00", "summary": "Người thân của Tiểu Vy thay mặt hoa hậu trao 100 triệu đồng cùng các vật phẩm cần thiết, góp sức vào công tác chống dịch ở Đà Nẵng và Quảng Nam.", "content": "Người dân Đà Nẵng, Quảng Nam và nhiều tỉnh thành khác trên cả nước đang căng mình phòng chống dịch Covid-19. Đà Nẵng được ghi nhận là địa phương có số ca nhiễm nhiều nhất với các ổ dịch \"siêu lây nhiễm\". Theo thống kê, trong hơn một tuần qua, riêng địa phương này có 117 trường hợp mắc Covid-19.Những ngày qua, các nghệ sĩ đồng lòng hướng về Đà Nẵng - Quảng Nam. Họ vừa ủng hộ trực tiếp, đồng thời kêu gọi sự chung tay từ cộng đồng. Hoa hậu Tiểu Vy, một người con sinh ra và lớn lên tại vùng đất miền Trung, ủng hộ tiền mặt 100 triệu đồng cùng nhiều vật phẩm. Người thân của Tiểu Vy đã thay mặt cô trao gửi các phần quà trên đến Ủy ban Mặt trận Tổ quốc TP Đà Nẵng và 5 khu cách ly tập trung tại Hội An.Hoa hậu Việt Nam 2018 chia sẻ: \"Mỗi ngày Vy đều cầu mong bình an cho người dân Đà Nẵng - Quảng Nam. Ở đó còn có ba mẹ, gia đình và những người thân yêu của Vy đang ngày đêm chung tay chống dịch. Bản thân Vy thấy mình quá nhỏ bé, nên chỉ có thể chung tay cùng mọi người. Một chút quà nhỏ của Vy và gia đình với niềm tin chúng ta sẽ chiến thắng, đẩy lùi Covid-19 một lần nữa. Vy và toàn bộ người dân luôn biết ơn sự tận hiến và hy sinh của các y bác sĩ\".Trước đó, nhà thiết kế Công Trí ủng hộ các bệnh viện tại Đà Nẵng 2.000 khẩu trang N95. Á hậu Lệ Hằng cũng kêu gọi quyên góp lương thực, đồ bảo hộ, góp phần giúp quê hương trong giai đoạn khó khăn. Thông qua Lệ Hằng, Hoa hậu H'Hen Niê hỗ trợ người dân miền Trung 50 triệu đồng. H'Hen Niê chia sẻ: \"Đà Nẵng cố lên! Chúng ta nhất định sẽ chiến thắng và đẩy lùi dịch Covid-19, mọi người luôn đồng hành cùng Đà Nẵng trong trận chiến này\".Tại Hà Nội, ca sĩ Thái Thùy Linh tiếp tục đứng ra nhận đóng góp và chuyển đến Đà Nẵng. Số tiền cô quyên góp được trong đợt hai tính đến lúc này là 16.600.000 đồng.Nữ ca sĩ chia sẻ với : \"Tôi nghĩ mình đang góp công, góp sức là chủ yếu. Những món đồ mọi người ủng hộ, dù nhỏ nhất, tôi đều tiếp nhận vì đó là tấm lòng. Khi cả nước đang gồng mình chống dịch, sự bền bỉ là quan trọng nhất. Nhà tôi có lúc như kho chứa đồ nhưng tôi không ngại\".Ở đầu cầu Đà Nẵng, ca sĩ Trần Quang Hào đứng ra kêu gọi quyên góp và được các đồng nghiệp, khán giả ủng hộ. Anh cùng bạn bè đã gửi tặng hàng trăm bộ đồ bảo hộ đến các bệnh viện và trung tâm y tế tại thành phố. ", "topic": "Văn hóa", "tag": ["Tiểu Vy", "Hoa hậu", "Vật phẩm", "Góp sức", "Đà Nẵng", "Dịch", "Thay mặt", "Vào công tác", "Quảng Nam", "Ủng hộ", "Người thân", "Chung tay", "Ca nhiễm", "Hoa hậu Việt Nam 2018", "Khu cách ly", "Đồng lòng", "Lệ Hằng", "Tỉnh thành", "Lây nhiễm", "N95"], "link": "https://zingnews.vn/hoa-hau-tieu-vy-ung-ho-da-nang-100-trieu-dong-chong-dich-post1114950.html"}