{"id": "35906082", "header": "Đồng Nai đề nghị VEC hoàn trả gần 12 tỷ đồng cho ngân sách địa phương", "datetime": "2020-08-03T12:38:33.000+07:00", "summary": "Ủy ban Nhân dân tỉnh Đồng Nai đã tạm ứng ngân sách tỉnh gần 12 tỷ đồng chi trả cho các hộ dân phải di dời, bàn giao mặt bằng phục vụ Dự án cao tốc Bến Lức-Long Thành.", "content": "Theo Ủy ban Nhân dân tỉnh Đồng Nai, cơ quan này đã đề nghị Tổng Công ty Đầu tư phát triển đường cao tốc Việt Nam (VEC - chủ đầu tư cao tốc Bến Lức-Long Thành) sớm bố trí kinh phí gần 12 tỷ đồng hoàn trả cho .Số tiền này Ủy ban Nhân dân tỉnh Đồng Nai đã tạm ứng ngân sách tỉnh chi trả cho các hộ dân phải di dời, bàn giao mặt bằng phục vụ Dự án cao tốc Bến Lức-Long Thành.Ủy ban Nhân dân tỉnh Đồng Nai cho rằng, thời gian qua, do  chưa bố trí được nguồn vốn nên Đồng Nai đã tạm ứng ngân sách địa phương để chi trả tiền giải phóng mặt bằng cho 25 hộ trong vùng dự án. Đến nay, thời gian đã lâu nhưng VEC chưa hoàn trả lại kinh phí, gây khó khăn cho địa phương.Theo ông Lê Mạnh Hùng, Giám đốc Ban Quản lý dự án các đường cao tốc phía Nam, tuyến cao tốc Bến Lức-Long Thành qua địa bàn tỉnh Đồng Nai có ba gói thầu sử dụng nguồn vốn vay Ngân hàng phát triển châu Á (ADB).Giữa năm 2019, do ADB tạm dừng khoản vay đối với cao tốc  nên dự án rơi vào tình trạng thiếu vốn, việc thi công bị ngưng trệ.Tháng Bảy vừa qua, các cơ quan Trung ương đã có những động thái quyết liệt, đề nghị ADB gia hạn khoản vay đối với dự án này. Tới đây, vấn đề vốn phục vụ cao tốc Bến Lức-Long Thành sẽ được tháo gỡ, lúc đó chủ đầu tư dự án mới có tiền để thực hiện các công việc liên quan.Cao tốc Bến Lức-Long Thành có tổng vốn đầu tư hơn 1,6 tỷ USD với tổng chiều dài gần 58km, đi qua địa phận các tỉnh Long An-Đồng Nai và Thành phố Hồ Chí Minh; trong đó, đoạn qua địa phận tỉnh Đồng Nai (2 huyện Nhơn Trạch và Long Thành) dài hơn 27km.Để thực hiện dự án đoạn qua tỉnh Đồng Nai, Nhà nước phải thu hồi 197ha đất của hơn 1.220 hộ. Đến nay, toàn bộ mặt bằng tại huyện Nhơn Trạch đã được bàn giao cho chủ đầu tư.Đối với huyện Long Thành, công tác  mới hoàn thành 93% (còn 12 hộ chưa bàn giao mặt bằng), tỉnh Đồng Nai cam kết cuối tháng Tám này sẽ bàn giao toàn bộ mặt bằng cho chủ đầu tư./. ", "topic": "Nhà đất", "tag": ["VEC", "Cao tốc Bến Lức-Long Thành", "Hoàn trả", "Tạm ứng", "Đồng Nai", "Ngân sách", "Mặt bằng", "Chi trả", "Di dời", "Bàn giao", "Hộ dân", "Đề nghị", "Ngân hàng phát triển châu á", "Địa phương", "Lê Mạnh Hùng", "Chủ đầu tư", "Đường cao tốc", "Giải phóng mặt bằng", "Dự án", "Kinh phí"], "link": "http://www.vietnamplus.vn/dong-nai-de-nghi-vec-hoan-tra-gan-12-ty-dong-cho-ngan-sach-dia-phuong/655263.vnp"}