{"id": "35908917", "header": "Châu Á ghi nhận thêm hơn 2 triệu ca Covid-19 sau một tháng", "datetime": "2020-08-03T16:53:33.000+07:00", "summary": "Tính đến ngày 3-8, theo thống kê trang Worldometers, tại 49 quốc gia và vùng lãnh thổ thuộc khu vực châu Á ghi nhận tổng cộng 4.455.518 ca mắc Covid-19, trong khi cách đây tròn một tháng con số này là 2.419.848 ca.", "content": "Tính đến ngày 3-8, theo thống kê trang Worldometers, tại 49 quốc gia và vùng lãnh thổ thuộc khu vực châu Á ghi nhận tổng cộng 4.455.518 ca mắc Covid-19, trong khi cách đây tròn một tháng con số này là 2.419.848 ca.Tính đến đầu giờ chiều 3-8 (giờ Việt Nam), châu Á ghi nhận 99.378 ca tử vong do dịch bệnh Covid-19. Trong vòng một tháng trở lại đây, châu Á đã ghi nhận thêm gần 40.500 ca tử vong, bằng 2/3 số ca tử vong kể từ khi dịch bùng phát tính đến ngày 3-7 là 58.889 ca.Tuy nhiên, tỷ lệ tử vong do Covid-19 tại châu Á chỉ xấp xỉ 2,2%, thấp hơn nhiều so với tỷ lệ này tại châu Âu và khu vực Bắc Mỹ, Nam Mỹ với lần lượt tỷ lệ tử vong vào khoảng 7,0%, 3,9% và 3,4%.Tính riêng trong 24 giờ qua, châu Á ghi nhận thêm 75.072 ca mắc mới và 1.228 ca tử vong do dịch bệnh Covid-19. Ấn Độ vẫn là điểm nóng nhất về dịch bệnh tại châu Á, khi trong 24 giờ qua, quốc gia này ghi nhận thêm 758 ca tử vong, xếp thứ 2 thế giới về số ca tử vong trong ngày, sau Mexico với 784 ca.Ấn Độ vẫn là vùng dịch lớn nhất châu Á với tổng số ca mắc là 1.804.702 ca, chiếm hơn 40% tổng số ca mắc toàn châu Á. Quốc gia này cũng ghi nhận tổng số ca tử vong đứng đầu châu lục với 38.161 ca, chiếm hơn 38% tổng số ca tử vong toàn châu lục.Đứng thứ hai châu Á là Iran, khi quốc gia Hồi giáo ghi nhận tổng số ca mắc Covid-19 tính đến ngày 3-8 là 309.437 ca, tổng số ca tử vong là 17.190 ca. Chỉ tính riêng trong 24 giờ qua, quốc gia này tiếp tục ghi nhận thêm 2.685 ca mắc mới và 208 ca tử vong. Đây là số ca mắc mới ghi nhận trong ngày cao nhất tại quốc gia Hồi giáo này trong gần 1 tháng trở lại đây.Tại khu vực Đông Nam Á, Philippines vẫn là điểm nóng nhất về dịch bệnh khi ghi nhận thêm hơn 5.000 ca mắc mới chỉ trong vòng 24 giờ qua, nâng tổng số ca mắc tại quốc gia này lên hơn 100.000 ca. Philippines hiện xếp thứ 2 toàn châu lục về tốc độ lây lan của dịch bệnh trong 24 giờ qua, chỉ sau Ấn Độ.Nhìn chung, tình hình dịch bệnh Covid-19 tại châu Á vẫn diễn biến phức tạp, khó lường khi tốc độ lây lan có xu hướng tăng nhanh trong tháng vừa qua, đặc biệt là làn sóng lây nhiễm thứ hai hiện đang đe dọa nhiều quốc gia trong khu vực.1. Ấn Độ: 1.804.702 ca mắc, 38.161 ca tử vong2. Iran: 309.437 ca mắc, 17.190 ca tử vong3. Pakistan: 279.698 ca mắc, 5.976 ca tử vong4. Saudi Arabia: 278.835 ca mắc, 2.917 ca tử vong5. Bangladesh: 240.746 ca mắc, 3.154 ca tử vong6. Thổ Nhĩ Kỳ: 232.856 ca mắc, 5.728 ca tử vong7. Iraq: 129.151 ca mắc, 4.868 ca tử vong8. Indonesia: 111.455 ca mắc, 5.236 ca tử vong9. Qatar: 111.107 ca mắc, 177 ca tử vong10. Philippines: 103.185 ca mắc, 2.059 ca tử vong ", "topic": "Thế giới", "tag": ["Châu á", "Ghi nhận", "Lãnh thổ", "Châu lục", "Tổng cộng", "Ấn Độ", "Thống kê", "Dịch bệnh", "Tổng số", "Con số", "Đầu giờ", "Điểm nóng", "Tử vong", "Dịch", "Bắc mỹ", "Xấp xỉ", "Thấp hơn", "Nam mỹ", "Bùng phát", "Vòng một"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/chau-a-ghi-nhan-them-hon-2-trieu-ca-covid-19-sau-mot-thang-611305/"}