{"id": "35905840", "header": "Trung Quốc muốn giữ chân các doanh nghiệp Mỹ", "datetime": "2020-08-03T11:52:00.000+07:00", "summary": "Khác với sự cứng rắn từ phía Mỹ, nhiều động thái cho thấy phía Trung Quốc đang cố gắng trấn an và 'giữ chân' các công ty Mỹ trước tình hình căng thẳng ngày càng gia tăng.", "content": "Theo tờ , Bộ Thương mại Trung Quốc bày tỏ mong muốn tiếp tục chào đón sự hiện diện của các doanh nghiệp Mỹ tại đại lục.Thứ trưởng Bộ Thương mại Trung Quốc Wang Shouwen đã tham gia hội nghị trực tuyến với các thành viên đại biểu từ Phòng Thương mại Mỹ, bao gồm các công ty lớn đang hoạt động tại Trung Quốc như General Motors, Intel và Starbucks vào tuần trước. Trong hội nghị, ông Wang cho biết phía Trung Quốc mong muốn các công ty Mỹ sẽ là \"cầu nối\" giữa hai quốc gia trong tình hình căng thẳng gia tăng.\"Mối quan hệ giữa Trung Quốc và Mỹ đang đối mặt với một tình huống phức tạp và khó khăn. Chúng tôi hy vọng cộng đồng doanh nghiệp Mỹ sẽ tiếp tục đóng vai trò cầu nối giữa đôi bên\", ông Wang tuyên bố.Thứ trưởng Thương mại Trung Quốc còn tiết lộ kế hoạch của chính phủ Trung Quốc gồm một danh sách các dự án tài trợ nước ngoài quan trọng và sẽ cung cấp hỗ trợ đặc biệt về sản xuất và đầu tư. Ông cũng cho biết Bộ Thương mại sẽ quan tâm nhiều hơn đến các nhà đầu tư nước ngoài gặp vướng mắc với quy trình xử lý khiếu nại nghiêm ngặt.Thêm vào đó, Trung Quốc đã và đang sửa đổi quy định liên quan đến đầu tư nước ngoài vào các công ty niêm yết tại Trung Quốc nhằm giúp người nước ngoài dễ dàng hơn trong hoạt động mua cổ phần. Tuần trước, Ủy ban Cải cách và Phát triển Quốc gia Trung Quốc đã có cuộc hội đàm tương tự với Hội đồng Kinh doanh Trung Quốc-Mỹ về các biện pháp hỗ trợ các công ty và nhà đầu tư Mỹ hoạt động tại nước này.Tham gia hội nghị này có sự góp mặt của các công ty hàng đầu như ADM, Cisco, ExxonMobil, FedEx, Warner Bros, Xcoal, General Motors, và PepsiCo. Ông Ning Jizhe, Phó chủ tịch Ủy ban Cải cách và Phát triển Quốc gia, cho biết phía Trung Quốc luôn hoan nghênh các công ty Mỹ đầu tư nhiều hơn. Nhắc đến nền kinh tế đang bùng nổ tại Trung Quốc , ông muốn cộng đồng doanh nghiệp Mỹ \"nắm bắt cơ hội\".Thực tế, giao dịch thương mại và đầu tư giữa hai cường quốc kinh tế vẫn tương đối mạnh bất chấp căng thẳng leo thang. Chính quyền Bắc Kinh có nhiều động thái cho thấy ý định giữ các công ty Mỹ về phía mình nhằm tránh đối đầu hoàn toàn và bảo vệ vị trí của Trung Quốc trong chuỗi cung ứng.Trong sáu tháng đầu năm 2020, đầu tư trực tiếp nước ngoài (FDI) từ Mỹ vào Trung Quốc đã tăng 6% so với cùng kỳ năm trước, dù tổng dòng vốn FDI nói chung giảm 1,3%, theo số liệu từ Bộ Thương mại Trung Quốc. Trong 6 tháng đầu năm, quốc gia đông dân nhất thế giới đã đẩy mạnh mua các sản phẩm nông nghiệp từ Mỹ và thu hút lượng lớn đầu tư trực tiếp nước ngoài từ nền kinh tế lớn nhất thế giới.Tuy vậy, vẫn có nhiều dấu hiệu cho thấy xu hướng tách rời hai nền kinh tế đang diễn ra. Khảo sát hàng năm của AmCham cho thấy khoảng 33,3% doanh nghiệp kế hoạch trì hoãn hoặc cắt giảm đầu tư vào Trung Quốc trong năm nay, số liệu tiêu cực nhất kể từ năm 2013. Ngoài ra, có thêm 16% số công ty rút một phần chuỗi giá trị ra khỏi Trung Quốc. Tất cả những số liệu trên làm chính quyền Trung Quốc ít nhiều lo ngại. ", "topic": "Công nghệ ", "tag": ["Doanh nghiệp Mỹ", "Wang Shouwen", "Trấn an", "Trung Quốc", "WANG", "Giữ chân", "Bộ Thương mại Trung Quốc", "Công ty", "Căng thẳng", "Cầu nối", "General motors", "Mỹ", "Ning Jizhe", "Thứ trưởng", "Starbucks", "Đóng vai trò", "ADM", "Gia tăng", "Cứng rắn", "Phòng thương mại"], "link": "https://zingnews.vn/trung-quoc-muon-giu-chan-cac-doanh-nghiep-my-post1114805.html"}