{"id": "35908087", "header": "3 vị trí đặt ly nước ở trong nhà sẽ hút nhiều tài lộc", "datetime": "2020-08-03T15:45:00.000+07:00", "summary": "Một ly nước cũng là vật 'chiêu tài' trong phong thủy. Dưới đây là 3 vị trí đặt ly nước giúp thu hút tài lộc cho gia đình.", "content": "Theo góc độ của \"Chu dịch\" học, vạn vật trên thế gian đều không thể tách rời với mối quan hệ ngũ hành.Trong khi đó, mọi đồ điện đều thuộc yếu tố hỏa, máy tính cũng không phải ngoại lệ. Bởi vậy nên những người thường xuyên phải làm việc với máy tính sẽ dễ gặp phải tình trạng \"hỏa vượng\", kèm theo đó là những căn bệnh về tim, mắt...Vì thế, những người làm việc văn phòng nên đặt một cốc nước ở bàn máy tính để \"hạ hỏa\" và bảo vệ sức khỏe.Thuyết phong thủy học phương Đông quan niệm \"Sơn quản nhân đinh, thủy quản tài\". Vì vậy, chỉ cần đặt một cốc nước ở vị trí thích hợp trong nhà có thể giúp gia chủ chiêu tài, giữ lộc.Cách đơn giản và hiệu quả nhất chính là đặt một cốc nước ở cạnh cửa chính của ngôi nhà. Mỗi khi cửa chính mở ra, nước sẽ phát tán khí vào nhà, mà yếu tố \"thủy\" là tượng trưng cho tiền bạc. Điều này đồng nghĩa với việc cốc nước sẽ đem \"khí tài\" thổi vào nhà.Dựa vào lý thuyết về mối quan hệ giữa con người và phong thủy nhà ở, các nhà phong thủy học cho rằng, chất lượng giấc ngủ của chúng ta có liên hệ với bố cục và cách bài trí nhà ở.Đặc biệt, phong thủy phòng ngủ có vai trò quan trọng đối với giấc ngủ. Do đó, khi gặp phải các vấn đề liên quan tới giấc ngủ, các gia chủ có thể đặt một cốc nước ở đầu giường.Các chuyên gia phong thủy cũng lưu ý, cốc đựng nước nên được làm bằng gốm. Bởi \"phần đầu\" là đại diện cho yếu tố hỏa, mà nước đựng trong gốm là biểu tượng cho sự an tĩnh, giúp \"hạ hỏa\", cải thiện giấc ngủ.-------------------- ", "topic": "Nhà đất", "tag": ["Phong thủy", "Tài lộc", "Chu Dịch", "Bàn máy", "Trong nhà", "Chiêu", "Hút", "Vật", "Cửa chính", "Ngũ hành", "Thế gian", "Vạn vật", "Tách rời", "Gia chủ", "Máy tính", "Gặp phải", "Góc độ", "Thuyết", "Ngoại lệ", "Phương đông"], "link": "http://kinhtedothi.vn/3-vi-tri-dat-ly-nuoc-o-trong-nha-se-hut-nhieu-tai-loc-391974.html"}