{"id": "35908181", "header": "Dời cuộc thi 'Trần Hữu Trang', nghệ sĩ mong sớm được tranh tài", "datetime": "2020-08-03T15:56:34.000+07:00", "summary": "Dù ban tổ chức đã hoàn thành tất cả các khâu chuẩn bị cho cuộc thi Tài năng diễn viên sân khấu Trần Hữu Trang 2020, nhưng trước tình hình diễn biến phức tạp của dịch covid 19, cuộc thi đã không thể khai mạc tối 3-8 như dự kiến.", "content": "Đạo diễn Phan Quốc Kiệt, giám đốc Nhà hát cải lương Trần Hữu Trang, cho biết Ban tổ chức cuộc thi quyết định tạm hoãn cuộc thi đến sau khi có lệnh của UBND TP cho phép các hoạt động văn hóa nghệ thuật trở lại bình thường. Cuộc thi sẽ được tổ chức tại TP HCM, sau đó tổ chức tại Hà Nội và Cần Thơ.Theo soạn giả Hoàng Song Việt, các thí sinh vẫn ôn tập tiết mục để khi cuộc thi được khởi động thì sẵn sàng tham gia.NSƯT Lê Trung Thảo - thí sinh dự thi - cho rằng việc dời cuộc thi là chấp hành tốt mọi khuyến cáo, những quy định của chính phủ và cơ quan y tế, nhằm phòng chống dịch. Trong thời gian này, các nghệ sĩ sẽ tập luyện và chờ văn bản thông báo cụ thể từ ban tổ chức để sẵn sàng bước vào cuộc thi.Nghệ sĩ Cao Mỹ Châu (học trò của NSND Bạch Tuyết) cho biết: \"Cuộc thi tổ chức với nhiều loại vai nên tôi có thể chọn những tính cách phù hợp với mình. Dời lại là có thêm thời gian để tập luyện\".Nghệ sĩ Hiền Linh, con trai của soạn giả Đức Hiền (cha đẻ của tác phẩm sân khấu \"Bàn thờ Tổ một cô đào\"), mong có thêm nhiều thời gian để ôn luyện và việc dời cuộc thi phần nào đáp ứng mong mỏi có được những buổi tập chu đáo hơn.Nghệ sĩ hài Phú Quý sau khi tham dự Đại hội Sân khấu TP HCM mới biết tin cuộc thi chuẩn bị khai mạc, Ban tổ chức cũng đã tiến hành cho các diễn viên bốc thăm ngày dự thi. Theo nghệ sĩ này, cuộc thi dời lại thì ban tổ chức nên mở rộng cửa để các thí sinh chưa kịp đăng ký, có thể tham gia. Ông dù đã là U70 nhưng vẫn muốn được tham gia với các bạn diễn viên trẻ. ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Dời", "Phan Quốc Kiệt", "Cao Mỹ Châu", "Hiền Linh", "Cuộc thi", "Nghệ sĩ", "Tranh tài", "Hoàng Song Việt", "Soạn giả", "Lê Trung Thảo", "Nhà hát Cải lương Trần Hữu Trang", "Ban tổ chức", "Trước tình hình", "Khai mạc", "Sân khấu", "Diễn viên", "Diễn biến phức tạp", "Tạm hoãn", "Thúy My"], "link": "http://nld.com.vn/van-nghe/doi-cuoc-thi-tran-huu-trang-nghe-si-mong-som-duoc-tranh-tai-20200803134540451.htm"}