{"id": "35909222", "header": "Ông Pompeo nói về vấn đề Tân Cương: Trừng phạt là để cảnh cáo", "datetime": "2020-08-03T17:11:11.000+07:00", "summary": "Ông Pompeo khẳng định các biện pháp trừng phạt gần đây của Mỹ liên quan đến Tân Cương là sự cảnh cáo dành cho doanh nghiệp hoạt động tại khu vực này của Trung Quốc.", "content": "Ngoại trưởng Mỹ Mike Pompeo ngày 2-8 tiếp tục chỉ trích mạnh mẽ Trung Quốc liên quan đến vấn đề Tân Cương, khẳng định các biện pháp trừng phạt gần đây của Mỹ là sự cảnh cáo đối với các doanh nghiệp đang hoạt động tại đây.Phát biểu trong một cuộc phỏng vấn với đài , ông Pompeo nói rằng rủi ro dành cho người dân ở khu vực Tân Cương là không nhỏ. Ngoại trưởng Mỹ nói rằng những vi phạm về quyền con người ở đây là “lớn nhất trong thế kỷ này tính đến nay”.“Chúng tôi đã cố gắng làm rõ điều này với Trung Quốc, nếu quý vị muốn tham gia vào trường quốc tế, quý vị không nên can dự vào hành vi như thế này. Vì vậy, chúng tôi đã bắt đầu áp dụng các biện pháp trừng phạt đối với các cá nhân và doanh nghiệp liên quan đến việc này” – ông Pompeo phát biểu trong cuộc phỏng vấn.Hôm 31-7, Ngoại trưởng Pompeo nói rằng các biện pháp trừng phạt đã được áp dụng đối với Quân đoàn Sản xuất và Xây dựng Tân Cương và hai cá nhân liên quan đến những vi phạm về quyền con người ở Tân Cương.Các cá nhân bị Mỹ nhắm đến lần này là hai quan chức Tân Cương, gồm cựu bí thư đảng ủy Tôn Kim Long và phó bí thư đảng ủy đương nhiệm Bành Gia Thụy. Quyết định này được đưa ra chỉ ba tuần sau khi Mỹ thực hiện lệnh trừng phạt đối với Bí thư đảng ủy Tân Cương đương nhiệm - ông Trần Toàn Quốc.Ông Pompeo hôm 2-8 nhấn mạnh các biện pháp trừng phạt bổ sung của Bộ Tài chính Mỹ là sự cảnh cáo đối với các doanh nghiệp hoạt động ở Tân Cương và muốn các doanh nghiệp này phải thay đổi.“Họ phải thay đổi hành vi của mình, phải ngừng sử dụng lao động nô lệ, phải ngừng tham gia vào các hệ thống có liên quan đến triệt sản bắt buộc, phá thai bắt buộc. Đây là những điều khủng khiếp đang xảy ra ở đó và chúng tôi sẽ áp đặt chi phí thực sự cho các doanh nghiệp đó” - ông nói.Phía Trung Quốc chưa có phản ứng gì với phát biểu của ông Pompeo, nhưng một phát ngôn viên của Đại sứ quán Trung Quốc tại Washington hôm 31-7 lên án quyết định trừng phạt của Mỹ đã can thiệp thô bạo vào các vấn đề nội bộ của Trung Quốc, vi phạm nghiêm trọng các quy tắc cơ bản trong quan hệ quốc tế và gây tổn hại lớn đến quan hệ Mỹ-Trung.Trước đó, liên quan đến vấn đề Tân Cương, Ngoại trưởng Pháp Jean-Yves Le Drian hôm 28-7 đã kêu gọi cử một phái đoàn quan sát viên do Liên Hợp Quốc chủ trì nhằm đánh giá việc đối xử với người Duy Ngô Nhĩ của Trung Quốc và cáo buộc Bắc Kinh về “tập quán không thể bào chữa” chống lại cộng đồng thiểu số này.“Do họ nói rằng những tuyên bố của tôi là vô căn cứ, chúng tôi đề xuất một phái đoàn quốc tế gồm các nhà quan sát độc lập, dưới sự bảo trợ của Cao ủy Nhân quyền Michelle Bachelet đến đó và làm chứng” – hãng tin  dẫn lời ông Le Drian nói với các nhà lập pháp tại Quốc hội.Trước đó, Ngoại trưởng Le Drian đã đưa ra các cáo buộc bao gồm “trại tù cho người Duy Ngô Nhĩ, giam giữ hàng loạt, mất tích, lao động bắt buộc, triệt sản bắt buộc, phá hủy di sản của người Duy Ngô Nhĩ”.Bộ Ngoại giao Trung Quốc cho rằng những bình luận trên là “lời nói dối”, đồng thời khẳng định vấn đề Tân Cương không phải là về nhân quyền, tôn giáo hay sắc tộc mà là “chống khủng bố bạo lực và ly khai”. ", "topic": "Thế giới", "tag": ["Tân Cương", "Cảnh cáo", "Trừng phạt", "Trung Quốc", "Đảng ủy Tân Cương", "Duy Ngô Nhĩ", "Ngoại trưởng mỹ", "Trần Toàn Quốc", "Quyền con người", "Mike Pompeo", "Fox News", "Biện pháp", "Can dự", "Triệt sản", "Bộ trưởng ngoại giao", "Doanh nghiệp", "Phỏng vấn", "Bộ Tài chính Mỹ", "Vấn đề", "Ba tuần"], "link": "https://plo.vn/quoc-te/ong-pompeo-noi-ve-van-de-tan-cuong-trung-phat-la-de-canh-cao-928700.html"}