{"id": "35904647", "header": "Mỹ xác định được các hạt giống bí ẩn từ TQ 'không mời mà đến'", "datetime": "2020-08-03T10:48:00.000+07:00", "summary": "Chính quyền liên bang cho biết đã xác định được 14 loại hạt giống bí ẩn 'không mời mà đến' địa chỉ của nhiều người ở Mỹ.", "content": "Các loại hạt giống đã được xác định bao gồm “các loài trang trí, ăn quả, rau, thảo mộc và cỏ dại”, cụ thể gồm có bắp cải, bụp giấm (hibiscus), oải hương, bạc hà, bìm bìm, mù tạt, hoa hồng, hương thảo và xô thơm, theo Bộ Nông nghiệp Mỹ.Tháng trước, nhiều bang ở Mỹ cho biết người dân nhận được những gói hạt giống mà họ không đặt mua. Kể từ đó, cả 50 bang ở Mỹ đã ra cảnh báo về gói hạt “không mời mà đến”, và cơ quan giám định cho biết đã nhận được mẫu hạt từ 22 bang.Doyle Crenshaw ở Booneville, bang Arkansas, nói ông đã trồng một số hạt mà ông nhận được. Ông cho biết đã đặt mua hạt giống hoa cúc xanh zinnia trên Amazon, nhưng khi nhận hàng, ông thấy có cả hạt giống hoa cúc zinnia và các loại hạt khác mà ông không đặt mua. Trên phong bì còn có ghi “hoa tai” và “Trung Quốc”.“Đó là một cây khá đẹp”, ông nói với về cây trồng từ loại hạt lạ. “Trông như một cây bí khổng lồ”.Ông Crenshaw gọi Sở Nông nghiệp bang Arkansas, và các quan chức hẹn đến nhà ông tuần này để đào loài cây lạ. Họ cũng sẽ thu thập một gói hạt bí ẩn khác mà ông nhận được nhưng chưa mở. Bao bì cũng ghi “Trung Quốc”.Cơ quan giám định liên bang thuộc Bộ Nông nghiệp Mỹ nói các bằng chứng cho thấy các gói hạt này là “một chiêu lừa đảo”, trong đó người bán cứ gửi hạt đi dù không có người mua, nhằm tăng doanh số.Mặc dù rủi ro là khá thấp, người nhận được các loại hạt lạ không nên trồng, theo Art Gover, nhà nghiên cứu thực vật tại Đại học Penn State.Ông nói những hạt trên có thể nguy hiểm vì đem theo các loại cỏ dại gây hại và các mầm bệnh.Lisa Delissio, giáo sư sinh học tại Đại học bang Salem ở Massachusetts, nói nếu hạt lạ là của một loài xâm lấn, chúng có thể thế chỗ của thực vật bản xứ, cạnh tranh tài nguyên, gây hại cho môi trường, nông nghiệp hoặc sức khỏe con người.“Bất cứ khi nào bạn nhận được hạt gì lạ, đề nghị của tôi là bạn hãy đốt nó, chứ không chỉ ném vào thùng rác”, Bernd Blossey, giáo sư khoa tài nguyên thiên nhiên tại Đại học Cornell, New York, nói với . “Có thể có gì trong các hạt đó mà chưa được xác định”.  ", "topic": "Văn hóa", "tag": ["Hạt giống", "Bí ẩn", "Bộ Nông nghiệp Mỹ", "Chi Dâm bụt", "Liên bang", "Bìm bìm", "Bụp", "Cỏ dại", "Bang Arkansas", "Hương thảo", "Oải hương", "Trung Quốc", "Mù tạt", "Hoa cúc", "Thảo mộc", "Bắp cải", "Bạc hà", "Đặt mua", "Xác định", "Giấm"], "link": "https://zingnews.vn/my-xac-dinh-duoc-cac-hat-giong-bi-an-tu-tq-khong-moi-ma-den-post1114807.html"}