{"id": "35909735", "header": "Sân khấu miền Nam đồng loạt đóng cửa", "datetime": "2020-08-03T17:51:00.000+07:00", "summary": "Trước ảnh hưởng của dịch bệnh, các sân khấu như Phú Nhuận, 5B, Hoàng Thái Thanh đều quyết định ngừng diễn.", "content": "Trong 10 ngày qua (25/7 - 3/8), Việt Nam đã phát hiện 229 trường hợp mắc Covid-19 với 195 bệnh nhân trong nước và 34 người nhập cảnh. Trước những diễn biến phức tạp của dịch bệnh, các sân khấu ở miền Nam đồng loạt thông báo tạm đóng cửa.Là một trong những sân khấu quyết định nghỉ diễn sớm nhất (ngày 30/7), NSND Hồng Vân cho rằng tình hình bán vé rất yếu khi có dịch bệnh. \"Bản thân là người chịu trách nhiệm với diễn viên, khán giả đến sân khấu của mình nên tôi không thể mạo hiểm. Hơn nữa, diễn viên khó tập trung, diễn tốt khi tâm trạng thấp thỏm lo lắng\", Hồng Vân lý giải thêm.Bà bầu sân khấu cho rằng việc đóng cửa sân khấu sớm là cách bảo vệ diễn viên và khán giả. Chị nói: \"Kinh tế ai cũng khó khăn nhưng những lúc thế này, sức khỏe của mọi người phải đặt lên hàng đầu. Tôi đóng cửa sân khấu trong hai tuần và chờ chỉ đạo của thành phố\".Không chỉ đóng cửa sân khấu, Hồng Vân cho hay chị cũng tạm dừng các lớp đào tạo diễn viên. Bà bầu chia sẻ: \"Học viên của sân khấu đến từ nhiều tỉnh trong cả nước. Các em ở đây đều phải thuê nhà, vừa học vừa làm. Trong lúc ảnh hưởng dịch bệnh, tôi khuyên các em nên về quê. Khi nào tình hình ổn định, tôi mới mở lại lớp học\".Trước đó, ngày 31/7, NSƯT Mỹ Uyên cho biết sân khấu vẫn diễn hai suất vào cuối tuần. Nhưng đến chiều 1/8, Giám đốc của sân khấu kịch 5B thông báo hủy lịch diễn.Trao đổi với , chị cho hay: \"Quyết định của Ủy ban nhân dân TP.HCM cấm tụ tập từ 30 người nên khán giả sẽ hạn chế ra ngoài. Điều này khiến lượng vé bán giảm nhiều. Vì vậy, tôi đành phải hủy diễn. Chúng tôi sẽ chuyển khoản lại cho khán giả đã mua vé trước\".Sân khấu Hoàng Thái Thanh của nghệ sĩ Ái Như và Thành Hội cũng tạm dừng diễn từ ngày 1/8. Ái Như kể: \"Sân khấu xếp 4 suất diễn từ ngày 30/7 - 2/8 nhưng chúng tôi chỉ diễn hai suất do được một công ty đặt lịch xem trước một tháng. Suất diễn tối thứ 7 và chủ nhật đều đã được thông báo hủy\".So với các sân khấu khác, Thế giới Trẻ tạm nghỉ diễn muộn hơn. Đạo diễn Ngọc Hùng cho biết suất diễn cuối của sân khấu là vở  vào tối 2/8. \"Sân khấu sẽ tạm thời nghỉ để phòng chống dịch. Mong cuộc chiến với Covid-19 mau chấm dứt và mọi người vẫn thật nhiều sức khỏe\", Giám đốc nghệ thuật của sân khấu nói.Theo đại diện của các sân khấu, việc mở cửa trở lại đều phụ thuộc vào tình hình dịch bệnh và quyết định của thành phố. \"Chúng tôi luôn theo dõi thông tin dịch bệnh sát sao, thực hiện nghiêm chỉnh quy định của thành phố, chính phủ trong việc phòng chống dịch\", NSƯT Mỹ Uyên nhấn mạnh.Trong khi tất cả các sân khấu đồng loạt đóng cửa, Idecaf là nơi duy nhất vẫn sáng đèn vào cuối tuần. Ông Huỳnh Anh Tuấn, Giám đốc sân khấu cho hay: \"Hiện tại, thành phố chưa có quyết định cấm diễn nên chúng tôi vẫn duy trì suất diễn như dự kiến. Thành phố hướng dẫn tới đâu chúng tôi làm tới đó\".Anh cho biết thêm vở kịch được yêu thích như  vẫn cháy vé và đã được khán giả đặt trước ba tuần.Đại diện của Idecaf khẳng định sân khấu sáng đèn giữa lúc dịch bệnh có diễn biến phức tạp nhưng các khâu phòng chống dịch được thực hiện nghiêm chỉnh. Cụ thể, khán giả được nhắc nhở đeo khẩu trang khi vào rạp, chai rửa tay được đặt trước lối vào.Đây không phải là lần đầu các sân khấu kịch miền Nam đóng cửa vì ảnh hưởng của dịch bệnh. Vào đầu năm 2020, sân khấu ở TP.HCM đã phải đóng cửa hai lần. Theo NSND Hồng Vân, việc hoạt động cầm chừng suốt nửa năm qua khiến các sân khấu khó tránh khỏi thua lỗ. Riêng sân khấu Chợ Lớn, chị và Minh Luân đầu tư một tỷ đồng nhưng chưa thể thu hồi vốn.Bà bầu sân khấu Phú Nhuận chia sẻ: \"Tôi nghĩ sân khấu thua lỗ là chuyện nhỏ, các doanh nghiệp khác còn khó khăn nhiều hơn. Lúc này, tôi mong dịch bệnh sớm bị đẩy lùi, cuộc sống ổn định trở lại\". ", "topic": "Văn hóa", "tag": ["Hoàng Thái Thanh", "Hồng Vân", "Sân khấu", "Đóng cửa", "Miền nam", "Phú Nhuận", "Kịch", "Dịch bệnh", "Ái Như", "Bà bầu", "Ngừng", "Ngô Mỹ Uyên", "Chợ Lớn", "Thế Giới Trẻ", "Nghệ sĩ nhân dân", "Diễn biến phức tạp", "Thấp thỏm", "Diễn viên", "Nghệ sĩ ưu tú", "Idecaf"], "link": "https://zingnews.vn/san-khau-mien-nam-dong-loat-dong-cua-post1114890.html"}