{"id": "35907137", "header": "Ấn Độ tiếp tục yêu cầu Trung Quốc rút quân khỏi biên giới", "datetime": "2020-08-03T14:30:00.000+07:00", "summary": "Cuộc đàm phán vòng 5 giữa tư lệnh quân đội Ấn Độ và Trung Quốc diễn ra tại khu vực biên giới giữa hai nước trong ngày 2/8.", "content": "Vòng đàm phán thứ 5 giữa quan chức quốc phòng Ấn Độ và Trung Quốc bắt đầu từ trưa ngày 2/8 kéo dài tới tối muộn, tại khu vực Moldo nằm trên đường LAC phía Trung Quốc. Dẫn đầu đoàn đàm phán Ấn Độ là Trung tướng Harinder Singh, Tư lệnh Quân đoàn số 14 Lục quân Ấn Độ, Thiếu tướng Lưu Lâm, Tư lệnh quân khu Nam Tân Cương đại diện cho Quân Giải phóng nhân dân Trung Quốc (PLA).Trong cuộc đàm phán, Ấn Độ tiếp tục yêu cầu phía Trung Quốc rút toàn bộ binh lính khỏi nhiều vị trí ở hồ Pangong, khu vực Gogra, giảm sự hiện diện quân sự tại bình nguyên Depsang. Không có thông báo chính thức nào được đưa ra sau cuộc họp.Tuy nhiên, truyền thông Ấn Độ cho biết, phía Trung Quốc vẫn tiếp tục từ chối rút hết binh lính khỏi bờ Bắc hồ Pangong, cũng như tại điểm tuần tra số 17A ở Gogra. Ngoài ra, đại diện quân đội Trung Quốc cũng không phản hồi về yêu cầu cắt giảm sự hiện diện của 30.000 binh lính đang đồn trú dọc theo đường LAC tại Đông Ladakh.Trung Quốc bày tỏ thái độ kiên quyết không rút quân khỏi khu vực dài 8km từ điểm kiểm soát số 4 tới điểm kiểm soát số 8 sau khi đã hoàn tất việc xây công sự và các chốt bắn tỉa ở phía Bắc hồ Pangong từ đầu tháng 5.Bất chấp việc quân đội Ấn - Trung đã tổ chức 4 vòng đàm phán ở cấp tư lệnh quân đoàn trong tháng 6 và 7, và các cuộc làm việc ở cấp ngoại giao, quá trình rút quân vẫn chưa có những tiến bộ đáng kể nào.Trong khi phía Ấn Độ yêu cầu khôi phục nguyên trạng, không để binh lính đóng quân dọc tuyến biên giới thì Trung Quốc đã huy động một lực lượng lớn binh lính và các thiết bị vũ khí hạng nặng tới khu vực giáp ranh Đông Ladakh trong tháng 4 và 5. Binh lính Trung Quốc cũng đã tiến vào và chiếm nhiều vị trí trọng yếu mà trước nay thuộc phần lãnh thổ của Ấn Độ.Hôm 28/7, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố Trung Quốc và Ấn Độ đã hoàn thành việc rút binh lính, giảm đối đầu tại các địa điểm ở khu vực Đông Ladakh. Tuy nhiên, chỉ hai ngày sau đó, người phát ngôn Bộ Ngoại giao Ấn Độ Anurag Srivastava phủ nhận tuyên bố này. Phía Ấn Độ cũng kêu gọi Trung Quốc ‘hợp tác một cách chân thành’ nhằm khôi phục hòa bình và yên tĩnh tại biên giới giữa hai nước./. ", "topic": "Thế giới", "tag": ["Rút quân", "Ấn Độ", "Biên giới", "Hai nước", "Đường LAC", "Trung Quốc", "Nam Tân Cương", "Harinder Singh", "Lưu Lâm", "Tư lệnh quân đoàn", "Tư lệnh", "Đông Ladakh", "Hồ Pangong", "Khu vực", "Lực lượng Vũ trang Ấn Độ", "PLA", "Đàm phán", "Tư lệnh quân khu", "Binh lính", "Quân Giải phóng Nhân dân Trung Quốc"], "link": "https://vov.vn/the-gioi/an-do-tiep-tuc-yeu-cau-trung-quoc-rut-quan-khoi-bien-gioi-1078052.vov"}