{"id": "35903741", "header": "Nga lên lịch sản xuất loạt vaccine COVID-19, tiêm miễn phí cho mọi người", "datetime": "2020-08-03T09:43:34.000+07:00", "summary": "Nga thông báo thêm một mẫu vaccine ngừa COVID-19 khác do nước này sản xuất sẽ đi vào giai đoạn sản xuất hàng loạt từ tháng 11 tới, trong khi quá trình tiêm chủng đại trà sẽ diễn ra ngay từ cuối năm nay.", "content": "\"Chúng tôi kì vọng bắt đầu sản xuất hàng loạt (vaccine COVID-19) vào tháng 11 năm nay. Từ đó, giai đoạn cuối năm nay và đầu năm sau, chúng ta sẽ chuyển từ tiêm chủng cho các nhóm gặp nguy cơ cao sang tiêm chủng đại trà\", Tổng giám đốc Trung tâm nghiên cứu Vector của Nga Rinat Maksyutov ngày 2/8 nói với báo giới, TASS đưa tin.Nga hiện có hai mẫu vaccine COVID-19 tiềm năng, một do Trung tâm Vector điều chế, một do Viện dịch tễ và vi sinh Gamaleya, ở thủ đô Moscow, phát triển. Mẫu vaccine do Viện Gameleya phát triển, hiện đang trong quá trình đăng ký cấp Nhà nước tại Nga, sẽ được tiêm đại trà từ tháng 10 này.Phó Thủ tướng Nga, bà Tatyana Golikova trước đó từng tiết lộ, loại vaccine do Trung tâm Vector phát triển dự kiến sẽ được cấp phép vào tháng 9/2020 và lô vaccine đầu tiên sẽ được sản xuất sau đó vài tuần.Tháng trước, mẫu vaccine của Viện Gameleya trở thành mẫu vaccine ngừa COVID-19 đầu tiên trên thế giới hoàn tất quá trình thử nghiệm trên cơ thể người và đã chứng minh được hiệu quả.Ngày 1/8, Anadolu dẫn lời Bộ trưởng Y tế Nga Mikhail Murashko cho biết vaccine COVID-19 tại Nga sẽ được tiêm chủng miễn phí. Các bác sĩ, giáo viên sẽ là những người đầu tiên được tiêm mẫu vaccine của Viện Gameleya. ", "topic": "Công nghệ ", "tag": ["Vaccine COVID-19", "Vaccine ngừa Covid-19", "Vacxin", "Tiêm chủng", "Sản xuất hàng loạt", "Trung tâm Vector", "Đại trà", "Rinat Maksyutov", "Miễn phí", "Cao sang", "Sản xuất", "TASS", "Tatyana Golikova", "Tháng mười một", "Kì vọng", "Điều chế", "Đi vào", "Cấp phép", "Giai đoạn cuối", "Dịch tễ"], "link": "http://cand.com.vn/the-gioi-24h/nga-len-lich-san-xuat-loat-vaccine-covid-19-tiem-mien-phi-cho-moi-nguoi-605512/"}