{"id": "35902954", "header": "Hình tượng người chiến sĩ Công an được khắc họa chân thực và sinh động", "datetime": "2020-08-02T09:08:00.000+07:00", "summary": "Liên hoan nghệ thuật sân khấu toàn quốc về 'Hình tượng người chiến sĩ CAND' lần thứ 4 đã đi đến chặng cuối cùng. Sau gần nửa tháng với hơn 30 vở kịch đủ 4 thể loại cải lương, kịch nói, chèo và dân ca kịch được trình diễn tại Nhà hát Âu Cơ và một số rạp ở Hà Nội nhận được sự quan tâm của đông đảo công chúng Thủ đô. Một lần nữa, qua sân khấu kịch, hình tượng người chiến sĩ Công an được khắc họa đậm nét, gần gũi và chân thực hơn.", "content": "1.Thực tế, các liên hoan nghệ thuật hay sân khấu ở nước ta đều rộng cửa đón khán giả. Tuy nhiên, không phải liên hoan nào cũng đông, nhất là đối với các loại hình nghệ thuật truyền thống như chèo, cải lương, dân ca. Thế nhưng, các vở diễn ở Trung tâm nghệ thuật Âu Cơ trong suốt nửa tháng qua, gần như ngày nào cũng kín rạp cho ta thấy sức hút của Liên hoan nghệ thuật sân khấu toàn quốc về \"Hình tượng người chiến sỹ CAND\" đối với khán giả yêu nghệ thuật sân khấu.Để cống hiến những giây phút thăng hoa cho khán giả, các nghệ sỹ của 30 vở diễn tham gia liên hoan lần này đã luyện tập chăm chỉ và đầu tư khá kĩ lưỡng. Ngoài đề tài \"đinh\" là hướng đến hình tượng người chiến sỹ CAND, nhiều vở diễn còn mở rộng phạm vi đề tài đến nhiều vấn đề lớn của đời sống đương đại. Đặc biệt năm nay, biên độ đề tài được mở rộng hơn, có nhiều tác phẩm đã đề cập đến các vấn đề nóng như chống diễn biến hòa bình, chống tham nhũng.Điều đáng nói ở đây là các vở diễn không ca ngợi, hô hào một chiều mà đi vào khai thác vẻ đẹp đời thường, những góc khuất đời thường, giúp khán giả hiểu hơn về cuộc sống chiến đấu cũng như tâm tư, tình cảm của người chiến sĩ Công an nhân dân. Họ, trước khi là một chiến sĩ, cũng là một con người, với đủ cung bậc hỷ nộ ái ố.Việc đa dạng hóa đề tài đã làm cho hình ảnh người chiến sĩ Công an không còn đơn độc trên sân khấu của nghệ thuật biểu diễn, không còn bị gắn mác \"chính trị\" khô khan. Họ trở nên gần gũi, sinh động và chân thực hơn. Hình tượng người chiến sỹ Công an đã được khắc họa đậm nét và nhận được nhiều tình cảm của người xem.Ông Đinh Văn Toàn, 70 tuổi cùng nhóm bạn của mình ở Câu lạc bộ Người cao tuổi quận Đống Đa, đã lập “team” đi xem liên hoan này. Các cụ không bỏ qua vở diễn nào. Nói về hình tượng người chiến sỹ Công an qua các vở diễn, ông cho biết mặc dù đây là một đề tài được mặc định là “khô cứng” nhưng ông khá bất ngờ khi theo dõi nhiều vở diễn trong kỳ liên hoan năm nay.Hình tượng người chiến sỹ Công an hiện lên trong các tác phẩm chân thật. Họ được khắc họa một cách giản dị, không đao to búa lớn và đi sâu vào những góc khuất đời thường. Ông rất xúc động với vở diễn “Bão Ngầm”, một vở cải lương được dàn dựng chỉn chu, sâu sắc. Ở đó, ông và bạn bè của ông hiểu hơn sự hy sinh thầm lặng của những người chiến sĩ Công an, để bảo vệ cuộc sống bình yên cho nhân dân.“Bão ngầm” không chỉ chinh phục ông Toàn mà rất nhiều khán giả đã đến kín Nhà hát Âu Cơ. “Một câu chuyện xúc động được chuyển tải bằng nghệ thuật truyền thống. Cảm ơn đạo diễn tài hoa NSND Hoàng Quỳnh Mai đã dàn dựng, cảm ơn một kịch bản hoàn hảo về cuộc đấu tranh với tội phạm của các chiến sĩ Công an”, một khán giả đã ghi lại như vậy.Bà Phan Thị Hoa, 68 tuổi, nhà ở khá xa, nhưng bà là khán giả trung thành của các Liên hoan sân khấu về “Hình tượng người chiến sĩ Công an nhân dân” nhiều năm nay. Bà cho rằng, các vở diễn năm nay rất xúc động, chân thực hơn. Đặc biệt là ở các loại hình nghệ thuật truyền thống như cải lương, chèo và dân ca. Bà đặc biệt thích các thể loại đó vì nó không bị cứng nhắc mà vẫn truyền tải được thông điệp cần nói.Không chỉ thu hút người lớn tuổi, khán giả của Liên hoan sân khấu về \"Hình tượng người chiến sỹ Công an nhân dân\" còn được trẻ hóa. Bạn Nguyễn Lan Chi, sinh viên Trường Đại học Hà Nội nói rằng: “Sau khi xem một số vở, mình hiểu thêm về người chiến sỹ Công an, hiểu thêm về những vất vả, hi sinh thầm lặng của họ, hiểu thêm về tâm tư cũng như góc khuất của họ”.Đặc biệt Lan Chi rất ấn tượng với vở “Vụ án Am bụt mọc” của đạo diễn Bùi Như Lai. Đó là một vở diễn dày dặn, quy tụ được nhiều nghệ sĩ nổi tiếng và rất xúc động. “Vở “Tái sinh” cũng của đạo diễn Bùi Như Lai khiến nhiều khán giả rơi nước mắt. Cuộc chiến với tội phạm quá khốc liệt và nhiều người chiến sĩ Công an đã hy sinh ngay giữa thời bình. Nhưng chúng ta sẽ không mất niềm tin và hy vọng”, khán giả Mai Hoa chia sẻ khi rời rạp hát, hai mắt chị còn đỏ hoe.2. Nhà báo Ngô Bá Lục, một người rất yêu sân khấu cũng không bỏ qua các vở diễn của Liên hoan lần này. Anh chia sẻ dù cộng việc bận rộn nhưng anh cũng phải bố trí thời gian đến xem vì rất thích cải lương, lại là cải lương miền Nam của đoàn Long An.Khán phòng chật kín khán giả, cả tầng 1 và tầng 2. Tác phẩm này mang tên “Chuyện của Dung” được NSND Triệu Trung Kiên viết từ một câu chuyện có thật về một chiến sĩ Công an tên Dung ở một trại giam phạm nhân nữ.“Đây là một ý rất hay vì hơn 30 vở diễn đa phần viết về các đề tài khác. “Chuyện của Dung” là một câu chuyện thực sự đời, ở đó không có tiếng súng, không có ma túy, nhưng có những con người với những mảnh đời khác nhau. Thân phận từng nhân vật được khắc họa rõ nét, chân thực và sống động…Những mảnh đời ấy, dù là phạm nhân hay cán bộ trại giam thì đều có những đau đớn, những nỗi niềm riêng, hòa quyện nhau như một xã hội thu nhỏ, để thấy, nỗi đau ai cũng giống nhau, nhưng lý trí, bản lĩnh thì mỗi người một cương vị, mỗi vị trí xã hội, họ sẽ phải hành động khác.Và hình tượng người chiến sĩ Công an nổi lên từ những hành động đời thường ấy. Xem vở này, tôi nhớ đến vở “Bộ cảnh phục” của Nhà hát Tuổi trẻ. ở đó có sự tương đồng, đó chính là kịch bản không khiên cưỡng, hô hào và sử dụng thân phận ngoài đời sống để qua đó nêu cao vai trò của người chiến sĩ Công an. Vì thế, nó chân thật với đời sống và vở kịch cũng mền mại, nhẹ nhàng, ý nhị và thông điệp vẫn rõ ràng, thuyết phục”, nhà báo Ngô Bá Lục nói.Có lẽ, không chỉ “Chuyện của Dung”, “Bộ cảnh phục” mà rất nhiều các vở diễn khác trong liên hoan lần này đã phá bỏ những rào cản cứng nhắc của đề tài để chạm tới những vấn đề rất con người.“Khi xem những vở diễn về đề tài Công an trong liên hoan lần này, tôi rất xúc động. Các vở diễn đã xóa bỏ trong tôi những định kiến về Công an, tôi thấu hiểu công việc của họ hơn. Và tôi nhận ra rằng, đôi khi chúng ta hay đánh giá họ bằng những thứ bên ngoài mà chưa thấu hiểu được những hy sinh thầm lặng của họ để giữ cho cuộc sống bình yên”, một khán giả ở Hà Nội chia sẻ sau khi xem xong vở “Giọt máu người yêu” của đạo diễn trẻ Võ Huỳnh Mơ đến từ Đoàn nghệ thuật Tiền Giang.Còn đạo diễn Võ Huỳnh Mơ chia sẻ: “Tôi rất hồi hộp vì lần đầu tiên mang cải lương ra Bắc. Với vở này, tôi đảm nhiệm vai chính và làm đạo diễn vì thế cũng gặp một số khó khăn. Nhưng bằng tình yêu và đam mê với cải lương, tôi đã vượt qua. Tôi vui vì được khán giả Hà Nội đón nhận, nhiều khán giả đã khóc khi xem vở của tôi. Tôi nghĩ, tôi đã phần nào chạm đến được trái tim của khán giả.Sau liên hoan lần này, tôi sẽ mang vở diễn về miền Nam và hy vọng được công diễn rộng rãi hơn cho khán giả, để khán giả thêm hiểu và yêu các chiến sĩ Công an hơn.Những chia sẻ của đạo diễn trẻ Huỳnh Mơ cũng chính là trăn trở của những người làm sân khấu và tổ chức các kỳ liên hoan. Làm sao để các vở diễn không chỉ làm để đi thi mà có đời sống rộng rãi trong công chúng. Rõ ràng, qua các vở diễn trong Liên hoan sân khấu về “Hình tượng người chiến sĩ Công an nhân dân” lần này, chúng ta thấy khán giả không hề thờ ơ với sân khấu.Điều quan trọng là các nghệ sĩ làm thế nào để tiếp cận với khán giả, đưa sân khấu đến gần hơn với khán giả. Bởi rõ ràng, qua sân khấu, những vấn đề về Công an, về luật pháp, về thiện và ác sẽ thuyết phục và chạm đến trái tim khán giả dễ dàng hơn mọi lời khuyên nhủ giáo điều. Và cũng qua liên hoan này, chúng ta thấy rõ, sân khấu cần được sáng đèn nhiều hơn nữa. Những tác phẩm trong liên hoan lần này cần có cơ hội tiếp tục đến gần với công chúng nhiều hơn chứ không chỉ để tham gia liên hoan. ", "topic": "Văn hóa", "tag": ["Hình tượng", "Khắc họa", "Liên hoan", "Chân thực", "Nhà hát Âu Cơ", "Cải lương", "Chiến sĩ", "Chèo", "Sinh động", "Công an nhân dân", "Vở kịch", "Sân khấu", "Ca kịch", "Đậm nét", "Công an", "Kịch nói", "Nghệ thuật", "Rạp", "Thể loại", "Bùi Như Lai"], "link": "http://cstc.cand.com.vn/giai-tri-the-thao/hinh-tuong-nguoi-chien-si-cong-an-duoc-khac-hoa-chan-thuc-va-sinh-dong-605387/"}