{"id": "35906693", "header": "Thuê bao băng rộng di động của Việt Nam tăng trưởng mạnh", "datetime": "2020-08-03T13:57:21.000+07:00", "summary": "Theo thống kê của Bộ Thông tin và Truyền thông (TT-TT), Việt Nam đang có 126,95 triệu thuê bao di động.", "content": "Bộ TT-TT cho biết, tính đến hết tháng 6-2020, Việt Nam hiện đang có 126,95 triệu thuê bao di động. Trong đó, số thuê bao băng rộng di động là 65,33 triệu, tăng hơn 8 triệu thuê bao so với cùng kỳ năm 2019.Tổng số thuê bao điện thoại của Việt Nam ước tính đạt 130,44 triệu thuê bao, giảm 7,5 triệu so với cùng thời điểm năm trước.Theo ước tính của các mạng di động, doanh thu từ dịch vụ thoại đang giảm mạnh ở mức khoảng 16% mỗi năm. Trong đó, số lượng thuê bao băng rộng di động tăng nhanh nhưng không đủ bù đắp cho sự sụt giảm của dịch vụ thoại.Ông Huỳnh Quang Liêm- Phó Tổng Giám đốc Tập đoàn VNPT nhận định, xu thế giảm doanh thu dịch vụ viễn thông truyền thống của Việt Nam đi nhanh hơn so với thế giới. Đây là hệ quả của một loạt yếu tố như thuê bao di động bão hòa, giá cước liên tục giảm giá để cạnh tranh giữa các nhà mạng, sự phổ biến của dịch vụ gọi điện, nhắn tin trên OTT.Theo VNPT, doanh thu dịch vụ data của VNPT năm 2019 tăng trưởng gần 20%. Lưu lượng dịch vụ data có mức độ tăng trưởng trong năm 2019 gần 3 lần nhưng doanh thu chỉ tăng 18,6%.Nguyên nhân là thị trường viễn thông di động đang chứng kiến hiện tượng cạnh tranh quá mạnh, dẫn tới các dịch vụ chủ lực trong đó có data dù lưu lượng tăng gấp 3 lần, khách hàng tăng nhưng doanh thu tăng rất thấp và không tương xứng.Bộ TT-TT cho rằng, các nhà mạng cần nghiên cứu một số xu hướng của thế giới sẽ ảnh hưởng đến thị trường viễn thông Việt Nam, như: tác động của IoT, dịch vụ xuyên biên giới. Bộ TT-TT sẽ nghiên cứu đưa ra cách thức quản lý phù hợp để thúc đẩy sự phát triển bền vững của thị trường viễn thông trong thời gian tới. ", "topic": "Công nghệ ", "tag": ["Thuê bao", "TT-TT", "Bộ TT-TT", "Thuê bao di động", "Di động", "Băng thông rộng", "Bộ thông tin và truyền thông", "Tăng trưởng", "Huỳnh Quang Liêm", "Mạng di động", "Tập đoàn VNPT", "OTT", "Thống kê", "Data", "Doanh thu", "Ước tính", "Tăng nhanh", "Thị trường viễn thông", "Giá cước", "Vnpt"], "link": "http://anninhthudo.vn/kinh-doanh/thue-bao-bang-rong-di-dong-cua-viet-nam-tang-truong-manh/862283.antd"}