{"id": "35906803", "header": "Nhật Bản nâng cấp quy mô lớn các đơn vị máy bay chiến đấu F-15", "datetime": "2020-08-01T16:43:00.000+07:00", "summary": "Theo thông tin từ Bộ Quốc phòng Nhật Bản, hãng chế tạo Mỹ Boeing và Mitsubishi của Nhật Bản đã đạt được thỏa thuận nâng cấp quy mô lớn các phi đội máy bay tiêm kích đa nhiệm F-15J của Lực lượng phòng vệ trên không Nhật Bản (JASDF) lên phiên bản 'siêu máy bay đánh chặn' (JSI).", "content": "Cụ thể, khoảng 98 máy bay chiến đấu F-15J/DJ Eagle của Nhật Bản sẽ được nâng cấp tương đương phiên bản F-15EX để đáp ứng khả năng đánh chặn các dòng máy bay chiến đấu hiện đại trong tương lai. Quá trình nâng cấp các máy bay F-15J/DJ được tiến hành tại Nhật Bản với các trang bị, phụ tùng nhập khẩu từ Mỹ. Dù không được công bố, nhưng tổng giá trị của thỏa thuận sẽ lên tới nhiều tỷ USD.Đại diện hãng chế tạo Nhật Bản Mitsubishi cho biết, phía đối tác Mỹ đã chuyển giao 103 hệ thống radar mảng định pha chủ động (AESA) hàng không APG-82(v)1 và hàng hoạt phụ tùng thiết yếu khác phục vụ quá trình nâng cấp.Theo các hình ảnh được công bố, phiên bản F-15JSI sẽ bỏ thùng nhiên liệu treo ngoài và thiết kế lại các móc treo vũ khí phía ngoài máy bay (conformal weapons bay - CWB) để tăng khả năng tàng hình. Ngoài ra, hệ thống điện tử, khoang lái, radar trên máy bay cũng được nâng cấp ứng dụng công nghệ của chiến đấu cơ thế hệ 5. Phiên bản mới của dòng máy bay F-15 của JASDF được chia sẻ nhiều công nghệ đã được Mỹ ứng dụng trên phiên bản F-15EX.JASDF đang sở hữu khoảng 200 chiếc F-15J (một chỗ ngồi) và F-15DJ (hai chỗ ngồi). Chúng được Mitsubishi lắp ráp tại Nhật Bản trong những năm 1980 theo hình thức nhượng quyền công nghệ từ Boeing. Nhiều khả năng JASDF sẽ chọn các máy bay F-15J/DJ có chất lượng tốt nhất để nâng cấp. Số máy bay còn lại có thể được niêm cất, tháo lấy phụ tùng hoặc bán ra nước ngoài.Mỹ mới đây vừa giới thiệu phiên bản máy bay chiến đấu F-15EX. Sự khác biệt của phiên bản F-15EX so với các phiên bản máy bay F-15 khác là hệ thống radar AESA và hệ thống điện tử trên khoang hoàn toàn mới. Nó có thể mang theo tới 20 đạn tên lửa đối không trong các nhiệm vụ chiến đấu. Kết cấu vật liệu mới giúp F-15EX có thể hoạt động liên tục 20.000 giờ bay mới cần bảo dưỡng, trong khi đó con số này ở phiên bản F-15 tiêu chuẩn là sau 5.000 giờ bay. Với nhiều tính năng thừa hưởng từ máy bay chiến đấu thế hệ thứ 5 như F-35 và F-22, phiên bản F-15EX có thể coi là dòng máy bay chiến đấu hài hòa giữa yếu tố giá cả, công nghệ và độ tin cậy. ", "topic": "Công nghệ ", "tag": ["F-15J", "JASDF", "JSI", "F-15EX", "Mỹ Boeing", "Máy bay chiến đấu", "Phi đội", "Mitsubishi", "Bộ Quốc Phòng Nhật Bản", "Siêu máy bay", "F-15 Eagle", "APG-82", "Nâng cấp", "Quy mô lớn", "AESA", "Đánh chặn", "CWB", "Đa nhiệm", "Nhật Bản", "Chế tạo"], "link": "https://www.qdnd.vn/quan-su-the-gioi/tin-tuc/nhat-ban-nang-cap-quy-mo-lon-cac-don-vi-may-bay-chien-dau-f-15-629633"}