{"id": "35901362", "header": "Trung Quốc vừa khiến Apple xóa hàng chục nghìn app chỉ sau một đêm", "datetime": "2020-08-03T06:01:00.000+07:00", "summary": "Chưa bao giờ Apple phải xóa lượng lớn ứng dụng đến như vậy chỉ trong thời gian ngắn.", "content": "Chỉ trong một buổi sáng 1/8, Apple đã xóa tới 29.800 ứng dụng khỏi App Store tại Trung Quốc. Trong số này có 26.000 là game, chiếm tới 90%, theo công ty nghiên cứu .Theo , tất cả những ứng dụng này đã bị xóa trong khoảng thời gian từ đêm tới 5h sáng ngày 1/8. Tuy nhiên đây không phải một động thái bất ngờ, bởi Apple đã cảnh báo các nhà phát triển từ ngày 8/7. cho biết trong cảnh báo này, Apple đã nhắc nhở các nhà phát triển phải hoàn thiện các thủ tục thanh toán theo quy định pháp luật nếu không muốn bị xóa ứng dụng.Đây cũng không phải lần đầu Apple áp dụng biện pháp xóa ứng dụng với các nhà phát triển tại Trung Quốc. Theo , đầu tháng 7 Apple đã xóa hơn 3.000 game khỏi kho ứng dụng tại Trung Quốc. Lý do của việc này là Apple tuân thủ các quy định về game tại Trung Quốc, trong đó các công ty phải được cấp phép trước khi phát hành game.Đối với các công ty nước ngoài, để được cấp phép tại Trung Quốc họ phải hợp tác với một đối tác trong nước nhằm kiểm soát quá trình thanh toán. Quá trình này có thể mất tới vài tháng. Nhiều nhà phát triển tên tuổi như Zynga hay Supercell cũng bị xóa game khỏi kho ứng dụng.\"Động thái này ảnh hưởng nhiều nhất tới các nhà phát triển vừa và nhỏ. Vì quá trình xin giấy phép rất khó khăn tại Trung Quốc, ngành game trên nền iOS tại đây đang lâm vào khó khăn\", Todd Kuhn, giám đốc marketing tại công ty phát hành ứng dụng AppIn China nhận xét.Quy định của Trung Quốc được đưa ra từ năm 2016, nhưng cho tới gần đây Apple vẫn cho phép nhà phát hành đưa game lên chợ ứng dụng dù chưa có giấy phép. Tuy đã loại bỏ 26.000 game, số lượng game còn lại trên chợ ứng dụng ở Trung Quốc vẫn còn khoảng 179.000. Trong đó, 160.000 là các game miễn phí, không chịu ảnh hưởng từ quy định trên.Vào đầu tháng 7, theo ước tính của AppIn China, có khoảng 43.000 game được chính phủ Trung Quốc cấp phép từ năm 2010. Tuy nhiên, trong cả năm 2019 chỉ có 1.570 game được cấp phép. Điều đó đồng nghĩa với hàng nghìn game khác không được phát hành tại Trung Quốc.Doanh thu game di động trên iOS tại Trung Quốc vào khoảng 13 tỷ USD, chiếm 53% thị phần. Doanh thu App Store tại Trung Quốc cũng đứng đầu thế giới, vào khoảng 16,4 tỷ USD/năm. ", "topic": "Công nghệ ", "tag": ["App store", "Apple", "Công ty nghiên cứu Qimai", "Xóa", "Game", "Ứng dụng", "Nhà phát triển", "Trung Quốc", "Giấy phép", "IOS", "Bloomberg", "Động thái", "Thanh toán", "Cấp phép", "Không muốn", "Doanh thu", "Công ty nước ngoài", "Nhắc nhở", "Cảnh báo", "Mang lại"], "link": "https://zingnews.vn/trung-quoc-vua-ep-apple-lam-mot-viec-chua-tung-co-post1114575.html"}