{"id": "35902581", "header": "Giải ngân vốn đầu tư công nhanh sẽ thúc đẩy tăng trưởng", "datetime": "2020-08-03T07:58:00.000+07:00", "summary": "Giải ngân vốn đầu tư công đang được Chính phủ coi là một trong '5 mũi giáp công' để phục hồi kinh tế trong năm nay. Tuy nhiên, tiến độ giải ngân đang khá chậm, khi hết 6 tháng mới đạt trên 30%.", "content": "Theo tính toán của Tổng cục Thống kê, khi vốn đầu tư công tăng lên 1% sẽ đóng góp cho tăng trưởng GDP thêm 0,06 điểm phần trăm. Do đó, giải ngân vốn đầu tư công đang được Chính phủ coi là một trong “5 mũi giáp công” để phục hồi kinh tế trong năm nay. Tuy nhiên, tiến độ giải ngân đang khá chậm, khi hết 6 tháng mới đạt trên 30%. “Giải ngân vốn đầu tư công là động lực tăng trưởng mà Chính phủ nắm trong tay, chỉ cần đốc thúc giải ngân nhanh sẽ thúc đẩy GDP tăng trưởng vào những tháng cuối năm”, Thứ trưởng Bộ Kế hoạch và Đầu tư Trần Quốc Phương khẳng định. Bộ Kế hoạch và Đầu tư cho biết, tổng vốn đầu tư từ nguồn ngân sách trong năm 2020 dự kiến gần 700.000 tỷ đồng, gồm 470.600 tỷ đồng trong dự toán năm và 225.200 tỷ đồng chuyển tiếp từ năm 2019. Tuy nhiên, sau 6 tháng ước giải ngân cả nước gần 159.400 tỷ đồng, đạt 33,9% kế hoạch (cùng kỳ năm ngoái đạt 28,56% kế hoạch Quốc hội giao); trong đó, vốn trong nước trên 145.270 tỷ đồng (đạt 37,55% kế hoạch), vốn nước ngoài gần 7.062 tỷ đồng (đạt 12,52% kế hoạch), vốn Chương trình mục tiêu quốc gia trên 7.065 tỷ đồng (đạt 25,85% kế hoạch). Mặc dù, các cấp, ngành và địa phương đã quyết liệt chỉ đạo đẩy nhanh tiến độ giải ngân vốn đầu tư công, số vốn giải ngân tăng so với cùng kỳ năm 2019 song tỷ lệ giải ngân 6 tháng đầu năm vẫn thấp so yêu cầu. Chỉ có 3 bộ, cơ quan Trung ương và 9 địa phương có tỷ lệ giải ngân trên 50%; 33 bộ, cơ quan Trung ương và 3 địa phương có tỷ lệ giải ngân đạt dưới 20%; trong đó, có 7 bộ, cơ quan Trung ương có tỷ lệ giải ngân đạt dưới 5%. Bộ Kế hoạch và Đầu tư đã chỉ ra một số nguyên nhân cả chủ quan và khách quan. Chẳng hạn như: Nghị định số 69/2019/NĐ-CP của Chính phủ quy định việc sử dụng tài sản công để thanh toán cho nhà đầu tư khi thực hiện dự án đầu tư xây dựng công trình theo hình thức hợp đồng xây dựng - chuyển giao (BT). Tuy nhiên, hiện chưa có quy định cụ thể về cơ sở pháp lý, hồ sơ tài liệu cần bảo đảm để cơ quan tài chính thực hiện hạch toán ghi thu ngân sách nhà nước về giá trị tài sản công đối với giá trị tài sản công thanh toán; ghi chi tạm ứng ngân sách tương ứng với giá trị tài sản công đã thanh toán để thực hiện dự án BT trong trường hợp chưa phê duyệt quyết toán và xác định trách nhiệm các bên liên quan. Do đó, nhiều địa phương đang gặp vướng mắc vì chưa thực hiện ghi thu, ghi chi cho các dự án BT năm 2020. Ngoài ra, hoạt động giải phóng mặt bằng, tái định cư vẫn gặp khó khăn. Thứ trưởng Trần Quốc Phương cho biết, có một thực tế là dự án càng lớn, càng khó xây dựng kế hoạch và khó trong việc giải phóng mặt bằng; đặc biệt là trong khu vực đông dân cư, ảnh hưởng đến nhiều hộ gia đình. Ví dụ: để xác định được tổng mức đầu tư dự án cũng cả là một quá trình phân tích, tính toán rất chi tiết và mất nhiều thời gian. Lập, thẩm định, phê duyệt dự án, phê duyệt kế hoạch đã khó, việc giải phóng mặt bằng với nhiều dự án còn thách thức lớn hơn. Có nhiều vướng mắc phát sinh trong việc này, từ việc kiểm đếm, thống kê đến xác định đối tượng, khối lượng, giá trị đền bù bảo đảm đúng, đủ theo quy định pháp luật... Các tổ chức quốc tế, nhà tài trợ quốc tế tại Việt Nam cũng đã tính toán, để chuẩn bị cho một dự án, từ khâu lên ý tưởng cho tới khi có thể khởi công được phải cần ít nhất ba năm. Điều này có nghĩa, nếu xin cấp vốn khi dự án mới ở phần ý định đầu tư thì chắc chắn có tiền sẽ không thể tiêu được. \"Bên cạnh đó, quy trình xin phê duyệt đầu tư rất nhanh, dự án mới ước chừng quy mô đầu tư là đã được phê duyệt, đăng ký vào kế hoạch, xin cấp tiền. Nhưng thực tế, việc chuẩn bị đầu tư, khảo sát, tính toán thiết kế chi tiết... còn phải tiếp tục thực hiện và chắc chắn khi chưa có khối lượng công việc nghiệm thu thì không thể giải ngân. Đó cũng là lý do tiền cứ treo hết năm này qua năm khác.Chính tâm lý xin sẵn vì sợ đến lượt mình hết vốn khiến nhiều dự án chưa xong khâu chuẩn bị nhưng đã xin cấp vốn rồi mãi không thể giải ngân. Quy trình và điều kiện để được giải ngân với một dự án đầu tư công thực sự rất nhiều thủ tục và rất phức tạp”, Thứ trưởng Phương nhấn mạnh. Cùng với đó, do ảnh hưởng của dịch COVID-19 nên nhiều công trình xây dựng phải tạm dừng thi công, làm ảnh hưởng đến tiến độ triển khai các dự án đầu tư công, khối lượng thi công và giải ngân của các dự án đầu tư công những tháng đầu năm chậm... Bên cạnh tác động về mặt kinh tế, chậm vốn đầu tư công còn kéo lùi các dòng vốn đối ứng khác tại những dự án. Việc chậm giải ngân cũng gây lãng phí lớn khi Chính phủ phải trả chi phí vốn cho nguồn tiền chưa được sử dụng… Bộ trưởng Bộ Kế hoạch và Đầu tư Nguyễn Chí Dũng cho rằng, yêu cầu giải ngân là rất lớn, đòi hỏi sự nỗ lực liên tục, với tinh thần tự giác và quyết tâm từ mỗi bộ, ngành, địa phương. Mặt khác đó cũng là sức ép trong điều hành của từng đơn vị, chủ đầu tư nói chung. Hiện, cả nước đã đi vào giai đoạn với những diễn biến mới của dịch COVID-19, với sự gia tăng các hoạt động sản xuất, kinh doanh; cũng như sự kích hoạt trở lại sức cầu tiêu thụ nhiều loại nguyên liệu, vật tư phục vụ hoạt động xây dựng. Ông Dương Mạnh Hùng, Vụ trưởng Vụ Thống kê tài khoản quốc gia, Tổng cục Thống kê cho rằng, nền kinh tế đang từng bước lấy lại sự ổn định, doanh nghiệp có mức cầu tăng cũng như niềm tin vào kết quả kinh doanh gia tăng trong quý III cũng sẽ tạo điều kiện thúc đẩy đầu tư công diễn ra mạnh mẽ hơn trong thời gian tới. Phó Viện trưởng Viện Nghiên cứu quản lý kinh tế Trung ương, ông Phan Đức Hiếu cũng cho rằng, mỗi đơn vị cần chủ động rà soát trình tự, thủ tục, thời gian xử lý hồ sơ thanh toán để tìm cách rút ngắn thời gian; tạo điều kiện thuận lợi cho giải ngân. Sự minh bạch cũng cần được nhấn mạnh, duy trì thông qua công khai quy trình giải ngân đến từng đơn vị liên quan dự án. Đặc biệt, phải bảo đảm cho thực hiện thanh toán trong thời hạn 4 ngày kể từ khi có khối lượng được nghiệm thu. Nhằm khắc phục tình trạng giải ngân vốn chậm, Bộ Kế hoạch và Đầu tư cũng đã báo cáo Thủ tướng, Chính phủ trình Quốc hội xem xét, sửa đổi Luật Đầu tư công. Theo đó, Luật Đầu tư công sửa đổi cũng đã khắc phục được câu chuyện \"trên nóng, dưới lạnh\", xác định trách nhiệm với người đứng đầu. Đối với các bộ, ngành, địa phương, kế hoạch vốn là đã biết trước trong thời hạn 5 năm, vấn đề là phải chuẩn bị dự án tốt, để khi đủ thủ tục là triển khai được ngay. Luật Đầu tư công sửa đổi sẽ tạo áp lực cho các bộ, ngành, địa phương trong việc lựa chọn thứ tự ưu tiên, tính toán hiệu quả, cân đối từng dự án. Các chuyên gia kinh tế cho biết, do bản chất trong đầu tư công là giải ngân chỉ được thực hiện khi có khối lượng công việc hoàn thành. Nhà thầu chỉ được ứng trước một phần tiền khi có hợp đồng, sau đó muốn được thanh toán thì phải có kết quả. Thông thường một hạng mục xây lắp cần khoảng 6-9 tháng để thực hiện. Vì thế nên việc giải ngân đầu tư công trong những tháng đầu năm thường ở mức thấp. Thứ trưởng Phương cũng cho rằng, một phần lý do của năm nay chậm giải ngân là việc thực hiện và giải ngân kế hoạch vốn được áp dụng điều khoản chuyển tiếp, tức là có hai năm để thực hiện. Kế hoạch năm 2020 chưa giải ngân hết thì có thể chuyển sang 2021, nên tâm lý thảnh thơi vẫn còn. Tuy nhiên, với luật mới, quy luật \"đầu năm thảnh thơi, cuối năm vất vả\" sẽ có nhiều thay đổi. Theo đó, từ năm 2021, theo quy định, nếu bộ, ngành, địa phương nào không giải ngân hết kế hoạch vốn sẽ bị hủy dự toán, tạm hiểu là sẽ bị \"cắt vốn\", giảm kế hoạch. Nói cách khác, các bộ, ngành, địa phương sẽ phải tính toán cẩn thận, lập kế hoạch hợp lý ngay từ đầu.Bộ trưởng Nguyễn Chí Dũng khẳng định, Bộ sẽ đồng hành, xắn tay cùng địa phương tháo gỡ khó khăn. Các thủ tục đầu tư, đấu giá, đấu thầu, vướng thì các đơn vị phụ trách của Bộ sẽ giải thích, hướng dẫn, tháo gỡ để làm đúng quy định nhưng làm nhanh. Theo Bộ trưởng Dũng, vướng ở đâu các cơ quan nhà nước phải cùng chung tay, dốc sức, phối hợp với doanh nghiệp, nhà đầu tư tháo từng việc nhỏ một, để thúc đẩy tiến độ chung. “Giải quyết được khó khăn, vướng mắc, tháo gỡ được các điểm nghẽn phát triển của càng nhiều địa phương thì sẽ càng tạo được động lực, thúc đẩy kinh tế - xã hội đất nước nhanh chóng hồi phục và phát triển sau đại dịch”, Bộ trưởng Nguyễn Chí Dũng nhấn mạnh. Tại Hội nghị trực tuyến của Thường trực Chính phủ mới đây, Thủ tướng Chính phủ Nguyễn Xuân Phúc cũng đã nhấn mạnh, việc giải ngân chậm không thể đổ tại khách quan; chúng ta phải quyết tâm giải ngân vốn đầu tư công 100%. Do đó, Thủ tướng yêu cầu các Bộ trưởng, lãnh đạo ngành, các địa phương nêu cao tinh thần trách nhiệm với đất nước. “Chúng ta cần thảo luận, đưa ra chế tài nào áp dụng cho người đứng đầu tỉnh, thành phố trong việc chậm giải ngân. Phải đưa ra chế tài là hết sức cần thiết. Phải điều chuyển vốn đầu tư công từ địa phương này sang địa phương khác, từ ngành này sang ngành khác, công trình này sang công trình khác; đồng thời, phải có chế tài khác như đánh giá về thi đua khen thưởng”, Thủ tướng nhấn mạnh/. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Ngân sách", "Cùng kỳ", "Địa phương", "Thúc đẩy", "Vốn", "Giáp công", "Trần Quốc Phương", "Đầu tư", "Bộ kế hoạch và đầu tư", "Tiến độ", "Đẩy nhanh", "Dự án", "Tăng trưởng", "Tổng vốn đầu tư", "Kế hoạch", "Đốc thúc", "Chậm", "Giải phóng mặt bằng"], "link": "https://bnews.vn/giai-ngan-von-dau-tu-cong-nhanh-se-thuc-day-tang-truong/164820.html"}