{"id": "35907201", "header": "Sân khấu Minh Nhí đóng cửa với nỗi day dứt phải hủy đêm tri ân", "datetime": "2020-08-03T14:31:40.000+07:00", "summary": "Lẽ ra trong tháng 8 này, sân khấu Minh Nhí sẽ tổ chức chương trình tri ân lực lượng y bác sỹ và lực lượng an ninh, chiến sĩ công an, bộ đội, tình nguyện viên trên tuyến đầu phòng chống dịch COVID-19. Tuy nhiên kế hoạch đó đã phải tạm dừng lại vì đại dịch lại tái phát.", "content": "Nghệ sỹ Minh Nhí cho biết theo dự kiến, kế thúc đợt giãn cách xã hội vừa qua, sân khấu Minh Nhí đã khai trương 2 vở diễn là và .... Ngoài ra sân khấu Minh Nhí đã lên kế hoạch chào đón 1.000 khán giả là những khách mời đặc biệt đến với điểm diễn đang nóng lên sau đợt cách ly xã hội. \"Đó chính là lực lượng y bác sỹ và lực lượng an ninh, chiến sĩ công an, bộ đội, tình nguyện viên trên tuyến đầu phòng chống dịch. Không chỉ được xem kịch miễn phí mà chúng tôi còn tổ chức 01 đêm tri ân với sự tham gia của nhiều nghệ sỹ nổi tiếng trong nhiều lịch vực như ca nhạc, xiếc, cải lương\" - Minh Nhí nói.Theo kế hoạch, chương trình sẽ mang tên \"Tri ân những thiên thần áo trắng\" sẽ có sự tham gia của các nghệ sĩ cùng những sáng tác viết về \"thiên thần áo trắng\" trong mùa chống dịch bệnh COVID -19 như: NSND Bạch Tuyết, ca sĩ Nguyễn Phi Hùng, NSƯT Kim Tử Long... Đặc biệt, chương trình sẽ có phần giao lưu biểu diễn giữa các nghệ sĩ, diễn viên sân khấu kịch Minh Nhí với các bác sĩ, y tá, chiến sĩ công an… để cùng hát, cùng chia sẻ cảm xúc của những ngày chống dịch. “Khi chúng tôi xây dựng kế hoạch, đã có rất nhiều ý kiến ủng hộ và rất nhiều nghệ sỹ đã nhận lời tham gia. Mọi công việc đã chuẩn bị xong và chỉ chờ ngày diễn thì đại dịch lại đột ngột tại phát khiến chúng tôi lại phải tạm ngừng”.Minh Nhí cho biết thêm song song với kế hoạch chuẩn bị cho lễ tri ân, sân khấu Minh Nhí còn nhận lời tham gia chương trình từ thiện “Xe buýt yêu thương”, góp quỹ ủng hộ 120 chiếc cặp đi học cho các em khiếm thi đồng thời tổ chức cho các em được đi “nghe kịch” tại sân khấu Minh Nhí. Nhưng chương trình chỉ vừa tổ chức được 1 đêm thì phải ngừng lại. “Chúng tôi đóng cửa sân khấu từ 30/7 và phải trả vé lại cho khán giả với trên 200 ghế đã bán hết. Buồn lắm vì sân khấu mới mở cửa được chừng 2 tháng, chưa diễn được bao nhiêu suất lại phải đóng cửa. Biết sẽ khó khăn nhưng vì xã hội, mình phải chấp hành nghiêm túc thôi”- Minh Nhí nói.Nói về cảm xúc khi phải đóng cửa sân khấu thêm lần nữa, Minh Nhí cho rằng đợt đóng cửa này sân khấu sẽ gặp khó khăn nhiều hơn vì đợt dịch tái phát này nguy hiểm hơn, nhiều bệnh nhân tới giờ vẫn chưa phát hiện ra và vẫn còn lẩn khuất đâu đó trong cộng đồng. “Nhưng chúng tôi càng thấy thêm yêu thương với những lực lượng phòng chống nơi tuyến đầu. Họ vẫn ngày đêm chiến đấu không mệt mỏi. Vì thế chúng tôi đã xác định sẽ làm tiếp chương trình tri ân khi nào điều kiện cho phép. Sẽ không chỉ 1 đêm tri ân như dự kiến mà có thể kéo dài cả chục đêm để cho nhiều người có cơ hội tri ân họ”- Minh Nhí cho biết thêm. ", "topic": "Văn hóa", "tag": ["Sân khấu Minh Nhí", "Minh Nhí", "Tri ân", "Đóng cửa", "Day dứt", "Sân khấu", "Tình nguyện viên", "Lực lượng an ninh", "Tái phát", "Bộ đội", "Đại dịch", "Hủy", "Chiến sĩ", "Kịch", "Phòng chống", "Lẽ ra", "Dịch", "Quật", "Tháng 8", "Thúc"], "link": "https://www.tienphong.vn/van-hoa/san-khau-minh-nhi-dong-cua-voi-noi-day-dut-phai-huy-dem-tri-an-1698935.tpo"}