{"id": "35908639", "header": "Thanh toán không tiếp xúc của Visa tăng trưởng mạnh", "datetime": "2020-08-03T16:22:00.000+07:00", "summary": "Trong 6 tháng đầu năm 2020, giao dịch không tiếp xúc của Visa đã tăng hơn 500% so với cùng kỳ năm trước. Tổng giá trị giao dịch không tiếp xúc của Visa tăng hơn 600% so với cùng kỳ.", "content": "Giao dịch không tiếp xúc tăng trưởng mạnh trong giai đoạn dịch COVID-19 là thông tin vừa được Visa - Công ty Công nghệ thanh toán điện tử hàng đầu thế giới cho hay. Cụ thể, trong 6 tháng đầu năm 2020, giao dịch không tiếp xúc của Visa đã tăng hơn 500% so với cùng kỳ năm trước. Tổng giá trị giao dịch không tiếp xúc của Visa tăng hơn 600% so với cùng kỳ. Bà Đặng Tuyết Dung, Giám đốc Visa Việt Nam và Lào, cho biết: “Tại Visa, chúng tôi rất vui khi có thể phối hợp cùng các đối tác ở Việt Nam đưa công nghệ thanh toán mới này đến với người tiêu dùng và doanh nghiệp trên khắp cả nước. Trong bối cảnh nền kinh tế Việt Nam đang không ngừng phát triển, những phương thức thanh toán nhanh chóng và thông minh hơn ngày càng trở nên cần thiết thì việc sử dụng công nghệ không tiếp xúc sẽ mở đường cho chúng ta để đáp ứng nhu cầu tăng cao này của thị trường.” Thanh toán không tiếp xúc, phương thức thanh toán mà người tiêu dùng chỉ cần chạm thẻ hoặc điện thoại lên máy đọc thẻ POS để thực hiện thanh toán, đã trở nên phổ biến khi người tiêu dùng và các đơn vị chấp nhận thẻ đang tìm đến một phương thức nhanh chóng, tiện lợi và an toàn để thanh toán. Những lợi ích này giờ đây càng rõ ràng hơn bao giờ hết, khi đại dịch COVID-19 đã tạo ra những thách thức chưa từng có và các đơn vị chấp nhận thẻ đang tìm cách để có thể phục vụ khách hàng một cách an toàn. Được biết, cuối tháng 6 năm 2020, số lượng thẻ Visa được ghi nhận có ít nhất một giao dịch không tiếp xúc trong vòng ba tháng vừa qua đã tăng gần 300% so với thời điểm cuối tháng 6 năm 2019. Số liệu khảo sát Thái độ thanh toán của người tiêu dùng Việt Nam gần đây do Visa thực hiện cũng cho thấy, hiện tại có 37% người tiêu dùng Việt Nam đang sử dụng thanh toán thẻ không tiếp xúc. Đối với nhóm sử dụng thanh toán thẻ không tiếp xúc, có 85% người cho rằng họ thường xuyên sử dụng phương thức thanh toán này—với tần suất ít nhất một lần một tuần. Với thanh toán không tiếp xúc, người tiêu dùng có thể chạm để thanh toán tại bất kì quầy thu ngân nào có biểu tượng thanh toán không tiếp xúc mà không cần đưa thẻ cho nhân viên thu ngân. Thanh toán không tiếp xúc được bảo mật bởi công nghệ Chip EMV mạnh mẽ. Thẻ không tiếp xúc có một đầu ăng-ten nhỏ có thể đọc được bởi máy đọc thẻ POS trong phạm vi tối đa 4cm. Trong suốt quá trình thanh toán, thẻ không bao giờ rời khỏi tay chủ thẻ, và thanh toán được thực hiện cực kỳ nhanh chóng—chỉ mất chưa đến nửa giây để máy đọc thẻ POS đọc thẻ hoặc các thiết bị không tiếp xúc. Khách hàng thậm chí có thể sử dụng điện thoại di động, nhập mã PIN, mật khẩu hoặc sinh trắc học để tăng cường bảo mật. Công nghệ thanh toán mới này đem lại lợi ích cho cả người tiêu dùng và các đơn vị chấp nhận thẻ. Nhờ vào tốc độ nhanh chóng của phương thức thanh toán này, người tiêu dùng có thể giảm thiểu thời gian chờ đợi và kiểm soát giao dịch tốt hơn vì thẻ không bao giờ rời tay người dùng. Các đơn vị chấp nhận thẻ có được lợi ích từ việc phục vụ nhiều khách hàng hơn, cắt giảm các chi phí xử lý tiền mặt, từ đó đem đến trải nghiệm thanh toán tốt hơn cho người tiêu dùng..../. ", "topic": "Công nghệ ", "tag": ["Visa", "Thanh toán", "Tiếp xúc", "VISA Việt Nam", "Đặng Tuyết Dung", "Tăng trưởng", "Cùng kỳ", "Phương thức thanh toán", "Giao dịch", "Tổng giá trị", "Đại dịch", "Đáp ứng nhu cầu", "Thẻ", "Người tiêu dùng", "Rất vui", "Thẻ visa", "Chip EMV", "Mở đường", "Hàng đầu thế giới", "Dịch"], "link": "https://bnews.vn/thanh-toan-khong-tiep-xuc-cua-visa-tang-truong-manh/164895.html"}