{"id": "35906872", "header": "Đức dẫn đầu thế giới về độ tín nhiệm", "datetime": "2020-08-03T13:55:00.000+07:00", "summary": "Khi Ngoại trưởng Mỹ Mike Pompeo lớn tiếng kêu gọi xây dựng một liên minh toàn cầu do Mỹ dẫn đầu thì ở ngay trong lòng nước Mỹ, hãng thăm dò dư luận Gallup tung ra thông tin cho thấy nước Mỹ đang ngày càng mất uy tín, đánh mất vai trò đầu tàu thế giới.", "content": "Cuộc thăm dò dư luận toàn cầu do hãng Gallup tiến hành vào năm 2019, trước khi đại dịch COVID-19 bùng phát, dựa trên phiếu hỏi ý kiến người dân 135 quốc gia, mỗi quốc gia có 1.000 người trưởng thành được hỏi do Gallup tuyển chọn. Đây có thể được xem là một đánh giá khá toàn diện, khách quan và đủ độ tin cậy, thể hiện quan điểm đa chiều của nhiều tầng lớp, nhiều thành phần xã hội, có tư tưởng, quan điểm, chính trị khác nhau.Theo kết quả thăm dò do Gallup công bố, nước Đức là quốc gia dẫn đầu thế giới về mức độ được người dân thế giới ngưỡng mộ nhất năm 2019, với tỉ lệ 44% số người được hỏi, vượt xa nhóm xếp thứ hai gồm Mỹ, Trung Quốc và Nga. Trong nhóm thứ hai này, Mỹ đạt tỉ lệ 33%, vượt trên Trung Quốc 1 điểm (32%) và hơn Nga 3 điểm (30%).Đây là năm thứ ba liên tiếp nước Đức được đánh giá là quốc gia đáng ngưỡng mộ nhất, đồng thời cũng là năm thứ ba liên tiếp nước Mỹ tụt giảm lòng tin trong cộng đồng quốc tế. Năm 2018, chỉ 1 năm sau khi ông Trump lên nắm quyền, uy tín nước Mỹ đã tụt xuống mức thấp nhất, với 30%, giảm đến 18 điểm so với thời ông Barack Obama làm tổng thống (đạt tỉ lệ 48%). Phân tích các chỉ số thành phần trong cuộc thăm dò cho thấy người châu Âu đánh giá sự lãnh đạo của ông Trump rất thấp.Cụ thể, tại các quốc gia đồng minh truyền thống của Mỹ ở châu Âu, tỉ lệ ủng hộ đối với lãnh đạo Mỹ rất thấp, với 61% không đồng tình, 24% đồng tình. Tỉ lệ đó ở Anh là 65% và 25%; ở Đức thậm chí còn tệ hơn nhiều: 78% không ủng hộ so với chỉ 12% ủng hộ. Ngay cả ở Australia, tỉ lệ cũng không khá hơn, với 67% không ủng hộ và 23% ủng hộ. Chỉ duy nhất có lục địa đen trao cho chính quyền ông Trump thái độ tích cực, với 52% ủng hộ.Như vậy, với việc nước Mỹ do ông lãnh đạo liên tục giảm điểm trong mắt cư dân toàn cầu, việc ông Trump thường xuyên tuyên bố đã làm cho nước Mỹ “vĩ đại trở lại” đang bị nghi ngờ.Giới quan sát đưa ra một số vấn đề để lý giải cho việc nước Mỹ thời ông Trump uy tín bị giảm mạnh so với thời ông Obama làm tổng thống. Trước nhất và quan trọng nhất chính là chủ trương “Nước Mỹ trên hết” của ông Trump nhằm thực hiện mục tiêu “làm cho nước Mỹ vĩ đại trở lại”. Ngay sau khi lên nắm quyền, ông Trump lập tức có hành động rút lui khỏi một số thỏa thuận, điều ước đa phương mà nước Mỹ đã ký kết trước đó với lý do là các thỏa thuận, điều ước này không phục vụ cho lợi ích của nước Mỹ. Tháng 5-2018, ông Trump rút nước Mỹ khỏi Thỏa thuận hạt nhân Iran ký với 6 cường quốc vào năm 2015 mà không thèm bàn thảo với các đồng minh.Tiếp theo đó, Mỹ cũng rút lui, không tham gia ký kết Hiệp định Đối tác xuyên Thái Bình Dương - một thỏa thuận tập thể rất quan trọng về kinh tế nhằm tạo một sân chơi đa phương bình đẳng, ngăn ngừa Trung Quốc sử dụng “chiêu trò” áp đặt các luật chơi riêng. Rồi Mỹ cũng rút khỏi Hiệp định Paris về biến đổi khí hậu, đe dọa rút khỏi Hiệp định Thương mại tự do Bắc Mỹ để gây áp lực buộc Mexico và Canada đàm phán lại một số điều khoản theo hướng có lợi cho Mỹ.Chưa hết, Mỹ không ít lần gây sóng gió với cả các đồng minh thân cận ở châu Âu đòi đàm phán lại các hiệp định thương mại tự do giữa hai bên, thậm chí gây áp lực để đòi các đồng minh NATO gia tăng chi tiêu quốc phòng nhằm giảm bớt gánh nặng cho Mỹ. Và hành động khiến cả thế giới bị sốc chính là việc Tổng thống Trump tuyên bố cắt đóng góp tài chính cho Tổ chức Y tế thế giới (WHO) và sau đó rút nước Mỹ ra khỏi tổ chức này, giữa lúc cuộc chiến chống đại dịch COVID-19 đang diễn ra quyết liệt, chưa có hồi kết.Giới phân tích cho rằng, với những động thái rút lui tiêu cực như thế, ông Trump không những không khiến cho nước Mỹ “vĩ đại trở lại” mà còn đang làm cho thế giới ngày càng trở nên bất an hơn. Những động thái rút lui thể hiện một thái độ co cụm vì lợi ích riêng của nước Mỹ, từ bỏ vai trò dẫn dắt thế giới trong nhiều vấn đề mà lâu nay nước Mỹ vẫn làm. Thất bại lớn nhất của chính sách rút lui này chính là cuộc chiến chống COVID-19 mà nước Mỹ đang là ổ dịch lớn và chết chóc nhất thế giới. Việc Mỹ không sắm vai đầu tàu dẫn dắt cuộc chiến chống dịch, đồng thời còn rút khỏi WHO đã làm cho các nỗ lực chống dịch của cả thế găp nhiều khó khăn. Ngay cả nước Mỹ cho đến nay cũng đang mất kiểm soát sự lây lan dịch bệnh.Thất bại thứ hai của chính sách rút lui chính là việc rút khỏi Thỏa thuận hạt nhân với Iran, đồng thời gia tăng áp lực cấm vận đối với nước này. Chính sách của ông Trump không những không buộc được Iran phải làm theo ý mình mà còn khiến các đồng minh trong khu vực cảm thấy bất an hơn khi Iran tuyên bố tái khởi động chương trình làm giàu uranium. Những thất bại khác của chính sách rút lui bao gồm cả việc tự nguyện từng bước nhường Trung Quốc nắm giữ vai trò dẫn dắt thế giới, thống lĩnh các khu vực trước đây từng là “địa bàn” của nước Mỹ, như khu vực Nam Thái Bình Dương, Đông Nam Á, Nam Á,... và sắp tới có thể là cả châu Phi.Người ta cho rằng, Mỹ không thể lãnh đạo thế giới thực hiện bất cứ việc gì trong khi bản thân nước Mỹ lại không thật sự cam kết thực hiện việc đó. Vì thế, sẽ không có gì ngạc nhiên khi nhiều người ngày càng ít đánh giá vai trò của nước Mỹ hơn trước. ", "topic": "Thế giới", "tag": ["GALLUP", "Tín nhiệm", "Mike Pompeo", "Thăm dò", "Đầu tàu", "Mất uy tín", "Dẫn đầu", "Ngoại trưởng mỹ", "Lớn tiếng", "Toàn cầu", "Liên minh", "Trump", "Đại dịch", "Thế giới", "Việc nước", "Đánh mất", "Rút nước", "Mỹ", "Rút lui", "Độ tin cậy"], "link": "http://antg.cand.com.vn/hau-truong/duc-dan-dau-the-gioi-ve-do-tin-nhiem-605548/"}