{"id": "35901267", "header": "Bà Rịa-Vũng Tàu sắp xem xét chủ trương đầu tư cầu Phước An", "datetime": "2020-08-03T05:20:00.000+07:00", "summary": "Cầu Phước An sẽ kết nối khu vực cảng Cái Mép - Thị Vải với cao tốc Bến Lức - Long Thành, TP.HCM - Long Thành - Dầu Giây.", "content": "Ngày 2-8, theo tin từ UBND tỉnh Bà Rịa-Vũng Tàu, tỉnh đã hoàn thiện tờ trình đề nghị HĐND tỉnh thông qua báo cáo nghiên cứu tiền khả thi dự án cầu Phước An tại kỳ họp dự kiến diễn ra ngày 4 và 5-8 tới đây.Theo Ban quản lý dự án giao thông khu vực cảng Cái Mép - Thị Vải, đơn vị được UBND tỉnh giao làm đại diện chủ đầu tư, có trách nhiệm lập báo cáo nghiên cứu tiền khả thi dự án cầu Phước An, đây là cây cầu có vai trò quan trọng trong kết nối giao thông khu vực và liên vùng.Cầu Phước An sẽ kết nối khu vực cảng Cái Mép - Thị Vải với cao tốc Bến Lức - Long Thành, TP.HCM - Long Thành - Dầu Giây, giúp việc vận chuyển hàng hóa từ ĐBSCL và khu vực lân cận đến cụm cảng Cái Mép - Thị Vải được nhanh chóng. Điều này cũng góp phần rất lớn vào sự phát triển kinh tế - xã hội của tỉnh Bà Rịa-Vũng Tàu, Đồng Nai và TP.HCM nói riêng và vùng kinh tế trọng điểm phía Nam nói chung. Đặc biệt sẽ giải tỏa ùn tắc giao thông và giảm tải cho tuyến quốc lộ 51 đang quá tải.Ngoài ra, từ cây cầu này sẽ hình thành một tuyến vận tải xuất phát từ Nhóm cảng biển số 5 (gồm cảng biển TP.HCM, Đồng Nai, Bà Rịa-Vũng Tàu, Bình Dương) đi thẳng châu Âu và hai bờ Đông, Tây nước Mỹ.Do xác định tầm quan trọng của dự án nên từ năm 2009, UBND tỉnh Bà Rịa-Vũng Tàu đã phê duyệt dự án đầu tư xây dựng đường liên cảng Cái Mép - Thị Vải, trong đó chia làm hai giai đoạn.Giai đoạn 1, thực hiện đường liên cảng dài khoảng 19,65 km với điểm đầu là cảng container Cái Mép hạ, điểm cuối là phường Mỹ Xuân, thị xã Phú Mỹ. Giai đoạn 2, đầu tư cầu Phước An vượt sông Thị Vải, nối phường Mỹ Xuân với huyện Nhơn Trạch, Đồng Nai.Hiện giai đoạn 1 đã cơ bản hoàn thành, đưa vào khai thác sử dụng.Giai đoạn 2 là cầu Phước An thời gian qua chưa thể triển khai do khó khăn về nguồn vốn đầu tư. Để huy động nhiều nguồn vốn đầu tư khác nhau, năm 2017, UBND tỉnh Bà Rịa-Vũng Tàu đã phê duyệt điều chỉnh đầu tư dự án đường liên cảng, trong đó tách dự án cầu Phước An thành một dự án riêng.Tại tờ trình, UBND tỉnh Bà Rịa-Vũng Tàu nêu rõ: Trong quá trình triển khai lập, trình phê duyệt báo cáo nghiên cứu tiền khả thi (dự án đầu tư), lập thiết kế kỹ thuật - tổng dự toán và triển khai các bước tiếp theo, chủ đầu tư cần lưu ý các nội dung sau:Thứ nhất, thực hiện ý kiến của Bộ GTVT ngày 22-7-2020, phối hợp với các sở, ngành tham mưu cho UBND tỉnh văn bản thống nhất với tỉnh Đồng Nai thỏa thuận vị trí xây dựng cầu Phước An (tim cầu cách mép cảng Phước An khoảng 150 m về phía thượng lưu so với ranh đất cảng Phước An), đảm bảo hành lang an toàn công trình tối thiểu 150 m theo quy định. Tuy nhiên, trong quá trình hoàn chỉnh dự án cần nghiên cứu các giải pháp để đảm bảo an toàn giao thông thủy trên sông Thị Vải và các nhánh sông kết nối tại vị trí cầu Phước An.4.879 tỉ đồng là tổng mức đầu tư dự án. Trong đó, ngân sách tỉnh Bà Rịa-Vũng Tàu chi 2.789 tỉ đồng, bố trí trong giai đoạn 2021-2025. Phần còn lại 2.000 tỉ đồng, tỉnh đề nghị ngân sách trung ương hỗ trợ đầu tư công giai đoạn 2021-2025 để hoàn thành dự án.Thứ hai, thực hiện báo cáo đánh giá tác động môi trường dự án, hoàn tất các thủ tục, tuyển chọn phương án kiến trúc cho cầu Phước An, thẩm định an toàn giao thông trước khi phê duyệt dự án. Thứ ba, đối với vị trí giao cắt với đường ống dẫn khí, quy hoạch đường sắt phải có văn bản thỏa thuận về giải pháp xử lý để làm cơ sở triển khai các bước tiếp theo. Thứ tư, chủ đầu tư phải phối hợp với thị xã Phú Mỹ, huyện Nhơn Trạch cập nhật dự án cầu Phước An vào kế hoạch sử dụng đất hằng năm theo Luật Đất đai và danh mục thu hồi đất trình HĐND các tỉnh phê duyệt để làm cơ sở thu hồi đất, giao đất.UBND tỉnh Bà Rịa-Vũng Tàu cũng nêu rõ: Báo cáo nghiên cứu tiền khả thi dự án cầu Phước An do Ban quản lý dự án giao thông khu vực cảng Cái Mép - Thị Vải lập và trình phê duyệt cơ bản phù hợp với quy định quản lý đầu tư công. Nội dung báo cáo và các tài liệu liên quan được trình thẩm định và phê duyệt này trên cơ sở kế thừa báo cáo dự án cũ đã được tỉnh và HĐND tỉnh thẩm định, trình Thủ tướng Chính phủ, các bộ phê duyệt dự án trước đây. Hội đồng thẩm định cấp tỉnh đã tổ chức xem xét và có ý kiến về dự án. Báo cáo đã được chủ đầu tư tiếp thu, bổ sung và chỉnh sửa.Để có cơ sở triển khai các bước tiếp theo của dự án cầu Phước An theo đúng quy định của Luật Đầu tư công năm 2020, UBND tỉnh Bà Rịa-Vũng Tàu trình HĐND tỉnh xem xét, quyết định chủ trương đầu tư.Theo tờ trình, tổng chiều dài toàn tuyến cầu Phước An khoảng 4,3 km. Trong đó, đầu tư hoàn chỉnh các hạng mục: Phần cầu dài khoảng 3,5 km, đường dẫn trên tuyến 248 m, đường dẫn kết nối với đường xuống cảng Phước An (Đồng Nai) dài hơn 600 m, hoàn chỉnh phạm vi nút giao với đường vào cảng Phước An.Điểm đầu tuyến giao với đường liên cảng Cái Mép - Thị Vải, điểm cuối tuyến giao với đường vào cảng Phước An. Tĩnh không thông thuyền đã được Cục Hàng hải Việt Nam thỏa thuận năm 2018, cho tàu 30.000 DWT và tàu 5.000 DWT có thể lưu thông về hướng thượng lưu, hạ lưu sông Thị Vải. Diện tích đất của công trình cầu khoảng 15,38 ha. Trong đó, diện tích đất phía Bà Rịa-Vũng Tàu là hơn 6,2 ha, còn lại thuộc tỉnh Đồng Nai. ", "topic": "Nhà đất", "tag": ["Cầu Phước An", "Thị Vải", "Cảng Cái Mép", "Bà Rịa-Vũng Tàu", "UBND tỉnh Bà Rịa-Vũng Tàu", "Cao tốc Bến Lức", "Long Thành", "Nghiên cứu tiền khả thi", "Dầu Giây", "Đường liên cảng Cái Mép", "Cảng Phước An", "Cảng biển TP.HCM", "Chủ trương", "Sông Thị Vải", "Mỹ Xuân", "Tờ trình", "Xem xét", "Cây cầu", "Hội đồng nhân dân", "Kết nối"], "link": "https://plo.vn/do-thi/giao-thong/ba-riavung-tau-sap-xem-xet-chu-truong-dau-tu-cau-phuoc-an-928509.html"}