{"id": "35901849", "header": "Concorde Liner: 'Nhà di động' cho giới siêu giàu với giá 9,4 tỷ đồng", "datetime": "2020-08-03T06:43:12.000+07:00", "summary": "Dịch COVID-19 đang gây trở ngại cho các chuyến du lịch nhưng nếu bạn sở hữu một ngôi nhà di động sang trọng và tiện nghi như Concorde Liner thì mọi chuyện lại khác.", "content": "Được thiết kế dựa trên mẫu xe tải Mercedes Atego, chiếc motorhome sang trọng Concorde Liner này là lựa chọn không tồi cho những triệu phú mê \"phượt\" bởi sự sang trọng và tiện nghi như một khách sạn 5 sao.Điểm đặc biệt nhất của Concorde Liner nằm ở gara phía sau xe. Phiên bản Liner 990 GI có thể chứa một chiếc Smart ForTwo, trong khi phiên bản 1090 GI lớn hơn có sức chứa đủ các mẫu xe nhỉnh hơn như MINI Cooper và Fiat/ Abarth 500.Chiếc xe còn được trang bị hệ thống treo khí nén cho phép hạ thấp phần sau xe để dễ dàng cho việc đưa những chiếc xe ô tô lên xuống gara.Không chỉ dừng lại ở đó, Concorde Liner khiến mọi người phải trầm trồ trước nội thất xa hoa và độ tiện nghi bậc nhất của mình.Phía trong ca bin, đối diện với ghế sofa là mặt cắt hình chữ L. Concorde Liner cũng sở hữu một nhà bếp đầy phong cách với bếp ga, bồn rửa bằng thép không gỉ và tủ lạnh/ tủ đông.Các trang thiết bị tiện nghi khác bao gồm một máy pha cà phê, lò vi sóng và máy rửa chén.Mẫu xe Mobihome này cũng trang bị giường ngủ cỡ lớn và phòng tắm kiểu spa, có vòi hoa sen tùy chọn. Tất nhiên, người mua có thể tùy chỉnh mô hình xe này cho phù hợp với sở thích của họ cũng như lựa chọn các biến thể cao cấp hơn với nội thất da cao cấp và gỗ óc chó.Nhược điểm lớn nhất của chiếc xe là để lái nó, bạn có thể cần một giấy phép lái xe đặc biệt tùy thuộc vào quy định ở mỗi quốc gia, cùng với cái giá đắt đỏ từ 404.876 USD (khoảng 9,4 tỷ đồng). ", "topic": "Nhà đất", "tag": ["Di động", "Tiện nghi", "Abarth 500", "Smart fortwo", "Sang trọng", "Trở ngại", "Mini cooper", "Giàu", "Garage", "Ngôi nhà", "Siêu", "Hệ thống treo khí nén", "Fiat", "Ca bin", "Phượt", "Khách sạn 5 sao", "Tồi", "Phần sau", "Điểm đặc biệt", "Dịch"], "link": "https://vtc.vn/concorde-liner-nha-di-dong-cho-gioi-sieu-giau-voi-gia-94-ty-dong-ar561317.html"}