{"id": "35908961", "header": "Chuyên gia y tế cảnh báo mạnh: Mỹ bế tắc trong vòng xoáy dịch bệnh?", "datetime": "2020-08-03T16:46:00.000+07:00", "summary": "Mỹ vẫn tiếp tục rơi vào bế tắc trong nỗ lực tìm cách đối phó với dịch bệnh trong bối cảnh vẫn chưa có vaccine phòng bệnh.", "content": "Theo hãng CNN, các chuyên gia chính quyền Tổng thống Mỹ Donald Trump nói rằng đại dịch đang bước vào giai đoạn mới khi tiếp tục lan rộng khắp nước và không thể xác định thời gian dịch bệnh vẫn kéo dài trong bao lâu.Trong khi hàng triệu học sinh chưa thể đi học lại và nền kinh tế đang quay cuồng vì suy thoái trong Quý 2 thì các khó khăn và khủng hoảng vẫn đằng đẵng kéo dài trong các tháng tới.Các quan chức đứng đầu chính quyền Tổng thống Donald Trump trong những ngày gần đây đã liên tục cung cấp thông tin và cảnh báo về mức độ lây lan của virus: \"Chúng ta sẽ loại bỏ nó, sẽ đánh bại nó. Điều đó sẽ sớm thôi\".Trong bối cảnh ảm đạm như vậy, chính quyền Tổng thống Donald Trump vẫn đang bế tắc trong kế hoạch tiếp tục thúc đẩy các thanh toán hỗ trợ thất nghiệp cho hàng triệu người dân Mỹ mất việc làm vì lệnh phong tỏa.Tiến sĩ Deborah Birx đã nhắc trên hãng CNN trong đại dịch rằng Tổng thống Donald Trump một lần nữa đã chỉ ra không hề có thách thức nào đối với người dân Mỹ nhưng hiện tại dịch bệnh đã khiến cho hơn 150.000 người tử vong.\"Những gì chúng ta có thể chứng kiến ngày nay là sự khác biệt từ tháng Ba đến tháng Tư. Điều này đang lan rộng rãi. Dịch bệnh đã đi vào cả những vùng nông thôn và khu đô thị\", bà Birx, điều phối viên lực lượng đặc nhiệm coronavirus của Nhà Trắng nói trên CNN.Bà Birx cũng gợi ý rằng một số người Mỹ sống trong các gia đình nhiều thế hệ đã bắt đầu ý thức đeo khẩu trang ở nhà và biểu hiện lo ngại mắc bệnh. Chuyên gia này cũng không bác bỏ cảnh báo của Tiến sĩ Scott Gottlieb thuộc Cục Quản lý Dược liên bang về phỏng đoán có thể 300.000 người tử vong tính đến cuối năm vì dịch Covid-19. Bất kỳ điều gì cũng có thể xảy ra\", bà Birx nói thêm.\"Đối với nhiều người sống ở khu vực nông thôn, cũng không thể miễn dịch hay an toàn với loại virus này\", bà Birx nói. Các bình luận của bà Birx diễn ra sau khi đồng nghiệp – Tiến sĩ Anthony Fauci nói với Ủy ban Hạ viện vào thứ Sáu tuần trước rằng sẽ không thể xác định rõ ràng khủng hoảng dịch bệnh sẽ kéo dài trong bao lâu. Tuy nhiên, Trung tâm Phòng ngừa và Kiểm soát dịch bệnh Mỹ đã phỏng đoán khả năng trung bình 1000 người tử vong một ngày trong 30 ngày tới. Tổng thống Trump vẫn bày tỏ lạc quan vaccine sẽ có trong những ngày tới mặc dù các chuyên gia vẫn cảnh báo phải mất nhiều tháng nữa.Trong khi vaccine vẫn chưa ra đời thì bà Birx cũng cảnh báo rằng nhiều người Mỹ đã không thận trọng trong việc phòng tránh dịch bệnh.\"Trên khắp nước Mỹ hiện tại, mọi người vẫn di chuyển. Tôi nhìn thấy rằng tất cả người dân Mỹ đều di chuyển. Tôi nghĩ đó là công việc của chúng tôi, với tư cách quan chức y tế công cộng, tôi muốn nhắn nhủ rằng: Nếu bạn chọn đi nghỉ tại một điểm nóng, bạn thực sự phải quay trở lại, Đó chính là cách bảo vệ bản thân mình\", bà Birx nhấn mạnh.Mặc dù khủng hoảng đang trở nên tồi tệ hơn nhưng, theo các chuyên gia, nước Mỹ vẫn chưa có biện pháp cụ thể đối phó.\"Tôi cho rằng chính phủ liên bang đang xây dựng lại kế hoạch đối phó trước khi dịch bệnh xảy ra và lan mạnh vào miền nam\", bà nói trên CNN.Bà Birx phản đối việc mở cửa lại trường học ở mọi nơi và nói rằng những nơi nào có ca nhiễm cao và quá trình lây nhiễm gia tăng thì người dân không nên tới quán bar và tổ chức tiệc trong nhà. Theo đó, việc tuân thủ giãn cách ở thời điểm hiện tại nên được kiểm soát.Một chuyên gia cấp cao khác liên quan đến cuộc chiến chống dịch bệnh nói rằng: \"Tôi cho rằng hầu hết các bác sĩ và các dược sĩ đều căn cứ vào các bằng chứng về mức độ nguy hiểm của dịch bệnh và họ không hề bị ảnh hưởng về bất kỳ phản ứng nào trên twitter hay bất kỳ nơi nào khác:.Các hi vọng chương trình kích thích kinh tế trong diễn biến dịch bệnh mới có thể nhanh chóng giải cứu hàng triệu người dân Mỹ phụ thuộc vào hỗ trợ thất nghiệp chi trả tiền thuốc và tiền thuê nhà đã rơi vào tình trạng gián đoạn khi hai bên tham gia đàm phán ngày 2/8.Bộ trưởng Bộ Tài chính Steven Mnuchin và Chánh văn phòng Nhà Trắng Mark Meadows dự kiến sẽ có cuộc đàm phán trong ngày hôm nay.Theo Bộ trưởng Mnuchin, Nhà Trắng đã đề xuất mở rộng hỗ trợ thất nghiệp trong một tuần là 600 đôla khi đàm phán tiếp tục. Không đưa ra thông tin chi tiết nhưng Bộ trưởng Bộ Tài chính cũng cho biết ông và ông Meadows đã đưa ra \"ba hoặc bốn\" đề nghị khác đối với Đảng Dân chủ để giải quyết tình trạng thất nghiệp đang gia tăng.Thất nghiệp nên được tính theo tỷ lệ phần trăm của tiền lương. Sự thật rằng, con số này cần phải tính toán đối phó với các vấn đề khẩn cáp\", ông Mnuchin nói.\"Có một số trường hợp người được trả quá cao nhưng một số trường hợp được cho là thấp. Vấn đề là, chúng ta cần phải tìm ra một thỏa thuận hợp lý cho vấn đề này\", ông Mnuchin nói trên ABS News' \"This Week\".Tuy nhiên, ông Chuck Schumer - Lãnh đạo phe Dân chủ ở Thượng viện nói hôm Chủ nhật rằng, đàm phán giữa Nhà Trắng và Đảng Dân chủ sẽ có lộ trình tốt nhưng chưa đi đến một thỏa thuận nào. Và, điều này không khiến cho người Mỹ yên tâm khi hỗ trợ thất nghiệp đã hết hạn từ tuần trước. ", "topic": "Thế giới", "tag": ["Deborah Birx", "Dịch bệnh", "Bế tắc", "Vòng xoáy", "Người Mỹ", "Điều phối viên", "Cảnh báo", "Đối phó", "Khẩu trang", "Vacxin", "Đại dịch", "Mỹ", "Đeo", "Cnn", "Thất nghiệp", "Scott Gottlieb", "Chuyên gia", "Ủy ban Hạ viện", "Nhà Trắng", "Vi-rút"], "link": "http://toquoc.vn/chuyen-gia-y-te-canh-bao-manh-cac-be-tac-my-loay-hoay-trong-vong-xoay-dich-benh-20200803162325137.htm"}