{"id": "35906231", "header": "Khó lưu giữ khoảnh khắc 'đặc sản' của Mỹ giữa đại dịch", "datetime": "2020-08-03T12:47:00.000+07:00", "summary": "Với không gian bị giới hạn, các viện bảo tàng sẽ gặp khó khăn khi muốn lưu giữ trọn vẹn giá trị của phong trào biểu tình đường phố.", "content": "Quảng trường Lafayette tại thủ đô Washington D.C. đã chứng kiến nhiều biến động chính trị trong vài tháng qua.Sau cái chết của người Mỹ gốc Phi George Floyd, đám đông biểu tình đã biến các rào chắn trước cổng Nhà Trắng thành nơi trưng bày tranh ảnh, áp phích có nội dung lên án tình trạng bạo lực của cảnh sát và chống nạn phân biệt chủng tộc.Khu vực này đang trở thành một “bảo tàng đặc biệt”, nơi lưu giữ vật dụng cổ động của hàng nghìn người biểu tình. Trong khi đó, một vài bảo tàng nghệ thuật tại Mỹ cũng bắt đầu thu thập tranh ảnh và áp phích được người biểu tình sử dụng.Maggie Shum, nhà nghiên cứu chính trị tại Đại học Notre Dame, bang Indiana, cho biết: “Công việc sưu tầm các vật dụng cổ động giúp bảo tồn lịch sử theo cách chân thực nhất, đồng thời nâng cao tính hợp pháp và sự tin cậy cho cuộc đấu tranh chủng tộc này”.Trung tâm Lịch sử hạt Orange, bang Florida, là một trong nhiều đơn vị tham gia tìm kiếm tư liệu về phong trào biểu tình. Để ghi lại cuộc biến động chính trị này, Trung tâm Lịch sử hạt Orange đã sưu tầm khẩu trang của người biểu tình, đồng thời lưu giữ nhiều video và hình ảnh.“Những người làm nghệ thuật như chúng tôi đã hòa mình vào các cuộc biểu tình để ghi lại những hình ảnh và thước phim chân thực nhất”, bà Pamela Schwart, quản lý của Trung tâm Lịch sử hạt Orange, chia sẻ.Song bà Schwart cho rằng các vật dụng dùng để biểu tình không phải là tư liệu quan trọng nhất: “Chúng tôi tích cực kết nối với những người biểu tình để ghi lại tâm tư và trải nghiệm thực tế của họ”.Bà Schwart tin rằng các chính sách và quy định có thể thay đổi nhanh chóng trong tương lai gần. Đến lúc ấy, bà sẽ tiếp tục phỏng vấn những người này để làm nổi bật sự thay đổi sau phong trào biểu tình.Trong một cuộc biểu tình ở thành phố Orlando, Trung tâm Lịch sử hạt Orange đã thu thập được vài chiếc khẩu trang cùng nhiều tấm áp phích tưởng nhớ những người da màu bị sát hại.Đơn vị này cũng sưu tầm được một danh sách nêu tên những người Mỹ gốc Phi chết dưới tay cảnh sát, trong đó có Breonna Taylor và Walter Scott. “Dựa vào danh sách này, đám đông sẽ hô vang những cái tên để biểu tình ôn hòa”, bà Schwart cho biết.Bảo tàng Lịch sử Quốc gia Mỹ tại thủ đô Washington D.C. bắt đầu tìm kiếm và lưu giữ tư liệu về nạn phân biệt chủng tộc từ nhiều thập kỷ trước. Bảo tàng đang có khoảng 300.000 hiện vật liên quan, chưa bao gồm 30 hiện vật mới thu thập từ quảng trường Lafayette.“Chúng tôi đang tích cực làm việc với các tổ chức và nhà hoạt động. Chúng tôi muốn lưu giữ khoảnh khắc lịch sử này cho thế hệ tương lai. Giữa đại dịch toàn cầu, người Mỹ mạo hiểm mạng sống để đi biểu tình!”, quản lý Tsione Wolde-Micheal chia sẻ.Cũng theo ông Wolde-Micheal, việc ghi chép tư liệu trong hoàn cảnh hiện tại là một thách thức chưa từng có tiền lệ đối với những người làm nghệ thuật.“Biểu tình là món đặc sản đậm chất Mỹ. Làm nhân chứng sống trong giai đoạn này vừa là trách nhiệm, vừa là niềm vinh dự. Những gì xảy ra tại quảng trường Lafayette phản ánh tình hình tương tự trên toàn quốc”, ông Wolde-Micheal cho biết.Nhiều bảo tàng nghệ thuật khác cũng làm việc trực tiếp với các nhà hoạt động để ghi lại toàn bộ quá trình biểu tình.Bảo tàng Cộng đồng Anacostia tại Washington mới cho ra mắt dự án #MomentOfResillience (Tạm dịch: Khoảnh khắc Kiên cường). Với hashtag trên, mọi người có thể chia sẻ trải nghiệm cá nhân và cùng xây dựng một không gian chung trên mạng xã hội.Giám đốc bảo tàng Melanie Adams cho biết: “Nền tảng trực tuyến kết nối người dùng trên khắp thế giới, nhất là trong bối cảnh đại dịch còn diễn biến phức tạp. Chúng tôi có thể thu thập hàng nghìn câu chuyện một cách dễ dàng”.Cũng theo Adams, Bảo tàng Cộng đồng Anacostia được thành lập vào năm 1967, vốn là thời điểm đầy bất ổn vì xung đột chủng tộc tại Mỹ. “Là một bảo tàng của cộng đồng, chúng tôi muốn ghi lại Khoảnh khắc Kiên cường của nhiều người dân Mỹ”.Bảo tàng Lịch sử và Văn hóa người Mỹ gốc Phi cũng đang sưu tầm tư liệu tại Quảng trường Lafayette và nhiều khu vực khác trên toàn quốc. Song các bảo tàng không chỉ có nhiệm vụ trưng bày đơn thuần khi đang xử lý một vấn đề nhạy cảm như xung đột chủng tộc.“Với không gian bị giới hạn, các viện bảo tàng sẽ gặp khó khăn khi muốn lưu giữ trọn vẹn giá trị của phong trào biểu tình đường phố. Chuyên viên bảo tàng cần trưng bày như thế nào để các mảnh tư liệu không xa rời bối cảnh thực tế?”, Maggie Shum, nhà nghiên cứu chính trị tại Đại học Notre Dame, chia sẻ quan điểm.Cũng theo bà Shum, các đơn vị bảo tàng cần tìm hiểu kỹ nguồn gốc và bối cảnh của tư liệu. Ý kiến cá nhân của những người biểu tình cũng nên được truyền tải đầy đủ và chính xác. “Câu chuyện của họ phải được kể đúng cách”, bà Shum chia sẻ.  ", "topic": "Văn hóa", "tag": ["Quảng trường Lafayette", "Lưu giữ", "Đại dịch", "Viện bảo tàng", "Biểu tình", "Đặc sản", "Đại học notre dame", "Bảo tàng", "Phi George Floyd", "Khoảnh khắc", "Người biểu tình", "Áp phích", "Thu thập", "Tranh ảnh", "Phong trào", "Chủng tộc", "Gặp khó khăn", "Đường phố", "Trọn vẹn", "Giới hạn"], "link": "https://zingnews.vn/kho-luu-giu-khoanh-khac-dac-san-cua-my-giua-dai-dich-post1104455.html"}