{"id": "35906669", "header": "Tổng thống Mỹ gia hạn 45 ngày cho thương vụ tỷ đô của TikTok", "datetime": "2020-08-03T13:49:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump từng cho biết ông sẽ cấm ứng dụng chia sẻ video siêu nổi tiếng này tại Mỹ, tuy nhiên, gần đây có vẻ như đã cân nhắc lại quyết định này, nhiều tháng trước cuộc bầu cử tổng thống Mỹ 2020.", "content": "Tổng thống Trump đã đồng ý cho công ty mẹ của TikTok là ByteDance một khoảng thời gian là 45 ngày để đồng ý bán ứng dụng này cho Microsoft, theo Reuters trích dẫn nguồn tin cho biết. Khoảng thời gian này sẽ có vai trò là giai đoạn chuyển tiếp để Microsoft phát triển công nghệ cho TikTok đủ điều kiện để hoàn toàn tách khỏi ByteDance.Các quan chức Mỹ đã nhấn mạnh nhiều lần rằng TikTok có thể sẽ là một mối đe dọa với an ninh quốc gia của Mỹ do những thông tin cá nhân mà mạng xã hội này có được.Ông Trump hồi tuần trước đe dọa sẽ cấm hoàn toàn TikTok tại Mỹ sau khi phản đối ý định của Microsoft mua lại ứng dụng này. Tuy nhiên, ông được cho là đã thay đổi ý định sau cuộc thảo luận với các cộng sự. Một trong những nguồn tin được nhiều thành viên trong đảng Cộng hòa chia sẻ, nguyên nhân cho sự thay đổi này là do việc cấm ứng dụng đang nổi như cồn này sẽ khiến nhiều người dùng trẻ tuổi của TikTok tại Mỹ tức giận ngay trước thềm cuộc bầu cử tháng 11 tới và cũng có thể gây ra nhiều thách thức pháp lý.Dù trong bình luận được đưa ra ngày 2/8, ByteDance không trực tiếp nói về một thỏa thuận tiềm năng nào, tuy nhiên, Microsoft lại cho biết hãng “hoàn toàn đánh giá cao tầm quan trọng của việc giải quyết nỗi quan ngại của Tổng thống”.Theo các điều khoản của thỏa thuận, Microsoft cho biết hãng sẽ tiếp quản hoạt động của TikTok ở Mỹ, Canada, Australia và New Zealand. Hãng cũng cam đoan rằng tất cả thông tin người dùng của Mỹ sẽ được chuyển giao và giữ tại Mỹ.ByteDance cho biết giá trị của TikTok hiện ở mức trên 50 tỷ USD, mặc dù áp lực từ Mỹ liên quan đến vấn đề thoái vốn có thể khiến giá trị này giảm đi ít nhiều. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "Mỹ", "Tổng thống Mỹ", "Gia hạn", "Thương vụ", "Cấm", "Bầu cử", "Tổng thống", "Donald Trump", "Công ty mẹ", "Thông tin cá nhân", "Cân nhắc", "Trích dẫn", "Chuyển tiếp", "Siêu", "Nguồn tin"], "link": "http://cand.com.vn/the-gioi-24h/tong-thong-my-gia-han-45-ngay-cho-thuong-vu-ty-do-cua-tiktok-605560/"}