{"id": "35905310", "header": "7 vở đoạt Huy chương vàng liên hoan sân khấu hình tượng chiến sĩ Công an nhân dân", "datetime": "2020-08-03T11:35:03.000+07:00", "summary": "Sau gần 3 tuần diễn ra tại Hà Nội, tối 2-8, Liên hoan nghệ thuật sân khấu toàn quốc về 'Hình tượng người chiến sĩ Công an nhân dân' lần thứ IV đã khép lại thành công.", "content": "Ban tổ chức trao giải cho các đơn vị có vở diễn đoạt Huy chương vàng.Liên hoan nghệ thuật sân khấu toàn quốc về \"Hình tượng người chiến sĩ Công an nhân dân\" lần thứ IV do Bộ Công an phối hợp với Bộ Văn hóa - Thể thao và Du lịch, Hội Nghệ sĩ sân khấu Việt Nam tổ chức, có sự tham gia của 33 vở diễn, với gần 1.000 cán bộ, diễn viên, nghệ sĩ của 27 đơn vị nghệ thuật chuyên nghiệp trên cả nước.Phát biểu tổng kết, Thượng tướng Nguyễn Văn Thành, Ủy viên Trung ương Đảng, Thứ trưởng Bộ Công an, Trưởng ban tổ chức liên hoan nhận định, đây là bức tranh đa sắc màu về hình tượng người chiến sĩ Công an nhân dân trên sân khấu nghệ thuật, có sự nối tiếp thành công của 3 kỳ liên hoan trước, đồng thời ghi nhận những điểm mới, đột phá. Các vở diễn đã khai thác chân thật về đời sống, chiến đấu, lao động và học tập của người chiến sĩ Công an nhân dân, qua đó đem đến cho người xem nhiều cảm xúc và để lại ấn tượng tốt trong lòng công chúng Thủ đô cũng như người yêu sân khấu.Ban tổ chức đã trao 7 Huy chương vàng và 9 Huy chương bạc cho các vở diễn xuất sắc. Cụ thể, 7 Huy chương vàng gồm: \"Nhân danh công lý\" (Nhà hát Cải lương Trần Hữu Trang), \"Tái sinh\" (Trường Đại học Sân khấu – Điện ảnh Hà Nội), \"Vụ án am Bụt Mọc\" (Trung tâm Bảo tồn và Phát huy di sản dân ca xứ Nghệ\", \"Ngày trở về\" (Nhà hát Chèo Quân đội), \"Tình bạn và công lý\" (Sân khấu Lệ Ngọc), \"Kẻ trộm\" (Nhà hát Kịch Hà Nội), \"Vẫn sống\" (Nhà hát Công an nhân dân).Về giải cá nhân, Ban tổ chức trao 59 Huy chương vàng, 72 Huy chương bạc cho các nghệ sĩ, diễn viên xuất sắc.Ngoài ra, Ban tổ chức còn trao giải chuyên đề: Giải Đạo diễn xuất sắc – Nghệ sĩ ưu tú Bùi Như Lai; giải Tác giả xuất sắc - Trung tướng, nhà văn Hữu Ước; giải Họa sĩ xuất sắc - họa sĩ Trần Hồng Vân; giải Nhạc sĩ xuất sắc – Nghệ sĩ ưu tú Bùi Đình Đắc; giải Diễn viên thể hiện xuất sắc hình tượng người chiến sĩ Công an nhân dân - Ngô Lệ Quyên. ", "topic": "Văn hóa", "tag": ["Liên hoan", "Công an nhân dân", "Hình tượng", "Chiến sĩ", "Đoạt", "Sân khấu", "Hội nghệ sĩ sân khấu việt nam", "Nghệ thuật", "Toàn quốc", "Thể thao và Du lịch", "Bộ Văn Hóa", "Trao giải", "Nguyễn Văn Thành", "Vụ án Am Bụt Mọc", "Ban tổ chức", "Thượng tướng", "Trưởng ban tổ chức", "Bộ công an", "Ủy viên trung ương đảng", "Sân khấu Lệ Ngọc"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974663/7-vo-doat-huy-chuong-vang-lien-hoan-san-khau-hinh-tuong-chien-si-cong-an-nhan-dan"}