{"id": "35915932", "header": "Hướng dẫn cài đặt ứng dụng Bluezone và Smart Thanh Hóa nhằm tăng cường kiểm soát dịch COVID-19", "datetime": "2020-08-04T09:52:03.000+07:00", "summary": "Trước tình hình diễn biến phức tạp của dịch COVID-19 hiện nay, Sở Thông tin và Truyền thông Thanh Hóa đã ra mắt ứng dụng Smart Thanh Hóa trên thiết bị di động dành cho người dân.", "content": "Bên cạnh đó, Bộ Thông tin và Truyền thông cũng đã giới thiệu ứng dụng Bluezone nhằm phát hiện những người tiếp xúc gần với người nhiễm qua smartphone một cách nhanh chóng, chính xác, góp phần bảo vệ mình, bảo vệ cộng đồng trước đại dịch COVID-19 đang có những diễn biến hết sức phức tạp.Ứng dụng Smart Thanh Hóa trên thiết bị di động là một trong những kênh thông tin chính thống về tình hình dịch bệnh trên địa bàn tỉnh và hướng dẫn cách khai báo, tìm kiếm cơ sở y tế cho người dân. Trên ứng dụng này, người dân cũng có thể xem các thống kê, thông tin về dịch bệnh được cập nhật liên tục, các hướng dẫn cách phòng trách bệnh dịch hiệu quả và an toàn từ các chuyên gia y tế.Ứng dụng Bluezone nhằm phát hiện những người tiếp xúc gần với người nhiễm COVID-19 qua smartphone một cách nhanh chóng, chính xác, đây là ứng dụng sử dụng công nghệ định vị Bluetooth năng lượng thấp, viết tắt là BLE (Bluetooth low energy). Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau ở khoảng cách 2 mét, ghi nhận sự tiếp xúc gần, tiếp xúc vào lúc nào và trong bao lâu.Điều này sẽ giúp người dùng biết được và kiểm soát các tiếp xúc gần nếu phát hiện ca nhiễm COVID-19 F0. Cụ thể, trong quá trình sinh hoạt hàng ngày, khi người dùng có tiếp xúc, ứng dụng Bluezone trên điện thoại của họ sẽ tự “giao tiếp” với nhau. Nếu có tiếp xúc gần trong khoảng cách 2m. Thiết bị sẽ tự động ghi nhận vào nhật ký.Đề sử dụng vui lòng xem chi tiết Hướng dẫn cài đặt và sử dụng ứng dụng cảnh báo COVID-19 trên điện thoại (Bluezone) tại đây.Xem hướng dẫn sử dụng ứng dụng “Smart Thanh Hóa” trên nền tảng di động (android, iOS) tại đây ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Tăng cường kiểm soát", "Ứng dụng", "Hướng dẫn", "Di động", "Trước tình hình", "Dịch", "Diễn biến phức tạp", "Bộ thông tin và truyền thông", "Tiếp xúc", "BLE", "Nhiễm", "Thiết bị", "LOW", "Chính thống", "Smartphone", "Đại dịch"], "link": "http://baothanhhoa.vn/y-te-suc-khoe/huong-dan-cai-dat-ung-dung-bluezone-va-smart-thanh-hoa-nham-tang-cuong-kiem-soat-dich-covid-19/122543.htm"}