{"id": "35913886", "header": "Chính phủ yêu cầu hoàn thiện hồ sơ đề xuất dự án cảng hàng không Sa Pa", "datetime": "2020-08-04T07:12:00.000+07:00", "summary": "Phó thủ tướng Trịnh Đình Dũng vừa cho ý kiến về chủ trương đầu tư dự án xây dựng cảng hàng không Sa Pa tỉnh Lào Cai.", "content": "Theo đó, phó thủ tướng giao UBND tỉnh Lào Cai chỉ đạo, thực hiện việc tiếp thu và hoàn thiện hồ sơ đề xuất dự án;Đồng thời thống nhất với các bộ, ngành và các cơ quan liên quan, trình thủ tướng chính phủ xem xét, quyết định chủ trương đầu tư dự án cảng hàng không Sa Pa.Được biết, tháng 5/2020, UBND tỉnh Lào Cai đã có tờ trình số 37/TTr–UBND trình thủ tướng chính phủ phê duyệt chủ trương đầu tư dự án cảng hàng không Sa Pa.Theo đó, dự án cảng hàng không Sa Pa thuộc dự án nhóm A, do thủ tướng chính phủ cấp quyết định chủ trương đầu tư; UBND tỉnh Lào Cai là cơ quan nhà nước có thẩm quyền ký kết và thực hiện hợp đồng dự án.Dự án được xây dựng tại xã Cam Cọn, huyện Bảo Yên, diện tích sử dụng đất là 371ha, tổng mức đầu tư gần 4.200 tỷ đồng bằng vốn ngân sách địa phương, vốn chủ sở hữu và vốn vay tín dụng; được đầu tư theo hình thức đối tác công tư (PPP), loại hợp đồng BOT.Trước đề xuất của UBND tỉnh Lào Cai, Bộ Giao thông vận tải cho rằng việc UBND tỉnh Lào Cai là cơ quan nhà nước có thẩm quyền đối với dự án cảng hàng không Sa Pa theo hình thức PPP, có sự tham gia vốn góp từ ngân sách địa phương sẽ giúp dự án triển khai khả thi và góp phần làm giảm áp lực lên ngân sách nhà nước. Với cảng hàng không mới, việc phân kỳ đầu tư là cần thiết giúp đảm bảo hiệu quả đầu tư khi mới hình thành thị trường.Tuy nhiên, Bộ Giao thông vận tải cũng cho rằng việc phân kỳ san nền khu vực phía tây nhà ga hành khách sẽ rất khó khăn khi đầu tư mở rộng sau này vì phải nổ mìn phá đá, ảnh hưởng đến hoạt động và an toàn của cảng hàng không sau này.Do đó, Bộ Giao thông vận tải đề nghị bên tư vấn phân tích làm rõ đề xuất này, đảm bảo tính khả thi khi thực hiện, giảm thiểu tác động đến hoạt động khai thác của cảng.Bộ Giao thông vận tải cũng lưu ý UBND tỉnh Lào Cai việc dòng tiền 8 năm đầu bị âm, tức là không đủ để trả lãi vay và gốc khoản vay. Do vậy, Bộ Giao thông vận tải đề nghị rà soát tỷ lệ vốn chủ sở hữu hoặc vốn góp của địa phương để đảm bảo tính khả thi của dự án.Ngoài ra, theo tính toán của tư vấn, dự kiến đến năm 2035 sẽ thực hiện đầu tư nâng công suất lên 3 triệu hành khách/năm bằng vốn chủ sở hữu của nhà đầu tư mà không dùng vốn vay. ", "topic": "Nhà đất", "tag": ["Cảng hàng không Sa Pa", "Lào Cai", "Hồ sơ", "Hoàn thiện", "Đề xuất", "Cam Cọn", "Trịnh Đình Dũng", "Dự án đầu tư xây dựng", "Phó thủ tướng", "Bảo Yên", "Cảng hàng không", "Cảng hàng không Sa Pa.", "UBND tỉnh Lào Cai", "Sa Pa", "Chủ trương", "Dự án", "Vốn chủ sở hữu", "PPP", "Cơ quan nhà nước", "Vốn vay"], "link": "https://vietnamfinance.vn/chinh-phu-yeu-cau-hoan-thien-ho-so-de-xuat-du-an-cang-hang-khong-sa-pa-20180504224241893.htm"}