{"id": "35918123", "header": "HANA ra mắt kim than Umami Red có vị 'ngon ngọt', chiều tai audiophiles", "datetime": "2020-08-04T12:18:19.000+07:00", "summary": "HANA được sản xuất bởi tập đoàn Excel Sound của Nhật Bản, đang trở thành thương hiệu kim than thu hút nhiều dân chơi vinyl. Umami Red là mẫu kim thuộc dòng tham chiếu của hãng với triết lý âm chiều tai audiophiles.", "content": "Umami, theo tiếng Nhật, là “vị ngon”, loại hương vị thứ 5 sau mặn, ngọt, chua và đắng, được giáo sư Kikune Ikeda-san chọn từ cụm umai (うまい) \"ngon\" và mi (味) \"vị\". Từ \"旨味\" (chỉ vị). Đó cũng chính là đặc tính mà nhà thiết kế kim của HANA là ông Masao Okada-san muốn thể hiện ở cartridge Umami Red. Những vật chất liệu và kỹ thuật được Masao Okada-san \"nấu\" một cách đặc biệt giúp tạo được “vị ngon” độc đáo cho kim Umami Red.Nằm ở phân khúc đầu bảng của HANA, kim Umami Red MC được kết hợp các vật liệu đặc biệt cùng nghệ thuật chế tạo thủ công tinh vi của Nhật Bản. Nó bao gồm gỗ mun, nam châm đất hiếm, đầu stylus kim cương được cắt chính xác, dây đồng có độ tinh khiết cao, vỏ sơn mài và những chi tiết được gia công CNC từ chất liệu Duralumin.Tất cả các bộ phận chính trong HANA Umami Red được sản xuất bởi Excel Sound với lịch sử thành lập hơn 50 năm. Các nghệ nhân giàu kinh nghiệm, được đào tạo bài bản tại Excel đã khéo léo lắp ráp thủ công từng cây kim Umami Red.Thân kim có hình dáng Auricle độc quyền giống hình dạng tai ngoài của con người, chính thiết kế lõm vào hai bên sẽ tối ưu rụng động cho cuộn coil (để trần) của kim. Được gia công từ nhôm A7075, thân cartridge làm từ Duralumin có gắn một tấm gỗ nhỏ Ebony ở mặt trước cũng được cho là một kỹ thật giúp tối ưu rung chất đặc biệt của hãng. Bên ngoài kim thân kim được phủ lớp sơn mài đỏ nghệ thuật nổi tiếng của Nhật.Tất nhiên ở dòng kim cao cấp, stylus của HANA Unami Red phải là loại “nude” nguyên khối được mài theo kiểu Mircoline. Đây là kiểu mài tương tự như đầu kim dùng để cắt dương bản LP, có độ bám rãnh rất sâu. Tuy nhiên, cantilever của Umami Red chỉ làm bằng Boron chứ không phải kim cương như những kim đầu bảng hiện nay (Ortofon MC Anna Diamond, Ortofon MC Century, Transfiguraiton Proteus D...).Phần nam châm của kim kết hợp vật liệu đất hiếm samarium/coban trong khi cuộn dây đồng nguyên chất được các nghệ nhân của hãng quấn bằng tay với phần lõi vuông làm từ vật liệu Permalloy rất nổi tiếng trong việc chế tạo những củ loa kèn, loa toàn dải huyền thoại.HANA Umami Red MC có dải tần từ 15Hz - 50kHz, lực tì kim là 2g, trọng lượng 10,5g có mức giá được chúng tôi dự đoán khoảng từ 4.000 đến 5.000USD. ", "topic": "Văn hóa", "tag": ["HANA", "Kim thuộc", "Ngon ngọt", "Than", "UMAMI", "Duralumin", "Tai", "Dân chơi", "Gỗ mun", "Nam châm đất hiếm", "Vị ngon", "Tham chiếu", "Triết lý", "Sơn mài", "Tiếng Nhật", "EBONY", "Tai ngoài", "Mi", "Nhật Bản", "Chua"], "link": "http://nghenhinvietnam.vn/tin-tuc/hana-ra-mat-kim-than-umami-red-co-vi-ngon-ngot-chieu-tai-audiophiles-67250.html"}