{"id": "35918736", "header": "Chuyển nhượng 4/8: Maguire sắp bị soán ngôi hậu vệ đắt nhất thế giới", "datetime": "2020-08-04T13:28:00.000+07:00", "summary": "Ben Chilwell sẽ vượt qua Harry Maguire và trở thành hậu vệ đắt giá nhất thế giới nếu Chelsea đồng ý 'phá két' để đưa cầu thủ sinh năm 1996 về sân Stamford Bridge.", "content": "12:44 04/08Arsenal sẽ chia tay 9 cầu thủTheo , \"Pháo thủ\" nhiều khả năng sẽ phải bán tới 9 người, trong đó có những cái tên quan trọng như Hector Bellerin và Alexandre Lacazette. Ngoài 2 cái tên kể trên, 7 cầu thủ khác có thể rời đội chủ sân Emirates trong hè này là Sokratis, Matteo Guendouzi, Lucas Torreira, Henrikh Mkhitaryan, Sead Kolašinac, Shkodran Mustafi và Rob Holding. Ảnh: 12:50 04/08Valenchia đạt thỏa thuận với Man City về HerreraTheo , Valencia đã đạt được thỏa thuận về nguyên tắc ký hợp đồng với Herrera. Tiền vệ phòng ngự 22 tuổi Yangel Herrera không thể cạnh tranh suất trong đội hình đá chính của Man City kể từ khi gia nhập vào năm 2017, nhưng anh gặt hái được những thành công nhất định khi được cho mượn tới NYCFC, Huesca và Granada.12:53 04/08Ginter phớt lờ lời mời của Chelsea hay InterMatthias Ginter, hậu vệ của Gladbach khẳng định ở lại ở đội bóng trong tương lai gần, mặc dù nhận được nhiều lời mời từ Chelsea, Inter hay Atletico Madrid.12:58 04/08MU đạt thỏa thuận có được SanchoTheo , Manchester United sẵn sàng chi ra 120 triệu euro cho cầu thủ chạy cánh Jadon Sancho của Dortmund. MU sẽ không trả thẳng 120 triệu euro cho Dortmund, thay vào đó họ trả trước 60 triệu và 60 triệu còn lại sẽ chia ra trong những kỳ chuyển nhượng sau.13:03 04/08'Arsenal cần một trung vệ tốt'Cựu cầu thủ Arsenal Stewart Robson cho rằng HLV Mikel Arteta cần mang về một trung vệ mới vào mùa hè này, khi vị trí hiện tại của Rob Holding không đủ tốt để giúp \"Pháo thủ\" cạnh tranh với những đội top đầu. Ngoài ra, ông cũng nhắm vào David Luiz và Sead Kolasinac, khi kêu gọi Arteta xây dựng lại hàng phòng ngự của đội bóng. Ảnh: 13:11 04/08Ronaldo từng muốn gia nhập PSGCristiano Ronaldo tiến gần tới việc đạt thỏa thuận gia nhập PSG trong hè 2020, nhưng sự xuất hiện bất ngờ của dịch bệnh khiến mọi thứ đảo lộn.Theo , Ronaldo từng có thời điểm chán nản trong mùa giải 2019/20. Ronaldo nghĩ tới chuyện chia tay Juventus để gia nhập PSG, kết hợp cùng bộ đôi siêu sao Neymar và Kylian Mbappe.13:15 04/08Chelsea sắp biến Ben Chilwell thành hậu vệ đắt giá nhất thế giớitiết lộ Ben Chilwell sẽ vượt qua Harry Maguire và trở thành hậu vệ đắt giá nhất thế giới nếu \"The Blues\" đồng ý \"phá két\" để đưa cầu thủ sinh năm 1996 về sân Stamford Bridge.Chelsea tỏ ra rất mạnh tay ở kỳ chuyển nhượng hè, khi chiêu mộ Hakim Ziyech từ Ajax với giá 37 triệu bảng và Timo Werner từ Leipzig với giá 54 triệu bảng.Ben Chilwell gia nhập Leicester từ năm 12 tuổi và vẫn còn hợp đồng với đội chủ sân King Power tới năm 2024.13:46 04/08Arsenal xem xét ký lại với DasilvaCựu tiền vệ của Arsenal Josh Dasilva đang được \"Pháo thủ\" cho vào tầm ngắm khi HLV Arteta tìm cách xây dựng đội hình cho mùa tới.Theo , ngôi sao của Brentford có thể được đưa trở lại sân Emirates vào mùa tới sau khi ghi được 10 bàn thắng và 4 kiến tạo. Cầu thủ 21 tuổi gia nhập Brentford từ Arsenal vào năm 2018.14:10 04/08Chelsea bỏ qua thủ môn của MUTheo , \"The Blues\" đã tổ chức các cuộc đàm phán với thủ môn Dean Henderson, nhưng HLV Lampard cho biết muốn theo đuổi một thủ môn ở đội bóng khác.14:44 04/08Arsenal cố gắng giữ chân MartinezTheo , Arsenal đang tìm cách để gia hạn hợp đồng mới với thủ môn Emiliano Martinez. Hợp đồng hiện tại của cầu thủ 27 tuổi hết hạn vào năm 2022, nhưng \"Pháo thủ\" muốn anh tiếp tục gắp bó dài hạn với đội bóng. Martinnez có màn trình diễn ấn tượng, giúp Arsenal vượt qua Chelsea 2-1 tại chung kết FA Cup.15:26 04/08AC Milan đưa ra lời đề nghị hấp dẫn cho IbrahimovicTheo , Milan đưa ra mức lương 7 triệu euro mỗi năm nếu Zlatan Ibrahimovic ký vào hợp đồng mới. Rossoneri mong muốn giữ chân ngôi sao Thụy Điển ở lại San Siro sau khi kết thúc mùa giải hiện tại. Ibrahimovic đã ghi 10 bàn sau 18 lần ra sân kể từ khi gia nhập Milan vào tháng 1.16:04 04/08Wolves để mắt tới tiền vệ PSGWolves quan tâm đến việc ký hợp đồng với tiền vệ Idrissa Gueye của PSG. Nhà vô địch Ligue 1 đang lên kế hoạch bán cầu thủ 30 tuổi sau khi đá xong Champions League.Gueye chuyển đến sân Công viên các hoàng tử từ Everton vào mùa hè năm ngoái và Wolves muốn đưa anh trở lại Premier League.16:56 04/08Balotelli sắp tái xuất tại RomaniaMario Balotelli đang đàm phán để ký hợp đồng với CFR Cluj. Tiền đạo người Italy đang tự do trên thị trường chuyển nhượng mùa này, sau khi anh bị Brescia chấm dứt hợp đồng vì thói vô kỷ luật vào đầu tháng 6.17:43 04/08Arsenal có lợi thế trong cuộc đua giành chữ ký WillianTheo , Arsenal là một trong hai đội bóng bày tỏ sự quan tấm đến việc mua Willian. Chelsea vẫn hy vọng ngôi sao Brazil ký vào bản hợp đồng mới, nhưng có thể anh sẽ sớm rời Stamford Bridge với tư cách cầu thủ tự do. xác nhận Arsenal đang có lợi thế trong cuộc đua giành chữ ký Willian, với bản hợp đồng lớn được đặt lên bàn đàm phán.Quá trình thương lượng giữa các bên đang khá trôi chảy. Willian nhiều khả năng sẽ chuyển sang khoác áo đội bóng cùng thành phố London, sau khi Chelsea kết thúc chiến dịch Champions League.19:04 04/08Leicester nhắm cầu thủ của BarcaLeicester đang đàm phán để ký hợp đồng với Francisco Trincao của Barcelona. \"Bầy cáo\" đề nghị giá chuyển nhượng 50 triệu euro với cầu thủ 20 tuổi này, nhưng chưa đạt được thỏa thuận cuối cùng. ", "topic": "Thể thao", "tag": ["Ben Chilwell", "MAGUIRE", "Chelsea", "Hậu vệ", "Sân Stamford Bridge", "Chuyển nhượng", "Harry Maguire", "Két", "ARTETA", "Soán ngôi", "Gia nhập", "Đắt giá", "Nhất thế giới", "The blues", "Đắt", "Football Insider", "Phá", "Dean Henderson", "Arsenal", "Sân Emirates"], "link": "https://zingnews.vn/chuyen-nhuong-48-maguire-sap-bi-soan-ngoi-hau-ve-dat-nhat-the-gioi-post1115306.html"}