{"id": "35910428", "header": "Cách nào đưa hơn 400 du khách mắc kẹt tại Đà Nẵng về quê?", "datetime": "2020-08-03T18:53:20.000+07:00", "summary": "Phương án khả thi nhất đang được tính toán là cho máy bay thuê chuyến từ Đà Nẵng chở hơn 400 du khách về quê.", "content": "Chiều 3-8, ông Nguyễn Xuân Bình, Phó giám đốc Sở Du lịch Đà Nẵng, cho hay các đơn vị đang làm việc với du khách bị mắc kẹt tại Đà Nẵng để lên phương án đưa họ về quê. Sở Du lịch cũng đang bàn thảo, báo cáo UBND TP Đà Nẵng xin ý kiến.Theo ông Bình, tại Đà Nẵng hiện có hơn 430 du khách không kịp về quê trước thời điểm cách ly xã hội, dừng toàn bộ hoạt động vận tải. Phần lớn các du khách này đến từ Hà Nội và TP.HCM.Hiện, các du khách đang ở trong nhiều khách sạn tại Đà Nẵng và nhà của người quen, người thân. Nhiều người đang rất mong chờ được về nhà.“Mình vẫn đang bàn, báo cáo với lãnh đạo TP xin ý kiến. Phương án di chuyển bằng máy bay thuê chuyến là khả thi nhất. Nhưng để làm được điều này thì TP phải làm việc với các địa phương liên quan, rồi Bộ GTVT, Cục Hàng không… Mà du khách về quê cũng phải có phương án cách ly phù hợp” – ông Bình cho hay.Trước đó, vào chiều 2-8, ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng báo cáo xin ý kiến Thủ tướng Nguyễn Xuân Phúc về các phương án giải tỏa những du khách còn ở lại TP.Thủ tướng Nguyễn Xuân Phúc cơ bản thống nhất việc cấp phương tiện vận tải để đưa hơn 400 du khách ở Đà Nẵng về quê, đồng thời có phương án cách ly phù hợp, đảm bảo nguyên tắc phòng chống dịch COVID-19.Như  đã thông tin, để hỗ trợ du khách đang còn ở lại TP, Sở Du lịch Đà Nẵng đã đề nghị các khách sạn có mức giá hỗ trợ tối đa cho khách trong thời gian cách ly xã hội.Sở Du lịch TP Đà Nẵng đã tổng hợp danh sách các khách sạn có giá hỗ trợ 200.000-300.000 đồng/phòng hai người/đêm, 300.000 đồng/phòng năm người/đêm. Các chi phí ăn uống do khách tự túc, có bếp chung để tự nấu nướng…Đặc biệt, một số khách sạn đã cho khách đang lưu trú chưa thể rời khỏi Đà Nẵng được miễn phí phòng và chi phí ăn uống trong vòng 14 ngày. ", "topic": "Nhà đất", "tag": ["Sở Du lịch", "Đà Nẵng", "Du khách", "Sở Du lịch Đà Nẵng", "Mắc kẹt", "Khách sạn", "Nguyễn Xuân Bình", "Ở lại", "Về quê", "Xã hội", "Chưa thể", "Phó giám đốc", "Khả thi", "UBND TP Đà Nẵng", "Phương án", "Máy bay", "Xin ý kiến", "Thuê", "Bàn thảo", "Cách ly"], "link": "https://plo.vn/do-thi/cach-nao-dua-hon-400-du-khach-mac-ket-tai-da-nang-ve-que-928716.html"}