{"id": "35916560", "header": "Vấn đề Biển Đông: Ngoại trưởng Mỹ-Indonesia thảo luận mục tiêu chung, Philippines lại có tuyên bố mới", "datetime": "2020-08-04T10:22:00.000+07:00", "summary": "Bộ Ngoại giao Mỹ đã công bố bản ghi cuộc điện đàm song phương ngày 3/8 giữa Ngoại trưởng Mike Pompeo và người đồng cấp Indonesia Retno Marsudi, trong đó hai quan chức thảo luận về căng thẳng khu vực liên quan đến yêu sách của Trung Quốc ở Biển Đông.", "content": "Philippines khẳng định sẽ không tham gia tập trận chung cùng quốc gia khác ở Biển Đông. (Nguồn: AFP)Bản ghi cho thấy, trong cuộc điện đàm, hai bên \"nhấn mạnh quan hệ Đối tác chiến lược vững chắc Mỹ-Indonesia và mục tiêu chung của hai nước trong việc tuân thủ luật pháp quốc tế ở Biển Đông\".Bên cạnh đó, hai bên còn nhấn mạnh tầm quan trọng của tăng cường hợp tác kinh tế và y tế cộng đồng để tái thiết nền kinh tế Mỹ và Indonesia cũng như duy trì an toàn khu vực.Indonesia không phải là một bên trong tranh chấp Biển Đông, tuy nhiên nước này đã phản đối các yêu sách chủ quyền của Trung Quốc trong một tuyên bố gần đây.Cũng trong cuộc điện đàm, Ngoại trưởng Pompeo đặc biệt đề cập đảo Natuna của Indonesia như một thực thể nằm ngoài quyền tài phán của Trung Quốc. Vùng đặc quyền kinh tế của Natuna có chồng lấn với bản đồ \"đường 9 đoạn\", vốn biểu thị cho yêu sách của Trung Quốc đối với tuyến hàng hải tranh chấp này.Trước đó có tin, hồi cuối tháng 7, hải quân Indonesia đã tiến hành cuộc tập trận 4 ngày ở Biển Đông với 24 tàu chiến, trong đó có 2 tàu khu trục trang bị tên lửa, 4 tàu hộ tống, cùng với nhiều hoạt động huấn luyện trên bộ chưa xác định.Trong một diễn biến khác liên quan tình hình Biển Đông, cùng ngày, Bộ trưởng Quốc phòng Philippines Delfin Lorenzana cho hay: \"Tổng thống Rodrigo Duterte đã ra lệnh, Philippines sẽ không tham gia vào các cuộc tập trận hải quân ở Biển Đông, ngoại trừ vùng lãnh hải của chúng tôi, phạm vi 12 dặm tính từ bờ biển. Chúng tôi không thể diễn tập với họ ở Biển Đông\".Ngoài ra, Bộ trưởng Lorenzana nói thêm: \"Nếu hành động của một nước được coi là hiếu chiến, căng thẳng thường sẽ gia tăng, vì thế tôi hy vọng các bên trong cuộc tập trận sẽ phối hợp hành động để tiến hành một cách khôn ngoan và thận trọng nhằm tránh những tính toán sai lầm có thể dẫn tới tình trạng gia tăng căng thẳng\". ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Chủ quyền", "Trung Quốc", "Indonesia Retno Marsudi", "Điện đàm", "Philippines", "Phản đối", "Bộ Ngoại Giao Mỹ", "Mike Pompeo", "Thảo luận", "Luật pháp", "Thực thể", "Tuyên bố", "Đảo Natuna", "Tập trận", "Song phương", "Bộ trưởng ngoại giao", "Căng thẳng", "Hàng hải"], "link": "https://baoquocte.vn/van-de-bien-dong-ngoai-truong-my-indonesia-thao-luan-muc-tieu-chung-philippines-lai-co-tuyen-bo-moi-120846.html"}