{"id": "35917019", "header": "Canada bức xúc vì người Mỹ chèo thuyền vượt biên bất chấp dịch bệnh", "datetime": "2020-08-04T10:50:00.000+07:00", "summary": "Canada luôn sẵn lòng chào đón người Mỹ. Tuy nhiên, mọi chuyện đã thay đổi kể từ khi COVID-19 bắt đầu bùng phát mạnh vào tháng 3.", "content": "Nhằm ngăn chặn đại dịch lây lan, Mỹ và Canada đã đóng cửa biên giới đối với tất cả phương tiện giao thông không cần thiết.Theo Đài NPR, trong 3 tháng trở lại đây, lực lượng tuần tra biên giới Canada đã nhiều lần chặn các đoàn xe chở người Mỹ tìm cách vượt qua biên giới hai nước. Khi được chặn hỏi, một số người cho biết họ đang trên đường đi ngược lên phương Bắc tới Alaska – tiểu bang tách rời khỏi lục địa Mỹ.Tuy nhiên, trong một số trường hợp, cảnh sát Hoàng gia Canada đã phạt một số người Mỹ cắm trại gần Hồ Louise tại Alberta vì rõ ràng Hồ Louise không nằm trên đường hướng về Alaska. Tuần trước, Canada ra thông báo nước này sẽ truy bắt những người Mỹ cố tình không đi về phương Bắc như lời họ nói.Không chỉ tìm cách vượt biên bằng ô tô, một bộ phận người Mỹ còn sử dụng thuyền buồm cỡ nhỏ hoặc du thuyền để sang Canada.Ông George Creek – môt cựu nhân viên bảo hiểm sinh sống gần cảng Nanaimo thuộc tỉnh British Columbia – cho biết cần có hành động để đối phó với thực trạng người Mỹ vượt biên ngày càng gia tăng. “Mặc dù đã nghỉ hưu song vẫn là một thành viên của Hội đồng Các câu lạc bộ du thuyền BC, chúng tôi bắt đầu tìm kiếm những chiếc thuyền tìm cách vượt qua biên giới bất chấp lệnh cấm của chính phủ liên bang”.Việc theo dõi các tàu thuyền vượt biên có thể được thực hiện ngay tại nhà. Theo luật hàng hải quốc tế, bất kỳ tàu thuyền nào đi vào lãnh thổ Canada đều được trang bị một hệ thống nhận diện tự động và phải luôn kích hoạt nó. Việc này cho phép giới chức theo dõi hành trình của các tàu thuyền nhằm ngăn chặn tình huống va chạm trong trường hợp có sương mù hoặc thời tiết xấu.Những ai sở hữu máy tính và kết nối Internet đều có thể xem loại tàu thuyền nào đang di chuyển, cũng như nơi khởi hành và điểm đến của tàu. Ông Creek ước tính hiện tại có khoảng 30-40 tàu thuyền Mỹ đang di chuyển qua đường biển tới British Columbia.Tuy nhiên, nhiều tàu Mỹ nhận ra mình sẽ bị theo dõi một khi vào lãnh thổ Canada nên họ đã “tự động tắt tín hiệu khi vượt qua biên giới”. “Chúng tôi nhìn thấy họ trên màn hình vi tính, và chỉ vài phút sau, họ biến mất”, ông Creek nhấn mạnh.Thực trạng nhiều tàu thuyền Mỹ ngấm ngầm vượt biên đã khiến ông Creek cũng như nhiều người dân Canada khác tức giận.Theo kết quả khảo sát do Viện Nghiên cứu Nanos thực hiện vào đầu tháng 7, cứ 10 người Canada thì có 8 người muốn duy trì việc đóng cửa biên giới đối với mọi loại hình giao thông không cần thiết để ngăn chặn sự lây lan của dịch bệnh COVID-19.Ông Creek cho hay ông đặc biệt lo lắng về những cộng đồng tại các khu vực hẻo lánh như Refuge Cove – nơi tàu thuyền hay tạm dừng chân để mua thức ăn hoặc tiếp nhiên liệu. Phần lớn dân cư sống trong khu vực đó là thổ dân Canada và họ không có cơ sở y tế hỗ trợ.Mới đây, đội tuần tra của ông Creek đã chứng kiến hình ảnh một chiếc du thuyền lớn của Mỹ dừng đỗ bên ngoài một cảng nhỏ để mua đồ tiếp tế. “Họ đi lại quanh khu vực cảng. Có 3-4 người lớn và còn lại là thanh thiếu niên không giãn cách xã hội, không đeo khẩu trang và vào cửa hàng lựa chọn đồ như thể họ đang ở siêu thị Walmart vậy”, ông Creek bức xúc. ", "topic": "Thế giới", "tag": ["Vượt biên", "Canada", "Người Mỹ", "Hồ Louise", "Thuyền", "Chèo", "Cảng Nanaimo", "Đài NPR", "Dịch bệnh", "Biên giới", "Cảnh sát Hoàng gia Canada", "Tàu thuyền", "Sẵn lòng", "Bất chấp", "Bức xúc", "British Columbia", "Alaska", "Ottawa", "Phương bắc", "Alberta"], "link": "https://baotintuc.vn/the-gioi/canada-buc-xuc-vi-nguoi-my-cheo-thuyen-vuot-bien-bat-chap-dich-benh-20200804103624511.htm"}