{"id": "35917155", "header": "Mỹ tăng gấp đôi chuyến bay trinh sát ở Biển Đông", "datetime": "2020-08-04T10:59:00.000+07:00", "summary": "Số chuyến bay trinh sát của Mỹ trên Biển Đông trong tháng 7 tăng gần gấp đôi so với tháng 5, theo quan sát của một cơ quan nghiên cứu.", "content": "Mỹ có 67 lần triển khai máy bay giám sát cỡ lớn đến Biển Đông trong tháng 7, tăng vọt so với gần 2 tháng trước, theo báo cáo của tổ chức Sáng kiến Điều tra Tình hình Chiến lược Biển Đông (SCSPI) của Trung Quốc.Các sứ mệnh giám sát huy động máy bay tuần tra biển chống ngầm tối tân của hải quân Mỹ P-8A Poseidon, máy bay tác chiến điện tử và trinh sát EP-3E, cùng máy bay không người lái độ cao lớn MQ-4C.\"Con số này tăng mạnh so với 35 lần vào tháng 5 và 49 lần vào tháng 6. Gần gấp đôi số chuyến bay tháng 5\", cơ sở nghiên cứu thuộc Đại học Bắc Kinh cho biết.Mỹ gia tăng hoạt động giám sát trên không cả về tần suất lẫn mức độ, theo \"Ít nhất 13 chuyến bay do thám cất cánh vào ban đêm để tiến hành nhiệm vụ giám sát trên Biển Đông\", báo cáo cho biết máy bay Mỹ nhiều lần tiến gần vùng biển mà Trung Quốc đơn phương tuyên bố kiểm soát.Dựa vào diễn biến này, SCSPI đồng thời cáo buộc Mỹ chuyển lập trường từ \"ngăn chặn\" sang \"đối đầu\" và đang chuẩn bị cho hành động quân sự.\"Nếu xảy ra bất kỳ tai nạn hàng hải hoặc hàng không nào, xung đột có thể không được quản lý hiệu quả vì leo thang. Các yếu tố bất ổn trong tương tác quân sự Trung Quốc và Mỹ trên Biển Đông đang ngày càng lớn hơn và nhiều rủi ro hơn\", Giám đốc SCSPI Hồ Ba ngày 2/8 nói.Collin Koh, nhà nghiên cứu quan hệ quốc tế tại Đại học Công nghệ Nanyang (Singapore), lưu ý rằng quân đội Trung Quốc cũng có hàng loạt động thái quân sự trên Biển Đông. Ông đánh giá việc Mỹ gia tăng hoạt động, cụ thể là các chuyến bay do thám, không phải điều bất ngờ.\"Các chuyến bay này cung cấp thông tin hữu ích và cập nhật kịp thời về hoạt động của Trung Quốc và các bên khác trong vấn đề Biển Đông\", ông nói.Vào tháng 7, Mỹ và Australia đã chính thức xem các tuyên bố biển của Trung Quốc ở Biển Đông là bất hợp pháp, đi ngược lại các luật lệ quốc tế.Cũng trong tháng, Mỹ và Trung Quốc đã có hai cuộc tập trận diễn ra cùng giai đoạn trên Biển Đông. Mỹ sau đó còn có cuộc tập trận với hải quân Australia và Nhật Bản trên Biển Philippines.  ", "topic": "Thế giới", "tag": ["SCSPI", "Biển Đông", "Trinh sát", "Chuyến bay", "Gấp đôi", "MQ-4C", "EP-3E", "CVN 76", "Máy bay", "Đại học bắc kinh", "USS Ronald Reagan", "Mỹ", "Tác chiến điện tử", "Do thám", "Tàu sân bay", "Trung Quốc", "Nhiệm vụ giám sát", "Máy bay không người lái", "Tối tân", "Tăng vọt"], "link": "https://zingnews.vn/my-tang-gap-doi-chuyen-bay-trinh-sat-o-bien-dong-post1115220.html"}