{"id": "35916362", "header": "Israel công khai không kích thủ đô Syria", "datetime": "2020-08-04T10:09:00.000+07:00", "summary": "Israel thông báo đã không kích nhiều vị trí quan trọng của quân đội Syria nằm ở nhiều khu vực với lí do là để 'đáp trả âm mưu đánh bom khu vực biên giới' giữa hai nước này.", "content": "Reuters dẫn thông báo của Lực lượng Phòng vệ Israel (IDF) cho biết vụ không kích xảy ra đêm 3/8. \"Chúng tôi đã nhắm mục tiêu vào các vị trí của quân đội Syria trên lãnh thổ của họ gồm trạm gác, hệ thống thu thập tin tình báo, pháo phòng không và hệ thống chỉ huy\", IDF xác nhận.Máy bay chiến đấu Israel đã khai hỏa tên lửa vào các mục tiêu tại vùng Al-Kiswah ngay gần thủ đô Damascus của Syria. Trong khi đó, tại tỉnh Quneitra gần biên giới, Israel được cho là đã triển khai trực thăng tấn công nã rocket vào một loạt vị trí.Syria cùng ngày xác nhận các đòn tấn công của Israel. Thông tấn Syria SANA nói rằng hệ thống phòng không của Syria đã được kích hoạt ở khu vực gần thủ đô Damascus để đánh chặn tên lửa, song một số tên lửa lọt lưới phòng không đã gây thiệt hại về cơ sở mặt đất.Đây là đợt tấn công thứ hai của Israel nhằm vào Syria trong 10 ngày qua. Hôm 25/7, Israel bị cáo buộc triển khai trực thăng phóng rocket vào ít nhất ba tiền đồn của quân đội Syria gần Cao nguyên Golan, trong đó có một chốt quan sát và một hệ thống trinh sát, gây thiệt hại về cơ sở vật chất.Căng thẳng dọc biên giới Israel–Syria có dấu hiệu leo thang trở lại trong tuần này, sau khi một chiến binh nhóm dân quân Hezbollah thân Iran đang sát cánh cùng quân đội Syria trong cuộc chiến chống khủng bố, thiệt mạng vì đợt không kích của Israel vào căn cứ quân sự Syria gần thủ đô Damascus hôm 20/7.Hezbollah coi Israel là kẻ thù chính ở khu vực và thề tấn công đáp trả nếu bị Tel Aviv tấn công. Hezbollah từng vài lần nã pháo sang phần Cao nguyên Golan do Israel kiểm soát, kéo theo các vụ không kích trả đũa quyết liệt của Tel Aviv.Cao nguyên Golan rộng hơn 1.200 km2, có vị trí chiến lược và tầm nhìn bao quát phần lớn diện tích Syria và Israel. Israel chiếm đóng Cao nguyên Golan từ Syria trong cuộc chiến 6 ngày năm 1967. Sau chiến tranh Yom Kippur năm 1973, Israel trao lại cho Syria một phần Cao nguyên Golan.Năm 1981, Israel quyết định sáp nhập khu vực này vào lãnh thổ trong động thái không được Hội đồng Bảo an Liên hợp quốc, với Mỹ là một thành viên, công nhận. Tháng 3/2019, Tổng thống Mỹ Donald Trump đảo ngược chính sách kéo dài gần 4 thập kỉ, công nhận Cao nguyên Golan là của Israel. ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Không kích", "Syria", "Đáp trả", "Quân đội Syria", "Nhằm vào", "Damascus", "Phòng không", "Rocket", "Mục tiêu", "IDF", "Tên lửa", "Thông tấn Syria SANA", "Máy bay trực thăng", "Lực lượng phòng vệ Israel", "Thủ đô", "Đánh bom", "Trạm gác", "Đánh chặn"], "link": "http://cand.com.vn/the-gioi-24h/israel-cong-khai-khong-kich-thu-do-syria-605683/"}