{"id": "35915444", "header": "Quyết ngăn nạn nghiện game, Trung Quốc sẽ ra mắt hệ thống định danh người chơi vào tháng 9", "datetime": "2020-08-04T09:09:00.000+07:00", "summary": "Hệ thống được áp dụng trên quy mô toàn quốc này đảm bảo bất kỳ ai muốn chơi trò chơi phải đăng nhập bằng tên thật của chính họ.", "content": "Trong nhiều năm, chính phủ Trung Quốc đã cố gắng ngăn trẻ em chơi game quá nhiều. Và bây giờ, các nhà quản lý đang tiến một bước xa hơn bằng cách đảm bảo bất kỳ ai muốn chơi trò chơi cũng phải đăng nhập bằng tên thật của mình, nhờ một hệ thống xác thực do chính quyền thiết lập sẽ được triển khai vào tháng 9 tới.\"Sau khi thực hiện, các nhà sản xuất trò chơi sẽ được yêu cầu tham gia hệ thống theo đợt\", Feng Shixin, một quan chức từ Bộ Tuyên truyền Trung ương Đảng Cộng sản Trung Quốc cho biết. Ông Feng đã phát biểu điều này vào thứ Sáu tuần trước, tại sự kiện ChinaJoy, hội chợ trò chơi thường niên lớn nhất nước.Đây là kế hoạch đã được chính quyền Trung Quốc thực hiện trong một thời gian, với việc thúc đẩy kiểm soát chặt chẽ hơn việc chơi game, dựa trên lập luận rằng cần phải bảo vệ trẻ vị thành niên. Năm 2019, Cục Quản lý Báo chí và Xuất bản Nhà nước (SAPP), cơ quan phụ trách điều tiết các trò chơi, đã đưa ra giới hạn mới về việc trẻ vị thành niên có thể dành bao nhiêu thời gian và tiền bạc cho các trò chơi. Cụ thể, bất cứ ai dưới 18 tuổi sẽ bị giới hạn 90 phút chơi game vào các ngày trong tuần, và ba giờ vào các ngày lễ.Để thực thi các giới hạn này, người chơi được yêu cầu cung cấp tên thật có thể được kiểm tra theo số ID. Tencent và NetEase, hai công ty game lớn nhất của Trung Quốc, đã tham gia kế hoạch này bằng cách giới thiệu các hệ thống xác minh của riêng họ.Tuy nhiên, các hệ thống của hai nhà phát hành game này vẫn có lỗ hổng, cho phép các game thủ nhí \"vượt rào\" bằng cách sử dụng ID giả hoặc mượn smartphone của người khác. Thậm chí, có game thủ còn giả giọng ông nội của mình để gọi điện phàn nàn đến dịch vụ khách hàng của trò chơi, yêu cầu mở khóa tài khoản.Brawl Stars của Supercell, trực thuộc Tencent, gần đây đã trở thành hit tại Trung Quốc.Cho đến nay, không có nhiều thông tin về cách hệ thống xác minh toàn quốc sẽ hoạt động ra sao, và liệu nó có giống với các hệ thống độc lập đã có hay không. Trong một số trường hợp, các hệ thống riêng đã đưa ra một số điều kiện kiểm soát nghiêm ngặt. Ví dụ trong game Honor of Kings, nhà phát hành Tencent đã tích hợp hệ thống xác minh bao gồm quét nhận dạng khuôn mặt.Trung Quốc cũng có các quy tắc khác chi phối những trò chơi nào được phép xuất bản trong nước. Một yêu cầu là các nhà xuất bản trò chơi phải gửi trò chơi để các cơ quan xem xét nội dung trước khi chúng có thể được phân phối hợp pháp. Điều này đã tạo ra một \"rào chắn\" cho các nhà phát triển và nhà xuất bản quốc tế, đang cố gắng tìm cơ hội thâm nhập thị trường Trung Quốc.Cũng tại hội chợ, ông Feng cho biết các nhà quản lý đã bắt đầu kiểm tra các trò chơi và sẽ có thêm nhiều cuộc kiểm tra nữa. Trong nửa đầu năm nay, gần 100 trò chơi đã bị trừng phạt vì hoạt động mà không được phép. Cũng trong tháng này, Apple đã phải loại bỏ hàng ngàn trò chơi di động trên App Store tại Trung Quốc, do không được chính quyền chấp thuận.Hiện tại, nhờ vào đại dịch Covid-19 đã khiến mọi người ở trong nhà, đã dẫn đến doanh số ngành game Trung Quốc tăng vọt hơn 22% lên 19,9 tỷ USD trong sáu tháng đầu năm nay.(Theo Giadinh/SCMP) ", "topic": "Công nghệ ", "tag": ["Nghiện game", "Chơi game", "Định danh", "Người chơi", "Game", "Đăng nhập", "Trò chơi", "Nạn", "Trung Quốc", "Trẻ vị thành niên", "Tencent", "Nhà quản lý", "Toàn quốc", "Brawl Stars", "Netease", "Chính phủ Trung Quốc", "Hội chợ", "Bất kỳ", "Nhà phát hành", "Xác thực"], "link": "https://ictnews.vietnamnet.vn/game/trung-quoc-ra-mat-he-thong-dinh-danh-nguoi-cho-game-vao-thang-9-260359.html"}