{"id": "35915384", "header": "Tiếp tục bị Trung Quốc kiện về bằng sáng chế Siri, Apple có nguy cơ mất trắng 1,4 tỷ USD", "datetime": "2020-08-04T09:14:04.000+07:00", "summary": "Nếu thua kiện, Apple có thể bị cấm bán sản phẩm tại Trung Quốc.", "content": "Vụ tranh chấp xoay quanh việc Apple sử dụng trái phép các bằng sáng chế của Trung Quốc trong Siri lại tiếp tục với những diễn biến mới. Lần này, phía Trung Quốc yêu cầu Apple phải đền bù thiệt hại lên đến 1,43 tỷ USD, và trong trường hợp xấu nhất, gã khổng lồ công nghệ Mỹ nhiều khả năng bị cấm tại thị trường lớn nhất thế giới này.Tám năm đã trôi qua kể từ lần đầu công ty Trung Quốc là Shanghai Zhizhen Network Technology kiện Apple, cả hai lại một lần nữa phải gặp nhau tại tòa. Công ty này một mực khẳng định Apple đã vi phạm các bằng sáng chế của họ, và kêu gọi tòa án đưa ra phán quyết nhằm ngăn không cho Apple bán các thiết bị của hãng tại Trung Quốc.Theo Wall Street Journal, Shanghai Zhizhen Network Technology đã đệ trình một đơn kiện trị giá 10 tỷ Nhân dân tệ lên một tòa án ở Thượng Hải. Công ty này hiện sở hữu một bằng sáng chế về một trợ lý ảo mà theo họ là tương tự như Siri.Trước đây, Tòa án Nhân dân Trung cấp Số 1 của Bắc Kinh đã ra phán quyết vào năm 2014 rằng Apple vi phạm một bằng sáng chế về nhận dạng giọng nói. Tuy nhiên, Apple đã đệ đơn kháng cáo, và một năm sau đó, Tòa án Nhân dân Cấp cao Bắc Kinh đã phán quyết Apple không vi phạm bằng sáng chế kia.Vụ kiện mới nhất lần này tiếp nối một phán quyết vào cuối tháng 6/2020 bởi Tòa án Tối cao Trung Quốc, trong đó khẳng định Shanghai Zhizhen Network Technology quả thực sở hữu bằng sáng chế về trợ lý ảo. Trong nhiều năm kể từ vụ kiện ban đầu, Apple đã ngày càng đưa Siri vào sâu hơn và rộng hơn trong các thiết bị của mình, đến mức bất kỳ lệnh cấm nào nếu được đưa ra cũng sẽ tác động đến tất cả các sản phẩm của hãng, ngoại trừ Apple Pencil.Wall Street Journal đưa tin rằng khả năng lệnh cấm xảy ra là rất thấp. Tuy nhiên, có khả năng Shanghai Zhizhen Network Technology có thể đề nghị tòa đưa ra một lệnh cấm sơ bộ. Điều này cũng khó mà thành công, bởi những điều kiện cần đạt được để có lệnh cấm sơ bộ là rất khắt khe. Nhưng nếu thành công, điều đó đồng nghĩa Apple sẽ không thể bán các sản phẩm tại Trung Quốc trong suốt thời gian diễn ra vụ kiện.Sau Mỹ và châu Âu, Trung Quốc là thị trường có đóng góp đáng kể nhất vào doanh thu của Apple. Trong báo cáo tài chính gần đây nhất, Apple cho biết đã thu về 9,329 tỷ USD doanh thu tại thị trường này trong quý 2/2020. ", "topic": "Công nghệ ", "tag": ["Bằng sáng chế", "Thua kiện", "Apple", "Kiện", "Mất trắng", "Cấm", "Trung Quốc", "Syria", "Wall Street Journal", "Phán quyết", "Tòa", "Nguy cơ", "Thượng hải", "Đệ trình", "Đền bù", "Lớn nhất thế giới", "Sản phẩm", "Xoay quanh", "Đơn kiện", "Tòa án"], "link": "http://toquoc.vn/tiep-tuc-bi-trung-quoc-kien-ve-bang-sang-che-siri-apple-co-nguy-co-mat-trang-14-ty-usd-720204884244504.htm"}