{"id": "35918698", "header": "Giải quần vợt 'ViTAR – COVID – 2020' kết nối những tấm lòng xa xứ tại Nga", "datetime": "2020-08-04T13:21:00.000+07:00", "summary": "Những người Việt yêu quần vợt ở LB Nga vẫn tiếp tục gắn bó với môn thể thao này, đoàn kết, tương thân, tương ái để vượt qua những khó khăn trước mắt.", "content": "Trong hai ngày 1/8 và 2/8, tại cụm sân quần vợt Primer và trung tâm quần vợt Impuls ở thủ đô Moskva đã diễn ra giải quần vợt “ViTAR – COVID – 2020” do Hội quần vợt Việt Nam tại LB Nga (ViTAR) tổ chức.Theo báo Tin tức, giải năm nay có sự tham gia của gần 40 vận động viên đến từ các câu lạc bộ quần vợt của người Việt ở thủ đô Moskva gồm câu lạc bộ Sông La, câu lạc bộ Rizhsky, câu lạc bộ Konkovo, câu lạc bộ Cỏ May và câu lạc bộ VLC.Mặc dù tình hình COVID-19 đang hết sức phức tạp tại Nga song BTC vẫn quyết tâm tổ chức giải này để đoàn kết các tín đồ yêu mến môn thể thao tennis đồng thời thể hiện sự vững vàng trong khó khăn của người Việt tại LB Nga.Ở giải lần này, các vận động viên chỉ thi đấu ở 3 nội dung: đôi nam, đôi nữ và đôi nam nữ phối hợp. Tuy nhiên giải vẫn diễn ra sôi động, quyết liệt. Nhiều trận đấu phải phân định bằng loạt tie break. Đặc biệt trận chung kết đôi nam không chỉ kịch tính mà còn đem đến nhiều pha bóng đẹp, bất ngờ, khiến khán giả nhiều lần vỗ tay tán thưởng.Sau các vòng thi quyết liệt, giải nhất đôi nam thuộc về cặp đôi Đoàn Công Thịnh – Đồng Công Thành; giải nhất đôi nữ thuộc về cặp đôi Nguyễn Trần Mai Trâm – Nguyễn Phương Thảo; giải nhất đôi nam – nữ phối hợp thuộc về cặp Phí Văn Thắng – Lên Thị Thanh Tâm.Trước đó, năm 2019, giải quy tụ 78 VĐV nghiệp dư đến từ 10 đơn vị: Hà Nội, Đắk Lắk, CLB Cỏ May, CLB Rizhky, CLB Neva, CLB Konkovo, CLB Sông La, CLB VLC, CLB Ekaterinburg và CLB Alliance tranh tài 6 nội dung tạo nên không khí hào hứng qua những cuộc tranh tài sôi nổi, nhiệt tình, quyết liệt.Kết quả, đoàn Đắk Lắk giành 4/6 giải nhất đấu: Võ Anh Khoa – Bùi Văn Tuấn (đôi nam) Võ Anh Khoa (đơn nam hạng A) Nguyễn Văn Cam (đơn nam hạng B), Trần Thị Lệ Hằng – Nguyễn Thị Thu Thủy (liên quân Hà Nội và Đắk Lắk). Còn lại 2 giải nhất thuộc về Lê Quang Đức – Phùng Trung Việt (CLB Sông La) ở nội dung đôi nam hạng B và Nghiêm Thị Thu Thủy – Hà Ngọc Hồng (liên quân CLB Cỏ May và CLB Rizhky).ViTAR chính thức thành lập tháng 6/2008, nhằm tập hợp tất cả những người Việt yêu thích môn thể thao quần vợt đang sinh sống, làm việc và học tập tại LB Nga. Trong 12 năm hoạt động, bằng sự đoàn kết, tương trợ và mục đích tối thượng vì cộng đồng người Việt Nam học tập, lao động tại LB Nga, ViTAR đã phát triển và không ngừng thu hút các thành viên tham gia theo tôn chỉ \"Vui – Khỏe – Đoàn kết\".Thông qua giải quần vợt năm nay có thể thấy: dù tình hình đại dịch COVID-19 tại LB Nga vẫn còn phức tạp, tình hình kinh tế trên toàn thế giới nói chung và tại LB Nga nói riêng đang rất khó khăn, người Việt sinh sống tại LB Nga bị ảnh hưởng nặng nề, song những người Việt yêu quần vợt ở LB Nga vẫn tiếp tục gắn bó với môn thể thao này, đoàn kết, tương thân, tương ái để vượt qua những khó khăn trước mắt. ", "topic": "Thể thao", "tag": ["VITAR", "LB Nga", "Người Việt", "Tennis", "Sông La", "Xa xứ", "Đôi nam", "Đôi nữ", "Môn thể thao", "Tương thân", "Vận động viên", "Tương ái", "Phí Văn Thắng", "Tie break", "Tấm lòng", "Đoàn kết", "Võ Anh Khoa", "Trước mắt", "Gắn bó", "Báo Tin Tức"], "link": "https://thoidai.com.vn/giai-quan-vot-vitar-covid-2020-ket-noi-nhung-tam-long-xa-xu-tai-nga-114273.html"}