{"id": "35910668", "header": "Nhiều khách đoàn hủy tour đến Khánh Hòa", "datetime": "2020-08-03T19:22:00.000+07:00", "summary": "Sự trở lại của dịch Covid-19 khiến ngành du lịch Khánh Hòa đang dần hồi phục lại gặp thêm nhiều khó khăn khi lượng khách hủy phòng, hủy tour lớn.", "content": "Theo báo Khánh Hòa, hàng loạt đoàn khách đã hủy tour đến Khánh Hòa trong tháng 8 vì lo ngại dịch Covid-19. Hội Lữ hành Khánh Hòa (KTA) lượng khách đoàn hủy tour lên đến 90%.Việc khách hủy tour liên tiếp khiến các doanh nghiệp lữ hành rơi vào tình thế khó khăn.Ông Nguyễn Quang Thắng, Giám đốc Công ty TNHH Lữ hành quốc tế Tictours, chia sẻ: \"Hiện tại, đơn vị chúng tôi cố gắng khuyến khích khách hàng lùi tour thay vì hủy tour ngay từ lúc này. Doanh nghiệp chúng tôi chỉ biết theo dõi sát sao tình hình dịch bệnh, mong Khánh Hòa không có ca nhiễm\".Cùng trong tình cảnh khó khăn, đại diện công ty cổ phần du lịch Long Phú cho biết từ cuối tháng 7 đến nay đơn vị này ghi nhận 3.548 khách hủy tour, trong đó, 70% khách đã ký hợp đồng.\"Mùa du lịch hè mới bắt đầu từ tháng từ tháng 7, đầu tháng 8 coi như kết thúc\", ông Trần Minh Đức, Phó giám đốc công ty cổ phần du lịch Long Phú, nói.Nha Trang là điểm du lịch hút khách tại Khánh Hòa, để phòng dịch Covid-19 lây lan tại địa phương này, phòng quản lý đô thị thành phố Nha Trang đã có văn bản thông báo về việc dừng các hoạt động tập trung đông người trên toàn tuyến công viên bờ biển Nha Trang kể từ ngày 31/7.Ngoài các sự kiện tập trung đông người, du khách và người dân vẫn được phép vào công viên đi dạo, tập thể dục, tắm biển.Theo Sở Du lịch Khánh Hòa, ước tính trong tháng 7, toàn tỉnh đã đón 154.000 lượt khách lưu trú, bằng 19% so với cùng kỳ năm 2019.Dù lượng khách đã tăng cao hơn nhiều so với tháng 6 (44.000 lượt khách), nhưng do số lượng phòng lưu trú quá lớn nên công suất phòng lưu trú chỉ đạt 9,7%, trong đó các cơ sở lưu trú hạng 3-5 sao đạt 13,05%, hạng 1-2 sao đạt 6,5%.Sáng 3/8, Việt Nam có thêm một ca mắc Covid-19. Như vậy, chỉ trong vòng 10 ngày (25/7-3/8), Việt Nam đã phát hiện 208 trường hợp mắc Covid-19 với 174 bệnh nhân trong nước và 34 người nhập cảnh.  ", "topic": "Nhà đất", "tag": ["Tour", "Hủy", "Doanh nghiệp lữ hành", "Hội Lữ hành Khánh Hòa", "Khánh Hòa", "KTA", "Báo Khánh Hòa", "Du lịch", "Nguyễn Quang Thắng", "Dịch", "Đoàn khách", "Nha Trang", "Hút khách", "Trần Minh Đức", "Hồi phục", "Tháng 8", "Ca nhiễm", "Sở Du lịch Khánh Hòa", "Tình thế", "Sát sao"], "link": "https://zingnews.vn/nhieu-khach-doan-huy-tour-den-khanh-hoa-post1114949.html"}