{"id": "35914821", "header": "Cao nguyên Golan bị tấn công, Israel không kích Syria", "datetime": "2020-08-04T08:27:16.000+07:00", "summary": "Israel không kích các căn cứ ở miền nam Syria để đáp trả vụ 'tấn công khủng bố' tại khu vực biên giới trên Cao nguyên Golan hôm 2-8.", "content": "Ngày 3-8, tờ  dẫn thông tin từ quân đội Israel rằng các máy bay chiến đấu và trực thăng nước này đã tấn công vào các mục tiêu của quân đội Syria. Vụ việc xảy ra chỉ vài giờ sau khi phía Israel ngăn chặn các tay súng bí mật xâm nhập qua biên giới nước này.Trong một tuyên bố, quân đội Israel cho biết họ đã tấn công vào những mục tiêu như “trạm quan sát và hệ thống thu thập thông tin tình báo, các cơ sở pháo phòng không và hệ thống chỉ huy và kiểm soát” tại các căn cứ của quân đội Syria.\"Quân đội Israel thấy rằng Syria phải chịu trách nhiệm cho tất cả các hành động mà họ đang tiến hành trong lãnh thổ của Israel. Israel sẽ tiếp tục hành động đáp trả các cuộc tấn công nhắm vào chủ quyền của Nhà nước Israel” – tuyên bố của Israel nêu rõ.Về phần mình, phía Syria cũng thông tin về cuộc không kích mà Israel tiến hành hôm 3-8. Theo đó, các máy bay chiến đấu và trực thăng của Israel đã bắn tên lửa vào các tiền đồn của quân đội Syria và gây ra một số \"thiệt hại vật chất không xác định\".Nói về vụ không kích hôm 3-8 nhắm vào Syria, Trung tá Jonathan Conricus - phát ngôn viên của quân đội Israel cho biết nước này đã phát hiện ra “hoạt động bất thường” của một số người Hồi giáo tại Cao nguyên Golan. Israel phát hiện bốn tay súng đang tìm cách đặt chất nổ trong khu vực và sau đó đã nổ súng vào nhóm người tình nghi này.Hiện vẫn chưa có xác nhận chính thức nào về bốn tay súng trên. Trong một đoạn video do quân đội Israel công bố thì những người tình nghi này đã trốn chạy khỏi hàng rào thép gai phân chia biên giới sau khi xảy ra một vụ nổ lớn.Quân đội Israel cũng chưa cho biết liệu bốn người tình nghi này có quan hệ với các đồng minh của Syria là Iran hay Hezbollah hay không. Tuy nhiên, ông Conricus khẳng định Israel vẫn buộc chính phủ Syria phải chịu trách nhiệm về sự việc này.Tháng trước, Israel đã có cuộc không kích giết chết các tay súng Hezbollah tại Syria. Ngay sau đó, Cao nguyên Golan cũng hứng chịu nhiều trận nổ bom được cho là do Syria tiến hành. Israel luôn xem nhóm tay súng Hezbollah là mối đe dọa khó khăn và trực tiếp nhất đối mình, theo . ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Không kích", "Syria", "Đáp trả", "Quân đội Syria", "Phòng không", "Quân đội Israel", "Máy bay trực thăng", "Miền nam", "Biên giới", "The guardian", "Trạm quan sát", "Tay súng", "Máy bay chiến đấu", "Khủng bố", "Căn cứ", "Jonathan Conricus", "Tiền đồn", "Bắn tên"], "link": "https://plo.vn/quoc-te/su-kien/cao-nguyen-golan-bi-tan-cong-israel-khong-kich-syria-928826.html"}