{"id": "35914150", "header": "Khe hở phòng thủ Mỹ tại nhà máy hạt nhân", "datetime": "2020-08-04T07:22:00.000+07:00", "summary": "Những nhà máy điện hạt nhân vốn là những nơi được đặt dưới sự bảo vệ nghiêm ngặt của Mỹ hóa ra lại rất dễ bị xâm nhập.", "content": "Theo thông tin được tiết lộ bởi Forbes, liên tiếp trong 2 ngày 29 và 30/9/2019, một đội máy bay không người lái (UAV) cỡ nhỏ với khoảng 6 chiếc đã bất ngờ xâm phạm khu vực được bảo vệ nghiêm ngặt tại nhà máy điện hạt nhân Palo Verde Generating Station ở Arizona.Những chiếc máy bay này đã tự do bay lượn và ghi hình nhà máy này rồi biến mất một cách bí hiểm như khi chúng xuất hiện. Điều đặc biệt là chúng đến và đi mà không vấp phải sự ngăn chặn nào từ hệ thống phòng thủ Mỹ đang được triển khai để bảo vệ nhà máy này.Ủy ban điều tiết hạt nhân (NRC) thừa nhận, từ đó đến nay việc xác định được nguồn gốc những chiếc UAV này vẫn là điều không thể. Mọi chuyện sẽ nghiêm trọng hơn rất nhiều nếu vụ xâm nhập này biến thành một vụ tấn công.\"Nếu những chiếc UAV cỡ nhỏ như vậy mang theo vũ khí và thực hiện một vụ tấn công, thiệt hại sẽ rất khó có thể lường trước\", NRC thừa nhận.Được biết, đây không phải là vụ UAV duy nhất xâm nhập vào nhà máy điện hạt nhân ở Arizona. Bởi theo thông tin của Forbes, lực lượng an ninh trong khu vực đã phát hiện nhiều vụ xâm nhập tương tự hồi cuối năm 2019 nhưng thường không có cách nào để ngăn chặn chúng.Trong khi Mỹ chưa có cách nào ngăn chặn hiệu quả những cuộc xâm nhập bất hợp pháp của UAV thì giới quân sự đang cân nhắc kế hoạch triển khai vũ khí giúp Saudi Arabia phòng thủ tại các nhà máy lọc dầu trước nguy cơ bị tấn công bằng UAV và tên lửa.Bản kế hoạch được cân nhắc từ hồi cuối năm 2019 nhưng đến nay vẫn chưa được triển khai. Nếu hiện thực hóa, khả năng Mỹ có thể sử dụng đến hệ thống đánh chặn đặc biệt MHTK bởi theo giới chuyên gia, việc Mỹ tăng cường Patriot và triển khai hệ thống phòng thủ tầm cao THAAD đến sẽ không giúp được nhiều cho Saudi khi phải đối phó với đòn đánh bằng UAV từ bên ngoài.Do đó, phương án MHTK có thể được Mỹ tính đến bởi việc phát triển hệ thống tên lửa đánh chặn mini này xuất phát từ thực tế chiến đấu tại chiến trường Trung Đông nhằm đối phó với những cuộc tấn công từ những vụ tấn công bằng đạn pháo, đạn cối, UAV cỡ nhỏ... nên vũ khí này sẽ hiệu quả hơn nhiều nếu được dùng để bảo vệ Saudi.Chương trình tên lửa đánh chặn mini MHTK do Lockheed Martin phát triển theo đơn đặt hàng của Bộ Quốc phòng Mỹ còn được biết đến với tên gọi EAPS. Hệ thống trang bị loại tên lửa đánh chặn siêu nhỏ với trọng lượng dưới 3 kg, dài chưa đầy 1 m và đường kính dưới 50 mm.Tên lửa EAPS đánh chặn này dùng để tiêu diệt bằng cách va chạm trực tiếp nhiều loại mục tiêu bay, trong đó có các mục tiêu khó như đạn cối, đạn pháo, tên lửa có điều khiển và rocket. Những loại vũ khí thường gây thiệt hại rất lớn cho nhiều nước vướng vào xung đột tại Trung Đông.Để nâng cao khả năng tác chiến, Lockheed Martin vừa hoàn thành cải tiến, nâng cấp một số tính năng kỹ - chiến thuật của MHTK, như tăng chiều dài của đạn tên lửa. Các thay đổi đã giúp tăng hiệu quả tiêu diệt mục tiêu của MHTK lên khoảng 30 - 40% so với ban đầu.Giới quân sự Mỹ cho rằng, MHTK sẽ mang đến một cuộc cách mạng mới về vũ khí đánh chặn cho cuộc chiến tại Trung Đông và tạo thành chiếc ô phòng thủ an toàn cho bất kỳ lực lượng nào được trang bị khi phải đối phó với những cuộc tấn công bằng UAV, đạn pháo... ", "topic": "Thế giới", "tag": ["PATRIOT", "Phòng thủ", "Khe hở", "NRC", "Nhà máy điện nguyên tử", "Hạt nhân", "Nhà máy", "Xâm nhập", "Arizona", "Khu vực được bảo vệ", "Đánh chặn", "Nghiêm ngặt", "Cỡ nhỏ", "Forbes", "Bí hiểm", "Tên lửa", "Bay lượn", "EAPS", "Máy bay không người lái", "Mỹ"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/khe-ho-phong-thu-my-tai-nha-may-hat-nhan-3415651/"}