{"id": "35918082", "header": "Cảm tạ vì đang được sống", "datetime": "2020-08-04T12:10:00.000+07:00", "summary": "Tuổi 20 là thời điểm mọi thanh niên chập chững bước vào đời với bao bỡ ngỡ, lo âu. Họ phải làm thế nào để đương đầu với những sóng gió của cuộc đời?", "content": "Phép tịnh tiến thứ tư (của cuốn sách) chính là “cảm tạ vì đang được sống”. Tôi nghĩ tinh thần này rất quan trọng trong cuộc đời con người. Con người tuyệt nhiên không thể sống một mình.Chúng ta nhận được sự hỗ trợ từ môi trường bao quanh bản thân, từ không khí, nước, lương thực cho đến gia đình, đồng nghiệp, nhân viên, và xa hơn nữa là cả xã hội.Như vậy, nếu bạn “được sống” khỏe mạnh, thể hiện tấm lòng cảm tạ cũng là lẽ đương nhiên. Bạn sẽ cảm nhận được hạnh phúc đến với cuộc đời mình. Nhờ cảm giác hạnh phúc đó, bạn có thể biến cuộc đời mình thành bức tranh tuyệt vời, đủ đầy và trọn vẹn hơn nữa. Tôi tin như vậy.Đừng sống trong bất mãn mà hãy cảm tạ vì được ban cho hiện tại và tiếp tục nỗ lực hướng đến mục tiêu cao hơn. Để làm được như thế, trước hết bạn phải cảm tạ vì đang được sống, trải qua mỗi ngày bằng tấm lòng biết ơn môi trường đã bao bọc bản thân.Tuy nhiên, nói thì dễ, làm mới khó. Thực ra khi còn trẻ tuổi, tôi thấy phản cảm với việc bày tỏ lòng biết ơn. Tuy nhiên, tôi không ngừng tự nhắc nhở bản thân: câu “Cảm ơn” rất quan trọng. Và tôi vẫn thực hiện điều đó cho đến ngày hôm nay.Dần dần bạn sẽ học được thói quen nói: “Em rất cảm kích” hay “Xin cảm ơn”. Tóm lại, nếu luôn đặt lời cảm tạ trên môi, cái tôi của bạn sẽ chuyển sang tâm trạng tương tự, đồng thời mọi người xung quanh cũng cảm thấy vui vẻ, ươm mầm bầu không khí khăng khít và phấn khích.Ngược lại, nếu buông lời đả kích hay bất mãn, bầu không khí sẽ trở nên căng thẳng, mọi người xung quanh và chính bản thân bạn sẽ cảm thấy khó chịu. Có lẽ các bạn từng trải qua rồi, nếu bạn nhường ghế cho một bà cụ, bà sẽ cúi người và nói: “Cảm ơn con”.Khi ấy, bạn sẽ cảm thấy thoải mái, mọi người xung quanh nhìn thấy cảnh tượng đó cũng khẽ mỉm cười. Thiện ý có thể lan tỏa bầu không khí ấm áp ra xung quanh, thiện ý là một vòng tuần hoàn tỏa sáng. Tôi tin nếu thiện ý lặp lại không ngừng nghỉ, xã hội sẽ ngày càng tuyệt vời.Hãy nói “Cảm ơn” vì bạn đang được sống. Câu cảm ơn chính là biệt dược toàn năng. Tôi nghĩ lời cảm tạ luôn ẩn chứa sức mạnh tuyệt vời, mang đến cho mỗi người cuộc đời hạnh phúc viên mãn.Vì thế, chúng ta nên học cách nói lời cảm ơn một cách tự nhiên giống như ăn cơm, uống trà mỗi ngày vậy.Quyết định giá trị là công việc hàng đầu. Khách hàng hạnh phúc thì bản thân sẽ đạt được doanh thu. Khi sáng lập Kyocera, tôi phát minh ra vật liệu gốm đặc biệt mới ban đầu dùng làm vật liệu cách điện của linh kiện sản xuất ống chân không.Đó là vật liệu đặc thù chỉ Kyocera sản xuất, vậy nên đối tượng khách hàng chỉ giới hạn trong các nhà sản xuất đặc biệt. Vì thế, tôi không thể so sánh giá với công ty khác và phải tự mình quyết định giá bán.Các nhà sản xuất thông thường quyết định giá bán bằng cách tính toán chi phí nguyên liệu và nhân công, sau đó áp mức lợi nhuận hợp lý để bán ra. Tuy nhiên, vì chi phí sản xuất sản phẩm này là 10 yên nên nếu bán với giá 11 yên, khách hàng có thể chê đắt và không mua.Ngược lại, nếu bạn hỏi khách muốn mua với giá bao nhiêu và họ đưa ra giá thấp hơn chi phí sản xuất, bạn cũng không thể bán được. Nói tóm lại, khi không có giá thị trường, bạn phải quyết định giá dựa vào sự thương lượng giữa người bán và người mua.Vì vậy, bạn phải suy nghĩ để tạo ra sản phẩm tương đương với giá trị, phải suy nghĩ để thay đổi phương thức sản xuất sao cho phù hợp với giá bán. Cũng có trường hợp chi phí sản xuất chỉ là 10 yên mà khách hàng đưa ra mức giá 18 yên.Có lẽ khách hàng nghĩ sản phẩm này phải có giá trị lên tới 20 hay 30 yên nên cố tình ra giá thấp hơn mức đó. Nhưng kết quả, bạn lại được lời 8 yên. Quyết định giá là công việc hết sức khó khăn, dù vậy tôi nhận ra có rất nhiều cách thức.Kể từ đó, tôi bắt đầu muốn bán với giá tương đương giá trị của sản phẩm, bởi tôi sản xuất vật liệu không ai khác làm được. Giá đầu vào là 10 yên, nhưng có khách hàng chỉ chấp nhận cái giá 8 yên, nhưng cũng có khách hàng chịu bỏ ra 18 yên mua vật liệu mà vẫn có lãi.Điều đó có nghĩa là nếu sản xuất sản phẩm để khách hàng cũng thu được lợi nhuận, họ sẽ vui vẻ mua sản phẩm. Nếu kinh doanh theo phương thức lợi nhuận thấp, số lượng lớn, bạn có thể sẽ không thu được lợi nhuận.Ngược lại, nếu đặt mức giá cao và không bán được nhiều, bạn có thể sẽ phá sản. Định giá có sức ảnh hưởng rất lớn và là công việc hết sức khó khăn.” ", "topic": "Văn hóa", "tag": ["Cảm tạ", "Thiện ý", "Biệt dược", "Chập chững", "Tuổi 20", "Tịnh tiến", "Bỡ ngỡ", "Cuộc đời", "Lo âu", "Đương đầu", "KYOCERA", "Bất mãn", "Sóng gió", "Tuyệt nhiên", "Cảm ơn", "Tấm lòng", "Chân thành", "Ban cho", "Biết ơn", "Vật liệu gốm"], "link": "https://zingnews.vn/cam-ta-vi-dang-duoc-song-post1114785.html"}