{"id": "35913726", "header": "Nở rộ dự án BĐS giáo dục: Phải tránh ưu ái nhầm", "datetime": "2020-08-04T06:41:00.000+07:00", "summary": "Dự án BĐS mang danh giáo dục gắn với thương mại, dịch vụ đang có sự nhập nhèm làm nhiều địa phương có thể áp dụng chính sách hỗ trợ nhầm.", "content": "Ngày 31/7/2020, trao đổi với Đất Việt về loại hình bất động sản, dịch vụ giáo dục đang nở rộ tại Việt Nam, luật sư Trần Đức Phượng - Đoàn Luật sư TP. HCM cho rằng, các địa phương cần phải xem xét cẩn trọng đối với những loại hình bất động sản này để có những chính sách ưu đãi phù hợp, tránh trục lợi từ việc khuyến khích phát triển giáo dục của Nhà nước.\"Sau thời gian nở rộ về các dự án tâm linh thì những dự án gắn mác giáo dục hiện nay đang bùng nổ. Khác với ở nước ngoài, tại Việt Nam, các dự án giáo dục này lại có sự đan xen giữa dịch vụ du lịch, thương mại với giáo dục nên dẫn đến việc khó khăn trong quản lý, áp dụng các chính sách ưu đãi, phát triển giáo dục\" - ông Phượng cho hay.Theo ông Phượng, cần phải có cái nhìn đúng đắn về các dự án bất động sản thương mại, dịch vụ gắn với giáo dục. Bởi, không thể coi đây là một dự án phát triển giáo dục đơn thuần mà đó thực chất là dự án bất động sản có cả lĩnh vực giáo dục trong đó. Như vậy, trong từng dự án, tỷ lệ % giành cho giáo dục nhiều hơn hay giành cho bất động sản nhà ở, nghỉ dưỡng, du lịch nhiều hơn?Đơn cử như mới đây tại Phú Yên, một doanh nghiệp trong nước đề xuất thực hiện dự án thành phố du lịch và giáo dục quốc tế rộng khoảng 65ha ở Phú yên, nhưng theo doanh nghiệp này thì có hơn 1 nửa điện tích là dành cho việc phát triển các khu du lịch. Phần diện tích giành cho giáo dục chỉ chiếm một phần nhỏ.Hay trước đó, nhiều dự án giáo dục \"khủng\" cũng được xây dựng tại TP. Hải Phòng, Quảng Ngãi, Quảng Nam, Lâm Đồng...Ông Phượng cảnh báo, hiện nay Nhà nước có chính sách miễn thuế đất và thuế thu nhập doanh nghiệp cho các dự án giáo dục. Tuy nhiên, có thể có sự nhập nhèm giữa những dự án giáo dục kết hợp căn hộ, biệt thự, giải trí, du lịch... để xin dự án và hưởng chính sách ưu đãi.\"Không thể phủ nhận việc doanh nghiệp chạy theo nhu cầu của thị trường và chính sách ưu đãi của Nhà nước dành cho từng lĩnh vực để phát triển dự án.Tuy nhiên, cơ quan quản lý cũng cần phải xác định rõ, trong một dự án đó có bao nhiều % diên tích đất, vốn đầu tư của doanh nghiệp dành cho giáo dục để xác định rõ bản chất, mục đích của các nhà đầu tư để có chính sách ưu đãi phù hợp\", ông Phương lưu ý.Một vấn đề khác được vị chuyên gia đặt ra là cách thức ưu ái cho từng loại hình giáo dục.\"Giáo dục hiện nay cũng được coi là một ngành dịch vụ, kinh doanh - đầu tư của doanh nghiệp tư nhân. Về mặt thị trường thì nó cũng giống như việc kinh doanh bất kỳ một loại hàng hóa nào khác. Những dự án giáo dục tư nhân thường khác với cơ sở giáo dục công.Vì thế, việc áp dụng chính sách ưu đãi cho các dự án giáo dục của doanh nghiệp tư nhân cũng cần đảm bảo sự minh bạch, kèm theo những cam kết để các doanh nghiệp không được ưu ái nhầm, hay lợi nhuận rơi vào những nhà đầu tư còn người dân và Nhà nước không được hưởng quá nhiều từ những dự án này\" - ông Phượng bày tỏ.Khẳng định trong thời gian qua, thị trường bất động sản Việt Nam xuất hiện những dự án với tên gọi mỹ miều, gắn mác tâm linh, giáo dục, thành phố thông minh..., vị chuyên gia thẳng thắn, bản chất thực sự của các dự án có thể lại không phải như thế.\"Họ đưa ra các tên gọi này trước hết là để làm đẹp về mặt hình thức cho chính dự án đó, khiến xã hội quan tâm và để được chính quyền dễ chấp thuận hơn. Nhưng bên trong đó là cái gì, có phải thành phố thông minh, tâm linh hay giáo dục không thì chỉ đến khi đi vào hoạt động thì mới nhận ra được.Đây là trách nhiệm của cơ quan quản lý, khi xem xét dự án cần tách biệt cụ thể để có một tên gọi phù hợp. Ngay cả khi dự án đó đã đi vào hoạt động thì cũng cần phải giám sát, tránh trường hợp nhà đầu tư \"treo đầu dê, bán thịt chó\", vị luật sư nêu quan điểm.Về hướng giải quyết, theo ông Phượng, nếu phát hiện ra mục đích thật của dự án không đúng như tên mà nhà đầu tư đưa ra thì cần yêu cầu doanh nghiệp đó điều chỉnh lại, doanh nghiệp không chấp nhận thì các cơ quan Nhà nước có quyền thu hồi lại dự án đó và tổ chức bán đấu giá.\"Có những dự án (đã triển khai) mang danh giáo dục nhưng thực chất chỉ có một phần rất nhỏ giáo dục trong dự án đó, địa phương áp dụng các chính sách ưu đãi, đến khi dư luận bức xúc, báo chí vào cuộc phản ánh mới xem xét lại và tạm dừng việc áp dụng chuyện ưu đãi cho doanh nghiệp\" - ông Phượng khẳng định.Bàn về vấn đề này, ĐBQH Hồ Thanh Bình - Ủy viên Ủy ban Văn hóa, Giáo dục, Thanh niên, Thiếu niên và Nhi đồng của Quốc hội cho rằng, các địa phương này cần phải xem xét lại để tránh việc trục lợi chính sách, đồng thời từ đó có định hướng đúng đắn để tránh thất thu cho ngân sách nhà nước.Theo ĐBQH Hồ Thanh Bình, việc đưa ra chủ trương ưu đãi cho các dự án giáo dục là một định hướng đúng, nhằm ưu tiên xã hội giáo dục, nâng cao chất lượng giáo dục Việt Nam.Tuy nhiên, việc ưu đãi này cần phải được thực hiện linh hoạt, đúng theo quy định của pháp luật để trách vận hành một cách máy móc, gây thiệt hại cho Nhà nước, chỉ có doanh nghiệp được hưởng lợi còn người dân vẫn không được hưởng giáo dục chất lượng cao.\"Các địa phương cần phải nhìn nhận lại việc ưu đãi cho các dự án giáo dục. Người quản lý ở địa phương cần nhìn nhận được thực tế xung quanh khu vực có thiếu cơ sở giáo dục hay không, nhu cầu của người dân trên địa bàn thế nào để từ đó đưa ra những chính sách hợp lý\" - ông Bình khuyến nghị. ", "topic": "Nhà đất", "tag": ["Nở rộ", "Bất động sản", "Nhập nhèm", "Ưu ái", "Nhầm", "Du lịch", "Giáo dục", "Dự án", "Nghỉ dưỡng", "Trần Đức Phượng", "Lâm Đồng", "Phượng", "Đơn cử", "Tránh", "Ưu đãi", "Hưởng", "Gắn mác", "Tâm linh", "Đất", "Đất Việt"], "link": "http://baodatviet.vn/bat-dong-san/thi-truong/no-ro-du-an-bds-giao-duc-phai-tranh-uu-ai-nham-3415506/"}