{"id": "35918267", "header": "Coi thường UNCLOS ở Biển Đông, Trung Quốc lại muốn tham gia Tòa Quốc tế về Luật biển?", "datetime": "2020-08-04T12:32:00.000+07:00", "summary": "Trung Quốc đã đề cử một ứng viên của nước này cho vị trí thẩm phán của Tòa Quốc tế về Luật biển (ITLOS), trong khi liên tục vi phạm luật pháp quốc tế tại Biển Đông.", "content": "Theo dự kiến, ITLOS sẽ tổ chức một cuộc bầu cử vào tháng 8 hoặc tháng 9 tới để chọn ra 7 thẩm phán cho nhiệm kỳ 9 năm tiếp theo. Tất cả 168 nước ký kết Công ước Liên hợp quốc về Luật biển (UNCLOS), sẽ bỏ phiếu trong cuộc bầu cử.UNCLOS là một hiệp ước quốc tế phác thảo các quyền và trách nhiệm của các quốc gia về đại dương, cũng là nền tảng cho các tòa án quốc tế như ITLOS giải quyết tranh chấp trên biển.Năm 2016, Tòa Trọng tài thường trực (PCA) đã bác bỏ yêu sách chủ quyền \"đường 9 đoạn\" của Trung Quốc với hầu hết Biển Đông, khi nó vi phạm các nguyên tắc trong UNCLOS. Trung Quốc, nước đã tham gia đàm phán và phê chuẩn UNCLOS đã từ chối tuân thủ phán quyết này.Phát biểu tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu Chiến lược Quốc tế tổ chức mới đây, Trợ lý Ngoại trưởng Mỹ về các vấn đề Đông Á và Thái Bình Dương David Stilwell cảnh báo: \"Việc bầu một quan chức Trung Quốc vào cơ quan này (ITLOS) chẳng khác gì thuê một người đốt sở cứu hỏa\".Trên thực tế, 3 thẩm phán Trung Quốc đã từng phục vụ ITLOS kể từ cuộc bầu cử đầu tiên của cơ quan này được tổ chức vào năm 1996.\"Chúng tôi kêu gọi tất cả các quốc gia tham gia cuộc bầu cử lựa chọn vào Tòa án Quốc tế đánh giá cẩn thận thông tin đăng ký của ứng cử viên người Trung Quốc và xem xét liệu một thẩm phán người Trung Quốc sẽ giúp đỡ hay cản trở luật hàng hải quốc tế. Với hồ sơ của Bắc Kinh, câu trả lời hẳn đã rõ\", ông Stilwell nói, chỉ 1 ngày sau khi Ngoại trưởng Mỹ Mike Pompeo đưa ra tuyên bố bác bỏ mọi yêu sách phi pháp của Trung Quốc trên Biển Đông hôm 13/7.Đáng chú ý, ngay trước thềm cuộc bầu cử của ITLOS, Trung Quốc vẫn tiếp diễn hoạt động quân sự hóa Biển Đông. Trang tin BenarNews ngày 3/8 dẫn thông tin truyền thông nhà nước Trung Quốc cho biết, nước này vừa triển khai tàu chiến và máy bay chiến đấu ra các tiền đồn phi pháp của họ tại quần đảo Trường Sa của Việt Nam.Mỹ và các nước trong khu vực đã nhiều lần lên tiếng phản đối các hành động đơn phương bồi đắp và xây dựng đảo nhân tạo của Trung Quốc ở Biển Đông, diễn ra từ năm 2014 đến nay, nhưng Bắc Kinh vẫn ngang nhiên coi đây là các vùng thuộc chủ quyền của họ. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "ITLOS", "UNCLOS", "Chủ quyền", "Trung Quốc", "Thẩm phán", "Coi thường", "Bác bỏ", "Luật pháp", "PCA", "Tòa Trọng tài Thường trực", "Ngoại trưởng mỹ", "Đề cử", "David Stilwell", "Diễn đàn trực tuyến", "Bầu cử", "Ứng viên", "Phác thảo", "Công ước"], "link": "http://kinhtedothi.vn/coi-thuong-unclos-o-bien-dong-trung-quoc-lai-muon-tham-gia-toa-quoc-te-ve-luat-bien-392083.html"}