{"id": "35911802", "header": "Tổng thống Đức chỉ trích những người không tuân thủ giãn cách xã hội", "datetime": "2020-08-03T21:08:00.000+07:00", "summary": "Tổng thống Steinmeier kêu gọi mọi người hành xử có trách nhiệm để có thể tránh khỏi nguy cơ áp đặt trở lại các quy định phong tỏa như trước đây.", "content": "Tổng thống Đức Frank-Walter Steinmeier đã kêu gọi người dân nước này không  trước dịch bệnh , đồng thời lên tiếng chỉ trích một bộ phận người dân  các quy định về giãn cách xã hội trong bối cảnh số ca nhiễm mới tại Đức có chiều hướng gia tăng.Trong một thông điệp gửi bằng video, Tổng thống Steinmeier nhấn mạnh: \"Sự vô trách nhiệm của một vài cá nhân là nguy cơ đối với tất cả chúng ta. Nếu không đặc biệt cẩn trọng vào lúc này, chúng ta sẽ gây nguy hại cho sức khỏe của nhiều người khác. Không chỉ có vậy, chúng ta cũng sẽ gây hại cho quá trình khôi phục xã hội, nền kinh tế và đời sống văn hóa.\"Ông Steinmeier cảnh báo nước Đức vẫn ở trong đại dịch khi số ca nhiễm mới đang có xu hướng tăng nhanh trở lại. Tổng thống Steinmeier kêu gọi mọi người hành xử có trách nhiệm để có thể tránh khỏi nguy cơ áp đặt trở lại các quy định phong tỏa như trước đây.Phát biểu trên của Tổng thống Đức được đưa ra sau khi hàng nghìn người đã tổ chức biểu tình ở thủ đô Berlin để phản đối chính sách phòng chống dịch của chính phủ. Cuộc biểu tình này đã làm nổ ra những tranh luận về việc phải siết chặt các quy định chống dịch COVID-19 ở Đức.Cùng ngày, Chính phủ Đức cũng lên án những người tham gia cuộc biểu tình cuối quần trước đã không tuân thủ các quy định hiện hành về đeo khẩu trang, không giữ khoảng cách, tấn công truyền thông và đụng độ với lực lượng an ninh. Theo người phát ngôn Chính phủ Đức, hành xử như vậy là \"không thể chấp nhận\"./. ", "topic": "Thế giới", "tag": ["Tổng thống Đức", "Frank-Walter Steinmeier", "Giãn", "Hành xử", "Tuân thủ", "Chỉ trích", "Áp đặt", "Tránh khỏi", "Phong tỏa", "Ca nhiễm", "Kêu gọi", "Gửi bằng", "Tổng thống", "Vô trách nhiệm", "Xã hội", "Chiều hướng", "Quy định", "Nguy cơ", "Chủ quan", "Nguy hại"], "link": "http://www.vietnamplus.vn/tong-thong-duc-chi-trich-nhung-nguoi-khong-tuan-thu-gian-cach-xa-hoi/655386.vnp"}