{"id": "35918304", "header": "Vẻ đẹp Việt Nam dưới góc ống kính kiến trúc sư nổi tiếng người Tây Ban Nha", "datetime": "2020-08-04T12:28:00.000+07:00", "summary": "Nét mặt và cử chỉ của mỗi người được nhiếp ảnh gia ghi lại trên con đường ngược xuôi quanh các thành phố nổi tiếng của Việt Nam một cách thật tinh tế.", "content": "Đất nước Việt Nam là nguồn cảm hứng của nhiếp ảnh gia nước ngoài. Trong đó, thiên nhiên và con người Việt Nam luôn là chủ đề được nhiều nhiếp ảnh gia khai thác. Riêng với kiến trúc sư người Tây Ban Nha Salvador Perez Arroyo, ông lựa chọn các không gian công cộng để gửi gắm cái nhìn về một Việt Nam rất khác.Nét mặt và cử chỉ của mỗi người được nhiếp ảnh gia ghi lại trên con đường ngược xuôi quanh các thành phố nổi tiếng của Việt Nam một cách thật tinh tế. Chúng phản chiếu hình ảnh một đất nước rạng rỡ với xã hội thay đổi không ngừng qua những không gian đời thường tràn đầy sự trẻ trung, năng động và sáng tạo.Mỗi người Việt Nam khi nhìn ngắm những bức ảnh này chắc chắn sẽ thấy mình ở đó. Như tác giả đã từng chia sẻ trong phần giới thiệu về cuốn sách, ông không tự coi mình là chuyên gia trong lĩnh vực nhiếp ảnh mà tin rằng, bộ ảnh này là một nghiên cứu mang tính văn hóa xã hội về các hoạt động và sự sáng tạo của Việt Nam ngày nay.Bộ ảnh “Happy Streets” như một “cuốn nhật ký” với nhiều hành trình thú vị và các cung bậc cảm xúc của hình ảnh. Đồng thời, việc chọn tông màu đen trắng là sự lựa chọn có dụng ý, hướng người xem chú ý tới những điều không đổi, không biến thiên. Ông quan niệm, màu sắc thường hấp dẫn thị giác, làm lạc hướng ánh nhìn nên có thể che đi nhiều thứ. Còn với gam màu đen trắng, chất lượng của những bức ảnh sẽ được thu lại ở mức tối giản và tinh túy nhất.Salvador Pérez Arroyo là một trong 10 kiến trúc sư hàng đầu thế giới theo trường phái hậu hiện đại. Ông sinh năm 1945 tại Madrid (Tây Ban Nha) và hiện đang sinh sống tại Hà Nội. Ông đã từng giảng dạy tại nhiều trường đại học tại Anh, Ý, Ba Lan và Hà Lan và là diễn giả tại nhiều hội thảo tại Berlin và Copenhaghen.Tại Việt Nam, nơi sinh sống và làm việc của ông trong nhiều năm qua đã mang lại cho ông hai lần đạt Giải thưởng Kiến trúc quốc gia. Bên cạnh sự nghiệp kiến trúc sư nổi bật và lâu năm, ông cũng là tác giả của nhiều tác phẩm sách, báo. ", "topic": "Văn hóa", "tag": ["STREETS", "Kiến trúc sư", "HAPPY", "Salvador Pérez Arroyo", "Người Tây Ban Nha", "Salvador Perez Arroyo", "Việt nam", "Ngược xuôi", "Nét mặt", "Nhiếp ảnh gia", "Góc nhìn", "Không gian công cộng", "Cử chỉ", "Ống kính", "Vẻ đẹp", "Tây ban nha", "Hậu hiện đại", "Tinh tế", "Ghi lại", "Nổi tiếng"], "link": "https://thoidai.com.vn/ve-dep-viet-nam-duoi-goc-ong-kinh-kien-truc-su-noi-tieng-nguoi-tay-ban-nha-114259.html"}