{"id": "35913287", "header": "Liệu Mỹ cùng các đồng minh có 'thoát' Trung?", "datetime": "2020-08-04T06:02:00.000+07:00", "summary": "Không nhiều nước đủ mạnh để chống lại đòn bẩy kinh tế mà Trung Quốc đang sử dụng để giành lợi ích địa chính trị và các liên minh an ninh hiện nay vốn không được thành lập để giải quyết các mối đe dọa kinh tế.", "content": "Mùa xuân vừa qua, ngay sau khi Canberra kêu gọi mở cuộc điều tra quốc tế về nguồn gốc đại dịch Covid-19, đại sứ Trung Quốc ở Australia dọa sẽ tẩy chay kinh tế, tuyên bố người dân nước ông không cần đến rượu và thịt bò cùng nhiều sản phẩm khác của Australia.Trong một bài viết ngày 2/8 trên tạp chí The Atlantic, tác giả Anthony Vinci chỉ ra rằng, vì Trung Quốc là thị trường xuất khẩu lớn nhất của Australia, nên đây là một mối đe dọa không hề nhỏ.Sau đó, Trung Quốc dừng nhập khẩu từ các nhà sản xuất thịt lớn của Australia, áp thuế lên lúa mạch của nước này. Không chỉ có vậy, Bắc Kinh còn sử dụng sức mạnh kinh tế để cảnh báo những nước phản đối mình và chỉ trích lãnh đạo các nước đó.Tháng 4 vừa qua, giới chức Trung Quốc cảnh báo Liên minh châu Âu phải hứng chịu hậu quả nếu một báo cáo chính thức của khối vạch ra \"chiến dịch thêu dệt toàn cầu\" của Trung Quốc liên quan đến Covid-19. (EU đã phải giảm tông trong báo cáo). Bắc Kinh còn dọa trả đũa các nhà sản xuất ô tô Đức nếu Berlin định loại thiết bị của tập đoàn Huawei ra khỏi mạng lưới 5G. Cường quốc châu Á cũng thúc ép nhiều nước tuân theo quy chuẩn của mình và tạo dựng các mạng lưới liên lạc thiết yếu riêng.Theo ông Vinci, ở Mỹ, cả hai đảng đều nhìn Trung Quốc với con mắt nghi ngờ nhưng không đạt được sự đồng thuận về điều cần phải làm. Chính quyền Tổng thống Donald Trump đã triển khai một loạt các chính sách diều hâu, bao gồm hạn chế các hợp đồng chất bán dẫn ở Trung Quốc và chặn một quỹ hưu trí của chính phủ đầu tư vào cổ phiếu ở nước này. Tuần trước, ông Trump còn tuyên bố cấm cửa TikTok, một ứng dụng phổ biến thuộc sở hữu của một công ty Trung Quốc.Trong một bài phát biểu mới đây, Ngoại trưởng Mike Pompeo kêu gọi \"một liên minh các nền dân chủ mới\" chống lại siêu cường đang lên, nhưng ông chỉ đưa ra rất ít chi tiết cụ thể. Dự thảo cương lĩnh chính trị Đảng Dân chủ Mỹ năm 2020 cũng cam kết \"tập hợp bạn bè và đồng minh trên toàn thế giới nhằm đẩy lùi Trung Quốc hoặc bất kỳ nỗ lực của nước nào khác nhằm làm xói mòn các chuẩn mực quốc tế\".Tuy nhiên, vấn đề là Mỹ và các đồng minh hiện nay không có đủ năng lực ứng phó với các mối đe dọa địa - kinh tế từ Trung Quốc. Đặc biệt, họ cần một phương thức thực hiện hành động tập thể nếu Bắc Kinh định sử dụng sức mạnh kinh tế như một công cụ để thúc ép về chính trị. Không một quốc gia riêng lẻ nào đương đầu được những mối đe dọa đó một mình, theo Vinci.Nhiều trong số những thể chế thời Chiến tranh Lạnh quan trọng nhất của Mỹ, đặc biệt là NATO, được thiết kế để ngăn chặn một mối đe dọa quân sự từ Liên Xô. Nhưng khi đó, Moscow - không giống như Bắc Kinh ngày nay - có nguồn lực kinh tế rất hạn chế. Các tổ chức kinh tế toàn cầu như WTO (Tổ chức Thương mại thế giới) lại chỉ tập trung vào các thỏa thuận thương mại và đưa ra quy tắc để đảm bảo cạnh tranh kinh tế công bằng, chứ không tính đến khả năng chiến tranh kinh tế hoặc nguy cơ đe dọa kinh tế để đòi nhượng bộ chính trị.Theo tác giả, không một liên minh hay tổ chức nào trong số này góp phần giải quyết các đe dọa kinh tế của Trung Quốc nhằm vào Australia, Đức hay các nước khác. Với Mỹ, nếu Trung Quốc buộc các đồng minh của Washington sử dụng công nghệ Huawei trong mạng lưới thông tin của họ thì liên lạc của Mỹ qua những mạng lưới đó có thể bị xâm nhập.Tình thế này đòi hỏi phải có cách ứng phó mới. Trong Chiến tranh Lạnh, Mỹ tạo ra không chỉ NATO mà còn cả CIA và Lực lượng Không quân để đối phó với Liên Xô. Thời kỳ này đã dẫn đến một hình thức cạnh tranh tình báo hoàn toàn mới giữa phương Tây và Liên Xô. Nó đưa Mỹ, Anh, Canada, Australia và New Zealand tiến vào một liên minh được biết đến là Five Eyes cho phép chia sẻ thông tin tình báo ở mức độ chưa từng có tiền lệ giữa các nước trong thời bình.Tác giả cho rằng, tương tự như vậy, một liên minh kiểu mới - như NATO nhưng vì các mối đe dọa kinh tế chứ không phải các mối đe dọa quân sự - cần được thiết lập thì mới có khả năng đối phó được Trung Quốc.Dưới một hệ thống như thế, các quốc gia tham gia phải hỗ trợ lẫn nhau và cùng chống lại áp lực từ Bắc Kinh. Liên minh đó cũng nên để mở cho bất kỳ nước nào muốn duy trì các thị trường tự do. Nó sẽ không thể thay thế được NATO hay liên minh quân sự nào khác, cũng không thể thay thế được WTO, nhưng có thể cung cấp phương tiện bảo vệ mục tiêu của WTO về tự do thương mại, bằng cách chống lại các nỗ lực biến kinh tế thành một tấm thẻ bài mặc cả địa chính trị.Tác giả chỉ ra rằng, đến thời điểm này, Mỹ cùng nhiều nước khác đã hội nhập nền kinh tế của mình với Trung Quốc một cách chặt chẽ mà không hề có kế hoạch cho những vấn đề phát sinh từ thực tế này. ", "topic": "Thế giới", "tag": ["Áp thuế", "Bắc kinh", "Liên minh", "Trung Quốc", "Địa chính trị", "Tẩy chay", "Lúa mạch", "VINCI", "Australia", "Chống lại", "Thịt bò", "Đe dọa", "Đòn bẩy", "Cường quốc châu Á", "The Atlantic", "Thúc ép", "Canberra", "Kinh tế", "Tập đoàn Huawei", "Thoát"], "link": "https://vietnamnet.vn/vn/the-gioi/binh-luan-quoc-te/lieu-my-cung-cac-dong-minh-co-thoat-trung-663108.html"}