{"id": "35916345", "header": "Hàng trăm xe Toyota Fortuner, Innova bị lỗi bu-lông", "datetime": "2020-08-04T10:11:14.000+07:00", "summary": "Những xe được triệu hồi lần này của Toyota là do mắc lỗi bu-lông kết nối giữa đĩa dẫn động và biến mô không được siết chặt.", "content": "Công ty Ôtô Toyota Việt Nam (TMV) vừa có thông báo thực hiện chương trình triệu hồi để siết chặt bu-lông kết nối giữa đĩa dẫn động và biến mô trên dòng xe Toyota Innova và Toyota Fortuner lắp ráp trong nước.Theo TMV, chương trình triệu hồi này áp dụng trên dòng xe Toyota Innova và Toyota Fortuner lắp ráp trong nước được sản xuất từ ngày 21-1-2020 đến 19-5-2020.Danh sách và số lượng xe bị ảnh hưởng đợt này có tổng cộng 721 chiếc, trong đó có 183 xe Innova với kiểu loại TGN140L-MUTHKU và 538 xe Fortuner với kiểu loại GUN156L-SUTMHU, GUN165L-SUTSHU.Các xe trong diện triệu hồi được trang bị hộp số tự động, bao gồm đĩa dẫn động để truyền động từ động cơ tới biến mô của hộp số tự động. Đĩa dẫn động này được bắt vào biến mô bằng 6 bu-lông. Do có sai sót trong quá trình lắp ráp, các bu-lông này có thể không được siết đủ lực tiêu chuẩn, có thể lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu-lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.Theo nội dung của hương trình, TMV sẽ kiểm tra và siết chặt bu-lông kết nối giữa đĩa dẫn động và biến mô cho những xe trong dải ảnh hưởng của chương trình tại tất cả các đại lý Toyota được ủy quyền trên toàn quốc. Thời gian kiểm tra và siết chặt bu lông tối đa khoảng 0,3-0,5 giờ. ", "topic": "Xe cộ", "tag": ["Toyota Fortuner", "FORTUNER", "Innova", "Dẫn động", "TMV", "Toyota", "Siết chặt", "Toyota Innova", "Bu lông", "Lỗi", "Mắc lỗi", "Lắp ráp", "Toyota Việt Nam", "Kết nối", "Showroom", "Dòng xe", "Lần này", "Hộp số tự động", "Trưng bày", "Trong nước"], "link": "http://nld.com.vn/kinh-te/hang-tram-xe-toyota-fortuner-innova-bi-loi-bu-long-20200804094424954.htm"}