{"id": "35919067", "header": "Bóng đá hôm nay 4/8: Đội hình tiêu biểu Serie A 2019-2020; Coutinho tiếp tục bị cho mượn; Barca giữ Fati", "datetime": "2020-08-04T14:03:00.000+07:00", "summary": "Những tin tức bóng đá thế giới hấp dẫn trong 12 giờ qua trên báo Thế giới & Việt Nam.", "content": "Bộ ba siêu tiền đạo ở Serie A có hai cái tên cũ của Man Utd.Thủ thành người Thomas Strakosha (Lazio) có 125 pha cứu thua, giữ tỷ lệ cứu thua cao nhất trong mùa giải này, trở thành chốt chặn đáng tin cậy, giúp Lazio vươn lên giành vé dự Champions League. Trong cả mùa giải, Lazio chỉ thủng lưới 42 bàn, chỉ có Inter xuất sắc hơn thế.Ở vị trí hậu vệ là 4 cái tên: Juventus (cầu thủ người Colombia thi đấu ổn định, với khả năng lên công về thủ tuyệt vời, thực sự là mũi khoan bên hàng lang cánh phải của Juventus. Mùa này, Juan ghi 2 bàn và kiến tạo 5 đường chuyền thành bàn cho CLB);  - Lazio (Trở lại sau 2 lần phẫu thuật ung thư tinh hoàn, trung vệ 31 tuổi trở thành thủ lĩnh của hàng phòng ngự Lazio; - Inter (cái tên nổi bật nhất ở hàng thủ giúp Inter chỉ để thủng lưới 36 bàn. Cầu thủ Hà Lan này có lối chơi thông minh, khả năng đọc tình huống, chọn vị trí tốt. Anh cũng trực tiếp ghi 4 bàn cho CLB; và  - AC Milan (Chuyển sang AC Milan, hậu vệ cánh người Pháp đã vươn tầm, không còn là bóng của người anh, trở thành mũi công cực tốt bên hàng lang cánh trái của Rossoneri với tốc độ và những quả tạt chất lượng. Ở mùa này, cựu cầu thủ của Real Madrid đã ghi 6 bàn và có 3 đường kiến tạo thành bàn sau 33 trận ra sân ở Serie A).Hàng Tiền vệ có sự xuất hiện của  - Lazio (Cầu thủ trưởng thành từ lò Barcelona thi đấu tuyệt hay trong vai trò nhạc trưởng của Lazio mùa này. Anh đã ghi 6 bàn thắng và có tới 15 đường kiến tạo thành bàn. Không quá khi nói, Luis Alberto là cầu thủ có tầm ảnh hưởng cực lớn trong sự vươn lên của Lazio);  - Atalanta (Cầu thủ người Argentina thi đấu xuất sắc trong vai trò hộ công khi đóng góp 7 bàn và có 16 đường kiến tạo thành bàn. Anh chính là Vua kiến tạo của Serie A mùa này); và cuối cùng là  - Atalanta (Josip Iličić đã bùng cháy cùng Atalanta. Thi đấu ở vị trí hộ công nhưng cầu thủ người Slovenia đã ghi tới 15 bàn (ở Atalanta).Hàng tiền đạo là những cái tên đã tạo nên thương hiệu gồm Juventus (Đẳng cấp và phong độ vẫn luôn song hành. Ở tuổi được xem là bên sườn kia của sự nghiệp, C.Ronaldo vẫn trải qua mùa giải phi thường khi đóng 35 bàn thắng cho Juventus trên mọi đấu trường (31 bàn ở Serie A). Đặc biệt, phong độ tuyệt vời của CR7 sau thời gian nghỉ dịch giúp Juventus tạo nên sự khác biệt trong cuộc đua vô địch Serie A); Cựu cầu thủ của Man Utd  - Inter (Lột xác sau khi đến Inter từ Man Utd, bỏ lại những năm tháng không vui. Với 23 bàn thắng ở Serie A, cầu thủ Bỉ này cùng với Lautaro Martinez hợp thành cặp song sát đáng sợ của Inter); và cuối cùng không thể không nói đến cầu thủ vừa sở hữu Chiếc giày vàng châu Âu Lazio (Ciro Immobile đã ghi tới 36 bàn thắng trong mùa giải này. Sau 13 năm, bóng đá Italia mới xuất hiện Chiếc giày vàng châu Âu, kể từ Totti ở ma giải 2006/07).Sự nghiệp bị cho \"mượn\" vẫn theo bám Coutinho.Thương vụ Philippe Coutinho gia nhập Arsenal ngày càng trở nên thực tế sau khi nhiều tờ báo tại Anh đã đồng loạt đưa tin đội chủ sân Emirates và Barcelona đang đi tới những thương thảo cuối cùng. Nhiều khả năng tiền vệ người Brazil sẽ quay trở lại Premier League theo bản hợp đồng cho mượn với mức phí 9 triệu bảng kèm mức lương 240 nghìn bảng/tuần.Bayern mượn Coutinho ở hè 2019. Cựu tiền vệ Liverpool chơi khá hay tại Đức, song chưa đủ thuyết phục để Bayern chi ít nhất 90 triệu euro để mua đứt. Trang Bild khẳng định Coutinho sẽ trở lại Barca sau mùa giải này, và anh phải tiếp tục tìm bến đỗ mới vì không còn tương lai tại sân Camp Nou. Chelsea, Manchester United, Tottenham và Leicester City là những đội bóng đang quan tâm đến Coutinho.Barca không muốn đánh rơi báu vật.Theo Marca, Barcelona chuẩn bị đề nghị một bản hợp đồng mới với tài năng trẻ Ansu Fati. Đáng chú ý trong đó sẽ có điều khoảng phá vỡ hợp đồng lên tới 360 triệu bảng. Đây được coi là hành động cụ thể hóa ý muốn gắn với “trọn đời” Fati cùng Barcelona giống Lionel Messi hiện tại.Ansu Fati hiện có hợp đồng tới 2022 với Barcelona. Trong những mùa gần đây, tài năng 17 tuổi nổi lên như một những ngôi sao sáng đầy hứa hẹn tại Camp Nou. Tại La Liga, Fati ra sân 24 lần có được 7 bàn thắng và 1 đường kiến tạo. ", "topic": "Thể thao", "tag": ["Serie a", "Báo Thế giới", "Cho mượn", "Josip Iličić", "Tiêu biểu", "Lazio", "Theo Hernandez", "Thomas Strakosha", "Francesco Acerbi", "Hàng phòng ngự", "Luis Alberto", "Mùa này", "Stefan De Vrij", "Mũi khoan", "Inter milan", "Juan", "Bóng đá", "Vua", "Đội hình", "Juan Cuadrado"], "link": "https://baoquocte.vn/bong-da-hom-nay-48-doi-hinh-tieu-bieu-serie-a-2019-2020-coutinho-tiep-tuc-bi-cho-muon-barca-giu-fati-120857.html"}