{"id": "35914040", "header": "Nga khiến X-47B Mỹ hụt hơi", "datetime": "2020-08-04T07:19:00.000+07:00", "summary": "Đến năm 2024, Không quân Nga sẽ chính thức đưa vào vận hành máy bay tấn công không người lái (UCAV) Okhotnik kiểu cánh buông.", "content": "Thông tin được người đứng đầu Tập đoàn Máy bay United (UAC) Yuri Slyusar báo cáo với Tổng thống Nga Vladimir Putin hôm 3/8, việc chuyển giao hàng loạt máy bay không người lái tàng hình Okhotnik (Hunter) mới nhất cho quân đội Nga sẽ bắt đầu vào năm 2024.\"Chúng tôi đã nhận được nhiệm vụ từ Bộ Quốc phòng để tăng tốc tiến độ hoàn thiện, sản xuất loạt Okhotnik và chuyển giao máy bay vào năm 2024. Đó là lý do tại sao chúng tôi đang tích cực làm việc để hoàn thành theo đúng tiến độ được giao\", vị đại diện của UAC tuyên bố.Nếu tiến độ trang bị Okhotnik được UAC thực hiện đúng như tuyên bố thì Nga sẽ về đích trước Mỹ trong việc phát triển X-47B - dòng máy bay có thiết kế tương tự Okhotnik nhưng đã được người Mỹ thử nghiệm thành công từ nhiều năm trước.Theo Thứ trưởng Bộ Quốc phòng Alexey Krivoruchko, dòng UCAV này hơn hẳn X-47B của Hải quân Mỹ. Okhotnik có sải cánh khoảng 15,2m, lớn hơn cả những tiêm kích bom Su-34 gần đó. Chiếc UCAV dài khoảng 11m, tương đương với mẫu X-47B của Mỹ.Điểm làm nên sự đáng sợ của Okhotnik chính là việc nó có thể mang được hầu hết các loại bom, tên lửa hiện tại và cả những vũ khí Nga đang phát triển. Đặc biệt, khoang chứa vũ khí bên trong của chiếc UCAV này khá lớn để giảm sức cản và tăng tính tàng hình.Cánh của Okhotnik vát về sau nhiều hơn X-47B, giúp nó đạt tốc độ tối đa và hiệu suất cao hơn, cũng như duy trì khả năng cơ động rất tốt ở tốc độ lớn so với X-47B của Mỹ. Đây là những yếu tố quan trọng nhằm bảo đảm Okhotnik có thể theo kịp những chiếc Su-57 khi thực hiện nhiệm vụ.Sau khi nói về loạt thế mạnh của UCAV Nga trước X-47B, vị thứ trưởng Nga thừa nhận, khả năng che giấu tín hiệu phản xạ radar và bộc lộ hồng ngoại của Okhotnik có chút khiêm tốn khi so với UCAV tàng hình X-47B của Mỹ.Cấu hình này hy sinh tính tàng hình để đổi lấy khả năng cơ động. Động cơ phản lực với chế độ đốt tăng lực cho phép Okhotnik đạt tốc độ siêu âm, điều mà những chiếc X-47B Mỹ không thể làm được.Mặc dù vậy, sức mạnh của Okhotnik vẫn rất đang sợ, đặc biệt là ở nhiệm vụ tiêu diệt phòng không đối phương. Bởi theo thiết kế, UCAV Nga được tối ưu hóa để tấn công các hệ thống phòng không, sở chỉ huy và trung tâm truyền thông đối phương.Những mục tiêu này thường được bảo vệ vững chắc bởi hệ thống phòng không, gây nguy hiểm cho các phương tiện bay có phi công. Đặc biệt, Okhotnik còn có thể phối hợp thực hiện nhiệm vụ cùng với tàng hình cơ Su-57. Điều mà những chiếc X-47B của Mỹ không thể thực hiện với F-35. ", "topic": "Thế giới", "tag": ["X-47B", "UCAV", "UAC", "Tập đoàn Máy bay United", "Hụt hơi", "Yuri Slyusar", "HUNTER", "Không quân Nga", "Alexey Krivoruchko", "Không người lái", "Máy bay", "Buông", "Tích cực làm việc", "Quân đội Nga", "Mỹ", "Sukhoi Su-34", "Chuyển giao", "Bộ quốc phòng"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/nga-khien-x-47b-my-hut-hoi-3415653/"}