{"id": "35914532", "header": "Gần 10.000 máy bay 'đắp chiếu' trên toàn thế giới", "datetime": "2020-08-04T08:12:00.000+07:00", "summary": "Ngành hàng không toàn cầu đang lao đao vì đại dịch Covid-19, hàng nghìn máy bay trên khắp thế giới nằm bẹp tại điểm đỗ, chờ ngày cất cánh trở lại.", "content": "Theo , thống kê của Công ty Dữ liệu Hàng không Cirium cho biết sân bay quốc tế Hong Kong và sân bay quốc tế Changi (Singapore) nằm trong danh sách 10 sân bay có nhiều máy bay “nằm không” nhất trên thế giới.Điều này phản ánh sự tàn phá của đại dịch Covid-19 đối với các hãng hàng không Cathay Pacific và Singapore Airlines.Theo Cirium, sân bay quốc tế Hong Kong đứng thứ 6 trong danh sách và sân bay quốc tế Changi đứng thứ 9 với lần lượt 131 và 124 máy bay đang nằm không trong bãi đỗ, chờ ngày cất cánh trở lại.Các sân bay lớn khác trong danh sách là sân bay quốc tế Soekarno-Hatta (Indonesia) đứng thứ năm với 141 máy bay đắp chiếu, sân bay quốc tế Tucson (Mỹ) xếp thứ bảy với 128 máy bay nằm không. Ở vị trí thứ 8 là sân bay quốc tế O. R. Tambo (Nam Phi) với 126 máy bay nghỉ ngơi.Đứng đầu danh sách là Trung tâm hàng không quốc tế Roswell, New Mexico. Ở đây hiện có 374 máy bay đang chờ trong bãi đỗ, chưa biết bao giờ được quay lại đường băng. Bãi đỗ máy bay Marana Pinal và sân bay hậu cần Nam California đứng vị trí thứ 2 và thứ 3 với lần lượt 285 và 219 máy bay đang “đắp chiếu\".Ba vị trí đứng đầu danh sách đều là những trung tâm lưu trữ máy bay lớn. Những chiếc máy bay ở đây đều nằm chờ trong khí hậu sa mạc khô nóng. Điều này khiến nhiều hãng đau đầu trong việc chăm sóc và bảo trì tàu bay.Hiện các bãi đỗ tại hầu hết sân bay trên thế giới đều trong tình trạng bận rộn do máy bay không thể cất cánh khi dịch Covid-19 vẫn đang diễn biến phức tạp. Khí hậu nóng ẩm ở cả Hong Kong và Singapore không phù hợp để lưu trữ lâu dài vì nguy cơ các bộ phận máy bay bị ăn mòn.Hồi tuần trước, một người phát ngôn của Cathay Pacific cho biết hãng sẽ chuyển một phần ba số máy bay - khoảng 60 chiếc - đến địa điểm lưu trữ lâu dài hơn nhằm bảo vệ tài sản. Hãng tiết lộ một trong những sự lựa chọn lý tưởng là Alice Springs, thị trấn nhỏ nằm ở vùng trung tâm Australia.Hồi tháng 3, Cathay Pacific dừng hoạt động 150 trên tổng số 240 máy bay của hãng. Trong 220 máy bay của Singapore Airlines, 119 chiếc đang nằm chờ ở bãi đỗ và 29 chiếc được lưu giữ ở Alice Springs.Thống kê của Cirium cho thấy 35% trong số 26.000 máy bay thương mại trên thế giới đang nằm ở bãi đỗ vào ngày 31/7, cải thiện đáng kể so với con số 62% vào tháng 4.Chuyên gia Andrew Doyle thuộc Cirium dự báo nhu cầu về máy bay sẽ vẫn giảm do ngành du lịch và hàng không toàn cầu phục hồi chậm chạp, đặc biệt là các chuyến bay đường dài quốc tế.Ngày 28/7, Hiệp hội Vận tải Hàng không Quốc tế (IATA) cảnh báo phải đến năm 2024, giao thông hàng không toàn cầu mới có thể trở lại mức trước đại dịch, muộn hơn một năm so với dự kiến trước đó. ", "topic": "Thế giới", "tag": ["Đắp chiếu", "Nằm không", "Nằm bẹp", "Sân bay quốc tế Changi", "Máy bay", "Đại dịch", "Sân bay Quốc tế Hồng Kông", "Singapore Airlines", "Hãng hàng không Cathay Pacific", "Cất cánh", "Hàng không", "Sân bay Quốc tế Soekarno-Hatta", "Lao đao", "Cathay Pacific", "South china morning post", "Toàn cầu", "Nam California", "Sân bay", "New Mexico", "Nằm chờ"], "link": "https://zingnews.vn/gan-10000-may-bay-dap-chieu-tren-toan-the-gioi-post1115161.html"}