{"id": "35918328", "header": "Nhiều sai phạm tại dự án Khu dân cư Nhơn Đức", "datetime": "2020-08-04T12:23:00.000+07:00", "summary": "Kết luận của Thanh tra TPHCM khẳng định, quá trình Công ty Vạn Phát Hưng thực hiện dự án đã có sai phạm, thiếu sót của cả chủ đầu tư lẫn cơ quan Nhà nước có thẩm quyền.", "content": "Dự án  có quy mô 9,33 ha, tọa lạc tại xã Nhơn Đức, huyện Nhà Bè, Quận 7 (TPHCM), do Công ty Vạn Phát Hưng làm chủ đầu tư. UBND TPHCM chấp thuận đầu tư từ tháng 7/2015. Đến nay đã hết thời gian nhưng dự án vẫn chưa hoàn thành.Quá trình triển khai dự án, Công ty Vạn Phát Hưng có  về đất đai, xây dựng, nhà ở, kinh doanh bất động sản. Cụ thể, công ty nhận chuyển nhượng đất lúa trước khi được chấp thuận địa điểm đầu tư. Đầu tư xây dựng công trình trên đất khi chưa được cơ quan có thẩm quyền giao đất trên thực địa. Thi công xây dựng các công trình hạ tầng và móng cọc nhà (trên 500m2) không có giấy phép xây dựng. Công ty bán 370 nền đất có móng cọc tại dự án khi chưa được cơ quan có thẩm quyền cho phép; chưa hoàn thiện hạ tầng đô thị.Vạn Phát Hưng bàn giao nhà khi chưa được cơ quan có thẩm quyền nghiệm thu. Chuyển nhượng 16 nền đất có diện tích lớn hơn thửa được cấp giấy chứng nhận.Đơn vị cũng chưa thực hiện đầu tư xây dựng trường tiểu học phục vụ cộng đồng dân cư. Chưa đầu tư hoàn chỉnh hệ thống hạ tầng kỹ thuật đô thị và bàn giao cho cơ quan chuyên ngành để quản lý kê khai với chính quyền địa phương.Theo thanh tra,  đã chậm kê khai hoặc không kê khai nộp thuế. Thực hiện quản lý, sử dụng hóa đơn bán hàng hóa, cung ứng dịch vụ không đúng quy định.Công ty nhận chuyển nhượng quyền sử dụng đất của các hộ dân từ 7/2006 đến tháng 11/2010. Nhưng đến năm 2011, công ty này mới thực hiện kê khai, nộp thuế thu nhập cá nhân, lệ phí trước bạ. Điều này là vi phạm về thủ tục kê khai nộp thuế và chậm nộp tiền thuế theo quy định của pháp luật.\"Tại thời điểm tiếp nhận hồ sơ xác định nghĩa vụ tài chính của đơn vị, Chi cục Thuế huyện Nhà Bè không phát hiện để tiến hành xử phạt công ty về hành vi chậm nộp thuế thu nhập cá nhân, không thu tiền chậm nộp là chưa thực hiện đúng, đủ nhiệm vụ thu ngân sách Nhà nước\", kết luận Thanh tra ghi rõ.Ngoài ra, công ty cũng không kê khai nộp thuế thu nhập cá nhân và lệ phí trước bạ đối với khoản tiền chênh lệch tăng hơn 6,6 tỷ đồng mà các hộ dân chuyển nhượng quyền sử dụng đất tại dự án. Nhiều trường hợp công ty xuất hóa đơn bán nền đất không trùng với ngày lập các phiếu thu hoặc một hóa đơn giá trị gia tăng xuất cho nhiều phiếu thu là không đúng theo quy định.Thanh tra xác định trách nhiệm chính và trực tiếp thuộc về đại diện theo pháp luật của Công ty Vạn Phát Hưng.Chánh Thanh tra đã kiến nghị và được Chủ tịch TP thống nhất. Theo đó, yêu cầu Giám đốc Sở Tài nguyên và Môi trường xác định nguyên nhân, trách nhiệm của Công ty Vạn Phát Hưng trong việc chậm nộp tiền sử dụng đất, kiểm tra, xử lý các vi phạm về đất đai theo thẩm quyền.Sở Tài nguyên và Môi trường cũng chủ trì, phối hợp với các đơn vị có liên quan xác định lại chính xác phần diện tích đất công trong dự án. Từ đó, đề xuất nghĩa vụ tài chính theo quy định.Giao Cục Thuế TPHCM có trách nhiệm kiểm tra việc Công ty Vạn Phát Hưng phân bổ giá đất được trừ để tính thuế giá trị gia tăng, bao gồm chi phí thỏa thuận chuyển nhượng quyền sử dụng đất của các hộ dân.Chủ trì, phối hợp với Sở Tài chính để kiểm tra số tiền hơn 658 tỷ đồng mà Công ty Vạn Phát Hưng đã nhận từ Trường ĐH Sư phạm Thể dục thể thao và Trường Đại học Tài nguyên và Môi trường, liên quan đến việc bồi thường, hỗ trợ khi Nhà nước thu hồi một phần đất tại dự án. Chỉ đạo Chi cục trưởng các Chi cục Thuế Quận 7 và huyện Nhà Bè xử lý các vi phạm pháp luật về thuế của Công ty Vạn Phát Hưng.Giao giám đốc các sở Xây dựng, Tài chính, Tài nguyên và Môi trường, chủ tịch UBND huyện Nhà Bè tổ chức kiểm điểm trách nhiệm của các tập thể, cá nhân có thiếu sót, sai phạm như đã nêu.Về phía chủ đầu tư, Thanh tra yêu cầu công ty phải chấp hành nghiêm các quy định của pháp luật về đầu tư, đất đai, xây dựng, nhà ở, kinh doanh bất động sản, thuế và các quy định pháp luật khác có liên quan đến việc thực hiện dự án.Doanh nghiệp phải cam kết về tiến độ, khả năng tài chính để đẩy nhanh tiến độ dự án và chịu trách nhiệm khắc phục ngay các vi phạm về đất đai, xây dựng, nhà ở. Nghiêm túc thực hiện nghĩa vụ tài chính, tiền sử dụng đất, các khoản thuế, phí, lệ phí.Nhanh chóng phối hợp với UBND xã Nhơn Đức và huyện Nhà Bè xác định nghĩa vụ tài chính về tiền sử dụng đất, tiền thuê đất của công ty liên quan đến một phần đất trong dự án do Nhà nước quản lý. Diện tích đất này theo Thanh tra TPHCM, UBND xã Nhơn Đức và huyện Nhà Bè đã tự xác định diện tích mà không dựa trên kết quả áp ranh, đo vẽ của đơn vị tư vấn độc lập có chức năng, dẫn đến số liệu thiếu thống nhất, chưa bảo đảm cơ sở pháp lý để tính tiền sử dụng đất chủ đầu tư phải nộp, vì vậy cần sớm được tính. ", "topic": "Nhà đất", "tag": ["Khu dân cư Nhơn Đức", "Công ty Vạn Phát Hưng", "Nhơn Đức", "Nhà bè", "Sai phạm", "Đất đai", "Kết luận", "Đầu tư xây dựng", "Nền đất", "Dự án", "Cơ quan có thẩm quyền", "Thanh tra TPHCM", "Chủ đầu tư", "Chấp thuận", "Chuyển nhượng quyền sử dụng đất", "Thi công xây dựng", "Vạn Phát Hưng", "Thực địa", "Thiếu sót", "Thẩm quyền"], "link": "https://giaoducthoidai.vn/nhieu-sai-pham-tai-du-an-khu-dan-cu-nhon-duc-1596510247641.html"}