{"id": "35913201", "header": "Triều Tiên – 'điều bất ngờ' tháng 10 giúp Trump đảo ngược tình thế?", "datetime": "2020-08-04T06:02:00.000+07:00", "summary": "Tổng thống Trump liệu có dùng Triều Tiên như một 'điều bất ngờ tháng 10' giữa bối cảnh Bình Nhưỡng 'không có nhu cầu' ngồi vào bàn đàm phán với Mỹ?", "content": "Dư luận ở Washington cho rằng, Tổng thống Mỹ Donald Trump đang cân nhắc đến việc đàm phán với Triều Tiên nhằm thúc đẩy một thỏa thuận nhằm chấm dứt chương trình vũ khí hạt nhân của Bình Nhưỡng. Nhà lãnh đạo Mỹ từng cố gắng làm điều này cách đây 18 tháng ở Hà Nội nhưng ông đã thất bại. Tuy nhiên, hiện nay, một yếu tố cấp bách khác khiến Tổng thống Trump muốn thử lại điều này thêm một lần, đó là 4 năm nữa ở Nhà Trắng.Tổng thống Trump đã nhiều lần bày tỏ những nhận định tích cực về mối quan hệ cá nhân giữa ông và nhà lãnh đạo Triều Tiên Kim Jong Un. Mặc dù cuộc gặp Thượng đỉnh ở Hà Nội vào tháng 2 năm ngoái không dẫn đến một thỏa thuận hạt nhân nhưng chính quyền Tổng thống Trump luôn khẳng định các cuộc đàm phán giữa 2 bên đã làm giảm mối đe dọa xung đột.Hiện nay, giữa bối cảnh ông Trump đang bị ông Biden dẫn trước trong hầu hết các cuộc khảo sát khi cuộc bầu cử Tổng thống chỉ còn 3 tháng nữa là diễn ra, tạp chí The American Conservative hôm 16/7 cho biết, chính quyền Mỹ đang xem xét các lựa chọn về việc đưa Triều Tiên trở lại bàn đàm phán.Ý tưởng này được thực hiện nhằm tạo ra cái gọi là \"điều bất ngờ tháng 10\", một chiến lược quen thuộc trong các kỳ bầu cử Tổng thống Mỹ nhằm tranh thủ sự ủng hộ trước khi các cử tri đi bỏ phiếu. Tuy nhiên, trong bài báo này, tác giả Harry Kazianis, giám đốc cấp cao chuyên nghiên cứu về Bán đảo Triều Tiên tại Trung tâm Lợi ích Quốc gia ở Washington đã dẫn lời các cố vấn cấp cao giấu tên Nhà Trắng cho biết, có nhiều yếu tố phức tạp trong kế hoạch này, đặc biệt là yếu tố Trung Quốc.Là đối tác thương mại lớn nhất của Triều Tiên, Trung Quốc có ảnh hưởng lớn nhất đến giới lãnh đạo Bình Nhưỡng giữa bối cảnh nước này vẫn đang chịu các lệnh trừng phạt của Liên Hợp Quốc do các chương trình hạt nhân. Tuy nhiên, mối quan hệ giữa Mỹ và Trung Quốc hiện lại đang rơi ở mức thấp nhất trong nhiều thập kỷ.Phát biểu trước Ủy ban Đối ngoại Thượng viện hôm 30/7, Ngoại trưởng Mỹ Mike Pompeo đã gọi Trung Quốc là \"mối đe dọa trung tâm trong thời đại của chúng ta\".Chuyên gia Kazianis đã nhận định trong một cuộc trả lời phỏng vấn rằng: \"Một số người trong chính quyền Tổng thống Trump đã đi đến kết luận rằng, chúng ta không thể kiềm chế sự trỗi dậy của Trung Quốc và chương trình hạt nhân của Triều Tiên. Tuy nhiên, Trung Quốc vẫn là vấn đề cấp bách cần ưu tiên đối phó trước\".Lindsey Ford, giám đốc các vấn đề chính trị - an ninh tại Viện Chính sách Xã hội châu Á cho biết bà không nhận thấy bất kỳ con đường phía trước nào không có sự liên quan đến Bắc Kinh.\"Chúng ta không thể chứng kiến một tiến trình ý nghĩa và bền vững với Triều Tiên nếu Trung Quốc không tham gia đáng kể\".Ông John Bolton, cựu cố vấn an ninh quốc gia của Tổng thống Trump đã viết trong cuốn hồi ký của mình rằng, chiến lược cho cuộc bầu cử năm 2020 của Tổng thống với \"điều bất ngờ tháng 10\" có lẽ sẽ liên quan đến việc định hình một thỏa thuận phi hạt nhân hóa với Triều Tiên.\"Nếu Tổng thống cảm thấy ông ấy đang gặp rắc rối lớn, một cuộc gặp khác với nhà lãnh đạo Triều Tiên Kim Jong Un có thể sẽ đảo ngược được tình hình\", ông Bolton phát biểu trong một cuộc họp báo ngày 2/7.Tổng thống Trump đã nhắc đến ông Kim trong một dòng tweet hồi tháng 11/2019 rằng: \"Ông nên hành động nhanh chóng và hoàn tất thỏa thuận. Hẹn sớm gặp lại\". Tuy nhiên, đại dịch Covid-19 bất ngờ bùng phát trên toàn cầu đã phủ bóng lên triển vọng cuộc đàm phán Mỹ - Triều cũng như thỏa thuận giai đoạn 1 giữa Washington và Bắc Kinh mà ông Trump gọi là \"một trong những thỏa thuận thương mại lớn nhất lịch sử\".Tuy nhiên, dù kế hoạch của Tổng thống Trump là gì, Thứ trưởng Ngoại giao Triều Tiên Choe Son-hui cho biết hôm 4/7 rằng, Bình Nhưỡng không muốn trở thành một phần trong những trò chơi chính trị của Mỹ.\"Chúng tôi không có bất kỳ nhu cầu nào để ngồi xuống trao đổi trực tiếp với Mỹ khi xét tới không có ý nghĩa gì hơn ngoài một công cụ để xử lý cuộc khủng hoảng chính trị của Mỹ\".Cheng Xiaohe, giáo sư về quan hệ quốc tế tại Đại học Nhân dân ở Bắc Kinh cho biết, mặc dù giới lãnh đạo Trung Quốc hy vọng Triều Tiên sẽ ưu tiên quan hệ với nước này hơn là với Mỹ nhưng điều có khả năng xảy ra nhất đó là Triều Tiên sẽ cân nhắc quan hệ với cả 2 nước này trong những thời điểm cụ thể .\"Triều Tiên không thể biến người hàng xóm quyền lực như Trung Quốc thành kẻ thù nhưng nếu không cải thiện quan hệ với Washington, Bình Nhưỡng không có hy vọng loại bỏ các lệnh trừng phạt của Liên Hợp Quốc và của Mỹ, vốn đang bóp nghẹt nền kinh tế nước này\", chuyên gia Cheng Xiaohe cho hay.Ma Sang-yoon, giáo sư về quan hệ quốc tế tại Đại học Thiên chúa giáo Hàn Quốc ở Seoul nhận định, sự gần gũi về biên giới và các mối quan hệ hợp tác khiến Trung Quốc \"có ảnh hưởng lớn hơn bất kỳ nước nào trên thế giới với Triều Tiên\".\"Trung Quốc ngần ngại tham gia vào các lệnh trừng phạt quốc tế nhằm chống lại Triều Tiên nhưng nếu đối đầu Mỹ - Trung gia tăng căng thẳng, nước này có thể sử dụng Bình Nhưỡng như một quân bài để đối phó với Mỹ và đồng minh\".Một số chuyên gia khác thì cho rằng việc chính quyền Tổng thống Trump tập trung vào việc kiềm chế Trung Quốc có thể thúc đẩy Bình Nhưỡng gây sức ép để Mỹ chấm dứt trừng phạt.Tuy nhiên, chuyên gia Ma Sang-yoon đánh giá Triều Tiên có lẽ hiểu rõ giá trị của nước này với Trung Quốc cũng như trong cuộc đối đầu giữa 2 nền kinh tế lớn nhất thế giới.\"Triều Tiên tiếp tục có giá trị với Trung Quốc như một vùng đệm, vì thế, Bình Nhưỡng có thể sẽ tận dụng điều này, đặc biệt trong bối cảnh sự đối đầu và cạnh tranh Mỹ - Trung ngày càng gay gắt\".Susan Thornton, cựu quyền trợ lý Ngoại trưởng phụ trách Đông Á - Thái Bình Dương cũng tán thành với nhận định rằng, sự đối đầu Mỹ - Trung sẽ giúp Triều Tiên có \"nhiều lợi thế ngoại giao hơn\", cũng như khiến Mỹ và đồng minh khu vực gặp nhiều khó khăn hơn trong việc tìm kiếm sự nhượng bộ từ nhà lãnh đạo Kim Jong Un liên quan đến chương trình hạt nhân.Chung Kuyoun, giáo sư thuộc khoa Khoa học chính trị tại Đại học Quốc gia Kangwon ở Gangwon-do, Hàn Quốc cho rằng, ông Kim có lẽ sẽ cho ông Trump \"điều bất ngờ tháng 10\" theo một cách khác, có thể là tiến hành một vài vụ thử tên lửa.\"Về ngắn hạn, Triều Tiên sẽ có một số hành động khiêu khích. Đây là kiểu hành động quen thuộc họ thường sử dụng để gây chú ý với các nước trong khu vực và đồng minh của Mỹ\", chuyên gia Chung Kuyoun cho hay./.Theo SCMP ", "topic": "Thế giới", "tag": ["Triều tiên", "Trump", "Đảo ngược", "Bình Nhưỡng", "Vũ khí hạt nhân", "Hạt nhân", "Bàn đàm phán", "Kim Jong Un", "Liên hợp quốc", "The American Conservative", "Tổng thống", "Lindsey Ford", "Tình thế", "Harry Kazianis", "Nhà lãnh đạo", "Washington", "Bối cảnh", "Bất ngờ", "Ma Sang-yoon", "Cheng Xiaohe"], "link": "https://vov.vn/the-gioi/trieu-tien-dieu-bat-ngo-thang-10-giup-trump-dao-nguoc-tinh-the-1078181.vov"}