{"id": "35913147", "header": "Ông Trump cho Microsoft 45 ngày để mua TikTok", "datetime": "2020-08-04T05:40:04.000+07:00", "summary": "Tổng thống Mỹ Donald Trump chỉ cho phép Microsoft đàm phán mua lại ứng dụng video ngắn TikTok nếu công ty này có thể đảm bảo hoàn tất thỏa thuận trong 45 ngày, một số nguồn tin vừa nói với Reuters.", "content": "Động thái này thể hiện sự thay đổi thái độ đầy kịch tính của Tổng thống Trump. Cuối tuần trước, ông lên kế hoạch cấm TikTok trong bối cảnh lo ngại rằng ứng dụng xuất xứ Trung Quốc này tiềm ẩn rủi ro an ninh quốc gia đối với Mỹ bởi TikTok có thể thu thập, xử lý các nguồn dữ liệu cá nhân, trong đó có rất nhiều người dùng Mỹ.Việc mua lại TikTok, được cho là có 100 triệu người dùng ở Mỹ, sẽ mang đến cho Microsoft cơ hội hiếm có để trở thành đối thủ cạnh tranh lớn với các đại gia truyền thông xã hội như Facebook và Snap, giới quan sát nhận định. Microsoft hiện sở hữu mạng truyền thông xã hội nghề nghiệp LinkedIn với người dùng ở nhiều nước trên thế giới.Cuối tuần trước, Tổng thống Trump bác bỏ ý tưởng Microsoft mua lại TikTok. Nhưng sau cuộc thảo luận giữa ông và giám đốc điều hành của Microsoft, hãng tuyên bố ngày 2/8 rằng, họ sẽ tiếp tục đàm phán để có được TikTok từ công ty ByteDance (Trung Quốc) và dự định đạt được thỏa thuận vào ngày 15/9. Đây là thời hạn đã được Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS) đưa ra cho ByteDance và Microsoft. CFIUS chuyên xem xét, giám sát các thỏa thuận tiềm ẩn rủi ro an ninh quốc gia, theo các nguồn tin.Tổng thống Trump được cho là đã thay đổi suy nghĩ sau áp lực từ một số cố vấn của ông và nhiều người trong đảng Cộng hòa, một trong những nguồn tin nói. Cấm TikTok sẽ khiến nhiều người dùng trẻ tuổi xa lánh trước thềm cuộc bầu cử tổng thống Mỹ vào tháng 11, và có khả năng sẽ gây ra một làn sóng thách thức pháp lý. Vài ngày qua, một số nhà lập pháp nổi tiếng của đảng Cộng hòa đã đưa ra các tuyên bố kêu gọi ông Trump ủng hộ việc Microsoft mua TikTok. Một giao kèo đôi bên cùng thắng đang thành hình, Thượng nghị sĩ Lindsey Graham bình luận trên Twitter về quan điểm mới của ông Trump.Các cuộc đàm phán giữa ByteDance và Microsoft sẽ được giám sát bởi CFIUS, cơ quan có quyền ngăn chặn bất kỳ thỏa thuận nào, theo các nguồn tin (yêu cầu giấu tên trước khi Nhà Trắng có thông báo chính thức). “Microsoft cam kết việc mua lại TikTok phải được xem xét hoàn chỉnh về khía cạnh an ninh và mang lại lợi ích kinh tế phù hợp cho Mỹ, bao gồm cả Bộ Tài chính Mỹ”, Microsoft tuyên bố. Trong một tuyên bố được đưa ra vào cuối ngày 2/8 (giờ Mỹ) mà không đề cập TikTok, ByteDance nói họ đang phải đối mặt những khó khăn, phức tạp không thể tưởng tượng được.Khi quan hệ Mỹ-Trung xấu đi về thương mại, quyền tự trị của Hong Kong, an ninh mạng và sự lây lan của coronavirus, giống như Huawei trước đó, TikTok nổi lên như một điểm nóng trong tranh chấp giữa hai nền kinh tế lớn nhất thế giới. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "CFIUS", "Mua lại", "SNAP", "Cấm", "Donald Trump", "Video", "Tổng thống", "Công ty ByteDance", "Đàm phán", "Tổng thống Mỹ", "Nguồn tin", "Thỏa thuận", "Truyền thông xã hội", "Người dùng", "Reuters", "Sự thay đổi"], "link": "https://www.tienphong.vn/cong-nghe/ong-trump-cho-microsoft-45-ngay-de-mua-tiktok-1699288.tpo"}