{"id": "35919477", "header": "Triều Tiên bị cáo buộc phát triển thiết bị hạt nhân đưa vào tên lửa đạn đạo", "datetime": "2020-08-04T14:35:00.000+07:00", "summary": "Nhiều nước tin rằng Triều Tiên có thể đã phát triển các thiết bị hạt nhân thu nhỏ cho phù hợp với các đầu đạn của tên lửa đạn đạo thông qua 6 lần thử hạt nhân gần nhất.", "content": "Một Báo cáo của Ủy ban độc lập bao gồm các chuyên gia giám sát các lệnh trừng phạt của Liên Hợp Quốc đối với Triều Tiên cho rằng, Triều Tiên vẫn tiếp tục chương trình vũ khí hạt nhân của mình.Theo báo cáo này, nhiều nước tin rằng Triều Tiên có thể đã phát triển các thiết bị hạt nhân thu nhỏ cho phù hợp với các đầu đạn của tên lửa đạn đạo thông qua 6 lần thử hạt nhân gần nhất. Bình Nhưỡng đã không thử hạt nhân kể từ tháng 9/2017.Báo cáo cũng cáo buộc Triều Tên tiếp tục chương trình hạt nhân của mình bao gồm việc sản xuất uranium làm giàu ở cấp độ cao, cũng như việc xây dựng một lò phản ứng nước nhẹ thử nghiệm.Báo cáo này đã được trình lên Ủy ban trừng phạt Triều Tiên của Hội đồng Bảo an trong ngày 3/8.Phái đoàn Triều Tiên tại Liên Hợp Quốc chưa có bình luận về thông tin này.Vào tuần trước, tại sự kiện kỉ niệm 67 năm kết thúc chiến tranh Triều Tiên 1950-1953, nhà lãnh đạo Triều Tiên Kim Jong-un phát biểu rằng nước này sẽ không còn chiến tranh vì vũ khí hạt nhân đảm bảo sự an toàn và tương lai của họ trước áp lực bên ngoài và những mối đe dọa quân sự.Từ năm 2006, Triều Tiên đã phải gánh chịu lệnh trừng phạt của LHQ về những chương trình hạt nhân và tên lửa đạn đạo.Hội đồng Bảo an cũng đã mạnh tay hơn trong các lệnh trừng phạt nhằm buộc nước này phải cắt giảm ngân sách cho những chương trình đó.Kể từ năm 2018, nhà lãnh đạo Kim và Tổng thống Mỹ Donald Trump đã gặp nhau ba lần nhưng không đạt được tiến triển nào trong việc Washington kêu gọi từ bỏ vũ khí hạt nhân và Bình Nhưỡng yêu cầu chấm dứt trừng phạt.Vào tháng 5-2018, Triều Tiên đã tiến hành phá dỡ địa điểm thử hạt nhân Punggye-ri mà nước này khẳng định là bằng chứng cho cam kết về chấm dứt thử nghiệm hạt nhân. Tuy nhiên, Bình Nhưỡng lại không cho phép các chuyên gia chứng kiến sự kiện nói trên.Báo cáo của LHQ cũng cho rằng chỉ có lối vào đường hầm bị phá hủy chứ không có dấu hiệu của sự phá dỡ toàn diện.Một quốc gia trong báo cáo khẳng định rằng Triều Tiên có thể xây dựng và thiết đặt lại cơ sở hạ tầng trong vòng 3 tháng để tiếp tục thử nghiệm hạt nhân. ", "topic": "Thế giới", "tag": ["Triều tiên", "Tên lửa đạn đạo", "Hạt nhân", "Đầu đạn", "Thu nhỏ", "Cáo buộc", "Vũ khí hạt nhân", "Gần nhất", "Lò phản ứng nước nhẹ", "Thiết bị", "Liên hợp quốc", "Uranium", "Chiến tranh Triều Tiên 1950-1953", "Trừng phạt", "Đưa vào", "Bình Nhưỡng", "Hội đồng bảo an", "Phát triển", "Trình lên", "Báo cáo"], "link": "https://thoidai.com.vn/trieu-tien-bi-cao-buoc-phat-trien-thiet-bi-hat-nhan-dua-vao-ten-lua-dan-dao-114278.html"}