{"id": "35919005", "header": "Dân tộc Thủy - nhiều bí ẩn cần giải mã", "datetime": "2020-08-04T13:58:09.000+07:00", "summary": "Dân tộc Thủy đã được Viện Dân tộc học kết hợp với Ủy ban Dân tộc và Đại học Tổng hợp tổ chức hội nghị chính thức xác nhận vào năm 1973.", "content": "Trước đó dân tộc Thủy vẫn bị coi là một phân nhánh của người Mông gọi là Mông nước (Mèo nước). Kể từ bấy, tỉnh Tuyên Quang công nhận dân tộc Thủy tuy chưa đưa vào danh sách 22 các dân tộc sinh sống trên địa bàn cho đến năm 2016, theo quy định mới, không được công nhận nữa.Trước đây do dân số ít nên trong cộng đồng Thủy vẫn diễn ra hôn nhân cận huyết giữa con cô-con cậu (con của anh hoặc em trai với con của chị hoặc em gái), con dì-con già (con của hai chị em gái ruột). Về sau nhờ sự giao lưu, kết hôn với người Pà Thẻn, Dao, Kinh… mà dòng máu người Thủy được tươi mới hơn.Sinh sống trong một thung lũng nhỏ hẹp ở thôn Thượng Minh, xã Hồng Quang, huyện Lâm Bình cùng với nhiều dân tộc khác nhưng người Thủy vẫn giữ được nhiều bản sắc độc đáo. Về trang phục, phụ nữ có áo nhuộm chàm, cổ cao, cúc cài chéo, váy xòe, eo buộc thắt bằng một đoạn vải màu, trang trí thêm vòng cổ, vòng tay bằng bạc trắng.Về văn hóa họ có cả kho tàng các bài hát giao duyên, mộc mạc nhưng rất tình tứ kiểu như: “Anh về đến quê em, nhìn cây có hoa. Anh muốn hái sợ người ta thấy. Rút tay về anh lại thấy xấu xa. Anh muốn dắt tay em qua cầu. Sợ cầu không chắc. Anh trải khăn làm cầu để dắt em qua”. Những chuyện dài về chàng mồ côi tìm cha, người vợ tiên, người đàn ông độc ác, cuộc phiêu lưu của hai anh em…“Với một số lượng ít ỏi nhưng người Thủy ở Việt Nam vẫn lưu giữ được những câu chuyện lớn. Điều mà chúng ta thường dễ gặp hơn ở những tộc người đông dân, khi “ký ức lớn” theo tính toán xác suất thường dễ lưu lại bởi bộ nhớ công cộng được cộng gộp vào trên tổng số dân. Chi tiết này lộ ra một lớp nghĩa, người Thủy Việt Nam tuy ít về dân số nhưng có lẽ đã có một bề dày và chiều sâu văn hóa.Thế nên cái sót lại trong ký ức chuyện kể tộc người, không phải là những mảnh vụn rời mà lại là những câu chuyện lớn. Điều này, hẳn góp vào cái khác trong văn hóa Thủy… khi phải cộng cư với rất nhiều tộc người láng giềng xung quanh, cụ thể là Dao, Pà Thẻn, Tày và Mông trong không gian xã hội thung lũng Thượng Minh chật hẹp”. Trang 160 sách Văn hóa truyền thống người Thủy ở Tuyên Quang do Nguyễn Ngọc Thanh chủ biên có ghi những dòng đầy ngạc nhiên, thích thú về dân tộc 100 người này như vậy.Cũng trong công trình nghiên cứu trên, các nhà khoa học đã nhận định: “Người Thủy bị đau ốm vẫn thường xuyên mời thầy đến cúng. Người Thủy hiện đại, đã có xe máy, xem tivi, dùng di động, thậm chí xuống Hà Nội học nhưng cái hiện đại chỉ như một lớp bụi mỏng mảnh, phủ ra bề ngoài mà nếu gạt lớp bụi ấy đi, niềm tin tâm linh lại sống động. Tín ngưỡng vật linh, đa thần giáo, trong mỗi sự vật, lớn thì như bầu trời, quả núi, dòng suối, bé thì như cái cây, hạt lúa đều chứa đựng một thế giới thần ma, một năng lực siêu nhiên. Trong cuộc sống, con người luôn va chạm với các thế lực siêu nhiên đó, nếu hành động đúng thì được đền đáp xứng đáng, nhà cửa ấm êm, ruộng đồng trù phú, luôn luôn khỏe mạnh còn hành động xấu thì phải trả giá rất đắt”.Chính vì quan niệm sợ thần, sợ ma này mà người Thủy có một cái “phanh hãm” vô hình nhưng rất vững chắc, trước mọi hành động đều suy xét sự lợi và hại, không chỉ cho mình, cho cộng đồng mà còn cho cả môi trường sống xung quanh.Bố anh Mùng Văn Chấn là ông Mùng Văn Lụ - một thầy cúng có tiếng nhưng tiếc là khi tôi trở lại đã mất được 3 năm, chưa kịp truyền hết bài cho hai người con trai để nối nghiệp: “Một năm chỉ học cúng 15 tối từ đêm 30 Tết đến 15 tháng 1 bởi lúc đó mới thiêng. Không có sách vở gì, chỉ dựa theo trí nhớ, bố đọc trước, con đọc sau nên để thuộc được hết 12 bài cúng, người giỏi cũng phải mất 2-3 năm còn chúng tôi học 3-4 năm vẫn chưa xong”.Mỗi khi có ai trong nhà ốm, người Thủy lại đến gặp thầy để bói trước rồi mới cúng. Theo quan niệm của họ có nhiều loại ma như ma nhà, ma rừng, ma suối, ma núi, ma khóc… nên phải hỏi hòn đá thiêng (một hòn đá được lấy trong tự nhiên về, có lỗ để xỏ dây). Thầy cầm cái dây lên hỏi hòn đá xem người kia bị ma nào bắt mất hồn và được đáp lại bằng cách rung nhẹ dây. Thầy mới hẹn là đến tối ma phải giúp cho người ta đỡ bệnh thì mới mổ gà, cúng cho mà ăn.Theo các tác giả của sách Văn hóa truyền thống người Thủy, đồng bào nơi đây quan niệm mỗi người có 12 hồn, đủ đầy thì được khỏe mạnh còn khi thấy tai bị ù, mắt bị mờ, đầu bị choáng…thì đó là do 1 hồn nào đó đã thoát ra khỏi cơ thể. Ngay cả phong tục ma chay của người Thủy cũng mang nét rất riêng và không thể trộn lẫn với các dân tộc khác qua việc xếp năm viên đá to phía đuôi mộ tạo ra hình một chiếc “cửa” để làm lối đi về cho linh hồn. Một thanh tre cuốn giấy đỏ cắm lên phía trên mộ để báo hiệu cho các ma cũ biết mà đến chơi với ma mới cho đỡ cô đơn.Hòn đá thiêng của bố truyền lại cho anh Chấn giờ đang treo lăn lóc ở một góc nhà, chẳng bao giờ còn được dùng nữa. Bởi thế, cả bản Thượng Minh hiện tại chỉ còn có mỗi một thầy cúng là ông Bàn Văn Kim người giữ cả kho báu về lịch sử, văn hóa và phong tục tập quán của dân tộc Thủy, người thường kể cho con cháu nghe về cội nguồn và những đau thương trong cuộc thiên di đến đất Việt.Trước đây, ông từng mở lớp tại nhà để dạy tiếng Thủy, hát tiếng Thủy, cúng theo kiểu Thủy nhưng không duy trì được lâu bởi người học không mấy chú tâm. Ông bảo hồi xưa có giữ 3 hòm sách của người Thủy nhưng lửa ăn nhà đã ăn mất sách trong hòm, còn tuổi già cùng bệnh tật đã ăn hết cả trí nhớ lẫn những bài hát ở trong đầu.Năm nay đã 88 tuổi, ông gần như không đi đâu được nữa mà chỉ quẩn quanh trên giường, đôi tai đã không còn nghe rõ tiếng người, đôi tay đã tê mỏi không cầm nổi sợi dây buộc vào hòn đá thiêng để kết nối với các vị thần lẫn ma nữa. Một mai ông “đi” như một cây nghiến cổ thụ trên rừng ngã xuống sẽ để lại một khoảng trống mênh mông về văn hóa cho tộc người Thủy.Đó là với lớp già còn lớp trẻ như Lý Thị Toàn-người đang giữ những bộ quần áo truyền thống Thủy bảo rằng nếu mà không được công nhận là một dân tộc, phải chuyển sang dân tộc khác thì sẽ chẳng ai buồn mặc quần áo Thủy, nói và hát bằng tiếng Thủy nữa. Dân tộc 100 người của mình sẽ chẳng mấy chốc không còn lại một vết tích gì.Câu nói nhức buốt đó, gợi cho tôi nhớ về Quyết định số 1270 ngày 27-7-2011 của Thủ tướng Chính Phủ về đề án “Bảo tồn, phát triển văn hóa các dân tộc thiểu số Việt Nam đến năm 2020” với nhiệm vụ trọng tâm là bảo tồn khẩn cấp văn hóa các dân tộc thiểu số rất ít người (có số dân dưới 10.000 người). Đằng này, một dân tộc có ít người nhất Việt Nam là dân tộc Thủy đang đứng trước vờ vực của sự biến mất vĩnh viễn khi những người già đang gần đất, xa trời, những người trẻ đang bị sáp nhập vào các dân tộc khác. Có người nói với tôi rằng, đến mấy con hổ, con voi trong rừng còn được Nhà nước bảo tồn nữa là dân tộc Thủy, có đến hơn 100 nhân khẩu mà đành chịu sao? Làm sao để cho các cấp, các ngành cùng toàn thể dân Việt biết đến sự tồn tại của người Thủy - một trong những nhóm dân Bách Việt cổ và công nhận cho họ?Chủ nhà người Thủy luôn là đàn ông, thường con út sẽ có nghĩa vụ sống chung với cha mẹ già để phụng dưỡng và được thừa kế tài sản. Người Thủy cũng có hai trường hợp đã tốt nghiệp đại học là Lý Văn Toản - Đại học Xây dựng, Lý Thị Hạnh - Học viện Hành chính, cùng một số khác đang đi học trung cấp, cao đẳng hay đại học. ", "topic": "Văn hóa", "tag": ["Viện Dân tộc học", "Dân tộc", "Người Pà Thẻn", "Thôn Thượng Minh", "Đại học tổng hợp", "Tộc người", "Thung lũng Thượng Minh", "Giải mã", "Ủy ban dân tộc", "Buộc thắt", "Hòn đá", "Mùng Văn Chấn", "Cúng", "Thầy cúng", "Thiêng", "Cộng cư", "Lâm Bình", "Bí ẩn", "Mông", "Hồng Quang"], "link": "http://khoe365.nguoiduatin.vn/dan-toc-thuy-nhieu-bi-an-can-giai-ma-71409.html"}