{"id": "35913932", "header": "Chủ nhân giải Nobel Hòa bình năm 1998 qua đời", "datetime": "2020-08-04T07:18:03.000+07:00", "summary": "Cựu chính trị gia John Hume, người có những đóng góp quan trọng vào Thỏa thuận Ngày thứ sáu tốt lành (GFA) được ký kết tại Bắc Ireland năm 1998 tiến tới kết thúc một trong những cuộc xung đột nghiêm trọng nhất tại châu Âu trong thế kỷ XX, đã qua đời ở tuổi 83 tại nhà dưỡng lão Londonderry.", "content": "Cựu chính trị gia Bắc Ireland John Hume qua đời ở tuổi 83 sau thời gian ngắn lâm bệnh. Ảnh: CNN.Theo BBC ngày 3-8, ông John Hume từng là một trong những chính trị gia cao cấp nhất của Bắc Ireland trong hơn 30 năm, đồng thời là thành viên sáng lập đảng Lao động và Dân chủ xã hội (SDLP) vào năm 1970. Trên cương vị “thuyền trưởng”, ông đã dẫn dắt đảng SDLP từ năm 1979 đến 2001. Bản thân ông cũng là người được ngưỡng mộ vì những cam kết vững chắc về hòa bình và chính trị trong suốt 3 thập kỷ Bắc Ireland rơi vào vòng xoáy xung đột đầy bạo lực.Nhờ những đóng góp thiết thực mang lại hòa bình và ổn định cho Bắc Ireland, ông John Hume có vinh dự trở thành chủ nhân của giải Nobel Hòa bình năm 1998. Trong tuyên bố cùng năm, Ủy ban Nobel Na Uy khẳng định, ông John Hume là chính trị gia trong sạch, kiên định nhất trong nỗ lực tìm kiếm hòa bình và nền tảng của GFA đã phản ánh nguyên tắc ông theo đuổi.Cùng ngày, đảng SDLP đã ca ngợi tầm ảnh hưởng của ông John Hume, nhấn mạnh sự ra đi của ông là mất mát lớn nhất của Bắc Ireland. Trong thông báo chính thức, gia đình ông John Hume cũng cho biết, ông qua đời tại nhà dưỡng lão Londonderry ở Bắc Ireland sau thời gian ngắn lâm bệnh.Trước sự ra đi của ông John Hume, cựu Thủ tướng Anh Tony Blair nhận định, cựu chính trị gia lỗi lạc một thời là người có tầm nhìn xa trông rộng và luôn phản đối điều cho rằng tương lai phải giống như quá khứ.“Đóng góp của ông ấy đối với hòa bình Bắc Ireland là một thiên anh hùng ca và sẽ luôn được nhớ đến”, cựu Thủ tướng Anh Tony Blair nói.Trong khi đó, Thủ tướng Anh Boris Johnson cũng đánh giá, Bắc Ireland đã mất một người vĩ đại, từng nỗ lực hết mình vì một tương lai tốt đẹp hơn cho quốc gia này và John Hume là một trong số ít người có thể làm được điều này. ", "topic": "Thế giới", "tag": ["Qua đời", "Bắc Ireland", "Chính khách", "Hòa bình", "Đóng góp", "Giải Nobel Hòa bình", "Lâm bệnh", "GFA", "Chủ nhân", "Thế kỷ XX", "Tốt lành", "Xung đột", "Thứ sáu", "Ủy ban Nobel Na Uy", "Tiến tới", "Ký kết", "Thỏa thuận", "Vòng xoáy", "Cnn", "Sáng lập"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974735/chu-nhan-giai-nobel-hoa-binh-nam-1998-qua-doi"}