{"id": "35913244", "header": "Camera giám sát 'phản chủ': Chuyên gia mách nước 'bịt' lỗ hổng", "datetime": "2020-08-04T06:00:00.000+07:00", "summary": "Sử dụng camera giám sát trong gia đình có trẻ nhỏ, người giúp việc… là xu thế khá phổ biến hiện nay. Nhưng sử dụng camera thế nào để những hình ảnh nhạy cảm trong gia đình không bị đánh cắp… là điều không phải ai cũng biết.", "content": " là công cụ hữu hiệu phổ biến trong nhiều gia đình hiện nay dùng để theo dõi trẻ nhỏ, người giúp việc, bảo đảm an ninh an toàn. Tuy vậy gần đây, nhiều vụ việc bị rò rỉ thông tin cá nhân với những hình ảnh nhạy cảm lan truyền ra ngoài khiến không ít người hoảng sợ.Nổi bật là vụ cô ca sỹ trẻ bị lộ các đoạn clip riêng tư trong căn hộ mình sinh sống qua camera giám sát.Hay gần đây trên mạng xã hội lan truyền một số clip, hình ảnh ghi cảnh trong phòng ngủ của một phụ nữ trẻ với nhóm trẻ em. Những video này được nhận định là từ hệ thống camera lắp trong phòng ngủ.Nội dung clip ghi lại hình ảnh sinh hoạt cá nhân, một số hình ảnh khỏa thân. Hay cảnh sinh hoạt riêng tư của nữ nhân vật chính và một số hình ảnh trẻ em vô tư mà cư dân mạng cho rằng là nhạy cảm. đúng như cái tên của nó - được sử dụng chủ yếu để kiểm soát an ninh, ghi lại hình ảnh ở những nơi khó có thể để mắt tới. Tuy nhiên, vì sự chủ quan, thiếu hiểu biết hoặc cố tình bị kẻ xấu can thiệp, phương tiện này rất có thể sẽ quay ra \"phản chủ\" như những hình ảnh, video nhạy cảm có thể bị lợi dụng để tống tiền, bôi xấu danh dự hoặc nhiều trò bẩn thỉu khác. Hệ lụy từ những chiêu trò này rất khủng khiếp.Ông Trần Thanh Song, Giám đốc Công ty Công nghệ và Dịch vụ viễn thông Nam Việt cho biết, có rất nhiều cách và nhiều lỗ hổng để người khác có thể kiểm soát được camera an ninh trong gia đình.Ngay từ khi lắp đặt, nếu người lắp đặt và bên cung cấp không bàn giao toàn bộ quyền quản trị hệ thống thì họ có thể vào xem, lưu các video mà camera ghi lại.Do không có hiểu biết về hệ thống, nhiều người không thực hiện đổi mật khẩu sau khi giao nhận từ đơn vị cung cấp, nên mặc nhiên người khác có thể dễ dàng vào xem camera của gia đình. Hoặc kẻ đột nhập xâm nhập được vào mạng internet gia đình bằng cách biết được mật khẩu wifi sẽ dùng các thuật toán, phần mềm để truy cập vào hệ thống camera.\"Đáng nói là thị trường có nhiều sản phẩm nhập lậu từ Trung Quốc, có giá thành rẻ, không chính hãng rất dễ bị xâm nhập. Chỉ cần sử dụng một mã quét là hacker có thể vào xem tất cả các thiết bị này một cách đơn giản\", ông Tạ Ngọc Thắng, giám đốc một công ty kinh doanh camera an ninh ở Hà Nội cho hay.Rất khó để biết hoặc phát hiện xem một camera quan sát bị tấn công hay không. Một trong những dấu hiệu cho thấy camera quan sát đã bị xâm nhập hoặc tấn công là khi có tiếng nói lạ hoặc tiếng ồn phát ra đầy bất thường. Điều này có nghĩa là hacker đã giành quyền kiểm soát camera quan sát và vận hành nó.Một dấu hiệu khác cho thấy camera quan sát của bạn đã bị tấn công là khi cài đặt bảo mật của nó đã bị thay đổi hoặc mật khẩu được đặt thành mặc định.Ông Tạ Ngọc Thắng cho biết, khi lắp đặt phải yêu cầu thợ cách đổi mật khẩu và thực hiện đổi mật khẩu ngay khi lắp đặt xong. Việc thường xuyên đổi mật khẩu sẽ tăng tính bảo mật của camera cao hơn nhiều, dù nếu muốn xâm nhập hacker vẫn có thể, nhưng sẽ mất thời gian và công sức hơn.Ngoài ra, camera an ninh không nên lắp ở những nơi nhạy cảm như phòng ngủ của vợ chồng, nhà vệ sinh, phòng thay đồ.Mật khẩu wifi cũng không nên công khai hay quá dễ nhớ. Nhiều trường hợp thì cần dùng tường lửa hoặc giao thức mạnh để bảo vệ. Đặc biệt, khi lắp camera an ninh, người sử dụng cần yêu cầu đơn vị cung cấp bàn giao toàn bộ quyền quản trị và hướng dẫn sử dụng. Khi đó, người dùng sẽ kiểm soát được ai đang xem, lưu hình ảnh từ camera của mình.Trường hợp nhà chung cư, camera có thể chiếu khắp nơi kể cả phòng ngủ thì nên lắp đặt thêm công tắc phụ và cài đặt chế độ khi ở nhà và đi làm.Khi ở nhà, không cần giám sát trẻ thì có thể tắt camera bằng công tắc này, chắc chắn không ai có thể xâm nhập vào hệ thống khi công tắc đã tắt. Tốt nhất là chỉ sử dụng camera của các hãng phân phối chính thức, không dùng hàng trôi nổi.Khi sử dụng camera, nên lựa chọn sử dụng hệ thống sao lưu dựa trên đám mây. Lưu trữ các cảnh quay trên đám mây của một số dịch vụ tên tuổi. Các công ty này cung cấp hệ thống sao lưu dựa trên đám mây sẽ cho phép cài đặt các bản cập nhật phần mềm để vá các lỗ hổng ngay sau khi chúng được phát hiện sự cố.Đối với mật khẩu, nên tạo các mật khẩu phức tạp. Đừng sử dụng tên người dùng và mật khẩu mặc định đi kèm với camera an ninh mà người dùng mua từ lúc thiết lập ban đầu. Thay đổi mật khẩu dài và khó đoán. Tuyệt đối đừng sử dụng tên, ngày sinh hoặc địa chỉ. Tốt hơn hết là nên kết hợp chữ hoa và chữ thường, số và ký hiệu.Nên dùng xác thực hai yếu tố được ưa chuộng bởi ưu điểm bảo mật vì người dùng phải đăng nhập hai lần để vào tài khoản của mình. Tin tặc sẽ thử đăng nhập một lần và nếu không thành công, chúng sẽ chuyển sang mục tiêu khác.Nếu người dùng từng có mã xác minh gồm 6 chữ số được gửi đến smartphone của mình để đăng nhập vào tài khoản trực tuyến thì họ đã quen với xác thực hai yếu tố.Về cơ bản, nó sẽ gửi cho người dùng một thông báo khi có người mới cố gắng đăng nhập vào mạng của họ. Và chúng sẽ không thể truy cập tiếp vào camera an ninh nếu không tiếp cận được điện thoại hoặc địa chỉ email của người dùng.Các nhà cung cấp camera an ninh khuyến cáo người dùng cập nhật các thiết bị theo cách thủ công. Vì vậy, cứ sau vài tháng, người dùng nên kiểm tra xem bản cập nhật có sẵn hay không. ", "topic": "Công nghệ ", "tag": ["Lỗ hổng", "Mách nước", "Người giúp việc", "Trần Thanh Song", "Password", "Hacker", "Giám sát", "Nhạy cảm", "Tạ Ngọc Thắng", "Bịt", "Trẻ nhỏ", "Máy ảnh", "Đánh cắp", "Phòng ngủ", "Thông tin cá nhân", "Theo dõi", "Lắp", "Xu thế", "Quản trị hệ thống", "Hack"], "link": "https://giaoducthoidai.vn/camera-giam-sat-phan-chu-chuyen-gia-mach-nuoc-bit-lo-hong-1596430006511.html"}