{"id": "35919333", "header": "Cuộc chiến chống Covid-19 trên thế giới trở nên khó khăn hơn", "datetime": "2020-08-04T14:20:00.000+07:00", "summary": "Theo kênh SRF của Thụy Sĩ, tình hình đại dịch Covid-19 trên toàn cầu đang có xu hướng xấu đi.", "content": "Theo đó, ngày càng có nhiều quốc gia thay vì nới lỏng các biện pháp kiểm dịch, lại đang thắt chặt chúng. Australia đã áp đặt các biện pháp nghiêm ngặt và lệnh giới nghiêm vào ban đêm. Xét nghiệm virus bắt buộc đang được thực hiện tại các sân bay ở Pháp. Ở Philippines, do số lượng người nhiễm bệnh tăng mức kỷ lục, chính phủ nước này cũng nghĩ đến việc tăng cường các biện pháp kiểm dịch.Bang Victoria của Australia, tình trạng khẩn cấp đã được ban bố do sự gia tăng số ca mắc Covid-19 mới. Cụ thể hơn, cư dân Melbourne, thành phố lớn thứ hai của Australia giờ đây phải áp dụng lệnh giới nghiêm vào ban đêm.“Và không chỉ có thế, đi lại bằng phương tiện giao thông công cộng và tự do di chuyển sẽ bị hạn chế nghiêm ngặt”, người đứng đầu bang Victoria Daniel Andrew cho biết.Theo ông Andrew, người dân không được di chuyển quá 5 km từ nhà của mình. Và chỉ ra ngoài khi thực sự cần thiết để giải quyết công việc cá nhân. Ngoài ra, chỉ một người trong gia đình có thể đến cửa hàng mỗi ngày.Lần đầu tiên, chính phủ bang đưa ra những hạn chế nghiêm ngặt như vậy. Trong bối cảnh tình trạng khẩn cấp, cảnh sát và chính quyền địa phương được trao thêm quyền hạn để quản lý người dân. Các biện pháp sẽ có hiệu lực cho đến giữa tháng 9.Trong khi đó, tại Philippines đã ghi nhận số lượng người nhiễm bệnh kỷ lục trong 24 giờ qua. Bộ Y tế nước này báo cáo có hơn 5.000 ca mắc mới, nâng tổng số ca bệnh cả nước vượt 100.000. Tổng thống Rodrigo Duterte có kế hoạch tổ chức các cuộc tham vấn về việc thắt chặt chế độ kiểm dịch.Hôm 2/8, ông Duterte đã khôi phục các biện pháp phòng dịch nghiêm ngặt ở thủ đô Manila sau 4 ngày liên tiếp Philippines ghi nhận số ca bệnh Covid-19 mới cao kỷ lục. Với tốc độ này, dự báo cho thấy Philippines sẽ vượt qua Indonesia về số ca bệnh trong tuần này, trở thành tâm dịch mới ở Đông Nam Á.Ngoài ra, xét nghiệm Covid-19 bắt buộc đang được tiến hành tại các sân bay Pháp vào cuối tuần này. Công dân đến từ 16 quốc gia có nguy cơ mắc bệnh cao được yêu cầu làm xét nghiệm. Trừ khi họ có thể chứng minh rằng họ đã được xét nghiệm với kết quả âm tính trong ba ngày qua.Mới đây, hôm 3/8, Tổ chức Y tế Thế giới (WHO) cảnh báo, bất chấp có những hy vọng mạnh mẽ về việc tìm ra một loại vaccine phòng Covid-19, có thể không bao giờ có “phép màu” đối với đại dịch Covid-19.Theo Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus: “Không có một phép màu nào vào lúc này và có thể không bao giờ có”.Bên cạnh đó, ông Ghebreyesus hối thúc tất cả các quốc gia và người dân trên thế giới chủ động tăng cường các biện pháp bảo vệ sức khỏe như đeo khẩu trang, giãn cách xã hội, rửa tay và xét nghiệm phát hiện sớm Covid-19, cho rằng đây chính là lúc mà khẩu trang trở thành biểu tượng của tình đoàn kết trên toàn thế giới.Quan chức WHO cảnh báo chặng đường trước mắt sẽ còn dài, đòi hỏi mỗi người dân và mỗi quốc gia cần phải luôn cảnh giác và có các biện pháp phòng tránh, ứng phó bền vững.Theo trang thống kê Worldometers, tính đến ngày 4/8, toàn cầu ghi nhận 18.443.484 ca mắc Covid-19 trong đó có 697.189 ca tử vong và 11.672.917 bệnh nhân bình phục.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Melbourne", "SRF", "Ban bố", "Xét nghiệm", "Victoria Daniel Andrew", "Ghi nhận", "Lệnh giới nghiêm", "Ca bệnh", "Đại dịch", "Cuộc chiến", "Kiểm dịch", "ANDREW", "Xấu đi", "Phòng dịch", "Nghiêm ngặt", "Tình trạng khẩn cấp", "Áp đặt", "Thụy sĩ"], "link": "https://infonet.vietnamnet.vn/the-gioi/cuoc-chien-chong-lai-covid-19-tren-the-gioi-tro-nen-kho-khan-hon-260370.html"}