{"id": "35918691", "header": "Tuyển Việt Nam vẫn còn mục tiêu phấn đấu, thầy Park lùi kế hoạch hội quân", "datetime": "2020-08-04T13:13:00.000+07:00", "summary": "Vòng loại World Cup 2022 khu vực châu Á vẫn giữ nguyên lịch thi đấu vào tháng 10, 11. Vì thế thầy Park cùng đội tuyển Việt Nam vẫn còn nhiều việc phải làm.", "content": "Theo dự kiến ban đầu, tuyển Việt Nam sẽ tập trung đợt đầu tiên vào đầu tháng 9/2020, nhưng với diễn biến phức tạp của dịch COVID-19, thời gian được lùi lại vào ngày 10/8 tới đây.Tuy nhiên cũng vì lý do dịch bệnh khiến các giải bóng đá chuyên nghiệp Việt Nam cũng đã tạm hoãn, lịch tập trung của đội tuyển Việt Nam rất có khả năng sẽ phải tiếp tục dời lại vào ngày 14/8. Thời gian tập trung có thể kéo dài một tuần.Các giải bóng đá chuyên nghiệp Việt Nam có thể sẽ trở lại thi đấu vào cuối tháng 8, đầu tháng 9.Ảnh hưởng từ dịch bệnh cũng sẽ khiến HLV Park Hang-seo không thể triển khai nhiều kế hoạch đã ấn định trước đó. Như ý định gọi tập trung hơn 30 cầu thủ để rà soát kỹ càng nhất những nhân tố mới được ông và các cộng sự để mắt tới trong thời gian vừa qua.Hiện thầy Park cùng các phòng ban VFF đang tính toán thêm nhiều kế hoạch khác, sẵn sàng đối phó nếu tình hình dịch bệnh tiếp tục ảnh hưởng đến công tác chuẩn bị của tuyển Việt Nam.Sở dĩ tuyển Việt Nam vẫn phải lên kế hoạch hội quân là bởi vòng loại World Cup 2022 khu vực châu Á vẫn giữ nguyên lịch thi đấu.Cụ thể các trận đấu của tuyển Việt Nam sẽ diễn ra vào ngày 13/10/2020 - làm khách trên sân của Malaysia, 12/11 - tiếp đón Indonesia và 17/11 - làm khách trên sân của UAE.Sau khi AFF Cup 2020 đã chính thức dời lại sang tháng 4/2021, các đối thủ của tuyển Việt Nam như Indonesia, Malaysia đã coi vòng loại World Cup 2022 là giải đấu quan trọng nhất năm 2020.HLV trưởng tuyển Malaysia - ông Tan Cheng Hoe mới đây đã khẳng định: \"Vòng loại World Cup là nhiệm vụ quan trọng nhất. Mục tiêu của chúng tôi là giành quyền vào thẳng VCK Asian Cup 2023\". ", "topic": "Thể thao", "tag": ["PARK", "Hội quân", "Park Hang-seo", "World Cup 2022", "Tuyển việt nam", "Thầy", "Vòng loại", "Phấn đấu", "Giữ nguyên", "Lịch thi đấu", "Lùi lại", "Châu á", "Kế hoạch", "Mục tiêu", "Dời", "Tạm hoãn", "Dịch bệnh", "Diễn biến phức tạp", "Chuyên nghiệp", "Phòng ban"], "link": "http://toquoc.vn/tuyen-viet-nam-van-con-muc-tieu-phan-dau-thay-park-lui-ke-hoach-hoi-quan-22020481226513.htm"}