{"id": "35913966", "header": "Thành phố Hà Giang cán đính xây dựng nông thôn mới", "datetime": "2020-08-04T07:21:03.000+07:00", "summary": "Tối 3/8, tỉnh Hà Giang đã tổ chức Lễ công bố quyết định của Thủ tướng Chính phủ công nhận thành phố Hà Giang, tỉnh Hà Giang hoàn thành nhiệm vụ xây dựng nông thôn mới.", "content": "Sau 10 năm triển khai, 3/3 xã của thành phố Hà Giang đã hoàn thành 19 tiêu chí xây dựng NTM.Một trong những bài học được đúc kết là, trong triển khai, thành phố Hà Giang đã linh hoạt lồng ghép các nguồn vốn để xây dựng và hoàn thiện cơ sở hạ tầng nông thôn. Nổi bật là biết phát huy nội lực, vận động người dân cùng tham gia chương trình.10 năm qua, người dân các xã đã đóng góp gần 20 tỷ đồng (đóng góp bằng tiền hơn 1,4 tỷ đồng; hơn 155 nghìn ngày công và hiến hơn 114 nghìn m2 đất). Qua đó, kết cấu hạ tầng nông thôn được đầu tư hoàn thiện, góp phần thúc đẩy phát triển sản xuất, thay đổi bộ mặt nông thôn. Cùng với đầu tư cơ sở hạ tầng, thành phố Hà Giang cũng đã vận dụng các chính sách của Đảng, Nhà nước để hỗ trợ nhân dân các xã phát triển kinh tế, nâng cao đời sống. Đến nay, tỷ lệ hộ nghèo trên địa bàn ba xã chỉ còn 1%.Theo Chủ tịch UBND tỉnh Hà Giang Nguyễn Văn Sơn, trong giai đoạn tới, tỉnh Hà Giang tiếp tục xác định xây dựng NTM là nhiệm vụ trọng tâm, mục tiêu tới năm 2025 sẽ có thêm hai huyện hoàn thành nhiệm vụ xây dựng NTM. Riêng thành phố Hà Giang, phấn đấu đến năm 2025 tất cả các xã được công nhận xã NTM kiểu mẫu, gắn với đó là hình thành các làng văn hóa du lịch kiểu mẫu.Bên cạnh đó, thành phố cũng tập trung thực hiện tiêu chí vệ sinh môi trường nông thôn, đặc biệt là vấn đề xử lý chất thải, rác thải, nước sạch và khôi phục bản sắc văn hóa dân tộc. Để các xã của thành phố Hà Giang là những miền quê đáng sống, là hình mẫu về du lịch cộng đồng của tỉnh. ", "topic": "Nhà đất", "tag": ["Nông thôn", "Công nhận", "Hà Giang", "NTM", "Đính", "Thủ tướng chính phủ", "Thành phố", "Tiêu chí", "Đúc kết", "Xây dựng", "Hoàn thành", "Lồng ghép", "Nội lực", "Cơ sở hạ tầng", "Nhiệm vụ", "Công bố", "UBND tỉnh Hà Giang", "Bài học", "Kết cấu hạ tầng", "Nguồn vốn"], "link": "https://vietnamnet.vn/vn/goc-nhin/thanh-pho-ha-giang-can-dinh-xay-dung-nong-thon-moi-663211.html"}