{"id": "35915179", "header": "Chính sách cần phù hợp thực tiễn", "datetime": "2020-08-04T09:02:34.000+07:00", "summary": "Năm 2015, Thường trực HĐND thành phố Hà Nội đã đồng ý chủ trương ban hành chính sách khuyến khích xã hội hóa trong lĩnh vực giáo dục - đào tạo, dạy nghề, y tế, văn hóa, thể dục thể thao, môi trường, giám định tư pháp trên địa bàn thành phố.", "content": "Triển khai thực hiện, UBND thành phố Hà Nội đã ban hành các quy định thể chế hóa chính sách. Song, qua 5 năm thực hiện, nhiều đại biểu HĐND thành phố cho rằng, công tác xã hội hóa về giáo dục - đào tạo, y tế vẫn gặp nhiều khó khăn, nhất là việc thực hiện cơ chế ứng vốn của nhà đầu tư để xây dựng cơ sở vật chất cho đơn vị xã hội hóa thuê.Cụ thể là tại các văn bản hướng dẫn thi hành các quy định trên chưa có hướng dẫn về tiêu chí xác định quỹ nhà, cơ sở hạ tầng hiện có thuộc Nhà nước quản lý có đủ điều kiện cho thuê; hình thức lựa chọn nhà đầu tư được ứng vốn và thuê cơ sở vật chất. Mặt khác, việc huy động đầu tư các lĩnh vực xã hội hóa còn được quy định ở các văn bản khác như: Quy định về đầu tư theo hình thức đối tác công tư (PPP); lựa chọn nhà đầu tư theo hình thức đấu giá quyền sử dụng đất theo Luật Đất đai…, nên khi triển khai gặp nhiều khó khăn.Trước thực tế này, Sở Kế hoạch và Đầu tư đang tổng hợp các vướng mắc, tham mưu UBND thành phố kiến nghị với Bộ Tài chính sửa đổi, bổ sung cho phù hợp. Khi văn bản sửa đổi, bổ sung được ban hành, UBND thành phố sẽ chỉ đạo các sở, ngành rà soát, điều chỉnh cơ chế, chính sách khuyến khích xã hội hóa, bảo đảm phù hợp với quy định của pháp luật và thực tiễn của thành phố. Các ban HĐND thành phố sẽ giám sát về lĩnh vực này, từ đó kiến nghị với HĐND thành phố Hà Nội ban hành chính sách theo thẩm quyền cho phù hợp thực tiễn. ", "topic": "Nhà đất", "tag": ["HĐND thành phố Hà Nội", "Thực tiễn", "Xã hội hóa", "Dạy nghề", "Thể dục thể thao", "Tư pháp", "Hội đồng nhân dân", "Chính sách", "Giám định", "Khuyến khích", "Ban hành", "Thể chế hóa", "Phù hợp", "Thường trực", "Y tế", "Đào tạo", "Giáo dục", "Chủ trương", "Ứng", "Đại biểu"], "link": "http://hanoimoi.com.vn/tin-tuc/chinh-tri/974751/chinh-sach-can-phu-hop-thuc-tien"}