{"id": "35911403", "header": "Honda Việt Nam ra mắt CR-V 2020 với điểm nhấn công nghệ Honda SENSING", "datetime": "2020-08-03T20:42:34.000+07:00", "summary": "Ngày 30 tháng 7 năm 2020, Honda Việt Nam chính thức ra mắt phiên bản mới Honda CR-V 2020 đột phá với Honda SENSING – Hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến lần đầu tiên được giới thiệu tại Việt Nam.", "content": "Tiếp nối thành công của Honda CR-V thế hệ thứ 5, tại Việt Nam, phiên bản mới Honda CR-V 2020 ra mắt với thông điệp \"Khai phá giác quan thứ sáu\", đem lại cho khách hàng những giá trị ưu việt mới, không chỉ phục vụ nhu cầu đi lại mà còn cảnh báo và bảo vệ khách hàng khỏi những rủi ro khi di chuyển. Honda CR-V 2020 với nhiều cải tiến đột phá về công nghệ an toàn tiên tiến chắc chắn sẽ khiến cho khách hàng có cái nhìn mới về chuẩn mực SUV nhờ các giá trị nổi bật: \"An toàn – Mạnh mẽ - Tiện nghi – Cao cấp\". Honda CR-V 2020 được HVN lắp ráp và phân phối chính hãng với 3 bản: L, G và E cùng 5 lựa chọn màu sắc: Trắng, Ghi bạc, Titan, Đen, Xanh. Mẫu xe được chính thức bán ra thị trường thông qua Hệ thống Nhà Phân phối ô tô của Honda trên toàn quốc với mức giá bán lẻ đề xuất như sau:Thay đổi lớn nhất trên Honda CR-V 2020 là Honda SENSING - Hệ thống công nghệ hỗ trợ lái xe an toàn tiên tiến lần đầu tiên được trang bị trên dòng xe ô tô Honda tại Việt Nam. Hệ thống bao gồm 5 công nghệ ưu việt:• Hệ thống phanh giảm thiểu va chạm (CMBS): Cảnh báo người lái khi phát hiện vật cản phía trước. Ngoài ra, trong trường hợp người lái không thể tránh khỏi va chạm, hệ thống sẽ tự động phanh để giảm thiểu thiệt hại.• Hệ thống đèn pha thích ứng tự động (AHB): Trong điều kiện lái xe vào ban đêm, hệ thống tự động chuyển đổi giữa đèn chiếu gần và đèn chiếu xa tùy thuộc vào tình trạng giao thông.• Hệ thống kiểm soát hành trình thích ứng bao gồm dải tốc độ thấp (ACC with LSF): Hỗ trợ duy trì khoảng cách với phương tiện phía trước khi lái xe trên đường cao tốc. Hệ thống sẽ tự động tăng tốc và giảm tốc giúp việc lái xe thoải mái hơn. Cùng với việc được thích ứng với dải tốc độ thấp, hệ thống giúp mở rộng khả năng duy trì khoảng cách kể cả trong tình huống phương tiện phía trước dừng lại.• Hệ thống giảm thiểu chệch làn đường (RDM): Cảnh báo và hỗ trợ người lái đi đúng làn đường khi hệ thống phát hiện xe di chuyển quá gần hoặc đè lên vạch kẻ phân cách các làn đường.• Hệ thống hỗ trợ giữ làn đường (LKAS): Hỗ trợ đánh lái để giữ cho xe luôn đi ở giữa làn đường, đồng thời hiển thị cảnh báo trong trường hợp xe đi chệch khỏi làn đường.Bên cạnh đó, Honda CR-V 2020 còn được trang bị Honda LaneWatch (L/G) giúp cải thiện tầm nhìn của người lái lớn hơn gần bốn lần so với chỉ sử dụng gương phía hành khách. Chế độ cảnh báo chống buồn ngủ (Driver attention monitor) cũng được áp dụng cho cả 3 phiên bản L, G và E. Với những trang bị an toàn chủ động cũng như bị động tối ưu, Honda CR-V 2020 vinh dự đạt tiêu chuẩn an toàn 5 sao ASEAN NCAP (Chương trình đánh giá xe mới Đông Nam Á).Ở Honda CR-V 2020, Honda tiếp tục mang lại cho khách hàng những trải nghiệm tiện nghi tuyệt vời. Sạc không dây chuẩn Qi (L) không chỉ đem lại sự thuận tiện khi sử dụng với thao tác đơn giản, đảm bảo an toàn cho khách hàng mà còn tối ưu hóa không gian khoang lái. Bên cạnh đó, Honda CR-V 2020 còn được trang bị Cốp chỉnh điện với tính năng mở cốp rảnh tay (L).Honda CR-V 2020 tiếp tục gây ấn tượng mạnh mẽ với khách hàng nhờ những nét chấm phá tôn lên vẻ ngoài thể thao, năng động. Cản trước được thiết kế trau chuốt với đường nét tinh tế với tạo hình đôi cánh đem lại cảm giác hiện đại, thời thượng, bề thế, vững chãi hơn. Cản sau với ống xả kép được thiết kế mới đem lại cho chiếc xe vẻ ngoài khỏe khoắn, thể thao cuốn hút. La-zăng cũng trở nên hiện đại, tinh tế hơn với đường kính 18 inch và 5 chấu cách điệu. Cụm sương mù dạng LED được trang bị trên cả 3 bản L, G, E mang lại cảm giác sang trọng, cao cấp.Phiên bản mới Honda CR-V 2020 vẫn tiếp tục duy trì những giá trị nền tảng đã tạo nên thành công của mẫu xe trên toàn cầu. Honda CR-V 2020 sở hữu khả năng vận hành mạnh mẽ với động cơ tăng áp 1.5L VTEC TURBO với công suất cực đại lên tới 188hp/5600rpm tương đương với động cơ 2.4L khí nạp thông thường nhưng vẫn thân thiện với môi trường với mức tiêu hao trung bình chỉ 6,9L/100km. Thừa hưởng nét đặc trưng vốn có của Honda CR-V thế hệ thứ 5, Honda CR-V 2020 mang lại cho khách hàng không gian rộng rãi và linh hoạt với thiết kế 7 chỗ, sự tiện nghi, cảm giác thoải mái dù ngồi ở vị trí cầm lái hay ngồi ở các vị trí khác trên xe. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Lắp ráp", "Honda crv", "Honda Sensing", "HVN", "Honda", "Ti-tan", "Mẫu xe", "SENSING", "Thế hệ", "Đột phá", "CMBS", "Công nghệ", "AHB", "SUV", "RDM", "LKAS", "Ra mắt", "ACC with LSF"], "link": "http://toquoc.vn/honda-viet-nam-ra-mat-cr-v-2020-voi-diem-nhan-cong-nghe-honda-sensing-520203817304295.htm"}