{"id": "35914212", "header": "Ông Trump kiện bang Nevada vì cho phép bỏ phiếu qua thư", "datetime": "2020-08-04T07:28:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 3/8 tuyên bố sẽ kiện bang Nevada sau khi các nhà lập pháp bang này thông qua một dự luật cho phép gửi các lá phiếu qua thư đến tất cả những cử tri ngay trước thềm cuộc bầu cử tháng 11 tới.", "content": "Ông Trump trước nay cho rằng việc bầu cử qua thư sẽ dẫn đến gian lận, tuy nhiên, chưa từng đưa ra được chứng cứ. Ông Trump viết trên Twitter rằng luật được bang Nevada thông qua hôm 2/8 là “một cuộc đảo chính qua đêm” và nói với các phóng viên rằng chính quyền của ông đang chuẩn bị đơn kiện. “Chúng tôi sẽ kiện Nevada. Và điều này đang được lên phương án chuẩn bị, chúng tôi sẽ đệ đơn vào ngày mai”, ông Trump cho biết trong cuộc họp Nhà Trắng.Thống đốc Nevada, Steve Sisolak, đã ký dự luật trên, đồng nghĩa với việc Nevada trở thành bang mới nhất tại Mỹ chấp nhận gửi lá phiếu cho các cử tri đã đăng ký cho cuộc bầu cử ngày 3/11 tới đây, trận đấu giữa đương kim Tổng thống Donald Trump và đối thủ Joe Biden.Bang Nevada đã gửi các phiếu bầu qua thư đến cử tri trước cuộc bầu cử sơ bộ hồi tháng 6 và khuyến khích người dân không nên mạo hiểm đến các điểm bỏ phiếu trực tiếp. Hầu hết các địa điểm bỏ phiếu của bang đã bị đóng cửa, khiến nhiều người phải chờ đợi đến 7 tiếng đồng hồ ở Las Vegas.“Trong bối cảnh đại dịch hiện nay, tôi cam kết làm tất cả để cho phép người dân Nevada được bỏ phiếu một cách an toàn trong cuộc bầu cử sắp tới”, Thống đốc Sisolak cho biết trên Twitter sau khi ký dự luật.Các bang như Utah, Colorado, Hawaii, Oregon và Washington từ trước đã đồng ý gửi các lá phiếu qua thư, trong khi California và Vermont cũng áp dụng biện pháp này trong bối cảnh dịch COVID-19.Ông Trump cũng nói với phóng viên rằng ông có thẩm quyền đưa ra một lệnh hành pháp liên quan đến việc gửi lá phiếu qua thư, tuy nhiên, ông không đi vào chi tiết. ", "topic": "Thế giới", "tag": ["Bang Nevada", "Trump", "Kiện", "Bỏ phiếu", "Lá phiếu", "Joe Biden", "Dự luật", "Nhà lập pháp", "Donald Trump", "Bầu cử", "Steve Sisolak", "Cử tri", "Tổng thống Mỹ", "Nevada", "Cho phép", "Trước nay", "Đảo chính", "Đơn kiện", "Thống đốc", "Đệ đơn"], "link": "http://cand.com.vn/the-gioi-24h/ong-trump-kien-bang-nevada-vi-cho-phep-bo-phieu-qua-thu-605655/"}