{"id": "35917641", "header": "Phố Wall lo ông Trump thất cử, ông Biden làm chủ Nhà Trắng", "datetime": "2020-08-04T11:36:00.000+07:00", "summary": "Một số nhà đầu tư Phố Wall không lo ngại khả năng ông Joe Biden đánh bại Tổng thống Donald Trump trong cuộc đua vào Nhà Trắng, nhưng số khác dự báo nhiều rủi ro.", "content": "Theo , do các kết quả thăm dò nghiêng hẳn về phía cựu Phó tổng thống Mỹ Joe Biden, nhiều nhà đầu tư Phố Wall đã bắt đầu chuẩn bị cho khả năng ứng cử viên đảng Dân chủ bước vào Nhà Trắng. Tuy nhiên, một số lo ngại nguy cơ chính quyền của đảng Dân chủ sẽ thắt chặt các quy định quản lý ngân hàng và quỹ đầu tư.Những người lạc quan cho biết có nhiều yếu tố để không lo ngại với chiến thắng của ông Biden. Đó là việc đội ngũ của ông có nhiều người ủng hộ kinh doanh, chiến dịch tranh cử của ông nhận rất nhiều tiền quyên góp từ ngành công nghiệp tài chính, và ông luôn ủng hộ các công ty thẻ tín dụng ở quê nhà Delaware.Hơn nữa, chính phủ Mỹ mới chắc chắn sẽ phải tiếp tục thực hiện các biện pháp hỗ trợ nền kinh tế, khi tỷ lệ thất nghiệp tại nước này vẫn duy trì ở mức rất cao, và các hoạt động kinh tế còn tê liệt vì dịch Covid-19.Ngược lại, nhiều nhà đầu tư khác lo sợ ông Biden không thể kiểm soát nổi những lãnh dạo Dân chủ bị coi là \"cực tả\" như Thượng nghị sĩ Elizabeth Warren và Bernie Sanders, đặc biệt khi tân tổng thống Mỹ bổ nhiệm lãnh đạo nhóm cơ quan quản lý các ngân hàng và công ty chứng khoán.Phố Wall có thể đối mặt với những thử thách thực sự dưới thời Tổng thống Biden. Các nhà quản lý \"ôn hòa\" có thể sẽ không khôi phục những quy định quản lý tài chính mà chính quyền Tổng thống Donald Trump đã dỡ bỏ. Ngược lại, những nhân vật \"cực tả\" sẽ đưa lại nhiều chính sách như tăng thuế, hạn chế thu nhập của lãnh đạo ngân hàng, thậm chí chia nhỏ các ngân hàng lớn.\"Đây là mối đe dọa mà ngành tài chính cần nhìn nhận một cách nghiêm túc\",  dẫn lời chuyên gia Karen Shaw Petrou thuộc hãng nghiên cứu Federal Financial Analytics ở Washington cảnh báo. \"Tổng thống Biden sẽ không cứng nhắc như Tổng thống (Elizabeth) Warren, nhưng ông ấy vẫn thiên tả\".Nếu ông Biden thắng cử, mọi sự chú ý của Phố Wall sẽ đổ dồn vào việc bổ nhiệm lãnh đạo các cơ quan như Bộ Tài chính, Cục Dự trữ Liên bang (FED) và Ủy ban Chứng khoán. \"Các vị trí này đều cực kỳ quan trọng\", nhà phân tích Jeff Hauser thuộc tổ chức Revolving Door Project ở Washington nói.Đến nay, ông Biden vẫn chưa tiết lộ về ý định bổ nhiệm lãnh đạo các cơ quan trên nếu giành chiến thắng trước ông Trump trong cuộc đua vào Nhà Trắng. tiết lộ nếu ông Biden đắc cử, Phố Wall sẽ vận động để cựu phó tổng thống Mỹ cân nhắc các ứng cử viên \"hiểu thị trường\" như Thống đốc FED Lael Brainard, cựu Thứ trưởng Tài chính Sarah Bloom Raskin, Chủ tịch FED Atlanta Raphael Bostic, CEO TIAA Roger Ferguson...Các ứng cử viên khác bao gồm cựu Giám đốc Tài chính Citigroup Sallie Krawcheck, Giám đốc Tài chính Alphabet Ruth Porat, đồng CEO Ariel Investments Mellody Hobson.Theo Trung tâm Chính trị Phản ứng, ông Biden huy động được khoảng 42,4 triệu USD tiền quyên góp chính trị từ ngành công nghiệp chứng khoán và đầu tư. Các nhà đầu tư Phố Wall cũng cho biết một ưu điểm của ông Biden là các cố vấn thân cận nhất của ông đều theo đường lối chính trị trung hòa, không ưa chuộng những quan điểm \"cực đoan\" của phe cực tả.Phố Wall lo ngại nhất về vai trò của Thượng nghị sĩ Warren. Ông Biden từng tuyên bố bà Warren là một trong những ứng cử viên phó tổng thống của ông. Tuy nhiên, bà cũng có thể sẽ được giao một ghế bộ trưởng. ", "topic": "Thế giới", "tag": ["Phố wall", "Joe Biden", "Thất cử", "Trump", "Đảng dân chủ", "Nhà Trắng", "Tổng thống", "Donald Trump", "Cực tả", "WARREN", "Phó tổng thống", "Elizabeth Warren", "Bloomberg", "Lo ngại", "Nhà đầu tư", "Làm chủ", "Cuộc đua", "Ứng cử viên", "Thượng nghị sĩ", "Quyên góp"], "link": "https://zingnews.vn/pho-wall-lo-ong-trump-that-cu-ong-biden-lam-chu-nha-trang-post1115203.html"}