{"id": "35915598", "header": "Đây là Huawei Mate 40 với cụm camera 'siêu to khổng lồ'", "datetime": "2020-08-04T09:29:03.000+07:00", "summary": "Với cụm camera siêu lớn thì có vẻ như Huawei Mate 40 tiếp tục mang tới những nâng cấp đáng chú ý về khả năng chụp/quay.", "content": "Thị phần thu hẹp, phải đối mặt với nhiều thách thức khó khăn trong năm vừa rồi, thế nhưng Huawei được cho là sẽ sớm tung ra chiếc Mate 40 tiếp theo trong mùa thu này. Mặc dù đã có nhiều tin đồn rò rỉ, tuy nhiên phải tới hôm nay, chúng ta mới được chứng kiến chi tiết ngoại hình của chiếc Mate 40 thông qua loạt ảnh render mới được tiết lộ bởi leaker khét tiếng @OnLeaks.Cụ thể, các hình ảnh render mới tiết lộ một cách chi tiết thiết kế mọi góc cạnh của chiếc Huawei Mate 40. Máy có kiểu dáng thiết kế tương tự phiên bản tiền nhiệm Mate 30, đặc biệt là ở mặt lưng. Một số điểm khác biệt có thể kể tới như cụm camera được làm lồi hơn và to hơn so với Mate 30. Cụm camera này bao gồm 3 ống kính và một cảm biến chưa rõ công dụng được đặt trong một mô-đun hình tròn. Phía bên cạnh là đèn flash LED.Ở mặt trước, Mate 40 được trang bị một màn hình kích thước lớn khoảng 6.4 inch với thiết kế camera selfie \"nốt ruồi\" kép. Đây vẫn là một màn hình \"thác nước\" (waterfall) với hai cạnh bên được làm cong tràn ra thân máy. Kích cỡ tổng thể của Mate 40 được cho là 158.6 x 72.5 x 8.9mm (10.4mm bao gồm cả độ dày của cụm camera chính).Về mặt phần mềm, chúng ta có thể dự đoán máy sẽ vẫn chạy trên nền tảng Android 10 với giao diện EMUI, tất nhiên sẽ vẫn không có các dịch vụ của Google. Và với việc chỉ bán ra ở thị trường nội địa thì việc thiếu đi các dịch vụ của Google cũng không phải là vấn đề quá lớn đối với Huawei.Ở thời điểm hiện tại, chúng ta vẫn chưa rõ Huawei Mate 40 sẽ được trang bị con chip gì bởi mới đây, Huawei đã mất đi hợp đồng với TSMC dẫn tới việc hãng sẽ không thể tự sản xuất các con chip Kirin được nữa. Trang bị con chip Qualcomm Snapdragon 865 cũng là một trở ngại lớn đối với Huawei bởi Qualcomm là một công ty Mỹ và hiện tại thì Huawei đang bị hạn chế rất nhiều việc sử dụng các công nghệ tới từ Mỹ. Hy vọng cuối cùng của Huawei sẽ là một con chip bên thứ 3 nào đó có thể là MediaTek hoặc Samsung Exynos (khó xảy ra), hoặc một giải pháp nào đó giúp Huawei có thể tiếp tục hợp tác được với các công ty công nghệ Mỹ. Dù thế nào thì chúng ta sẽ vẫn phải chờ đợi cho tới khi máy được ra mắt chính thức vào mùa thu này. ", "topic": "Công nghệ ", "tag": ["Huawei Mate 40", "Mate 40", "Huawei", "Mate 30", "Kết xuất đồ họa", "Siêu", "Khổng lồ", "Mùa thu", "EMUI", "Máy ảnh", "Khét tiếng", "Nâng cấp"], "link": "http://toquoc.vn/day-la-huawei-mate-40-voi-cum-camera-sieu-to-khong-lo-72020487302466.htm"}