{"id": "35911110", "header": "NPR: Người Canada 'giận đùng đùng' vì dân Mỹ đi thuyền vượt biên sang Canada để tránh COVID-19", "datetime": "2020-08-03T20:12:03.000+07:00", "summary": "Người dân Canada lo ngại và tức giận khi du khách Mỹ không thực hiện giãn cách xã hội, không đeo khẩu trang ngay trên lãnh thổ Canada.", "content": "Người Canada hầu như đều là những người thân thiện, và cho tới trước khi dịch COVID-19 bùng nổ, hầu hết người dân nước này đều rất chào đón những người dân Mỹ tới đây.Tuy nhiên, khi virus corona bắt đầu lây lan rộng vào tháng 3, Mỹ và Canada đã đóng cửa biên giới đối với tất cả những phương tiện giao thông không cần thiết.Kể từ khi đó, lực lượng tuần tra biên giới Canada đã ngăn chặn hàng loạt chuyến xe của người Mỹ - vốn vẫn đi qua Canada vào mùa hè hàng năm.NPR cho hay, năm nay, nhiều người Mỹ đã tìm cách vượt biên sang Canada bằng cách nói với các sĩ quan tuần tra biên giới rằng họ đang trên đường tới Alaska. Hiện tượng này được cảnh sát Canada gọi là \"lỗ hổng Alaska\".Ngoài ra, Cảnh sát Hoàng gia Canada (RCMP) đã phạt một số người Mỹ đang đi bộ gần Hồ Louise ở Alberta trong khi hồ này không nằm trên đường đến Alaska. Theo NPR, vì quá \"mệt mỏi\" với những người vượt biên, tuần trước Canada tuyên bố sẽ phạt nặng những người Mỹ không thực sự biết đường nào để đi tới Alaska theo như những gì họ nói.Nhiều người nước ngoài đã tìm cách tới Canada bằng thuyền - chủ yếu là thuyền buồm hoặc du thuyền sang trọng. Một số người đã xin tạm trú tại các vùng biển và công viên bảo tồn biển của tỉnh British Columbia - nơi sinh tồn và là nhà của các loài cá voi sát thủ cũng như hàng loạt động thực vật hoang dã khác.Tuy nhiên, số lượng tàu thuyền của người Mỹ tới từ bang Washington đã khiến nhiều người Canada sinh sống gần khu biên giới cảm thấy lo ngại.Đối với George Creek - một cựu nhân viên bảo hiểm và có nhà nhìn ra cảng Nanaimo ở British Columbia - đây là thời điểm để chính quyền Canada hành động. ông Creek nói.Việc theo dõi có thể được thực hiện ngay tại nhà của người dân. Theo luật hàng hải quốc tế, mỗi tàu chở khách đều phải được trang bị hệ thống nhận diện tự động và được bật liên tục. Việc này giúp theo dõi sự di chuyển của tàu thuyền theo thời gian thực và giúp tránh va chạm trong sương mù và thời tiết xấu.Bất kì ai cũng có thể tra cứu loại phương tiện nào đang di chuyển, chúng đã đi tới đâu và khởi hành từ đâu. Các thông tin cho thấy rất nhiều thuyền tới từ Mỹ.Theo ước tính, tại thời điểm trả lời NPR, ông Creek cho biết khoảng 30 tới 40 du thuyền đang đi qua đường biển của British Columbia.Tuy nhiên, sau đó, nhiều con thuyền bất ngờ \"tối om\". Ông Creek cho biết người Mỹ đã phát hiện ra rằng họ đã bị theo dõi thông qua các bộ thu phát tín hiệu.ông Creek cho hay.Những người có kinh nghiệm hàng hải biết rằng những thuyền này không đột ngột quay đầu hoặc bị chìm. Nhiều thuyền Canada có mặt tại khu vực đã thông tin lại địa điểm của những chiếc thuyền khả nghi, bao gồm nhiều thuyền Mỹ. Họ đã báo cáo tình hình cho cảnh sát biển của RCMP, tuy nhiên hiện vẫn chưa rõ liệu đã có thuyền nào bị bắt hay chưa.Việc du thuyền Mỹ xuất hiện dọc biên giới đã khiến Creek - và nhiều người Canada khác - tức giận.Hiện tại, đã có nhiều cảnh báo về tốc độ lây lan nhanh chóng của virus corona ở nước Mỹ và đa số người dân Canada đều quan ngại về việc người Mỹ coi nhẹ việc đeo khẩu trang và giữ khoảng cách giãn cách xã hội an toàn.Một cuộc bỏ phiếu được thực hiện bởi Nanos Research cho thấy 8 trên 10 người Canada muốn đóng cửa biên giới đối với những phương tiện Mỹ không cần thiết để tránh nguy cơ lây lan virus corona.Ông Creek đặc biệt lo lắng cho những cộng đồng thiểu số sống ở vùng hẻo lánh, nơi các du thuyền của Mỹ dừng lại để tiếp thêm nhiên liệu và thực phẩm. Những khu vực này thường thiếu nhiều cơ sở vật chất y tế.Người dân Canada gần đây đã \"phát hoảng\" khi một du thuyền lớn của Mỹ dừng lại ở cảng để lấy thêm thực phẩm. ông Creek tức giận nói. ", "topic": "Khoa học", "tag": ["Vượt biên", "NPR", "Giận đùng đùng", "Thuyền", "Canada", "RCMP", "Giãn", "Biên giới", "Khẩu trang", "Tức giận", "Alaska", "British Columbia", "Hồ Louise", "Cảnh sát Hoàng gia Canada", "Cảnh sát Canada", "Đeo", "Chính quyền Canada", "CORONA", "Du thuyền", "Người Mỹ"], "link": "http://toquoc.vn/npr-nguoi-canada-gian-dung-dung-vi-dan-my-di-thuyen-vuot-bien-sang-canada-de-tranh-covid-19-8202038192733000.htm"}