{"id": "35918482", "header": "Tiết lộ bất ngờ về Hỏa tinh", "datetime": "2020-08-04T13:00:00.000+07:00", "summary": "Nghiên cứu mới cho thấy Hỏa tinh từng bị đóng băng một phần trong thời kỳ mới hình thành.", "content": "Được công bố trên tạp chí  ngày 3/8, nghiên cứu cho thấy Hỏa tinh thời xưa có thể không nóng và ẩm hoàn toàn. Thay vào đó, hành tinh này bị đóng băng một phần, những tảng băng lớn hình thành ở phía nam.Giả thuyết được đưa ra sau khi phân tích hơn 10.000 thung lũng từ 66 mạng lưới thung lũng trên hành tinh Đỏ.“Từ khi các thung lũng được phát hiện trên Hỏa tinh, đã có giả thuyết về việc hành tinh này từng có sông chảy làm xói mòn đất”, Anna Grau Galofre - chuyên gia tại Đại học bang Arizona (Mỹ) và đồng tác giả nghiên cứu, cho biết.Các thung lũng trên Hỏa tinh từng được chụp bởi tàu Mars Global Surveyor của Cơ quan Hàng không Vũ trụ Mỹ (NASA) và Cơ quan Vũ trụ châu Âu. Các nhà khoa học còn tính được chiều dài, chiều rộng của chúng.Thung lũng thường được tạo ra bởi nước, dòng nước chảy làm xói mòn đất và trầm tích tạo ra những rạn nứt khổng lồ. Nước còn có thể xuất hiện dưới sông băng khi các tảng băng tan chảy.Sau khi nghiên cứu đặc điểm địa chất các thung lũng trên Hỏa tinh và so sánh với Trái Đất, các nhà khoa học kết luận đa số thung lũng trên Hỏa tinh được hình thành bởi sông suối.Tuy nhiên, họ còn tìm ra bằng chứng cho thấy nhiều thung lũng có khả năng hình thành dưới sông băng, các tảng băng tan tạo ra dòng nước chảy trên bề mặt Hỏa tinh.“Kết quả từ nghiên cứu là bằng chứng cho thấy sự xói mòn tạo ra từ hệ thống nước chảy do băng tan dưới một dải băng cổ trên Hỏa tinh”, Mark Jellinek - nhà địa chất học Đại học British Columbia (Canada) và đồng tác giả nghiên cứu, nói.Grau Galofre và các cộng sự phát hiện một số thung lũng và kênh nước trên Hỏa tinh có đặc điểm giống những gì hình thành trên các vùng cực của Trái Đất, chẳng hạn như tảng băng Devon ở miền bắc Canada.Kết quả từ nghiên cứu đã củng cố giả thuyết rằng Hỏa tinh từng bị đóng băng một phần trong thời kỳ mới hình thành cách đây 3,5 tỷ năm.Trong giới khoa học, Hỏa tinh đang là điểm đến của nhiều nhiệm vụ. Chỉ trong tháng 7, ba nhiệm vụ khám phá Hỏa tinh đã bắt đầu gồm tàu thăm dò Hope của Các Tiểu vương quốc Ả Rập Thống nhất, nhiệm vụ Tianwen-1 của Trung Quốc và Perseverance của NASA - phục vụ nghiên cứu những đặc điểm của Hỏa tinh cổ đại và dấu hiệu sự sống trên Hỏa tinh trong thời kỳ đầu. Theo CNET ", "topic": "Khoa học", "tag": ["Hỏa tinh", "Đóng băng", "Nasa", "Tạp chí Nature Geoscience", "Hành tinh", "Thung lũng", "Hành tinh Đỏ", "Đại học Bang Arizona", "Giả thuyết", "Hình thành", "Xói mòn", "Thời kỳ", "Đồng tác giả", "Băng tan", "Sông Chảy", "Sông băng", "Cơ quan vũ trụ Châu Âu", "Trầm tích", "Nghiên cứu", "Rạn nứt"], "link": "https://zingnews.vn/tiet-lo-bat-ngo-ve-hoa-tinh-post1115276.html"}