{"id": "35914606", "header": "Không để phát sinh 'điểm nóng' trong khiếu nại, tố cáo", "datetime": "2020-08-04T08:20:33.000+07:00", "summary": "6 tháng đầu năm 2020, cơ quan hành chính nhà nước các cấp của Quảng Ninh đã tiếp 4.423 lượt công dân (giảm 13,27% so với cùng kỳ năm 2019), với 2.420 vụ việc (giảm 18,24%); có 66 đoàn đông người (giảm 45,45%); tổng số đơn thư khiếu nại, tố cáo, kiến nghị, phản ánh đã tiếp nhận, xử lý là 5.478 đơn (giảm 19,17%)…", "content": "Đồng chí Nguyễn Xuân Ký, Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh, trò chuyện với công dân tại buổi tiếp công dân định kỳ, tháng 5/2020.Trong đó, tổng số đơn khiếu nại thuộc thẩm quyền giải quyết của Chủ tịch UBND các cấp là 300 vụ việc (99 vụ việc từ kỳ trước chuyển sang), đơn tố cáo thuộc thẩm quyền giải quyết của cơ quan hành chính nhà nước các cấp là 37 vụ việc. Đã giải quyết 205/300 vụ việc khiếu nại (đạt 68,33%) và 28/37 vụ việc tố cáo (đạt 75,67%).Bám sát chỉ đạo của Trung ương và tình hình thực tiễn địa phương, Tỉnh ủy, UBND, HĐND tỉnh quyết liệt trong lãnh đạo và ban hành đầy đủ, kịp thời các văn bản chỉ đạo triển khai, tăng cường công tác kiểm tra, giám sát, huy động sự vào cuộc của MTTQ và các tổ chức chính trị - xã hội; phát huy vai trò người đứng đầu cấp ủy cấp huyện, cấp xã đã ban hành và thực hiện quy định, nội quy, quy chế thực hiện Quy định 11-Qđi/TW ngày 18/2/2019 của Bộ Chính trị. Qua đó, tạo sự chuyển biến tích cực về ý thức, trách nhiệm của cấp ủy, người đứng đầu trong tiếp công dân, đối thoại, xử lý phản ánh, kiến nghị của công dân...Lịch tiếp dân định kỳ của người đứng đầu cấp ủy, chính quyền các cấp theo quy định của Tỉnh ủy, UBND tỉnh được thống nhất trên địa bàn tỉnh. Cụ thể, Bí thư cấp ủy cấp tỉnh và huyện tổ chức tiếp công dân định kỳ ngày 15 hằng tháng; Bí thư cấp ủy cấp xã tiếp dân định kỳ 2 ngày/tháng. Chủ tịch UBND cấp xã tiếp công dân định kỳ vào thứ 5 hàng tuần; Chủ tịch UBND cấp huyện tiếp công dân định kỳ vào ngày 1 và 15 hằng tháng; Chủ tịch UBND tỉnh chủ trì tiếp dân định kỳ ngày 15 hằng tháng.Ban Tiếp công dân các cấp, đội ngũ cán bộ làm công tác tham mưu giúp việc trong giải quyết đơn thư KNTC tại các ngành, địa phương đã đi vào nền nếp. Nhiều địa phương đã chủ động xử lý vụ việc đông người, phức tạp phát sinh từ cơ sở, đã có sự chấp hành tốt hơn yêu cầu của cơ quan Tòa án các cấp trong giải quyết vụ án hành chính, chủ động sửa chữa những quyết định giải quyết khiếu nại có sai sót thông qua hòa giải, đối thoại tại tòa. Bên cạnh đó, công tác phối hợp trong giải quyết KNTC được tăng cường trong các sở, ngành, giữa sở, ngành với các địa phương, các ban xây dựng Đảng và các tổ chức chính trị - xã hội. Vai trò, trách nhiệm của MTTQ và các tổ chức chính trị - xã hội trong công tác giám sát, phản biện về giải quyết KNTC được phát huy.UBND TP Uông Bí tiếp công dân định kỳ ngày 3/8/2020.Các cơ quan tham mưu, giúp việc UBND cấp tỉnh, huyện đổi mới phương pháp, cách thức làm việc với công dân với mục tiêu tôn trọng, bảo vệ quyền, lợi ích chính đáng của công dân. Đặc biệt, trong một số trường hợp khi giải quyết đơn thư của công dân còn bị chậm về mặt thời gian, cơ quan có thẩm quyền đã có văn bản xin lỗi gửi công dân. Nội dung này đã đem lại hiệu ứng tốt trong công tác giải quyết đơn thư KNTC 6 tháng đầu năm 2020 với tỷ lệ vụ việc công dân rút đơn cao hơn so với cùng kỳ các năm gần đây.Cùng với đó, nhiều vụ việc thông qua tuyên truyền, giải thích, vận động, công dân thấy được khiếu nại của mình được giải quyết đúng quy định pháp luật nên đã rút đơn. Đơn cử vụ việc của ông Đàm Thanh Diệp, tổ 79, khu 9, phường Cao Thắng (TP Hạ Long). Năm 2017, thực hiện dự án Khu đô thị tại các phường Cao Thắng, Hà Khánh, Hà Lầm, UBND TP Hạ Long tiến hành thu hồi đất và phê duyệt phương án bồi thường hỗ trợ cho các hộ dân, trong đó có hộ ông Diệp. Sau khi nhận phương án bồi thường, ông Diệp có đơn khiếu nại gửi UBND TP Hạ Long với 5 nội dung: Yêu cầu bồi thường 200m2 đất ở thu hồi tại thửa 6/14/BĐĐC cho gia đình; hỗ trợ ổn định đời sống cho gia đình khi phải phá dỡ nhà ở theo quy định của pháp luật; áp dụng chính sách hỗ trợ đào tạo, chuyển đổi nghề nghiệp và tìm kiếm việc làm đối với phần diện tích 555,2m2 theo trường hợp đất vườn, ao trong cùng thửa đất có nhà; thưởng tiến độ bàn giao mặt bằng và yêu cầu cho gia đình được xét mua 1 ô đất tái định cư theo quy định.Trong quá trình giải quyết khiếu nại, UBND thành phố phê duyệt phương án bổ sung thưởng tiến độ bàn giao mặt bằng cho hộ ông Diệp; vận dụng xem xét cho hộ ông Diệp được giao ô đất tái định cư có thu tiền sử dụng đất theo quy định pháp luật. Đối với 3 nội dung còn lại không được TP Hạ Long chấp nhận, ông Diệp đã tiếp khiếu lên tỉnh. Vụ việc của ông Diệp được UBND tỉnh giao Thanh tra tỉnh xác minh, tham mưu giải quyết. Sau khi được tuyên truyền, giải thích, vận động, nhận thấy vụ việc của gia đình được giải quyết đúng chính sách, đảm bảo quyền lợi, ông Diệp đồng thuận với phương án và có đơn xin rút nội dung khiếu nại.Theo thống kê, 6 tháng đầu năm trong 205/300 vụ việc khiếu nại đã giải quyết, có tới 42 vụ việc, công dân xin rút đơn (chiếm 20,49%); số vụ tố cáo rút đơn là 11/28 vụ việc đã giải quyết.Với sự vào cuộc của cả hệ thống chính trị, công tác tiếp công dân, giải quyết KNTC trên địa bàn đã có nhiều chuyển biến rõ nét, qua đó góp phần quan trọng trong việc ổn định, duy trì tốc độ tăng trưởng kinh tế, tình hình an ninh chính trị, trật tự an toàn xã hội, đặc biệt trong công tác GPMB triển khai thực hiện các dự án động lực, quan trọng của tỉnh, củng cố niềm tin của nhân dân đối với Đảng, chính quyền. ", "topic": "Nhà đất", "tag": ["Khiếu nại", "Tố cáo", "Công dân", "KNTC", "Đơn thư", "Cơ quan hành chính", "Giải quyết", "Phát sinh", "Điểm nóng", "Các cấp", "Nguyễn Xuân Ký", "Đông người", "Định kỳ", "Đơn khiếu nại", "Kiến nghị", "Cùng kỳ", "Cấp xã", "Vụ việc", "Giám sát", "Cấp ủy"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/khong-de-phat-sinh-diem-nong-trong-khieu-nai-to-cao-2494416/"}