{"id": "35918849", "header": "Toan tính lâu dài của Mỹ hút mỏ dầu ở Syria", "datetime": "2020-08-04T13:42:00.000+07:00", "summary": "Thỏa thuận giữa Mỹ và SDF được cho là để thúc đẩy mục tiêu lâu dài của Mỹ: giúp người Kurd ở Syria củng cố vị thế của họ trong khu vực.", "content": "Một công ty dầu mỏ của Mỹ đã ký hợp đồng với Lực lượng Dân chủ Syria (SDF) - những người đang kiểm soát các mỏ dầu ở đông bắc Syria, để khai thác và xuất khẩu dầu thô ở khu vực này theo một thỏa thuận được chính phủ Mỹ phê duyệt nhiều tháng sau khi Tổng thống Donald Trump tuyên bố rút quân rút quân khỏi Đông Bắc Syria nhưng vẫn duy trì một số lượng nhỏ binh sĩ Mỹ tại nơi “có dầu mỏ”.Theo nguồn tin của tờ Politico, thỏa thuận trên khiến Tổng thống Syria Bashar Assad rất tức giận bởi chính phủ của ông không công nhận quyền tự trị của người Kurd. Bộ trưởng Ngoại giao Syria gọi thỏa thuận này là bất hợp pháp và cáo buộc rằng nó nhằm mục đích đánh cắp dầu thô của Syria.Thỏa thuận này được cho là thúc đẩy một mục tiêu lâu dài của Mỹ là giúp đỡ người Kurd ở Syria củng cố vị thế của họ trong khu vực.Politico tiết lộ, công ty Mỹ ký thỏa thuận liên quan đến các giếng dầu với SDF được xác định là Công ty Delta Crescent Energy LLC, thành lập hồi tháng 2/2019. Đứng sau công ty này là cựu Đại sứ Hoa Kỳ tại Đan Mạch James Cain; James Reese - một cựu sĩ quan trong Lực lượng Delta; và John P. Dorrier Jr., cựu giám đốc điều hành của GulfSands, một công ty dầu khí có trụ sở tại Anh và có kinh nghiệm khai thác dầu tại Syria.Delta Crescent đã đàm phán với SDF hơn một năm nhưng mới chỉ nhận được giấy phép từ Bộ Tài chính Mỹ vào tháng 4, theo một quan chức Bộ Ngoại giao Mỹ. Sự sắp xếp này là để chế biến và sử dụng dầu tại địa phương, đồng thời xuất khẩu sang miền bắc Iraq và Thổ Nhĩ Kỳ.Delta Crescent cho đến nay là công ty duy nhất nhận được giấy phép làm việc tại Syria kể từ khi lực lượng quân đội Mỹ tuyên bố rút khỏi đất nước này vào tháng 10 năm ngoái.Mỹ đã có nhiều lệnh trừng phạt đối với thị trường dầu mỏ của Syria. Vào tháng 3/2019, chính quyền Tổng thống Trum ban hành các lệnh trừng phạt nhắm vào các công ty cung cấp hoặc tài trợ cho các chuyến hàng dầu mỏ của chính phủ Syria. Nỗ lực này được thực hiện nhằm trừng phạt chế độ Assad với cáo buộc gây tội ác tàn bạo trong cuộc nội chiến của đất nước.Tuy nhiên, Lầu Năm góc và Bộ Ngoại giao Mỹ từ lâu đã làm việc và cho phép người Kurd ở Syria khai thác dầu thô trong khu vực, một cựu quan chức chính quyền của Tổng thống Trump nói với Politico. Ý tưởng của Mỹ là doanh thu từ dầu có thể giúp cho người Kurd đối phó với tình hình nhân đạo tồi tệ ở đất nước bị chiến tranh tàn phá này, vị cựu quan chức trên nói.Cựu Đại sứ Hoa Kỳ James Cain cho biết: \"Mục tiêu của chúng tôi là đưa sản xuất trở lại như thời điểm trước khi xảy ra nội chiến và trừng phạt\". Theo các nguồn tin, Delta Crescent hoạt động dưới sự bảo vệ của SDF và quân đội Mỹ ở phía đông bắc Syria. Delta Crescent sẽ xuất khẩu dầu ra thị trường quốc tế với giá thị trường để SDF có thể sử dụng số tiền thu được xây dựng lại nền kinh tế và giúp đỡ người dân Syria.Người phát ngôn của SDF, lực lượng kiểm soát các mỏ dầu ở đông bắc Syria từ chối bình luận về thông tin trên. Trong khi đó, phát ngôn viên của Bộ Tài chính Mỹ cũng từ chối thảo luận về thỏa thuận này.Thỏa thuận này lần đầu tiên được đưa ra ánh sáng trong phiên điều trần của Ủy ban Đối ngoại Thượng viện vào hôm 30/7, khi Ngoại trưởng Mike Pompeo bị Thượng nghị sĩ Cộng hòa Lindsey Graham thẩm vấn.Ông Pompeo cho biết chính quyền ủng hộ thỏa thuận này và cho biết họ có ý định hiện đại hóa các khu vực khai thác dầu mỏ.\"Thỏa thuận này mất nhiều thời gian hơn so với những gì chúng tôi mong đợi, và bây giờ chúng tôi đang thực hiện\", ông Pompeo nói.Người phát ngôn của Bộ Ngoại giao Mỹ từ chối bình luận về hợp đồng giữa Delta Crescent và SDF nhưng lưu ý rằng chính phủ Mỹ xem xét từng trường hợp để có thể cho phép người Mỹ tham gia vào các hoạt động thường bị cấm hoặc hạn ch ế.Người phát ngôn của Syria khẳng định: \"Dầu trên đất Syria là của người Syria và chúng tôi cam kết về sự thống nhất và toàn vẹn lãnh thổ của Syria. Chính phủ Hoa Kỳ không sở hữu, kiểm soát hoặc quản lý tài nguyên dầu mỏ ở Syria\". ", "topic": "Thế giới", "tag": ["Mỏ dầu", "SDF", "Syria", "Người Kurd", "POLITICO", "Đông bắc", "Toan tính", "Giếng dầu", "Lực lượng Dân chủ Syria", "Lâu dài", "Lực lượng Delta", "Dầu mỏ", "Thỏa thuận", "Dầu thô", "Rút quân", "Dầu", "Hút", "Bashar Assad", "Trong khu vực", "Vị thế"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/toan-tinh-lau-dai-cua-my-hut-mo-dau-o-syria-3415676/"}