{"id": "35918769", "header": "Năm 2020, lượng kiều hối về Campuchia sẽ giảm hàng trăm triệu USD", "datetime": "2020-08-04T13:24:00.000+07:00", "summary": "Theo báo cáo của Ngân hàng Phát triển châu Á (ADB), Campuchia có thể mất hơn 15% lượng kiều hối trong năm 2020 trong kịch bản xấu nhất do ảnh hưởng của đại dịch COVID-19.", "content": "Theo đó, dựa vào lượng kiều hối chuyển về Campuchia đạt 2,8 tỷ USD trong năm 2019, đến năm nay, hơn 420 triệu USD sẽ không được gửi về nước, chủ yếu là do hàng trăm nghìn lao động từ Thái Lan phải hồi hương để tránh dịch. Trong báo cáo về tác động của dịch COVID-19 đối với Di cư Quốc tế, Kiều hối và các Gia đình nhận kiều hối ở các nước đang phát triển thuộc châu Á, ADB cho rằng suy thoái kinh tế toàn cầu do đại dịch gây ra ảnh hưởng đến việc làm và sức khỏe của hơn 91 triệu lao động nhập cư từ khu vực châu Á-Thái Bình Dương. Tổng lượng kiều hối chuyển về châu Á trong năm 2020 dự kiến giảm trong khoảng 31,4 tỷ USD đến 54,3 tỷ USD (trong tình huống xấu nhất), tương đương 11,5-19,8% so với năm ngoái.Trong số các nước đang phát triển ở châu Á, dự báo 5 nước chịu ảnh hưởng nặng nhất là Nepal với lượng kiều hồi có thể giảm 28,7%, tiếp theo là Tajikistan giảm 27,9%, Bangladesh 27,8%, Pakistan 26,8% và Cộng hóa Kyrgyz với mức giảm 25,2%.Còn ở khu vực Đông Nam Á, Philippines là nước chịu thiệt hại nhiều nhất với lượng kiều hối dự báo giảm trên 20%. Trong sáu tháng đầu năm nay, lao động Campuchia làm việc tại Hàn Quốc và Nhật Bản chuyển tiền về nước qua Ngân hàng ACLEDA giảm 1,41 triệu USD so với cùng kỳ năm ngoái xuống còn 12,91 triệu USD. Theo số liệu của Bộ Lao động và Đào tạo Nghề Campuchia, 1,2 triệu lao động Campuchia làm việc tại Thái Lan, Hàn Quốc, Nhật Bản, Singapore, khu hành chính đặc biệt Hong Kong (Trung Quốc), Malaysia và Saudi Arabia đã gửi về nước 2,8 tỷ USD trong năm 2019, tăng 1,4 tỷ USD so với năm 2018./. ", "topic": "Thế giới", "tag": ["Kiều hối", "Đại dịch", "Ngân hàng phát triển châu á", "Campuchia", "Châu á-thái bình dương", "Dịch", "Suy thoái kinh tế", "Về nước", "Lao động", "Các nước đang phát triển", "Xấu", "Hồi hương", "Kịch bản", "Báo cáo", "Thái Lan", "Di cư", "Nhập cư", "Dựa vào", "Tajikistan", "Ảnh hưởng"], "link": "https://bnews.vn/nam-2020-luong-kieu-hoi-ve-campuchia-se-giam-hang-tram-trieu-usd/164987.html"}