{"id": "35918166", "header": "Tỷ lệ tử vong vì COVID-19 cao báo động tại Iran: 7 phút có 1 người chết", "datetime": "2020-08-04T12:02:00.000+07:00", "summary": "Đài truyền hình quốc gia Iran ngày 4/8 cảnh báo tỷ lệ tử vong vì dịch COVID-19 cao đáng báo động tại nước này khi cứ 7 phút lại có 1 người chết.", "content": "Theo số liệu thống kê từ trang worldometers.info, trong 24 giờ qua, Iran đã ghi nhận 215 ca tử vong vì COVID-19, số ca tử vong/ngày cao nhất trong gần một tháng trở lại đây. Theo đó, tổng số ca tử vong của Iran tính đến ngày 4/8 là 17.405 trường hợp. Tuy nhiên một cuộc điều tra của BBC chỉ ra rằng số ca tử vong thực tế tại nước này có thể cao gấp 3 lần số liệu được báo cáo, với trên 42.000 người.Dữ liệu từ một nguồn tin giấu tên cho biết ca tử vong vì COVID-19 đầu tiên của nước này xảy ra vào ngày 22/1, sớm hơn 1 tháng so với ca tử vong đầu tiên được công bố. Tính đến ngày 22/7, tổng số ca mắc bệnh tại Iran được cho là vào khoảng 451.000 người, gần gấp đôi số liệu được công bố.Trong bối cảnh dịch bệnh bùng phát nguy hiểm, Đài truyền hình Iran đã phát sóng cảnh người dân tụ tập trên một con phố đông đúc tại thủ đô Tehran, không đeo khẩu trang hay thực hiện giãn cách xã hội, bất chấp các cảnh báo về quy định phòng dịch.Iran đã được coi là ổ dịch tồi tệ nhất ở Trung Đông ngay từ khi đại dịch bắt đầu bùng phát. Đây là một trong những quốc gia đầu tiên, cùng với Trung Quốc, Italy và Tây Ban Nha chứng kiến sự gia tăng các ca nhiễm bệnh theo cấp số nhân từ hồi tháng 2.Các ca nhiễm hàng ngày chính thức đạt đỉnh ở mức hơn 3.000 ca vào cuối tháng 3, và sau đó giảm dần khi chính phủ áp đặt các biện pháp giãn cách xã hội, đóng cửa các khu chợ, trung tâm thương mại, nhà thờ và cấm đi lại giữa các tỉnh.Tuy nhiên, để giảm thiểu thiệt hại cho nền kinh tế vốn đang bị trừng phạt, hầu hết các quy định này đã được Iran dỡ bỏ vào tháng 5. Nước này đã dần nối lại các hoạt động tại các nhà thờ, công viên, nhà hàng khiến các trường hợp mắc COVID-19 lại bắt đầu tăng vọt.Đã có những hoài nghi về độ tin cậy của số người chết chính thức của Iran trong đại dịch. Đặc biệt, vào những tháng đầu dịch bệnh bùng phát, một hình ảnh vệ tinh cho thấy chính quyền đang xây dựng những ngôi mộ tập thể ở thành phố Qom, một trong những khu vực đầu tiên ở nước này bị virus SARS-CoV-2 tấn công.Vào thời điểm đó, số người tử vong chính thức trong thành phố này được báo cáo là khoảng 12 người. Tuy nhiên, một nhà lập pháp Iran cho số biết đây là con số không chính xác. Ông tiết lộ có ít nhất 50 tử vong vào thời điểm đó. Dữ liệu của BBC cũng cho tằng Qom – tâm dịch COVID-19 tại Iran – có khoảng 1.419 ca tử vong, tương đương với 1 ca tử vong trên 1000 người.Một dấu hiệu khác về quy mô bùng phát dịch bệnh tại Iran đó là vào tháng trước, Tổng thống Iran Hassan Rouhani, đã trích dẫn một nghiên cứu của Bộ Y tế, ước tính 25 triệu người ở nước này có thể đã bị nhiễm bệnh, với hơn 35 triệu người có nguy cơ nhiễm virus trong tháng tiếp theo.Bộ trưởng Y tế của Saeed Namaki đã đổ lỗi cho người dân Iran vì đã không tuân thủ các hướng dẫn giãn cách xã hội. Một chủ cửa hàng ở tỉnh Qazvin, phía bắc Iran, cũng cho biết các bệnh viện và trung tâm y tế trong khu vực của ông rất đông và mọi người ở đây hiếm khi đeo khẩu trang.Bà Sara Amiri, một nhà nghiên cứu y học tại thành phố Tabriz, khu vực nằm trong danh sách chịu thiệt hại nặng nề nhất vì dịch bệnh, đã đổ lỗi cho các lệnh trừng phạt của Mỹ. Bà cho rằng việc thiếu hụt thuốc men và chất khử trùng là nguyên nhân bùng phát dịch bệnh.“Các bệnh viện quá đông đúc. Thiếu giường bệnh chăm sóc đặc biệt và các nhân viên y tế đã phải làm việc quá sức. Các loại thuốc như cefixime và azithromycin có thể tìm thấy, nhưng các loại thuốc như Chloroquine và Tamiflu cần thiết cho bệnh nhân năng thì không thể mua được. Người dân phải tìm đến thị trường chợ đen để mua nó với giá cao cắt cổ”, bà nói.Đại dịch này là một trong những cuộc khủng hoảng tồi tệ nhất với Iran, tại thời điểm đánh dấu 40 năm kể từ sau Cuộc cách mạng Hồi giáo năm 1979. Trước đó, nền kinh tế của đất nước này được dự đoán sẽ ổn định trong năm nay nhưng hiện được dự đoán sẽ giảm 6%, theo Ngân hàng Thế giới.Theo số liệu chính thức được công bố, tính đến ngày 4/8, Iran đã ghi nhận 312.035 trường hợp mắc COVID-19. Trong đó, virus tấn công một số quan chức cấp cao của Iran, bao gồm Phó Tổng thống Masoumeh Ebtekar, Thứ trưởng Bộ Y tế Iran Iraj Harirchi và gần đây nhất là phát ngôn viên chính phủ Ali Rabiei. ", "topic": "Thế giới", "tag": ["Iran", "Trừng phạt", "Áp đặt", "Tehran", "Đài truyền hình quốc gia", "Tử vong", "Người chết", "Đài truyền hình Iran", "Báo động", "Hassan Rouhani", "Đáng báo động", "Khẩu trang", "Đeo", "Bùng phát", "Bbc", "Ca nhiễm", "Giãn", "Đại dịch", "Cảnh báo", "Dịch bệnh"], "link": "https://baotintuc.vn/the-gioi/ty-le-tu-vong-vi-covid19-cao-bao-dong-tai-iran-7-phut-co-1-nguoi-chet-20200804111418260.htm"}