{"id": "35912306", "header": "Tạo động lực từ Khu đô thị phía đông TP Hồ Chí Minh", "datetime": "2020-08-03T22:31:33.000+07:00", "summary": "Khu đô thị sáng tạo, tương tác cao phía đông TP Hồ Chí Minh được định hướng thành lập trong thời gian tới sẽ là đòn bẩy thúc đẩy quận 9 phát triển kinh tế, văn hóa - xã hội. Tuy nhiên, cùng với thuận lợi này, nhiều thách thức đang đặt ra cho toàn Ðảng bộ quận 9 lần thứ 6, nhiệm kỳ 2020 - 2025 để tập trung giải quyết, tạo bứt phá mạnh mẽ.", "content": "Khu đô thị sáng tạo, tương tác cao phía đông TP Hồ Chí Minh được định hướng thành lập trong thời gian tới sẽ là đòn bẩy thúc đẩy quận 9 phát triển kinh tế, văn hóa - xã hội. Tuy nhiên, cùng với thuận lợi này, nhiều thách thức đang đặt ra cho toàn Ðảng bộ quận 9 lần thứ 6, nhiệm kỳ 2020 - 2025 để tập trung giải quyết, tạo bứt phá mạnh mẽ.Qua 5 năm triển khai thực hiện Nghị quyết Ðại hội Ðảng bộ quận 9 lần thứ 5, nhiệm kỳ 2015 - 2020, với sự đoàn kết thống nhất cao trong toàn đảng bộ, sự đóng góp tích cực của các tầng lớp nhân dân trên địa bàn, Ðảng bộ và nhân dân quận 9 đã đạt được những thành tựu đáng khích lệ, là một trong những quận có tốc độ phát triển nhanh của TP Hồ Chí Minh. Cụ thể, cơ cấu kinh tế đã chuyển dịch theo đúng định hướng “dịch vụ - công nghiệp, tiểu thủ công nghiệp - nông nghiệp đô thị”. Tốc độ tăng trưởng bình quân hằng năm về giá trị sản xuất của ngành kinh tế đạt hơn 110%, trong đó ngành thương mại - dịch vụ đạt 110,48% vượt 0,48%, ngành công nghiệp - tiểu thủ công nghiệp đạt 111,67% vượt 0,67% so với chỉ tiêu nghị quyết đề ra, ngành nông nghiệp giảm dần bình quân hơn 21%/năm. Cùng với đó, quận 9 thực hiện tốt thu ngân sách nhà nước, tạo nguồn đầu tư phát triển kinh tế - xã hội. Tổng thu ngân sách nhà nước 5 năm (2016 - 2020) là 18.193/8.913 tỷ đồng, đạt hơn 204% dự toán thành phố giao, tăng bình quân mỗi năm là 15,2%/năm; thu ngân sách quận 5.009/4.595 tỷ đồng, đạt 109% so với dự toán. Công tác cải cách hành chính được đẩy mạnh, việc ứng dụng các dịch vụ công đã góp phần nâng cao chất lượng giải quyết các thủ tục hành chính, tỷ lệ hồ sơ đúng hạn đạt từ 95% trở lên, tỷ lệ hài lòng của người dân bình quân hằng năm đạt hơn 81%... Qua đó, nhiệm kỳ 2015 - 2020, Ðảng bộ quận 9 thực hiện hoàn thành đạt và vượt 15 trong số 17 chỉ tiêu Nghị quyết Ðại hội Ðảng bộ quận lần thứ 5 đề ra. Còn hai chỉ tiêu (kéo giảm tai nạn giao thông, các công trình trọng tâm đang triển khai thực hiện) chưa hoàn thành.Từ những kết quả đạt được, Ðảng bộ quận 9, nhiệm kỳ 2015 - 2020 cũng chỉ ra những tồn tại tình trạng sử dụng đất sai mục đích, lấn chiếm đất công, xây dựng không phép, sai phép vẫn còn xảy ra. Hành vi kinh doanh lấn chiếm lòng, lề đường, vỉa hè, đổ rác thải không đúng nơi quy định vẫn chưa có biện pháp xử lý triệt để. Cùng với đó, phạm pháp hình sự, tình hình tai nạn giao thông trên địa bàn vẫn tiềm ẩn nhiều nguy cơ phức tạp. Công tác bồi thường giải phóng mặt bằng, tiến độ thực hiện của một số dự án còn chậm hoặc chưa triển khai thực hiện được. Ngoài ra, việc nắm bắt, định hướng dư luận xã hội trong nhân dân, tình hình tư tưởng của cán bộ, đảng viên có lúc chưa kịp thời; công tác dân vận của chính quyền hiệu quả đạt được chưa cao, vẫn còn một số lĩnh vực người dân chưa hài lòng...Trong thời gian tới, quận 9 được TP Hồ Chí Minh định hướng là một bộ phận của Khu đô thị sáng tạo, tương tác cao phía đông của thành phố và của khu vực phía nam, là địa bàn chiến lược phát triển kinh tế ở vị trí đông bắc. Quận 9 cũng được xác định là trung tâm phát triển các lĩnh vực dịch vụ, văn hóa, giáo dục - đào tạo, khoa học - công nghệ kỹ thuật cao. Ðồng thời, trên địa bàn quận 9 có các tuyến đường giao thông trọng yếu đi qua, như: Ðường cao tốc TP Hồ Chí Minh - Long Thành - Dầu Giây, tuyến đường sắt Bến Thành - Suối Tiên, đường vành đai 2, vành đai 3; hệ thống bến xe, bệnh viện chuyên khoa, quy hoạch hệ thống các trường đại học tiếp tục được thực hiện, Khu Công nghệ cao TP Hồ Chí Minh, các khu dân cư mới được hình thành... Ðây là những tiền đề quan trọng tạo nên sức mạnh tổng hợp để quận 9 bứt phá mạnh mẽ trong tương lai. Do đó, trong mục tiêu tổng quát mà Ðại hội Ðảng bộ quận 9 lần thứ 6, nhiệm kỳ 2020 - 2025 đề ra, có đề cập đến mục tiêu: Tiếp tục nỗ lực phấn đấu xây dựng “Quận 9 ngày càng văn minh, hiện đại và phát triển” theo định hướng đô thị sáng tạo, tương tác cao phía đông thành phố.Nhấn mạnh đến những nhiệm vụ, giải pháp trọng tâm nhiệm kỳ 2020 - 2025, đồng chí Lâm Ðình Thắng, Bí thư Quận ủy quận 9 cho biết: “Ngoài thực hiện các giải pháp gắn với những lợi thế để phát triển kinh tế của Khu đô thị sáng tạo, tương tác cao phía đông mang lại, quận 9 tiếp tục xây dựng và triển khai thực hiện hiệu quả Ðề án đô thị thông minh, tập trung công tác quản lý thu, đôn đốc thu, nuôi dưỡng nguồn thu thuế công nghiệp để tạo nguồn thu bền vững. Tăng cường công tác quản lý, thanh tra, kiểm tra, kiên quyết xử lý nghiêm các trường hợp vi phạm về xây dựng, san lấp mặt bằng, lấn chiếm sông rạch, khai thác cát trái phép, thực hiện tốt công tác quản lý và sử dụng có hiệu quả các khu đất do Nhà nước quản lý theo Chỉ thị số 24-CT/TU của Thành ủy. Phối hợp các ngành, đơn vị đẩy nhanh tiến độ thực hiện các dự án, nhất là các công trình trọng tâm và năm chương trình, đề án trọng điểm của quận: Ðề án đô thị thông minh; Ðề án tổ chức thu gom, vận chuyển chất thải rắn sinh hoạt trên địa bàn quận; Chương trình giảm ngập nước; Chương trình cải cách hành chính và nâng cao chỉ số cải cách hành chính; Chương trình giảm thiểu ô nhiễm môi trường giai đoạn 2020 - 2025… Ðảng bộ quận 9, nhiệm kỳ 2020 - 2025 cũng xác định, phát huy vai trò của Khu đô thị sáng tạo, tương tác cao phía đông làm động lực để phát triển kinh tế trong thời kỳ cuộc cách mạng công nghiệp lần thứ 4. Ðồng thời, khuyến khích, hỗ trợ để hình thành các doanh nghiệp có khả năng cạnh tranh cao, ứng dụng mạnh mẽ khoa học - công nghệ, đổi mới sáng tạo và tăng năng suất lao động. Hỗ trợ doanh nghiệp tiếp cận nguồn vốn vay ưu đãi để đổi mới công nghệ, ưu tiên phát triển các nhóm sản phẩm công nghiệp chủ lực và nhóm sản phẩm công nghiệp tiềm năng của thành phố theo hướng tự động hóa phù hợp tình hình phát triển của quận... ", "topic": "Nhà đất", "tag": ["Phía đông", "Quận 9", "Tương tác", "Thành phố hồ chí minh", "Khu đô thị", "Quận ủy quận 9", "Thương mại", "Nhiệm kỳ", "Định hướng", "Cải cách hành chính", "Lấn chiếm", "Thành phố", "Tiến độ", "Trên địa bàn", "Thu ngân sách", "Động lực", "Đòn bẩy", "Bứt phá", "Phát triển kinh tế", "Thủ công nghiệp"], "link": "https://nhandan.com.vn/tin-chung1/tao-dong-luc-tu-khu-do-thi-phia-dong-tp-ho-chi-minh-611357/"}