{"id": "35919976", "header": "Không có bất ngờ", "datetime": "2020-08-04T15:14:03.000+07:00", "summary": "Giải Bi sắt Đại hội Thể thao ĐBSCL lần thứ VIII-2020 khép lại trước khi dịch COVID-19 trở lại, với chiến thắng thuộc về các đơn vị mạnh. Không nhiều bất ngờ xảy ra, nhưng đáng chú ý là sự xuất hiện những gương mặt triển vọng…", "content": "Ðược đánh giá cao tại giải năm nay, các VÐV chủ nhà Ðồng Tháp đã giành hạng Nhất toàn đoàn với 4 HCV. Trong đó, đoạt thành tích tốt nhất là những gương mặt quen thuộc của làng bi sắt quốc gia như Thúy Kiều - Cẩm Duyên - Lan Anh bất bại ở nội dung bộ ba nữ, cặp đôi Cẩm Duyên - Lan Anh giành chiến thắng ở nội dung đôi nữ… Gây ấn tượng ở kỳ tranh tài nay là sự so kè, rượt đuổi điểm số hấp dẫn của các VÐV trẻ với những VÐV gạo cội quốc gia. Trong đó, nữ bi thủ mới vừa được nâng tuyến đội tuyển của Ðồng Tháp Lê Thị Kim Ngân đã đánh bại Phượng Em của Sóc Trăng vốn đã nhiều lần đoạt huy chương SEA Games, để giành HCV trong trận chung kết nội dung kỹ thuật nữ. Cặp đôi VÐV đội trẻ Ðồng Tháp Kim Ngân - Hoàng Huy đoạt HCV đôi nam nữ. HLV Ngô Văn Thìn của đội Bi sắt Ðồng Tháp, cho biết: “Có thể xem giải là một sân đấu thu nhỏ của giải vô địch quốc gia bởi tập trung hầu hết đội mạnh. Do các đơn vị đều có sự chuẩn bị kỹ lưỡng, trình độ giữa các VÐV khá đồng đều nên các trận đấu rất quyết liệt. VÐV nào biết tận dụng thời cơ đã giành chiến thắng”.Ðoàn Bi sắt Sóc Trăng cũng khẳng định sức mạnh khi các bi thủ Sơn Khớp, Lý Mỹ Vân, Trần Thanh Sang, Phượng Em đều có HCV, HCB ở các nội dung cá nhân và đồng đội. Ðội Bi sắt Trà Vinh có VÐV Thạch Thị Ánh Lan đoạt HCV đơn nữ, các bi thủ Thạch Pha Na Ra, Thạch Thị Hồng Thảo cũng giành HCB bộ ba nữ. Trà Vinh cũng chứng tỏ sức mạnh khi thâu tóm 2 tấm HCV ở các nội dung phối hợp 2 nam 1 nữ và 2 nữ 1 nam… Bi sắt Vĩnh Long cũng tạo tiếng vang khi VÐV Lê Tấn Ðạt vừa mới tập trung đội năng khiếu đã đoạt HCV nội dung bắn kỹ thuật nam, cặp VÐV trẻ Nguyễn Hoàng Duy - Huỳnh Thiên Ân đoạt HCÐ nội dung đôi nam, VÐV Dương Văn Cường đoạt HCB đơn nam. Lần đầu góp mặt ở giải đấu này, Bi sắt Long An cũng đã có được những tấm HCÐ đầu tiên. Ðáng tiếc là Bi sắt Cần Thơ lỗi hẹn với HCV nội dung thế mạnh đôi nữ - nội dung mà các bi thủ Cần Thơ liên tục giành vị trí cao ở giải vô địch quốc gia 2 năm qua.Theo ông Nguyễn Văn Vững, Giám đốc Trung tâm Huấn luyện và thi đấu thể thao tỉnh Ðồng Tháp, giải Bi sắt trong chương trình Ðại hội Thể thao ÐBSCL đã diễn ra với chất lượng chuyên môn cao. Ban tổ chức địa phương đảm bảo cơ sở vật chất cho VÐV thi đấu, các trận đấu diễn ra dưới sự giám sát của các trọng tài quốc gia nên kết quả công bằng, khách quan. Các đoàn tham dự đều có sự chuẩn bị chu đáo, đưa lực lượng mạnh thi đấu. Từ kết quả cho thấy môn Bi sắt được các địa phương trong khu vực quan tâm, đầu tư hiệu quả; nhiều đơn vị có VÐV trẻ dự thi… Giải Bi sắt diễn ra trọn vẹn đã góp phần vào thành công cho kỳ đại hội ÐBSCL lần này.Giải Bi sắt Đại hội Thể thao ĐBSCL lần thứ VIII-2020 diễn ra từ ngày 27-7 đến 2-8, tại Trung tâm Huấn luyện và thi đấu thể thao tỉnh Đồng Tháp. Có 81 VĐV đến từ các tỉnh, thành ĐBSCL thi đấu tranh 11 bộ huy chương ở các nội dung: đơn nữ, đơn nam, đôi nữ, đôi nam, đôi nam nữ, bộ ba nam, bộ ba nữ, bộ ba phối hợp 2 nữ 1 nam, bộ ba phối hợp 2 nam 1 nữ, bắn bi kỹ thuật nữ, bắn bi kỹ thuật nam. Kết thúc giải, đoàn chủ nhà Đồng Tháp hạng Nhất toàn đoàn với 4 HCV, 2 HCB, 3 HCĐ; xếp sau lần lượt là Sóc Trăng với 3 HCV, 4 HCB, 4HCĐ; Trà Vinh đoạt 3 HCV, 2 HCB, 2 HCĐ. ", "topic": "Thể thao", "tag": ["Bi sắt", "Sơn Khớp", "Cẩm Duyên", "Ðồng Tháp", "Ngô Văn Thìn", "Đôi nữ", "Lê Thị Kim Ngân", "Đơn nam", "Toàn đoàn", "Thúy Kiều", "Thạch Thị Ánh Lan", "Lan Anh", "Sóc Trăng", "Trần Thanh Sang", "Bộ ba", "Đoạt", "Hạng nhất", "Hoàng Huy", "Đôi nam nữ", "Triển vọng"], "link": "https://baocantho.com.vn/khong-co-bat-ngo-a124019.html"}