{"id": "35915286", "header": "Phú Quốc lên thành phố, Bãi Trường trở thành đô thị trung tâm?", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Trong phương án vừa được trình Chính phủ, tỉnh Kiên Giang dự kiến thành lập thành phố Phú Quốc gồm 8 phường, một xã trực thuộc.", "content": "Trong phương án vừa được trình Chính phủ, tỉnh Kiên Giang dự kiến thành lập thành phố Phú Quốc gồm 8 phường, một xã trực thuộc. Sau khi thành lập, thành phố Phú Quốc có diện tích tự nhiên hơn 589km2, dân số 127.709 người. Thành phố Phú Quốc nằm về phía Tây Bắc, cách thành phố Rạch Giá - trung tâm hành chính của tỉnh Kiên Giang - khoảng 120km.UBND tỉnh Kiên Giang cho biết hiện có 304 dự án đăng ký đầu tư vào Phú Quốc, với nguồn vốn đầu tư đăng ký đạt 361.054 tỉ đồng. Trong số các dự án đầu tư trên địa bàn có 215 dự án phát triển du lịch, 23 dự án phát triển đô thị, 8 dự án nông nghiệp, 8 dự án dịch vụ công cộng, và 8 dự án thuê môi trường rừng.Theo chuyên gia kinh tế TS. Trần Hữu Hiệp, việc phấn đấu để Phú Quốc trở thành \"thành phố đảo\" đầu tiên của cả nước đã được tỉnh Kiên Giang chuẩn bị từ nhiều năm trước, từ tạo nền tảng hạ tầng và nội lực, tăng cường thu hút đầu tư và tăng tốc thời gian gần đây. Đảo Ngọc đang tăng tốc tiến tới vị thế của một thành phố biển đảo đầu tiên của cả nước.Ông Mai Văn Huỳnh, Bí thư Huyện ủy, Chủ tịch UBND huyện Phú Quốc cho biết: “Phú Quốc sẽ thành lập hai phường Dương Đông và An Thới. Với điều kiện hiện có, việc thành lập phường ở hai địa bàn này sẽ góp phần kết nối đô thị từ khu vực trung tâm đảo xuống khu đô thị mới Nam đảo với hạ tầng hiện đại như khu phức hợp Bãi Trường, từ đó sẽ lan tỏa ra các đô thị xung quanh; tạo điều kiện khai thác, phát huy tiềm năng, lợi thế của các đơn vị.”Nếu Khu phức hợp Bãi Trường trở thành đô thị trung tâm, nhiều tồn tại của du lịch Đảo Ngọc sẽ có hướng giải quyết. Một trong số đó là hệ thống dịch vụ nhà hàng, khách sạn chưa đáp ứng được kỳ vọng. Dù có trên 600 cơ sở lưu trú, với gần 20.000 phòng nghỉ, nhưng với tốc độ tăng trưởng du lịch hằng năm trung bình 20-30%, chưa năm nào đón dưới 4 triệu du khách, thời gian lưu trú trung bình 2,4 ngày thì hệ thống trên vẫn chưa đủ đáp ứng.Không xa như Bãi Sao và Bãi Dài, Bãi Trường nằm ngay Dương Đông, chỉ cách sân bay Phú Quốc 10 phút chạy xe. Nổi tiếng với du khách quốc tế qua cái tên “Long Beach”, đây là nơi có đường bờ biển dài nhất, trải 20km từ Dinh Cậu đến Khóe Tàu Rũ, về phía Tây Nam đảo. Chính từ vị trí chiến lược ấy và những hạ tầng đầu tư hiện có mà Khu phức hợp Bãi Trường được Phú Quốc chọn quy hoạch thành trung tâm mới, có nhiệm vụ kết nối và lan tỏa.Bãi Trường hiện đang phát triển một loạt tổ hợp biệt thự nghỉ dưỡng, boutique hotels, công viên nước hiện đại, sẵn sàng đáp ứng nhu cầu du lịch tăng cao. Điển hình như các dự án: Palm Garden Phu Quoc, Phu Quoc Marina Square, Phu Quoc Water Front… Trong đó, Phu Quoc Marina Square là một trong những dự án boutique hotel nổi bật. Với vị trí lý tưởng là nằm cạnh con đường huyết mạch của Bãi Trường với lộ giới 68m và nằm phía sau 2 dự án khu nghỉ dưỡng cao cấp Regent Phu Quoc 6 sao và InterContinental Phu Quoc Long Beach Resort 5 sao.Trên diện tích hơn 6ha, Phu Quoc Marina Square có lợi thế đầu tư khác biệt so với loạt dự án boutique hotel khác tại Phú Quốc nhờ được phát triển trong quần thể của Khu phức hợp du lịch nghỉ dưỡng Phu Quoc Marina. Nghĩa là các căn boutique hotel ở đây sẽ được thừa hưởng rất nhiều tiện ích đa dạng: riêng của dự án và chung của tổ hợp nghỉ dưỡng cao cấp như câu lạc bộ giải trí hay công viên nước chuẩn quốc tế.Đồng thời, 199 căn villa theo mô hình boutique hotel kết hợp nhà phố thương mại có khả năng ghép phòng linh hoạt, sở hữu ít nhất 2 mặt tiền, đặc biệt căn góc là 3 mặt tiền. Điều này cho phép chủ đầu tư có thể khai thác tối đa giá trị căn nhà của mình cho các mục đích cho thuê, kinh doanh hay dịch vụ lưu trú. Khi dự án đi vào khai thác sẽ giải cơn khát thiếu dịch vụ lưu trú tầm trung, có chất lượng, được tích hợp tiện ích tổng khu hiện đại, thuận tiện đi lại cho Phú Quốc.Một nhà đầu tư bất động sản lâu năm tại Phú Quốc chia sẻ:”Ngay ở thời điểm hiện nay, theo đánh giá của giới kinh doanh bất động sản, cùng với viễn cảnh tích cực khi huyện đảo Phú Quốc sớm trở thành thành phố biển đảo đầu tiên của Việt Nam, sức nóng quan tâm từ nhà đầu tư với dự án Phu Quoc Marina Square là rất cao. Kể cả trong lúc dịch bệnh như thế này, tôi vẫn chứng kiến nhiều giao dịch diễn ra, đặc biệt với phân khúc shophouse & boutique hotels\".Cùng với những quyết tâm trong quy hoạch của UBND tỉnh Kiên Giang và huyện đảo Phú Quốc, thị trường bất động sản Phú Quốc đã và đang diễn ra quá trình thanh lọc mạnh mẽ. Thực tế cho thấy, nhà đầu tư “lướt sóng” đã phải nhường chỗ cho nhà đầu tư có tiềm lực tài chính vững mạnh, tầm nhìn dài hạn. Đó là những người đặt niềm tin vào định hướng phát triển của Phú Quốc nói chung. Những chuyển động dồn dập của Phú Quốc vừa diễn ra đang cho thấy niềm tin ấy là đúng đắn./. ", "topic": "Nhà đất", "tag": ["Phú Quốc", "Du lịch", "Kiên Giang", "Bãi trường", "Đảo", "Lưu trú", "Đảo Ngọc", "UBND huyện Phú Quốc", "Mai Văn Huỳnh", "Phu Quoc Marina", "Dương Đông", "Khu phức hợp Bãi Trường", "Phu Quoc Marina Square", "Khóe Tàu Rũ", "Trung tâm Bãi Trường", "Thành phố biển", "An Thới", "Sân bay Phú Quốc", "Dinh cậu", "Trần Hữu Hiệp"], "link": "https://vov.vn/kinh-te/phu-quoc-len-thanh-pho-bai-truong-tro-thanh-do-thi-trung-tam-1078191.vov"}