{"id": "35917967", "header": "Khởi tố vụ án gãy thang treo lắp kính ở Hà Nội khiến 4 người chết", "datetime": "2020-08-04T11:57:29.000+07:00", "summary": "Cơ quan điều tra khởi tố vụ án 'Vi phạm quy định về an toàn lao động' để điều tra vụ gãy thang treo lắp kính ở Hà Nội khiến 4 người chết.", "content": "Ngày 4/8, Cơ quan Cảnh sát điều tra – Công an quận Hai Bà Trưng (Hà Nội) cho biết, đơn vị ra quyết định khởi tố vụ án \"Vi phạm quy định về an toàn lao động\" để điều tra vụ gãy thang treo lắp kính khiến 4 người chết xảy ra vào ngày 30/7, tại tòa nhà số 16 phố Nguyễn Công Trứ, phường Phạm Đình Hổ, quận Hai Bà Trưng.Theo công an, công trình tòa nhà số 16 phố Nguyễn Công Trứ do Công ty cổ phần Du lịch thương mại và đầu tư làm chủ đầu tư.Công ty cổ phần du lịch thương mại và đầu tư thuê hai nhà thầu là Công ty cổ phần Eurowindow (gói thầu cung cấp, lắp đặt vách kính, mặt dựng) và Công ty cổ phần Phong cách châu Âu (gói thầu cung cấp vật tư, thiết bị và thi công hoàn thiện nội thất…).Sau đó, Công ty cổ phần Phong cách châu Âu tiếp tục thuê Công ty cổ phần Eurowindow phụ trách về cung cấp vật tư, thiết bị và thi công lắp đặt hạng mục cửa gỗ và vách ngăn nhà vệ sinh.Ngày 20/7, Công ty cổ phần Eurowindow ký kết mua bán vách Composite với Công ty cổ phần Đầu tư xây dựng An Nam. Theo điều khoản của hợp đồng, bên bán là Công ty An Nam có trách nhiệm sản xuất, cung cấp vách Composite đến địa điểm 16 Nguyễn Công Trứ thi công. Thời gian cho hạng mục là 3 ngày làm việc kể từ ngày Eurowindow bàn giao mặt bằng đảm bảo theo đúng thiết kế, đúng kích thước để bên An Nam thi công lắp đặt.Công ty An Nam thuê nhóm công nhân do bà Nguyễn Thị Luyến (SN 1973, trú tại xã Bài Trượng, Chương Mỹ) là đội trưởng, để vận chuyển và thi công vách ngăn nhà vệ sinh.Khoảng 19h55 cùng ngày, bà Luyến thực hiện việc vận chuyển vách ngăn bằng sàn nâng người. Lúc này, trên sàn nâng có 4 công nhân gồm: Nguyễn Tiến Son (SN 1967, trú tại thôn Bài Thượng, xã Hoàng Diệu, Chương Mỹ, Hà Nội), Nguyễn Thế Bồng (SN 1961, trú tại thôn Bài Thượng, xã Hoàng Diệu, Chương Mỹ), Nguyễn Thị Thúy (SN 1968, trú tại xã Vân La, huyện Chương Mỹ) và Đặng Đình Thắng (SN 1992, trú tại xã Vân La, huyện Chương Mỹ).Khi di chuyển đến tầng 7, sàn nâng bị gãy, các công nhân rơi từ tầng 7 xuống đất. Trong đó, 3 người chết tại chỗ, anh Đặng Đình Thắng bị chấn thương nặng được đưa đi cấp cứu tại Bệnh viện Quân y 108 và qua đời sau đó.Nạn nhân Đặng Đình Thắng là con trai của bà Nguyễn Thị Thúy. ", "topic": "Nhà đất", "tag": ["Nguyễn Công Trứ", "Sập", "Phạm Đình Hổ", "Hai Bà Trưng (quận)", "Lắp", "Công ty Cổ phần Eurowindow", "An toàn lao động", "Treo", "Khởi tố", "Người chết", "Vụ án", "Công ty An Nam", "Nguyễn Thế Bồng", "Hiện trường", "Công trình", "Vách ngăn", "Vách kính", "Hà Nội", "Bài Trượng", "Đặng Đình Thắng"], "link": "https://vtc.vn/khoi-to-vu-an-gay-thang-treo-lap-kinh-o-ha-noi-khien-4-nguoi-chet-ar561609.html"}