{"id": "35918868", "header": "Cận cảnh 5 siêu xe có thiết kế đến từ tương lai", "datetime": "2020-08-04T13:30:00.000+07:00", "summary": "Nhiều chiếc xe có thiết kế đến từ tương lai đã từng được giới thiệu nhưng nhiều mẫu xe cho đến giờ vẫn chỉ dừng ở mức ý tưởng.", "content": "Mẫu xe mang thiết kế tương lai này vốn được ra đời với cảm hứng lấy từ bộ phim khoa học viễn tưởng Avatar của đạo diễn James Cameron. Theo hãng Mercedes-Benz, Vision AVTR là mẫu xe cho thấy phương tiện di chuyển trong tương lai gần.Điểm nhấn trong thiết kế của Mercedes-Benz Vision AVTR nằm ở 33 \"chiếc vẩy điều khiển điện tử\" phía sau. Theo thương hiệu ngôi sao 3 cánh, chi tiết này giống với lớp vẩy trên da của loài bò sát. Những chiếc vẩy này có thể \"giao tiếp\" với người lái và với thế giới bên ngoài thông qua người lái.Đặc biệt, 33 chiếc vẩy sẽ di chuyển ăn khớp với nhau, gợi liên tưởng đến cảnh các sinh vật trên hành tinh Pandora đang chuyển động và hô hấp trong bộ phim Avatar. Ngoài ra, những chiếc vẩy còn có tác dụng cải thiện tính khí động học cho xe.Thương hiệu xe Đức đã tập trung vào giao diện trải nghiệm người dùng (UX) với hệ thống khởi động máy bằng sinh trắc học. Người lái chỉ cần đặt tay lên cụm điều khiển ở bảng điều khiển trung tâm, xe sẽ tự động nhận diện tài xế thông qua nhịp thở và nhịp tim. Cụm điều khiển trung tâm của xe có thể nâng lên, hạ xuống khi người dùng gõ nhẹ.Chưa hết, Mercedes-Benz còn dùng đồ họa 3D thời gian thực để người dùng có thể khám phá xung quanh qua những góc nhìn khác nhau với mô-đun màn hình cong tạo ra sự kết nối về mặt hình ảnh giữa hành khách trong xe và thế giới bên ngoài.Là xe chạy hoàn toàn bằng điện, Mercedes-Benz Vision AVTR được trang bị cụm pin hiệu điện thế cao 110 kWh. Nhờ đó, xe có thể hoàn thành quãng đường 700 km sau một lần sạc. Tuyệt vời hơn, thời gian sạc đầy pin của Mercedes-Benz Vision AVTR chỉ dừng ở con số dưới 15 phút.Hiện hãng Mercedes-Benz chưa công bố kế hoạch đưa Vision AVTR lên dây chuyền sản xuất thương mại.Được giới thiệu là một chiếc xe địa hình của tương lai, nhưng mẫu concept Audi AI:Trail quattro vừa ra mắt trông \"viễn tưởng\" như xe thám hiểm Mặt Trăng Lunar Rover. Theo đó, AI:Trail Quattro trông giống như một chiếc xe thám hiểm mặt trăng Lunar Rover. Thông qua bản concept này, Audi đang phác thảo nên những trải nghiệm việt dã đột phá, không phát thải, nhấn mạnh vào sự gắn kết với bên ngoài và hướng tới một tương lai bền vững.Đúng chất của một chiếc xe off-road, AI:Trail quattro sở hữu thiết kế cực kỳ năng động. Mới chỉ nhìn thôi, nó đã cho người ta cảm giác về sự linh hoạt như một con thú thuộc họ mèo. Phần cabin có thiết kế như khoang máy bay trực thăng, thuôn dài và được bao quanh bởi những tấm kính cỡ lớn. Nhờ đó, tầm nhìn khi ngồi bên trong là rất tốt. Bạn có thể phóng tầm mắt tới bất cứ đâu, kể cả là mặt đất hay các bánh xe.Mẫu concept Audi mới có trang bị 4 mô tơ điện, một gắn ở mỗi bánh xe, với tổng công suất 439 mã lực và mô-men xoắn cực đại 1.000 Nm. Như bạn có thể giả định, chiếc xe không hề có trang bị bộ khóa vi sai nào cả bởi hệ truyền động điện điều khiển mỗi mô tơ dựa theo điều kiện lái.Audi không chia sẻ cụ thể về dung lượng của cụm pin tích hợp trong xe nhưng nói rằng nó sẽ mang tới cự li di chuyển khoảng 400-500 km trên đường lát đá hoặc 250 km trên đường xấu. Tốc độ tối đa của xe được đặt giới hạn ở mức 130 km/h.Điểm nổi bật của AI:TRAIL quattro không chỉ nằm ở phần cứng bên dưới mà còn cả các lựa chọn dành cho thân vỏ. Các tấm kính trong suốt ở phía trước và bên sườn, mang tới cho hành khách một tầm nhìn rộng ra cả phía trước lẫn hai bên, cộng thêm cả phần mái làm gần như hoàn toàn bằng kính giúp người ngồi có thể thoải mái quan sát thiên nhiên hoang dã khi đi off-road.Rolls-Royce tạo cho Vision Next 100 vẻ ngoài lạ lẫm thậm chí có phần lập dị ở thời điểm hiện tại. Bốn bánh xe gần như được che kín nhìn như bốn trụ đỡ cố định hơn là bánh xe lăn.Vision Next 100 có thể tự vận hành, hoàn toàn không cần đến người điều khiển. Trên mẫu xe ô tô mới không hề tồn tại vô lăng, táp-lô hay bất cứ trang bị nào để người ngồi trong xe có thể lái xe khi cần.Thiết kế bên trong xe giống như một phòng khách sang trọng, với sofa bọc lụa và ốp gỗ Macassar, thảm lông trải sàn, màn hình OLED... Đáng chú ý, Rolls-Royce đã không sử dụng động cơ V12 mà hãng đang dùng cho các mẫu xe hiện nay thay vào đó là hai mô-tơ điện 250 kW đặt ở giữa hai bánh trước và giữa hai bánh sau.Lưới tản nhiệt vẫn là nét đặc trưng nhận ra thương hiệu siêu sang Anh quốc. Đèn pha nổi bật với dải LED hình chữ C tạo đôi mắt cho mặt trước. Xe có thể mở cửa ở cả hông và trên nóc như mui trần.Theo công bố, TF-X sẽ là một chiếc ô tô bay hybrid có khả năng chuyên chở tối đa là 4 hành khách. Xe có thể sạc pin từ khối động cơ hoặc từ các trạm sạc điện. Với ưu thế kích thước nhỏ gọn, TF-X có thể nằm gọn trong gara cũng như di chuyển trên mọi nẻo đường như những chiếc ô tô thông thường.Khi ở chế độ bay, phần cánh hai bên hông mở rộng, mô-tơ điện kép công suất một megawatt ở đuôi xe sẽ hoạt động và nâng xe lên khỏi mặt đất. Hai cánh quạt nhỏ theo kiểu máy bay trực thăng sẽ cung cấp lực đẩy nếu cần và tự gập lại khi xe bay ở độ cao thông thường.Điều ấn tượng trên mẫu xe bay này chính là người lái không cần lo lắng về các thao tác định vị như một phương tiện hàng không mà quá trình bay này sẽ do máy tính vận hành. Việc bạn cần làm chỉ là chọn điểm hạ cánh và hai phương án dự phòng khác.Trong trường hợp TF-X phát hiện không đủ nhiên liệu đến một trong hai khu vực dự phòng khi khẩn cấp và tới điểm đến cuối cùng trong 30 phút, chiếc xe sẽ không cất cánh. Bên cạnh đó, xe cũng không di chuyển trong điều kiện thời tiết nguy hiểm hoặc nơi hạ cánh nằm trong khu vực không lưu tạm thời bị gián đoạn.LQ được trang bị khả năng lái tự động và “Yui” - một trí tuệ nhân tạo mang tính tương tác đầy mạnh mẽ được thiết kế để tìm hiểu người lái và mang đến những trải nghiệm di chuyển cá nhân hóa.“Công nghệ tiên tiến cho chúng tôi sức mạnh để cải tiến các mẫu xe phù hợp với lối sống của khách hàng, với những cơ hội mới mang đến sự thích thú và gắn kết với nhau. Với LQ, chúng tôi tự hào đề xuất một phương tiện có thể mang lại trải nghiệm cá nhân hóa, đáp ứng nhu cầu di chuyển riêng biệt của mỗi người lái và xây dựng mối liên kết mạnh mẽ hơn giữa chiếc xe và người lái”, ông Daisuke Ido, Trưởng nhóm phát triển LQ cho biết.Yui và công nghệ lái xe tự động của LQ, cả hai được phát triển với sự hợp tác của Viện Nghiên cứu Toyota (TRI), kết hợp để tạo ra trải nghiệm di chuyển độc đáo, xây dựng mối quan hệ giữa xe và người lái bằng cách tìm hiểu và đáp ứng sở thích và nhu cầu cá nhân của người lái.Cái tên này thể hiện niềm hy vọng của Toyota rằng cách tiếp cận này sẽ giúp thúc đẩy sự phát triển của các phương tiện trong tương lai, tăng cường mối quan hệ với người lái. ", "topic": "Xe cộ", "tag": ["Avatar", "Mercedes-Benz Vision AVTR", "James Cameron", "TRAIL", "Vision AVTR", "Trail Quattro", "Lunar Rover", "Audi AI", "Mẫu xe", "Người lái", "Mercedes-benz", "Phim khoa học viễn tưởng", "Vision Next 100", "Thiết kế", "PANDORA", "Siêu xe", "Tương lai", "Thế giới bên ngoài", "Mô tơ", "Cận cảnh"], "link": "https://xe.baogiaothong.vn/can-canh-5-sieu-xe-co-thiet-ke-den-tu-tuong-lai-d474485.html"}