{"id": "35913336", "header": "Cúi đầu trước Nam Giao học tổ", "datetime": "2020-08-04T06:17:00.000+07:00", "summary": "Sĩ Nhiếp – một nhân vật lịch sử từ hơn 1.700 năm trước được các vua nước Việt ban 33 đạo sắc phong tôn làm Nam Giao học tổ.", "content": "Tam Á đất Kinh Bắc xưa, nay là xã Gia Đông thuộc huyện Thuận Thành (Bắc Ninh) có lẽ là một trong những vùng đất thiêng của kinh đô lâu đời nhất nước ta. Bằng chứng về thành Luy Lâu đã hiển hiện lâu rồi nhưng rõ nhất vẫn là ngôi đền thờ có mộ cốt của thái thú Sĩ Nhiếp. Người mà sau này 33 đạo sắc phong các vua nước Việt đã gọi ông là .Đến  ở thôn Tam Á, không ai tránh khỏi những rờn rợn khó tả. Nhưng tuyệt nhiên không phải rợn bởi khí u tịch đình đền mà bởi trong đền ấy thờ một \"ông tổ\" của nghề dạy học nước Nam.Hơn 1.700 năm đã trôi qua từ thời Tam quốc Thục - Ngụy - Ngô phân tranh giằng xé be bét thì mộ Sĩ Nhiếp đến nay vẫn nằm yên giữa vùng đất kinh đô một thời vàng son ấy.Với lịch sử hàng nghìn năm Bắc thuộc, dân nước Nam ít ai phục lòng quan quân phương Bắc nhưng với Sĩ Nhiếp lại là một ngoại lệ.Như lời nhà sử học Ngô Sĩ Liên trong Đại Việt sử ký toàn thư: \"Sĩ Nhiếp độ lượng khoan hậu, khiêm tốn, kính trọng kẻ sĩ, người trong nước yêu mến, đều gọi là vương\". Hoặc như lời của ông Lê Viết Nga, nguyên Giám đốc Bảo tàng tỉnh Bắc Ninh, rằng: \"Nếu không kính không phục thì mộ cốt của Sĩ Nhiếp thái thú chẳng thể tồn tại nơi đất Việt\".Nhưng ? Chỉ biết đó là một thái thú đất Giao Chỉ, chức quan ấy tựa như toàn quyền thời Pháp. Nhưng thử đi sâu trích ngang lý lịch của Sĩ Nhiếp mới thấy gia tộc ông gắn bó với đất Giao Chỉ thế nào.Sĩ Nhiếp sinh năm 137, tuy là người gốc Hoa nhưng ông lại sinh ra trên đất Việt. Ông là hậu duệ đời thứ 7 của một viên quan người nước Lỗ thời Xuân Thu – Chiến Quốc. Như vậy, lịch sử sau này không ghi rõ nhưng đến đời Sĩ Huy con trai Sĩ Nhiếp thì gia đình ông đã 8 đời an cư nơi đất Việt.Tiếng là người Hoa nhưng những tập tục và cả lối sống thuần Việt đã ngấm trong người Sĩ Nhiếp. Ông dạy dân cày cấy, khai mở lập làng và giúp cho kinh đô Luy Lâu cả mấy chục năm phồn thịnh.Nhưng cái công lớn của Sĩ Nhiếp khi đương chức có lẽ là tài nội trị ngoại giao giúp cho Giao Chỉ không lầm cảnh chiến tranh tàn khốc đương lúc Tam quốc tranh hùng. Là thái thú thuộc nước Đông Ngô dưới quyền cai trị tối cao của Tôn Quyền nhưng với dân Giao Chỉ thì Sĩ Nhiếp trở thành Vương. Cho nên sau này, khi biên sử kim sách, các nhà sử học nước ta đều gọi Sĩ Nhiếp là Sĩ Vương.Ông Lê Viết Nga, nguyên Giám đốc Bảo tàng tỉnh Bắc Ninh rành mạch rằng: \"Đền thờ Sĩ Nhiếp ở Tam Á là một di tích cực kỳ quan trọng. Ẩn sau tam quan đền là cả một câu chuyện dài. Nhưng ở đây chúng ta không phải thờ Sĩ Nhiếp trong vai một thái thú mà với vai trò là một ông tổ của nghề dạy học\".Tam quan đền thờ Sĩ Nhiếp, phía ngoài hướng vào nhìn chếch lên bên trên có bốn chữ Nho với nét bút lẫn cả lối chân lối khải. Bốn chữ là Nam Giao học tổ, hỏi ra mới vỡ lẽ đó là danh hiệu mà các vua nước ta ban cho Sĩ Nhiếp qua 33 đạo sắc phong, nay còn đủ cả.Là ông tổ của nghề dạy học nên chính Sĩ Nhiếp đã tự tay dạy dân ta chữ Hán. Sau này, khi Trung Quốc loạn lạc, các Hán thần vì muốn lánh nạn cũng chạy xuống Giao Chỉ nương nhờ Sĩ Nhiếp. Nhiếp cho họ ăn ở và cũng nhờ những nho sĩ này truyền dạy chữ Hán cho con dân đất Việt.Sĩ Nhiếp trở thành một người thầy lớn, một ông \"đốc học\" với công lao lập ra hàng chục làng nghề liên can đến chữ nghĩa văn chương. Chẳng đâu xa, ngay gần thành Luy Lâu ngày nay, các làng ấy như đúc đồng, canh cửi, làng tranh, làng chế mực viết và chùa Bình – nơi Sĩ Nhiếp dựng lên để ngày hội tụm lại bình văn thi thơ.Nói đi cũng phải nói lại, không phải ai cũng đồng ý cho rằng Sĩ Nhiếp là ông tổ của nghề dạy học nước ta. Như trong \"Việt sử lược\" có đánh giá: \"Khi nhà Hán cai trị đất Giao Chỉ đến đời Sĩ Nhiếp đã được hơn 300 năm, người Giao Chỉ đã có người học hành thi đỗ hiếu liêm, mậu tài. Vậy nói rằng đến ông Sĩ Nhiếp mới có Nho học thì chẳng sai lắm sao.Hoặc giả ông ấy là một người có văn học trong khi làm quan, lo mở mang sự học hành, hay giúp đỡ những kẻ có chữ nghĩa, cho nên về sau mới được cái tiếng làm học tổ ở nước Nam, tưởng như thế thì có thể hợp lẽ hơn\".Dẫu việc gọi Sĩ Nhiếp là Nam Giao học tổ cho đến ngày nay còn nhiều tranh cãi, nhưng giới nghiên cứu lịch sử nước ta đều công nhận công lao của ông \"đốc học\" Sĩ Nhiếp trong việc phát triển nền Nho học, mà mãi đến cuối thế kỷ 19 đầu thế kỷ 20 mới phai tàn.Thủ từ đền Tam Á, cụ Ngô Đức Hòe cho biết, chức thủ từ đền Sĩ Nhiếp gần như là cha truyền con nối theo lệ làng từ xưa.Cụ bảo rằng, đền Tam Á xây bao giờ thì chẳng ai biết. Người ta bảo, hình như từ khi ông Sĩ Nhiếp xuôi tay dưới ba tấc đất cũng là lúc dân lập miếu lập đền. Bao nhiêu năm cứ bão giập mưa vùi thì người ta lại cơi nới tu bổ thêm. Ông Hòe vừa cung kính mở cửa hậu cung cho khách thắp hương vừa kể chi tiết như ông từng trải qua từng chuyện.Như đứng bên mộ Sĩ Nhiếp bên phía hữu đền thờ, ông Hòe bảo có lần quân Chiêm Thành đánh phá Luy Lâu mới quật cả mồ Sĩ Nhiếp. Thấy khí sắc Sĩ Nhiếp gần 200 năm dưới lòng đất mà vẫn như đang ngủ nên hoảng quá đành lấp lại mà lui binh về nước.Bên cửa mộ Sĩ Nhiếp có một con cừu Ấn Độ án phía bên trái lối vào. Khách thắc mắc nên ông Hòe cũng rành chuyện: \"Trước đây có một đôi cừu do các cao tăng người Ấn Độ hiến tặng khi Sĩ Nhiếp qua đời. Nhưng một con cừu vì hay chạy đi phá phách hoa màu nên bị dân làng Dâu bắt lại, đưa đi coi chùa. Vì thế hiện nay ở chùa Dâu cũng có một con cừu Ấn Độ giống hệt con cừu ở mộ Sĩ Nhiếp\".Chuyện có vẻ mang màu huyễn hoặc nhưng ông Hòe chẳng ngần ngại: \"Trước kia, cây cối quanh mộ Sĩ Nhiếp rậm rạp lắm. Nhưng lạ nhất là không có một cành một lá nào mọc đua vào lăng. Tất cả cành to cành nhỏ đều mọc hướng ra phía ngoài. Trước đây, đền cũng bị một số kẻ tham đến đánh cắp vật này vật nọ nhưng cuối cùng đều phải trả lại\".Hay như thời Pháp xảy ra một chuyện mà ngay đến các cụ lão thành cách mạng còn nhớ. Đó là khi đền Tam Á còn nhiều cây cối nên Việt Minh đến ẩn nấp khiến quân Pháp phải điên đảo lùng sục.Ban đêm chúng quấn rơm quanh đền định đốt rụi hết nhưng bất chợt nghe tiếng vó ngựa chạy rầm rập cùng tiếng hí vang, tiếng quan quân quát nạt. Hai viên quan chỉ huy Pháp cùng quân lính mới chạy tán loạn không dám đến gần đền Sĩ Nhiếp nữa.Cụ thủ Ngô Đức Hòe bảo, chuyện về đền Sĩ Nhiếp thì nhiều không kể xiết. Nhưng cái quý bây giờ là mọi người mọi nhà ở Tam Á đều hiếu học theo gương Tổ làng.Trong căn phòng nhỏ bên phải đền thờ là nơi học chữ Hán của người Tam Á. Dòng chữ Hán còn viết dở trên bảng phấn: Dữ quân nhất dạ thoại/Thắng độc thập niên thư. Ông Hòe tạm dịch: Trò chuyện với nhau chỉ một đêm/Mười năm đọc sách cũng không bằng.\"Đền thờ Sĩ Nhiếp ở Tam Á được công nhận di tích lịch sử từ năm 1964. Hiện nay ở chùa Dâu xã Thanh Khương thờ một bức tượng không đầu, đó là Sĩ Huy con trai Sĩ Nhiếp. Sĩ Huy vì bất tuân nên bị triều đình phương Bắc chém đầu đem thủ cấp về Kinh Châu\" - Ông Lê Viết Nga, nguyên Giám đốc Bảo tàng tỉnh Bắc Ninh. ", "topic": "Văn hóa", "tag": ["Nam giao", "Sĩ Nhiếp", "Đền Sĩ Nhiếp", "Lê Viết Nga", "Sắc phong", "Thái thú", "Nước Việt", "Tam Á", "Giao Chỉ", "Ông tổ", "Luy Lâu", "Tam quan", "Thành Luy Lâu", "Sĩ Huy", "Thôn Tam Á", "Quan quân", "Bảo tàng tỉnh Bắc Ninh", "Cúi đầu", "Đền thờ", "Vua"], "link": "https://giaoducthoidai.vn/cui-dau-truoc-nam-giao-hoc-to-1596441373183.html"}