{"id": "35915127", "header": "Mỹ, Taliban thảo luận quá trình hòa bình ở Afghanistan", "datetime": "2020-08-04T08:51:00.000+07:00", "summary": "Phát ngôn viên Taliban cho biết, trưởng đoàn đàm phán của họ ngày 3/8 đã thảo luận với Ngoại trưởng Mỹ về quá trình hòa bình ở Afghanistan.", "content": "Người phát ngôn Taliban ở thủ đô Doha, Qatar, Suhail Shaheen cho biết nội dung cuộc thảo luận bao gồm việc chính phủ Afghanistan thả các tù nhân Taliban.Đây là yêu cầu của Taliban trước khi bước vào đàm phán với các quan chức chính phủ và các lực lượng khác ở Afghanistan về một giải pháp chính trị cho cuộc xung đột kéo dài ở nước này.Ông Suhail cũng cho biết, đại diện Taliban và Ngoại trưởng Mỹ Mike Pompeo cũng thảo luận khởi động các cuộc đàm phán nội bộ Afghanistan và nhấn mạnh việc thả các tù nhân còn lại là điều cần thiết cho việc tiến hành đàm phán.Bộ Ngoại giao Mỹ hiện chưa có phản hồi về thông tin trên.Việc thả tù nhân Taliban đã trở thành rào cản đối với các cuộc đàm phán hòa bình nội bộ Afghanistan, từng dự kiến bắt đầu từ 10/03.Ngày 29/2, một thỏa thuận giữa Mỹ và Taliban đã kêu gọi Kabul thả 5.000 tù nhân Taliban nhằm đổi lại việc Taliban trao trả tự do cho 1.000 nhân viên chính phủ.Chính phủ Afghanistan đã thả 4.600 tù nhân trong danh sách yêu cầu của Taliban. Tuy nhiên, Tổng thống Ashraf Ghani đã từ chối trao trả tự do cho số còn lại vì cho rằng những người này đã phạm các tội nghiêm trọng bao gồm việc đánh bom sứ quán Đức năm 2017 và các cuộc tấn công đẫm máu khác.Thay vào đó, Tổng thống Ghani dự định sẽ thả 500 tù nhân không có trong danh sách yêu cầu của Taliban đồng thời kêu gọi một cuộc họp của lãnh đạo các bộ tộc ở Afghanistan nhằm tham vấn có nên thả những người còn lại trong danh sách của Taliban hay không. Cuộc họp này dự kiến sẽ diễn ra vào cuối tháng 8./. ", "topic": "Thế giới", "tag": ["Taliban", "Afghanistan", "Suhail Shaheen", "Chính phủ Afghanistan", "Ngoại trưởng mỹ", "Thảo luận", "Hòa bình", "Tù nhân", "Phát ngôn viên", "Trưởng đoàn", "Đàm phán", "Doha", "Thả tù nhân", "Thả", "Qatar", "Mike Pompeo", "Tiến hành đàm phán", "Quá trình", "Người phát ngôn", "Đàm phán hòa bình"], "link": "https://vov.vn/the-gioi/my-taliban-thao-luan-qua-trinh-hoa-binh-o-afghanistan-1078325.vov"}