{"id": "35913252", "header": "Nông dân tiết lộ loại nhãn ngon nhất Hưng Yên, có tiền khó mua", "datetime": "2020-08-04T05:45:00.000+07:00", "summary": "Sản lượng nhãn toàn tỉnh lên tới 50.000 tấn, song người nông dân trồng nhãn ở Hưng Yên tiết lộ, nhãn đường phèn - loại nhãn ngon nhất tại tỉnh này - dù có tiền cũng khó mua, bởi giá không những đắt đỏ mà còn siêu hiếm.", "content": "Theo thông tin từ Sở Công thương Hưng Yên, năm nay nhãn lồng - đặc sản nổi tiếng của tỉnh này được mùa lớn, sản lượng ước khoảng 50.000 tấn. Đáng chú ý, tại Hưng Yên hiện nay trồng hàng chục giống nhãn khác nhau, trong đó có loại nhãn quả nhỏ, vị ngọt sắc, cũng có loại nhãn khổng lồ quả to như quả trứng gà so, cùi dày, ăn giòn ngọt,...Nông dân trồng nhãn ở Hưng Yên cho biết, các loại nhãn lồng đang vào chính vụ thu hoạch, năm nay lại được mua nên giá hạ hơn so với năm ngoái. Hiện giá nhãn dao động từ 20.000-50.000 đồng/kg tùy loại. Song, có một loại nhãn siêu hiếm, dù có tiền cũng khó mua, bởi loại nhãn này hầu như không có bán ở trên thị trường.Ông Bùi Văn Thừa ở thôn Mễ Châu, xã Hồng Nam (TP. Hưng Yên) chia sẻ, gia đình ông có gần chục cây nhãn cùi đường phèn. Tại Cuộc thi “Nhãn ngon tỉnh Hưng Yên năm 2020” diễn ra cách đây mấy ngày, cây nhãn đường phèn 30 năm tuổi của gia đình ông xuất sắc giành giải nhất.“Nhãn đường phèn vốn là loại nhãn lồng ngon nhất ở tỉnh Hưng Yên. Loại nhãn này quả không quá to, vỏ có màu da đồng, bên trong cùi dày có vân, màu hơi vàng, độ đường rất cao (khoảng 23%), hạt nhỏ hơi màu hồng”, ông Thừa nói.Riêng cây nhãn đường phèn đạt giải nhất, năm nào được mùa sản lượng đạt tới 2,5 tạ, còn mất mùa thì chỉ khoảng 1,5 tạ. Theo ông, loại nhãn này hoa năm nào cũng ra rất sai, tuy nhiên tỷ lệ đậu quả lại khó hơn so với các loại nhãn khác do phụ thuộc nhiều vào thời tiết, thành ra dù có giá đắt đỏ nhưng người dân lại không mặn mà mở rộng diện tích trồng.Gia đình ông có khoảng chục cây, năm nay thu được 5-6 tạ nhãn đường phèn. Mọi người đến tận vườn đặt mua với giá 80.000-100.000 đồng/kg, ông không phải đem ra chợ bán như các loại nhãn khác, ông Thừa chia sẻ.Ông Nguyễn Văn Tuấn - nhà vườn trồng nhãn lớn ở TP. Hưng Yên - cho biết, sản lượng nhãn trong vườn nhà ông vụ này được khoảng 15 tấn, nhưng nhãn được phèn chỉ có 1 tấn và đã được khách bao mua hết từ khá lâu.“13 cây nhãn đường phèn năm nay thu được 1 tấn, giá 80.000 đồng/kg, tính ra tôi thu được 80 triệu đồng”, ông tiết lộ.Theo ông Tuấn, một số nhà vườn có trồng nhãn đường phèn nhưng là hàng lai. Với nhãn đường phèn chuẩn xịn thì vẫn siêu hiếm, thường dân sành ăn ở Hưng Yên mới biết và luôn tìm tới tận vườn đặt trước khi nhãn còn xanh. Chờ nhãn chín mới tới đặt thì hầu như không còn. Đó cũng là lý do người ta nói có tiề cũng chưa chắc mua được nhãn đường phèn ăn.Ông Nguyễn Văn Phi ở xã Tiền Phong (Ân Thi, Hưng Yên) cũng thừa nhận, nhãn đường phèn không bao giờ phải đem ra chợ như các loại nhãn khác. Đặc biệt, dù có giá đắt gấp 3 lần giá các loại nhãn khác trồng ở Hưng Yên, song nhãn đường phèn luôn “cháy hàng” từ khi quả vẫn còn xanh.Khách đặt mua nhãn này đa phần đặt số lượng lớn vài chục cân để đem làm quà biếu, có người bao mua cả cây để hái về ăn dần.“Nhãn đường phèn ra quả thất thường, không đều, sản lượng cũng không cao như nhãn Hương Chi hay nhãn Miền Thiết... Loại nhãn này cứ 2 năm mất mùa thì 1 năm được mùa. Năm nay nhà tôi thu được 6 tạ, bán ngay tại vườn với giá 100.000 đồng/kg nên thu được tới 60 triệu đồng dù chỉ trồng có vài cây”, ông khoe.Anh Tô Văn Chuyên ở Xã Đàn (Đống Đa, Hà Nội) cho biết, năm nay đã là năm thứ 5 anh đặt trước chủ vườn bao tiêu cả cây nhãn đường phèn của một hộ dân tại xã Hồng Nam (Hưng Yên) để ăn và biếu tặng.“Nhãn này rất hiếm, mình đặt trước nhà vườn bao mua cả cây. Đến mùa quả chín cây thu hoạch được bao nhiêu mình lấy bấy nhiêu. Năm ngoái mất mùa, cây mình bao mua chỉ được 70kg quả, năm nay nhà vườn báo được 1,5 tạ. Khi nhãn chín thì đánh xe về bẻ một lần là hết”, anh cho hay.Theo khảo sát của Sở NN-PTNT Hưng Yên, tổng diện tích trồng nhãn của tỉnh này vào khoảng trên 4.500 ha, trong đó có khoảng gần 3.600ha cho thu hoạch. Tuy nhiên, diện tích trồng các giống nhãn quý, trong đó có nhãn đường phèn, hiện chiếm chưa đến 1% tổng diện tích nhãn của tỉnh, do đó mặt hàng này gần như không có bán ở chợ. ", "topic": "Văn hóa", "tag": ["Nhãn lồng", "Hưng Yên", "Nhãn", "Đường phèn", "Ân Thi", "Thu hoạch", "Ngon", "Gà so", "Sản lượng", "Sở Công thương Hưng Yên", "Bao mua", "Hiếm", "Đắt đỏ", "Được mùa", "Ngọt sắc", "Giá hạ", "HỒNG NAM", "Tiết lộ", "Mất mùa", "Siêu"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/nhan-duong-phen-ngon-nhat-hung-yen-co-tien-cung-kho-mua-663124.html"}