{"id": "35919051", "header": "Dịch Covid - 19 trở lại, đại lý ô tô lại vắng khách", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Ngay sau khi dịch Covid-19 trở lại tại Việt Nam, ghi nhận tại các đại lý ô tô, lượng khách hàng tới mua xe đã hạ nhiệt nhiều so với tháng trước.", "content": "Ngày 4/8, ghi nhận của PV Xe Giao thông tại một số đại lý ô tô trên địa bàn Hà Nội, lượng khách hàng tới xem xe, mua xe khá hạn chế, giảm nhiệt nhiều so với tháng 7 trước đó.Theo các nhân viên tư vấn bán hàng tại một số đại lý của Hyundai, Ford, KIA, nguyên nhân là do dịch bệnh Covid-19 đã trở lại khiến nhiều người lo lắng, hạn chế đi ra ngoài.Tuy nhiên thông tin về việc các đại lý tiếp tục giảm giá nhiều mẫu xe để đẩy hàng khiến nhiều khách hàng có tâm thế nghe ngóng, chờ đợi. Tuy nhiên thực tế cho thấy, chưa có dấu hiệu của việc giảm giá bán các mẫu xe.Anh Kỷ, nhân viên phòng bán hàng tại showroom Hyundai Phạm Văn Đồng cho biết, hiện tại đại lý không có chương trình giảm giá cho bất kỳ mẫu xe nào. Những thông tin về giảm giá đều không chính xác. Hiện Hyundai Kona, Accent, Grand I10 vẫn đang khan hàng, do đó đại lý không có nhiều xe tồn để phải giảm giá.\"Cùng với đó, trong đợt dịch Covid-19 thứ nhất, đại lý cũng đã có nhiều chương trình khuyến mại, ưu đãi dành cho khách hàng, không thể cứ mãi cắt lỗ được trong khi giá bán các mẫu xe hiện cũng đang thấp hơn giá niêm yết. Điển hình như Hyundai Kona bản tiêu chuẩn đang bán 618,9 triệu đồng, trong khi giá niêm yết là 636 triệu đồng\", anh Kỷ chia sẻ.Theo anh Kỷ, do ảnh hưởng của đợt dịch Covid-19 thứ hai này, lượng khách hàng tới đại lý xem xe, mua xe cũng hạ nhiệt nhiều so với tháng 7 nhưng trung bình mỗi ngày, đại lý vẫn bán được vài xe.Chị Trang, nhân viên tư vấn bán hàng tại Hyundai Phạm Hùng cũng bức xúc cho biết, những thông tin giảm giá được đăng tải không đúng sự thật đã gây khó khăn cho những nhân viên sale như chị và các đại lý.\"Nhiều khách hàng đọc thông tin giảm giá gọi điện cho tôi hỏi, tôi trả lời hiện đại lý không có chương trình khuyến mại nào thì họ thắc mắc tại sao thấy báo chí đưa tin như thế rồi sao đưa tin thế mà đại lý không giảm giá\", chị Trang kể.Lãnh đạo đại lý Hà Nội Ford cũng cho biết, hiện đại lý chưa có chương trình khuyến mại các mẫu xe trong tháng 8, nhất là khi đây là thời điểm trước tháng 7 âm lịch, lượng mua của khách hàng vẫn còn lớn vì tâm lý tránh mua xe tháng Ngâu.Về thông tin mẫu xe Ford Everest được giảm giá 200 triệu đồng, lãnh đạo Hà Nội Ford cho biết, Ford Everest phiên bản Titanium 2.0 AT (số tự động) 4WD đời 2019 có mức giảm 200 triệu đồng là chương trình từ tháng 7, thời điểm đó, đại lý cũng chỉ còn vài xe nên đã bán hết.Có thể một vài đại lý khác còn thì chương trình này sẽ kéo dài sang tháng 8. Ngoài ra, các mẫu xe khác, kể cả EcoSport đều không có chương trình ưu đãi.Cũng như Hyundai, Ford, theo khảo sát, các hãng xe khác như KIA, Mazda, Nissan,... hiện cũng chưa có ưu đãi về giá dành cho các mẫu xe trong tháng 8, có chăng một số hãng xe như Toyota, MG đang có chương trình ưu đãi nhưng thông qua các gói quà tặng về phụ kiện, bảo hiểm,...Chỉ riêng Mitsubishi hiện vừa có chương trình ưu đãi 50% lệ phí trước bạ dành cho một số mẫu xe nhập khẩu như Xpander MT, Attrage. ", "topic": "Xe cộ", "tag": ["Dịch Covid", "Đại lý", "Vắng khách", "Giảm giá", "Hạ nhiệt", "Xe Giao thông", "ACCENT", "Hyundai Kona", "Hyundai", "Hà Nội Ford", "Hyundai Phạm Hùng", "Dịch", "Ford", "Giá niêm yết", "Mẫu xe", "Khách hàng", "Ưu đãi", "Sức mua", "Giảm nhiệt", "Grand i10"], "link": "https://xe.baogiaothong.vn/dich-covid-19-tro-lai-dai-ly-o-to-lai-vang-khach-d474521.html"}