{"id": "35915622", "header": "Chủ tịch UBND TP Nguyễn Đức Chung: Người dân cần tự giác rà soát nguy cơ mắc Covid-19 của chính mình", "datetime": "2020-08-04T09:25:00.000+07:00", "summary": "Theo Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung, rất nhiều người có khả năng mắc Covid-19 nhưng không có biểu hiện, triệu chứng. Vì vậy, người dân cần tự giác rà soát nguy cơ lây nhiễm của chính mình và tự giác cách ly, dù có kết quả xét nghiệm Covid-19 âm tính.", "content": "Chiều 3/8, Ban Chỉ đạo phòng, chống dịch Covid-19 của TP Hà Nội đã giao ban dưới sự chủ trì của Chủ tịch UBND TP Nguyễn Đức Chung - Trưởng Ban chỉ đạo. Cùng dự có Phó Chủ tịch UBND TP Ngô Văn Quý.Kết luận phiên họp, Chủ tịch UBND TP Nguyễn Đức Chung cho biết, với tình hình thống kê, rà soát trong những ngày tới, con số 88 nghìn người về từ Đà Nẵng trên địa bàn TP sẽ chưa phải là con số cuối cùng và sẽ còn tiếp tục lớn hơn. Chủ tịch UBND TP cũng thông tin, biến thể mới của virus trong giai đoạn 3 có đột biến gen. Theo thông tin của Bộ KH&CN đây là chủng virus giống như ở Bangladesh.Hiện nay Hà Nội đang đánh giá ở nguy cơ thấp theo Chỉ thị 19 của Thủ tướng, tuy nhiên Chủ tịch UBND TP phân tích như BN 459 về từ Đà Nẵng trong ngày 25/7 xuống sân bay Nội Bài, lúc ở đây có mật độ người rất đông. Bên cạnh đó, thực tế hiện nay, nhiều trường hợp khi cách ly, xét nghiệm PCR trong ngày thứ 2-3 đều âm tính nhưng đến ngày 11-12 lại dương tính, có người đến 13 ngày xét nghiệm mới dương tính. “Vì vậy rất có khả năng còn người bị nhiễm nhưng chưa có triệu chứng gì” - Chủ tịch UBND TP nói rõ và cho rằng nếu đến ngày 12/8, tất cả người đi từ vùng dịch về được xét nghiệm, cách ly tại nhà thì chúng ta mới yên tâm được.Nhấn mạnh hiện nay là giai đoạn cao điểm phòng chống dịch và các đơn vị cần tập trung tuyên truyền, xét nghiệm, cách ly, Chủ tịch UBND TP yêu cầu các đơn vị quán triệt tinh thần chỉ đạo của Thủ tướng, thực hiện phòng chống dịch trên tinh thần: “Không chủ quan, lơi là, nhưnng không quá lo lắng, làm tốt nhiệm vụ kép” và “Mỗi gia đình là 1 pháo đài, mỗi người dân là 1 chiến sĩ”.Chủ tịch UBND TP nêu rõ, mỗi người dân cần tự rà soát, đối chiếu các thông tin các khuyến cáo của Bộ Y tế. Người từ vùng dịch về, vào khoảng thời gian có phát hiện ca bệnh cần phải coi là F1, có nguy cơ cao. Để làm được việc này, theo Chủ tịch UBND TP, chỉ có cách duy nhất là mọi ngượi tự giác rà soát và thông tin đến cơ sở y tế.Chủ tịch UBND TP cũng yêu cầu tất cả các nhà máy, khu công nghiệp phải quán triệt việc phòng dịch như phải có nước khử khuẩn, đeo khẩu trang; các bệnh viện thực hiện phân luồng khám chữa bệnh theo đúng quy trình phòng chống dịch.Liên quan đến việc xét nghiệm nhanh người về từ Đà Nẵng khi kit test nhanh còn rất ít, Chủ tịch UBND TP yêu cầu CDC Hà Nội giao ngay cho các quận huyện số kit còn lại và nhấn mạnh yêu cầu: “Trước mắt các quận huyện cần tuyên truyền động viên người dân yên tâm tự cách ly theo dõi sức khỏe ở nhà”.Chủ tịch UBND TP đặc biệt lưu ý, hiện nay là những ngày cao điểm, BCĐ phòng dịch TP sẽ giao ban liên tục để chỉ đạo kịp thời các giải pháp . ", "topic": "Nhà đất", "tag": ["Nguyễn Đức Chung", "Tự giác", "Dịch", "PCR", "Xét nghiệm", "Chủ tịch ubnd thành phố", "Âm tính", "Rà soát", "Cách ly", "Phòng chống", "Đà Nẵng", "Ban Chỉ đạo Phòng", "Triệu chứng", "Dương tính", "Ca bệnh", "Chỉ thị 19", "Nguy cơ", "Ngô Văn Quý", "Chống dịch Covid-19", "Giao ban"], "link": "http://kinhtedothi.vn/chu-tich-ubnd-tp-nguyen-duc-chung-nguoi-dan-can-tu-giac-ra-soat-nguy-co-mac-covid-19-cua-chinh-minh-392006.html"}