{"id": "35919638", "header": "Những dòng sông băng có thể đã 'kiến tạo' mạng lưới thung lũng trên sao Hỏa", "datetime": "2020-08-04T14:33:00.000+07:00", "summary": "Từ lâu, mạng lưới thung lũng rộng lớn bao phủ các vùng cao nguyên phía Nam của sao Hỏa được cho là do các dòng sông chảy qua tạo thành trong thời cổ đại.", "content": "Tuy nhiên, một nghiên cứu được đăng trên tạp chí Nature Geoscience ngày 3/8 đã chỉ ra rằng có thể các dòng sông băng mới thực sự là yếu tố giúp kiến tạo nên mạng lưới thung lũng này, hé lộ khả năng nhiệt độ “Hành tinh Đỏ” thuở sơ khai có thể lạnh và băng giá, chứ không ấm áp hay ẩm ướt.Để đi đến kết luận này, các nhà nghiên cứu của Canada và Mỹ đã xem xét dữ liệu của 10.276 thung lũng trong 66 mạng lưới thung lũng trên sao Hỏa. Họ so sánh cấu trúc liên kết của các thung lũng với 40.000 thung lũng mô phỏng được hình thành dựa vào 4 nguồn xói mòn khác nhau: các dòng sông được mưa hoặc tuyết tạo ra, sự chuyển động của các dòng sông băng, hiện tượng nước tan chảy dưới các dòng sông băng và mạch nước ngầm thấm qua bề mặt. Họ cũng so sánh các thung lũng này với các kênh nước trên Trái Đất hình thành phía dưới các dòng sông băng.Các nhà khoa học nhận thấy rằng chỉ 3 trong số 66 mạng lưới thung lũng có nhiều khả năng được hình thành do mạch nước ngầm thấm qua bề mặt. Ngược lại, có 22 mạng lưới thung lũng dường như được tạo nên nhờ hiện tượng nước tan chảy bên dưới các dòng sông băng. Có 9 mạng lưới được hình thành tương tự như các mạng lưới mô phỏng được hình thành trực tiếp nhờ sông băng, 14 mạng lưới được hình thành do mưa và 18 mạng lưới không xác định được cụ thể nguyên nhân hình thành. Ngoài ra, các nhà nghiên cứu cũng đã phát hiện những nét tương đồng giữa một số thung lũng trên sao Hỏa và các kênh nước tan chảy dưới các khối băng ở đảo Devon, vùng Bắc Cực thuộc Canada, nơi có biệt danh là \"sao Hỏa trên Trái Đất\" vì điều kiện cằn cỗi, băng giá.Theo các nhà nghiên cứu, phát hiện cho thấy một số thung lũng trên sao Hỏa có thể được hình thành cách đây 3,8 tỷ năm nhờ hiện tượng nước tan chảy bên dưới các tảng băng. Điều này phù hợp với mô hình khí hậu dự đoán rằng nhiệt độ trên “Hành tinh Đỏ” có thể lạnh hơn rất nhiều trong thời cổ xưa. Mark Jellinek, đồng tác giả nghiên cứu cho biết: \"Các phát hiện này chứng minh rằng chỉ một phần của mạng lưới thung lũng (trên sao Hỏa) phù hợp với mô hình điển hình của xói mòn nước trên bề mặt, trái ngược với quan điểm thông thường\".Việc nắm rõ được các điều kiện khí hậu trong một tỷ năm đầu tiên của sao Hỏa có ý nghĩa rất quan trọng trong việc xác định liệu hành tinh này có thể ở được hay không. Nghiên cứu của nhóm tác giả trên lập luận rằng nhiệt độ băng giá trên thực tế có thể giúp hỗ trợ hình thành nên sự sống trên sao Hỏa trong thời cổ xưa. Theo họ, một dải băng sẽ bảo vệ tốt hơn và giúp làm ổn định hơn các dòng nước phía dưới, cũng như cung cấp nơi trú ẩn an toàn trước bức xạ Mặt Trời khi không có từ trường - thứ mà sao Hỏa từng có, nhưng đã biến mất hàng tỷ năm trước.Nghiên cứu trên được công bố vào thời điểm các sứ mệnh nghiên cứu sao Hỏa mới đang thực hiện nhằm khám phá liệu hành tinh cằn cỗi hiện tại này có tồn tại sự sống hay không. Trước đó, Cơ quan Hàng không vũ trụ Mỹ (NASA) đã phóng thành công tàu thăm dò sao Hỏa Perseverance để tiếp tục tìm kiếm sự sống bên ngoài Trái Đất. Theo kế hoạch, Perseverance sẽ tìm kiếm các môi trường sống cổ xưa và dấu hiệu sự sống của các vi sinh vật hóa thạch tại miệng núi lửa Jezero, nơi từng là một hồ nước. Nếu mọi thứ diễn ra theo đúng kế hoạch, Perseverance sẽ hạ cánh sao Hỏa vào ngày 18/1/2021 và sẽ thu thập các mẫu đá có thể cung cấp manh mối quan trọng nhằm xác định khả năng sự sống từng tồn tại trên sao Hỏa. ", "topic": "Khoa học", "tag": ["Thung lũng", "Sao hỏa", "Dòng sông", "Mạng lưới", "Tạp chí Nature Geoscience", "Cao nguyên", "Cổ đại", "Mạch nước ngầm", "Băng giá", "Đảo Devon", "Hành tinh", "Bao phủ", "Mom", "Xói mòn", "Mark Jellinek", "Rộng lớn", "Kiến tạo", "Sơ khai", "Tàu vũ trụ", "Tạo thành"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/nhung-dong-song-bang-co-the-da-kien-tao-mang-luoi-thung-lung-tren-sao-hoa-20200804141906746.htm"}