{"id": "35915427", "header": "Dịch Covid-19: Nhà Trắng mâu thuẫn, WHO cảnh báo không có vaccine", "datetime": "2020-08-04T09:13:00.000+07:00", "summary": "Theo số liệu thống kê của trang worldometers.info, tính đến sáng 4/8, tổng số ca nhiễm virus SARS-CoV-2 gây bệnh Covid-19 trên toàn cầu là 18.433.961 ca, trong đó 696.784 người đã thiệt mạng.", "content": "Mỹ vẫn là quốc gia đứng đầu thế giới về cả số ca mắc lẫn trường hợp tử vong. Tình hình dịch Covid-19 tại nước này vẫn chưa có dấu hiệu lạc quan. Bác sĩ Deborah Birx, điều phối viên của nhóm xử lý dịch Covid-19 của Nhà Trắng, hôm 2/8 nhận định Mỹ đang trong giai đoạn mới của đợt bùng phát dịch bệnh với sự lan rộng khác thường ở cả thành thị và nông thôn.Tuy nhiên Tổng thống Donald Trump hôm 3/8 chỉ trích các tuyên bố của bà Birx, cho rằng chúng đã \"phủ nhận nỗ lực đối phó với dịch bệnh\" của chính quyền và \"làm tổn thương\" ông với các tuyên bố trên.Tại khu vực Mỹ Latinh, số ca mắc bệnh Covid-19 ở khu vực này hôm 3/8 đã vượt 5 triệu trường hợp, với hơn một nửa số này được ghi nhận ở Brazil. Tính đến sáng 4/8, Brazil ghi nhận 2.751.665 ca nhiễm và 94.702 ca tử vong do Covid-19, hiện là vùng dịch lớn thứ 2 thế giới sau Mỹ.Chánh văn phòng Tổng thống Brazil, Tướng Walter Souza Braga Netto, đã có kết quả dương tính với virus, trở thành bộ trưởng thứ 7 tại quốc gia Nam Mỹ mắc Covid-19. Tuần trước, đệ nhất phu nhân Brazil cũng đã dương tính với virus SARS-CoV-2. Bản thân Tổng thống Jair Bolsonaro cũng nhiễm virus song kết quả kiểm tra mới nhất cho thấy ông đã khỏi bệnh.Tại châu Đại Dương, trước tình hình dịch bệnh phức tạp ở Australia, New Zealand thông báo kế hoạch đi lại giữa New Zealand và Australia sẽ bị hoãn ít nhất vài tháng tới và kế hoạch trên chỉ có thể thực hiện khi Australia có 28 ngày liên tiếp không có ca nhiễm mới trong cộng đồng. New Zealand đã trải qua hơn 90 ngày không xuất hiện ca nhiễm Covid-19 trong cộng đồng, trong khi Australia đang đối mặt với nguy cơ mất kiểm soát dịch bệnh tại bang Victoria, dù từng được coi là một trong những nước khống chế dịch tốt.Tại châu Á, tình hình dịch bệnh có dấu hiệu dịu xuống tại một số quốc gia là điểm nóng cũ, nhưng các ổ dịch mới vẫn hết sức nghiêm trọng. Theo trung tâm Kiểm soát và Phòng chống Dịch bệnh Hàn Quốc (KCDC), quốc gia này có thêm 23 ca mắc mới, trong đó có 3 ca lây nhiễm trong cộng đồng - mức thấp nhất trong gần 3 tháng qua.Ở Trung Quốc, Ủy ban Y tế quốc gia (NHC) của nước này thông báo ghi nhận thêm 43 ca mắc mới ở đại lục trong ngày 3/8, bao gồm 7 ca nhập cảnh và 36 ca lây nhiễm cộng đồng, thấp hơn con số 49 ca được ghi nhận 1 ngày trước đó.Tình hình tại Ấn Độ cũng đang gây nhiều lo lắng khi số ca Covid-19 mới vượt cột mốc 50.000 trong ngày thứ 5 liên tiếp. Con số mới nhất được công bố hôm 3-8 là 52.972 ca, nâng tổng số ca của quốc gia Nam Á này lên hơn 1,8 triệu (nhiều thứ 3 thế giới, sau Mỹ và Brazil).Tại Đông Nam Á, tình hình dịch Covid-19 ở Philippines đang có phần nghiêm trọng hơn khi có thêm 3.226 ca nhiễm và 46 trường hợp tử vong mới được xác nhận hôm 3/8. Với số ca nhiễm mới tăng mạnh những ngày qua, Philippines đang gần qua mặt Indonesia để trở thành ổ dịch lớn nhất Đông Nam Á.Trong bối cảnh trên, Tổ chức Y tế thế giới (WHO) cảnh báo có thể nhân loại sẽ không bao giờ có vaccine cho Covid-19 dù nhiều ứng viên đang ở giai đoạn thử nghiệm cuối cùng.\"Một số loại vaccine đang ở giai đoạn 3 thử nghiệm lâm sàng và tất cả chúng ta đều hy vọng sẽ có một loại vaccine hiệu quả giúp ngăn ngừa lây nhiễm. Tuy nhiên, không có 'viên đạn bạc' nào vào lúc này và có thể sẽ không bao giờ có\", Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nói trong cuộc họp báo chiều 3/8.Ông Ghebreyesus kêu gọi các chính phủ và công dân tập trung thực hiện các biện pháp cơ bản như xét nghiệm, truy vết, duy trì giãn cách xã hội, đeo khẩu trang, rửa tay...: \"Thông điệp cho người dân và các chính phủ là rất rõ ràng: Hãy làm tất cả mọi thứ\", ông Tedros nhấn mạnh. ", "topic": "Thế giới", "tag": ["WHO", "SARS-COV-2", "Nhà Trắng Deborah Birx", "Nhà Trắng", "Nhiễm virus", "Vi-rút", "Walter Souza Braga Netto", "Dịch", "Deborah Birx", "Vacxin", "Dịch bệnh", "Ca nhiễm", "Gây bệnh", "Cảnh báo", "Lây nhiễm", "Mâu thuẫn", "Điều phối viên", "Thiệt mạng", "Tổng số", "Jair Bolsonaro"], "link": "http://kinhtedothi.vn/dich-covid-19-nha-trang-mau-thuan-who-canh-bao-khong-co-vaccine-392049.html"}