{"id": "35915187", "header": "Tạm hoãn cuộc thi 'Tài năng diễn viên sân khấu Trần Hữu Trang' vì COVID-19", "datetime": "2020-08-04T08:46:57.000+07:00", "summary": "BTC cuộc thi 'Tài năng diễn viên sân khấu Trần Hữu Trang' năm 2020 cho biết vì đại dịch COVID- 19 tái phát nên cuộc thi sẽ tạm thời được hoãn lại. Cuộc thi sẽ được tổ chức trở lại ngay sau khi UBND TPHCM cho phép.", "content": "Cuộc thi “Tài năng diễn viên sân khấu Trần Hữu Trang” năm 2020 do sở VH-TT TPHCM phối hợp với Hội Nghệ sĩ sân khấu Việt Nam, Cục Nghệ thuật biểu diễn (thuộc Bộ VH-TT-DL) và Hội Sân khấu TPHCM tổ chức. Theo kế hoạch, cuộc thi chính thức bắt đầu từ giữa tháng 6/2020 và được mở rộng ra quy mô toàn quốc, dành cho các nghệ sỹ thuộc các đơn vị nghệ thuật công lập và ngoài công lập.Đặc biệt, cuộc thi “Tài năng diễn viên sân khấu Trần Hữu Trang” năm 2020 lần đầu tiên BTC không giới hạn độ tuổi thí sinh dự thi cũng như sẽ mở rộng cho nhiều thể loại vai diễn như: đào mùi, kép mùi, kép độc, đào lẳng, kép lão, đào hài, kép hài… Sẽ có 10 bộ Huy chương Vàng được trao cho các thể loại trên dựa trên tài năng nghệ sỹ qua đánh giá của Hội đồng chuyên môn về giọng ca, kỹ thuật biểu diễn, vũ đạo, xây dựng hình tượng nhân vật…Theo kế hoạch vòng sơ tuyển của cuộc thi dự kiến sẽ diễn ra từ ngày 3/8 tại TPHCM và sau đó sẽ tiếp tục diễn ra tại Hà Nội và TP Cần Thơ. Vòng chung kết dự kiến sẽ được tổ chức tại Nhà hát Cải lương Trần Hữu Trang (TPHCM) từ ngày 25/8 đến 30/8 và đêm tổng kết trao giải sẽ diễn ra vào ngày 2/9, tại Phố đi bộ Nguyễn Huệ (quận 1- TPHCM). Tuy trước tình hình dịch bệnh bùng phát, BTC cuộc thi “Tài năng diễn viên sân khấu Trần Hữu Trang” năm 2020 đã quyết định sẽ tạm dừng cuộc thi để đảm bảo cho các thí sinh cũng như chấp hành nghiêm công tác phòng chống dịch trên cả nước.Cuộc thi  là một giải thưởng uy tín, chất lượng do hội Sân khấu TPHCM tổ chức từ năm 1991. Từ cuộc thi đã có nhiều nghệ sỹ được phát hiện, trở thành những nghệ sỹ tài năng, trụ cột trong nhiều đoàn cải lương như:Vũ Linh, Thanh Thanh Tâm, Kim Tử Long, Phương Hồng Thủy, Thoại Mỹ, Thanh Ngân, Tú Sương, Trinh Trinh, Tâm Tâm, Quế Trân... Tuy nhiên đến 2014 do gặp một số khó khăn nên thì tạm ngưng. Năm 2020 cuộc thi được khôi phục trở lại với tên gọi mới là . ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Tạm hoãn", "Cuộc thi", "Sân khấu", "Sở VH-TT TPHCM", "Diễn viên", "Hoãn lại", "Hội Sân khấu TPHCM", "Tài năng", "Bộ VH-TT-DL", "Hội nghệ sĩ sân khấu việt nam", "Tái phát", "Đại dịch", "Quế Trân", "Cục nghệ thuật biểu diễn", "Tạm thời", "Công lập", "Nghệ sĩ", "Ban tổ chức", "Ủy ban nhân dân thành phố hồ chí minh"], "link": "https://www.tienphong.vn/van-hoa/tam-hoan-cuoc-thi-tai-nang-dien-vien-san-khau-tran-huu-trang-vi-covid19-1699364.tpo"}