{"id": "35914210", "header": "Đưa công nghệ số vào chống dịch", "datetime": "2020-08-04T07:26:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, để nhanh chóng khoanh vùng dập dịch, tại cuộc họp trực tuyến với các tỉnh, thành vào chiều tối 2-8, Thủ tướng Chính phủ Nguyễn Xuân Phúc đề nghị người dân cài đặt ứng dụng Bluezone. Thủ tướng giao Bộ Thông tin và Truyền thông (TT-TT) chủ trì, hướng dẫn phối hợp với Bộ Y tế, UBND các tỉnh thành triển khai nhanh nhất việc này.", "content": "Ứng dụng Bluezone ghi nhận những người tiếp xúc gần trong khoảng 2 m. Nếu một người trong mạng lưới tiếp xúc gần bị phát hiện lây nhiễm thì phần mềm sẽ chỉ ra những người tiếp xúc gần còn lại, giúp cho việc truy vết, khoanh vùng dập dịch nhanh chóng. Theo Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng, đây là phần mềm truy vết hiệu quả nhất hiện nay. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao. Hai điều kiện quan trọng nhất để một quốc gia dùng Bluezone có hiệu quả là tỉ lệ điện thoại thông minh/dân số đạt 50-60%, chính quyền mạnh và người dân tin vào Chính phủ. \"Cả 2 điều này chúng ta đều có, đây là thuận lợi lớn. Vừa qua tại Đà Nẵng, đã triển khai cài đặt phần mềm này khá nhanh, đến nay đạt được tỉ lệ cần thiết trong hơn một tuần\" - bộ trưởng nói.Thực tế cho thấy, suốt nhiều tháng qua, trong nhiều hoạt động của hệ thống chính trị, các sinh hoạt kinh tế - xã hội, hầu như các thành phần xã hội đều nhanh chóng thích nghi với tình hình mới, nhất là ứng dụng các nền tảng trực tuyến trong công việc hằng ngày. Theo Thủ tướng Nguyễn Xuân Phúc: \"Đây cũng là dịp để chúng ta ứng dụng mạnh mẽ chuyển đổi số, hỗ trợ các doanh nghiệp, khuyến khích người trẻ đóng góp vào quá trình chuyển đổi số. Chuyển đổi số là một trong những cách phòng chống dịch hiệu quả nhất\". Thủ tướng khuyến khích thúc đẩy triển khai ứng dụng trên các nền tảng trực tuyến như dạy học, họp trực tuyến, cung cấp dịch vụ công trực tuyến, thương mại điện tử…Bên cạnh đó, vẫn phải bình tĩnh, chủ động, kiên quyết để ngăn ngừa có hiệu quả làn sóng Covid-19 thứ hai ở Việt Nam. \"Tinh thần là không để lây lan trên diện rộng, không để có ổ dịch mới mà không được ngăn chặn, phát hiện kịp thời\", Thủ tướng nói.Với truyền thống vượt khó của người Việt hàng ngàn năm qua, luôn nhìn ra cơ hội trong những lúc nguy nan và đoàn kết nhất trí chống các kẻ thù chung, cuộc chiến chống đại dịch Covid-19 lần này đòi hỏi phát huy hết những tố chất truyền thống tốt đẹp của người Việt. Cả nước đang thực hiện mục tiêu kép, vừa phòng chống dịch, bảo vệ thật tốt sức khỏe nhân dân nhưng không để kinh tế đứt gãy. Ý chí tinh thần trong những ngày này là xem mỗi gia đình trong vùng dịch là một pháo đài, mỗi người dân là một chiến sĩ trong pháo đài ấy để ngăn chặn dịch. Trên cả nước, mỗi người dân đều phải thể hiện tốt ý thức cá nhân, tuân thủ các quy định của cơ quan chức năng và luôn cảnh giác cao để cùng cộng đồng phòng chống dịch một cách hiệu quả.Ở các địa phương, theo chỉ đạo của Thủ tướng, phải sâu sát tình hình để có quyết sách phù hợp. Trong chủ trương thực hiện phải lưu ý không làm thái quá, không ngăn sông cấm chợ, không tuyên bố cách ly xã hội khi chưa có ổ dịch nhưng cũng không được chủ quan. Bởi cái giá phải trả cho sự chủ quan là rất đắt. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "TT-TT", "Bộ TT-TT", "Khoanh vùng", "Dịch", "Cài đặt", "Bộ thông tin và truyền thông", "Nguyễn Xuân Phúc", "Truy", "Thủ tướng", "Ứng dụng", "Diễn biến phức tạp", "Cuộc họp", "Phần mềm", "Bộ y tế", "Nguyễn Mạnh Hùng", "Online", "Thủ tướng chính phủ", "Chủ trì", "Nhanh chóng"], "link": "http://nld.com.vn/thoi-su/dua-cong-nghe-so-vao-chong-dich-20200803225001667.htm"}