{"id": "35913282", "header": "Công tố viên đòi xem báo cáo thuế của ông Trump để điều tra", "datetime": "2020-08-04T06:12:00.000+07:00", "summary": "Công tố viên ở New York đòi tiếp cận hồ sơ thuế trong 8 năm của Tổng thống Trump vì 'đã có các báo cáo công khai về hành vi hình sự sâu rộng' trong quá khứ ở Tập đoàn Trump.", "content": "Công tố viên quận Manhattan Cyrus R. Vance đang yêu cầu được tiếp cận và nghiên cứu cả hồ sơ thuế cá nhân lẫn hồ sơ thuế doanh nghiệp của ông Trump suốt 8 năm vừa qua, theo .Tuy nhiên, ông Vance không nói cụ thể lý do đưa ra yêu cầu này, chỉ nói đây là một phần cuộc điều tra liên quan đến thỏa thuận dàn xếp với hai phụ nữ, để họ giữ im lặng trước cáo buộc quan hệ mờ ám với ông Trump.Trong đơn do ông Vance gửi tòa án ngày 3/7 nêu rõ tổng thống không có quyền được biết mục đích cụ thể của cuộc điều tra, cho rằng đây là “cuộc điều tra tài chính phức tạp”.Tuy nhiên, đơn này cũng lưu ý rằng vào thời điểm tòa gửi truyền thẩm cho bộ phận kế toán của Tập đoàn Trump thì “đã có những cáo buộc công khai về các hoạt động hình sự có thể xảy ra” tại công ty của tổng thống “từ khoảng một thập kỷ trước”.Văn bản của công tố viên Vance dẫn ra nhiều bài báo, bao gồm một bài của báođiều tra về cáo buộc ông Trump khi gửi hồ sơ tài chính cho các ngân hàng và đối tác làm ăn đã thổi phồng giá trị tài sản, cho rằng chúng to lớn và hấp dẫn hơn giá trị thật.Một bài báo khác dẫn lại lời khai của ông Michael Cohen, cựu luật sư của ông Trump, nói ông Trump từng phóng đại giá trị tài sản để gây ấn tượng với bên cho vay hoặc với công chúng. Nhưng sau đó ông lại giảm giá tài sản nhằm cố được giảm thuế.Trước yêu cầu của ông Vance, đội pháp lý của ông Trump cho rằng việc đòi tiếp cận hồ sơ thuế chỉ dựa trên những thông tin không đúng sự thật, có thể coi là hành vi quấy rối tổng thống.Phát biểu với báo chí vào cuối ngày 3/7, ông Trump gọi cuộc điều tra này của ông Vance là một nỗ lực khác của phe Dân chủ nhằm gây tổn hại cho ông.“Tiếp tục là một chiêu trò của phe Dân chủ… Họ thất bại ở mọi vòng của cuộc chơi. Chuyện này đã xảy ra 4 năm nay rồi”, ông Trump nói. ", "topic": "Thế giới", "tag": ["Công tố viên", "Tập đoàn Trump", "Trump", "Thuế", "Đòi", "Hồ sơ", "Tiếp cận", "Thuế doanh nghiệp", "Hình sự", "Điều tra", "Tổng thống", "Sâu rộng", "Mờ ám", "Công khai", "Báo cáo", "Quá khứ", "Dàn xếp", "Dân chủ", "Chiêu", "Thành phố New York"], "link": "https://zingnews.vn/cong-to-vien-doi-xem-bao-cao-thue-cua-ong-trump-de-dieu-tra-post1115173.html"}