{"id": "35912536", "header": "Tổng thống Đức kêu gọi người dân tuân thủ quy định phòng dịch COVID-19", "datetime": "2020-08-03T22:59:00.000+07:00", "summary": "Tổng thống Đức Frank-Walter Steinmeier ngày 3/8 đã kêu gọi người dân Đức không chủ quan đối với dịch viêm đường hô hấp cấp COVID-19, đồng thời lên tiếng chỉ trích một bộ phận người dân vi phạm các quy định về giãn cách xã hội trong bối cảnh số ca nhiễm mới virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19 có chiều hướng gia tăng ở nước này.", "content": "Theo phóng viên TTXVN tại Berlin, trong một thông điệp bằng video, Tổng thống Steinmeier nhấn mạnh sự vô trách nhiệm của một vài người sẽ gây nguy hại cho sức khỏe cộng đồng, ảnh hưởng đến việc khôi phục đời sống xã hội, kinh tế và văn hóa. Tổng thống Steinmeier cảnh báo nước Đức vẫn ở trong đại dịch khi số người nhiễm đã tăng trở lại.Ông kêu gọi người dân hành xử có trách nhiệm để có thể tránh phải áp đặt trở lại các quy định trước đây. Phát biểu của Tổng thống Đức được đưa ra sau khi có hàng nghìn người biểu tình không tuân thủ việc đeo khẩu trang và giữ khoảng cách ở thủ đô Berlin để phản đối chính sách chống dịch của Chính phủ Đức vào ngày 1/8 vừa qua. Cuộc biểu tình này đã làm nổ ra những tranh luận về việc phải siết chặt các quy định chống dịch COVID-19 ở Đức.Cùng ngày, Chính phủ Đức cũng chỉ trích những người tham gia cuộc biểu tình cuối quần trước đã không tuân thủ các quy định hiện hành về đeo khẩu trang, không giữ khoảng cách, tấn công truyền thông và đụng độ với lực lượng an ninh. Chuyên gia về nội vụ của liên đảng bảo thủ CDU/CSU Armin Schuster cho rằng những cuộc biểu tình như vậy là mối nguy hại đối với người dân, và cần đặt ra những quy định chặt chẽ hơn để cấp phép biểu tình hoặc thậm chí là cấm biểu tình.Trong khi đó, trong bối cảnh năm học mới sẽ bắt đầu từ đầu tuần tới, nhiều bang của Đức đã thông báo yêu cầu học sinh bắt buộc đeo khẩu trang khi tới trường. Bang Nordrhein-Westfalen là bang mới nhất ở Đức quy định bắt buộc đeo khẩu trang ở các trường học và cơ sở giáo dục đào tạo, kể cả trong các lớp học.Trước đó, các bang như Hamburg, Mecklenburg-Vorpommern, Berlin, Bayern và Baden-Württemberg cũng lên kế hoạch yêu cầu học sinh đeo khẩu trang khi tới trường, song không bắt buộc phải đeo khẩu trang trong tiết học. Chính phủ Đức cũng ủng hộ biện pháp này, song nhấn mạnh việc quy định học sinh đeo khẩu trang thuộc thẩm quyền của các bang.* Tại Hy Lạp, người phát ngôn của Chính phủ Hy Lạp Stelios Petsas cho biết nước này sẽ bắt buộc người dân đeo khẩu trang khi đi phà tới các hòn đảo, thay vì chỉ áp dụng với các khu vực gian kín nơi công cộng như hiện nay, sau khi số ca nhiễm tại nước này đột ngột tăng. Biện pháp này sẽ có hiệu lực từ ngày 4/8 đến ngày 18/8, cũng là giai đoạn cao điểm của du lịch mùa Hè tại Hy Lạp.Hy Lạp hiện ghi nhận tổng cộng 4.662 ca nhiễm và 208 ca tử vong do COVID-19, con số tương đối thấp so với nhiều nước châu Âu khác. Tuy nhiên, sau thời gian nới lỏng hạn chế từ cuối tháng 5 đến cuối tháng 7, số ca nhiễm đã đột ngột tăng mạnh. Ngày 1/8 vừa qua, Hy Lạp đã ghi nhận thêm 110 ca nhiễm mới, cũng là mức cao nhất trong nhiều tuần.* Cùng ngày, hãng du thuyền Hurtigruten của Na Uy thông báo đang tạm dừng hoạt động tất cả các du thuyền sau khi phát hiện nhiều ca nhiễm tại một trong số các con tàu của hãng.Tổng cộng có 41 người, trong đó có 36 thủy thủ và 5 hành khách trên tàu MS Roald Amundsen, có kết quả dương tính với virus SARS-CoV-2 trong hai chuyến đi riêng vào tháng 7 vừa qua. Giám đốc điều hành Hurtigruten Daniel Skjeldam cho biết đây là tình hình nghiêm trọng và thừa nhận công ty đã mắc sai lầm. Điều tra ban đầu cho thấy Hurtigruten có thiếu sót trong một số quy trình nội bộ.Cảnh sát Na Uy đã mở cuộc điều tra về vụ việc. Viện Y tế công Na Uy đã yêu cầu giám sát và xét nghiệm toàn bộ hành khách trên hai chuyến đi này trong vòng 10 ngày kể từ khi họ lên bờ. Đa số các du khách trên thuyền là người Na Uy. Ngoài ra, trong số các hành khách còn có công dân Đức, Đan Mạch, Anh, Mỹ, Pháp, Estonia và Latvia.Dịch vụ phà của Hurtigruten sẽ vẫn hoạt động bình thường. Hurtigruten là một trong những công ty du thuyền đầu tiên nối lại hoạt động, sau khi ngành này chịu ảnh hưởng nặng nề của dịch COVID-19. ", "topic": "Thế giới", "tag": ["Tổng thống Đức", "Frank-Walter Steinmeier", "Giãn", "Hành xử", "Tuân thủ", "Chỉ trích", "Áp đặt", "Ca nhiễm", "Kêu gọi", "Vô trách nhiệm", "Chiều hướng", "Quy định", "Chủ quan", "Nguy hại", "Viêm đường hô hấp", "Phòng dịch", "SARS-COV-2", "Armin Schuster", "Chính phủ Đức", "Berlin"], "link": "https://baotintuc.vn/the-gioi/tong-thong-duc-keu-goi-nguoi-dan-tuan-thu-quy-dinh-phong-dich-covid19-20200803223826833.htm"}