{"id": "35913387", "header": "Cây 'bảng vàng' hút khí độc, các bà nội trợ không nên bỏ qua", "datetime": "2020-08-04T06:17:00.000+07:00", "summary": "Những loại cây cảnh không chỉ làm xanh không gian mà còn có khả năng thanh lọc không khí, đem lại không gian trong lành, khỏe mạnh cho gia đình bạn trong những ngày dịch bệnh này.", "content": "Cây dừa cảnh có tác dụng hấp thụ xylene và toluene có trong không khí giúp không khí trở nên trong lành hơn và bạn có một không gian sống an toàn.Cây dừa cảnh phong thủy có thể hấp thu gần như toàn bộ những chất độc nêu trên, vì vậy, bạn và gia đình có thể an tâm không lo bị nhiễm độc khi lựa chọn trồng cây dừa cảnh trong nhà. Không chỉ vậy, dừa cảnh còn giúp công việc làm ăn của chủ nhà được thuận buồm xuôi gió, phát lộc, phát tài.Về đặc điểm thì thiết mộc lan có lá màu xanh, có sọc trắng ở giữa. Cây cho hoa khi nở ra màu trắng hoặc vàng nhạt, có hương thơm ngào ngạt.Theo phong thủy cây cảnh, thiết mộc lan hay cây phát tài là loài cây có thể hấp thu những luồng khí xấu, xua đi điều rủi ro và đem lại tài lộc, may mắn. Không chỉ giúp nhà bạn hương sắc ngào ngạt, mà cây thiết thiết mộc lan còn có tác dụng thanh lọc không khí rất tốt. Vì vậy, tại nhiều gia đình, trong những ngày này thường chọn cây Thiết mộc lan như một “vũ khí” để chống dịch bệnh.Cây nhền nhện được xem là những chiến binh tuyệt vời chống lại formaldehyd, carbon monoxide và các tạp chất độc hại khác có trong không khí. Cây nhền nhện dễ sống và dễ ra hoa, đẻ nhánh để bạn nhân giống và trồng ở bất kỳ vị trí nào trong nhà mà không đòi hỏi nhiều sự chăm sóc.Lan ý có tác dụng khử các loại độc tố như cồn, aceton, formandehyde, trichloroethylene và hút mùi hôi tại khu vực vệ sinh.Ngoài ra, nó còn giúp hấp thụ các chất độc công nghiệp, lọc được benzene VOC, một chất gây ung thư có nhiều trong sơn, chất đánh bóng, sáp đánh bóng đồ nội thất. Trung hòa aceton, formaldehyde phát ra từ thiết bị điện tử, keo và chất tẩy rửa.Đặc điểm nổi bật của cây là dễ trồng, dễ chăm sóc vì không cần tưới quá nhiều nước, cần ít ánh nắng mặt trời. Bạn nên đặt từ 1-2 cây trong phòng.Cây trầu bà thuộc cây thân thảo, dạng leo, hình dáng mềm mại, có lá hình trái tim và giống cây trầu không. Đây là 1 trong 5 loại cây lọc khí hiệu quả, có khả năng hấp thụ chất độc từ khói thuốc, xăng xe, bức xạ điện tử…Trồng một cây trầu bà trong nhà, không chỉ giúp căn nhà có thêm những khoảng không gian thoáng đãng mà còn giúp thanh lọc môi trường xung quanh, tốt cho sức khỏe.Đây là loại cây có nguồn gốc từ vùng nhiệt đới, cây có thân dạng dẹt, mọng nước, trên thân thường có 2 màu xanh và màu vàng dọc từ gốc đến ngọn. Khi ra hoa, hoa lưỡi hổ thường nở thành từng cụm.Theo các nghiên cứu, cây lưỡi hổ rất tốt trong việc thanh lọc không khí, loại bỏ độc tố trong khí thải, bụi bẩn… Ngoài ra, cây cung cấp lượng oxy lớn ra môi trường nên rất tốt cho sức khỏe. Bạn có thể trồng lưỡi hổ trong chậu hoặc làm các giá treo trang trí.Người Trung Hoa trồng loại cây này trong nhà như một cây quý giá có ý nghĩa phong thủy hưng thịnh, vì tám vị thần sẽ ban tặng 8 đức tính quý giá của họ cho người sở hữu cây lưỡi hổ: Thịnh vượng, sắc đẹp, sống lâu, thông minh, sức khỏe, nghệ thuật, sức mạnh và thơ ca.Cây lô hội tên khoa học là Aloe vera, được biết đến với chức năng làm thức ăn, thuốc chữa bệnh, nhưng chức năng làm sạch không khí khá hiệu quả thì ít người biết đến.Đặc biệt, cây lô hội còn có khả năng hiển thị lượng ô nhiễm trong không khí vượt quá mức cho phép qua những đốm nâu trên thân cây. Có thể trang trí chậu nha đam trên bàn làm việc, phòng tắm, nhà ăn đều phù hợp.Cọ cảnh có khả năng hút khí benzen và khí formaldehyde. Cọ cảnh là loài cây rất ưa nắng, nếu trồng cọ cảnh trong nhà thì bạn nên thường xuyên đưa cây ra ngoài hứng nắng.Đây cũng là loài cây có khả năng chịu hạn khá tốt nên mỗi tuần bạn chỉ cần tưới nước cho cây 2 lần , ngoài ra bạn cũng nên tăng cường chất dinh dưỡng cho cây bằng cách bón thúc phân NPK. (Tổng hợp) ", "topic": "Nhà đất", "tag": ["Cây cảnh", "Bảng vàng", "Thiết mộc", "Thanh lọc", "Khí độc", "Hút", "Bà nội trợ", "Mộc lan", "Trong lành", "Phong thủy", "Dừa", "Xylen", "Ngào ngạt", "Không khí", "Toluen", "Loài cây", "Nhện", "Phát tài", "Formaldehyd", "Hấp thụ"], "link": "https://vietnamnet.vn/vn/bat-dong-san/cay-bang-vang-hut-khi-doc-cac-ba-noi-tro-khong-nen-bo-qua-663110.html"}