{"id": "35918079", "header": "Thi đua huấn luyện giỏi ở đơn vị đánh thắng trận đầu", "datetime": "2020-08-04T11:58:00.000+07:00", "summary": "Kế thừa và phát huy truyền thống đánh thắng trận đầu của Hải quân nhân dân Việt Nam, thời gian qua, Lữ đoàn 170, Vùng 1 Hải quân luôn đẩy mạnh phong trào thi đua huấn luyện giỏi. Đơn vị thực hiện huấn luyện đúng, đủ nội dung, sát thực tế chiến đấu, kiểm tra đánh giá thực chất là 'chìa khóa' để hoàn thành tốt nhiệm vụ được giao.", "content": "Trong cuộc kháng chiến chống Mỹ, cứu nước, các đơn vị tiền thân của Lữ đoàn 170, đó là Phân đội 3, Tiểu đoàn 135 tàu phóng lôi (nay là Hải đội 135 tàu phóng lôi, tên lửa) và Phân đội 7 tàu pháo (nay là Hải đội 7 tàu pháo) đã cùng với quân dân cả nước và các đơn vị trong Quân chủng Hải quân lập nên chiến công xuất sắc đánh thắng trận đầu ngày 2 và 5 tháng 8 năm 1964. Trận đánh đã đuổi tàu Ma-đốc của Mỹ ra khỏi vùng biển miền Bắc nước ta, bắn rơi nhiều máy bay, bắt sống giặc lái Mỹ... Truyền thống đó được thế hệ cán bộ, chiến sĩ hôm nay phát huy bằng việc huấn luyện làm chủ vững chắc các phương tiện tàu thuyền, sẵn sàng nhận và hoàn thành xuất sắc nhiệm vụ bảo vệ chủ quyền biển, đảo được phân công.Những ngày này, mặc dù thời tiết bị ảnh hưởng bởi nắng nóng, mưa bão và tình hình dịch bệnh Covid-19, cán bộ, chiến sĩ Biên đội tàu 266, 267, Hải đội 7, Lữ đoàn 170 vẫn miệt mài luyện tập bài hiệp đồng chiến đấu biên đội tại bến. Khẩu lệnh rền vang từ đài chỉ huy cho đến các ngành, các vị trí. Sau bài tập chỉ huy tàu rút kinh nghiệm để cán bộ, chiến sĩ luyện tập tốt hơn cho buổi học sau, Đại úy Vũ Quang Đâng, Thuyền trưởng Tàu 267 cho biết: “Chúng tôi tập trung bồi dưỡng cho cán bộ ngành về chiến thuật biên đội. Qua thực tế huấn luyện 6 tháng đầu năm, tàu tập trung khắc phục những điểm còn thiếu khuyết mà đoàn kiểm tra của lữ đoàn đã chỉ ra”.Vừa qua, Biên đội tàu 266, 267 vừa hoàn thành xuất sắc nhiệm vụ tuần tra liên hợp trên vùng biển vịnh Bắc Bộ với Hải quân Quân giải phóng nhân dân Trung Quốc trong điều kiện sóng phức tạp. Tàu 202, Hải đội 7, Lữ đoàn 170 là thế hệ tàu đã qua nhiều năm sử dụng nhưng nhờ bảo quản tốt nên đến nay vẫn hoạt động tốt. Mặc cho sóng gió, cán bộ, chiến sĩ Tàu 202 vẫn “cưỡi sóng” ra khơi tuần tra, trinh sát trên vùng biển được phân công. Bí quyết “thành công” của tàu là duy trì nghiêm nền nếp công tác huấn luyện gắn với thực hiện tốt chế độ ngày tuần, công tác kỹ thuật, dù ở bến hay đi biển dài ngày thì người lính tàu vẫn đều đặn chế độ, công việc. Tàu 202 vừa huấn luyện giỏi, vừa đồng hành cùng với ngư dân bám biển, cứu nạn tàu ngư dân khi có gặp sự cố. Trung úy Nguyễn Văn Đại, Chính trị viên Tàu 202 chia sẻ: “Chúng tôi cụ thể hóa chỉ tiêu thi đua huấn luyện giỏi đến từng vị trí trong tàu để mọi người phấn đấu. 6 tháng đầu năm tàu hoàn thành tốt nhiệm vụ”.Tìm hiểu về thi đua huấn luyện giỏi ở Tàu tên lửa 355, Hải đội 135, chúng tôi được biết, cán bộ tàu đã làm gương chấp hành nghiêm túc chế độ quy định trong huấn luyện, công tác, “nói đi đôi với làm” để cấp dưới học tập noi theo. Tàu thực hiện triệt để huấn luyện theo phân cấp, chỉ huy tàu trực tiếp bồi dưỡng cho cán bộ các ngành trên tàu; cán bộ, chiến sĩ đã được huấn luyện thuần thục làm nòng cốt giúp đỡ, kèm cặp cán bộ, chiến sĩ mới về đơn vị. Bên cạnh đó, chỉ huy Tàu 355 còn coi trọng nâng cao chất lượng huấn luyện kỹ, chiến thuật chuyên ngành; kết hợp chặt chẽ giữa huấn luyện lý thuyết với thực hành tại vị trí chiến đấu. Cách làm hiệu quả này đã giúp Tàu 355 là một trong những tàu dẫn đầu Phong trào Thi đua Quyết thắng của Lữ đoàn 170.Chứng kiến không khí huấn luyện của cán bộ, chiến sĩ ngành hỏa lực Tàu 354, Hải đội 135, luyện tập thao tác lấy phần tử và tính toán nhanh các tham số mục tiêu, chúng tôi được Đại úy Lê Văn Thương, Thuyền trưởng Tàu 354 chia sẻ: “Đơn vị coi trọng huấn luyện cho cán bộ, chiến sĩ thực hiện theo chức trách, sử dụng thành thạo các loại vũ khí, trang bị được giao phụ trách. Hiện nay, mỗi người đều có khả năng thay thế được từ một đến hai vị trí trong kíp chiến đấu”.Kết quả huấn luyện 6 tháng đầu năm của Lữ đoàn 170 cũng phản ánh rõ nét phong trào huấn luyện giỏi của đơn vị. “Với gần 50 lượt phương tiện hoạt động, đi gần 8.000 hải lý an toàn; thực hiện tốt phòng, chống dịch bệnh Covid-19; kết quả huấn luyện 100% khá, giỏi an toàn tuyệt đối; thi huấn luyện cán bộ quân sự tàu giỏi cấp Vùng đạt 1 giải nhất, 1 giải nhì, 1 giải ba. Lữ đoàn hoàn thành tốt mọi nhiệm vụ được giao -Thượng tá Nguyễn Thịnh Tiệp, Lữ đoàn trưởng, cho biết. ", "topic": "Thế giới", "tag": ["Lữ đoàn 170", "Hải đội 135", "Huấn luyện", "Thắng trận", "Thi đua", "Tiểu đoàn 135", "Chiến sĩ", "Lữ đoàn", "Giỏi", "Phong trào thi đua", "Hải quân Nhân dân Việt Nam", "Đánh", "Hiệp đồng", "Đơn vị", "Biên đội", "Phát huy truyền thống", "Chiến đấu", "Giặc lái", "Tàu", "Phân đội"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/thi-dua-huan-luyen-gioi-o-don-vi-danh-thang-tran-dau-630386"}