{"id": "35914968", "header": "Trung Quốc cáo buộc Mỹ 'quấy rối' sinh viên và nhà nghiên cứu", "datetime": "2020-08-04T08:35:25.000+07:00", "summary": "Trung Quốc hôm 3/8 cáo buộc Mỹ giám sát, quấy rối và cố tình giam giữ các sinh viên và nhà nghiên cứu nước này tại Mỹ.", "content": "Tại cuộc họp báo hôm 3/8, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết: .Bình luận của người phát ngôn Bộ Ngoại giao Trung Quốc được đưa ra sau khi Thẩm phán liên bang ở Sacramento, California bác bỏ yêu cầu bảo lãnh Juan Tang - một nhà nghiên cứu người Trung Quốc vì cáo buộc gian lận thị thực, hiện đang bị giam ở California.Juan Tang nằm trong số những người Trung Quốc có visa học giả ở hơn 25 thành phố của Mỹ và là người mà Bộ Tư pháp Mỹ nghi ngờ có \"mối liên hệ không công khai\" với quân đội Trung Quốc. Các công tố viên Mỹ cho rằng, nếu được tự do, chính phủ Trung Quốc có thể sẽ giúp nhà nghiên cứu này trốn thoát.Tại cuộc họp báo, ông Uông Văn Bân cho biết Trung Quốc không có ý định giúp Juan Tang trốn khỏi Mỹ, nhưng không bình luận trực tiếp về những lời buộc tội chống lại cô. Tuy nhiên, người phát ngôn Bộ Ngoại giao Trung Quốc nói rằng, Bắc Kinh kêu gọi Mỹ xử lý vụ việc một cách công bằng theo luật pháp và đảm bảo sự an toàn cũng như các quyền và lợi ích hợp pháp cho Juan Tang.Bên cạnh đó, ông Uông Văn Bân cũng chỉ trích chính quyền Trump đã áp đặt các biện pháp trừng phạt đối với một tổ chức bán quân sự ở Tân Cương và 2 quan chức vì cáo buộc vi phạm nhân quyền đối với các dân tộc thiểu số và tôn giáo., ông Bân nhấn mạnh. ông Bân lặp lại quan điểm của Trung Quốc.Trước đó, Bộ Tài chính Mỹ ngày 31/7 liệt kê Tập đoàn Sản xuất và xây dựng Tân Cương cùng cựu Bí thư đảng ủy Tôn Kim Long và Phó Bí thư đảng ủy Bành Gia Thụy của tập đoàn này vào danh sách trừng phạt.Phía Mỹ giải thích rằng Tập đoàn Sản xuất và xây dựng Tân Cương và 2 quan chức trên liên quan đến các vi phạm nhân quyền nghiêm trọng với các nhóm người dân tộc thiểu số tại Tân Cương, bao gồm người Duy Ngô Nhĩ.Với biện pháp trừng phạt trên, Washington sẽ đóng băng bất kỳ tài sản nào tại Mỹ của Tập đoàn Sản xuất và xây dựng Tân Cương và các quan chức trên, cấm người Mỹ thực hiện giao dịch với họ, và cấm ông Tôn cùng ông Bành sang Mỹ. ", "topic": "Thế giới", "tag": ["Uông Văn Bân", "Bắc kinh", "Bộ Ngoại Giao Trung Quốc", "Trung Quốc", "Mỹ", "Quấy rối", "Người phát ngôn", "Juan Tang", "Hành động", "Nhà nghiên cứu", "Cáo buộc", "Họp báo", "Giam giữ", "Sinh viên", "Washington", "Cố tình", "Ý thức hệ", "Bác bỏ", "Làm gián đoạn", "Định kiến"], "link": "https://vtc.vn/trung-quoc-cao-buoc-my-quay-roi-sinh-vien-va-nha-nghien-cuu-ar561579.html"}