{"id": "35914039", "header": "Syria bùng nổ chiến sự, quân Chính phủ và Nga oanh tạc dữ dội ở Tây Bắc, Israel quần thảo vùng biên giới", "datetime": "2020-08-04T07:22:00.000+07:00", "summary": "TGVn. Ngày 3/8, không quân Syria đã tấn công và phá hủy một kho vũ khí lớn, chứa nhiều loại đạn dược của lực lượng khủng bố Takfiri. Cuộc tấn công nằm trong khuôn khổ một chiến dịch do quân đội Chính phủ Syria tiến hành tại tỉnh Tây Bắc Idlib.", "content": "Khói bốc cao sau các lượt không kích của quân Chính phủ ở ngoại ô thành phố Binnish thuộc tỉnh Idlib của Syria. (Nguồn: AFP)Hãng tin dẫn nguồn tin địa phương cho hay, máy bay quân sự ngày 3/8 đã tấn công kho vũ khí của nhóm khủng bố Hay'at Tahrir al-Sham (HTS) ở ngoại ô thành phố Binnish thuộc tỉnh Idlib của Syria.Cuộc tấn công được tiến hành sau khi máy bay không người lái của Không quân Syria trinh sát và phát hiện địa điểm trên. Cuộc tấn công đã phá hủy hoàn toàn kho vũ khí này, đồng thời khiến 20 người thương vong.Trong một diễn biến khác, quân đội Syria cũng phát hiện một kho vũ khí lớn khác của lực lượng khủng bố Nhà nước Hồi giáo (IS) tại tỉnh Đông Bắc Deir Ezzor. Kho vũ khí này được phát hiện trong một chiến dịch tại thị trấn Mayadin, cách thủ phủ tỉnh Deir Ezzor 44 km về phía Đông Nam. Trong kho vũ khí có tên lửa dẫn đường chống tăng, súng phóng rocket, đạn pháo, tên lửa vác vai, lựu đạn, súng máy các cỡ, đạn cối và súng phóng lựu, cùng một số thiết bị viễn thông.Cùng lúc đó, nhóm đối lập Jaish al-Nasr và Tổ chức Giám sát Nhân quyền Syria (SOHR) cho biết, các máy bay chiến đấu Nga đã ném bom nhiều khu vực vùng núi do lực lượng phiến quân Syria chiếm giữ ở tỉnh Latakia, duyên hải miền Tây Syria.Theo Jaish al-Nasr và SOHR, quân đội Syria và các lực lượng đồng minh của Damascus cũng đã đụng độ với các tay súng phiến quân khi cố gắng tấn công vào một thị trấn nằm ở vị trí tiền tiêu gần dãy núi Jabal al-Akrad. Các cuộc oanh tạc của máy bay chiến đấu Nga đã chấm dứt vào đầu giờ chiều cùng ngày.Nga có một căn cứ không quân ở tỉnh Latakia. Còn quân đội Syria cũng đã tiến hành một số chiến dịch nhằm chiếm lại núi Kubayna ở Jabal al-Akrad. Việc đánh bật lực lượng phiến quân ra khỏi các căn cứ ở vùng núi này sẽ giúp quân đội Syria tiến gần hơn tới các khu vực thuộc Idlib ở Tây Bắc Syria.Tây Bắc Syria là nơi trú ẩn của nhiều nhóm phiến quân Hồi giáo và đối lập vốn phải tháo chạy khỏi những khu vực khác ở Syria sau khi bị quân chính phủ, với sự yểm trợ của Nga, giành lại quyền kiểm soát.Trong khi đó, cùng ngày, quân đội Israel ra tuyên bố cho biết, máy bay tiêm kích, trực thăng tấn công cùng các máy bay chiến đấu khác của nước này đã oanh kích nhiều mục tiêu quân sự ở miền Nam Syria nhằm đáp trả âm mưu của một nhóm đối tượng của kẻ thù đặt bom trên hàng rào biên giới.Theo tuyên bố trên, trong số những mục tiêu không kích có các trạm giám sát, các hệ thông thu thập thông tin tình báo, các khẩu đội phòng không và các căn cứ của lực lượng vũ trang Syria.Trước đó, cũng trong ngày 3/8, quân đội Israel cho hay đã bắn hạ 4 đối tượng đang đặt thuốc nổ gần khu vực Cao nguyên Golan do Israel chiếm đóng. Đây là sự cố an ninh mới nhất trong tình hình căng thẳng tại biên giới phía Bắc của Israel.Truyền thông nhà nước Syria cho biết, nước này đã kích hoạt hệ thống phòng không nhằm chống lại \"các mục tiêu thù địch\" ở gần thủ đô Damascus. ", "topic": "Thế giới", "tag": ["IDLIB", "Syria", "Oanh tạc", "Không quân Syria", "Kho vũ khí", "TGVN", "Tây Bắc Idlib", "Quần thảo", "Israel", "Tây bắc", "Chiến sự", "Vùng biên giới", "Quân đội Chính phủ Syria", "Quân đội Syria", "Thị trấn Mayadin", "Jaish al-Nasr", "Đạn dược", "Phiến quân", "Phá hủy", "Khủng bố"], "link": "https://baoquocte.vn/syria-bung-no-chien-su-quan-chinh-phu-va-nga-oanh-tac-du-doi-o-tay-bac-israel-quan-thao-vung-bien-gioi-120837.html"}