{"id": "35918126", "header": "NSƯT Thoại Mỹ áp lực khi ngồi ghế ban huấn luyện Chuông vàng vọng cổ", "datetime": "2020-08-04T12:21:33.000+07:00", "summary": "Bốn buổi ghi hình vòng tuyển chọn cuộc thi Chuông vàng vọng cổ lần thứ 15 -2020 tại Nhà hát Truyền hình HTV vừa khép lại, NSƯT Thoại Mỹ cho biết cô gặp nhiều áp lực khi ngồi ghế ban huấn luyện kiêm ban giám khảo.", "content": "Vòng thi này đã kết thúc với những nỗ lực và tình yêu sân khấu của 36 thí sinh đến từ nhiều vùng miền trên cả nước.\"Tôi đối mặt áp lực vì với chất giọng của nhiều vùng miền khác nhau, làm sao chọn bài ca vọng cổ, kịch bản các trích đoạn để các em có thể tranh tài và thể hiện hết sức tự tin. Năm nay lại có quy định là 3 thí sinh của 3 đội sẽ tranh tài trong một liên khúc trích đoạn, nghĩa là sự gắn kết sao cho nhuần nhuyễn, các mối nối liền lạc và các sự liên kết ngọt ngào. Chưa kể vừa tham gia ban huấn luyện cùng với NSƯT Phượng Loan, NSƯT Hữu Quốc, tôi còn ngồi ghế nóng giám khảo để tranh luận, bảo vệ thí sinh của đội mình, mà người \"cầm trịch\" cho những tranh luận là NSND Bạch Tuyết; làm sao để những học thuật đi vào đời sống sàn diễn, có sự tương tác giữa lý luận với thực tiễn, nhằm giúp thí sinh tỏa sáng\" - NSƯT Thoại Mỹ chia sẻ.Để có được vòng thi tuyển chọn này, các nghệ sĩ tham gia ban huấn luyện, ban giám khảo Chuông vàng vọng cổ đã gồng mình vượt nhiều khó khăn, chuẩn bị các tiết mục với niềm tin dịch Covid-19 sớm được đẩy lùi. \"Đến tháng 9, 4 đêm chung kết xếp hạng sẽ diễn ra, nghệ sĩ cả nước sẽ được gặp nhau trao đổi, giao lưu học hỏi về cách thể hiện bài vọng cổ và đặt niềm tin vào 9 bạn được tuyển vào vòng chung kết\" - NSƯT Thoại Mỹ kỳ vọng.Trong niềm tin ấy có cả lòng biết ơn Ban Văn nghệ Đài Truyền hình TP HCM đã dày công, kiên trì tổ chức cuộc thi Chuông vàng vọng cổ 15 năm qua, mà NSƯT Thoại Mỹ tin chắc sẽ còn những lần tiếp theo để khích lệ, tiếp sức các bạn trẻ yêu thích bài vọng cổ, tự tin tham gia và góp phần thúc đẩy nghệ thuật sân khấu nước nhà cũng như đáp ứng tình yêu của công chúng đối với sân khấu cải lương.\"Tôi tự giải tỏa áp lực khi nghiên cứu, tìm tòi những kịch bản, bài ca mới, thậm chí nghe chất giọng các em và chọn vai diễn thích hợp theo kiểu \"đo ni đóng giày\". Mỗi năm, qua mỗi mùa thi, những vấn đề về cách thể hiện bài ca cổ và của sân khấu cải lương lại mở ra với những thành tựu và hạn chế tồn tại để người làm nghề suy ngẫm. Kết quả đánh giá sau mỗi mùa giải sẽ có tác động tới sự phát triển của sân khấu cải lương, qua đó kích thích được khát vọng sáng tạo của nghệ sĩ trẻ. Tất nhiên, để chạm tay đến \"Chuông vàng\", \"Chuông bạc\" thì đòi hỏi mỗi thí sinh phải ca chuẩn. Có một loại giải thưởng cao hơn mà tôi mong mỏi các thí sinh hướng tới, đó là tình yêu sân khấu luôn chảy bỏng, hãy tự tin, giữ sức khỏe thật tốt, tuân thủ những qui định về an toàn vệ sinh, phòng chống dịch bệnh, để sẵn sàng bước vào cuộc thi\" - NSƯT Thoại Mỹ nhắn nhủ. ", "topic": "Văn hóa", "tag": ["Thoại Mỹ", "Vọng cổ", "Nhà hát Truyền hình HTV", "Chuông", "Ban huấn luyện", "Tuyển chọn", "Nghệ sĩ ưu tú", "Ban giám khảo", "Vàng", "Ghế", "Phượng Loan", "Áp lực", "Bài ca", "Hữu Quốc", "Cuộc thi", "Bạch Tuyết", "Trích đoạn", "Vòng thi", "Ghi hình", "Chất giọng"], "link": "http://nld.com.vn/van-nghe/nsut-thoai-my-ap-luc-khi-ngoi-ghe-ban-huan-luyen-chuong-vang-vong-co-20200804080141399.htm"}