{"id": "35911237", "header": "Nga đặt mục tiêu mỗi tháng sản xuất hàng triệu liều vắcxin COVID-19", "datetime": "2020-08-03T20:01:00.000+07:00", "summary": "Ngày 3/8, Nga thông báo mục tiêu của nước này là sản xuất hàng loạt vắcxin phòng virus SARS-CoV-2, gây dịch COVID-19 vào tháng 9 tới và sang năm 2021 sản xuất hàng triệu liều mỗi tháng.", "content": "Ngày 3/8, Nga thông báo mục tiêu của nước này là sản xuất hàng loạt vắcxin phòng  gây bệnh viêm đường hô hấp cấp  vào tháng 9 tới và sang năm 2021 sản xuất hàng triệu liều mỗi tháng.Trả lời phỏng vấn của hãng tin TASS, Bộ trưởng Công nghiệp Nga Denis Manturov nêu rõ: \"Chúng tôi đang trông chờ bắt đầu đưa vắcxin vào sản xuất hàng loạt vào tháng 9 nước này. Chúng tôi sẽ có thể đảm bảo sản xuất số lượng hàng trăm nghìn liều vắcxin trong một tháng và sẽ cuối cùng sẽ tăng lên vài triệu liều bắt đầu vào năm tới\"Ông cho biết một nhà sản xuất vắcxin đang chuẩn bị công nghệ sản xuất tại 3 địa điểm ở miền Trung nước này.Trong khi đó, Bộ trưởng Y tế Nga Mikhail Murashko cho biết nước này đang đẩy mạnh nghiên cứu một vài mẫu vắcxin, trong đó có vắcxin được bào chế tại Viện Gamaleya ở Moskva đã hoàn tất giai đoạn thử nghiệm lâm sàng và tiến tới giai đoạn phát triển đầu tiên.Vắcxin của Viện Gamaleya bào chế là vắcxin vector tái tổ hợp, sử dụng virus hoặc vi khuẩn đã được làm giảm động lực để đưa DNA vào trong .Ngoài ra, một mẫu vắcxin nữa do phòng thí nghiệm Vektor đặt trụ sở ở Siberia phát triển hiện đang trải qua các cuộc  và 2 mẫu vắcxin khác sẽ bắt đầu thử nghiệm trên người trong vòng 2 tháng tới.Nga tăng cường các hoạt động nghiên cứu vắcxin phòng COVID-19 trong bối cảnh nước này có số ca mắc COVID-19 nhiều thứ 4 trên thế giới, sau Mỹ, Brazil và Ấn Độ. Tính đến nay, Nga ghi nhận 856.264 ca mắc COVID-19, trong đó có 14.207 ca tử vong./. ", "topic": "Công nghệ ", "tag": ["Sản xuất hàng loạt", "Denis Manturov", "Vacxin", "Viện Gamaleya", "SARS-COV-2", "TASS", "Mikhail Murashko", "Sản xuất", "Viêm đường hô hấp", "Mục tiêu", "Vi-rút", "VEKTOR", "Gây bệnh", "Hãng thông tấn", "Bào chế", "Lâm sàng", "Trăm ngàn", "Trả lời phỏng vấn", "Trông chờ", "Bộ trưởng bộ y tế"], "link": "http://www.vietnamplus.vn/nga-dat-muc-tieu-moi-thang-san-xuat-hang-trieu-lieu-vacxin-covid19/655370.vnp"}