{"id": "35918920", "header": "BIDV rao bán khoản nợ của Xây dựng Nam Sơn với mức khởi điểm hơn 245 tỷ đồng", "datetime": "2020-08-04T13:57:03.000+07:00", "summary": "Dự kiến ngày 14/8, Ngân hàng TMCP Đầu tư và Phát triển Việt Nam (BIDV) sẽ bán đấu giá khoản nợ của CTCP Thương mại và Xây dựng Nam Sơn.", "content": "Theo đó, khoản nợ của CTCP Thương mại và Xây dựng Nam Sơn tại BIDV đến thời điểm bán là 245,6 tỷ đồng, (trong đó nợ gốc là 126,4 tỷ đồng, nợ lãi trong hạn 88,7 tỷ đồng nợ, lãi quá hạn 30,5 tỷ đồng.Giá khởi điểm của toàn bộ khoản nợ này là 245,68 tỷ đồng.Tài sản bảo đảm của khoản nợ là nhà ở và quyền sử dụng 84,7 m2 đất tại địa chỉ tổ 52, phường Vĩnh Tuy, quận Hai Bà Trưng, Hà Nội; nhà ở và quyền sử dụng 69,2 m2 đất tại địa chi số 480, phố Minh Khai, phường Vĩnh Tuy, quận Hai Bà Trưng, Hà Nội. 2 căn hộ số 214 và 616 Chung cư Nơ5 có diện tích 73,43 m2 và 82,32 m2, khu nhà ở Pháp Vân, Tứ Hiệp, Hoàng Liệt, Hoàng Mai, Hà Nội.Ngoài ra, còn có toàn bộ phần vốn góp và quyền lợi phát sinh từ giá trị vốn góp của CTCP Thương mại và Xây dựng Nam Sơn vào CTCP Đầu tư và kinh doanh thép Hưng Yên.Quyền phát triển và kinh doanh Dự án xây dựng – kinh doanh hạ tầng khu dân cư đô thị mới phía Đông Bắc cảng Cái Rồng, huyện Vân Đồn, tỉnh Quảng Ninh do CTCP Thương mại và Xây dựng Nam Sơn làm Chủ đầu tư.Quyền sử dụng đất tại lô đất số 237(4), xóm 16, thôn Thị Cấm, xã Xuân Phương, huyện Từ Liêm, Hà Nội (nay là số nhà 194 đường Phúc Diễn), cấp cho Ông Tạ Hoàng Dương, diện tích 340 m2.Quyền sử dụng đất, tài sản gắn liền với đất tại lô đất số 219 xóm 16 thôn Thị Cấm, xã Xuân Phương, huyện Từ Liêm, Hà Nội (hiện tại là số nhà 311 đường Phúc Diễn), cấp cho ông Đặng Ngọc Khải, diện tích 300m2.Được biết, Nam Sơn là doanh nghiệp hoạt động trong chính lĩnh vực bán buôn vật liệu, thiết bị lắp đặt khác trong xây dựng. Bên cạnh đó, Nam Sơn cũng đầu tư và tiến hành xây dựng một số dự án bất động sản, khu đô thị tại nhiều khu vực, trong đó đáng chú ý là Dự án xây dựng kinh doanh hạ tầng khu dân cư đô thị mới phía Đông Bắc cảng Cái Rồng, huyện Vân Đồn, tỉnh Quảng Ninh – Dự án vừa được BIDV phát mại.Ngoài ra, các cổ đông thành lập Nam Sơn còn góp vốn xây dựng Công ty Cổ phần Đầu tư Phát triển Xây dựng Đại Dương vào năm 2018.Công ty này hoạt động trong lĩnh vực kinh doanh bất động sản với vốn điều lệ ở mức 50 tỷ đồng. Cổ đông của Nam Sơn cũng là chủ sở hữu của nhiều công ty, tuy nhiên, phần lớn đã đều ngừng hoạt động. ", "topic": "Nhà đất", "tag": ["BIDV", "Khoản nợ", "Khởi điểm", "Rao", "Bán đấu giá", "Đường Phúc Diễn", "Phố Minh Khai", "Vĩnh Tuy", "Cảng Cái Rồng", "Địa chi", "Tứ Hiệp", "Hai Bà Trưng (quận)", "Quá hạn", "Hoàng Liệt", "Vốn góp", "Giá khởi điểm", "Xuân Phương", "Pháp vân", "Lãi", "Nợ"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/bidv-rao-ban-khoan-no-cua-xay-dung-nam-son-voi-muc-khoi-diem-hon-245-ty-dong-97654.html"}