{"id": "35915888", "header": "14/10 là Ngày Quốc tế loại bỏ rác thải điện tử", "datetime": "2020-08-04T09:48:33.000+07:00", "summary": "Ngày 3/8, Hiệp hội Quốc tế về xử lý và tái chế rác thải điện tử (WEEE Forum) đã chọn ngày 14/10 làm Ngày Quốc tế về rác thải điện tử nhằm thúc đẩy việc tái sử dụng, tái chế hoặc xử lý đúng cách loại rác thải này.", "content": "WEEE Forum dẫn báo cáo mới nhất của Liên Hợp Quốc về giám sát rác thải điện tử toàn cầu 2020 cho biết trong năm 2019, trên toàn thế giới có tổng cộng 53,6 triệu tấn rác thải điện tử, tăng 21% so với cách đây 5 năm. Trong đó, châu Á là nơi tạo ra nhiều nhất (khoảng 24,9 triệu tấn), tiếp đến là khu vực châu Mỹ (13,1 triệu tấn) và châu Âu (12 triệu tấn). Châu Phi và châu Đại Dương có tương đối ít rác thải điện tử.Báo cáo cho biết, rác thải điện tử bao gồm hầu hết các sản phẩm bị vứt bỏ chứa pin và phích cắm. Với tốc độ tăng như hiện nay, nền kinh tế toàn cầu sẽ thải ra 74 triệu tấn rác thải điện tử mỗi năm sau năm 2030.Cũng theo báo cáo này, chỉ có 17% chất thải được tái chế, phần còn lại chuyển đến các bãi chôn lấp, thiêu hủy hoặc đơn giản là không được xử lý. Các thiết bị điện tử nhỏ, như lò nướng bánh, máy cạo râu điện và đồ chơi, chiếm 32% chất thải điện tử của năm 2019.Lượng rác điện tử nhiều thứ 2 chiếm 24% là các thiết bị lớn như thiết bị nhà bếp và máy photocopy. Các tấm pin mặt trời bị loại bỏ chưa phải là lượng rác lớn hiện nay nhưng có thể là vấn đề khi công nghệ hiện nay trở nên lỗi thời. Màn hình điện tử chiếm khoảng gần 7 triệu tấn chất thải điện tử vào năm 2019. Thiết bị công nghệ thông tin (CNTT) và viễn thông nhỏ như điện thoại vào khoảng 5 triệu tấn rác.Vào năm 2030, lượng rác thải điện tử dự kiến sẽ tăng gần gấp đôi so với năm 2014. Theo báo cáo, rác thải điện tử là mối nguy hiểm đối với sức khỏe của con người, có thể đầu độc người xử lý nó và môi trường xung quanh. Tuy nhiên, nếu biết xử lý đúng cách, tái sử dụng và tái chế, rác thải điện tử lại là một nguồn tài nguyên hữu hiệu phục vụ cho hoạt động sản xuất của con người. Do vậy, WEEE Forum kêu gọi mọi thành phần trong xã hội cùng hưởng ứng và tham gia vào Ngày Quốc tế về rác thải điện tử có ý nghĩa này vào 14/10 tới. ", "topic": "Công nghệ ", "tag": ["Hiệp hội Quốc tế", "Rác thải", "Tái chế", "Điện tử", "Loại bỏ", "Quốc tế", "Lò nướng bánh", "Nối điện xoay chiều dân dụng", "Châu Đại Dương", "Thiêu hủy", "Châu mỹ", "Chất thải", "Vứt bỏ", "Cạo râu", "Máy photocopy", "Xử lý", "Thúc đẩy", "Thải ra", "Liên hợp quốc", "Châu phi"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/1410-la-ngay-quoc-te-loai-bo-rac-thai-dien-tu/403058.vgp"}