{"id": "35914874", "header": "Kỳ vọng cuộc thi tìm tài năng cải lương - Giải Trần Hữu Trang (*): Chuẩn mực ca diễn là đích đến", "datetime": "2020-08-04T08:25:00.000+07:00", "summary": "Ngoài yếu tố đạo đức được đặt lên hàng đầu nhằm nêu cao ý thức làm nghề, chuẩn hóa ca diễn là một trong những điều quan trọng cuộc thi hướng tới", "content": "Nhiều năm qua, sự gián đoạn của giải thưởng Trần Hữu Trang cũng kéo theo sự hỗn loạn chuẩn mực về ca diễn khiến sàn diễn cải lương càng giảm sút chất lượng. Cuộc thi \"Tài năng diễn viên sân khấu cải lương Trần Hữu Trang\" lần này kế thừa thành quả của giải thưởng HCV Trần Hữu Trang, HCV Thanh Tâm từng chuẩn hóa ca diễn cho thế hệ diễn viên trẻ.Hơn một tháng qua, giới chuyên môn phấn khởi khi biết sàn diễn của cuộc thi nóng lên từng ngày. Ban nhạc cổ tích cực hỗ trợ diễn viên; ban đạo diễn gồm: NSƯT Kim Phương, NSƯT Lê Nguyên Đạt, nghệ sĩ Chí Linh… đã nỗ lực hết mình; các bộ phận: chuyên viên âm thanh, ánh sáng, phục trang, đạo cụ, hậu đài, cảnh trí… đã chạy đua tốc lực cùng các thí sinh.NSND Trần Ngọc Giàu, Chủ tịch Hội Sân khấu TP HCM, khẳng định liệu pháp tích cực mà cuộc thi hướng tới chính là tìm kiếm những sáng tạo mới trên nền ca diễn chuẩn mực để hình thành nên phương pháp thể hiện các loại vai, công việc mà lâu nay các diễn viên cứ dựa theo thế hệ nghệ sĩ đi trước để thực hành. Còn lực lượng đạo diễn sân khấu cải lương trẻ thì chưa có dịp hệ thống và đúc kết mang tính lý luận. \"Các bạn cứ nghĩ đơn giản là diễn vai Thái hậu thì dựa vào nguyên mẫu \"Dương Vân Nga\", đào võ thì dựa vào \"Nhụy Kiều tướng quân\", kép độc thì theo vai Mã Tắc của Hùng Minh hoặc vai Thái thú Tô Định của Văn Ngà… mà chưa có phương pháp thể hiện mang tính lý luận. Các tính cách đều bị tác động do hoàn cảnh, thời gian, không gian quy định và trên hết là mấu chốt của tính cách, số phận nhân vật bị tác động dẫn đến xung đột. Mà ở sân khấu cải lương, niêm luật rất chặt chẽ, nghệ sĩ phải hòa quyện giữa ca, thoại, diễn\" - đạo diễn NSND Trần Ngọc Giàu phân tích.Ông cũng cho rằng 46 thí sinh dự thi lần này sẽ là những hạt giống được gieo trồng trên mảnh đất mới, hứa hẹn cho mùa gặt bội thu của sàn diễn cải lương trong tương lai.Các nhà chuyên môn tin rằng thông qua sự chấm giải của hội đồng tư vấn, hội đồng nghệ thuật, những phân tích, đánh giá đúng - sai, có kế thừa, sáng tạo như thế nào sẽ là điểm tựa vững vàng để các nghệ sĩ dự thi áp dụng khi đoàn hát của họ dàn dựng tác phẩm mới. Tuy nhiên, làm được việc này đòi hỏi ban tổ chức, các nghệ sĩ trong ban giám khảo, hội đồng chuyên môn phải làm việc với tất cả sự công tâm.NSƯT Ca Lê Hồng tin rằng thắng lợi lớn nhất của cuộc thi lần này \"chính là đúc kết phương pháp sáng tạo mới trong ca diễn để nâng tầm diễn viên trong thời kỳ hội nhập hôm nay\".Theo soạn giả Đăng Minh, chuẩn hóa trong cách ca diễn đồng nghĩa với tôn trọng đạo đức nghề nghiệp. \"Một số diễn viên lâu nay tùy tiện trong việc thêm lời thoại, viết bài ca chêm vào kịch bản, làm hỏng tính tư tưởng, sai lệch tính cách nhân vật mà tác giả đã viết. Qua cuộc thi này, sự nghiêm túc của ban tổ chức trong việc xin phép tác giả, tôn trọng sáng tác là một hướng đi đúng. Muốn là ngôi sao trong tương lai, muốn chạm tay đến HCV, HCB và danh hiệu thì trước hết phải là người diễn viên có đạo đức. Trước đây, giải HCV Thanh Tâm khi xét tặng giải, yếu tố đạo đức đặt hàng đầu. Diễn viên nào trong năm được xét có biểu hiện mất đạo đức sẽ bị tước HCV\" - soạn giả Đăng Minh cho biết.Theo NSND Ngọc Giàu, để các diễn viên diễn giỏi, ca hay, trả lại không khí sáng tạo tranh đua lành mạnh thì ngay trong cách huấn luyện các bạn trẻ dự thi, ê-kíp dàn dựng của từng tiết mục phải hết sức chuyên nghiệp. \"Nó gợi cho tôi nhớ lại giải HCV Thanh Tâm khi tôi nhận giải triển vọng 1960 và giải xuất sắc 1967. Hội đồng đến rạp xem nguyên vở diễn để đánh giá xét tặng giải, yếu tố đạo đức đặt trọng tâm\" - NSND Ngọc Giàu tự hào.Không chỉ ở khu vực TP HCM và miền Tây Nam Bộ mà ở phía Bắc, các thí sinh cũng rộn rã chờ đợi cuộc so tài. \"Cuộc thi góp phần tạo vị thế để diễn viên vùng miền tranh tài bằng sáng tạo mới. Xứng đáng với giải thưởng mang tên một tác giả lớn của sân khấu cải lương\" - NSND Triệu Trung Kiên kỳ vọng.Theo TS Lê Hồng Phước (Trường Đại học KHXH&NV), mỗi tiết mục dự thi được thực hiện theo chuẩn mực của nghệ thuật cải lương nếu được đưa lên kênh YouTube sẽ kích thích khán giả trẻ đến với sàn diễn cải lương. NSND Triệu Trung Kiên, Nhà hát Cải lương Việt Nam, tin rằng hiệu quả của cuộc thi sẽ mang lại hiệu ứng đồng bộ để khán giả quan tâm đến những gương mặt mới của sàn diễn cải lương ở từng địa phương.(*) Xem Báo từ số ra ngày 3-8: ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Cải lương", "Chuẩn mực", "Chuẩn hóa", "Hội Sân khấu TP HCM", "Cuộc thi", "Đạo đức", "Thanh Tâm", "Văn Ngà", "Sàn diễn", "Lê Nguyên Đạt", "Trần Ngọc Giàu", "Mã Tắc", "Gieo trồng", "Nghệ sĩ nhân dân", "Kỳ vọng", "Nghệ sĩ ưu tú", "Tô Định", "Nêu cao", "Kim Phương"], "link": "http://nld.com.vn/van-nghe/ky-vong-cuoc-thi-tim-tai-nang-cai-luong-giai-tran-huu-trang-chuan-muc-ca-dien-la-dich-den-20200803210458335.htm"}