{"id": "35911387", "header": "Tại sao cách mạng làm thay đổi con người, xã hội và thế giới?", "datetime": "2020-08-03T20:33:00.000+07:00", "summary": "CÁCH MẠNG (revolution) là một trong những từ khóa quan trọng nhất của lịch sử loài người thế kỷ XVIII-XX. Không hiểu sự tiến hóa của khái niệm cách mạng thì không hiểu được sự vận hành của lịch sử nhân loại thời hiện đại dưới sự dẫn dắt của các hệ tư tưởng và vì thế, cũng sẽ không hiểu được tại sao nước Nga có Cách mạng Tháng Mười (1917), nước Việt Nam có Cách mạng Tháng Tám (1945)...", "content": "Với chúng ta ngày nay, ý nghĩa của “cách mạng” là rõ ràng và không cần phải tranh cãi. Từ điển Cambridge định nghĩa: cách mạng (revolution) là sự chuyển đổi cách thức cai trị một nước, thường là sự thay thế một hệ thống chính trị này bởi một hệ thống khác qua con đường bạo lực và chiến tranh. Tuy nhiên không phải lúc nào cách mạng cũng được hiểu là sự chuyển đối cấu trúc chính trị và xã hội. Ở Tây Âu trung đại, từ revolution chỉ sự vận động của các thiên thể quanh quỹ đạo. Hoàn thành một vòng quỹ đạo tức là đã hoàn thành một cách mạng.Năm 1922, một người nông dân Trung Quốc tư duy về “cách mạng”: \"Cách mạng cũng hay! Cách mẹ cái mạng lũ chúng nó đi! Ghét quá đi mất! Giận quá đi mất!... Tớ, tớ cũng sẽ đi đầu hàng cách mạng” (“AQ chính truyện”, Lỗ Tấn). Trong khi đó, đối với một người phu xe Việt Nam năm 1945, cách mạng là “đám người đói và lá cờ đỏ bay phấp phới...” (“Vợ nhặt”, Kim Lân).Vậy từ khi nào cách mạng đã trở nên quan trọng với chúng ta như vậy? Điều gì thúc đẩy sự tiến hóa đó của định nghĩa cách mạng? Và vì sao sự chuyển dịch này lại là một trong những mắt xích quan trọng nhất trong vòng quay của lịch sử hiện đại, ảnh hưởng tới số phận của mọi cá nhân, xã hội và dân tộc?Câu chuyện của chúng ta bắt đầu với cách mạng Pháp (1789-1799), cuộc cách mạng điển hình đầu tiên của thời kỳ hiện đại, nơi khởi nguồn của nhiều ý tưởng và thực hành chính trị - xã hội. Thực tế là từ năm 1789 đến ngày nay, cách mạng có nghĩa là sự chuyển đổi sang một hình thái chính trị mới thông qua cuộc vận động chính trị của nhân dân.Trước đó con người không làm cách mạng.Trước đó, con người tìm kiếm tính chính thống, sức mạnh và các bệ đỡ của quyền lực chính trị từ thần thánh, dòng dõi, đạo đức hay sự vượt trội văn hóa, quân sự... và coi đó là lý do để cai trị, để lý giải và hợp lý hóa các dịch chuyển của lịch sử.Lê Lợi đã không làm một cuộc cách mạng. Ông thay trời dấy quân trừ bạo, yên dân:(“Bình Ngô Đại Cáo”, Nguyễn Trãi)Cuộc khởi nghĩa Lam Sơn là hành động nhân nghĩa hợp lẽ trời, nên được điềm báo của thần, được thần giúp (thanh kiếm...), được dân giúp (bà hàng nước, ông đánh cá...).Hồng Tú Toàn, lãnh tụ cuộc khởi nghĩa Thái Bình Thiên Quốc (1851-1864) cũng thế. Ông không làm cách mạng, mà trong giấc mơ, nhận ra mình là em trai của Thiên Chúa, người mang sứ mệnh xây dựng một Thiên quốc thái bình dưới hạ giới. Nhưng, một người đồng bào của Hồng Tú Toàn thì đã làm cách mạng thật, đó là Tôn Trung Sơn (1866-1925). Ông lập ra đảng phái chính trị, tổ chức vận động dân chúng và đặc biệt là xây dựng ý tưởng về xã hội tương lai của mình thông qua một chủ nghĩa: chủ nghĩa Tam dân.Vậy cách mạng xuất hiện từ khi nào? Và có những tiêu chí nào để trở thành cách mạng?Câu trả lời tới từ một trong những giai đoạn thăng hoa bậc nhất của con người. Chủ nghĩa nhân văn của thời kỳ Phục hưng và Thế kỷ Ánh sáng (thế kỷ XVIII) làm thay đổi cách con người tư duy về xã hội, quyền lực chính trị và khả năng của con người trong việc cải biến xã hội.Thế kỷ Ánh sáng đưa quyền lực từ Chúa trời, từ Thiên, Thượng đế... trở về với CON NGƯỜI. Từ bây giờ, Con người được lý trí, khoa học soi rọi sẽ trở thành diễn viên trung tâm của sân khấu lịch sử. Trước kia, thay đổi triều đại tạo ra bởi thiên mệnh. Mệnh của nhà Hán đã hết, Lưu Bị, Gia Cát Lượng cố gắng cũng vô ích. Hoàng đế nhà Minh tin hoạn quan, giết lương thần... không phải là sự rạn nứt, sụp đổ của một cấu trúc chính trị, xã hội mà đơn giản là đế mệnh của họ Chu đã hết. Ở Ấn Độ, ở châu Âu Trung cổ, thần thánh, Chúa tạo ra con người, sắp đặt trật tự thế giới. Con người có cố gắng cũng vô ích, vì đó là số mệnh đã được định đoạt.Khi quyền lực chuyển từ Chúa trời sang con người, điều này sẽ quyết định tương lai của xã hội hiện đại. Con người có sự giác ngộ, ý thức, ý chí và tri thức có khả năng tái tổ chức xã hội và nhà nước theo ý mình. Con người, chứ không phải thần thánh, là nhân vật trung tâm của sân khấu lịch sử, là người quyết định vận mệnh của bản thân họ thông qua thiết lập mô hình chính trị và cách thức cai trị mới bằng con đường cách mạng. Như vậy, tới thế kỷ XVIII, con người bắt đầu được đặt ở vị trí trung tâm, với ý thức về khả năng làm chủ bánh xe lịch sử.Đó là lúc con người chuyển từ làm theo thiên mệnh sang làm cách mạng.Vậy để làm cách mạng, con người cần gì? Đó là sự giác ngộ, được giáo dục ý thức chính trị và tri thức. Sự giác ngộ này đến từ đâu? Câu trả lời là Ý THỨC HỆ. Khái niệm “ý thức hệ” được tạo ta vào những năm 1790, giữa các cuộc đấu tranh quyết liệt giữa các trường phái tư tưởng của cách mạng Pháp.Ý thức hệ là một hệ thống các tư tưởng về kinh tế, chính trị, xã hội dẫn dắt hoạt động của con người. Biểu hiện cụ thể của ý thức hệ chính là chủ nghĩa.Hãy lấy ví dụ những người lính của cách mạng Pháp. Họ không chiến đấu cho nhà vua hay Giáo hoàng, mà cho tổ quốc Pháp. (Quốc ca Pháp).Đó là ý thức hệ về chủ nghĩa dân tộc và trách nhiệm của công dân đối với tổ quốc. Cũng như những công dân anh dũng của nước Việt Nam:” (Quốc ca Việt Nam).Đây là đạo quân của nước Việt Nam, những người chiến đấu và hy sinh không phải cho một dòng họ, hay tuân theo một thiên mệnh, mà cho sự sống còn của dân tộc, của nhân dân, của bản sắc, của các giá trị đã làm nên sự trường tồn của dân tộc Việt Nam. Vì thế, tương lai và vận mệnh của dân tộc đó nằm trong tay các công dân.Từ cách mạng Pháp, chúng ta có nội hàm hiện đại của khái niệm cách mạng. Con người làm cách mạng là để hướng tới tương lai, hướng tới một mô hình chính trị, xã hội ưu việt hơn. Vì thế, “Đấu tranh này là trận cuối cùng, kết đoàn lại để ngày mai L'Internationle sẽ là xã hội tương lai” (Quốc tế ca).Xây xã hội tương lai dựa trên cái gì? Đó là chủ nghĩa. Toàn bộ lịch sử của các chủ nghĩa vì thế bắt đầu từ cuối thế kỷ XVIII. Đó là nơi diễn ra cuộc đấu tranh giữa các ý thức hệ về cách thức và con đường đi của cách mạng và cách thức con người phác thảo xã hội mới. Không có chủ nghĩa tự do, chủ nghĩa bảo thủ, chủ nghĩa tư bản, chủ nghĩa dân tộc, chủ nghĩa vô chính phủ, chủ nghĩa xã hội... trước cách mạng Pháp. Chủ nghĩa tự do lần đầu tiên được sử dụng năm 1813 bởi những người Tây Ban Nha theo xu hướng cách mạng, khái niệm chủ nghĩa bảo thủ ra đời năm 1790, chủ nghĩa dân tộc: đầu thế kỷ XIX, theo sau cuộc chiến tranh của Pháp ở châu Âu; và chủ nghĩa xã hội, chủ nghĩa cộng sản (thế kỷ XIX)...Vì sao thời hiện đại trở thành thời đại của các chủ nghĩa? Vì khi cuộc cách mạng nổ ra, các phe phái, thay vì hướng vào thiên mệnh hay cơ sở đạo đức, phải lí giải cho quần chúng về ý thức hệ của mình, giải thích tại sao họ làm cách mạng, chủ trương, đường lối chiến lược, sách lược là gì? Đâu là mô hình xã hội tương lai họ muốn xây dựng? Và tính chất ưu việt của xã hội mới là gì? Linh hồn của cuộc đấu tranh giữa các chủ nghĩa là giải thích tại sao bạn đi theo một hệ tư tưởng, ủng hộ một mô hình kinh tế, xã hội nào đó mà không phải là cái khác.Vậy làm sao để có thể phát huy ảnh hưởng của một chủ nghĩa? Câu trả lời là TUYÊN TRUYỀN. Đây cũng là khái niệm lần đầu tiên xuất hiện vào cuối thế kỷ XVIII. Đó là cách thức cho thuyết phục dân chúng tại sao một mô hình chính trị xã hội này lại ưu việt hơn mô hình kia. Trong nền chính trị hiện đại, bạn không thể có tuyên truyền khi chưa có chủ nghĩa. Và ngược lại, bạn không thể có chủ nghĩa nếu như không tuyên truyền, giác ngộ quần chúng.Cuối cùng, sự tiến hóa của nội hàm “cách mạng”, như cách chúng ta thấy, đã đưa con người, xã hội và thế giới sang một trang khác (đúng hơn là một thế giới khác), ở đó trật tự không còn như cũ, quan hệ giữa con người với nhà nước, giáo hội không còn như cũ và con người đã tìm thấy phương thức mới để cải tạo thế giới cho tốt đẹp hơn, phù hợp hơn với trình độ, mục tiêu và ý thức hệ của mình. Vì thế, lịch sử nhân loại hiện đại là lịch sử của các cuộc các mạng và dự án chính trị - xã hội nhằm áp dụng các ý thức hệ (chủ nghĩa) vào thực tế với niềm tin rằng ý chí, sức mạnh, tri thức của con người hoàn toàn có thể xây dựng được mô hình xã hội mà họ mong muốn. ", "topic": "Văn hóa", "tag": ["Cách mạng", "Hệ tư tưởng", "Tiến hóa", "Cách mạng Pháp", "Lịch sử nhân loại", "Khái niệm", "Con người", "Tại sao", "Hồng Tú Toàn", "Thế kỷ", "Lịch sử loài người", "Cai trị", "Quan trọng nhất", "Thiên mệnh", "Aq chính truyện", "Nước Nga", "Xã hội", "Chủ nghĩa", "Ý thức hệ", "Phu xe"], "link": "http://antgct.cand.com.vn/chuyen-de/tai-sao-cach-mang-lam-thay-doi-con-nguoi-xa-hoi-va-the-gioi-604443/"}