{"id": "35912463", "header": "Người đàn ông ở Mỹ từ chối đeo khẩu trang, rút súng bắn nhân viên tiệm", "datetime": "2020-08-03T22:54:00.000+07:00", "summary": "Một người đàn ông ở bang Pennsylvania, Mỹ đã dùng súng ngắn bắn nhân viên cửa hàng sau khi bị nhắc đeo khẩu trang, rồi sau đó dùng súng AK-47 để bắn cảnh sát khi bị truy đuổi.", "content": "Theo , khi nhân viên cửa hàng xì-gà ở Bethlehem Township, bang Pennsylvania nói với Adam Zaborowski rằng phải đeo khẩu trang, người đàn ông 35 tuổi đã từ chối một cách giận dữ.Zaborowski sau đó lấy 2 điếu xì-gà rồi ra ngoài, rút một khẩu súng ngắn và bắn vào nhân viên trên.Ngày hôm sau, khi bị cảnh sát bao vây xung quanh nhà, Zaborowski đã dùng súng trường AK-47 để bắn về phía lực lượng an ninh, dẫn tới cuộc đọ súng với 7 sĩ quan cảnh sát, kết thúc bằng việc Zaborowski bị bắn nhiều phát đạn.Đây là vụ bạo lực mới nhất liên quan đến yêu cầu đeo khẩu trang để ngăn chặn sự lây lan của virus corona ở Mỹ. Tuy nhiên, theo luật sư của Zaborowski, phản ứng có phần cực đoan của thân chủ đến từ việc người này đã bị tác động nghiêm trọng bởi chính đại dịch.Zaborowski mới mất việc và cũng mất quyền nuôi con.\"Anh ấy không có phản ứng tích cực sau khi bị mất việc, mất con. Đơn giản là không ứng phó tốt với đại dịch. Tôi nghĩ anh ấy đã bị kéo căng quá mức\", John Waldron, luật sư của Waldron, cho biết và thừa nhận rằng những nguyên nhân đó không thể biện minh cho hành vi của thân chủ.Trong những tuần gần đây, cảnh sát cho biết những tranh cãi về khẩu trang đã dẫn tới nhiều vụ bạo lực chết người. Nhân viên của cửa hàng Trade Joe ở New York bị tấn công, nhân viên bảo vệ của cửa hàng Family Dollar ở Michigan bị bắn chết, và nhân viên của McDonald's ở Oklahoma bị bắn.Tình hình bạo lực gia tăng khiến cho các nhân viên ở chuỗi bán lẻ và cửa hàng ăn đang phải đối mặt với nguy hiểm tính mạng.Mọi chuyện bắt đầu vào sáng 31/7 khi Zaborowski đến cửa hàng Cigars International ở thị trấn Bethlehem. Sau khi bị nhân viên nhắc đeo khẩu trang, người này không chỉ không tuân thủ mà còn lôi ra một tờ giấy nói rằng luật bang Pennsylvania không yêu cầu đeo khẩu trang, một nhân chứng kể lại.Trên thực tế, bang Pennsylvania đã coi khẩu trang là bắt buộc ở hầu hết địa điểm bên ngoài tư gia, bắt đầu từ ngày 1/7. Toàn bang tới nay ghi nhận hơn 113.000 ca nhiễm và 7.200 trường hợp tử vong, trên dân số 12,8 triệu người.Sau khi Zaborowski ra ngoài mà không trả tiền xì-gà, cảnh sát cho biết người này đã dùng súng bắn 2 phát vào nhân viên cửa hàng đuổi theo. Sáng hôm sau, khi cảnh sát và vệ binh quốc gia tới bao vây nhà của Zaborowski ở Slatington, người này nhảy lên xe tải để trốn thoát. Sau khi bị chặn lại, Zaborowski sử dụng một súng AK-47 và một súng ngắn bán tự động để chống cự.Luật sư Waldron cho biết thân chủ của mình bị bắn vào mông và chân, có thể hồi phục trong thời gian tới. ", "topic": "Thế giới", "tag": ["Khẩu trang", "Đeo", "Bang Pennsylvania", "AK-47", "Súng ngắn", "Súng", "Bắn", "Người đàn ông", "Nhân viên", "Cửa hàng", "Từ chối", "Truy đuổi", "Nhắc", "Bắn vào", "Cảnh sát", "Đọ súng", "Family Dollar", "Chính đại", "Thân chủ", "Điếu"], "link": "https://zingnews.vn/nguoi-dan-ong-o-my-tu-choi-deo-khau-trang-rut-sung-ban-nhan-vien-tiem-post1115132.html"}