{"id": "35913534", "header": "Biển Đông: Lập trường của Brunei dần định hình rõ nét", "datetime": "2020-08-04T06:43:03.000+07:00", "summary": "Sau thời gian im lặng, Brunei đã thể hiện lập trường rõ ràng hơn về Biển Đông, qua đó củng cố vai trò của luật pháp quốc tế trong việc duy trì ổn định khu vực.", "content": "Tờ của Viện nghiên cứu Lowy (Úc) ngày 3-8 đã đăng bài phân tích về lập trường của Brunei liên quan vấn đề Biển Đông sau tuyên bố của nước này vào ngày 20-7, nhấn mạnh nỗ lực của Brunei nhằm cân bằng giữa yêu sách chủ quyền Biển Đông với việc tiếp tục mối quan hệ bền chặt với Trung Quốc, đồng thời vẫn đảm bảm duy trì sự hiện diện của Anh tại khu vực.Sau một thời gian dài giữ im lặng, ngày 20-7, Bộ Ngoại giao Brunei đã ra tuyên bố khẳng định quốc gia này “duy trì cách tiếp cận hai bước trong việc giải quyết vấn đề Biển Đông”.Tuyên bố nghe có vẻ ôn hòa, nhưng đây là một diễn tiến quan trọng trong lập trường của Brunei về khu vực và về một Trung Quốc đang trỗi dậy, theo Cách tiếp cận hai bước của Brunei chỉ ra rằng, trong khi cơ chế giải quyết xung đột là song phương và tuân thủ Công ước Liên hợp quốc về Luật Biển (UNCLOS) năm 1982, nước này cũng nhấn mạnh tầm quan trọng của Bộ quy tắc ứng xử tại Biển Đông (COC) đang trong quá trình đàm phán giữa ASEAN và Trung Quốc.Tuyên bố trên được đưa ra sau một loạt tuyên bố của Philippines, Trung Quốc, Mỹ và Việt Nam về Biển Đông. Hơn nữa, Hội nghị cấp cao ASEAN lần thứ 36 dưới sự chủ trì của Việt Nam, đã nhấn mạnh sự cần thiết phải giải quyết các thách thức trong khu vực và tái khẳng định tầm nhìn của ASEAN về khu vực Ấn Độ Dương - Thái Bình Dương.Brunei có các yêu sách đối với rạn san hô Li Xu A (Louisa Reef), bãi ngầm Chim Biển (Owen Shoal) và bãi cạn Vũng Mây (Rifleman Bank). Tất cả đều được quốc gia này tuyên bố là những thực thể thuộc vùng đặc quyền kinh tế (EEZ) của Brunei vào năm 1984.Tuy nhiên, Brunei lại là quốc gia duy nhất trong số các quốc gia yêu sách không khẳng định chủ quyền đối với các hòn đảo này và cũng không có bất kỳ sự hiện diện quân sự nào ở đây.Tuyên bố ngày 20-7 cho thấy rõ rằng quốc gia yêu sách lâu nay im lặng này cuối cùng đã lên tiếng.Trong nhiều thập niên, Brunei đã dựa vào nguồn dự trữ dầu mỏ để duy trì nền kinh tế và chế độ quân chủ cầm quyền. Tuy nhiên, khi dự trữ trong nước không còn đủ để duy trì đất nước trong tương lai, Brunei phải tìm ra những hướng đi mới để duy trì nền kinh tế.Trung Quốc đã tung ra chiến lược “tấn công quyến rũ”, tận dụng nền kinh tế đang suy giảm của Brunei thông qua các khoản đầu tư và các dự án cơ sở hạ tầng.Với 6 tỉ USD đầu tư vào một nhà máy lọc dầu và cơ sở hạ tầng địa phương, cùng với những lời hứa hẹn thúc đẩy hợp tác thương mại và nông nghiệp, Trung Quốc đã thực sự “mua” được sự im lặng của Brunei về Biển Đông cho đến bây giờ.Là thành viên giàu thứ hai trong ASEAN, điều quan trọng nhất đối với Quốc vương Hassanal Bolkiah là duy trì nền kinh tế để đảm bảo sự ổn định của Vương quốc Brunei.Tại Brunei, tất cả mọi thứ đều xoay quanh Quốc vương. Người dân Brunei coi tư tưởng “Quân chủ Hồi giáo Malay (MIB)” như bản sắc chính trị của họ. Do đó, văn hóa chiến lược Brunei được truyền tải với quan niệm rằng tất cả mọi thứ, bao gồm cả việc xác định các mối đe dọa, đều được quyết định bởi Quốc vương. nỗ lực an ninh gần đây nhất của Brunei là công bố Sách trắng Quốc phòng năm 2011, trong đó đánh giá rằng khu vực Ấn Độ Dương - Thái Bình Dương đang trở nên bất ổn hơn khi các cường quốc tái cân bằng vai trò và ảnh hưởng của họ.Đối với Biển Đông, Brunei coi cách tiếp cận tập thể là cần thiết để đảm bảo lưu thông hàng hải trong bối cảnh các ranh giới chưa được phân định, năng lực hải quân ngày càng tăng và cạnh tranh quyền lực giữa các nước lớn.Với một trong những lực lượng quân sự yếu nhất Đông Nam Á, cả về quy mô và năng lực, Brunei tìm cách hợp tác với các quốc gia khác, thay vì đương đầu với những thách thức địa chiến lược.Việc theo đuổi cách tiếp cận tập thể cho thấy Brunei đề cao tính trung lập và tính xây dựng nhằm nâng cao vị thế quốc tế của mình.Tuy nhiên, với môi trường chiến lược hiện nay và trước chiến lược “tấn công quyến rũ” của Trung Quốc, Brunei nhận thấy rằng cần tán thành đề xuất hợp tác song phương của Trung Quốc trong việc giải quyết một số vấn đề ở Biển Đông. Điều này đã tạo ra sự khác biệt giữa chính sách quốc phòng và chính sách đối ngoại của Brunei.Thêm nữa, Sách Trắng năm 2011 đã trở nên lỗi thời và lạc hậu với môi trường chính trị hiện tại. Vào thời điểm được công bố, mối quan tâm quốc phòng và an ninh hàng đầu của Brunei là khủng bố và thảm họa môi trường, chứ không phải là sự cạnh tranh địa chính trị ngày càng gia tăng.mối quan hệ đặc biệt lâu đời với Vương quốc Anh đã ảnh hưởng lớn đến văn hóa chiến lược của Brunei.Sau khi Brunei giành được độc lập vào năm 1986, Anh đã duy trì một tiểu đoàn bộ binh hạng nhẹ và một vài phi đội không quân theo đề nghị của Quốc vương Brunei.Theo bản ghi nhớ được ký gia hạn năm năm một lần, Brunei được hưởng sự hiện diện của Anh thông qua các chuyến thăm hữu nghị, đào tạo và diễn tập quân sự.Sự hiện diện của Anh ở Brunei có giá trị chiến lược, đặc biệt là trước các căng thẳng gia tăng ở Biển Đông. Việc làm suy yếu lợi ích của Brunei có khả năng kéo theo việc Anh sẽ gia tăng sự hiện diện trong khu vực.Nói cách khác, nếu chiến thuật \"vùng xám\" của Trung Quốc vẫn còn tồn tại trong EEZ của Brunei, Anh có thể sẽ có nhiều lý do hơn để tiến hành các chiến dịch tự do hàng hải thường xuyên ở Biển Đông.Tuyên bố ngày 20-7 của Brunei phản ánh sự phức tạp của đất nước và có thể cả triển vọng chiến lược mâu thuẫn. Brunei muốn thể hiện mình là một thành viên đáng tin cậy của ASEAN, đồng thời giữ mối quan hệ kinh tế mạnh mẽ với Trung Quốc.Đồng thời, quốc gia này cũng được bảo đảm an ninh nhờ sự hiện diện của Anh trong khu vực, qua đó ngăn chặn Trung Quốc, trong bối cảnh khu vực này có nguy cơ rơi vào một cuộc xung đột rộng lớn hơn.Tuyên bố của Brunei dường như thể hiện một mặt trận thống nhất với Philippines và Việt Nam và chuẩn bị cho việc đảm nhiệm chức vụ Chủ tịch ASEAN vào năm 2021 – thời điểm ASEAN và Trung Quốc hy vọng hoàn tất việc soạn thảo COC nhằm giảm căng thẳng ở Biển Đông.Tuy nhiên, việc Brunei nhấn mạnh rằng các vấn đề cụ thể trong khu vực hàng hải này cần được giải quyết song phương lại trùng với quan điểm của Trung Quốc và cho thấy quốc gia này vẫn phụ thuộc vào đầu tư của Trung Quốc.Ý nghĩa của tuyên bố ngày 20-7 rất quan trọng, xuất phát từ việc Brunei sẽ đóng vai trò lãnh đạo khu vực khi tiếp nhận chức Chủ tịch luân phiên của ASEAN vào năm 2021.Ngoài ra, việc dự kiến công bố Sách trắng quốc phòng được chờ đợi từ lâu vào năm 2021 sẽ phản chiếu cách mà Brunei tự xác định vị trí của mình ở Đông Nam Á, phù hợp với mục tiêu chiến lược của họ.Với việc công bố Sách trắng, có thể dự đoán rằng các chính sách đối ngoại và quốc phòng của Brunei sẽ đồng bộ hóa kịp thời với vai trò Chủ tịch ASEAN của nước này. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Brunei", "Chủ quyền", "Trung Quốc", "Lập trường", "The Interpreter", "UNCLOS", "Im lặng", "Hassanal Bolkiah", "Bộ Ngoại giao Brunei", "Đường Downing", "Luật pháp", "Quốc vương", "Thực thể", "Tuyên bố", "Viện Nghiên cứu Lowy", "EEZ", "COC", "Định hình"], "link": "https://plo.vn/quoc-te/bien-dong-lap-truong-cua-brunei-dan-dinh-hinh-ro-net-928761.html"}