{"id": "35918619", "header": "Tuyển Việt Nam hội quân giữa mùa dịch, chạy đà cho vòng loại World Cup", "datetime": "2020-08-04T13:01:00.000+07:00", "summary": "Mặc dù diễn biến của dịch COVID-19 có chiều hướng phức tạp, Đội tuyển quốc gia và U23 Việt Nam vẫn sẽ có đợt tập trung cùng lúc lần đầu tiên trong năm 2020, vào giữa tháng Tám này tại Hà Nội.", "content": "Dự kiến Đội tuyển quốc gia và U23 Việt Nam sẽ tập trung cùng lúc tại Hà Nội từ ngày 14 đến 21/8 để chuẩn bị cho những giải đấu quan trọng ở giai đoạn cuối năm như vòng loại World Cup 2022 khu vực châu Á.Đây là kế hoạch đã được Liên đoàn bóng đá Việt Nam (VFF) điều chỉnh phù hợp trước tình hình diễn biến phức tạp của dịch COVID-19 tại Đà Nẵng và Quảng Nam. Ban đầu, hai đội tuyển được dự kiến tập trung từ 10-16/8.Đây là lần hội quân cùng lúc đầu tiên của Đội tuyển quốc gia Việt Bam và Tuyển . “Kế hoạch có thể còn thay đổi tùy thuộc diễn biến dịch COVID-19. Huấn luyện viên Park Hang-seo chưa công bố danh sách triệu tập vì một số cầu thủ có thể gặp khó khăn trong việc di chuyển do tình hình dịch tại địa phương,” Lãnh đạo VFF chia sẻ.Huấn luyện viên  có thể triệu tập tới 30 cầu thủ cho mỗi đội tuyển ở đợt này sau một thời gian dài theo dõi V-League nhằm tìm ra những nhân tố tốt nhất. Đợt tập trung này giúp ích nhiều cho ông thầy người Hàn Quốc trong việc thử nghiệm chiến thuật cũng như con người.Do AFF Cup 2020 hoãn sang năm 2021 nên Tuyển Việt Nam có nhiều thời gian chuẩn bị, tập trung tối đa cho mục tiêu lớn cuối năm là Vòng loại World Cup 2022. Hiện đoàn quân huấn luyện viên Park Hang-seo đứng đầu bảng G và có nhiều cơ hội giành vé đi tiếp. Ba đối thủ tới đây sẽ là Malaysia, Indonesia và UAE.Trong khi đó, những lần tập trung cùng Đội tuyển quốc gia là cơ hội để U23 Việt Nam tích lũy nhiều hơn.Cấp đội tuyển này không có giải đấu chính thức nào trong năm nay nhưng nhiều mục tiêu quan trọng ở năm tới như SEA Games 31 ngay tại Việt Nam./. ", "topic": "Thể thao", "tag": ["Hội quân", "Tuyển việt nam", "Vòng loại", "Dịch", "World cup", "Chiều hướng", "World Cup 2022", "Tuyển U23 Việt Nam", "Diễn biến", "Liên đoàn bóng đá việt nam", "U23 VN", "Đội tuyển quốc gia", "Park Hang-seo", "Phức tạp", "Giai đoạn cuối", "Tập trung", "Chưa công bố", "Trước tình hình", "Diễn biến phức tạp", "AFF Cup 2020"], "link": "http://www.vietnamplus.vn/tuyen-viet-nam-hoi-quan-giua-mua-dich-chay-da-cho-vong-loai-world-cup/655494.vnp"}