{"id": "35919193", "header": "David Beckham lại chọc giận hàng xóm", "datetime": "2020-08-04T14:16:00.000+07:00", "summary": "Vợ chồng Beckham lại khiến hàng xóm phẫn nộ khi tiếp tục xin chính quyền nâng cấp biệt phủ 7,6 triệu USD.", "content": "Theo , gia đình David Beckham đang khiến hàng xóm phẫn nộ khi liên tục xin phép chính quyền cho xây dựng các công trình trên bất động sản ở Cotswold, Anh. Người dân nơi đây cho rằng hành động của nhà Beckham là cố tình “thành thị hóa nông thôn”.Ông Michael Douglas viết thư điện tử gửi về cho  cho biết: “Sau khi muốn xây dựng cổng gác an ninh, nhà Beckham còn lên kế hoạch mở rộng thêm nhiều công trình và điều đó làm ảnh hưởng đến cuộc sống của chúng tôi”.Hàng xóm bức xúc khi David Beckham và vợ viết đơn xin chính quyền cấp phép xây dựng với lý do “để tận hưởng cuộc sống”. Họ cho rằng nếu gia đình Beckham xây hồ nước sẽ phải đốn hàng chục loài cây cối, làm ảnh hưởng đến thiên nhiên và vẻ mỹ quan.“Họ bắt đầu xây cái cổng, tầng hầm trú ẩn, hầm rượu và bây giờ là cả hồ nước. Dường như nhà Beckham muốn đem cả thành phố về vùng nông thôn yên bình này. Nếu vậy, tại sao họ lại không mua bất động sản có đầy đủ các tiện nghi như vậy mà lại xây dựng ở Cotswold”, ông Michael Doughlas viết.Trang tin cũng cho biết trước đó đã có 2 hàng xóm viết thư gửi về để nhờ truyền thông ngăn cản kế hoạch của David và vợ. Họ gọi kế hoạch của Beckham là quái dị, tệ hại và không có ý thức giữ gìn khu vực.Sue Jones, người đã sống ở Cotswold lâu năm chia sẻ: \"Tôi dành cả cuộc đời mình tại đây và tôi cảm thấy mình cần phải phản đối dự án kỳ lạ này. Hồ sẽ khiến môi trường sống của những loài động vật bị thu hẹp lại. Tại sao nhà Beck không thể hài lòng với phong cảnh đẹp như vậy mà lại luôn muốn thay đổi mọi thứ?\".Trước nhiều ý kiến phản đối kế hoạch nâng cấp khu biệt phủ, hội đồng quận West Oxfordshire cam kết sẽ xem xét kỹ lưỡng bản thảo trước khi đưa ra quyết định có cấp phép cho David Beckham hay không. ", "topic": "Nhà đất", "tag": ["David Beckham", "Hàng xóm", "Chọc", "Phẫn nộ", "Michael Douglas", "The Sun", "Nâng cấp", "Chính quyền", "Thành thị", "Hầm trú ẩn", "Hồ nước", "Xin phép", "Hầm rượu", "Sue Jones", "Bất động sản", "Vợ chồng", "Đơn xin", "Mỹ quan", "Nông thôn", "Email"], "link": "https://zingnews.vn/david-beckham-lai-choc-gian-hang-xom-post1115325.html"}