{"id": "35918887", "header": "Boeing 737 MAX đối mặt thử thách mới trước khi được quay lại bầu trời", "datetime": "2020-08-04T13:52:33.000+07:00", "summary": "Cơ quan hàng không dân dụng liên bang Mỹ (FAA) vừa đưa ra dự thảo tổng kết chương trình đánh giá 18 tháng đối với máy bay Boeing 737 MAX, qua đó cũng đưa ra những yêu cầu mới để dòng máy bay gây ra hai vụ tai nạn thảm khốc này được phép cất cánh trở lại.", "content": "Với mục tiêu thu thập ý kiến đóng góp công khai, FAA đã đề xuất một loạt điều chỉnh để giải quyết vấn đề mất an toàn của 737 MAX. Trong đó nổi bật là yêu cầu cập nhật hệ thống chống rung, điều chỉnh hệ thống cảm biến - vốn được cho là có liên quan tới các vụ tai nạn; cài đặt phần mềm mới cho hệ thống máy tính hướng dẫn bay và hệ thống hiển thị.Đáng chú ý, FAA yêu cầu Boeing phải soạn thảo lại toàn bộ hệ thống hướng dẫn và chương trình đào tạo sâu cho phi hành đoàn; đồng thời đưa ra quy trình bảo dưỡng mới đối với 737 MAX. FAA chưa đưa ra các quy định liên quan tới việc đào tạo phi công mới, mà sẽ được thông báo để nhận ý kiến đóng góp sau.Sau khi trải qua quá trình đóng góp ý kiến dài 45 ngày, bản dự thảo tổng kết sẽ được hoàn thiện, trở thành các quy định buộc Boeing phải thực hiện đầy đủ trước khi FAA chấp thuận cấp phép để 737 MAX có thể được khai thác bay trở lại. Thời gian thực hiện toàn bộ các khâu này có thể mất vài tháng.Dòng máy bay Boeing 737 MAX đã bị cấm bay kể từ tháng 3-2019 sau 2 vụ tai nạn khiến 346 người thiệt mạng. Nguyên nhân của thảm kịch được xác định là do Hệ thống tăng cường tính năng điều khiển bay (MCAS), vốn được thiết kế để ngăn ngừa tình huống máy bay ngừng hoạt động trong một số điều kiện nhất định khi cất cánh.Tuy nhiên, để né khoản chi phí đào tạo phi công sử dụng phần mềm mới, Boeing đã \"giấu\" MCAS khỏi FAA. Mặt khác, do lấy thông tin từ cảm biến bên ngoài, MCAS dễ dàng bị trục trặc khi cảm biến hỏng. Hai yếu tố này kết hợp lại khiến các phi công trên hai chuyến bay xấu số không biết phải làm gì để khắc phục sự cố trong những giây phút cuối cùng của mình.FAA khẳng định sẽ chỉ cho phép dòng máy bay của Boeing được cất cánh trở lại khi giải quyết được mọi quan ngại về an toàn. Ngày 1-7 vừa qua, FAA đã hoàn tất các cuộc kiểm tra đối với Boeing 737 MAX. Cơ quan này cho biết, các đánh giá có sự tham gia của 40 kỹ sư, thanh tra, phi công và các nhân viên hỗ trợ kỹ thuật. Những nhân sự này đã tiến hành các công đoạn kiểm tra trong suốt 60.000 giờ. FAA cũng đã phân tích hơn 4.000 giờ thử nghiệm bay giả lập của Boeing và tự tiến hành bay thử nghiệm trong hơn 50 giờ. ", "topic": "Công nghệ ", "tag": ["FAA", "Boeing 737 MAX", "Dòng máy", "Bay", "Máy bay", "Cất cánh", "Boeing", "Đưa ra", "Được phép", "Bầu trời", "Tổng kết", "Thảm khốc", "Thử thách", "MCAS", "Tai nạn", "Dự thảo", "Quay lại", "Đối mặt", "Khai thác bay", "Cảm biến"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974772/boeing-737-max-doi-mat-thu-thach-moi-truoc-khi-duoc-quay-lai-bau-troi"}