{"id": "35912902", "header": "Những thay đổi chính sách đối ngoại lớn mà ông Biden nhắm tới nếu đắc cử", "datetime": "2020-08-04T02:15:00.000+07:00", "summary": "Nếu cựu Phó Tổng thống Joe Biden trở thành ông chủ Nhà Trắng sau cuộc bầu cử ngày 3/11 tới, nước Mỹ nhiều khả năng sẽ chứng kiến những thay đổi lớn thậm chí đảo ngược trong những chính sách đối ngoại quan trọng so với thời 'người tiền nhiệm' Donald Trump.", "content": "Từ Trung Đông tới châu Á, Mỹ Latinh cho tới châu Phi, và đặc biệt là châu Âu, trên nhiều lĩnh vực bao gồm thương mại, chống khủng bố, kiểm soát vũ khí, người nhập cư, ứng cử viên Tổng thống của Đảng Dân chủ và các cố vấn của ông đã cam kết tung ra một \"cơn sóng thần\" những đổi thay trong cách mà nước Mỹ xử lý các vấn đề quốc tế.Theo hãng tin AP, người Mỹ có thể mong đợi ông Biden sẽ gắn kết trở lại với các đồng minh truyền thống, trừ một số ít ngoại lệ. Tại những nơi mà ông Trump từng sử dụng các mối đe dọa thẳng mặt, thậm chí dùng lời lẽ nặng nề để nhấn mạnh bức xúc của mình, cựu Thượng nghị sĩ Joe Biden được cho là sẽ có khuynh hướng tìm kiếm những điểm tương đồng với các đồng minh.Nhìn lại lịch sử thì chính sách đối ngoại của Mỹ thường không có sự thay đổi quá quyết liệt khi có sự chuyển giao quyền lực giữa tổng thống của đảng Dân chủ và Cộng hòa. Các đồng minh và đối thủ thì vẫn như cũ trong như các nhóm ngoại giao phi đảng phái tiếp tục theo đuổi lợi ích của nước Mỹ.Nhưng điều đó đã thay đổi khi ông Trump tới Nhà Trắng. Dựa trên chính sách “Nước Mỹ trên hết” (America First), và với tâm lý nghi ngờ, ông đã xem xét lại mối quan hệ với cả các đồng minh cũng như cơ sở chính sách ngoại giao với những quốc gia đối địch như Nga, Triều Tiên.Tuy nhiên, Tổng thống Trump cũng nhận ra rằng ông khó có thể thực hiện những thay đổi theo ý muốn một cách mau lẹ. Giới học giả thường ví chính sách đối ngoại của Mỹ giống như một chiếc tàu sân bay: dễ ra lệnh đổi hướng đi nhưng lại khó khăn và tốn nhiều thời gian để thực hiện việc chuyển hướng.Nhà lãnh đạo Mỹ đã nhận thấy ông không thể rút Mỹ khỏi thỏa thuận hạt nhân Iran cho tới hơn một năm sau khi nắm quyền. Việc rút khỏi Hiệp định Khí hậu Paris và Tổ chức Y tế Thế giới trên thực tế sẽ không thể đi đến kết thúc cho tới tận sau cuộc bầu cử ngày 3/11 tới. Ngoài ra, quyết định của ông về rút hàng ngàn binh sĩ Mỹ khỏi Đức cũng có thể mất vài năm.Những vấn đề ban đầu của ông Trump có thể phản ánh sự thiếu kinh nghiệm điều hành chính phủ của cả ông lẫn các cố vấn hàng đầu, cộng thêm sự thiếu lòng tin nặng nề của họ vào các thể chế an ninh quốc gia.Trong khi đó, ông Biden với kinh nghiệm dày dạn ở Thượng viện và Nhà Trắng, có thể sẽ ở vị thế thuận lợi hơn để đưa ra những thay đổi nhanh chóng.Cựu Phó Tổng thống Mỹ hôm 28/7 phát biểu với các phóng viên tại Delaware rằng ông biết “làm cách nào để hoàn thành công việc trên phạm vi quốc tế\". \"Tôi hiểu các vấn đề tình báo và an ninh quốc gia. Đó là những gì tôi đã làm cả đời mình. Ông Trump thì không có khái niệm về nó. Không gì cả”, ông Biden nói.Đội ngũ chiến dịch tranh cử của ông Biden cũng đã tập hợp được một nhóm các cố vấn chính sách đối ngoại dày dạn kinh nghiệm, gồm: Jake Sullivan – từng là Phó trợ lý cho Tổng thống Obama và là giám đốc hoạch định chính sách tại Bộ Ngoại giao; Nicholas Burns từng kinh qua nhiều vị trí cấp cao về chính sách đối ngoại dưới thời Tổng thống George Bush và Bill Clinton; hay Tony Blinken từng là Thứ trưởng Ngoại giao, Phó Cố vấn An ninh quốc gia của Tổng thống Obama.Bà Susan Rice, Cố vấn An ninh quốc gia, Đại sứ Mỹ tại Liên hợp quốc thời ông Obama, hiện là một trong những gương mặt sáng giá nhất cho vị trí liên danh Phó tổng thống của ông Biden. Nếu không được lựa chọn, bà có thể trở thành một cố vấn then chốt nếu ông Biden đắc cử.Trong khi đó, đội ngũ tranh cử của ông Trump lại chê bai kinh nghiệm chính sách đối ngoại của đối thủ Biden. “Những dấu ấn của ông Joe Biden về sự khuyến khích và chủ nghĩa toàn cầu sẽ gây bất lợi cho chính sách đối ngoại và an ninh quốc gia của nước Mỹ, và sau hàng thập kỷ hiện trạng đó, Tổng thống Trump đã tuyên bố rõ rằng nước Mỹ sẽ không còn bị lợi dụng bởi thế giới nữa”, Phó thư ký báo chí Ken Farnaso khẳng định.Trong nhiều thập kỷ, thay đổi chính sách đối ngoại đầu tiên mà một tổng thống mới của cả hai đảng thường được đưa ngay trong ngày đầu tiên nhập chức, còn gọi là \"Day One\", và ông Trump cũng không phải ngoại lệ. Chính sách này liên quan đến vấn đề nạo phá thai. Tân Tổng thống Mỹ khi đó đã ban hành chính sách cấm sử dụng tài trợ nước ngoài của Mỹ cho các dịch vụ liên quan đến nạo phá thai. Ông Biden đã cam kết sẽ hủy bỏ chính sách này nếu giành chiến thắng.Cựu Thượng nghị sĩ Mỹ cũng tuyên bố sẽ xóa bỏ nhiều chính sách khác của “người tiền nhiệm” Trump ngay \"Day One\", bao gồm: đảo ngược lệnh cấm nhập cư từ các nước Hồi giáo, khôi phục tư cách thành viên và nghĩa vụ đóng góp tài chính của Mỹ với WHO, ngừng những nỗ lực phản đối Hiệp định Khí hậu Paris. Ông Biden cam kết sẽ gọi cho các nhà lãnh đạo NATO để thông báo chính sách đối ngoại mới của Mỹ với slogan “Chúng tôi đã trở lại”, đồng thời triệu tập một hội nghị thượng đỉnh gồm nguyên thủ quốc gia các cường quốc ngay trong năm đầu tiên của nhiệm kỳ.Một lĩnh vực khác sẽ đòi hỏi những thay đổi nhiều \"sắc thái\" hơn là Trung Quốc, mà ông Trump đã đặt lên hàng đầu trong chương trình chính sách đối ngoại của mình và cũng là nơi Joe Biden bị đối thủ chê trách là “yếu kém”. Tổng thống Trump đã không ngừng tấn công Trung Quốc trong cuộc chiến thương mại, đổ lỗi cho Bắc Kinh về đại dịch COVID-19, cùng hàng loạt cáo buộc khác.Trong khi đó, ông Biden đã chậm chạp hơn khi đưa ra những chỉ trích trực tiếp nhằm vào hành động chống Trung Quốc gần đây của ông Trump. Tuy nhiên chiến dịch của ông cũng đang cố gắng ghi điểm từ cách chính quyền đương nhiệm đối phó với Trung Quốc. “Chính quyền [ông Trump] có lịch sử nói chuyện rất ồn ào, nhưng lại không có kết quả”, Jeff Prescott, Cố vấn chính sách đối ngoại trong chiến dịch tranh cử của ông Biden nói.Joe Biden cũng cho biết ông sẽ khôi phục ngay lập tức các cuộc họp báo hàng ngày tại Nhà Trắng, Bộ Ngoại giao và Lầu Năm góc, những sự kiện rất quan trọng để truyền đạt chính sách nhưng đã bị ông Trump đã hủy bỏ.Ngoài ra, ứng cử viên đảng Dân chủ và các cố vấn của ông cho biết họ dự định hành động nhanh ở các vấn đề sau:-Với Trung Đông: Khôi phục sự hỗ trợ đối với Chính quyền Palestine và các cơ quan giúp đỡ người tị nạn Palestine, mà chính quyền Trump đã hủy bỏ. Nhưng Joe Biden không nói ông có đảo ngược quyết định công nhận Jerusalem là thủ đô Israel hoặc dời tòa đại sứ Mỹ trở lại Tel Aviv hay không.- Liên hợp quốc (LHQ): Khôi phục tư cách thành viên của Mỹ tại các cơ quan Liên hợp quốc như UNICEF và có thể là Hội đồng Nhân quyền LHQ.- Châu Âu: Hạ thấp tông giọng mà chính quyền Tổng thống Trump từng sử dụng để chỉ trích các đồng minh châu Âu. Ông Biden có thể sẽ cố gắng làm ấm các mối quan hệ bên trong NATO.- Châu Phi: Nỗ lực tăng cường hiện diện Mỹ tại \"châu lục Đen\", nơi đã trở thành một chiến trường cạnh tranh mới với Trung Quốc.- Châu Á: Quay trở lại với lập trường truyền thống của Mỹ là ủng hộ hiện diện quân sự Mỹ tại Nhật Bản, Hàn Quốc.- Mỹ Latinh: Hủy bỏ các thỏa thuận của chính quyền Trump về trả người tìm kiếm tị nạn trở lại Mexico và những nước khác trong khi họ chờ tòa quyết định. Ông Biden cũng cam kết sẽ chuyển hướng ngân sách khỏi dự án bức tường biên giới phía Nam và sử dụng cho các ưu tiên khác. Ngoài ra, ông muốn khởi động lại những cam kết thời Tổng thống Obama với Cuba. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Đảng dân chủ", "Bầu cử", "Ứng cử viên", "Phó tổng thống", "Tổng thống", "Donald Trump", "Đối ngoại", "Tranh cử", "Đắc cử", "Đảo ngược", "Nhà Trắng", "Mỹ", "Hiệp định Khí hậu Paris", "Chính sách", "Người tiền nhiệm", "Chiến dịch", "Cố vấn", "Bang Delaware"], "link": "https://baotintuc.vn/phan-tichnhan-dinh/nhung-thay-doi-chinh-sach-doi-ngoai-lon-ma-ong-biden-nham-toi-neu-dac-cu-20200803174012528.htm"}