{"id": "35916530", "header": "Cảnh sát Mexico truyên bố bắt được trùm ma túy khét tiếng 'El Marro'", "datetime": "2020-08-04T10:29:03.000+07:00", "summary": "Theo RT ngày 3-8 đưa tin, cảnh sát, quân đội, cùng lực lượng vệ binh quốc gia Mexico đã bắt được trùm ma túy khét tiếng 'El Marro' Jose Antonio Yepez (40 tuổi), vào rạng sáng 2-8 (theo giờ địa phương), tại bang Guanajuato.", "content": "Theo văn phòng tổng chưởng lý bang Guanajuato cho biết, lực lượng hỗn hợp đã bắt trùm ma túy \"El Marro\", cùng 5 người khác và giải cứu một nữ doanh nhân địa phương bị bắt cóc. Tên này ngay lập tức được chuyển tới nhà tù Altiplano, nơi được coi là an ninh nhất Mexico, từng giam giữ trùm ma túy \"El Chapo\" Guzman.\"El Marro\" được xem là thủ lĩnh của băng Santa Rosa de Lima, hoạt động ở Guanajuato, mới đây đã tuyên chiến với băng đảng ma túy Jalisco New Generation (CJNG), nhằm tranh giành địa bàn. Tổng thống Mexico Lopez Obrador, khi nhậm chức vào tháng 12-2018, đã cam kết triệt phá các băng đảng ma túy nhằm giảm bớt tình trạng bạo lực.Tuy nhiên, lực lượng cảnh sát Mexico thường bị \"lép vế\" khi chạm trán với các nhóm thành viên băng đảng vì chúng được trang bị cả vũ khí hạng nặng. Trước đó, nhiều quan chức cảnh sát địa phương cũng bị sát hại vì mạnh tay trấn áp hoặc \"đi đêm\" với băng nhóm này triệt hạ băng nhóm khác.Dù nhiều người tỏ ra vui mừng khi nhiều ông trùm ma túy tại Mexico liên tục bị bắt nhưng thực tế tình trạng bạo lực tại đất nước này vốn không hề giảm bớt. Theo thống kê chưa chính thức, số vụ giết người năm nay đã cao hơn so với cùng kì năm ngoái khoảng hơn 600 trường hợp. ", "topic": "Thế giới", "tag": ["Băng đảng", "Mexico", "Ma túy", "Thủ lĩnh", "Trùm ma túy", "Bang Guanajuato", "Santa Rosa de Lima", "Khét tiếng", "Nhà tù Altiplano", "Bắt được", "CJNG", "Jalisco New Generation", "Cảnh sát", "Chưởng lý", "Bố", "Lopez Obrador", "Tranh giành", "Quân đội", "Nữ doanh nhân", "Bị bắt cóc"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/canh-sat-mexico-truyen-bo-bat-duoc-trum-ma-tuy-el-marro_97044.html"}