{"id": "35915794", "header": "Quản lý và xử lý rác thải: Không chỉ bằng khẩu hiệu", "datetime": "2020-08-04T09:30:00.000+07:00", "summary": "Gần đây, rác thải nổi lên như một vấn đề rất cần quan tâm xử lý một cách triệt để, nhất là với các thành phố lớn. Xung quanh vấn đề này, ông Đỗ Tràng Thành, Phó Chủ tịch Ủy ban MTTQ Việt Nam TP Hải Phòng đã có cuộc trao đổi với PV báo Đại Đoàn Kết.", "content": " Để làm tốt việc phân loại rác, góp phần bảo vệ môi trường (BVMT) thì các cơ quan quản lý nhà nước chuyên ngành từ Trung ương tới địa phương phải xây dựng đề án tổng thể đối với việc quản lý, xử lý rác thải, bảo vệ môi trường góp phần xây dựng đô thị văn minh. Quản lý và xử lý rác thải không chỉ bằng khẩu hiệu hay quyết tâm suông mà rất cần một hệ thống chính sách, gắn phát triển kinh tế - xã hội với BVMT.Quản lý và xử lý rác thải cần có quy trình, có kỹ thuật, có công cụ và cách thức thực hiện một cách đồng bộ, khép kín. Vận động người dân không xả rác bừa bãi và phân loại rác thải sinh hoạt tại nguồn chỉ là một khâu trong chu trình quản lý và xử lý rác thải mà thôi. Vì vậy, để quản lý, xử lý rác thải một cách triệt để, căn cơ, có hiệu quả, nhất thiết phải có bàn tay của các cơ quan quản lý nhà nước, người dân đóng vai trò tham gia, Mặt trận đóng vai trò giám sát. Tuy nhiên, vai trò tham gia của người dân rất quan trọng, ví như bàn tay thứ hai. Nếu bàn tay của Nhà nước và bàn tay của người dân “vỗ” vào nhau sẽ tạo ra “âm thanh” cộng hưởng về quản lý rác thải, BVMT, xây dựng đô thị văn minh.- Đây là công việc của toàn xã hội, của mỗi một người dân, vì thực chất quản lý, phân loại, xử lý rác thải sinh hoạt và BVMT là một tiêu chí của đô thị văn minh. Đô thị văn minh được hình thành dựa trên 2 yếu tố cơ bản đó là tính hiện đại và tính văn hóa. Nếu thiếu một trong hai thuộc tính này thì đô thị đó hoặc chưa đạt tiêu chí đô thị văn minh hoặc đô thị đó là đô thị công nghiệp.Tính hiện đại của đô thị chính là hạ tầng giao thông, nhà ở, điện chiếu sáng, hệ thống thông tin, cây xanh, công viên, trường học, bệnh viện, các dịch vụ tiện ích…Yếu tố hiện đại chủ yếu thuộc trách nhiệm của các cơ quan quản lý nhà nước, còn người dân đóng vai trò tham gia.Ngược lại văn hóa đô thị thì trách nhiệm đầu tiên và trước hết thuộc về ý thức của người dân, Nhà nước chỉ đóng vai trò định hướng và dẫn dắt. Văn hóa đô thị là việc chúng ta phải xây dựng, hình thành và tích lũy qua rất nhiều năm, nhiều đời, do con người gây dựng, thừa nhận và tự giác thực hiện. Không phải ngẫu nhiên chúng ta có nền văn hóa Việt Nam -Văn hóa đồng bào. Đây là nền văn hóa được hình thành, bồi đắp và lưu giữ mấy nghìn năm. Quản lý, phân loại rác tại nguồn và xử lý rác thải sinh hoạt cũng thuộc phạm trù văn hóa, có liên quan trực tiếp tới con người mà cụ thể là nhận thức, là ý thức và thói quen hằng ngày.Vậy làm thế nào để con người thay đổi được hành vi, tạo thói quen tốt, hành động tốt, ứng xử tốt với rác thải nói chung và rác thải sinh hoạt nói riêng để những tác động xấu không mong muốn từ rác thải gây ra được thay thế bằng việc tái tạo, biến rác thải trở thành nguồn tài nguyên mang lại lợi ích cho con người thông qua việc quản lý tốt, xử lý tốt rác thải? Trên thực tế chúng ta đã làm được, từ rác thải qua công nghệ xử lý đã cho ra đời các sản phẩm như phân bón vi sinh từ rác thải hữu cơ; giấy, nhựa, thủy tinh, vật liệu xây dựng tái chế từ rác thải vô cơ… đều nhờ bàn tay và khối óc của con người. Tôi cho rằng, muốn BVMT một cách triệt để thì cần hơn hết các hoạt động này.-Theo tôi, hiệu quả nhất trong việc phân loại, quản lý, xử lý rác thải sinh hoạt là dựa vào cộng đồng. Chúng ta cùng nhau xây dựng và triển khai các mô hình ngay tại cộng đồng với sự tham gia trực tiếp của người dân, của cả hệ thống Mặt trận và các tổ chức đoàn thể ở khối phố, khu dân cư để dẫn dắt và giám sát hoạt động này.Trong quá trình triển khai chúng ta cần chú trọng tuyên truyền để nâng cao nhận thức người dân. Trong đó, Ban Công tác Mặt trận ở khu dân cư là nơi gần dân nhất, sát dân nhất, nắm chắc địa bàn nhất nên đóng vai trò quan trọng để tuyên truyền. Trong đó, mục tiêu hướng tới là mỗi người dân phải là một tuyên truyền viên, hướng dẫn viên tích cực trong việc BVMT.Điểm cuối cùng và cũng là mấu chốt quan trọng đó là việc quản lý, xử lý rác thải, rác thải sinh hoạt cần có các giải pháp đồng bộ. Chừng nào chúng ta coi rác thải và chống ô nhiễm môi trường từ rác thải như chống giặc thì chừng đó mới thành công. ", "topic": "Công nghệ ", "tag": ["BVMT", "Rác thải", "Khẩu hiệu", "Báo Đại Đoàn Kết", "Bảo vệ môi trường", "Triệt để", "Phân loại", "Xả rác", "Quản lý", "Rác", "Xử lý", "Thành phố lớn", "Văn minh", "Nổi lên", "Bàn tay", "Suông", "Các dạng chính phủ", "Mặt trận", "Chu trình", "Đóng vai trò"], "link": "http://daidoanket.vn/quan-ly-va-xu-ly-rac-thai-khong-chi-bang-khau-hieu-503125.html"}