{"id": "35913193", "header": "Sở Du lịch TP.HCM nói về dịch vụ cách ly trả phí", "datetime": "2020-08-04T06:00:00.000+07:00", "summary": "Dịch vụ cách ly có trả phí dành cho người nước ngoài nhập cảnh vào TP.HCM.", "content": "Mới đây, UBND TP.HCM đã chấp thuận chọn tám khách sạn làm điểm cách ly có trả phí cho người nước ngoài nhập cảnh vào TP để phòng, chống dịch COVID-19. Quyết định này dựa trên đề xuất của Sở Du lịch và Sở Y tế TP.HCM.Chúng tôi đã trao đổi với bà Nguyễn Thị Ánh Hoa, Phó Giám đốc Sở Du lịch TP.HCM, về việc cách ly có trả phí này..:+ Bà: Việc chọn các cơ sở lưu trú này là kết quả làm việc giữa Sở Du lịch và Trung tâm Kiểm soát bệnh tật TP.HCM (HCDC) có sự tham gia của nhiều sở, ngành tại TP.HCM.Sở Du lịch chỉ là nơi đứng ra vận động, đề xuất các cơ sở lưu trú tham gia làm điểm cách ly. Việc kiểm tra, kết luận cơ sở nào có đủ điều kiện y tế để trở thành điểm cách ly hay không do Sở Y tế thực hiện và quyết định để làm danh sách trình UBND TP.HCM.Các cơ sở nói trên được đề xuất chia làm ba đợt sử dụng. Để thuận lợi cho việc cách ly, Sở Du lịch, Sở Y tế và Sở LĐ-TB&XH đã thống nhất bố trí khách cách ly theo từng đợt. Sau khi các cơ sở lưu trú đợt 1 phục vụ hết số phòng mới sử dụng tiếp các cơ sở cho đợt 2, đợt 3.+ Có vài cơ sở được đề xuất nằm trong khu dân cư nhưng có khuôn viên khá riêng biệt. Sau khi các cơ sở lưu trú này được duyệt trở thành điểm cách ly, nơi này phải cam kết không được nhận khách từ bên ngoài trong thời gian làm điểm cách ly.Các cơ sở lưu trú này phải chịu sự giám sát y tế chặt chẽ, cũng như được tập huấn các quy trình trong giám sát cách ly do Sở Y tế và HCDC trực tiếp phụ trách, giám sát.+ Có ba mức giá cao cấp, trung bình, bình dân ứng với các khách sạn năm sao, bốn sao, ba sao dành cho khách cách ly tại khách sạn có trả phí.+ Công văn 1011/SDL-QLCSLTDL của Sở Du lịch TP.HCM không đề cập đến việc mở các điểm lưu trú thành nơi cách ly trả phí cho người Việt từ nước ngoài về. Việc này cũng không nằm trong quyền hạn của Sở Du lịch TP.HCM.Tuy nhiên, Sở Du lịch TP.HCM thuộc tổ công tác về phòng, chống dịch bệnh của TP.HCM gồm nhiều sở, ban, ngành liên quan đã có họp bàn và lưu ý đến vấn đề này để đề xuất lên UBND TP.HCM trong thời gian tới.Hiện tại, nếu công dân Việt Nam nào có nhu cầu, mong muốn vào cách ly tại những khách sạn làm điểm cách ly có trả phí có thể làm đơn gửi đến Sở LĐ-TB&XH để được xem xét, giải quyết.Ngày 27-7, UBND TP đã chấp thuận chọn tám khách sạn làm điểm cách ly có trả phí cho người nước ngoài nhập cảnh để phòng, chống dịch COVID-19.Tám khách sạn được chọn là những khách sạn 3-5 sao thuộc địa bàn các quận 1, 3, 5, 7 và Tân Bình. Tổng số phòng có thể đáp ứng nhu cầu cách ly gần 1.500 phòng.Các khách sạn này đã được Trung tâm Kiểm soát bệnh tật TP và Sở Du lịch khảo sát điều kiện tổ chức cách ly y tế.UBND TP yêu cầu Sở Y tế cần phối hợp với UBND các quận liên quan giám sát chặt chẽ việc lưu trú, cách ly đối với những người nhập cảnh này.UBND tỉnh Bình Dương vừa có quyết định thành lập các khu cách ly y tế tập trung có thu phí dành cho người nước ngoài nhập cảnh để phòng, chống dịch bệnh COVID-19. Hai khu cách ly này nằm tại khách sạn Đại Nam (phường Hiệp An, TP Thủ Dầu Một) với 84 phòng và khách sạn The Mira 2 (phường Phú Hòa, TP Thủ Dầu Một) với 92 phòng. ", "topic": "Nhà đất", "tag": ["Sở Du lịch Tp.HCM", "Cách ly", "Nhập cảnh", "Nguyễn Thị Ánh Hoa", "Sở Du lịch", "Người nước ngoài", "HCDC", "Lưu trú", "Sở LĐ-TB", "Sở Y tế Tp.HCM", "Ủy ban nhân dân thành phố hồ chí minh", "Khách sạn", "Sở y tế", "Chấp thuận", "Đề xuất", "Khu dân cư", "Y tế", "Dịch", "Chia làm", "Đứng ra"], "link": "https://plo.vn/ban-doc/so-du-lich-tphcm-noi-ve-dich-vu-cach-ly-tra-phi-928802.html"}