{"id": "35915866", "header": "Mỹ cảnh báo 'mã độc 10 năm' của chính phủ Trung Quốc", "datetime": "2020-08-04T09:22:55.000+07:00", "summary": "Ngày 3-8, chính phủ Mỹ ban hành cảnh báo về một loại mã độc thường bị các nhà nghiên cứu an ninh phát hiện trong thập kỷ qua có liên quan đến chính phủ Trung Quốc.", "content": "Theo cảnh báo, Cơ quan An ninh Cơ sở hạ tầng và An ninh mạng (CISA) thuộc Bộ An ninh Nội địa, Cục Điều tra Liên bang (FBI) và Bộ Quốc phòng Mỹ \"xác định một biến thể mã độc do chính phủ Trung Quốc sử dụng, được biết đến với tên gọi Taidoor\".Tuy nhiên, cảnh báo không đưa ra thông tin nào về mức độ xuất hiện hay mục tiêu của mã độc. Mục đích của thông báo trên là \"trao quyền cho phòng thủ an ninh mạng và giảm sự tiếp xúc với các hoạt động mạng độc hại của chính phủ Trung Quốc\". Đây là cảnh báo mới nhất của Mỹ về hoạt động mạng của Trung Quốc trong mùa hè này.Theo lời một quan chức giấu tên của Bộ Tư lệnh Không gian mạng, dù loại mã độc này đã được dùng từ năm 2008, chính phủ Trung Quốc vẫn tiếp tục tận dụng nó trong các hoạt động gián điệp để thu thập thông tin tình báo.Các công ty an ninh mạng như FireEye Inc. và CrodwStrike phát hiện nhiều nhóm Trung Quốc sử dụng mã độc Taidoor để nhắm vào Mỹ và châu Á nhưng đã sụt giảm trong thời gian gần đây. Trong quá khứ, loại mã độc này từng tấn công nhiều mục tiêu trong lĩnh vực luật pháp, năng lượng hạt nhân, hàng không, kỹ thuật, cơ sở công nghiệp quốc phòng, công nghệ, chính phủ và hàng không vũ trụ.Quyết định công bố sự liên quan giữa chính phủ Trung Quốc và Taidoor được đưa ra khi Tổng thống Donald Trump có kế hoạch yêu cầu công ty ByteDance của Trung Quốc để Microsoft mua lại ứng dụng Tiktok tại Mỹ trong bối cảnh Mỹ điều tra về rủi ro an ninh quốc gia. ", "topic": "Công nghệ ", "tag": ["Mã độc", "Chính phủ Trung Quốc", "CISA", "Bộ Nội An Hoa Kỳ", "Chính phủ mỹ", "Cảnh báo", "FBI", "An ninh mạng", "Bộ Quốc Phòng Mỹ", "Nhà nghiên cứu", "Thập kỷ", "Mỹ", "Biến thể", "An ninh", "Trao quyền", "Ban hành", "Phòng thủ", "Độc hại", "Tên gọi", "Giấu tên"], "link": "http://nld.com.vn/thoi-su-quoc-te/my-canh-bao-ma-doc-10-nam-cua-chinh-phu-trung-quoc-20200804085811628.htm"}