{"id": "35913415", "header": "1001 thắc mắc: Vì sao băng luôn nổi trên mặt hồ?", "datetime": "2020-08-04T06:27:31.000+07:00", "summary": "Những lớp băng trên sông hồ hay trên chum nước vào mùa đông đều đóng trên bề mặt nước, chưa bao giờ xảy ra trường hợp lớp băng đóng dưới đáy nước. Lớp băng được đông kết thành từ nước, vậy tại sao băng có thể nhẹ hơn nước?", "content": "Nước có một đặc tính khá đặc biệt. Khi ở nhiệt độ trên 4 độ C vẫn có đặc tính giống mọi vật khác là nóng nở lạnh co; nhưng khi nước ở dưới 4 độ C thì đặc tính của nước sẽ ngược lại, tức là lạnh nở nóng co.Cùng một lượng nước đó, sau khi kết thành băng thể tích của nó sẽ giãn nở, theo Định luật II Niutơn: khối lượng tỉ lệ nghịch với thể tích, và vì vậy tảng băng trở nên nhẹ đi.Vì thế băng luôn ngưng kết trên mặt nước mà không đông kết dưới đáy nước. Chỉ khi nào thời tiết thực sự băng giá và nhiệt độ xuống đến mức thấp nhất, nước trên sông, ao hồ mới đóng băng từ trên xuống dưới.Nam cực và Bắc cực đều là hai mỏm tận cùng của Trái đất, ở vĩ độ giống nhau, thời gian chiếu và góc độ chiếu của ánh sáng Mặt trời cũng giống nhau, vậy mà chúng khác nhau đến kỳ lạ. Nếu như lớp băng Nam cực dày trung bình khoảng 1.700m, thì ở cực Bắc, lớp vỏ lạnh giá này chỉ dày từ 2m đến 4m mà thôi.Vốn là vùng Nam cực có một mảng lục địa rất lớn được gọi là \"đại lục thứ bảy\" của thế giới, có diện tích khoảng 14 triệu kilômét vuông. Năng lực giữ nhiệt của lục địa rất kém, vì thế, nhiệt lượng thu được trong mùa hè bức xạ hết rất nhanh khiến băng tích lại nhiều.Ngược lại, Bắc Băng Dương ở vùng Bắc cực có diện tích rất lớn khoảng 13,1 triệu kilômét vuông, nhưng chỉ toàn là nước. Nhiệt dung của nước lớn, có thể hấp thụ tương đối nhiều nhiệt lượng rồi từ từ tỏa ra, nên băng ở đây ít hơn ở Nam cực.Người ta đã tính được rằng diện tích băng che phủ trên toàn Trái đất là khoảng 16 triệu kilômét vuông, trong đó Nam cực chiếm tới 4/5. Tổng thể tích băng ở Nam cực ước khoảng 28 triệu kilômét khối, còn ở Bắc cực chỉ bằng gần 1/10 mà thôi. Nếu toàn bộ băng ở Nam cực tan hết thì mực nước biển trên thế giới sẽ dâng cao khoảng 70m.Cực Bắc là vùng đại dương bị đóng băng, bao quanh bởi đất. Trong khi đó, ngược lại, Nam Cực là một lục địa với những dãy núi và hồ và bao quanh bởi đại dương. Với diện tích 14.000.000 km2, châu Nam Cực được coi là hoang mạc lớn nhất thế giới.Theo quan điểm về xã hội và chính trị, vùng cực Bắc bao gồm phần lãnh thổ phía Bắc của Canada, Mỹ, Greenland (lãnh thổ của Đan Mạch), Nga, Iceland, Nauy, Thụy Điển và Phần Lan.Nhiều đất nước đang khao khát nguồn tài nguyên nằm ở vòng tròn cực Bắc - nơi chứa tới 1/4 trữ lượng dầu mỏ chưa được khai thác theo báo cáo của các nhà khoa học Mỹ.Nga đang có những động thái rõ rệt trong việc tuyên bố lãnh thổ với vùng lớn của Bắc cực, trong đó có thể chứa lượng dầu mỏ khổng lồ lên tới 10 tỷ tấn. Trước động thái đó, chính quyền Mỹ cũng gửi tàu phá băng tới nhằm vẽ bản đồ lãnh thổ trên khu vực Alaska.Còn ở phía Nam, cũng có những giả thuyết rằng, có trữ lượng khí gas nằm ở thềm lục địa phía Nam này, đặc biệt là khu vực dưới biển Ross, nhưng việc khai thác bị hạn chế hoàn toàn do Hiệp ước Nam Cực. ", "topic": "Khoa học", "tag": ["Lớp băng", "Mặt hồ", "Nam Cực", "Đáy", "Bức xạ", "Ngưng kết", "CO.", "Thể tích", "Cực bắc", "Thắc mắc", "Bắc Cực", "Băng từ", "Băng tích", "Đặc tính", "Nhiệt dung", "Tỉ lệ nghịch", "Bề mặt", "Mặt trời", "Giãn nở", "Vĩ độ"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-vi-sao-bang-luon-noi-tren-mat-ho-1698797.tpo"}