{"id": "35910818", "header": "Ứng cử viên nào sẽ được ông Joe Biden chọn liên danh tranh cử?", "datetime": "2020-08-03T19:12:00.000+07:00", "summary": "Ngay đầu tuần này, ứng cử viên tranh cử đảng Dân chủ Joe Biden dự kiến sẽ công bố tên người đứng cùng ông trong liên danh tranh cử vào tháng 11 tới và nhiều khả năng đó sẽ là một phụ nữ.", "content": " Được coi là ứng cử hàng đầu nằm trong danh sách rút gọn của ông Biden.Bà Harris từng có thời gian đảm nhận cương vị công tố viên bang tại San Francisco và công tố viên liên bang tại California. Tên tuổi của bà cũng khá nổi trên truyền thông Mỹ sau khi tham gia tranh cử sơ bộ đảng Dân chủ hồi năm ngoái. Kinh nghiệm hoạt động chính trị tại California, bang kinh tế lớn nhất tại Mỹ, là lợi thế lớn đối với Harris.Joe Biden và Kamala Harris từng có màn đối chất căng thẳng trong một cuộc tranh luận phát trực tiếp trên truyền hình hồi tháng 6/2019. Bà Harris đặt nghi vấn về lập trường của ông Biden trong thập niên 1970 - thời điểm ông làm việc với các chính trị gia có thiên hướng phân biệt chủng tộc.Bà Harris nhận được sự ủng hộ, ca ngợi từ nhiều người trong đảng Dân chủ. Bộ đôi Biden-Harris hơn một năm trước được coi là một liên danh tranh cử hoàn hảo và đánh giá này vẫn đúng với thời điểm hiện nay. Là Chủ tịch Nhóm nghị sĩ da màu tại Quốc hội Mỹ, đang đảm nhận nhiệm kỳ thứ 5 tại Hạ viện. Bà cũng từng giữ chức vụ Chủ tịch Hạ viện bang California. Karen Bass mới được bổ sung vào danh sách chọn lựa của ông Biden, nhưng nổi lên là ứng cử viên tiềm năng.Bà nhận được sự ủng hộ, vận động hành lang từ nhiều động nghiệp trong Hạ viện, trong đó có những hạ nghị sĩ dân chủ ảnh hưởng lớn đại diện cho bang California cùng nhiều nhà tài trợ hàng đầu.Đà “vụt sáng” của Karen Bass được khởi nguồn từ việc Chủ tịch Hạ viện Nancy Pelosi cách đây không lâu tuyên bố rằng không nên đánh giá thấp Karen Bass. Kế đến, làn sóng biểu tình phản đối cái chết của công dân da màu George Floyd cũng tiếp thêm ưu thế cho bà Bass - nghị sĩ có nhiều liên hệ với người da màu. Sáu tháng trước, hầu như không có dấu hiệu nào cho thấy bà Whimer nằm trong tầm ngắm của ông Biden. COVID-19 xuất hiện, bà trở thành gương mặt nổi bật trong cuộc chiến chống đại dịch.Quyết định thực thi giãn cách xã hội và đóng cửa kinh tế nghiêm ngặt khi Michigan nổi lên là điểm nóng hàng đầu về COVID-19 khiến bà trở thành mục tiêu công kích của Tổng thống Trump. Các tổ chức bảo thủ tại Michigan cũng tổ chức các cuộc biểu tình phản đối biện pháp này. Điều đó giúp Grechet Whimer gia tăng vị thế trong đảng Dân chủ.Năm 2016, bà Hilary Clinton thua sít sao ông Trump tại bang chiến địa Michigan. Lựa chọn bà Whimer, ông Biden gần như chắc chắn sẽ tránh lặp lại kết cục của cựu Ngoại trưởng Mỹ. Bà Duckworth có lý lịch đáng nể. Bà từng mất hai chân khi chiếc trực thăng quân sự do bà lái bị phiến quân ở Iraq bắn hạ. Bà rời quân ngũ với cấp hàm Trung tá.Tammy Ducworth sau đó làm việc trong chính quyền, từng đảm nhận cương vị Thứ trưởng Bộ Cựu chiến binh dưới thời ông Obama. Bà có thời gian công tác tại Hạ viện Mỹ, sau đó thắng cử và trở thành Thượng nghị sĩ năm 2016, là người Mỹ gốc Thái Lan đầu tiên tại Quốc hội Mỹ. Đến năm 2018, bà người phụ nữ đầu tiên tại Thượng viện Mỹ sinh con.Bang Illinois – nơi bà Ducworth làm đại diện, là bang “an toàn” với đảng Dân chủ. Nhưng vị trí địa lý gần các bang chiến địa vùng Trung Tây cùng với những chiến tích “anh hùng chiến tranh” giúp bà có thể trở thành người được Joe Biden lựa chọn. Từng là người dẫn đầu cuộc đua tranh cử ứng cử viên đảng Dân chủ giai đoạn đầu. Tuy nhiên, sức hút của bà dần giảm sút, khi những người dân chủ cấp tiến ngả sang ông Bernie Sanders, còn số ôn hòa lựa chọn cho ứng cử viên trẻ hơn là Pete Buttigieg.Việc bà Warren tuyên bố dừng cuộc đua vào đầu tháng 3 vừa qua, nhưng không tuyên bố ủng hộ ông Sander giúp bà nhận được thiện cảm từ đội tranh cử của Joe Biden. Giờ có thể là cơ hội để họ “đáp lễ”. Lựa chọn bà Warren, ông Biden có điều kiện tiếp cận và thu hút sự ủng hộ triệt để từ số thiên tả trong đảng Dân chủ. ", "topic": "Thế giới", "tag": ["Joe Biden", "Đảng dân chủ", "Ứng cử viên", "Karen Bass", "Liên danh", "Tranh cử", "Kamala Harris", "Biểu tình", "Michigan", "Phân biệt chủng tộc", "Thượng nghị sĩ", "Hạ nghị sĩ", "Công tố viên", "George Floyd", "Tranh luận", "Da màu", "Hạ nghị viện", "Quốc hội Hoa Kỳ", "California", "Đảm nhận"], "link": "https://baotintuc.vn/the-gioi/ung-cu-vien-nao-se-duoc-ong-joe-biden-chon-lien-danh-tranh-cu-20200803181354443.htm"}