{"id": "35915264", "header": "Redmi Note 9 Prime - Thú vị màn hình fullHD+ trên thiết bị tầm trung", "datetime": "2020-08-04T09:07:33.000+07:00", "summary": "Redmi 9 Prime là phiên bản đặc biệt thuộc dòng Redmi 9. Đây là thiết bị dành cho phân khúc thấp nhưng lại sở hữu màn hình fullHD+.", "content": "Xiaomi Ấn Độ đã xác nhận Redmi Note 9 Prime sẽ chính thức công bố tại các nước Đông Nam Á vào ngày 4/8. Ngay trên twist chính thức của Xiaomi Ấn Độ, công ty đã xác nhận  trên Redmi 9 Prime. Theo thông tin rò rỉ, điện thoại này sở hữu loạt tính năng tốt nhất mà không đối thủ nào trong phân khúc có thể cạnh tranh. Thiết bị vẫn sẽ giữ mức giá phải chăng như nhiều sản phẩm khác thuộc dòng Redmi 9. được cho là biến thể toàn cầu của Redmi 9 được công bố lần đầu tiên tại Tây Ban Nha vào tháng 6. Redmi 9 Prime sẽ sở hữu màn hình 6,53 inch với bộ xử lí MediaTek Helio G80.Về camera,  tổng cộng năm ống kính. Một camera selfie 8MP ở mặt trước trong khi ở phía sau, sẽ có thiết lập 4 camera. Cụm camera sau được tạo thành từ cảm biến chính 13MP với một cảm biến góc siêu rộng 8MP, một cảm biến macro 5MP và một cảm biến độ sâu 2MP.Redmi 9 Prime được trang bị viên pin dung lượng 5020 mAh. Máy được hỗ trợ công nghệ sạc nhanh 18W thông qua cổng sạc USB loại C. Ngoài ra, máy cũng sẽ có một hệ thống quét vân tay ở phần lưng như một công nghệ bảo mật đắc lực. là một biến thể từ màn hình Full HD.Loại màn hình này có độ phân giải là 1080 x 2160 pixels cao hơn so với chuẩn FHD là 1920×1080 pixel. Độ phân giải này được nâng cấp để phù hợp với một số mẫu điện thoại thông minh hiện nay có màn hình lớn hơn (từ 5-6 inch) và có tỷ lệ màn hình theo xu hướng 18:9.Độ phân giải của màn hình Full HD+ chỉ phù hợp với tỷ lệ màn hình đặc thù của smartphone, chất lượng hình ảnh sẽ không có khác biệt quá lớn so với màn hình FHD. Cũng vì lý do này mà rất ít smartphone được trang bị . ", "topic": "Công nghệ ", "tag": ["Redmi 9", "Xiaomi Ấn Độ", "Màn hình", "Full hd", "Mediatek Helio G80", "Phân khúc", "Thiết bị", "Giá phải chăng", "Thú vị", "Biến thể", "Phiên bản", "Bộ xử lý", "Macro", "Sở hữu", "Rò rỉ", "Ống kính", "FHD", "Đông Nam Á", "Cảm biến", "Xác nhận"], "link": "http://tapchicongthuong.vn/bai-viet/redmi-note-9-prime-thu-vi-man-hinh-fullhd-tren-thiet-bi-tam-trung-73902.htm"}