{"id": "35916029", "header": "Tự hào chiến sĩ Trung đoàn 5 - Yên Tử", "datetime": "2020-08-04T09:44:00.000+07:00", "summary": "Những ngày tháng 7 vừa qua, cùng nhân dân cả nước hướng về tri ân các anh hùng liệt sĩ, các cựu binh Trung đoàn 5 - Yên Tử cũng tề tựu để cùng dâng nén nhang thơm tưởng nhớ những đồng đội đã hy sinh.", "content": "Ông Nguyễn Công Đạt, cựu binh Trung đoàn 5 - Yên Tử, xúc động cho biết: Năm nào cũng vậy, ngày này là ngày anh em, đồng chí, đồng đội gặp nhau, ôn lại truyền thống hào hùng của đơn vị và trên hết là nhớ về những đồng đội của mình đã ngã xuống. Họ đã chiến đấu hơn cả phần của mình, họ hy sinh để chúng tôi được sống…Các cựu binh Yên Tử dâng hương tưởng nhớ đồng đội đã hy sinh.Tài liệu ghi lại về Trung đoàn 5 - Yên Tử cho thấy, đơn vị thành lập ngày 15/6/1967, thuộc Sư đoàn 350, Quân khu 3, làm nhiệm vụ rèn quân, cung cấp quân cho các đơn vị quân, binh chủng của quân đội ta. Đơn vị kết thúc sứ mệnh của mình khi đất nước giải phóng năm 1975. Trong 8 năm hoạt động (1967-1975), Trung đoàn 5 - Yên Tử đã huấn luyện 113 tiểu đoàn với 72.000 quân, là những người con đến từ 5 tỉnh Quảng Ninh, Hải Phòng, Thái Bình, Hải Dương và Hưng Yên. Từ Yên Tử, những người lính Trung đoàn 5 đã tỏa đi chiến đấu trên khắp các chiến trường miền Nam Việt Nam, hỗ trợ nhân dân Lào, Campuchia giải phóng đất nước, trong đó rất nhiều chiến sĩ đã anh dũng hy sinh.Giờ đây, núi rừng Yên Tử và những người dân dưới chân núi, nay thuộc xã Thượng Yên Công vẫn vậy. Vẫn một màu xanh bạt ngàn, vẫn tình quân dân thắm thiết, vẫn sự nồng nhiệt, mừng mừng tủi tủi chào đón những người chiến sĩ Yên Tử năm xưa. Chỉ khác là rất nhiều người trong đó đã không kịp để trở về, họ đã hy sinh trong các trận đánh bảo vệ Tổ quốc, có người xương cốt còn nằm cô quạnh trong lòng đất.Hòa bình lập lại, để tưởng nhớ, tri ân đồng đội của mình, nhiều cựu binh Trung đoàn 5 - Yên Tử đã tự tập hợp nhau lại tổ chức các hoạt động thăm hỏi, tặng quà, hỗ trợ phần nào cho các thương binh, thân nhân liệt sĩ; kết nối, cung cấp thông tin giúp thân nhân các liệt sĩ chưa tìm được hài cốt có manh mối tra cứu, tìm hiểu, từ đó mang các anh về với quê hương, gia đình...Các cựu binh Yên Tử tặng quà cho thương binh vượt khó, thân nhân liệt sĩ ngày 27/7/2020.Kể từ năm 2010 đến nay, khi các chi hội CCB Yên Tử tại 5 tỉnh Quảng Ninh, Hải Phòng, Thái Bình, Hải Dương và Hưng Yên được thành lập và cử các thành viên làm đại diện ban liên lạc thì các hoạt động tưởng nhớ, tri ân đồng đội được triển khai bài bản, hiệu quả hơn. Các CCB Yên Tử cũng đã lên phương án xây dựng công trình tưởng nhớ các chiến sĩ Yên Tử đã hy sinh. Đây là tiền đề để tháng 3/2017, từ sự phê duyệt của UBND tỉnh Quảng Ninh, dự án “Điểm ghi dấu sự kiện lịch sử Trung đoàn 5 - Yên Tử” đã được khởi công xây dựng tại thôn Nam Mẫu, xã Thượng Yên Công, TP Uông Bí.Dự án “Điểm ghi dấu sự kiện lịch sử Trung đoàn 5 - Yên Tử” có quy mô 2,2ha, gồm 17 hạng mục, trong đó hạng mục chính là đền thờ, văn bia, nhà truyền thống, dự toán tổng mức đầu tư 30 tỷ đồng, từ nguồn vốn xã hội hóa. Đến thời điểm này, dự án đã hoàn thiện về phần mặt bằng và xây dựng được một số hạng mục phụ trợ phục vụ hoạt động dâng hương tưởng nhớ, tri ân mỗi năm. Các hạng mục khác chưa triển khai được do chưa huy động được nguồn kinh phí.Niềm vui gặp gỡ giữa các chiến sĩ Trung đoàn 5 - Yên Tử và người dân xã Thượng Yên Công.Núi rừng Yên Tử, bà con nhân dân các dân tộc xã Thượng Yên Công từng chứng kiến những tháng ngày miệt mài huấn luyện, những chiến thắng hào hùng của các chiến sĩ Trung đoàn 5 - Yên Tử, giờ đây là nơi chào đón các cựu binh trở về, diễn ra các hoạt động tưởng nhớ các chiến sĩ đã hy sinh. Đó là nghĩa cử cao đẹp, hoạt động \"Uống nước nhớ nguồn\" thật ý nghĩa. ", "topic": "Văn hóa", "tag": ["Trung đoàn 5", "Yên Tử", "Cựu binh", "Tưởng nhớ", "Chiến sĩ", "Nguyễn Công Đạt", "Sư đoàn 350", "Thượng Yên Công", "Nén nhang", "Tri ân", "Hy sinh", "Tề tựu", "Anh hùng liệt sĩ", "Hào hùng", "Quân khu 3", "Dâng hương", "Tự hào", "Hướng về", "Mừng mừng tủi tủi", "Nhân dân"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/tu-hao-chien-si-trung-doan-5-yen-tu-2494442/"}