{"id": "35916565", "header": "Sau Mỹ, châu Âu hối thúc siết chặt 'vòng vây'với các ông lớn công nghệ", "datetime": "2020-08-04T10:31:03.000+07:00", "summary": "Hai nghị sĩ châu Âu nói trên CNBC rằng họ sẵn sàng tiếp tục các vấn đề trong phiên điều trần với các Giám đốc điều hành công nghệ lớn.", "content": "Theo CNBC, các giám đốc điều hành của Amazon, Facebook, Apple và Google đã tham gia phiên điều trần tại Quốc hội Mỹ xung quanh các vấn đề cạnh tranh trong ngành công nghệ.. Mối quan tâm chung của các nhà lập pháp Mỹ là luật chống độc quyền hiện hành nhằm đảm bảo sự cạnh tranh thị trường công bằng – điều được cho là không phù hợp với nền kinh tế kỹ thuật số.Đây là điều cũng đang khiến nhiều nghị sĩ châu Âu lo lắng.\"Phiên điều trần Quốc hội Mỹ đã chứng minh rằng các công cụ chống độc quyền ở châu Âu và Mỹ đều có hạn chế\", ông Luis Garicano – chuyên gia kinh tế Tây Ban Nha và là thành viên của Nghị viện châu Âu thuộc nhóm Renew Europe nói trên CNBC.Ông Luis Garican nói thêm rằng, Nghị viện châu Âu có khả năng tăng cường các thảo luận về tương lai các quy định cạnh tranh sau mùa hè này.Thực tế, người đứng đầu chính sách cạnh tranh tại châu Âu - Margrethe Vestager đã được chỉ định sửa đổi một số phần quy tắc chống độc quyền trong nhiệm vụ thứ hai tại Brussels và sẽ công bố các công cụ cạnh tranh mới trước cuối năm nay.Trong lá thư gửi tới các nhà lập pháp Mỹ trước buổi điều trần vào ngày 2/8, bà Vestager đã viết rằng nhiều nơi, nếu không phải là hầu hết các thành phần kinh tế hiện đang ngày càng số hóa và trong khi các nền tảng này có thể mang lại lợi ích đáng kể thì có mối lo ngại về định hướng và vai trò của một số nền tảng là chưa từng có.\"Và rằng, với vai trò được xem là người gác cổng thì điều đó có nghĩa là nếu hành động không được kiểm soát, có thể gây tác hại đáng kể đối với quá trình cạnh tranh, đổi mới và cuối cùng là ảnh hưởng đến người tiêu dùng\", ông Vestager cho biết.Stéphanie Yon-Courtin, một nghị sĩ châu Âu khác chủ trì cuộc thảo luận cạnh tranh giữa các nghị sĩ cho biết rằng đây là thời điểm phù hợp tổ chức tham gia điều trần với 4 ông chủ công nghệ lớn.CEO Mark Zuckerberg hiện là giám đốc điều hành công nghệ duy nhất tham gia điều trần tại Nghị viện châu Âu. Trước đó, các giám đốc điều hành của thuộc tập đoàn công nghệ lớn từng từ chối tham gia điều trần tại Nghị viện châu Âu, ngoại trừ Mark Zuckerberg.\"Tôi hi vọng các giám đốc điều hành sẽ cân nhắc lại định hướng này\", bà Yon-Courtin nói trên CNBC.Liên minh châu Âu đang đi đầu trong cuộc đàm phán nhằm áp dụng tăng thuế đối với các công ty kỹ thuật số. Tuy nhiên, khối các quốc gia 27 thành viên không thể áp dụng mức thuế đối với toàn khối EU mà không có sự đồng thuận của tất cả - điều chưa từng xảy ra cho tới hiện tại. ", "topic": "Công nghệ ", "tag": ["Điều trần", "CNBC", "Nghị sĩ", "Hối thúc", "Vòng vây", "Google", "Chống độc quyền", "Siết chặt", "Nghị viện châu Âu", "Ông lớn", "Châu âu", "Nhà lập pháp", "Quốc hội Hoa Kỳ", "Công nghệ", "Margrethe Vestager", "CEO", "Kỹ thuật số", "Amazon", "Mỹ", "Chuyên gia kinh tế"], "link": "http://toquoc.vn/sau-my-chau-au-hoi-thuc-siet-chat-vong-vayvoi-cac-ong-lon-cong-nghe-20200803172013123.htm"}