{"id": "35916813", "header": "Chuyên gia Trung Quốc: Tại sao đối thoại quân sự có thể 'mở đường' giảm căng thẳng Mỹ-Trung?", "datetime": "2020-08-04T10:39:00.000+07:00", "summary": "Tờ SCMP dẫn lời một học giả nổi tiếng người Trung Quốc nhận định, Bắc Kinh nên bắt đầu lại các cuộc đàm phán quân sự cấp cao với Washington nhằm giảm căng thẳng trong quan hệ giữa hai nước.", "content": "\"Trong tình trạng quan hệ Mỹ-Trung hiện tại, thương mại không còn là yếu tố chủ chốt cho quan hệ ổn định nữa\", chuyên gia về Mỹ tại Đại học Nam Kinh Zhu Feng viết trên tờ Hoàn Cầu. \"Đã tới lúc mở lại van an toàn và khôi phục các cuộc đàm phán cấp cao giữa quân đội hai bên càng sớm càng tốt, từ đó làm giảm sự hiểu lầm giữa hai phía và tránh rơi vào một cuộc xung đột do tình cờ và dẫn tới đổ máu\".Theo ông, Trung Quốc nên thận trọng trước những động thái của chính quyền Tổng thống Mỹ Donald Trump nhằm thổi bùng căng thẳng giữa hai nước trước thềm cuộc bầu cử Mỹ vào tháng 11.Đề xuất trên được đưa ra vào thời điểm Mỹ và Trung Quốc đang đối đầu nhau trên mọi mặt trận từ cuộc chiến với đại dịch COVID-19 tới an ninh khu vực tại Biển Đông và vấn đề Hong Kong.Chuyên gia Zhu cũng nhắc tới những phát biểu tháng trước của Bộ trưởng Quốc phòng Mỹ Mark Esper rằng ông muốn tới Trung Quốc vào cuối năm 2020.\"Có những quan chức cấp cao trong Bộ Quốc phòng Mỹ từng thừa nhận nguy cơ khổng lồ đến từ tình trạng hiện tại giữa Trung Quốc và Mỹ\", ông Zhu viết. \"Lời nói của Esper là một dấu hiệu cho thấy, phía sau áp lực căng thẳng lên Trung Quốc từ chính quyền Trump, vẫn có những cái đầu lạnh và thanh tỉnh\".Ông nhấn mạnh, khôi phục lại đối thoại và giải quyết khủng hoảng cũng sẽ phục vụ cho lợi ích quốc gia cho Trung Quốc.Cho tới thời điểm hiện tại, Bắc Kinh tỏ ra không quá \"vồn vã\" trước lời mào đầu của Bộ trưởng Esper. Phát ngôn viên Bộ Ngoại giao Trung Quốc Wang Wenbin cho hay, ông đã \"lưu ý về phát biểu của Esper\", đồng thời khẳng định, quan hệ quân sự là một phần quan trọng trong quan hệ Mỹ-Trung.Tuy nhiên tuần trước, chính ông Wang cũng chỉ trích Mỹ vì đã hơn 2.000 lần cử phi cơ chiến đấu tới khu vực chỉ riêng trong năm nay và kể từ ngày 15/7, có động thái giám sát trong 12 ngày liên tiếp.Còn hồi tháng 5, Bộ trưởng Quốc phòng Trung Quốc Wei Fenghe từng cảnh báo quân đội nước này rằng, quan hệ giữa Bắc Kinh và Washington đã tiến vào \"thời kỳ nguy cơ cao\". ", "topic": "Thế giới", "tag": ["SCMP", "Mở đường", "Đối thoại", "Quân sự", "Mark Esper", "Căng thẳng", "Bắc kinh", "Học giả", "An ninh khu vực", "Van an toàn", "Washington", "Người Trung Quốc", "Hai nước", "Cấp cao", "Trung Quốc", "Quan hệ", "Hoàn cầu", "Đàm phán", "Tại sao", "Bộ trưởng quốc phòng"], "link": "http://toquoc.vn/chuyen-gia-trung-quoc-tai-sao-doi-thoai-quan-su-co-the-mo-duong-giam-cang-thang-my-trung-20200804100413925.htm"}