{"id": "35913053", "header": "Phán quyết Biển Đông, sức mạnh tuổi Phù Đổng", "datetime": "2020-08-04T05:01:00.000+07:00", "summary": "Tòa án phán quyết tuyên bố của Trung Quốc về quyền lịch sử đối với các tài nguyên trong vùng biển này là không có cơ sở pháp lý - Ngoại trưởng Philippines nói.", "content": "Tuần Việt Nam trân trọng giới thiệu bài viết của Đại sứ Nguyễn Hồng Thao:Ngày 12/7/2016, Tòa trọng tài (TTT) được thành lập theo Phụ lục 7 của Công ước Liên hợp quốc về Luật biển (UNCLOS) đã ra phán quyết (hơn 500 trang) cho vụ Philippines kiện Trung Quốc ở Biển Đông.Phán quyết là chung cuộc và bắt buộc. Tòa kết luận rằng các quyền và nghĩa vụ của các thành viên UNCLOS (trong vụ này là Philippines và Trung Quốc) đều được điều chỉnh bằng Công ước và vì vậy mọi yêu sách biển không phù hợp với Công ước đều bị bác bỏ.Phán quyết của Tòa đã thu hẹp vùng biển tranh chấp khi yêu sách biển dựa trên đường 9 đoạn bị bác bỏ và các thực thể nổi ở Trường Sa chỉ có quyền có lãnh hải 12 hải lý.Phán quyết cho phép các quốc gia ven biển mở rộng thềm lục địa ngoài 200 hải lý; hé lộ khả năng xuất hiện biển cả và vùng đáy biển di sản chung ở trung tâm Biển Đông và biến biển này thành một biển quốc tế hơn là một biển khu vực. Về lý thuyết, phán quyết góp phần thúc đẩy quá trình giải quyết tranh chấp biển nhưng thực tế không lúc nào dễ dàng.Trong năm đầu tiên, tuyên bố các nước chỉ thể hiện hoan nghênh và mong muốn các bên trong vụ kiện nghiêm chỉnh thi hành phán quyết. Số lượng các nước tuyên bố ủng hộ phán quyết không nhiều.Có nhiều lý do. Trung Quốc với chính sách 3 không (không chấp nhận thẩm quyền của Tòa, không công nhận phán quyết và không thi hành phán quyết) đã áp dụng mọi biện pháp để giảm thiểu ảnh hưởng của phán quyết: Từ đe dọa, vận động các nước không ra tuyên bố ủng hộ tới mở cuộc chiến pháp lý bác bỏ các luận điểm của phán quyết qua các tuyên bố ngoại giao và nghiên cứu hơn 500 trang của Hội luật quốc tế Trung Quốc.Bắc Kinh sử dụng chiến lược cây gậy và củ cà rốt trong quan hệ với các nước trong khu vực. Một bên là sáng kiến Một vành đai Một con đường và các công cụ kinh tế. Bên kia là các hành động đe nẹt, cưỡng chế, điển hình là vụ ngăn cản hoạt động dầu khí của Việt Nam tại lô 136/03 khu vực Tư Chính tháng 7/2017 và vụ bao vây cắt đường tiếp tế cho quân đồn trú trên đảo Thị Tứ đang do Philippines kiểm soát tháng 8/2017.Trung Quốc vẫn tăng cường các hoạt động trên đảo nhân tạo xây dựng trái phép, tiếp tục áp đặt lệnh cấm đánh bắt cá, và các hoạt động khác nhằm đơn phương thay đổi hiện trạng của Biển Đông. Quan chức ngoại giao Trung Quốc gọi phán quyết là tờ giấy - “just a piece of paper” được vứt vào thùng rác của lịch sử.Chiến lược của Bắc Kinh trong năm đầu tiên khá thành công khi hai cuộc họp cấp cao ASEAN, lần thứ 30 tại Lào năm 2016 và 31 tại Philippines năm 2017 đều im lặng về phán quyết. Các chuyên gia quốc tế nghiên cứu về Biển Đông như Carl Thayer nhận xét phán quyết chết trong nước (“dead in the water”), còn Ankit Panda and Prashanth Parameswaran đặt câu hỏi phải chăng Trung Quốc đã thắng một năm sau phán quyết Biển Đông?Philippines, nước được hưởng lợi từ phán quyết, đã quyết định gác việc thi hành để đổi lấy thương mại, đầu tư và viện trợ từ Trung Quốc. Hai nước nhanh chóng ký bản ghi nhớ về cùng hợp tác thăm dò ngoài khơi Philippines trong chuyến thăm của Tổng thống Duterte tới Trung Quốc tháng 4/2018. Bản ghi nhớ về nguyên tắc chỉ có giá trị 1 năm. Ông Duterte đồng thời đả kích các chính sách an ninh của Mỹ, đe dọa rút khỏi các hiệp ước an ninh với Mỹ.Tuy nhiên, phán quyết không phải không có những tác động. Đầu tiên, nó góp phần thay đổi quan điểm của Trung Quốc về Bộ quy tắc ứng xử ở Biển Đông (COC). Trung Quốc nhìn thấy đàm phán COC như một phương cách bác bỏ phán quyết, hợp pháp các yêu sách biển của Trung Quốc và ngăn chặn sự can thiệp từ bên ngoài.Trong tháng 5/2017, bản dự thảo khung COC giữa ASEAN - Trung Quốc có 1 trang xuất hiện. Thời hạn 3 năm được đưa ra để hoàn thành một bản COC không ràng buộc và có lợi cho Trung Quốc. Trung Quốc không từ bỏ yêu sách đường 9 đoạn nhưng tìm cách điều chỉnh cho phù hợp với các thuật ngữ trong UNCLOS có lợi cho họ.Yêu sách Tứ Sa, bình cũ rượu mới, được tung ra, trong đó nhắc lại “Trung Quốc có chủ quyền trên Nam hải chư đảo, bao gồm Đông Sa, Tây Sa (Hoàng Sa của Việt Nam - NV), Trung Sa và Nam Sa (Trường Sa của Việt Nam - NV); Trung Quốc có nội thủy, lãnh hải, vùng tiếp giáp lãnh hải trên cơ sở Nam hải chư đảo; Trung Quốc có vùng đặc quyền kinh tế và thềm lục địa trên cơ sở Nam hải chư đảo; Trung Quốc có các quyền lịch sử tại Biển Đông”.Khái niệm này cũng không rõ ràng gì hơn đường 9 đoạn và vẫn hàm chứa đe dọa thiết lập đường cơ sở quần đảo cho Trường Sa và vùng nhận diện phòng không (ADIZ) cho Biển Đông.Phán quyết tác động đến nhận thức và hành xử của các bên có quyền lợi trực tiếp liên quan đến Biển Đông với tư cách nguồn bổ trợ của luật quốc tế.Các phán quyết của Tòa án và trọng tài quốc tế giúp giải thích, làm sáng tỏ những câu hỏi đặc thù và vì vậy có một sức thuyết phục pháp lý đáng kể. Những quốc gia thứ ba có thể căn cứ các kết luận đúng, hợp lý, chính xác và được nhiều nước chấp nhận để điều chỉnh hành vi và lập trường của mình.Phán quyết là chất xúc tác cho Malaysia đệ trình thềm lục địa mở rộng về phía Bắc tháng 12/2019 khi các thực thể ở Trường Sa được cho là không có thềm lục địa riêng để chồng lấn lên thềm lục địa mở rộng này. Hành động của Malaysia là dịp để các nước làm sáng tỏ lập trường của mình về Biển Đông sau phán quyết.Công hàm Philippines gửi Trung Quốc ngày 6/3/2020 lần đầu tiên khẳng định các kết luận của phán quyết tại diễn đàn Liên hợp quốc.Ngoại trưởng Philippines Teodoro Locsin Jr. nhân 4 năm phán quyết đã tuyên bố: \"Phán quyết này là không thể đem ra thương lượng. Tòa án có thẩm quyền đã phán quyết rằng, những tuyên bố của Trung Quốc về quyền lịch sử đối với các tài nguyên trong vùng biển này là không có cơ sở pháp lý\". Philippines dừng hủy bỏ Thỏa thuận Thăm viếng Quân sự (VFA) với Hoa Kỳ.Công hàm ngày 30/3/2020 của Việt Nam khẳng định UNCLOS là cơ sở pháp lý duy nhất, quy định toàn diện và triệt để về phạm vi quyền được hưởng vùng biển giữa Việt Nam và Trung Quốc.Indonesia, nước không có tranh chấp ở Biển Đông, bằng 2 công hàm ngày 26/5/2020 và 12/6/2020, ủng hộ phán quyết trọng tài Biển Đông năm 2016 rằng không một thực thể biển nào trong quần đảo Trường Sa được có vùng đặc quyền kinh tế và thềm lục địa và bản đồ đường 9 đoạn rõ ràng thiếu cơ sở luật quốc tế, hoàn toàn ngược lại với Công ước Luật biển 1982.Đáng chú ý, Mỹ cũng tham gia vào cuộc chiến này với công thư ngày 1/6/2020 và tuyên bố của Ngoại trưởng Mike Pompeo ngày 14/7/2020 về chính sách của Mỹ ở Biển Đông. Lập trường của Mỹ là nhất quán, trung lập trong vấn đề chủ quyền nhưng lên án mọi yêu sách biển phi pháp, không phù hợp với luật biển quốc tế.Mỹ cũng điều chỉnh so với chính sách đề ra từ 1995 và phù hợp với phán quyết là chỉ có các thực thể nổi (land features) mới có quyền yêu sách biển, các thực thể nổi ở Trường Sa không có quyền có vùng đặc quyền kinh tế và thềm lục địa riêng, và ủng hộ giải quyết hòa bình các tranh chấp, trong đó có biện pháp pháp lý thay vì chỉ nhấn mạnh tiến trình ngoại giao.Tuyên bố của Mỹ đã kéo theo một loạt ủng hộ từ các nước khác như Nhật Bản, Ấn Độ, Australia, EU. Các nước bên ngoài Biển Đông đều đòi hỏi thực thi phán quyết để bảo đảm quyền tự do biển cả. ", "topic": "Thế giới", "tag": ["Biển Đông", "UNCLOS", "Ngoại giao", "Yêu sách", "Bắc kinh", "Công hàm", "Trung Quốc", "Đại sứ", "Phán quyết", "Cây gậy và củ cà rốt", "Bác bỏ", "Luật quốc tế", "Chủ quyền", "Vụ kiện", "Vùng biển", "Philippines", "Bộ trưởng ngoại giao", "Tranh chấp", "Đả kích", "Pháp lý"], "link": "https://vietnamnet.vn/vn/tuanvietnam/tieudiem/phan-quyet-bien-dong-suc-manh-tuoi-phu-dong-663140.html"}