{"id": "35919888", "header": "Hư thực Tự Lực Văn Đoàn", "datetime": "2020-08-04T15:08:33.000+07:00", "summary": "Ngày nay, xã hội tôn vinh các giá trị văn học, báo chí, xuất bản mà Tự Lực Văn Đoàn đã tích cực đóng góp.", "content": "Tác phẩm của những tác giả trong Tự Lực Văn Đoàn hiện được đưa vào chương trình nghiên cứu, giảng dạy, học tập bậc THPT và khoa Ngữ văn các trường cao đẳng lẫn đại học. Tuy nhiên, thông tin về Tự Lực Văn Đoàn vẫn còn những điều chưa chính xác, cần phân định rõ thực hư.Việt Nam từng qua giai đoạn mà hệ thống lý luận,  \"chính thống\" gay gắt chê trách Tự Lực Văn Đoàn. Tuy nhiên, lúc đó, cả loạt tác phẩm của một số thành viên trong  vẫn được đăng lại trên các ấn phẩm, có sách còn được tái bản, như truyện ngắn và bút ký của Thạch Lam, cùng thơ của Thế Lữ, Xuân Diệu, Tú Mỡ. Hiện thời, theo lời nói đầu của NXB Hội Nhà Văn in trong bộ sách 3 tập \"Tuyển tập Tự Lực Văn Đoàn\" ấn hành năm 2004 \"cuối cùng thì những đóng góp về văn học của Tự Lực Văn Đoàn cũng đã được thừa nhận\".Tính đến nay, hầu hết tác phẩm của Tự Lực Văn Đoàn đã được tái bản thành sách in lẫn sách điện tử. Truyện ngắn \"Hai đứa trẻ\" của Thạch Lam và bài thơ \"Vội vàng\" của Xuân Diệu hiện được giảng dạy chính thức trong chương trình Ngữ văn lớp 11. Giáo trình \" hiện đại\" dành cho sinh viên khoa Ngữ văn các trường cao đẳng và đại học đề cập kỹ lưỡng về Tự Lực Văn Đoàn. Cũng đã có luận văn thạc sĩ và luận án tiến sĩ về Tự Lực Văn Đoàn.Tùy quan điểm mà từng nhà nghiên cứu nêu những nhận định khác nhau. Song le, nhận định sao cũng phải bám sát sự thật. Tiếc rằng lâu nay tồn tại lắm thông tin chưa chính xác về Tự Lực Văn Đoàn, đòi hỏi chúng ta – nhất là giới nghiên cứu cùng ngành truyền thông – phân định tỏ tường hư khác thực.Nhất Linh/Nguyễn Tường Tam (1906 - 1963) lấy bằng cử nhân khoa học giáo dục ở Pháp năm 1930 rồi hồi hương. Tại Hà Nội, không chỉ giảng dạy lý hóa đồng thời lãnh đạo Trường Trung học tư thục Thăng Long, Nhất Linh còn làm Giám đốc báo Phong Hóa từ số 14, ấn hành ngày 22/9/1932. Cuối năm 1932, Nhất Linh nẩy sinh ý tưởng sáng lập một hội đoàn văn học tư nhân.Tự Lực Văn Đoàn cũng có thể viết Tự Lực văn đoàn, chữ Hán ghi 自力文團, tiếng Pháp thì Groupe littéraire de ses Propres Forces; hãng Sotheby’s Hong Kong lại Pháp dịch thành Groupe Littéraire Autonome.Ngày 2/3/1934 được xem là nhật điểm Tự Lực Văn Đoàn chính thức khai sinh. Ấy là ngày ấn hành tuần báo Phong Hóa số 87 đăng tuyên ngôn cùng 10 điều tôn chỉ của hội đoàn văn học tư nhân này.Tự Lực Văn Đoàn có cơ quan ngôn luận là tuần báo Phong Hóa, sau thêm tuần báo Ngày Nay, lại lập NXB Đời Nay, mở thêm nhà in. Dịp khai trương nhà in, Tự Lực Văn Đoàn tung vế xuất, mãi đến giờ vẫn chưa tìm được vế đối chỉnh: \"Ngày Nay ngày nay in nhà in nhà\".Lời nói đầu của NXB Hội Nhà Văn in trong bộ sách \"Tuyển tập Tự Lực Văn Đoàn\": \"Nhóm gồm nhà văn: Nguyễn Tường Tam (Nhất Linh), Nguyễn Tường Long (Hoàng Đạo), Nguyễn Tường Lân (Thạch Lam), Trần Khánh Giư (Khái Hưng) (sau này thêm Trần Tiêu); các nhà thơ: Nguyễn Thứ Lễ (Thế Lữ), Hồ Trọng Hiếu (Tú Mỡ), Tân Việt (sau này thêm Xuân Diệu), về họa có Đông Sơn\".Bộ sách 3 tập \"Văn chương Tự Lực Văn Đoàn\" do Phan Trọng Thưởng và Nguyễn Cừ giới thiệu (NXB Giáo Dục, 1999, 2006), sách \"Anh em Nguyễn Tường Tam - Nhất Linh ánh sáng và bóng tối\" của Khúc Hà Linh (NXB Thanh Niên, 2008, 2010, 2013, 2017), mục từ Tự Lực Văn Đoàn trong tập 4 (T-Z) \"Từ điển bách khoa Việt Nam\" (2005) đều cho rằng Tự Lực Văn Đoàn gồm 8 thành viên gọi là \"bát tú\": Nhất Linh, Khái Hưng, Hoàng Đạo, Thế Lữ, Thạch Lam, Tú Mỡ, Xuân Diệu, Trần Tiêu.Thực tế thế nào? Thứ nhất, Tự Lực Văn Đoàn chưa kết nạp Trần Tiêu. Vu Gia, nhà nghiên cứu về Tự Lực Văn Đoàn, cũng bị nhầm lẫn bởi soạn sách mang nhan đề \"Trần Tiêu – nhà văn độc đáo của Tự Lực Văn Đoàn\" (NXB Thanh Niên, 2006). Thứ nhì, Tân Việt và Đông Sơn là 2 trong những bút danh phụ của Nhất Linh / Nguyễn Tường Tam.Tham khảo ý kiến và tư liệu của Nhất Linh, Doãn Quốc Sỹ biên soạn sách \"Tự Lực Văn Đoàn\" (NXB Hồng Hà, 1960), nêu rõ: \"Thành phần nòng cốt của Tự Lực Văn Đoàn gồm các nhà văn, thơ sau này: Nhất Linh (Nguyễn Tường Tam), Khái Hưng (Trần Khánh Dư, Thế Lữ (Nguyễn Thứ Lễ), Tứ Ly hay Hoàng Đạo (Nguyễn Tường Long), Thạch Lam (Nguyễn Tường Lân), Tú Mỡ (Hồ Trọng Hiếu), Xuân Diệu (Ngô Xuân Diệu) với sự cộng tác của nhiều văn nghệ sĩ khác như về họa có Tô Ngọc Vân, Nguyễn Gia Trí, Nguyễn Cát Tường; về nhạc có Nguyễn Xuân Khoát; về kịch có Vi Huyền Đắc, Đoàn Phú Tứ; về phóng sự có Trọng Lang; về tiểu thuyết có Đỗ Đức Thu, Trần Tiêu, Thanh Tịnh, Bùi Hiển; về thơ có Đỗ Huy Nhiệm, Vũ Đình Liên, Phạm Huy Thông\".Vậy rõ ràng Tự Lực Văn Đoàn chỉ có 7 thành viên gọi là \"thất tinh\", đã được Lại Nguyên Ân ghi trong lời thuyết minh phim tư liệu Tự Lực Văn Đoàn do Đài Truyền hình Việt Nam / Vietnam Television (VTV) sản xuất năm 1997, NXB Hội Nhà Văn viết trong lời giới thiệu bộ sách 3 tập \"Tuyển tập Tự Lực Văn Đoàn\" (sau đoạn trích trên), Nguyễn Huệ Chi ghi vào mục từ Tự Lực Văn Đoàn trong \"Từ điển văn học bộ mới\" (NXB Thế Giới, 2004).Được Nhất Linh chọn tại Sài Gòn đầu thập niên 1950, Nguyễn Thị Vinh (1924 -2020), Duy Lam (cháu gọi Nhất Linh bằng cậu ruột), Tường Hùng (cháu gọi Nhất Linh bằng chú ruột) là thành viên dự bị chứ không phải chính thức của Tự Lực Văn Đoàn. ", "topic": "Văn hóa", "tag": ["Tự Lực văn đoàn", "Hư thực", "NXB Hội Nhà văn in", "Tú Mỡ", "Thế Lữ", "Văn học", "Báo Phong Hóa", "Xuân Diệu", "Nguyễn Tường Tam", "Thạch Lam", "Ấn hành", "Lời nói đầu", "Trần Tiêu", "Song le", "Tái bản", "Ngữ văn", "Truyện ngắn", "Phê bình văn học", "Nguyễn Tường Long", "Hội đoàn"], "link": "https://giaoducthoidai.vn/hu-thuc-tu-luc-van-doan-1596435465779.html"}