{"id": "35917144", "header": "Internet vệ tinh của tỷ phú Elon Musk đang có 'sức hút' đặc biệt", "datetime": "2020-08-04T11:01:00.000+07:00", "summary": "SpaceX cho biết dịch vụ Internet vệ tinh Starlink đang cho thấy nhu cầu cao đến từ các khách hàng tiềm năng với hàng trăm nghìn người quan tâm trên khắp nước Mỹ.", "content": "Theo CNBC, SpaceX cho biết trong một thông báo hôm 2/8, đã có gần 700.000 người quan tâm đến dự án Internet vệ tinh Starlink trên khắp nước Mỹ.Do nhận được sự quan tâm của người dùng ngoài mong đợi, SpaceX đã gửi yêu cầu lên Ủy ban Truyền thông Liên bang Mỹ (FCC) đề xuất tăng lượng thiết bị đầu cuối được cấp phép từ 1 triệu lên 5 triệu máy, hôm 31/7.Thiết bị đầu cuối người dùng là bộ thu sóng để kết nối với mạng internet vệ tinh của SpaceX.Yêu cầu tăng số lượng thiết bị đầu cuối được đưa ra sau khi SpaceX cho phép khách hàng tiềm năng đăng ký thông tin trên website Starlink để cập nhật về dịch vụ của công ty khoảng một tháng rưỡi trước. Người dùng quan tâm chỉ cần gửi địa chỉ email, địa chỉ bưu chính và không phải trả phí để nhận cập nhật các thông tin. là kế hoạch đầy tham vọng của SpaceX để xây dựng một mạng lưới kết nối giữa khoảng 12.000 vệ tinh nhân tạo có khả năng phát Internet tốc độ cao tới mọi nơi trên thế giới. Đến thời điểm hiện tại, SpaceX đã phóng hơn 500 vệ tinh lên vũ trụ.Ngoài việc đưa vệ tinh lên quỹ đạo Trái Đất, SpaceX còn cần phải thiết lập hệ thống các trạm mặt đất và thiết bị kết nối đầu cuối người dùng có giá phải chăng.SpaceX đang bắt đầu thử nghiệm bản beta dịch vụ Starlink từ mùa hè năm nay. CEO Elon Musk nói với Ủy ban Viễn thông Liên bang rằng Starlink sẽ bắt đầu cung cấp dịch vụ thương mại ở miền bắc nước Mỹ và miền nam Canada cuối năm nay và sẽ nhanh chóng mở rộng ra khắp thế giới vào năm 2021.Hiện có khoảng 500 vệ tinh của SpaceX quay quanh Trái Đất. SpaceX muốn dùng các vệ tinh của mình làm cầu nối xóa đi sự bất bình đẳng trong việc tiếp cận công nghệ thông tin và truyền thông giữa các khu vực. Ưu điểm của Starlink chính là khả năng cung cấp kết nối Internet đến bất cứ đâu trên thế giới.Hồi tháng 3 vừa qua, Elon Musk cho biết tốc độ Internet của Starlink sẽ là đối thủ của các dịch vụ mạng trên Trái đất hiện tại. Internet vệ tinh của Starlink sẽ có tốc độ 1 Gb/giây với độ trễ trên 20 đến 30 miligiây. Tốc độ này đủ để chơi game video đòi hỏi tốc độ phản hồi cao và có thể cạnh tranh với nền tảng Internet truyền thống.Internet vệ tinh là một nỗ lực của SpaceX nhắm tới thị trường Internet đầy tiềm năng. Như Chủ tịch SpaceX, Gwynne Shotwell, đã nói trước đó rằng Starlink sẽ tiêu tốn của công ty từ 10 tỷ USD trở lên. SpaceX đã huy động vốn từ các nhà đầu tư trong vài năm qua. Mức định giá mới nhất của SpaceX là 44 tỷ USD.Tuy nhiên, nếu Starlink thành công, thị trường Internet vệ tinh có thể đạt trị giá 1.000 tỷ USD. Tập đoàn tài chính Morgan Stanley từng nhận định rằng nếu mức độ thành công của Starlink cao hơn kì vọng, giá trị của SpaceX có thể đạt tới 175 tỷ USD trong kịch bản lạc quan nhất.(theo CNBC) ", "topic": "Công nghệ ", "tag": ["SPACEX", "Elon Musk", "Vệ tinh", "Internet vệ tinh Starlink", "Internet", "Sức hút", "Dịch vụ internet", "Thiết bị đầu cuối", "FCC", "CNBC", "Tiềm năng", "Vệ tinh nhân tạo", "Trái đất", "Bưu chính", "Khách hàng", "Đầu cuối", "Giá phải chăng", "Sự quan tâm", "Người dùng", "Bê-ta"], "link": "https://vietnamnet.vn/vn/cong-nghe/vien-thong/internet-ve-tinh-starlink-cua-ty-phu-elon-musk-dang-co-suc-hut-dac-biet-663277.html"}