{"id": "35912661", "header": "TikTok giữa hai làn đạn trên chiến trường công nghệ Mỹ - Trung", "datetime": "2020-08-04T00:00:00.000+07:00", "summary": "Chuyên gia an ninh mạng Adam Segal thuộc Hội đồng Quan hệ Quốc tế (CFR) nhận định quyết định 'xử' TikTok của Washington là một phần trong cuộc đối đầu công nghệ Mỹ - Trung Quốc.", "content": "Trả lời phỏng vấn , chuyên gia Adam Segal cho rằng để hiểu lý do chính quyền Tổng thống Mỹ Donald Trump đe dọa cấm cửa TikTok, cần phải xét đến toàn bộ cuộc đối đầu trên lĩnh vực công nghệ giữa Mỹ và Trung Quốc.Trong vài năm qua, ứng dụng TikTok của công ty Trung Quốc ByteDance trở nên rất phổ biến, nhất là đối với giới trẻ. Tính đến tháng 4 năm nay, ứng dụng này đạt hơn 2 tỷ lượt tải xuống từ App Store của Apple và Google Play trên phạm vi toàn cầu, theo dữ liệu của Sensor Tower.Hôm 31/7, Tổng thống Mỹ Donald Trump khẳng định TikTok \"rất đáng lo ngại\" và tuyên bố \"sẽ cấm ứng dụng này tại Mỹ\". Ông chủ Nhà Trắng cho biết có thể sử dụng các quyền kinh tế khẩn cấp hoặc sắc lệnh hành pháp để chính thức cấm công ty Trung Quốc hoạt động tại Mỹ.Tháng trước, Ngoại trưởng Mỹ Mike Pompeo cũng cho biết Washington xem xét cấm TikTok và các ứng dụng khác của Trung Quốc vì \"vấn đề an ninh quốc gia\". Tuy nhiên, nói với  hôm 3/8, chuyên gia Adam Segal nhận định rủi ro an ninh chỉ là một phần lý do khiến Mỹ quyết xử lý TikTok.Theo ông, chính quyền Trung Quốc có thể đã có trong tay một khối lượng khổng lồ dữ liệu của công dân Mỹ thông qua các chiến dịch mạng. \"Vấn đề là chính quyền Tổng thống Trump muốn kìm hãm sự trỗi dậy của Trung Quốc trên mặt trận công nghệ\", chuyên gia Segal nhấn mạnh.Về phần mình, TikTok khẳng định dữ liệu của người dùng Mỹ được lưu trữ ngay tại lãnh thổ Mỹ, các dữ liệu dự phòng nằm ở Singapore. Tuy nhiên, các chuyên gia chỉ ra rằng luật pháp hiện hành của Trung Quốc có thể buộc những doanh nghiệp trong nước như ByteDance (công ty mẹ của TikTok) phải chuyển dữ liệu cho chính quyền Bắc Kinh.\"Đó là những lo ngại chính đáng. Tình báo Trung Quốc có thể truy cập thông tin. Có nhiều lý do để Mỹ yêu cầu nhân viên liên bang, quan chức Bộ Quốc phòng và những người làm việc trong các bộ phận nhạy cảm khác loại bỏ ứng dụng TikTok ra khỏi điện thoại\", chuyên gia Segal bình luận.\"Tuy nhiên, rõ ràng là dữ liệu của những đứa trẻ 15 tuổi đang nhảy múa không hề liên quan gì đến an ninh quốc gia\", vị chuyên gia nói.Cuối tuần qua, Tập đoàn Microsoft xác nhận đang thương lượng với ByteDance về việc mua lại ứng dụng video này. Thỏa thuận sẽ cho phép công ty Mỹ sở hữu TikTok tại Mỹ, Canada, Australia và New Zealand. Hãng cũng cho biết có thể đề nghị các nhà đầu tư Mỹ cùng tham gia mua lại TikTok.Theo bà Theresa Payton, CEO Fortalice Solutions, cựu giám đốc thông tin tại Nhà Trắng, Ủy ban Đầu tư Nước ngoài tại Mỹ phải giám sát tất cả cuộc đàm phán mua lại giữa hai công ty. \"Điều này rất bất thường\", bà nhận định.Bà giải thích rằng các công ty cần phải chứng minh họ có thể nhanh chóng thoái vốn cơ sở hạ tầng, dữ liệu sẽ được chuyển giao và chỉ được lưu trữ ở máy chủ tại Mỹ. \"Có rất nhiều vấn đề cần phải xử lý như cách xử lý dữ liệu. Tôi rất trông chờ xem quyết định cuối cùng là gì, thỏa thuận cuối cùng sẽ ra sao\", bà nói thêm. ", "topic": "Thế giới", "tag": ["TIKTOK", "Adam Segal", "Làn đạn", "Ứng dụng", "Mỹ", "Trung Quốc ByteDance", "CFR (Incoterm)", "Chiến trường", "Sensor Tower", "An ninh mạng", "Cấm", "Donald Trump", "CNBC", "Washington", "Công nghệ", "Trung Quốc", "Cấm cửa", "Xử", "Google Play", "App store"], "link": "https://zingnews.vn/tiktok-giua-hai-lan-dan-tren-chien-truong-cong-nghe-my-trung-post1114992.html"}