{"id": "35919291", "header": "Bóng đá nữ Sơn La có thêm động lực vượt qua mùa dịch", "datetime": "2020-08-04T14:09:00.000+07:00", "summary": "Tiếp nối chương trình trao tặng trang thiết bị và dụng cụ tập luyện cho các câu lạc bộ bóng đá nữ, vừa qua, Đoàn công tác Liên đoàn bóng đá Việt Nam đã trao tặng trang thiết bị tập luyện cho Câu lạc bộ bóng đá nữ Sơn La.", "content": "Tại buổi trao tặng, đại diện lãnh đạo địa phương đã gửi lời cảm ơn tới lãnh đạo Liên đoàn bóng đá Việt Nam (VFF) luôn quan tâm tới phong trào bóng đá nữ nói chung, Câu lạc bộ bóng đá nữ Sơn La nói riêng và hy vọng VFF sẽ tiếp tục có những hỗ trợ thiết thực cho bóng đá nữ.“Câu lạc bộ Bóng đá nữ Sơn La được thành lập từ 2012 và nhiều năm tham dự các giải vô địch quốc gia nữ, cúp quốc gia nữ. Trong suốt quá trình phát triển, Câu lạc bộ luôn nhận sự quan tâm từ lãnh đạo tỉnh, các cấp ngành. Việc được tặng các thiết bị mang tính chuyên nghiệp sẽ giúp đội bóng nâng cao thành tích”, Ông Hồ Xuân Hải, Giám đốc Trung tâm Huấn luyện và Thi đấu Thể dục thể thao Sơn La chia sẻ.Được biết, hầu hết cầu thủ của Câu lạc bộ bóng đá nữ Sơn La thuộc đồng bào dân tộc thiểu số, quanh năm gắn bó với nương rẫy. Để có được tập thể các cầu thủ chuyên nghiệp như hiện tại, Ban huấn luyện đã phải cất công đi tìm các tài năng, thuyết phục từng gia đình các cầu thủ trong nhiều năm qua.Kinh phí để mua sắm trang thiết bị tập luyện, trả lương cho các cầu thủ trong thời gian qua phần lớn phụ thuộc vào các nhà tài trợ. Tuy nhiên, kể từ đầu tháng 3/2020, do gặp khó khăn bởi đại dịch Covid-19, nhà tài trợ buộc phải cắt hợp đồng tài trợ trước thời hạn. Vì thế, việc duy trì hoạt động của đội bóng trong hoàn cảnh hiện tại là rất khó khăn.Không riêng gì bóng đá nữ Sơn La, bóng đá nữ ở một số địa phương khác như Hà Nội, Thái Nguyên, Hà Nam… cũng đang đối mặt với những khó khăn do không tìm được nhà tài trợ, trong bối cảnh dịch Covid-19 còn diễn biến phức tạp. Trước tình hình đó, VFF đã quyết định trao tặng trang thiết bị tập luyện để phần nào hỗ trợ Câu lạc bộ bóng đá nữ Sơn La, cũng như các câu lạc bộ bóng đá nữ ở một số địa phương khác.Trước đó, trong ba ngày 20/7, 27/7 và 29/7, đoàn công tác Liên đoàn bóng đá Việt Nam đã trao tặng thiết bị cho Câu lạc bộ bóng đá nữ Hà Nội, Thái Nguyên, Hà Nam và Than Khoáng sản Việt Nam. ", "topic": "Thể thao", "tag": ["Bóng đá nữ", "Sơn La", "Liên đoàn bóng đá việt nam", "Hồ Xuân Hải", "Trao tặng", "Trang thiết bị", "Tiếp nối", "Tập luyện", "Dịch", "Dụng cụ", "Động lực", "Vượt qua", "Nương rẫy", "Cúp quốc gia", "Gửi lời", "Cất công", "Giải vô địch quốc gia", "Từng gia đình", "Sự quan tâm", "Phong trào"], "link": "https://laodongthudo.vn/bong-da-nu-son-la-co-them-dong-luc-vuot-qua-mua-dich-111262.html"}