{"id": "35917260", "header": "Triều Tiên chế tạo thành công thiết bị hạt nhân tích hợp lên tên lửa đạn đạo?", "datetime": "2020-08-04T11:00:13.000+07:00", "summary": "Hãng tin Reuters dẫn 'một báo cáo bí mật của LHQ' nói rằng Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân của họ và một số quốc gia tin rằng Bình Nhưỡng có thể đã phát triển các thiết bị hạt nhân thu nhỏ để tích hợp với đầu đạn của tên lửa đạn đạo.", "content": "Báo cáo của một hội đồng chuyên gia độc lập theo dõi các lệnh trừng phạt của Mỹ, nói các quốc gia không được hội đồng nêu tên cụ thể, tin rằng sáu lần thử hạt nhân trước đây có thể đã giúp Triều Tiên phát triển các thiết bị hạt nhân thu nhỏ. Bình Nhưỡng đã không tiến hành thử hạt nhân kể từ tháng 9/2017.Báo cáo tạm thời, theo , đã được đệ trình lên ủy ban trừng phạt Triều Tiên của Hội đồng Bảo an LHQ gồm 15 thành viên.\"Cộng hòa Dân chủ Nhân dân Triều Tiên đang tiếp tục chương trình hạt nhân, bao gồm việc sản xuất uranium làm giàu và xây dựng lò phản ứng nước nhẹ thử nghiệm. Một quốc gia thành viên đánh giá rằng Cộng hòa Dân chủ Nhân dân Triều Tiên đang tiếp tục sản xuất vũ khí hạt nhân\", báo cáo nói.Triều Tiên chính thức được gọi là Cộng hòa Dân chủ Nhân dân Triều Tiên (DPRK). Phái đoàn của Triều Tiên tại Liên Hợp Quốc tại New York đã không trả lời ngay lập tức yêu cầu bình luận về báo cáo của U.N của Reuters.Tuần trước, nhà lãnh đạo Triều Tiên Kim Jong Un nói sẽ không còn chiến tranh nữa vì quốc gia này có vũ khí hạt nhân đảm bảo sự an toàn và tương lai của họ bất chấp áp lực bên ngoài và các mối đe dọa quân sự.Báo cáo của LHQ nói một quốc gia mà họ không nhắc tên cụ thể đánh giá rằng Triều Tiên có thể tìm cách tiếp tục phát triển công nghệ thu nhỏ để cho phép tích hợp các cải tiến công nghệ để phát triển nhiều hệ thống đầu đạn.Triều Tiên đã phải chịu lệnh trừng phạt của Mỹ kể từ năm 2006 về các chương trình tên lửa đạn đạo và hạt nhân. Trong khi đó, Hội đồng Bảo an đã tăng cường trừng phạt Triều Tiên nhằm khiến Bình Nhưỡng phải cắt giảm tài trợ cho các chương trình đó.Nhà lãnh đạo Kim Jong Un và Tổng thống Donald Trump đã gặp nhau ba lần kể từ năm 2018, nhưng không đạt được tiến bộ khi Mỹ kêu gọi Bình Nhưỡng từ bỏ vũ khí hạt nhân và Triều Tiên Yêu cầu chấm dứt trừng phạt.Tháng 5/2018, Triều Tiên đã thông qua cam kết cho nổ các đường hầm tại khu thử nghiệm hạt nhân Punggye-ri mà Bình Nhưỡng nói là bằng chứng về cam kết chấm dứt thử nghiệm hạt nhân. Nhưng họ không cho phép các chuyên gia chứng kiến việc tháo dỡ.Báo cáo của LHQ nói rằng chỉ có lối vào đường hầm bị phá hủy và không có dấu hiệu phá hủy toàn diện, một quốc gia đã đánh giá rằng Triều Tiên có thể xây dựng lại và cài đặt lại cơ sở hạ tầng cần thiết để hỗ trợ thử hạt nhân trong vòng ba tháng.Các chuyên gia của LHQ nói Triều Tiên đang vi phạm các lệnh trừng phạt, bao gồm cả việc xuất khẩu than bất hợp pháp qua đường hàng hải, mặc dù họ đã đình chỉ tạm thời thời điểm cuối tháng 1 và đầu tháng 3 do đại dịch coronavirus. ", "topic": "Thế giới", "tag": ["Kim Jong Un", "Triều tiên", "Tên lửa đạn đạo", "Nhà lãnh đạo", "Hạt nhân", "Vũ khí hạt nhân", "Thu nhỏ", "Đầu đạn", "Bình Nhưỡng", "Hãng tin Reuters", "Tích hợp", "U.N", "DPRK", "Chế tạo", "Lò phản ứng nước nhẹ", "Đường hầm", "Thiết bị", "Liên hợp quốc", "Cộng hòa dân chủ nhân dân triều tiên", "Hội đồng bảo an"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/trieu-tien-che-tao-thanh-cong-thiet-bi-hat-nhan-tich-hop-len-ten-lua-dan-dao-1699438.tpo"}