{"id": "35914718", "header": "Đảng bộ quận Tây Hồ: Hiện thực hóa mục tiêu trở thành trung tâm dịch vụ du lịch, văn hóa", "datetime": "2020-08-04T08:23:00.000+07:00", "summary": "Hôm nay, ngày 4/8, Đại hội đại biểu Đảng bộ quận Tây Hồ lần thứ VI, nhiệm kỳ 2020 - 2025 bắt đầu diễn ra với phương châm 'Đoàn kết - Dân chủ - Kỷ cương - Đổi mới - Phát triển'. Từ dấu mốc này nhìn lại những kết quả nổi bật của nhiệm kỳ 2015 - 2020 mà Đảng bộ quận Tây Hồ đạt được, có thể khẳng định, ngoài phát triển kinh tế, quận đã tạo thêm những dấu ấn rõ nét trong phát triển đô thị, nâng chất lượng sống cho người dân.", "content": "Quận Tây Hồ hội tụ nhiều di tích lịch sử, văn hóa có giá trị, các nghề truyền thống đã trở thành thương hiệu. Tiềm năng ấy chính là lợi thế để xây dựng và phát triển quận thành trung tâm dịch vụ du lịch, văn hóa của Thủ đô. Xác định rất rõ điều đó, trong nhiệm kỳ 2015 - 2020, Quận ủy đã đề ra và triển khai nhiều chương trình, kế hoạch, đề án, trong đó có Chương trình số 02-CTr/QHTH về “Phát triển kinh tế; quản lý, khai thác hiệu quả Hồ Tây và các vùng phụ cận giai đoạn 2015 - 2020”; các đề án phát triển thương mại, dịch vụ, tổ chức không gian biểu diễn nghệ thuật, ẩm thực… Quận đã tập trung đầu tư xây dựng hạ tầng đô thị, tạo mọi điều kiện để phát triển hoạt động thương mại, dịch vụ, gắn với bảo tồn, phát huy giá trị của Hồ Tây…Tây Hồ là địa bàn có hệ thống hạ tầng văn hóa, giáo dục thuộc tốp đầu TP. Đến nay đã có 8/8 phường có nhà văn hóa – thư viện, 82/89 nhà sinh hoạt khu dân cư. Toàn quận hiện có 23/25 trường công lập đạt chuẩn quốc gia, tăng 4 trường so với đầu nhiệm kỳ. Quận có thêm 3 “phường văn hóa”gồm Xuân La, Phú Thượng, Bưởi; đang xây dựng phường Quảng An và Nhật Tân đạt chuẩn văn minh đô thị.Trong 5 năm qua, giá trị sản xuất các ngành kinh tế do quận quản lý bình quân tăng 14,01%/năm, vượt chỉ tiêu Nghị quyết Đại hội V đã đề ra. Cơ cấu kinh tế phát triển theo đúng hướng dịch vụ - công nghiệp - nông nghiệp, trong đó ngành thương mại – dịch vụ có tốc độ phát triển nhanh, đạt tỷ trọng 66,14%; công nghiệp ổn định với tỷ trọng đạt 33,53%. Trong 5 năm, tổng thu ngân sách Nhà nước trên địa bàn đạt 15.554 tỷ đồng, tốc độ thu ngân sách hàng năm tăng 13,26%. Số DN thành lập mới tăng 1.186 DN so với nhiệm kỳ trước; số hộ kinh doanh cũng tăng lên gấp bội.Mặc dù nông nghiệp chiếm tỷ trọng không cao (0,33%) nhưng giá trị sản xuất đạt bình quân 235 triệu đồng/ha, vượt chỉ tiêu Nghị quyết Đại hội V đề ra và tăng nhiều so với nhiệm kỳ trước. Cùng với giữ gìn và duy trì thương hiệu Chè sen Quảng An – Tinh hoa chè Việt, Hoa đào Nhật Tân, quận đón nhận thêm danh hiệu làng nghề truyền thống Quất cảnh Tứ Liên và thương hiệu tập thể Xôi Phú Thượng.Với đặc thù tốc độ đô thị hóa nhanh, nhiều dự án trọng điểm được triển khai trên địa bàn như đường Vành đai 2, cầu Nhật Tân, Khu đô thị Tây Hồ Tây và các dự án dân sinh khác, cũng đặt ra một nhiệm vụ không dễ dàng cho công tác lãnh đạo, chỉ đạo của địa phương là GPMB. Như lãnh đạo quận Tây Hồ khẳng định, cùng với tập trung thực hiện tốt công tác quản lý quy hoạch, đất đai, công tác GPMB thực hiện các dự án đã được Đại hội Đảng bộ quận lần thứ V xác định là nhiệm vụ đột phá. Do đó, quận đã tập trung chỉ đạo quyết liệt với phương châm công khai, minh bạch, đúng quy trình, chế độ chính sách; mọi khó khăn, khúc mắc đều giải quyết bằng đối thoại, tiếp dân… Trong 5 năm qua, quận đã thực hiện GPMB với 52 dự án (đã hoàn thành 22 dự án, đang triển khai 30 dự án), với diện tích 29,547ha, 1.364 phương án đền bù, hỗ trợ, bố trí tái định cư 128 căn hộ… Các dự án hoàn thành trong sự đồng thuận lớn của người dân là một thành công không nhỏ của nhiệm kỳ vừa qua.Nhìn lại sự phát triển của đô thị quận Tây Hồ từ năm 2015 đến nay có thể thấy sự đổi thay không hề nhỏ. Với 131 dự án đã được triển khai, mở ra một diện mạo mới cho quận. Các tuyến đường giao thông được mở rộng, nhà văn hóa, đặc biệt là các trường học khu vực ngoài đê… được quan tâm đầu tư. Hệ thống điện chiếu sáng, cấp nước sạch, thoát nước được cải tạo, nâng cấp đồng bộ; xây dựng thêm các vườn hoa, cây xanh tại các khu vực công cộng và một số tuyến phố, đường dạo xung quanh Hồ Tây. Công tác quản lý Hồ Tây theo phân cấp cũng được thực hiện với nhiều biện pháp quyết liệt để bảo đảm quy hoạch kiến trúc và môi trường sinh thái.Để thực hiện thành công các mục tiêu kinh tế - xã hội, việc nâng cao chất lượng đội ngũ cán bộ trong thực thi nhiệm vụ chính là mấu chốt. Ý thức rõ điều đó, Đảng bộ quận nhiệm kỳ vừa qua đã xác định đây là một trong những nhiệm vụ trọng tâm. Quận triển khai đề án về nâng cao năng lực, hiệu quả quản lý điều hành của hệ thống cơ quan hành chính trên địa bàn, để tạo ra bước chuyển biến mạnh về ý thức trách nhiệm của đội ngũ, cán bộ, công chức, nhất là cán bộ lãnh đạo quản lý. Sắp xếp, kiện toàn tổ chức bộ máy 12 phòng chuyên môn, sáp nhập 10 đơn vị sự nghiệp còn 6 đơn vị theo đề án vị trí việc làm. Đồng thời, chủ động rà soát, phân loại, đánh giá số lượng, chất lượng cán bộ, công chức, viên chức để có kế hoạch đào tạo, bồi dưỡng. 5 năm qua, ngoài 65 lớp bồi dưỡng về chuyên môn, nghiệp vụ cho 6.230 lượt cán bộ, công chức, viên chức, quận đã tổ chức đào tạo, bồi dưỡng kỹ năng, nghiệp vụ cho đối tượng cán bộ diện quy hoạch (quận đã tổ chức 238 lớp bồi dưỡng kiến thức cho 30.181 lượt cán bộ, đảng viên). Đó là cơ sở nguồn cho quận thực hiện công tác luân chuyển, bổ nhiệm (trong nhiệm kỳ qua, Ban Thường vụ Quận ủy đã quyết định điều động, luân chuyển 183 lượt cán bộ, bổ nhiệm lại 40 cán bộ).Chính những bước đột phá trong nâng chất lượng cán bộ đã tạo ra chuyển biến thực chất trong đội ngũ, góp phần rất lớn nâng vai trò, trách nhiệm cá nhân trong việc thực hiện mọi nhiệm vụ. Từ đó, không phải đợi nhắc nhở, kiểm tra, mỗi cán bộ đều ý thức rất rõ công việc chuyên môn mình cần hoàn thành; những hạn chế, yếu kém cần khắc phục để công việc tốt hơn.Những thành quả của nhiệm kỳ qua cho thấy bước đi đúng hướng, đưa Tây Hồ vững bước đi lên, mang dáng vóc của một quận nhiều tiềm năng và những đặc trưng riêng có. Đại hội Đảng bộ quận lần thứ VI, nhiệm kỳ 2020 - 2025 (diễn ra từ 4 - 6/8), với chủ đề “Phát huy truyền thống lịch sử, văn hóa và thành tựu 25 năm xây dựng và phát triển quận; tăng cường xây dựng, chỉnh đốn Đảng và hệ thống chính trị trong sạch, vững mạnh; đề cao ý thức trách nhiệm của đảng viên nhất là người đứng đầu; chủ động, sáng tạo, đoàn kết, huy động mọi nguồn lực xây dựng quận Tây Hồ phát triển theo định hướng thành trung tâm dịch vụ du lịch, văn hóa của Thủ đô”, tiếp tục xác định hai khâu đột phá. Một là, tiếp tục đẩy mạnh cải cách hành chính, xây dựng hệ thống chính trị quận tinh gọn, hiệu lực, hiệu quả, đáp ứng yêu cầu hoạt động của chính quyền đô thị. Hai là, tập trung thực hiện tốt công tác quản lý quy hoạch, đất đai, GPMB thực hiện các dự án. Xây dựng và phát triển đô thị xanh - văn minh - hiện đại.Cùng với những giải pháp toàn diện, quận sẽ tập trung huy động mọi nguồn lực để phát triển kinh tế theo hướng tăng tỷ trọng các ngành dịch vụ, du lịch gắn với lợi thế của Hồ Tây. Tập trung xây dựng, tôn tạo nâng cao giá trị lịch sử, cảnh sắc thiên nhiên, môi trường của Hồ Tây và vùng phụ cận; tiếp tục xây dựng hệ thống hạ tầng kỹ thuật đô thị hiện đại… để thực sự đưa Tây Hồ trở thành trung tâm dịch vụ du lịch, văn hóa của Thủ đô. ", "topic": "Nhà đất", "tag": ["Đảng bộ", "Đại hội", "Nhiệm kỳ", "Quận Tây Hồ", "Đại hội đại biểu", "Nghị quyết Đại hội V", "Hồ Tây", "Văn hóa", "Phương châm", "Du lịch", "Vùng phụ cận", "Tây Hồ", "Nhìn lại", "Phát triển kinh tế", "Nâng", "Đoàn kết", "Hiện thực", "Kỷ cương", "Vượt chỉ tiêu", "Trung tâm"], "link": "http://kinhtedothi.vn/dang-bo-quan-tay-ho-hien-thuc-hoa-muc-tieu-tro-thanh-trung-tam-dich-vu-du-lich-van-hoa-392038.html"}