{"id": "35915965", "header": "Cựu vương Tây Ban Nha quyết định sống lưu vong", "datetime": "2020-08-04T09:54:33.000+07:00", "summary": "The Guardian dẫn thông báo từ Hoàng gia Tây Ban Nha hôm 3/8 cho hay, cựu vương Juan Carlos I (82 tuổi) đã quyết định rời khỏi Tây Ban Nha để ra nước ngoài sinh sống, nhằm giúp con trai ông là vua Felipe VI 'thực hiện trách nhiệm của một vị vua'.", "content": "Theo The Guardian, quyết định sống lưu vong của cựu vương Juan Carlos được đề cập trong bức thư ông gửi vua Felipe VI. Nguyên nhân dẫn đến sự việc này là bởi những hậu quả của một loạt bê bối tài chính trong quá khứ mà cựu vương đã gây ra, làm tổn hại uy tín của chế độ quân chủ.Một nguồn thạo tin cho hay, Hoàng gia Tây Ban Nha tôn trọng quyết định của cựu vương và cho rằng động thái này thể hiện sự công tư phân minh mà vua Felipe VI luôn đề cao kể từ khi kế vị. Được biết, bức thư không đề cập đến nơi cựu vương dự định sẽ tới và thời điểm chính xác ông sẽ rời Tây Ban Nha.Truyền thông Tây Ban Nha trước đó đưa tin, cựu vương Juan Carlos I đã nhận 88 triệu euro (~100 triệu USD) từ cố quốc vương Saudi Arabia Abdullah vào năm 2008, thông qua một tài khoản ngân hàng ở Thụy Sĩ, đứng tên một quỹ ở Panama. Cáo buộc trên cũng cho rằng bản thân Vua Felipe VI là một trong những người được chia số tiền này.Thông qua luật sư, ông Juan Carlos đã nhiều lần từ chối bình luận về những cáo buộc nhằm vào mình. Còn vua Felipe VI đã tước bỏ khoản trợ cấp hàng năm tương đương 216.000 USD của cha mình, đồng thời từ bỏ bất cứ thừa kế cá nhân nào có thể nhận được từ cha.Hồi tháng 6, Tòa án Tối cao của Tây Ban Nha đã mở cuộc điều tra về sự dính líu của cựu vương với tập đoàn Tây Ban Nha trong hợp đồng xây dựng dự án đường sắt cao tốc nối các thành phố Mecca và Medina của Saudi Arabia, trị giá 7,6 tỉ USD.Ông Juan Carlos đăng quang năm 1975, sau cái chết của nhà độc tài Francisco Franco và đã tại vị 38 năm. Ông là nhân vật nổi tiếng trong nhiều thập kỷ tại Tây Ban Nha, đóng vai trò quan trọng trong quá trình chuyển đổi dân chủ ở quốc gia Nam Âu này.Nhưng trong những năm gần đây, những tiết lộ về đời sống riêng tư và các vấn đề tài chính của ông đã làm mờ đi những gì từng được coi là một trong những chế độ quân chủ kiểu mẫu của Châu Âu. ", "topic": "Thế giới", "tag": ["Juan Carlos", "Lưu vong", "Cố quốc", "Felipe VI", "Tây ban nha", "Tài khoản ngân hàng", "Hoàng Gia Tây Ban Nha", "Nhà vua", "Juan Carlos I", "Quyết định", "The guardian", "Chế độ quân chủ", "Vua", "Rời khỏi", "Bê bối", "Phân minh", "Bức thư", "Kế vị", "Làm tổn hại", "Thạo tin"], "link": "http://cand.com.vn/the-gioi-24h/vi-sao-cuu-vuong-tay-ban-nha-quyet-dinh-song-luu-vong-605673/"}