{"id": "35914622", "header": "Chọn mua chung cư nhớ nguyên tắc 'kim cương' này: Gia chủ càng sống lâu càng giàu có", "datetime": "2020-08-04T08:21:00.000+07:00", "summary": "Khi mua chung cư bạn cần nhớ những yếu tố phong thủy sau để giúp cho gia đình luôn an yên, công việc làm ăn thuận lợi.", "content": "Khi bạn lựa chọn  tùy thuộc vào sở thích, mong muốn khác nhau của mỗi người mà gia chủ có thể lựa chọn số tầng phù hợp. Tuy nhiên, bạn không nên lựa chọn tầng quá cao bởi sẽ khó khăn khi di chuyển trong những lúc có sự cố xảy ra. Đặc biệt, bạn không nên chọn mua chung cư ở tầng trên cùng bởi tầng này thường nóng vào mùa hè, lạnh vào mùa đông.Khi bạn chọn mua chung cứ ban nên tránh những con số không đẹp như số 13. Ngoài ra, trong dân gian người ta thường đồn rằng, chọn tầng chung cư cũng giống như lựa sim số đẹp, cần tuyệt đối nói không bởi con số 4. Vì theo cách phát âm thì Tư phát âm na ná giống Tử nên không mang lại may mắn cho bạn khi vào sinh sống. Bạn nên lựa chọn số 6 hoặc số 8 sẽ mang lại nhiều tài lộc cho bạn.Tuy nhiên, các chuyên gia phong thủy học vẫn chưa thể lý giải được tính chính xác của quan niệm dân gian này, họ cho rằng, thuật chơi chữ hợp âm âu cũng chỉ là giải pháp tạm thời để trấn an, xoa dịu tâm lý của gia chủ.Ngoài ra, nếu như gia chủ thuộc mệnh Kim nên chọn các tầng: 5, 10, 15, 20,... vì đây là các tầng thuộc hành Thổ tương sinh với mệnh Kim sẽ tốt cho bạn khi vào ở trong ngôi nhà như vậy. Bạn nên tránh chọn các tầng 2,7,12,17 vì tương khắc với các tầng thuộc hành Hỏa tương khác với mệnh của mình.Nếu như bạn người thuộc mệnh Thủy nên chọn các tầng 4, 9, 14, 19,.., vì đây là các tầng thuộc hành Kim. Người mệnh Thủy tránh chọn các tầng thuộc hành Thổ như 5, 10, 15, 20,...Đối với những ai thuộc mệnh Mộc nên chọn các tầng thuộc hành Thủy như 1, 6, 11, 16 và bạn nên tránh các tầng thuộc hành Kim như 4, 9, 14 ,19,...Khi bạn thuộc mệnh Hỏa nên chọn các tầng 3, 8, 13, 18 vì tương sinh với Mộc. Và bạn không nên chọn các tầng thuộc hành Thủy như 1, 6, 11, 16,...Khi bạn thuộc mệnh Thổ nên chọn tầng 2, 7, 12, 17,... vì đây là các tầng thuộc mệnh Hỏa. Và người mệnh Thổ không nên chọn những tầng 3, 8, 13, 18,... không nên chọn vì đây là những tầng thuộc hành Mộc.Ngoài ra khi bạn chọn chung cư bạn nên chọn nơi có cảnh quan đẹp, trước cửa tòa nhà không bị che chắn bởi quá nhiều cây xanh, hoặc những toàn nhà cao hơn.Nếu một  bị chắn hết ánh sáng sẽ khoog tốt cho sức khỏe của gia chủ khi sống trong nhà. Đồng thời, khi bạn chọn căn hộ này khiến cho tài lộc cũng khó chảy vào nhà.Ngoài ra, khi lựa chọn tầng tốt nhất để mua  cho mình và gia đình mình thì cần phải xử lí tốt các vấn đề về ngũ hành và đạt được những trạng thái hài hòa về môi trường, địa lý sẽ mang lại những điều tốt đẹp cho gia chủ sống trong ngôi nhà(*) Thông tin chỉ mang tính tham khảo ", "topic": "Nhà đất", "tag": ["Gia chủ", "Chung cư", "Phong thủy", "Sống lâu", "Kim cương", "Nguyên tắc", "Giàu có", "Nên tránh", "Mệnh", "Số đẹp", "Tương sinh", "Hợp âm", "Phát âm", "Làm ăn", "Tài lộc", "Na ná", "Chơi chữ", "Dân gian", "Tương khắc", "Tùy thuộc"], "link": "https://kienthuc.net.vn/kinh-doanh/chon-mua-chung-cu-nho-nguyen-tac-kim-cuong-nay-gia-chu-cang-song-lau-cang-giau-co-1417652.html"}