{"id": "35913095", "header": "Ngân hàng ồ ạt thanh lý nhà, đất: Không dễ bán", "datetime": "2020-08-04T05:20:00.000+07:00", "summary": "Dù bán giá thấp hơn nhiều so với thị trường nhưng nhiều bất động sản thanh lý vẫn ế ẩm.", "content": "Thời gian gần đây, ngoài ô tô thì bất động sản (BĐS) cũng là một tài sản được các ngân hàng ồ ạt thanh lý để thu hồi nợ. Việc bán đấu giá các tài sản thế chấp bao gồm nhà đất, căn hộ... tại các ngân hàng thương mại hiện diễn ra khá phổ biến.Từ đầu năm đến nay, nhiều ngân hàng ồ ạt rao bán hàng loạt BĐS để thu hồi nợ. Có BĐS được rao bán với giá từ vài tỉ đồng, vài trăm tỉ đến cả ngàn tỉ đồng.Kể từ đầu tháng 7, Ngân hàng VietinBank đã thông báo bán nhiều tài sản bảo đảm. Đơn cử như ngân hàng này thông báo bán đấu giá tài sản thế chấp là quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất tại Trung tâm thương mại phức hợp Cần Thơ Center 3,23 ha, giá khởi điểm là 190 tỉ đồng. Ngoài ra còn có 30 quyền sử dụng đất và tài sản gắn liền với đất với diện tích đất hơn 5 ha tại huyện Kỳ Sơn (Hòa Bình).Ngân hàng BIDV cũng thông báo chọn tổ chức đấu giá tài sản thế chấp là quyền sử dụng đất và tài sản gắn liền với đất hình thành trong tương lai thuộc dự án Kenton Node (huyện Nhà Bè, TP.HCM). Toàn bộ số nợ gốc, tiền lãi phát sinh tại thời điểm bán đấu giá lên đến 4.063 tỉ đồng. BIDV Chi nhánh Gia Định cũng nhiều lần rao bán hàng chục căn hộ tại chung cư Kỷ Nguyên The Era Town, phường Phú Mỹ, quận 7, TP.HCM. Giá bán khởi điểm dao động 2,1-5,5 tỉ đồng/căn. Trên website của Ngân hàng SCB cũng rao bán trực tiếp 10 tài sản là BĐS có giá trị thấp nhất từ vài tỉ đến hàng trăm tỉ đồng.Đại diện lãnh đạo một ngân hàng cho biết một phần nguyên nhân việc rao bán tài sản thế chấp này là do dịch COVID-19 đã tác động nặng nề tới hoạt động sản xuất, kinh doanh, khiến nhiều doanh nghiệp mất khả năng trả nợ.Tuy nhiên, việc thanh lý BĐS để thu hồi nợ xấu rất khó khăn do giá trị lớn, nhiều tài sản còn vướng thủ tục pháp lý, sản phẩm không phù hợp với thị trường… Do đó, dù được giảm giá nhưng vẫn ế ẩm.Ví dụ, mới đây Ngân hàng BIDV tiếp tục phát đi thông báo phát mại 55 căn hộ thuộc chung cư Era Town, giá rẻ chỉ bằng 1/2, 1/3 thị trường nhưng vẫn rất ít người mua.Theo chuyên gia kinh tế Nguyễn Trí Hiếu, thủ tục pháp lý quá phức tạp, vướng mắc nhiều khâu khiến cho hoạt động rao bán các tài sản BĐS nợ xấu gặp nhiều trở ngại. Việc phát mại tài sản đảm bảo là BĐS có giá trị lớn trong bối cảnh hiện nay sẽ càng khó hơn vì người mua cũng gặp khó khăn về tài chính.“Thủ tục pháp lý, việc chuyển nhượng BĐS được ngân hàng thanh lý còn nhiều vướng mắc khiến người mua e ngại. Để thu hút người mua, ngân hàng cần phối hợp chặt chẽ và tranh thủ hỗ trợ tối đa từ các bộ, ngành, cơ quan, chính quyền địa phương trong việc gỡ vướng thủ tục, đặc biệt công tác thu giữ và xử lý tài sản đảm bảo, giải quyết triệt để tranh chấp có thể xảy ra” - ông Hiếu góp ý.Luật sư Nguyễn Văn Hậu, Chủ tịch Trung tâm Trọng tài thương mại luật gia Việt Nam, cho biết hiện ngân hàng cũng rất khó bán được hàng vì diễn biến dịch bệnh còn phức tạp. Chưa kể giá trị tài sản quá lớn nên dù có hời thì cũng ít người có đủ tiềm lực tài chính để mua để dành.Hơn nữa, mua BĐS phát mại cũng có rủi ro khi người mua nhà phát mại mua trực tiếp từ chủ nhà cũ, tức là “con nợ” thông qua sự giới thiệu của ngân hàng. Lý do vì đây là loại tài sản bị tịch biên, khi người mua làm việc trực tiếp với chủ tài sản (con nợ) nghĩa là họ đang giao dịch với người không sở hữu hoàn toàn tài sản. Nếu không nắm kỹ những thông tin này, người mua có thể gặp rắc rối và phải mất nhiều thời gian để giải quyết.“Rủi ro nữa là BĐS có thể nằm trong diện quy hoạch, vướng các thủ tục về pháp lý dự án như có đất xen cài… Vì vậy, người mua cần tìm hiểu rõ pháp lý, thủ tục dự án, thủ tục định giá, đấu giá, thủ tục phát mại tài sản rồi mới quyết định xuống tiền” - luật sư Hậu tư vấn.Theo luật sư Nguyễn Văn Hậu, Chủ tịch Trung tâm Trọng tài thương mại luật gia Việt Nam, khi tiến hành mua tài sản thế chấp, người mua nên giao dịch khi có mặt cả ba bên là người mua, ngân hàng và chủ tài sản, tức là “con nợ” của ngân hàng.Thứ nhất, bên mua yêu cầu bên bán cung cấp xác nhận của ngân hàng về tổng dư nợ các khoản vay (bao gồm gốc và lãi), các cam kết, nghĩa vụ bảo lãnh, thanh toán. Sau đó, bên mua tài sản thế chấp mới quyết định nộp tiền vào tài khoản mở tại ngân hàng đó và yêu cầu ngân hàng phong tỏa tài khoản.Tiếp đó, các bên gồm bên thế chấp, bên nhận thế chấp (ngân hàng), bên thứ ba nhận mua tài sản thế chấp sẽ cùng ký với nhau biên bản thỏa thuận ba bên. Trong đó, ngân hàng đồng ý cho bên thế chấp bán tài sản và chỉ tiến hành mở phong tỏa tài khoản khi các bên đã hoàn tất thủ tục chuyển nhượng nhà, đất.Cuối cùng, bên thế chấp tiến hành xóa đăng ký thế chấp tại văn phòng đăng ký quyền sử dụng đất sau khi đã có biên bản thỏa thuận ba bên. Sau khi hoàn thành thủ tục mua bán có công chứng, các bên cần tiến hành ngay việc kê khai và nộp các khoản thuế, phí theo quy định, tiến hành sang tên tài sản. ", "topic": "Nhà đất", "tag": ["Thanh lý", "Ồ ạt", "Ế ẩm", "Rao", "Ngân hàng", "Bất động sản", "Thế chấp", "Phát mại", "Đấu giá", "Bán đấu giá", "Đất", "BIDV Chi nhánh Gia Định", "Quyền sử dụng đất", "Ngân hàng BIDV", "Era Town quận 7", "Giá khởi điểm", "Ngân hàng SCB", "Kenton Node", "Chung cư Era Town", "Nợ xấu"], "link": "https://plo.vn/bat-dong-san/ngan-hang-o-at-thanh-ly-nha-dat-khong-de-ban-928786.html"}