{"id": "35914695", "header": "Hành tinh lang thang về đâu?", "datetime": "2020-08-04T08:20:00.000+07:00", "summary": "Những nghiên cứu về các hành tinh lang thang (hành tinh tự do, không có sao chủ) giúp chúng ta hiểu các hệ hành tinh (giống như Hệ Mặt trời) hình thành và tiến hóa như thế nào.", "content": "“Thật đáng tiếc là các thiên thể có khối lượng hành tinh hầu như không phát ra ánh sáng. Việc phát hiện chúng bằng phương pháp cổ điển trong thực tế là bất khả thi” - nhận định của Tiến sĩ Przemyslav Mroz (ĐH Warsaw, Ba Lan).Thật khó chỉ ra một lý do cụ thể nào đó. Giống như nhiều nhà thiên văn học khác, niềm đam mê thiên văn học trong tôi bắt đầu bùng cháy từ những năm trẻ tuổi; từ việc quan sát bầu trời, ban đầu bằng ống nhòm, sau đó bằng kính viễn vọng nhỏ.Tôi cũng có may mắn là đã lớn lên trong thời kỳ thiên văn học phát triển mạnh mẽ - trong đó có các sự kiện phát hiện các  các sứ mệnh vũ trụ lên sao Hỏa (sứ mệnh Opportunity) và sao Thổ (sứ mệnh Cassini).Những phát hiện này đã kích thích mạnh trí tưởng tượng và góp phần khiến tôi quyết định trở thành nhà thiên văn chuyên nghiệp.Từ khá lâu, khi xuất hiện những mô hình đầu tiên mô tả sự hình thành các hệ hành tinh, giới khoa hoc đã nhận thấy rằng một số hành tinh có thể bị văng ra khỏi hệ hành tinh mẹ. Thậm chí, người ta còn đưa ra giả thuyết, rằng Hệ Mặt trời của chúng ta cũng có hành tinh bị văng ra ngoài – do tác động với \"tiền sao Mộc\" (sao Mộc nguyên thủy).Việc nghiên cứu các  do vậy, có thể giúp chúng ta hiểu cách các hệ hành tinh giống như Hệ Mặt trời hình thành và tiến hóa như thế nào.Thật đáng tiếc là các thiên thể có khối lượng hành tinh hầu như không phát ra ánh sáng. Việc phát hiện chúng bằng phương pháp cổ điển trong thực tế là bất khả thi.Phương pháp duy nhất giúp phát hiện các thiên thể cô lập, không phát sáng là vi thấu kính hấp dẫn. Trên thế giới có một số dự án chuyên về tìm kiếm các hiện tượng vi thấu kính hấp dẫn. Một trong số đó là dự án OGLE của ĐH Warsaw, Ba Lan.Tuy nhiên, trong nhiều năm những hạn chế về công nghệ không giúp chúng ta phát hiện các thiên thể có khối lượng hành tinh. Mãi đến năm 2010, nhờ lắp đặt các máy dò mới, chúng ta mới có thể quan sát bầu trời thường xuyên hơn, phát hiện các hiện tượng vi thấu kính do các hành tinh lang thang gây ra.Tôi đã tham gia phân tích các quan sát dài hạn đối với những hiện tượng vi thấu kính do OGLE thu thập. Những nghiên cứu của tôi cho thấy, số lượng hành tinh lang thang với khối lượng tương đương sao Mộc ít hơn rất nhiều với giả định ban đầu. Lần đầu tiên, tôi phát hiện một vài hiện tượng vi thấu kính hấp dẫn có thể do các hành tinh lang thang với khối lượng tương đương Trái đất, gây ra.Phương pháp  của tôi sẽ được các nhà nghiên cứu khác áp dụng, chẳng hạn như trong sứ mệnh Kính viễn vọng không gian Nancy Grace Roman của Cơ quan Hàng không Vũ trụ Mỹ (NASA).Không có một phương pháp chung nào hết. Cần phải đặt ra cho mình những câu hỏi và mục tiêu đầy tham vọng, đồng thời không tìm kiếm câu trả lời cho những vấn đề đã được giải quyết từ lâu.Khi mới bắt đầu dự án liên quan đến các hành tinh lang thang, tôi không hề biết trước chúng ta sẽ nhận được những kết quả gì và liệu có tìm được các hành tinh lang thang hay không.Những nghiên cứu trong khuôn khổ luận án tiến sĩ của tôi có liên quan đến việc tìm kiếm các hành tinh lang thang – tức là các thiên thể có khối lượng nhỏ.Hiện tại, tôi cố gắng tìm kiếm các đối tượng có khối lượng lớn hơn – các lỗ đen. Năm 2015, lần đầu tiên Đài quan sát LIGO phát hiện sóng hấp dẫn do hai lỗ đen tạo ra trong quá trình va chạm.Vấn đề ở đây là hai lỗ đen này – tương tự như nhiều lỗ đen khác do Đài quan sát LIGO và máy dò sóng hấp dẫn Virgo phát hiện, nặng hơn rất nhiều so với các lỗ đen được biết đến trước đó trong Dải Ngân hà. Dự đoán, có hàng chục triệu lỗ đen khổng lồ như vậy. Vì thế, công việc nghiên cứu là rất nhiều. ", "topic": "Khoa học", "tag": ["Hệ mặt trời", "Lang thang", "Hành tinh", "Thấu kính hấp dẫn", "ĐH Warsaw", "Thiên thể", "Tiến hóa", "Nhà thiên văn", "Thiên văn học", "HOC", "Kính thiên văn", "Sao mộc", "Bất khả thi", "Ba Lan", "Khối lượng", "Hành tinh ngoài Hệ Mặt Trời", "Hình thành", "Sao thổ", "Ống nhòm", "Phát ra"], "link": "https://giaoducthoidai.vn/hanh-tinh-lang-thang-ve-dau-1596442927449.html"}