{"id": "35917211", "header": "Kế hoạch sáp nhập Bờ Tây: Israel 'đá' sang Mỹ, Jordan và Palestine lên tiếng về khu định cư ở Đông Jerusalem", "datetime": "2020-08-04T11:00:00.000+07:00", "summary": "Ngày 3/8, phát biểu với đảng Likud, Thủ tướng Israel Benjamin Netanyahu cho hay, kế hoạch sáp nhập khu Bờ Tây chưa bị đưa ra khỏi chương trình nghị sự, thay vào đó hiện phụ thuộc vào quyết định từ chính quyền Mỹ.", "content": "Thủ tướng Israel Benjamin Netanyahu cho hay, kế hoạch sáp nhập khu Bờ Tây phụ thuộc vào quyết định từ chính quyền Mỹ. (Nguồn: Flash90)Theo ông Netanyahu, \"vấn đề áp đặt chủ quyền hiện đang nằm ở Washington. Nó chưa bị đưa ra khỏi bàn thảo luận và lựa chọn này vẫn tồn tại\".Thủ tướng Israel tuyên bố ý định thúc đẩy hoạt động sáp nhập từ ngày 1/7, trên cơ sở nội dung kế hoạch hòa bình của Mỹ, nhưng thời hạn này trôi qua mà không có động thái nào xảy ra. Trong vài tuần gần đây, ông Netanyahu cơ bản cũng im lặng về vấn đề này.Trong vài tháng qua, có thông tin Nhà Trắng đã nguội lạnh trước đề xuất của Israel, trong bối cảnh dịch Covid-19 đang hoành hành, các cuộc biểu tình chống phân biệt chủng tộc diễn ra rầm rộ, cũng như cuộc bầu cử tổng thống Mỹ đang tới gần và một số vấn đề khác.Liên quan đến động thái của giới chức Israel quyết định xây dựng hơn 1.000 đơn vị nhà ở mới tại khu định cư E1 thuộc Đông Jerusalem, cùng ngày, người phát ngôn Bộ Ngoại giao Jordan Deifallah Fayez đã lên tiếng chỉ trích, phản đối mọi hình thức xây dựng và mở rộng các khu định cư của Israel, đồng thời nói thêm rằng, các khu định cư vi phạm luật pháp quốc tế và phá hoại cơ hội đạt được giải pháp hai nhà nước.Ông Fayez cũng nhấn mạnh sự cần thiết phải ngay lập tức ngừng chính sách định cư bất hợp pháp của Israel, kêu gọi Israel tuân thủ nghĩa vụ với tư cách là một lực lượng chiếm đóng.Trước đó, ngày 2/8, Palestine đã hoan nghênh việc đại sứ 15 nước thuộc Liên minh châu Âu (EU) ký và gửi thư phản đối kế hoạch xây dựng khu định cư của Israel ở Đông Jerusalem lên Bộ Ngoại giao nước này hôm 31/7, đồng thời hối thúc các nước EU đưa ra \"các quyết định hành động\".Bà Hanan Ashrawi, thành viên của Ủy ban Điều hành Tổ chức Giải phóng Palestine, kêu gọi các nhà ngoại giao châu Âu \"thông qua các quyết định hành động\" nhằm ngăn chặn hành vi \"trái phép, phổ biến và không bị trừng phạt\" của Israel, nhấn mạnh: \"Sự phản đối bằng lời không đủ để răn đe Israel\". ", "topic": "Thế giới", "tag": ["Bờ Tây", "Benjamin Netanyahu", "Jerusalem", "Israel", "Định cư", "Đảng Likud", "Sáp nhập", "Palestine", "Jordan", "Chương trình nghị sự", "Lên tiếng", "Jordan Deifallah Fayez", "Kế hoạch", "Thủ tướng", "Phụ thuộc", "Mỹ", "Nguội lạnh", "Chính quyền", "Cho hay", "Áp đặt"], "link": "https://baoquocte.vn/ke-hoach-sap-nhap-bo-tay-israel-da-sang-my-jordan-va-palestine-len-tieng-ve-khu-dinh-cu-o-dong-jerusalem-120848.html"}