{"id": "35916627", "header": "Toyota Hilux mới cũng được trang bị gói an toàn Toyota Safety Sense", "datetime": "2020-08-04T10:12:00.000+07:00", "summary": "Mẫu bán tải Toyota Hilux phiên bản nâng cấp 2020 ra mắt tại thị trường Malaysia sẽ được trang bị gói công nghệ an toàn Toyota Safety Sense.", "content": "Sau khi tung ra hình ảnh hé lộ Toyota Hilux phiên bản nâng cấp 2020, UMW Toyota Motor của Malaysia đã tuyên bố chính thức bắt đầu nhận đặt hàng cho chiếc bán tải này. Theo đó, giá dự kiến cho Hilux mới sẽ từ 93.880 RM (khoảng 513 triệu đồng), với 5 phiên bản khác nhau.Các phiên bản bao gồm 2.4MT Cabin đơn, 2.4G MT Cabin kép, 2.4E AT Cabin kép (bản mới), 2.V AT Cabin kép (bản nâng cấp từ 2.4 L-Edition) và Cabin kép 2.8 Rouge AT (thay thế bản 2.8 Black Edition Cabin kép). Trong đó, động cơ 2.8 lít trên Toyota Hilux nâng cấp mới tuy vẫn có dung tích như cũ nhưng đã được tinh chỉnh để nâng công suất thêm khoảng 27 mã lực, đạt tới 204 mã lực.Bên cạnh đó, tất cả các phiên bản Toyota Hilux 2020 cabin kép đều sẽ sử dụng vô-lăng biến thiên theo tốc độ, cho cảm giác lái trợ lực phù hợp với từng dải tốc độ khác nhau.Toyota cũng trang bị trên Hilux 2020 tại Malaysia vi sai chống trượt tự động, để đảm bảo lực kéo tối ưu khi một trong hai bánh sau bị mất lực bằng cách sử dụng hệ thống kiểm soát lực kéo để kiểm soát phanh và sức mạnh truyền tới bánh. Nhưng hệ thống này chỉ hoạt động ở dải tốc độ cao và trong chế độ 1 cầu với tốc độ lên tới 50 km/h.Trong khi đó, động cơ 2.4 lít không có gì thay đổi, vẫn cho ra công suất tối đa khoảng 150 mã lực. Động cơ này kết hợp với hộp số sàn hoặc tự động 6 cấp tùy chọn, cũng như hệ dẫn động 1 cầu hoặc 2 cầu.Nâng cấp lớn nhất trên Toyota Hilux phiên bản 2020 là được trang bị gói an toàn Toyota Safety Sens (TSS). Hệ thống này đã có trên Hilux tại Úc trước đây. Gói Toyota Safety Sense trên Hilux sẽ có 3 hệ thống gồm cảnh báo trước va chạm (PCS), kiểm soát hành trình thích ứng (DRCC) và cảnh báo chệch làn đường có hỗ trợ giữ làn.Toyota Hilux bản nâng cấp cũng có một số thay đổi về kiểu dáng, gồm một phiên bản sử dụng lưới tản nhiệt phía trước hình lục giác lớn hơn, đặt cạnh đèn pha sắc nét hơn. Những thay đổi khác có thể kể đến như đèn sương mù hình chữ L mới và đèn hậu LED được thiết kế lại với đồ họa hình lục giác.Bên cạnh đó, trang bị nội thất trên Hilux 2020 cũng có một số nâng cấp đáng chú ý như thiết kế trang trí nội thất mới, cụm đồng hồ được nâng cấp, màn hình hiển thị đa thông tin mới,… ", "topic": "Xe cộ", "tag": ["Toyota Safety Sense", "Toyota Hilux", "Toyota Hilux 2020", "HILUX", "UMW Toyota Motor", "Trang bị", "Malaysia", "Nâng cấp", "Phiên bản", "Bản nâng cấp", "BLACK", "Cabin", "An toàn", "Toyota Safety Sens", "Như cũ", "Vi sai", "Biến thiên", "Tinh chỉnh", "Mã lực", "Trợ lực"], "link": "https://xe.baogiaothong.vn/toyota-hilux-moi-cung-duoc-trang-bi-goi-an-toan-toyota-safety-sense-d474516.html"}