{"id": "35915901", "header": "Mad Catz trở lại thị trường Việt Nam - Mèo điên thức tỉnh", "datetime": "2020-08-04T09:30:00.000+07:00", "summary": "Ông Nguyễn Anh Tuấn - đại diện nhà phân phối PATECH cho biết container hàng Mad Catz vừa cập cảng vào ngày 1/7/2020.", "content": "Tháng 3/2017 MadCatz - “huyền thoại” gaming gear đột ngột ngừng hoạt động trên bờ vực phá sản (thua lỗ tới 11 triệu USD theo báo cáo tài chính đầu năm 2017) đem theo bao tiếc nuối của tín đồ công nghệ. Sau gần một năm im ắng, vào 5/1/2018, trang chủ Mad Catz đã hoạt động trở lại. Tuy nhiên, tại Việt Nam, các gamer còn rất hoài nghi bởi việc ngừng duy trì trang web chính thức và các dịch vụ hỗ trợ.Video back in the game đánh dấu sự trở lại của Mad Catz từ năm 2018Sau 3 năm, Mad Catz Global bất ngờ công bố hàng loạt nhà phân phối tại nhiều các quốc gia trên thế giới tại trang chủ madcatz.com. Không quá bất ngờ khi nhà phân phối độc quyền tại Việt Nam là một cái tên không hề xa lạ PATECH.,JSC - Công ty Cổ phần XNK Kỹ nghệ Á Đông. Đây là điều chưa có tiền lệ bởi trong 30 năm lịch sử hình thành và phát triển, Mad Catz chưa bao giờ xây dựng nhà phân phối tại Đông Nam Á, chứ không nói đến thị trường Việt Nam. Sự trở lại này khiến giới tín đồ công nghệ Việt tò mò và hào hứng, từ khóa Mad Catz lại một lần nữa trở nên nóng sốt trong cộng đồng game thủ và dân chơi gaming gear.“Mad Catz là thương hiệu mà không một game thủ thực thụ nào không mong muốn sở hữu. Những chú chuột, tay cầm, bàn phím với công năng tuyệt vời, độ bền bỉ và ngoại hình hầm hố của sản phẩm đi kèm những tính năng độc đáo có một không hai. Một thương hiệu gaming gear được săn đón hàng đầu thế giới.” - một tín đồ công nghệ hào hứng.Mad Catz Global là nhà cung cấp toàn cầu các sản phẩm giải trí và chơi game tương tác sáng tạo. Các sản phẩm của Mad Catz được thiết kế để thu hút các game thủ ở mọi khả năng và trên nhiều nền tảng bao gồm máy chơi game trong nhà, máy chơi game cầm tay, máy tính PC Windows, điện thoại thông minh, máy tính bảng và các thiết bị di động khác. Mad Catz phân phối sản phẩm của mình thông qua các nhà phân phối đại diện duy nhất trong khu vực, cho các nhà bán lẻ trên toàn cầu. Mad Catz Global Limited hiện có trụ sở tại Hồng Kông.Ông Nguyễn Anh Tuấn - đại diện nhà phân phối PATECH cho biết container hàng Mad Catz vừa cập cảng vào ngày 1/7/2020. Những mẫu chuột R.A.T đầy nam tính và bàn phím được mô-đun hóa với khả năng tùy biến số một thế giới được nhà phân phối chính thức bảo đảm về chất lượng và bảo hành. Đây là một tin vui với các tín đồ gear khi không còn phải order hàng xách tay và lo lắng về sự rủi ro khi mua hàng và không biết bảo hành, đổi mới sản phẩm ở đâu khi phát sinh vấn đề.Ông Tuấn còn bật mí, ngoài chính sách bảo hành chính hãng toàn cầu 12 tháng, PATECH còn tặng thêm 12 tháng bảo hành cho người dùng cuối. Với chính sách bảo hành 24 tháng (năm đầu tiên đổi mới), người tiêu dùng có thể yên tâm về chất lượng sản phẩm và chế độ hậu mãi khi mua hàng Mad Catz chính hãng tại Việt Nam. ", "topic": "Công nghệ ", "tag": ["GEAR", "Nhà phân phối", "Thức tỉnh", "Nguyễn Anh Tuấn", "Cập cảng", "Điên", "Mèo", "Game thủ", "JSC", "BACK", "Công-te-nơ", "Tín đồ", "Nhà phân phối độc quyền", "Trang chủ", "Bờ vực", "Đem theo", "Im ắng", "Danh sách quốc gia", "Ngừng hoạt động", "Thị trường"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/mad-catz-tro-lai-thi-truong-viet-nam-meo-dien-thuc-tinh-663243.html"}