{"id": "35918603", "header": "MU trở ngại vụ Grealish, Chelsea mua Ginter", "datetime": "2020-08-04T13:05:00.000+07:00", "summary": "MU trở ngại vụ Jack Grealish, Chelsea hỏi mua Matthias Ginter là những tin chuyển nhượng chính hôm nay, 4/8.", "content": "Kế hoạch mua Jack Grealish của MU đang gặp trở ngại lớn, khi có sự can thiệp từ phía Arsenal.Theo Daily Mirror, sau khi giành FA Cup và lấy vé Europa League mùa sau, HLV Mikel Arteta yêu cầu BLĐ Arsenal chiêu mộ Grealish.Grealish vốn là mục tiêu hàng đầu mà Ole Gunnar Solskjaer muốn có để làm mới MU.Solskjaer rất cần sự đa năng của Grealish - người có thể đá nhiều vai trò khác nhau ở hàng tiền vệ.MU tưởng như dễ dàng có được tiền vệ 24 tuổi người Anh. Nhưng diễn biến mới đang gây khó khăn cho \"Quỷ đỏ\".Sau khi trụ hạng Premier League, Aston Villa liền cơ hội hét giá Grealish. Việc Arsenal vào cuộc đua có thể đẩy giá chuyển nhượng lên cao hơn 80 triệu bảng.Chelsea tiếp tục \"Đức hóa\" đội hình hướng đến mùa giải 2020-21, khi lên kế hoạch chuyển nhượng Matthias Ginter.Trước đó, Chelsea sớm mua được Timo Werner, và cũng đạt thỏa thuận sơ bộ về Kai Havertz.Báo chí Anh đưa tin, Chelsea bắt đầu đàm phán với phía đối tác Gladbach.Chelsea cân tăng chiều sâu đội hình cho cuộc đua Premier League lẫn Champions League, và Lampard đánh giá cao Ginter.Một điểm mạnh ở Ginter là anh có thể đá nhiều vị trí. Tuyển thủ Đức 26 tuổi này ngoài vai trò trung vệ còn đá được hậu vệ phải, và tiền vệ phòng ngự.Giá chuyển nhượng Ginter không quá cao. Chelsea dự kiến mất khoảng 30 triệu bảng cho thương vụ này. ", "topic": "Thể thao", "tag": ["Jack Grealish", "Matthias Ginter", "Trở ngại", "Chelsea", "Hỏi mua", "Daily Mirror", "BLĐ Arsenal", "Manchester United", "Mikel Arteta", "Lấy vé", "Ole Gunnar Solskjaer", "Chuyển nhượng", "Làm mới", "Cúp FA", "Arsenal", "Chiêu mộ", "Hét giá", "Quỷ đỏ", "Đa năng", "Can thiệp"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-4-8-mu-gap-kho-grealish-chelsea-mua-ginter-663330.html"}