{"id": "35914502", "header": "Kỳ 45: Cà phê trong quá trình thức tỉnh sáng tạo của danh họa huyền thoại Picasso", "datetime": "2020-08-04T08:00:00.000+07:00", "summary": "Pablo Picasso là một trong những danh họa vĩ đại nhất thế kỷ 20. Ông nổi tiếng bởi khả năng sáng tạo vô biên, là người sáng lập Chủ nghĩa Lập thể, khởi đầu cuộc cách mạng sáng tạo vang dội trong giới hội họa, điêu khắc.", "content": "Người Nhật đã định hình Trà đạo thành đạo lý của dân tộc, một nghệ thuật sống được truyền tải qua việc thưởng lãm một tách trà. Trong khi đó, Việt Nam – một cường quốc cà phê nhất nhì thế giới, có hạt cà phê Robusta ngon nhất thế giới, có một bề dày lịch sử văn hóa thưởng lãm cà phê hàng trăm năm, nhưng đến nay, giá trị cà phê Việt Nam vẫn thuộc phân khúc thấp, chủ yếu xuất thô và chưa được định hình đúng vị thế vốn có của ngành, của quốc gia.Với mong muốn đưa ngành cà phê Việt Nam lên một tầm cao mới, nâng cao giá trị cà phê không chỉ là một thức uống thông thường mà còn ở tầm mức cà phê văn hóa, cà phê nghệ thuật, cà phê tinh thần… đến cà phê triết đạo, xứng đáng với vị thế của cường quốc cà phê của thế giới - Tập đoàn Trung Nguyên Legend đã dành thời gian và tâm huyết trong nhiều năm để nghiên cứu lịch sử, văn hóa, nghệ thuật… cà phê trong mọi lĩnh vực đời sống của nhân loại để cà phê trở thành “Cà Phê Triết Đạo”.Trong suốt hành trình sáng tạo và phát triển của Trung Nguyên Legend thì tinh thần dấn thân phụng sự cộng đồng luôn là hạt nhân xuyên suốt bằng nhiều chương trình hành động để Kiến tạo khát vọng lớn, Chí hướng lớn cho quốc gia; để xây dựng vị thế mới cho ngành cà phê Việt Nam trên bản đồ cà phê thế giới và trên Hành trình này, Trung Nguyên Legend mong muốn cùng chung tay với các nhà hoạch định sách lược quốc gia để Việt Nam sớm trở thành quốc gia hùng mạnh và ảnh hưởng toàn diện thế giới!Người Nhật đã làm được!Người Việt mình cũng làm được và làm tốt hơn!Pablo Picasso sinh ra trong gia đình có cha là giảng viên nghệ thuật, từ năm 7 tuổi, Picasso đã được cha đào tạo về hình họa. 14 tuổi Picasso thi đậu vào Viện Hàn lâm Mỹ thuật Barcelona với kết quả loại ưu. Chỉ sau một năm học tập, ông đã có triển lãm cá nhân đầu tiên tại quán cà phê Café Els Cuatre Gats. Đây được xem là dấu mốc quan trọng trong sự nghiệp vĩ đại của Picasso. Café Els Cuatre Gats là trung tâm văn hóa của Barcelona vào cuối thế kỷ 19, nơi gặp gỡ của giới trí thức cấp tiến Tây Ban Nha đương thời. Sau triển lãm, sinh viên Picasso gia nhập vào nhóm những người theo Chủ nghĩa Hiện đại Catalan (Modernisme) sinh hoạt chủ yếu tại quán cà phê Café Els Cuatre Gats. Từ đây, Pablo Picasso làm quen với các danh họa Ramón Casas, Santigo Rusinõl, Miguel Utrillo và chịu ảnh hưởng tư tưởng cách tân, khao khát tự do sáng tạo thoát ly nghệ thuật hàn lâm kinh viện.19 tuổi, Pablo Picasso bị thôi thúc bởi mong muốn tìm kiếm những giá trị mới cho nghệ thuật hội họa. Dẫu chưa biết rõ cái mới là gì, tìm cái mới ở đâu… nhưng Picasso đã quyết sang Paris – giai đoạn này đang là trung tâm sáng tạo nghệ thuật của châu Âu. Tại thủ đô nước Pháp, ông sống trong cảnh nghèo túng, phải đốt cả tác phẩm của mình để sưởi ấm. Đã có lúc tranh của Picasso mang màu sắc u ám tuyệt vọng, cô đơn, nhưng ông xác quyết rằng con đường sáng tạo không thể thỏa hiệp. Dám bước ra khỏi vùng an toàn, sẵn sàng đương đầu với những thách thức lớn nhất mới có thể đánh thức tiềm năng sáng tạo của chính mình, và ông đã dành phần lớn thời gian ở lại với Paris.Đầu thế kỷ 20, những quán cà phê ở Montmartre, Montparnasse (hiện nay các quán cà phê ở khu Carrefour Vavin đã được đổi tên thành Place Pablo-Picasso) là cái nôi vang danh nghệ thuật hội họa Tây Âu, là điểm đến của những họa sĩ nổi tiếng thuộc các trường phái Cổ điển, Hiện thực, Linh cảm, Ấn tượng… Picasso đã gặp những bậc thầy hội họa đương thời, say mê học hỏi, dấn thân vào các trường phái khác nhau và xem đó như cuộc du ngoạn tâm hồn, một hành trình diễn đạt nội tâm cũng như bản thể con người thông qua hội họa.Ở mỗi trường phái mà Picasso tham gia, ông luôn phá vỡ giới hạn, tìm kiếm cách thức thể hiện khác biệt. Trong giai đoạn đầu sáng tác, ông chịu ảnh hưởng của Chủ nghĩa Hiện thực, trường phái Biểu hiện và hậu Ấn tượng. Thay vì tuân thủ các nguyên tắc truyền thống, ông thể hiện tác phẩm theo cách riêng của mình. Đối với Picasso, hội họa là một bản dịch chuyển của tự nhiên thành các dấu hiệu thị giác. Vì thế, ông không mô phỏng tự nhiên mà là vẽ lại thế giới như ông nhìn thấy và cảm nhận. Một số nhà phê bình nghệ thuật đã thất vọng về sự phá cách của ông, dù vậy tác phẩm của ông đạt đến sự khác biệt mà ngay cả những người không am hiểu về hội họa cũng có thể nhận ra ngay đâu là tranh của Pablo Picasso.Trong thời gian sống ở Paris, Picasso thường xuyên đến quán cà phê Le Dôme, La Closerie des Lilas, La Rotonde, Le Select, La Coupole,… Ông đã gặp và trở thành bạn của những tài nhân trong nhiều lĩnh vực văn hóa nghệ thuật như Guillaume Apollinaire, Gertrude Stein, Max Jacob, André Salmon… Đây là những người có tư tưởng khai phóng, cách tân và điều này ảnh hưởng lớn đến tư duy nghệ thuật của Picasso. Sáng tạo của Picasso trong giai đoạn này không dừng lại ở cách thức thể hiện khác biệt mà đã vinh thăng đến tính siêu triết lý của họa phẩm.Tác phẩm của ông thoát khỏi ràng buộc kết cấu, màu sắc và không gian, vượt lên trên vẻ ngoài thông thường của vật chất mang đến nhiều góc nhìn khác nhau với cùng một chủ thể. Gặp được sự đồng điệu, Picasso cùng danh họa Georges Braque đã sáng lập Chủ nghĩa Lập thể, tạo nên cuộc cách mạng trong ngành hội họa và điêu khắc châu Âu đồng thời đặt nền móng những phong trào nghệ thuật quan trọng của thế kỷ 20 như Chủ nghĩa Vị lai, trường phái Lập thể Thần bí (Orphism), Chủ nghĩa Trừu tượng…Picasso sống giữa thời kỳ tồi tệ nhất lịch sử hiện đại, trong nước là nội chiến Tây Ban Nha, trên phạm vi quốc tế, chủ nghĩa đế quốc bành trướng tăng cường áp bức bóc lột thuộc địa, sự tàn phá khốc liệt của thế chiến I và thế chiến II. Bằng ngôn ngữ nghệ thuật, Picasso đấu tranh cho hòa bình, tự do và công lý. Năm 1937, Đức Quốc xã đánh bom Guernica (bắc Tây Ban Nha), Pablo Picasso đang ngồi trong quán Café de Flore (Paris) và nhận tin về sự tàn bạo của cuộc chiến. Quá đau đớn và phẫn nộ, Picasso đã vẽ nên tác phẩm Guernica như lời tuyên bố mạnh mẽ chống lại chiến tranh. Guernica đã trở thành kiệt tác nghệ thuật vĩ đại nhất thế kỷ 20. Ngoài ra, những tác phẩm để đời như: Niềm Vui Cuộc Sống (1946), Chim Bồ Câu (1949), Tàn Sát Ở Triều Tiên (1951), Chiến Tranh Và Hòa Bình (1952),… mang tầm vóc kinh điển, và Picasso được vinh danh như sứ giả của hòa bình.Pablo Picasso dành cả cuộc đời để sáng tạo nghệ thuật và tận hiến mình cho lý tưởng xây dựng một thế giới tươi đẹp. Ước tính có khoảng 147.800 tác phẩm nghệ thuật mà Picasso đã thực hiện trong 78 năm, điều này cho thấy Picasso sáng tạo và hiện thực hóa ý tưởng trong mỗi ngày.Sáng tạo vốn là một quá trình có sự tổng hợp của nhiều yếu tố, khởi đầu từ lúc nhận thức được sứ mệnh của chính mình và tạo ra con đường để đi đến “đích”. Quá trình này cần thiết có sự thức tỉnh trong tư duy của con người sáng tạo, khao khát sáng tạo, ý chí kiên định đến cùng,… Trong hành trình sáng tạo của Picasso, bên cạnh tài năng thiên bẩm và hoài bão to lớn của ông thì việc tiếp xúc với những tài danh mang tư duy vượt thời đại, năng lượng tỉnh thức sáng tạo chính là cấu phần cốt yếu để Picasso đi đến tột cùng thành công và được ví như tia mặt trời không bao giờ tắt. Ở diễn trình này, quãng thời gian bùng nổ sáng tạo nhất của Picasso chính là lúc đắm mình trong hàng quán cà phê - không gian hội tụ của những tâm hồn lớn, thụ hưởng công năng sáng tạo và tỉnh thức của cà phê, thúc đẩy mình nhận chân ý nghĩa đích thực của sáng tạo và từ đó mà đi đúng con đường đến với thành công, hạnh phúc.Đón đọc kỳ sau: Cà phê và sách – công thức thịnh vượng của người Đức. ", "topic": "Văn hóa", "tag": ["Pablo Picasso", "Chủ nghĩa lập thể", "Danh họa", "Hội họa", "Thức tỉnh", "Cà phê", "Thế kỷ 20", "Điêu khắc", "Trung Nguyên LEGEND", "Vô biên", "Vĩ đại", "Thưởng lãm", "Triết", "Trà đạo", "Tập đoàn Trung Nguyên Legend", "Tầm mức", "Cách mạng", "Vang dội", "Người sáng lập", "Khởi đầu"], "link": "https://www.tienphong.vn/kinh-te/ky-45-ca-phe-trong-qua-trinh-thuc-tinh-sang-tao-cua-danh-hoa-huyen-thoai-picasso-1699009.tpo"}