{"id": "35916073", "header": "Đàm phán Mỹ - Iran, chìa khóa cho hòa bình tại Afghanistan", "datetime": "2020-08-04T10:01:33.000+07:00", "summary": "Mỹ và Iran đã khởi động lại các cuộc thảo luận về vấn đề Afghanistan. Và đó là tin tốt lành đối với Kabul.", "content": "Sau một thời kỳ hỗn loạn được thể hiện bằng bạo lực gia tăng và việc trì hoãn thực hiện thỏa thuận hòa bình Mỹ-Taliban được ký kết tại Doha năm nay, cuối cùng những đám mây đen dường như đang tan dần trên bầu trời Afghanistan. Taliban và chính phủ Afghanistan có vẻ sẽ hoàn thành việc trao đổi tù nhân và tiến hành các cuộc đàm phán nội bộ tại Afghanistan, như đã được nêu trong thỏa thuận tại Doha.Taliban cũng tuyên bố ngừng bắn 3 ngày trong lễ hội Hồi giáo Eid ul Adha. Trong khi đó, mối quan hệ Afghanistan với người hàng xóm Pakistan đang tiếp tục được cải thiện. Trưởng đoàn đàm phán hòa bình Afghanistan Abdullah Abdullah sẽ sớm đến thăm Islamabad nhằm thể hiện thiện chí hòa giải của Kabul. Ngoài ra, tin tốt còn đến từ người hàng xóm ở phía tây Afghanistan, Iran. Mỹ và Iran đã tổ chức các cuộc đàm phán hiếm hoi về hòa giải Afghanistan, sự kiện ít thu hút sự chú ý, nhưng đóng vai trò quan trọng trong việc kết thúc chiến tranh tại Afghanistan. Iran có mối quan hệ chặt chẽ với Afghanistan và có khả năng gây ảnh hưởng đáng kể đến nước này. Nhiều người cho rằng, từ lâu Mỹ muốn thực hiện một thỏa thuận hòa bình hiệu quả mà không cần sự hợp tác của Iran. Bất chấp sự cạnh tranh chiến lược khốc liệt giữa hai nước, vốn đã leo thang đáng kể từ khi Tổng thống Mỹ Donald Trump rút khỏi thỏa thuận hạt nhân với Iran (JCPOA) năm 2018, Washington và Tehran đang chia sẻ nhiều lợi ích chung tại Afghanistan. Cả hai đều muốn thấy sự rút lui của lực lượng NATO, muốn ngăn chặn nạn buôn bán heroin tại Afghanistan, muốn chống lại các nhóm khủng bố như Al-Qaeda và IS, cũng như đều muốn một chính phủ Kabul không bị Taliban chen chân vào.Do đó, rất hợp lý để hồi sinh các cuộc thảo thuận 6+2, gồm 6 nước láng giềng của Afghanistan (trong đó có Iran) cùng với Mỹ và Nga, để giải quyết cuộc xung đột Afghanistan dưới sự bảo trợ của LHQ. Mục đích ban đầu của cuộc thảo luận 6+2 là giúp ổn định Afghanistan sau khi Taliban nắm quyền lực vào năm 1996. Sau vụ tấn công 11-9, Mỹ và Iran đã tổ chức các cuộc đàm phán song phương bí mật của riêng họ dưới danh nghĩa của 6+2.Tehran đã cung cấp những hỗ trợ quân sự và tình báo quan trọng cho Washington khi Mỹ kéo quân đến Afghanistan vào năm 2001, nhưng sự hợp tác này đã sụp đổ khi cựu Tổng thống Mỹ George W. Bush đưa Iran vào trục Ma quỷ và cuộc chiến của Mỹ sau đó tại Iraq năm 2003.Hiện giờ, khi Mỹ quyết định rút quân khỏi Afghanistan, các cuộc thảo thuận 6+2 được hồi sinh. Nhà đàm phán trưởng người Mỹ Zalmay Khalilzad đã tham gia vào cuộc thảo luận 6+2 với Iran và những người hàng xóm khác của Afghanistan trong năm nay.Kể từ khi đảm nhận vai trò Trưởng đoàn đàm phán hòa bình Afghanistan vào năm 2018, ông Khalilzad đã thực hiện nhiều chuyến thăm đến Pakistan, Trung Quốc, Uzbekistan và các nước khác. Nhưng Tehran chưa bao giờ là một phần trong hành trình của ông Khalilzad và các quan chức Iran đã không tham dự việc ký kết thỏa thuận tại Doha hồi tháng 2. Tuy nhiên, sẽ rất khó để kết thúc cuộc chiến tại Afghanistan mà không có sự trợ giúp của Tehran. Iran có biên giới dài 900 km với Afghanistan và có mối quan hệ văn hóa và tôn giáo mạnh mẽ với nước láng giềng.Dari, một trong hai ngôn ngữ chính thức của Afghanistan, được sử dụng tại Iran. Hơn 10% dân số Afghanistan tuân thủ luật Hồi giáo Shia, giáo phái chiếm đa số của Iran và Tehran từ lâu đã bảo trợ cho dân tộc thiểu số chủ yếu là người Shia Hazara.Gần đây, Iran là đối tác thương mại hàng đầu của Afghanistan, và mối quan hệ kinh tế giữa hai nước vẫn rất mạnh mẽ. Tehran đã bơm tiền vào các trường học, trạm xá, nhà thờ Hồi giáo và các hình thức quyền lực mềm khác tại Afghanistan. Thành phố Herat ở phía tây Iran được biết đến với biệt danh là “Tiểu Iran” do ảnh hưởng của Tahran tại đây.Hơn nữa, có hàng triệu người di cư Afghanistan cả hợp pháp và bất hợp pháp tại Iran. Iran cũng có mối liên hệ lâu dài với các chính trị gia và lãnh chúa Afghanistan, lực lượng đã ủng hộ phe đối lập chống Taliban trong những năm 1990. Và, bất chấp lịch sử thù địch giữa người Shia Iran và người Sunni Taliban, Tehran đã xây dựng mối quan hệ gần gũi hơn với kẻ thù cũ của mình.Tầm ảnh hưởng của Iran đã được thể hiện rõ sau vụ Mỹ ám sát Tướng Iran Qassem Soleimani hồi tháng 1. Một loạt các chính trị gia cấp cao của Afghanistan đã đưa ra các tuyên bố lên án cuộc tấn công, bao gồm cựu Tổng thống Hamid Karzai và Ngoại trưởng Hanif Atmar. Mối quan hệ giữa Teheran với giới tinh hoa chính trị Afghanistan tạo ra sự thay đổi đáng kể trong các cuộc đàm phán nội bộ tại Afghanistan sắp tới. Theo Mỹ, gần đây Iran đã giúp giải quyết những bất đồng giữa các nhân vật chính trị tại Afghanistan liên quan đến việc thành lập một ủy ban đàm phán với Taliban.Tehran cũng có mối quan hệ với các phe phái phản đối việc hòa giải trong Taliban, chẳng hạn như nhóm Hezb-e Walayat-e Islami. Do đó, Iran có khả năng gắn kết các phe phái trong Taliban, tạo điều kiện cho các cuộc đàm phán nội bộ tại Afghanistan thành công.Các cuộc thảo luận giữa Iran và Mỹ về Afghnistan có thể bị cản trở bởi căng thẳng song phương gia tăng. Trong những tuần gần đây, các cơ sở hạt nhân của Iran liên tiếp bị tấn công và rất có thể, đây là một chiến dịch phá hoại bí mật được tiến hành bởi tình báo Israel hoặc Mỹ.Hơn nữa, những tranh cãi dự kiến sẽ xảy ra tại Hội đồng Bảo an LHQ vào tháng 10 tới khi Mỹ mở rộng lệnh cấm vận vũ khí chống lại Iran. Trung Quốc và Nga có thể sẽ chặn bước đi của Mỹ. Điều này có thể sẽ gây ra một cuộc khủng hoảng quốc tế lớn và gây nguy hiểm cho bất kỳ sự hợp tác nào ở Afghanistan.Nhưng Iran chắc chắn muốn chấm dứt cuộc chiến, vấn đề đang đe dọa lợi ích quốc gia của họ bằng nhiều cách khác nhau, từ dòng người tị nạn, đến buôn lậu ma túy, đến hoạt động khủng bố do IS và các nhóm thánh chiến khác tiến hành. Trong khi chiến dịch “gây áp lực tối đa” của Tổng thống Mỹ Donald Trump tạo cho Tehran động lực để trả đũa Mỹ, thì việc nhắm vào lực lượng Mỹ ở Afghanistan sẽ chỉ kéo dài cuộc xung đột và gây nguy hiểm cho an ninh quốc gia của Iran.Hợp tác giữa hai nước chắc chắn sẽ trở nên dễ dàng hơn nếu cựu Phó Tổng thống Joe Biden giành chiến thắng trong cuộc bầu cử tổng thống Mỹ sắp tới và tham gia lại thỏa thuận JCPOA như ông đã cam kết. Chính quyền của ông Biden chắc chắn sẽ áp dụng cách tiếp cận mềm mỏng hơn với Iran. Thực tế đã chứng minh chiến dịch “gây áp lực tối đa” của ông Trump đã thất bại trong việc có được sự nhượng bộ từ Tehran, đồng thời làm suy yếu các nỗ lực của Mỹ nhằm chấm dứt chiến tranh tại Afghanistan. Rút khỏi JCPOA là một sai lầm không cần thiết, phản tác dụng. ", "topic": "Thế giới", "tag": ["Afghanistan", "IS", "Ngừng bắn", "Mỹ", "Taliban", "Tù nhân", "Iran", "Hiếm hoi", "Kabul", "Xung đột", "Đàm phán", "Hòa bình", "Tốt lành", "JCPOA", "Doha", "Tehran", "Thảo luận", "Abdullah Abdullah", "Đàm phán hòa bình", "Chính phủ Kabul"], "link": "http://cadn.com.vn/news/91_229084_dam-phan-my-iran-chia-khoa-cho-hoa-binh-tai-afghanistan.aspx"}