{"id": "35916154", "header": "Kiếp sau nguyện làm một đóa sen", "datetime": "2020-08-04T10:04:24.000+07:00", "summary": "Đó là MV ca nhạc của ca sĩ, Phật tử Lưu Minh Tuấn (pháp danh: Nhuận Tế), vừa ra mắt nhân ngày vía Đức Quán Thế Âm Bồ-tát thành đạo (19-6 ÂL) năm nay. Hầu hết các cảnh quay được thực hiện ở một số chùa tại miền Bắc, như Bái Đính, Tam Chúc, chùa Địa Tạng Phi Lai, chùa Đồng.", "content": "Theo Lưu Minh Tuấn, MV thực hiện để kính dâng lên Bồ-tát Quán Thế Âm, nguyện Ngài gia hộ cho thế giới hòa bình, chúng sinh an lạc và dịch bệnh Covid-19 đang diễn ra trên toàn thế giới sớm được tiêu trừ.Ca sĩ Lưu Minh Tuấn trong MV  - ca khúc nhạc Hoa, lời Việt của Lee Phú Quý, mang âm hưởng Phật giáo với ca từ mộc mạc, giản dị:“Đây là ca khúc Tuấn rất thích, ca từ mộc mạc, giản dị, dễ hiểu - khiến cho người nghe thấy an lạc, thư thái…\", ca sĩ nhận xét.Lưu Minh Tuấn chia sẻ, trong quá trình thực hiện MV, anh luôn mang theo tôn tượng của Đức Bồ-tát Quán Thế Âm bên mình.Được biết, Lưu Minh Tuấn là nam ca sĩ xuất thân từ nhóm nhạc A#, anh thường thể hiện các ca khúc mang âm hưởng Phật giáo như: …Anh còn được biết đến là trưởng dự án của MV “Đạo làm con ” do Quách Beem sáng tác, với sự tham gia của 300 nghệ sĩ trên cả nước, được phát hành vào năm 2013.Lưu Minh Tuấn quy y Tam bảo, sinh hoạt Gia đình Phật tử từ khi lên 9 tuổi. Nhiều người quý mến tâm đạo còn vì Tuấn phát nguyện ăn chay trường nhiều năm nay \"để tăng trưởng lòng từ bi và góp phần bảo vệ môi trường\".\"Ngoài công việc, Tuấn luôn dành thời gian tọa thiền, tụng kinh, bái sám, niệm Phật…; luôn tâm niệm thực hành theo lời Đức Phật dạy, đi đúng Chính pháp, xây dựng hạnh phúc ngay ở hiện đời\", anh nói.Sắp tới, Lưu Minh Tuấn dự kiến sẽ ra mắt một album mang âm hưởng Phật giáo hay những ca khúc về tình cha, nghĩa mẹ nhân mùa Vu lan năm nay. ", "topic": "Văn hóa", "tag": ["Lưu Minh Tuấn", "Kiếp sau", "Chùa Địa Tạng Phi Lai", "Tiêu trừ", "Đóa", "Thành đạo", "Sen", "Nguyện", "Đức Bồ-tát Quán Thế Âm", "Tam Chúc", "Chùa Đồng", "Bái Đính", "Pháp danh", "Vía", "Bồ-tát Quán Thế Âm", "Phật tử", "Nhân ngày", "Kính dâng", "Ca nhạc", "An lạc"], "link": "https://giacngo.vn//vanhocnghethuat/2020/08/04/3b4298/"}