{"id": "35915769", "header": "Trung Quốc yêu cầu Mỹ rút trừng phạt liên quan Tân Cương", "datetime": "2020-08-04T09:24:19.000+07:00", "summary": "Trung Quốc quyết liệt yêu cầu Mỹ ngay lập tức rút lại quyết định áp đặt lệnh trừng phạt đối với Tập đoàn Sản xuất và Xây dựng Tân Cương (XPCC).", "content": "Theo tin từ ngày 3-8, Trung Quốc yêu cầu Mỹ ngay lập tức rút lại quyết định áp đặt các biện pháp trừng phạt đối với Tập đoàn Sản xuất và Xây dựng Tân Cương (XPCC) cùng hai quan chức có liên quan. Trung Quốc cũng khẳng định sẽ \"kiên quyết chống trả\" nếu phía Mỹ tiếp tục có động thái can thiệp vào vấn đề nội bộ của Trung Quốc.Họp báo ngày 3-8, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bânnói nước này sẽ chống lại bất kỳ sự can thiệp nào của nước ngoài vào các vấn đề nội bộ của Tân Cương và Trung Quốc.\"Hành động của Mỹ là sự can thiệp thô bạo vào các vấn đề nội bộ của Trung Quốc và vi phạm nghiêm trọng các quy tắc cơ bản điều chỉnh quan hệ quốc tế. Trung Quốc kiên quyết phản đối và lên án mạnh mẽ vấn đề này\" - ông Uông phát biểu trong cuộc họp báo.Ông Uông nhấn mạnh rằng các vấn đề liên quan đến khu tự trị Tân Cương không bao giờ là về nhân quyền, sắc tộc hay tôn giáo, mà là về chống khủng bố và chống ly khai.\"Các vấn đề Tân Cương hoàn toàn là vấn đề nội bộ của Trung Quốc. Mỹ không có quyền và không có bất kỳ căn cứ nào để can thiệp vào. Cáo buộc của Mỹ không có gì khác ngoài những sự vu khống\" - ông Uông phát biểu.Ông Uông cũng đã đưa ra những nhận xét để đáp trả lại tuyên bố chỉ trích chính sách Tân Cương của Trung Quốc gần đây từ Ngoại trưởng Mỹ Mike Pompeo.Nhận xét về lời buộc tội của ông Pompeo về cái gọi là \"giám sát\" đối với các dân tộc thiểu số ở Tân Cương, ông Uông nói rằng cáo buộc này không có cơ sở thực tế nào cả.\"Việc lắp đặt camera ở những nơi công cộng theo luật pháp ở Tân Cương không nhắm vào bất kỳ dân tộc cụ thể nào và nó nhằm mục đích cải thiện quản trị xã hội để chống tội phạm. Biện pháp này đã nhận được sự đồng tình từ người dân của tất cả các nhóm dân tộc\" - ông Uông trình bày.Ông Uông Văn Bân cũng lên tiếng về việc Mỹ từ lâu đã sử dụng công nghệ cao để tiến hành giám sát ở quy mô lớn: \"Theo một báo cáo do ĐH Georgetown công bố, một nửa số người Mỹ trưởng thành - tương đương hơn 117 triệu người, được đăng ký vào một mạng lưới nhận dạng khuôn mặt thực thi pháp luật tại quốc gia này\".Ông Uông khẳng định rằng những nỗ lực tương tự từ phía Mỹ nhằm phá hoại sự thịnh vượng và ổn định ở Tân Cương, đồng thời những cố gắng nhúng tay vào các vấn đề nội bộ của Trung Quốc chắc chắn sẽ thất bại. ", "topic": "Thế giới", "tag": ["Tân Cương", "XPCC", "UÔNG", "Trừng phạt", "Uông Văn Bân", "Trung Quốc", "Áp đặt", "Bộ Ngoại Giao Trung Quốc", "Tân hoa xã", "Nhân quyền", "Theo tin", "Nội bộ", "Phát ngôn viên", "Chống trả", "Mỹ", "Can thiệp", "Quyết liệt", "Thô bạo", "Kiên quyết", "Sắc tộc"], "link": "https://plo.vn/quoc-te/trung-quoc-yeu-cau-my-rut-trung-phat-lien-quan-tan-cuong-928832.html"}