{"id": "35912891", "header": "Kêu gọi kéo dài lệnh ngừng bắn tại Áp-ga-ni-xtan", "datetime": "2020-08-04T01:54:00.000+07:00", "summary": "Theo TTXVN và tin nước ngoài, Chính phủ Áp-ga-ni-xtan ngày 2-8 hối thúc Ta-li-ban kéo dài lệnh ngừng bắn đạt được trong dịp lễ Hiến sinh. Người phát ngôn của Tổng thống Áp-ga-ni-xtan, ông X.Xê-đi-ki nêu rõ, chính quyền Ca-bun hy vọng Ta-li-ban không nối lại tình trạng bạo lực, kêu gọi phiến quân đáp lại một cách tương xứng những hành động được chính phủ triển khai trong tiến trình hòa bình.", "content": "Theo TTXVN và tin nước ngoài, Chính phủ Áp-ga-ni-xtan ngày 2-8 hối thúc Ta-li-ban kéo dài lệnh ngừng bắn đạt được trong dịp lễ Hiến sinh. Người phát ngôn của Tổng thống Áp-ga-ni-xtan, ông X.Xê-đi-ki nêu rõ, chính quyền Ca-bun hy vọng Ta-li-ban không nối lại tình trạng bạo lực, kêu gọi phiến quân đáp lại một cách tương xứng những hành động được chính phủ triển khai trong tiến trình hòa bình.Trước đó, hôm 31-7, Ca-bun và Ta-li-ban bắt đầu thực hiện lệnh ngừng bắn ba ngày nhân dịp lễ Hiến sinh của người Hồi giáo. Ðây là lệnh ngừng bắn chính thức thứ ba trong gần 19 năm giao tranh ở Áp-ga-ni-xtan.Hội đồng An ninh quốc gia Áp-ga-ni-xtan cho biết, Ca-bun đã phóng thích thêm 317 tù nhân Ta-li-ban kể từ hôm 31-7, nâng tổng số tù nhân phiến quân được phóng thích lên 4.917 người. Nhà chức trách Áp-ga-ni-xtan vẫn từ chối thả các tay súng bị cáo buộc phạm các tội nghiêm trọng. Trong khi đó, Ta-li-ban tuyên bố đã hoàn thành cam kết của lực lượng này.Trong cuộc điện đàm ngày 2-8 với Tổng thống Áp-ga-ni-xtan A.Ga-ni, Tổng thống I-ran H.Ru-ha-ni nhấn mạnh sự ủng hộ nhất quán của Tê-hê-ran với tiến trình hòa bình tại Áp-ga-ni-xtan. Ông H.Ru-ha-ni hy vọng, một thỏa thuận ngừng bắn tạm thời sẽ giúp giảm bạo lực ở Áp-ga-ni-xtan; kêu gọi Ca-bun tăng cường hợp tác với Tê-hê-ran.Hội đồng thành phố Gia-la-la-bát của Áp-ga-ni-xtan cho biết, ít nhất 21 dân thường và nhân viên an ninh chết trong cuộc tiến công đêm 2-8 của các tay súng nhằm vào một nhà tù phía đông thành phố. Tổ chức tự xưng Nhà nước Hồi giáo (IS) nhận gây ra vụ tiến công này. ", "topic": "Thế giới", "tag": ["Ngừng bắn", "Chính phủ Áp-ga-ni-xtan", "Hiến sinh", "Hối thúc", "Nối lại", "Kêu gọi", "Phiến quân", "Afghanistan", "Tương xứng", "Bạo lực", "Người phát ngôn", "Tiến trình", "Đáp lại", "Kéo dài", "Nêu rõ", "Hòa bình", "Tổng thống", "Nước ngoài", "Phóng thích", "Lực lượng an ninh"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/keu-goi-keo-dai-lenh-ngung-ban-tai-ap-ga-ni-xtan-611381/"}