{"id": "35914801", "header": "Vang mãi bản hùng ca", "datetime": "2020-08-04T08:35:33.000+07:00", "summary": "Trong những ngày tháng Tám lịch sử này, bên cạnh những mốc son đã đi vào lòng mỗi người dân nước Việt, còn có một chiến thắng mang tầm vóc thời đại. Ðó là ngày 5/8/1964, chúng ta đánh thắng trận đầu với lực lượng không quân, hải quân vào loại hiện đại bậc nhất của đế quốc Mỹ. Chiến công đó đã để lại nhiều bài học bổ ích trong công cuộc bảo vệ chủ quyền biển đảo, thềm lục địa của Tổ quốc, đặc biệt trong công tác xây dựng LLVT, từng bước xây dựng thế trận liên hoàn biển - đảo - bờ vững chắc, đáp ứng yêu cầu nhiệm vụ bảo vệ chủ quyền đất nước trong tình hình mới.", "content": "Sau phong trào Đồng khởi năm 1960, đế quốc Mỹ hết sức lúng túng dù đã lê máy chém đi khắp miền Nam theo Luật 10-59. Quốc hội Mỹ tranh luận gay gắt với nhau là nên hay không tiếp tục đưa quân trực tiếp vào tham chiến ở Việt Nam nhưng cuối cùng tên đế quốc hiếu chiến này đã quyết định đưa miền Bắc nước ta trở về thời kỳ đồ đá, không còn đủ lực để chi viện cho chiến trường miền Nam. Đảng ta và Bác Hồ đã sớm dự báo được tình hình nên đã có sự chỉ đạo chuẩn bị kỹ lưỡng cho cuộc trường kỳ kháng chiến này.Chiến thắng trận đầu này có ý nghĩa to lớn là tạo niềm tin, sức mạnh cho ta, bởi trước nay nhiều người vẫn nghi ngại về khả năng bắn được máy bay phản lực của không quân Hoa Kỳ bay với vận tốc nhanh hơn tiếng động. Chiến thắng này đã mở ra giai đoạn đánh thắng, bắn rơi hàng ngàn máy bay hiện đại của không lực Hoa Kỳ, tiến đến trận Điện Biên Phủ trên không, buộc đế quốc Mỹ phải ký Hiệp định Paris.Đối với tỉnh Quảng Ninh, chiến thắng ngày 5/8/1964 càng có ý nghĩa, bởi lúc bấy giờ tỉnh tuy mới được thành lập chưa đầy một năm, nhưng chính quyền, quân và dân trong tỉnh đã phối hợp chặt chẽ với lực lượng hải quân đánh trả máy bay Mỹ, lập nên những chiến công đặc biệt. Thực hiện chỉ đạo của Trung ương Đảng, của Bác Hồ, Tỉnh ủy Quảng Ninh dù mới được hợp nhất đã tăng cường lãnh đạo, chỉ đạo chuẩn bị tập luyện các phương án đánh trả chiến tranh phá hoại của hải quân và không quân Mỹ.Ngày 6/5/1964, Tỉnh ủy Quảng Ninh ra Nghị quyết về công tác trị an; ngày 19/5/1964, Ban Thường vụ Tỉnh ủy họp ra Nghị quyết số 18NQ/TU về nhiệm vụ chính trị và những công tác lớn cần tập trung chỉ đạo năm 1964, trong đó đặc biệt nhấn mạnh phải tăng cường nhiệm vụ trị an, quốc phòng; đến ngày 8/7/1964, Tỉnh ủy tiếp tục ra Nghị quyết số 25NQ/TU về một số vấn đề trước mắt để đối phó với tình hình âm mưu mới của địch.Tỉnh ủy nhận định, xuất phát từ đặc điểm xung yếu của tỉnh, địch có thể gây ra các hành động phá hoại như dùng máy bay ném bom các mục tiêu, nhất là tại Hòn Gai, Cẩm Phả, Uông Bí. Vì thế, Tỉnh ủy chỉ đạo phải tăng cường tuyên truyền trong nhân dân, phải tập báo động; các LLVT phải tổ chức xong hệ thống quan sát máy bay địch và tích cực huấn luyện, hợp đồng chiến đấu. Cùng với cả nước, các LLVT và nhân dân Quảng Ninh đã tích cực củng cố lực lượng, tập luyện các phương án tác chiến để không bị bất ngờ trước bất cứ tình huống nào. Và trong trận đánh đầu tiên ngày 5/8/1964 đã chứng minh điều đó.Sau chiến thắng trận đầu, đến chúc Tết Ất Tỵ (1965) ở Vùng mỏ, Bác Hồ khen quân và dân Quảng Ninh trong ngày 5/8/1964 đã cho bọn đế quốc hiếu chiến Mỹ một bài học đích đáng. Thực hiện lời dạy của Bác, quân và dân Quảng Ninh những năm sau đó tiếp tục hăng say huấn luyện, chiến đấu kiên cường, gan dạ, sáng tạo, trong vòng 2 năm đã bắn rơi 100 máy bay Mỹ.Ngày 19/8/1966, Hồ Chủ tịch gửi thư khen quân và dân Quảng Ninh bắn rơi 100 máy bay Mỹ. Trong thư Bác viết: “Ngày 5/8/1964, trong trận đầu tiên giặc Mỹ dùng không quân phá hoại miền Bắc nước ta, quân và dân Quảng Ninh đã chiến thắng vẻ vang, bắn rơi 3 máy bay Mỹ. Liên tiếp chiến công, đến ngày 15/8 năm nay, Quảng Ninh đã bắn rơi 100 máy bay Mỹ, đồng thời dũng cảm khắc phục khó khăn, thi đua sản xuất. Bác rất vui lòng thay mặt Trung ương Đảng và Chính phủ khen ngợi đồng bào, bộ đội và cán bộ tỉnh ta. Quân và dân Quảng Ninh hãy phát huy truyền thống anh hùng của đất mỏ, luôn đoàn kết chặt chẽ, nâng cao cảnh giác, đánh tan mọi âm mưu tội ác của giặc Mỹ, lập nhiều thành tích chiến đấu và sản xuất to lớn hơn nữa”.Năm 1994, cố Thủ tướng Phạm Văn Đồng, người đã có mặt tại Hồng Gai ngày 5/8/1964 cũng khẳng định: \"Đây là chiến công tuyệt vời của quân và dân Quảng Ninh, là kết quả 10 năm xây dựng, chiến đấu và trưởng thành, là biểu hiện tính ưu việt của chế độ XHCN do Đảng và Bác Hồ vạch đường chỉ lối, là sự mở đầu cho những thành tựu to lớn trong cuộc kháng chiến chống Mỹ cứu nước của Quảng Ninh…”.Hơn 50 năm đã qua, nhưng khí thế hào hùng cùng những bài học kinh nghiệm quý báu từ chiến thắng trận đầu vẫn còn nguyên giá trị, nhắc nhở chúng ta phải luôn mài sắc ý chí chiến đấu, cảnh giác, nắm chắc âm mưu, thủ đoạn của các thế lực thù địch, nêu cao hơn nữa tinh thần độc lập, tự chủ, tự cường, dám đánh, quyết đánh và quyết thắng kẻ thù trong mọi tình huống.Tiếp nối truyền thống đánh thắng trận đầu 5/8/1964 và truyền thống của các thế hệ đi trước, quân và dân Quảng Ninh tiếp tục đoàn kết, vượt qua mọi khó khăn, thử thách, xây dựng, phát triển tỉnh Quảng Ninh ngày càng phát triển. Điều này được minh chứng rõ nét trong những kết quả mà tỉnh đạt được trong những năm qua. Quảng Ninh đã khẳng định được vị thế, luôn là tỉnh mạnh dạn tiên phong, trở thành nguồn cảm hứng và bài học kinh nghiệm cho các tỉnh, thành phố khác trên cả nước với những sáng kiến mạnh mẽ trong phát triển KT-XH.Nổi bật là cải cách thể chế; khơi thông các nút thắt phát triển, huy động vốn từ xã hội hoàn thiện cơ sở hạ tầng giao thông đồng bộ, hiện đại. Đồng thời, tiếp tục có những bước đột phá tái cơ cấu kinh tế gắn liền với mô hình tăng trưởng bên cạnh phát triển đô thị xanh, sạch, thông minh. Môi trường đầu tư kinh doanh, năng lực cạnh tranh tiếp tục được cải thiện, tỉnh tiếp tục đứng đầu bảng xếp hạng về Chỉ số PCI, Chỉ số PAR INDEX...Những kết quả đó là nền tảng vững chắc để Quảng Ninh hoàn thành thắng lợi mục tiêu Đại hội Đảng bộ tỉnh lần thứ XIV, nhiệm kỳ 2015-2020 đề ra “Phấn đấu đến năm 2020, xây dựng Quảng Ninh trở thành tỉnh có cơ cấu kinh tế dịch vụ, công nghiệp; là trung tâm du lịch chất lượng cao của khu vực, một trong những cực tăng trưởng kinh tế của miền Bắc...”, và tiếp tục vươn tới những tầm cao mới trong sự nghiệp bảo vệ, xây dựng và phát triển đất nước. ", "topic": "Thế giới", "tag": ["LLVT", "Hải quân", "Đế quốc Mỹ", "Hùng ca", "Chiến công", "Thắng trận", "Chủ quyền", "Đảo", "Thềm lục địa", "Vững chắc", "Hòn Gai", "Quân và dân", "Nước Việt", "Mài sắc", "Tổ quốc", "Bắn rơi", "Không quân", "Bài học", "Không quân Hoa Kỳ", "Đánh"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/ky-niem-56-nam-ngay-truyen-thong-danh-thang-tran-dau-58-1964-2020-vang-mai-ban-hung-ca-2494418/"}