{"id": "35919500", "header": "Thơ ca: Cầu nối đưa Hoàng đế La Mã chinh phục quần chúng", "datetime": "2020-08-04T14:27:00.000+07:00", "summary": "Hơn 2000 năm trước ngày chính trường thế giới chìm trong tranh cãi về những vấn đề liên quan đến nghệ thuật đưa tin, các chính trị gia thời cổ đại đã sử dụng nó để làm lợi cho riêng mình.", "content": "Tuy nhiên, cũng giống như đấu trường Colosseum, những thông tin bên lề câu chuyện này dần chìm vào trong quên lãng đến ngày người ta nhìn nhận nó một cách thực sự nghiêm túc.Đâu là điểm chung giữa Tổng thống Mỹ Donald Trump và Thủ tướng Anh Boris Johnson? Những khẩu hiệu họ đưa ra đều mang đậm màu sắc lý tưởng hóa, cam kết đặt dân tộc lên trên hết, đồng thời sẵn sàng trừng phạt các quốc gia khác làm tổn hại đến lợi ích của họ.Phong cách lãnh đạo mạnh mẽ và đầy cứng rắn đó như một làn gió mới thổi bùng lên ở các quốc gia Âu-Mỹ thời gian gần đây, nhưng không phải lần đầu tiên xuất hiện.Tròn 2 thiên niên kỷ trước ngày dòng tin mang tính thơ ca khuyến khích cử tri Anh bỏ phiếu rời EU, một chính trị gia châu Âu đã làm điều tương tự. Câu chuyện bắt đầu vào năm 27 trước Công nguyên, khi Octavian đánh bại mọi đối thủ trên con đường nắm lấy quyền lực tối cao tại Đế chế La Mã.Những đối thủ từng thất bại dưới tay ông có cả Antony và Cleopatra. Người không thể xâm phạm La Mã, người buộc phải sống lưu vong, có kẻ thậm chí còn phải tự sát vì thua trận.Sau ngày lên ngôi, Octavian khôn khéo đổi tên mình thành Augustus và bước đầu thiết lập chế độ quân chủ theo kiểu hoàn toàn mới. Đế chế La Mã dưới thời Augustus từng bước thay đổi, âm thầm nhưng chuyển biến mạnh mẽ từng ngày. Trước thời kỳ Augustus lên ngôi, cơ quan nắm quyền lực tối cao tại La Mã cổ đại là Viện Nguyên lão (tương đương Nghị viện ngày nay).Trải qua nhiều giai đoạn lịch sử biến động, Viện Nguyên lão vẫn giữ được nguyên vị trí của mình cho đến ngày bị Augustus tiếm quyền. Ở giai đoạn Augustus trị vì, cơ quan này như một tổ chức nằm dưới sự chi phối của ông. Vậy vị hoàng đế này đã làm cách nào để thâu tóm mọi quyền hành trong tay ông và bước lên đỉnh cao mà những người tiền bối chưa bao giờ đạt được?Câu trả lời nằm ở phương thức chinh phục, với vô vàn câu chuyện hào nhoáng được Augustus tung ra để thuyết phục người dân La Mã tin rằng ông không phải kẻ thèm khát quyền lực tuyệt đối.Với tiền bạc và tầm ảnh hưởng có trong tay, Augustus giúp lan rộng câu chuyện về một vị Hoàng đế muốn phục hưng, kế tục Cộng hòa La Mã trước kia; đồng thời bảo tồn những giá trị lịch sử, văn hóa truyền thống được lưu truyền qua hàng thế kỷ.Những câu chuyện ca ngợi tài năng của Augustus được một văn sĩ sống cùng thời có tên Virgil ghi lại và viết thành một tập thơ. Bề ngoài nó giống như một tác phẩm kể về những hình ảnh, sự việc khách quan, nhưng thực chất dường như lại ngầm ám chỉ ca ngợi Hoàng đế Augustus là hậu duệ của thần thánh.Ngay cả những học giả chuyên nghiên cứu La Mã cổ đại đến nay vẫn tranh cãi nhau về nội dung tập thơ Virgil để lại. Nhưng chí ít nó cũng khiến chúng ta hình dung được Augustus đã dùng thi ca để thuyết phục người dân như thế nào.Dài 9896 dòng, tập thơ Aeneid của Virgil được viết trong 10 năm để kể về một người anh hùng có tên Aeneas. Là con của các vị thần, được sinh ra và lớn lên ở thành Troy, nhưng Aeneas buộc phải rời bỏ quê hương vì những cuộc tranh chấp quyền lực không ngừng diễn ra. Sau đó ông lưu lạc đến bán đảo Italia và dần xây dựng vùng đất này trở thành Đế quốc La Mã hùng mạnh. Sẽ chẳng có gì đáng bàn nếu như nhân vật Aeneas và Augustus có quá nhiều điểm tương đồng.“Aeneid” hoàn toàn không phải một tập thơ hư cấu, mà nó dựa trên những sự việc có thật về cuộc đời của một người. Đối chiếu với những tư liệu lịch sử, tôi quả quyết khẳng định đó chính là Augustus”, Tiến sĩ Elena Giusti của Viện Lịch sử La Mã cổ điển quả quyết với nhận định của mình. Theo quan điểm của bà, Augustus đã khéo léo nhờ Virgil lồng ghép những chi tiết trong cuộc đời mình như việc trốn chạy khỏi thành Rome, tiêu diệt các đối thủ chính trị... vào tác phẩm hư cấu nói về Aeneas.Tuy nhiên, có vẻ chính Augustus cũng không ngờ Virgil tài năng hơn cả những gì ông tưởng tượng. Không chỉ viết những áng văn hay khiến vị Hoàng đế cũng phải gật gù tâm đắc, Virgil còn khéo léo sắp xếp câu chữ để người đọc phải tìm hiểu rất kỹ lưỡng mới nhận ra đây là những bình luận mang tính gieo suy nghĩ vào trong tâm tưởng người đọc. Không phải ngẫu nhiên mà từ ngày gặp được Augustus, Virgil một mực muốn ở lại La Mã đến cuối đời thay vì trở lại cố hương.Sau nhiều năm nghiên cứu “Aeneid”, Giusti đưa ra kết luận tập thơ này sử dụng chất liệu từ một cuộc chiến lớn thời kỳ cổ đại: Chiến tranh Punic, kéo dài từ năm 264 đến 146 trước Công nguyên. Đó là thời gian Đế chế La Mã lâm vào tình trạng xung đột kéo dài gần một thế kỷ với Đế quốc Carthage, vùng đất ngày nay là một phần của Tunisia. Trên thực tế, Carthage đã gần như bị diệt vong hoàn toàn khi Hoàng đế Hannibal bị đánh bại vào năm 201 trước Công nguyên, nhưng Virgil lại viết như thể Đế quốc này không dám đánh La Mã vì sợ kẻ thù.“Carthage hùng mạnh luôn ngại ngần mỗi khi xâm lăng La Mã, quốc gia luôn có sự đoàn kết của toàn thể dân chúng”, Virgil viết. Dù vô tình hay hữu ý, ông cũng khiến La Mã dưới thời Augustus dần trở thành một khối thống nhất dưới bàn tay vị Hoàng đế thay vì chia năm xẻ bảy quyền lực. Những ai đọc thơ của Augustus đều muốn phụng sự La Mã nhằm đánh bại mọi thế lực ngoại xâm chứ không nghĩ đến chuyện kéo bè kéo cánh nữa. Không có văn bản nào ghi nhận, nhưng người dân đều tin Augustus là hậu duệ thần linh được ban xuống nhằm cứu giúp La Mã.Một điểm thú vị khác là dù không có điểm tương đồng nào, Chiến tranh Punic lại được Virgil xây dựng theo bối cảnh cuộc nội chiến tranh giành quyền lực của Augustus.Ở đó vị Hoàng đế La Mã luôn đứng về phía chính nghĩa, được thần linh hỗ trợ nên luôn giành chiến thắng dù có phải trải qua bao nhiêu khó khăn. Vì thế bất kỳ ai có thiện cảm với Aeneas khi đọc thơ cũng đều nguyện một lòng phụng sự Augustus, vị quân chủ tối cao dù thực tế ông không được vị thần nào chọn lựa cả.Một vài khẩu hiệu trong tập thơ Aeneid cũng mang hơi thở hiện đại đến tận bây giờ. “Make Rome Great Again” (Biến thành Rome một lần nữa trở thành nơi vĩ đại) là thông điệp được nhắc đi nhắc lại nhiều lần trong tập thơ Aeneid.Nó rất giống với khẩu hiệu tranh cử Tổng thống Mỹ năm 2016 của ông Donald Trump. Có lẽ nhà lãnh đạo quyền lực nhất thế giới đã tham khảo khá nhiều tư liệu lịch sử, bao gồm cả Đế chế La Mã cổ đại trước khi đưa ra tuyên bố ngắn gọn nhưng đầy ý nghĩa đó.Trải qua hơn 2000 năm, cách xây dựng tên tuổi, hình ảnh thông qua truyền miệng bằng thơ ca của Augustus vẫn còn nguyên giá trị. Khác biệt nhỏ chỉ đến bởi trong thời đại công nghệ, mỗi người sử dụng một phương pháp riêng để quảng bá hình ảnh bản thân, bao gồm cả những thông tin có thật lẫn không có thật. Họ luôn có một đội ngũ hùng hậu những người sáng tác nội dung xung quanh mình để tạo nên những câu chuyện gây xúc động trong lòng công chúng, qua đó thông điệp đưa ra có sức thuyết phục hơn.Vậy điều gì khiến Virgil quyết định viết ra một áng văn bất hủ với thông điệp ngầm ủng hộ vị Hoàng đế muốn thâu tóm tất cả quyền lực trong tay? Câu trả lời xuất phát từ hoàn cảnh lịch sử.Giống như vô vàn gia đình khác sống dưới thời La Mã cổ đại, Virgil và người thân phải chịu kiếp sống nay đây mai đó vì nội chiến xảy ra liên miên giữa các thế lực trong và ngoài nước. Thế nên khi có một người dám thu hết non sông về một mối, Virgil sẵn lòng phụng sự người đó bằng tài năng của mình.Nguyện ước của Virgil cuối cùng cũng trở thành sự thực. Ngay cả khi Augustus qua đời, vùng Địa Trung Hải luôn sống trong cảnh hòa bình suốt hai thế kỷ sau đó. Người dân ngưỡng mộ Aeneas, thế nên họ sẵn lòng nghe theo tiếng gọi của Augustus, một phiên bản đời thực của vị anh hùng trong sử thi.Sự thật là khi qua đời vào năm 14 sau Công nguyên, Augustus chính thức được Viện Nguyên lão phong làm một vị thần. Người dân La Mã thờ phụng ông, và còn lấy tên ông để đặt cho một tháng trong năm: Tháng Tám (August). ", "topic": "Thế giới", "tag": ["Hoàng đế", "Augustus", "Thơ ca", "VIRGIL", "Đế quốc La Mã", "Cổ đại", "Quần chúng", "La Mã cổ đại", "Viện Nguyên lão", "Chinh phục", "Công nguyên", "Tập thơ", "Roma", "Lịch La Mã", "Cầu nối", "Quyền lực", "Chính trường", "Khẩu hiệu", "Lý tưởng hóa", "Tối cao"], "link": "http://antgct.cand.com.vn/khoa-hoc-van-minh/tho-ca-cau-noi-dua-hoang-de-la-ma-chinh-phuc-quan-chung-605089/"}