{"id": "35917689", "header": "Sông Đà - những kỳ tích không thể nào quên", "datetime": "2020-08-04T11:46:34.000+07:00", "summary": "Nhờ kết tinh trí tuệ và sức lực của hàng vạn cán bộ nhân viên đoàn kết đồng lòng với bề dày lịch sử của 60 năm hình thành và phát triển đã xây dựng nên một thương hiệu 'Sông Đà' với quá khứ hào hùng và rất đỗi tự hào, vì chính họ đã góp công lập nên những kỳ tích lớn lao trong xây dựng và hoàn thành nhiều công trình trọng điểm quốc gia…", "content": "Năm 1975 khi đất nước thống nhất, cả nước bắt tay vào công cuộc khôi phục kinh tế, xây dựng cơ sở vật chất cho CNXH, Công ty Xây dựng thủy điện Thác Bà được Đảng và Nhà nước tin tưởng giao nhiệm vụ “chinh phục” dòng sông Đà, xây dựng nhà máy thủy điện lớn nhất Đông Nam Á thời kỳ đó với tổng công suất 1.920 MW. Chính trong thời gian này, tên của dòng sông đã trở thành tên gọi của Tổng công ty Xây dựng thủy điện Sông Đà. Một trang sử mới được mở ra cho đoàn quân hùng hậu to lớn đến 3 vạn người trong đó có hàng ngàn chuyên gia Liên Xô với đủ các chuyên ngành như: địa chất, tư vấn, thiết kế, lắp máy, bê tông cốt thép, đào hầm, đắp đập… tất cả đã hăng hái vào cuộc.Tại công trình thế kỷ này, Hội đồng Bộ trưởng đã quyết định đặt tên công trình là “Công trường Thanh niên Cộng sản” với tinh thần “Sông Đà vì cả nước, cả nước chi viện cho Sông Đà”. Những người thợ trẻ trên khắp mọi miền của đất nước xung phong về đây, đã không quản gian khổ, bất chấp mọi hiểm nguy để làm việc với tinh thần “Tất cả vì dòng điện ngay mai cho Tổ quốc”.Trên công trình này đã xuất hiện nhiều tấm gương lao động xuất sắc, quả cảm, tạo nên những người Anh hùng Lao động được Nhà nước tôn vinh như: Trần Thọ Chữ, Nguyễn Văn Bình, Lê Thị Ngừng, Nguyễn Hữu Tươi, Đào Công Chững… đồng thời, đây còn là nơi trưởng thành của nhiều thế hệ cán bộ cấp cao đã đảm nhận những cương vị trọng trách của Đảng và Chính phủ, như các đồng chí: Phan Ngọc Tường - Bộ trưởng Bộ Xây dựng, Trưởng ban Tổ chức Chính phủ; Ngô Xuân Lộc - Phó Thủ tướng Chính phủ; Nguyễn Hồng Quân - Bộ trưởng Bộ Xây dựng; Anh hùng Lao động Cao Lại Quang - Thứ trưởng Bộ Xây dựng, Thang Văn Phúc - Thứ trưởng Bộ Nội vụ… 15 năm liên tục lao động ròng rã, hơn 3 vạn người đã hoàn thành con đập chắn ngang dòng sông hung dữ có độ dài 734 m, cao 128 m với khối lượng đào, đắp đất đá tới 50 triệu m3. Đặc biệt, những người thợ đào hầm đầu tiên đã khoan, đào một hệ thống đường hầm trong lòng núi dài 17 km làm nơi đặt 8 tổ máy và đường ống dẫn nước vào tua-bin.Đây thực sự là thời kỳ mà mỗi khoảnh khắc sống đều mang trong nó tính sự kiện và giá trị đạo đức. Không thể kể hết những khó khăn chồng chất cũng như những trở ngại khôn lường mà tập thể CBCNV Tổng công ty Sông Đà phải vượt qua. Cho dù thời gian biến đổi thế nào đi nữa thì công trình thủy điện Hòa Bình vẫn luôn là niềm tự hào, nơi rèn luyện và trưởng thành của tuổi trẻ, là tượng đài của tình hữu nghị Việt - Xô. Với tư cách nhà tổng thầu lớn, 15 năm là gần 5 nghìn ngày đêm lao động liên tục không quản mưa dầm, nắng lửa hơn 3 vạn cán bộ công nhân Sông Đà cùng các lực lượng xây dựng khác đã hoàn tất trọn vẹn công trình thế kỷ này.Năm 1993, Đảng và Chính phủ quyết định thực hiện dự án xây dựng Thủy điện Yaly trên dòng Sê San có công suất thiết kế 720 MW và Tổng công ty Sông Đà được Chính phủ giao làm nhà thầu chính. Cơ hội đến mang một làn sinh khí mới thổi bùng ngọn lửa nhiệt huyết vụt sáng trong lòng những người thợ. Từng đoàn, từng đoàn thợ thuyền đem theo máy móc, dụng cụ, thiết bị xe máy tiến vào Tây Nguyên… Công trình thủy điện Yaly không chỉ có địa hình, địa chất phức tạp, thời tiết biến động thất thường mà còn ngổn ngang tàn dư của chiến tranh. Những người thợ Sông Đà phải đối mặt với sốt rét, bom mìn, chất độc hóa học và một hạ tầng cơ sở vô cùng nghèo nàn và lạc hậu. Yaly là công trình lớn nhất Tây Nguyên và phía Nam, thợ Sông Đà phải đào đắp một con đập ngăn sông có chiều dài đỉnh đập là 1.142 m để tạo hồ chứa nước có dung tích 779,02 triệu m3 đặt ngay trung tâm thác Yaly huyền thoại Tây Nguyên với độ cao 42 m. Mặt bằng nhà máy được khoan đào ngầm trong lòng núi để đặt 4 tổ máy phát điện. Yaly có đặc thù và tính chất khác biệt nên Tổng công ty Sông Đà đã chủ động đầu tư mua sắm các phương tiện thiết bị thi công cho phù hợp trong đó nhất thiết phải có một bộ máy khoan đặc chủng đặt mua từ Mỹ để khoan từ đỉnh núi có độ dốc sâu 150 m nhằm đặt đường ống áp lực dẫn nước vào tua-bin các tổ máy phát điện. Công trình được thi công trong điều kiện thời tiết khắc nghiệt, gặp rất nhiều khó khăn do địa chất phức tạp, trong khi làm việc ở Thủy điện Hòa Bình có tới 1.000 chuyên gia Liên Xô vừa tư vấn thiết kế vừa hướng dẫn thậm chí còn cầm tay chỉ việc cho thợ Việt Nam, nay đến Yaly số chuyên gia chỉ còn ngót 60. Khi được tin Tổ máy số 1 Nhà máy thủy điện Yaly phát điện, Thủ tướng Chính phủ Phan Văn Khải đã đến thăm và kiểm tra công trình, Thủ tướng khen: “Yaly là công trình tự lực tự cường do thợ xây dựng Việt Nam tự làm. Đây thực sự là cố gắng vượt bậc, rất đáng biểu dương”.Hoàn tất Yaly không những Sông Đà được củng cố vững chắc uy tín của một thương hiệu lớn sau 40 năm hành nghề, mà được cộng thêm niềm vui khi được Chính phủ tin tưởng giao cho thực hiện một chuỗi những công trình trọng điểm lớn quốc gia trên vùng đất Tây Nguyên. Có thể nói, đây là bước chuyển mới để Sông Đà tự khẳng định mình giã từ việc làm “thuê” sang làm “chủ”, nói như Anh hùng Lao động Cao Lại Quang - người chỉ huy cao nhất tại các công trình phía Nam - chia sẻ: Giờ đây Sông Đà được hoàn toàn chủ động hoạch định công việc từ khâu tư vấn, thiết kế đến giám sát thi công. Khi đã là Tổng thầu EPC thì sự tự chịu trách nhiệm là một gánh nặng ở cường độ cao, song ngược lại cũng tạo cho Sông Đà sự mạnh dạn, chủ động, sáng tạo nhiều hơn. Ông Quang cho hay: Ở công trình Sê San 3, Tổng công ty đã đầu tư cả ngàn tỷ đồng để mua sắm thêm rất nhiều phương tiện, thiết bị mới, đặc biệt đã tậu về hệ thống dây chuyền bê tông hiện đại nhất Đông Nam Á (với giá 13 triệu USD) chính nhờ đó mà nhiều hạng mục chủ yếu như các bức tường phân dòng chứa tới cả chục ngàn khối bê tông đến các móng đập hạ lưu hay hố sói nước nhờ vậy hoàn tất nhanh chóng tránh mùa mưa, tránh những đợt lũ xoáy từ thượng nguồn đổ về tạo an toàn cho người và máy thi công.Nhờ mô hình EPC từ Sê San 3, Tổng công ty đã kịp sơ kết rút ra biện pháp thi công cho các dự án Sê San 4 và thủy điện Plei Krong tại Kon Tum, tiếp đến là thủy điện Bản Vẽ (Nghệ An), Thủy điện Tuyên Quang… đạt tiến độ nhanh gọn, chất lượng hiệu quả hơn, kết thúc một chuỗi dài những dự án trọng điểm theo hình thức EPC.Ngày 02/12/2005 Chính phủ đã phát lệnh khởi công xây dựng Thủy điện Sơn La và giao cho Tổng công ty Sông Đà làm Trưởng tổ hợp các nhà thầu (trong đó có hơn chục nhà thầu chuyên ngành cùng thi công).Thủy điện Sơn La là dự án có lượng công việc lớn nhất trong khu vực với dung tích hồ chứa lớn tới ngót 10 tỷ m3, tổng khối lượng bê tông các loại là 5 triệu m3, và đào đắp đất đá các loại khoảng 15 triệu m3. Sơn La có 6 tổ máy công suất mỗi tổ máy là 400 MW, điểm đặc biệt ở đây là những khối thiết bị to nặng cồng kềnh gồm 6 rô-to, mỗi cái nặng tới 1 nghìn tấn. Đập Sơn La có khối lượng đắp đổ trên 3 triệu m3 bê tông, nhưng là loại bê tông đặc chủng được sản xuất ra từ một nhà máy bê tông dư lạnh (RCC) do Tổng công ty Sông Đà đầu tư đặt mua về từ CHLB Đức với giá 22,5 triệu USD... và do công nhân, kỹ sư Sông Đà điều khiển, vận hành, thi công. Đây là công nghệ tiên tiến, hiện đại lần đầu được áp dụng ở Việt Nam tại đập thủy điện Sơn La và thủy điện Lai Châu. Các lực lượng xây dựng trên công trường thủy điện Sơn La đã lập nên những kỳ tích không tưởng. Từ BQL, chủ đầu tư đến các nhà tư vấn giám sát quốc tế, nhà chế tạo và cung cấp thiết bị nước ngoài… đều ngỡ ngàng, thán phục khi hoàn thành 1 triệu m3 bê tông đầm lăn tại đập dâng nước vào đầu tháng 10/2008 vượt nhiều thời gian so với dự kiến, đảm bảo an toàn chống lũ thắng lợi. Việc vận chuyển và lắp đặt vào vị trí 6 tổ máy với những cỗ tua-bin có trọng lượng 1 nghìn tấn/cái an toàn cũng là một kỳ tích chưa từng có ở Việt Nam và khu vực Đông Nam Á. Thủy điện Sơn La đã về đích vượt thời gian 3 năm, làm lợi cho ngân sách Nhà nước hàng nghìn tỷ đồng.Với khí thế tiến công dũng mãnh, các lực lượng xây dựng của Tổng công ty Sông Đà đã góp phần hoàn thành xuất sắc dự án Thủy điện Lai Châu với thời gian chưa đầy 5 năm đặng hoàn tất giấc mơ trị thủy Sông Đà, điều mơ ước ngàn đời của cha ông ta. ", "topic": "Văn hóa", "tag": ["Sông Đà", "Kỳ tích", "YALY", "Tổng công ty sông đà", "Cao Lại Quang", "Nguyễn Hữu Tươi", "Lập nên", "Không thể nào quên", "Tổ máy", "Trần Thọ Chữ", "Bê tông", "Anh hùng lao động", "Đào hầm", "Phan Ngọc Tường", "Người thợ", "Sông sê san", "Công trình", "Tuốc-bin", "Lòng núi", "Kết tinh"], "link": "https://baoxaydung.com.vn/song-da-nhung-ky-tich-khong-the-nao-quen-285753.html"}