{"id": "35915813", "header": "Tổng công ty Đường sắt Việt Nam (VNR) lỗ lớn và nợ thuế vì đất vàng", "datetime": "2020-08-04T09:36:00.000+07:00", "summary": "Việc phải trả hơn 60 tỷ đồng tiền thuê đất mỗi năm cho lô đất rộng 203.873 m2 tại số 551 Nguyễn Văn Cừ là gánh nặng quá sức đối với Tổng công ty Đường sắt Việt Nam (VNR).", "content": "Việc phải trả hơn 60 tỷ đồng tiền thuê đất mỗi năm cho lô đất rộng 203.873 m2 tại số 551 Nguyễn Văn Cừ (Long Biên, Hà Nội) đang là gánh nặng quá sức đối với Tổng công ty Đường sắt Việt Nam (VNR)Mặc dù được gửi tới Ủy ban Quản lý vốn nhà nước tại doanh nghiệp (CMSC), Bộ Tài chính và Bộ Giao thông - Vận tải (GTVT), nhưng đích đến cuối cùng của các kiến nghị được VNR nêu trong Văn bản số 924/ĐS-TCKT về vướng mắc trong quản lý, sử dụng đất và thực hiện nghĩa vụ tài chính tại lô đất số 551 Nguyễn Văn Cừ chắc chắn không dừng ở đó.Trên thực tế, tại Văn bản số 924, VNR đề nghị CMSC trong vai trò đại diện chủ sở hữu phần vốn nhà nước đề nghị Chính phủ, Thủ tướng Chính phủ chỉ đạo Bộ Tài chính, Tổng cục Thuế xem xét hồ sơ tiền thuê đất đối với lô đất rộng 203.873 m2 tại số 551 Nguyễn Văn Cừ thuộc nhóm “tiền thuế nợ đang xử lý”, hay nói cách khác là tạm treo gác việc thu tiền thuê đất đối với lô đất nói trên.VNR cũng muốn CMSC báo cáo Thủ tướng Chính phủ chấp thuận việc Tổng công ty thực hiện cổ phần hóa Công ty Xe lửa Gia Lâm, Công ty Vận tải đường sắt Hà Nội (2 đơn vị được VNR giao sử dụng lô đất) trong khi chưa được cơ quan có thẩm quyền phê duyệt điều chỉnh phương án sắp xếp lại, xử lý nhà, đất tại 551 Nguyễn Văn Cừ để Bộ Tài chính sớm phê duyệt phương án sử dụng diện tích đất nói trên.Tại Văn bản số 924, VNR còn kiến nghị Thủ tướng giao các cơ quan có thẩm quyền xem xét, phân loại, xác định diện tích thực tế mà Tổng công ty và các đơn vị đang sử dụng tại số 551 -Nguyễn Văn Cừ làm cơ sở điều chỉnh Quyết định số 6960/QĐ-ĐS ngày 18/11/2013 (về việc cho VNR thuê lô đất số 551 Nguyễn Văn Cừ từ ngày 1/7/2018) theo hướng: VNR quản lý, sử dụng 158.742 m2 đất xây dựng kết cấu hạ tầng đường sắt quốc gia do Nhà nước đầu tư, công trình công nghiệp đường sắt; Công ty cổ phần Vận tải đường sắt Hà Nội quản lý, sử dụng 35.283 m2 đất công trình công nghiệp đường sắt; Công ty cổ phần Xe lửa Gia Lâm quản lý, sử dụng 9.838 m2 đất công trình công nghiệp đường sắt.Một đề xuất rất đáng chú ý khác nữa là, VNR muốn các cơ quan chức năng giải quyết thủ tục giao đất không thu tiền sử dụng đất, thủ tục miễn tiền thuê đất đối với tổng diện tích 203.873 m2 đất nêu trên theo quy định tại Điều 6, Luật Đường sắt Việt Nam (năm 2017).Được biết, nếu đề xuất tiến hành phân loại loại đất của VNR được chấp thuận, Tổng công ty và các đơn vị đang thuê lô đất 551 Nguyễn Văn Cừ sẽ đỡ được khoản tiền thuê đất trị giá hàng trămtỷ đồng kể từ năm 2015 đến nay với đơn giá 368.276 đồng/m2/năm (đơn giá thuê đất kinh doanh) mà Sở Tài chính TP. Hà Nội đang ấn định tại Quyết định số 1030/QĐ-STC ngày 28/2/2014.Trước đó, vào đầu tháng 1/2019, Cục Thuế TP. Hà Nội đã ban hành Thông báo số 130/CCT-QLN yêu cầu VNR phải nộp 214,96 tỷ đồng tiền thuê đất và 53,31 tỷ đồng tiền phạt chậm nộp thuế tại cơ sở 551 Nguyễn Văn Cừ, đồng thời khuyến cáo sẽ áp dụng các biện pháp cưỡng chế thu hồi nợ.“Đây sẽ là đòn giáng mạnh vào tình hình tài chính của VNR và các đơn vị thành viên, nhất là khi do tác động của Covid-19 và việc triển khai đồng loạt các dự án nâng cấp, cải tạo tuyến đường sắt Bắc - Nam, Tổng công ty dự kiến lỗ tới 1.400 tỷ đồng trong năm 2020, thậm chí còn dẫn đến nguy cơ không có dòng tiền để duy trì hoạt động sản xuất, kinh doanh”, ông Vũ Anh Minh, Chủ tịch Hội đồng Thành viên VNR cho biết.Cơ sở nhà, đất tại số 551 Nguyễn Văn Cừ được Pháp xây dựng từ năm 1905, có lịch sử gắn liền với việc xây dựng, phát triển của ngành đường sắt Việt Nam. Vào tháng 4/1955, Tổng cục Đường sắt tiếp tục nhận, quản lý lô đất và giao Nhà máy Xe lửa Gia Lâm (nay là Công ty cổ phần Xe lửa Gia Lâm) sử dụng.Từ khi tiếp quản đến nay, Tổng cục Đường sắt và đơn vị kế thừa là VNR đã liên tục quản lý, vận hành, sử dụng toàn bộ cơ sở vật chất tại số 551 Nguyễn Văn Cừ để phục vụ sản xuất công nghiệp, chế tạo, sửa chữa đầu máy, toa xe phục vụ.Năm 1999, VNR ký với Sở Địa chính TP. Hà Nội hợp đồng thuê đất có thời hạn cho thuê kéo dài 10 năm kể từ ngày 1/1/1996 cho lô đất số 551 Nguyễn Văn Cừ với đơn giá cho thuê là 4.550 đồng/m2/năm. Tổng diện tích mà VNR phải nộp tiền thuê đất là 127.597 m2, sau khi đã trừ đi diện tích 20.721 m2 hồ điều hòa chung của khu vực, 56.270 m2 đất sử dụng cho hệ thống kết cấu hạ tầng đường sắt và phạm vi bảo đảm an toàn nền đường sắt trong khuôn viên Nhà máy.Tại thời điểm này, Nhà máy Xe lửa Gia Lâm là đơn vị trực tiếp quản lý và sử dụng đã thực hiện đầy đủ nghĩa vụ về đất theo đơn giá của Hợp đồng. Số tiền thuê đất mà Nhà máy Xe lửa Gia Lâm đã nộp cao nhất trước khi Sở Tài chính TP. Hà Nội ban hành đơn giá cho thuê đất tại Quyết định số 1030 là 8,672 tỷ đồng (năm 2013).VNR cho rằng, việc UBND TP. Hà Nội có Quyết định số 6960 và Sở Tài chính TP. Hà Nội có Quyết định số 1030 phê duyệt đơn giá cho thuê đất tại số 551 Nguyễn Văn Cừ là 368.276 đồng/m2/năm cho toàn bộ 203.873 m2 đất mà không phân khai theo mục đích sử dụng đất là chưa phù hợp và ảnh hưởng quá lớn đến hoạt động sản xuất, kinh doanh của Tổng công ty và Công ty cổ phần Xe lửa Gia Lâm.Ông Vũ Anh Minh cho biết, việc tiền thuê đất tăng 8,7 lần so với năm 2013 đã đẩy Công ty cổ phần Xe lửa Gia Lâm - một đơn vị công nghiệp đường sắt đứng trước nguy cơ thua lỗ lớn khi số tiền thuê đất phải trả (năm 2016 là 75 tỷ đồng) thậm chí còn lớn hơn cả doanh thu trong năm (năm 2017 là 67 tỷ đồng) và cao gấp 2 lần vốn điều lệ (36 tỷ đồng).Liên quan phương án sử dụng đất tại số 551 Nguyễn Văn Cừ, ngày 10/8/2018, VNR đã có Văn bản số 2553/ĐS-KHKD gửi Bộ GTVT về Đề án Xây dựng cơ sở nhà đất tại 551 Nguyễn Văn Cừ (Long Biên, Hà Nội). Trong đó, VNR cho biết, đã tổ chức thực hiện đo đạc hiện trạng thực tế diện tích phân chia cho các đơn vị và đề nghị được chấp thuận phương án phân chia diện tích đất cho các đơn vị theo kết quả đo đạc thực tế.Cụ thể, VNR đề nghị phân chia cho Công ty cổ phần Xe lửa Gia Lâm sử dụng 9.838 m2; Công ty cổ phần Đường sắt Hà Nội sử dụng 35.283 m2; VNR sử dụng 158.752 m2 nhằm cụ thể hóa Đề án Xây dựng cơ sở nhà, đất tại số 551 Nguyễn Văn Cừ theo hướng phát triển công nghiệp đường sắt theo quy định tại Luật Đường sắt.Tháng 8/2018, Bộ GTVT đã có Công văn số 9533/BGTVT-TC thống nhất việc sắp xếp cơ sở nhà đất tại số 551 Nguyễn Văn Cừ theo đề xuất của VNR và đề nghị Bộ Tài chính, UBND TP. Hà Nội sớm có ý kiến về đề nghị của VNR để Bộ hướng dẫn đơn vị triển khai thực hiện theo quy định.Tuy nhiên, Bộ Tài chính chưa phê duyệt phương án này với lý do: Công ty Xe lửa Gia Lâm, Công ty Vận tải đường sắt Hà Nội thực hiện cổ phần hóa khi chưa được cơ quan có thẩm quyền phê duyệt phương án điều chỉnh việc sắp xếp lại, xử lý cơ sở nhà, đất tại số 551 Nguyễn Văn Cừ là không phù hợp với quy định của pháp luật.Ông Vũ Anh Minh, Chủ tịch Hội đồng Thành viên VNR ", "topic": "Nhà đất", "tag": ["VNR", "Nguyễn Văn Cừ", "Tổng công ty đường sắt việt nam", "Thuê đất", "CMSC", "Đường sắt", "Đất vàng", "Sở Tài chính TP", "Nợ", "Quá sức", "Thuế", "Gánh nặng", "Tổng cục Đường sắt", "Đơn giá", "Vũ Anh Minh", "Bộ tài chính", "Tổng công ty", "Cổ phần hóa", "Long Biên", "Bộ giao thông vận tải"], "link": "https://baodautu.vn/tong-cong-ty-duong-sat-viet-nam-vnr-lo-lon-va-no-thue-vi-dat-vang-d126910.html"}