{"id": "35919044", "header": "Khẩu trang thông minh Nhật Bản dịch được 8 thứ tiếng, có cả Tiếng Việt", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Trong bối cảnh COVID-19 khiến đeo khẩu trang thành điều bình thường mới, một startup trong mảng robot đã tìm thấy cơ hội của mình.", "content": "Khi COVID-19 khiến việc đeo khẩu trang hàng ngày thành một điều bình thường mới, startup trong lĩnh vực robot Donut Robotics đã tìm thấy một cơ hội. Họ tạo ra một sản phẩm khẩu trang thông minh có thể hỗ trợ việc giao tiếp thuận tiện trong khi vẫn đảm bảo giãn cách xã hội, theo CNN.Cùng sự hỗ trợ từ một ứng dụng, khẩu trang C-Face Smart có thể biến các giọng nói thành văn bản, tăng âm lượng giọng nói của người dùng đồng thời hỗ trợ dịch thuật sang 8 ngôn ngữ khác nhau.Phần các lỗ cắt ở phía trước sản phẩm được thực hiện để đảm bảo người đeo dễ thở hơn, vì thế sản phẩm khẩu trang này thực tế sẽ không bảo vệ được người đeo khỏi bệnh dịch như COVID-19. Thay vào đó, nhà sản xuất khuyến nghị người dùng hay đeo nó bên ngoài một chiếc khẩu trang truyền thống.Được làm từ nhựa trắng và silicon, C-Face Smart có microphone được tích hợp đồng thời kết nối được với smartphone của người đeo thông qua Bluetooth. Hệ thống có thể hỗ trợ dịch thuật giữa tiếng Nhật và tiếng Trung, Hàn, Việt, Indonesia, Anh, Tây Ban Nha và Pháp.Đầu tiên, Donut Robotics phát triển một phần mềm dịch thuật cho robot có tên Cinnamon. Thế nhưng, khi bệnh dịch bùng phát, dự án robot này được công ty tạm dừng. Đó cũng là thời điểm các kĩ sư công ty nghĩ đến ý tưởng áp dụng phần mềm của mình cho sản phẩm khẩu trang.Donut Robotics được thành lập trong một garage xe hơi ở thành phố Kitakyushu, Nhật Bản vào năm 2014.Ono đồng sáng lập công ty cùng kĩ sư có tên Takafumi Okabe với mục tiêu “thay đổi thế giới bằng các robot hỗ trợ giao tiếp di động và nhỏ bé.” Bằng cách dòng vốn đầu tư mạo điểm kêu gọi được, cặp đôi từng đăng kí tham gia sáng kiến Haneda Robotics Lab để hỗ trợ cung cấp các dịch vụ tại sân bay Haneda (Tokyo) thông qua robot.Theo người phát ngôn của Haneda Robotics Lab, robot đóng một vai trò vô cùng quan trọng tại Nhật Bản trong bối cảnh khó tuyển dụng được các nhân sự con người. Được biết, robot Cinnamon của Donut Robotics là một trong bốn robot dịch thuật được lựa chọn tham gia dự án vào năm 2016. Haneda Robotics Lab cho biết robot Cinnamon đánh bại các đối thủ nhờ thiết kế đẹp và giao diện người dùng thân thiện. Bên cạnh đó, phần mềm dịch thuật của nó có thể hoạt động hoàn hảo ngay cả trong môi trường có nhiều tiếng ồn. Thành công này giúp Donut Robotics có thể chuyển tới Tokyo và tuyển dụng thêm 3 nhân sự khác.Ono nói rằng phần mềm của Donut Robotics sử dụng công nghệ máy học được phát triển dưới sự trợ giúp của các chuyên gia ngôn ngữ, đặc biệt là tiếng Nhật. Công ty này khẳng định hệ thống của nó tốt hơn so với Google API và các phần mềm phổ biến khác đối với người dùng Nhật. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Donut Robotics", "Dịch thuật", "Tiếng việt", "Thông minh", "Rô-bốt", "Dịch", "Tiếng Nhật", "ONO", "Nhật Bản", "Giọng nói", "Microphone", "Kĩ sư", "Âm lượng", "Bối cảnh", "Giao tiếp", "Bình thường", "Silicon", "Kitakyushu"], "link": "https://saostar.vn/cong-nghe/khau-trang-thong-minh-nhat-ban-dich-duoc-8-thu-tieng-20200804122405373.html"}