{"id": "35911440", "header": "11,7 tỉ đồng đấu giá kieki lan ''Bướm đại ngàn'' ủng hộ chống Covid-19", "datetime": "2020-08-03T20:35:27.000+07:00", "summary": "Nhằm mục đích kêu gọi sự chung tay, đoàn kết, ủng hộ công tác phòng chống dịch Covid-19 từ tất cả mọi người, đặc biệt là những người yêu lan, ngày 1-8-2020 vừa qua, sự kiện đấu giá kie lan Bướm đại ngàn đã được tổ chức tại Resort Hoa Lan Chính Trương. Sự kiện do anh Trương Quốc Chính (sinh năm 1984, quê ở Phú Thọ, chủ vườn lan ở Ba Vì) thực hiện đã thu về những thành công vang dội.", "content": "Sự kiện đấu giá diễn ra vòng 12 tiếng đồng hồ, từ 9h20 – 21h20 ngày 1-8, với kieki lan có giá khởi điểm là 0 đồng. Kieki lan trong sự kiện lần này có nguồn gốc từ Sơn La, được chăm sóc cẩn thận tại Resort Hoa Lan Chính Trương.Đây còn được biết đến là “siêu phẩm” song sinh với kieki lan Bướm đại ngàn từng gây xôn xao dư luận với mức giá lên đến 15 tỷ đồng. Sự kiện thu hút sự quan tâm của đông đảo những người yêu lan trên cả nước.Kết thúc phiên đấu giá, chủ nhân mới của kieki lan Bướm đại ngàn được xác định là anh Trần Thế Hưng (thuộc Hội Hoa lan Cái Bang tại TP.HCM và Bình Dương). Và số tiền anh Hưng đấu giá kieki lan độc đáo này là 11,7 tỷ đồng.Ngoài số tiền từ kieki lan, sự kiện đấu giá còn nhận được rất nhiều sự ủng hộ, góp sức của những người chơi lan. Ước tính tổng số tiền ủng hộ của những người yêu lan, chơi lan đột biến cho công tác phòng chống dịch đã lên đến hơn 13 tỷ đồng. Toàn bộ số tiền sẽ được tổng hợp và công khai, sau đó gửi về Ban chỉ đạo Quốc gia phòng chống dịch Covid-19 để phục vụ công tác phòng dịch đạt hiệu quả, giúp chữa bệnh cho những người dân trong vùng dịch hiện nay.Những ngày gần đây, trên mạng xã hội và một số trang báo có nhiều thông tin liên quan đến thị trường lan đột biến. Một số ý kiến nghi ngờ thị trường lan là ảo. Và những cuộc đấu giá, chung tay ủng hộ chống dịch Covid-19 với số tiền rất lớn chính là sự khẳng định một cộng đồng lan với những việc làm không chỉ có thật, mà còn đậm tình người. Cái tình của người quân tử chơi lan. ", "topic": "Văn hóa", "tag": ["Resort hoa lan Chính Trương", "Trương Quốc Chính", "Đại ngàn", "Bướm", "Lan", "Đấu giá", "Chung tay", "Ba Vì", "Ủng hộ", "Trần Thế Hưng", "Người yêu", "Vang dội", "Chủ nhân", "Phòng chống", "Dịch", "Phú Thọ", "Đoàn kết", "Vườn", "Sự kiện", "Kêu gọi"], "link": "http://anninhthudo.vn/doi-song/117-ti-dong-dau-gia-kieki-lan-buom-dai-ngan-ung-ho-chong-covid19/862159.antd"}