{"id": "35913055", "header": "Donald Trump dồn ép, EU ra đối sách: Trung Quốc trước nguy cơ mới", "datetime": "2020-08-04T05:00:00.000+07:00", "summary": "Hàng loạt động thái tăng sức ép của TT Donald Trump tạo ra làn sóng DN mở rộng chuỗi kinh doanh ra ngoài Trung Quốc. Tình thế thách thức hơn hơn khi nhiều nước châu Âu cũng có đối sách với Trung Quốc.", "content": "Hãng Reuters vừa trích dẫn nguồn tin từ tờ The Sun cho biết, tập đoàn ByteDance của Trung Quốc - công ty mẹ của TikTok, một ứng dụng chia sẻ video nổi tiếng - sẽ chuyển trụ sở từ Bắc Kinh đến London (Anh).Theo đó, ByteDance sẽ sớm thông báo về ý định mở trụ sở tại London. Đây là động thái mới nhất của doanh nghiệp sở hữu siêu ứng dựng có giá trị ước tính lên tới trên 50 tỷ USD sau khi Tổng thống Mỹ Donald Trump gia hạn 45 ngày cho doanh nghiệp này thực hiện thương vụ bán lại mảng hoạt động tại Mỹ (có thể cả Canada, Australia và New Zealand) cho ông lớn công nghệ Mỹ Microsoft.Trước đó, ông Trump từng cho biết ông sẽ cấm ứng dụng này tại Mỹ nhưng sau đó đã cân nhắc lại quyết định này và cho phép TikTok có thể bán lại hoạt động tại Mỹ trong bối cảnh cuộc bầu cử tổng thống Mỹ 2020 đang đến gần.Những áp lực từ Washington lên các doanh nghiệp công nghệ Trung Quốc như ByteDance, hay trước đó là Huawei, ZTE… ngày càng lớn trong bối cảnh căng thẳng Mỹ-Trung lên cao. Giới chức Mỹ cho rằng, TikTok là mối đe dọa với an ninh quốc gia của Mỹ do những thông tin cá nhân mà mạng xã hội này có được.Ngày 2/8, tập đoàn Microsoft thông báo sẽ tiếp tục thảo luận với tập đoàn ByteDance của Trung Quốc về thương vụ mua lại chi nhánh hoạt động tại Mỹ của TikTok và mục tiêu sẽ hoàn tất đàm phán vào ngày 15/9 tới.Cũng trong ngày 3/8, thông tin từ tờ SCMP cho biết Samsung đã chính thức ngừng sản xuất máy tính tại Trung Quốc. Theo đó, nhà máy sản xuất máy tính ở nước ngoài cuối cùng của Samsung ở thành phố Tô Châu, Trung Quốc sẽ ngừng sản xuất hoàn toàn để tập trung vào nghiên cứu và phát triển.Đây là một cú sốc tiếp đối với hoạt động thu hút vốn đầu tư trực tiếp nước ngoài (FDI) của Trung Quốc.Theo SCMP, vào thời kỳ cao điểm năm 2012, nhà máy Samsung tại Tô Châu có 6.500 lao động. Tuy nhiên, quyết định mới nhất của Samsung chỉ ảnh hưởng tới khoảng một nửa trong số 1.700 người lao động có hợp đồng tính ở thời điểm cuối 2019.Samsung không nêu rõ lý do thực sự mà chỉ giải thích “do sự cạnh tranh trên thị trường quá khốc liệt\". Dù vậy, đây là bước đi mà giới đầu tư đã thấy từ lâu.Trước đó, theo Reuters, hồi tháng 9/2019, Samsung đã đóng nhà máy smartphone cuối cùng tại Trung Quốc (tại thành phố Huệ Châu, tỉnh Quảng Đông) do không thể tiếp tục cạnh tranh.Còn theo Nikkei Asian Review, trong danh sách Tổ chức xúc tiến mậu dịch Nhật Bản (JETRO) tiết lộ hồi giữa tháng 7, có khoảng 30 công ty Nhật Bản rời Trung Quốc.Trước đó, Nhật Bản đã đưa ra chính sách hỗ trợ các doanh nghiệp Nhật để chuyển dây chuyền sản xuất, nhằm giảm sự phụ thuộc của Nhật Bản vào nước láng giềng lớn và xây dựng chuỗi cung ứng ổn định vững chắc hơn.Chính phủ Nhật đã dành một khoản trong ngân sách bổ sung tài khóa 2020 để tạo ra một chương trình trợ cấp nhằm khuyến khích các công ty chuyển nhà máy về Nhật Bản và chuyển các địa điểm sản xuất từ Trung Quốc sang Đông Nam Á.Trong một động thái mới nhất, trên Reuters, Microsoft đã xác nhận sẽ mua lại hoạt động của TikTok tại Mỹ cũng như tại Canada, Australia và New Zealand. Ngoài ra Microsoft cũng khẳng định sẽ hoàn tất được thương vụ trước ngày 15/9/2020.Theo Bloomberg, CEO của Microsoft đã nói chuyện với Tổng thống Mỹ Donald Trump qua điện thoại để bàn về hướng làm sao được chính quyền Mỹ cho phép mua lại ứng dụng làm video âm nhạc phổ biến này.Trong thời gian gần đây, TikTok trở thành tâm điểm trong cuộc đối đầu giữa Mỹ và Trung Quốc. Các nhà chính trị Mỹ lo ngại công ty mẹ của TikTok là ByteDance sẽ có thể giao nộp thông tin về người dùng Mỹ cho Bắc Kinh hoặc sử dụng ứng dụng này nhằm gây ảnh hưởng lên hàng trăm triệu người Mỹ cũng như hơn 2 tỷ người dùng trên toàn cầu đã tải phần mềm này về.Trong một tuyên bố gần đây trên Bloomberg, Ngoại trưởng Mỹ Michael Pompeo cho biết, Nhà Trắng sẽ thông báo thêm nhiều biện pháp siết chặt quản lý với các công ty phần mềm Trung Quốc tiềm ẩn rủi ro gây ảnh hưởng xấu đến an ninh quốc gia.Không chỉ Mỹ, chính quyền nhiều nước cũng thận trọng với Bắc Kinh. Theo SCMP, Bộ trưởng Các vấn đề châu Âu của Đức Michael Roth khẳng định Liên minh châu Âu (EU) trong năm nay sẽ tập trung đề ra các đối sách chống lại chiến lược của Trung Quốc nhằm vào khối này.Sự thay đổi thái độ của một số thành viên EU xảy ra sau các động thái của Bắc Kinh ở Hong Kong cũng như nghi ngờ hành xử thiếu minh bạch của Bắc Kinh trong giai đoạn đầu của đại dịch Covid-19.Sự chuyển hướng của nhiều tập đoàn lớn cùng với những tín hiệu chính sách từ chính quyền nhiều nước trên thế giới cho thấy, Trung Quốc đang mất dần các lợi thế và vị trí trong chuỗi sản xuất cung ứng toàn cầu.Xung đột kinh tế Mỹ-Trung và sắp tới có thể là với các nước khác có thể khiến Bắc Kinh gặp khó khăn trong hoạt động xuất khẩu - vốn vẫn là một động lực chính cho tăng trưởng kinh tế của nước này. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Đối sách", "Chia sẻ video", "Ứng dụng", "Tập đoàn ByteDance", "Trump", "Mỹ", "Donald Trump", "Tăng sức ép", "Dồn ép", "Mua lại", "Cấm", "Động thái", "Công ty mẹ", "Trung Quốc", "SCMP", "Liên minh châu âu", "Chi nhánh", "Tô Châu"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/donald-trump-ra-don-eu-theo-buoc-trung-quoc-doi-mat-voi-nguy-co-moi-663150.html"}