{"id": "35917981", "header": "Ông Trump tuyên bố Mỹ sẽ có vaccine ngừa Covid-19 trước cuối năm nay", "datetime": "2020-08-04T11:46:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 3/8 cho biết, Mỹ có thể sẽ có vaccine ngừa Covid-19 ngay cả trước mục tiêu dự kiến vào cuối năm nay hoặc đầu năm 2021.", "content": "“Chúng tôi đang cân bằng giữa tốc độ và sự an toàn. Chúng tôi đang nỗ lực làm việc để có vaccine trong năm nay, có thể sớm hơn nhiều trước thời điểm cuối năm nay”, ông Trump nói trong cuộc họp báo tại Nhà Trắng. “Chúng tôi đang sản xuất hàng loạt các loại vaccine tiềm năng nhất để sẵn sàng cho việc phê chuẩn. Chúng tôi có lực lượng quân đội chờ sẵn để giúp đỡ về mặt hậu cần”, Tổng thống Trump cho biết thêm.Ông Trump cũng đề cập tới những loại vaccine tiềm năng do các công ty dược phẩm Pfizer và Moderna đang phát triển. Cả 2 công ty đã bắt đầu thử nghiệm giai đoạn cuối cho các loại vaccine tiềm năng vào tuần trước và tiến hành thử nghiệm trên hàng trăm người.“Đây là những công ty không chỉ nổi tiếng mà còn được đánh giá cao”, Tổng thống Mỹ nói.Giữa bối cảnh đại dịch Covid-19 diễn biến phức tạp, các quan chức và nhà nghiên cứu y tế Mỹ đã thúc đẩy nhanh việc phát triển vaccine bằng cách đầu tư vào các giai đoạn nghiên cứu, mặc dù điều này có thể là vô ích nếu vaccine không đạt hiệu quả hoặc không an toàn.Trong khi Tổng thống Trump đưa ra những dự đoán lạc quan về việc phát triển vaccine ngừa Covid-19, các nhà khoa học cho rằng phải tới năm 2021 mới có một loại vaccine hiệu quả được đưa vào sử dụng. Theo các chuyên gia, mỗi người có thể cần tiêm 2 liều vaccine ngừa Covid-19 thay vì một liều và số lượng người được tiêm vaccine có thể bị hạn chế.Các quan chức y tế cho biết, thế giới sẽ không thể quay trở lại trạng thái bình thường cho đến khi có vaccine ngừa virus . Đại dịch Covid-19 tới nay đã khiến hơn 18 triệu người trên toàn cầu mắc bệnh và hơn 690.000 người tử vong.Tiến sĩ Anthony Fauci, chuyên gia hàng đầu về bệnh truyền nhiễm của Mỹ cho biết, sẽ có một loại vaccine ngừa Covid-19 đạt hiệu quả và an toàn vào cuối năm nay hoặc đầu năm 2021. Tuy nhiên, ông Fauci cũng lưu ý, vaccine ngừa Covid-19 sẽ không có sẵn cho toàn bộ người Mỹ cho tới vài tháng sau của năm 2021.Trong cuộc họp báo ngày 3/8, Tổng thống Trump cho biết, ông hy vọng Mỹ có thể chấm dứt đại dịch Covid-19 một cách nhanh chóng ngay sau khi có vaccine.“Chúng tôi muốn mọi người sẽ khỏi bệnh. Mỹ sẽ gửi vaccine đến các khu vực cần vaccine nhất”, ông nói./.Theo CNBC ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Trump", "Công ty Dược phẩm Pfizer", "Vacxin", "Tổng thống Mỹ", "Donald Trump", "Sản xuất hàng loạt", "Mỹ", "Tuyên bố", "Đại dịch", "Hậu cần", "Phê chuẩn", "Họp báo", "Nhà Trắng", "Giai đoạn cuối", "Tiềm năng", "Vô ích"], "link": "https://vov.vn/the-gioi/ong-trump-tuyen-bo-my-se-co-vaccine-ngua-covid19-truoc-cuoi-nam-nay-1078405.vov"}