{"id": "35919105", "header": "Samsung Electronics đứng thứ tư trên thị trường thiết bị mạng toàn cầu", "datetime": "2020-08-04T14:07:00.000+07:00", "summary": "Samsung Electronics Co. có thể sẽ mở rộng sự hiện diện trên thị trường thiết bị mạng toàn cầu trong năm nay, song vẫn sẽ đứng ở vị trí thứ tư.", "content": "Theo báo cáo thị trường công bố ngày 4/8 của TrendForce, hãng sản xuất điện tử hàng đầu Hàn Quốc Samsung Electronics Co. có thể sẽ mở rộng sự hiện diện trên thị trường thiết bị mạng toàn cầu trong năm nay, song vẫn sẽ đứng ở vị trí thứ tư, trong khi các đối thủ từ Trung Quốc và châu Âu đang thống trị thị trường này. Báo cáo của TrendForce cho hay Samsung ước tính sẽ chiếm 8,5% thị phần trên thị trường thiết bị trạm di động toàn cầu trong năm nay, tăng so với mức 6,5% trong năm ngoái. TrendForce cho rằng kết quả này có được nhờ nỗ lực thương mại hóa mạng 5G tại Hàn Quốc.Samsung đã cung cấp các trạm mạng cơ sở cho ba nhà khai thác mạng di động hàng đầu ở “xứ sở kim chi”, gồm SKT, KT và LG Uplus bên cạnh việc hợp tác với các nhà khai thác mạng của Mỹ như AT&T, Sprint và Verizon. Mặc dù thị phần tăng, Samsung được dự đoán sẽ đứng thứ tư trên thị trường thiết bị mạng toàn cầu, hiện do các nhà cung cấp châu Âu và châu Á dẫn đầu. Trong khi đó, công ty công nghệ Huawei của Trung Quốc dự kiến sẽ vượt qua hãng Ericsson để trở thành nhà cung cấp số một thế giới về thiết bị trạm di động toàn cầu trong năm 2020, với thị phần chiếm 28,5% trong năm nay, cao hơn 2 điểm phần trăm so với Ericsson. Trong khi đó, Nokia của Phần Lan sẽ nắm giữ 22% thị phần thiết bị trạm di động toàn cầu. Tổ chức theo dõi thị trường TrendForce nhận định thị trường thiết bị mạng di động 5G sẽ tăng trưởng cao trong năm 2020 nhờ sự xuất hiện của mạng 5G trong giai đoạn đại dịch COVID-19 bùng phát trên toàn cầu./. ", "topic": "Công nghệ ", "tag": ["Thiết bị mạng", "Samsung Electronics", "Samsung Electronics Co.", "Samsung", "Thứ tư", "Toàn cầu", "Hiện diện", "Thị trường", "SKT", "5G", "LG Uplus", "Hàn quốc", "SPRINT", "Logo", "Mở rộng", "Thị phần", "Mạng di động", "Seoul", "Công ty công nghệ Huawei", "Thương mại hóa"], "link": "https://bnews.vn/samsung-electronics-dung-thu-tu-tren-thi-truong-thiet-bi-mang-toan-cau/164992.html"}