{"id": "35916030", "header": "Tên lửa Nga đe dọa căn cứ của Mỹ ở Bắc Cực", "datetime": "2020-08-04T09:37:00.000+07:00", "summary": "Nga, Mỹ và các nước đồng minh NATO đều rất quan tâm đến Bắc Cực, nhưng hiện tại chỉ có Nga tạo dựng được ảnh hưởng lớn ở khu vực này.", "content": "Các căn cứ quân sự của NATO và Mỹ ở Bắc Cực hoàn toàn không thể chống lại vũ khí siêu thanh của Nga, đặc biệt là căn cứ không quân Thule của Mỹ ở Greenland sẽ dễ dàng bị tên lửa siêu thanh Kinzhal tấn công, thông tin này được tờ báo Berlingske của Đan Mạch dẫn lời chuyên gia Emil Rottbell.“Tôi không biết chắc chắn tên lửa siêu thanh Kinzhal mới của Nga bay được bao xa, nhưng có một điều chắc chắn rằng với tốc độ, độ chính xác và tầm bắn hơn 1000 km, nó sẽ làm thay đổi cán cân sức mạnh ở Bắc Cực”, chuyên gia này nói.Chuyên gia này cũng tin rằng, Nga chắc chắn rất muốn phá hủy các radar phòng thủ tên lửa của Mỹ được đặt tại Thule khi có xung đột. Ngoài ra, khu vực Bắc Cực có tầm rất quan trọng đối với Nga, vì vậy trong khu vực này hoàn toàn có thể xuất hiện xung đột trong tương lai.Từ năm 2001, Nga đã tìm cách mở rộng tầm ảnh hưởng của mình ở Bắc Cực. Cụ thể, Moscow đang đệ trình các đơn lên Liên Hợp Quốc về việc ưu tiên khai thác tài nguyên thiên nhiên ở thềm Bắc Cực. Năm 2018, Nga đã thông qua một chương trình của nhà nước, bao gồm các biện pháp tài chính cho sự phát triển của Bắc Cực nói chung và Tuyến đường biển phía Bắc nói riêng đến năm 2025.Ngoài ra, chính phủ Nga đã xây dựng các quy tắc mới để điều hướng tuyến đường biển phía Bắc cho các tàu quân sự của các quốc gia nước ngoài. Theo luật mới, các tàu thuyền đi dọc theo bờ biển Bắc Cực phải được chính quyền Nga chấp thuận. Các quốc gia nước ngoài sẽ phải thông báo về ý định vượt đường biển phía Bắc trước 45 ngày. Ngoài ra, sẽ có một người Nga ở trên bất kỳ tàu thuyền nào để dẫn đường.Moscow cũng có quyền từ chối các tàu thuyền đi dọc theo tuyến đường biển phía Bắc. Trong trường hợp có tàu thuyền xâm nhập trái phép lực lượng vũ trang Nga có quyền thực hiện các biện pháp trừng phạt: Bắt giữ hoặc thậm chí tiêu diệt lực lượng xâm nhập trái phép.Nga coi Tuyến đường biển phía Bắc là một tuyến giao thông vận tải quốc gia, được thiết lập trong lịch sử của Nga ở Bắc Cực. Tổng thống Nga Vladimir Putin đã tuyên bố rằng, Bắc Cực ngày càng đang đóng vai trò chiến lược đối với Nga.Năm 2017, Tổng thống Vladimir Putin đã phê duyệt chính sách của nhà nước đối với hoạt động hải quân cho đến năm 2030 ở khu vực Bắc Cực. Vào tháng 5/2020, Nga đã tổ chức các cuộc tập trận ở Bắc Cực sau khi các tàu chiến của Mỹ và Anh được điều động đến khu vực này lần đầu tiên kể từ sau Chiến tranh lạnh. Lo ngại Nga chiếm trọn Bắc Cực, các nước NATO cũng đã thể hiện sự quan tâm ngày càng tăng đối với Biển Barents.Theo tờ Business Insider, hải quân Hoa Kỳ và các đồng minh bắt đầu tham gia nhiều hơn các hoạt động ở Bắc Cực để có được kinh nghiệm cho lực lượng hải quân của mình khi hoạt động trong điều kiện khó khăn, đặc biệt là giá lạnh ở Bắc Cực.Trong khi đó, Nga đang tích cực phát triển các chiến thuật chống tàu ngầm mới. Theo Navy Recognition, chương trình này đã được phát triển vào năm 2019 và lực lượng của hải quân Nga gần đây đã thử nghiệm nó trong các hoạt động của mình.Các chiến thuật này có thể đặt ra một thách thức đối với Hoa Kỳ và NATO. Vì vậy, nếu Hoa Kỳ và NATO muốn đối đầu với Nga ở khu vực Bắc Cực thì phải tích cực hiện đại hóa các hạm đội của mình, đặc biệt là tàu phá băng và tàu ngầm. ", "topic": "Thế giới", "tag": ["Bắc Cực", "KINZHAL", "Emil Rottbell", "NATO", "Tên lửa", "Không quân Thule", "Siêu thanh", "Căn cứ", "Đe dọa", "Greenland", "Bao xa", "Tạo dựng", "Mỹ", "Căn cứ quân sự", "Phòng thủ tên lửa", "Cán cân", "Tàu thuyền", "Tầm bắn", "Khai thác tài nguyên", "Đệ trình"], "link": "http://baodatviet.vn/quoc-phong/luc-luong-vu-trang/ten-lua-nga-de-doa-can-cu-cua-my-o-bac-cuc-3415228/"}