{"id": "35911385", "header": "'Én bạc Yên Thế' và những trang vàng chiến công", "datetime": "2020-08-03T20:40:34.000+07:00", "summary": "Trung đoàn Không quân 923 (Sư đoàn 371, Quân chủng Phòng không-Không quân) là trung đoàn không quân tiêm kích thứ 2 của Quân đội nhân dân Việt Nam, được thành lập ngày 4-8-1965 tại sân bay Kép (Bắc Giang), với tên gọi là 'Đoàn Không quân Yên Thế'.", "content": "Từ những ngày đầu thành lập, bằng vũ khí, khí tài còn nhiều hạn chế nhưng phi công của Trung đoàn 923 đã vận dụng sáng tạo nghệ thuật quân sự Việt Nam trong việc tạo yếu tố bất ngờ, nắm vững kỹ thuật, chiến thuật vận dụng linh hoạt có cách đánh độc đáo khoa học để huấn luyện giỏi, chiến đấu tốt giành nhiều thắng lợi, tạo tiền đề quan trọng để xây dựng đơn vị sau này.Có mặt tại Trung đoàn 923 những ngày này, chúng tôi được chứng kiến không khí thi đua sôi nổi, tích cực lập công chào mừng kỷ niệm 55 năm Ngày truyền thống của toàn đơn vị. Đưa chúng tôi đi tham quan Nhà truyền thống, Trung tá Nguyễn Thế Dũng, Chính ủy trung đoàn tự hào cho biết: “Với một lực lượng còn non trẻ, được trang bị loại máy bay Mig17, Trung đoàn 923 đã bước ngay vào cuộc chiến đấu quyết liệt với lực lượng không quân nhà nghề của đế quốc Mỹ và đã giáng cho chúng những đòn thất bại nặng nề bằng việc bắn rơi 107 máy bay các loại, đánh bị thương 2 tàu khu trục Mỹ”.Lịch sử trung đoàn đã ghi lại nhiều trận đánh vang dội của những cánh “én bạc Yên Thế”. Chỉ 7 tháng sau ngày thành lập, ngay trong lần đầu tiên xuất kích ngày 4-3-1966, Trung đoàn 923 sử dụng một biên đội 4 chiếc Mig17 do các phi công: Phạm Thành Chung (đội trưởng), Ngô Đức Mai (số 2), Trần Minh Phương (số 3), Nguyễn Thế Hôn (số 4) đã chiến đấu dũng cảm, mưu trí bắn rơi 1 máy bay F4 và phá tan đội hình của máy bay Mỹ trên bầu trời Vạn Yên - Mộc Châu. Sau đó liên tiếp những là chiến công, như: Bắn rơi 3 máy bay địch trong trận đánh trên vùng trời Hải Phòng ngày 25-4-1967; ngày 12-5-1967, biên đội bắn rơi 3 chiếc F4, trong đó có chiến công của phi công trẻ Ngô Đức Mai (số 3) bắn rơi chiếc F4 của do viên Đại tá Norman Gadixow-một phi công lão luyện của không quân Mỹ...Đặc biệt, ngày 28-4-1975, Phi đội Quyết thắng gồm các phi công của Trung đoàn 923: Từ Đễ, Hán Văn Quảng, Hoàng Mai Vượng, Nguyễn Văn Lục và Nguyễn Thành Trung (vốn là phi công của ta trong không quân ngụy) chấp hành mệnh lệnh của trên chỉ trong vòng 5 ngày chuyển loại máy bay A37 thu được của địch đã bất ngờ tập kích vào sân bay Tân Sơn Nhất, phá hủy 24 máy bay và tiêu diệt nhiều sinh lực địch, làm cho ngụy quân, ngụy quyền Sài Gòn đã hoảng loạn càng hoảng loạn hơn. Trận đánh của Phi đội Quyết thắng vào sân bay Tân Sơn Nhất quy mô tuy không lớn nhưng đó là kết quả trí tuệ sáng tạo của tập thể, thể hiện tinh thần chủ động, sáng tạo, ý chí quyết chiến, quyết thắng cao của bộ đội không quân. Qua đó, góp phần không nhỏ vào thắng lợi của Chiến dịch Hồ Chí Minh lịch sử, giải phóng miền Nam, thống nhất đất nước.Qua tìm hiểu chúng tôi được biết, từ tháng 2-1980 trước yêu cầu nhiệm vụ mới, Trung đoàn 923 được trang bị loại máy bay hiện đại Su-22 và trở thành đơn vị không quân tiêm kích bom đầu tiên của Không quân Việt Nam. Tháng 11-1987, Trung đoàn 923 cơ động một bộ phận lực lượng và máy bay Su-22 vào sân bay Phan Rang (Ninh Thuận) huấn luyện, sẵn sàng chiến đấu bảo vệ khu vực quần đảo Trường Sa và vùng kinh tế biển. Chỉ sau một thời gian ngắn tổ chức huấn luyện bay biển, ngày 10-2-1988, phi công Vũ Xuân Cương đã thực hiện thành công chuyến bay đầu tiên ra đảo Trường Sa. Và đến năm 1989, 100% phi công của trung đoàn đã hoàn thành các chuyến bay ra quần đảo Trường Sa, mở ra một triển vọng mới về khả năng tác chiến của không quân ta nhằm bảo vệ vùng kinh tế biển và các đảo xa của Tổ quốc.Đất nước chuyển sang giai đoạn cách mạnh mới, cùng với sự phát triển của quân đội, Quân chủng Phòng không-Không quân, Trung đoàn 923 và các đơn vị trong Sư đoàn 371 được giao nhiệm vụ bảo vệ vùng trời của Tổ quốc trong khu vực trách nhiệm được giao. Đảng ủy, chỉ huy trung đoàn luôn quán triệt sâu sắc phương châm huấn luyện “Cơ bản, thiết thực, vững chắc, an toàn, tiết kiệm”. Trung đoàn đã tích cực chủ động lập kế hoạch, tổ chức bay, nâng cao trình độ chiến đấu cho phi công, đưa 100% phi công của Trung đoàn vào thực hiện tốt nhiệm vụ trực ban chiến đấu, hàng năm đều đạt và vượt chỉ tiêu giờ bay. Đến tháng 12-2011, trung đoàn lại được cấp trên tin tưởng, giao nhiệm vụ tiếp nhận, huấn luyện, chuyển loại, khai thác sử dụng máy bay, trang bị khí tài mới hiện đại: Máy bay Su-30MK2.Trên thực tế, để làm được như trên, những người lính không quân của Trung đoàn 923 đã phải vượt qua không ít khó khăn, nhất là những hạn chế về ngoại ngữ để có thể tiếp cận với loại khí tài mới hiện đại này. Chính vì vậy, khi chuyển loại từ Su22-MK sang Su-30MK2, Trung đoàn 923 mạnh dạn thuê giáo viên tiếng Nga về giảng dạy cho các thành phần tham gia bay. Tuy nhiên hiệu quả cũng chưa vững chắc, bởi những thuật ngữ chuyên ngành kỹ thuật quân sự nói chung và hàng không nói riêng ở các giáo viên cũng có những giới hạn nhất định. Bắt đầu từ quý 1-2013, nhiều cấp trong đơn vị đã họp bàn và đi đến quyết định tận dụng tối đa những cán bộ có trình độ tiếng Nga khá ở trung đoàn trực tiếp lên lớp về tiếng Nga, trên tinh thần truyền đạt, cùng nhau tìm hiểu, trao đổi. Đồng thời cử cán bộ đi học tập chuyên sâu ở trong nước và nước bạn để về phổ biến, hướng dẫn cho những đồng chí khác. Người đi trước bồi dưỡng cho người đi sau. Thậm chí có thể liên kết hướng dẫn cho các đơn vị bạn.Khi những chiếc Su-30MK2 lăn về hăng-ga sau mỗi chuyến bay, các nhân viên kỹ thuật lập tức tiếp nhận và kiểm tra tình trạng máy bay. Trừ những hỏng học lớn không có thiết bị thay thế còn lại các hỏng hóc thông thường lực lượng kỹ thuật của trung đoàn đều tự sửa chữa được, đảm bảo an toàn cho huấn luyện sẵn sàng chiến đấu. Sau mỗi ban bay, trung đoàn đều tổ chức giảng bình để rút kinh nghiệm.“Nối tiếp truyền thống của thế hệ cha anh, cán bộ chiến sĩ trẻ chúng luôn tích cực học tập, rèn luyện, năng cao trình độ chuyên môn để sẵn sàng trên những cánh én bạc thực hiện nhiệm vụ bảo vệ vùng trời của Tổ quốc...”, Đại úy Nguyễn Thái Dương, Biên đội trưởng Phi đội 2, tay gạt những giọt mồ hôi trên má sau giờ huấn luyện vất vả vừa nói. Còn chúng tôi, tận mắt chứng kiến công việc của các anh mới thấy hết những nhọc nhằn của những người lính không quân. Tin rằng, các anh sẽ tiếp tục nối dài những chiến công của thế hệ đi trước, viết tiếp những trang vàng trong truyền thống của Đoàn Không quân Yên Thế anh hùng.Với những chiến công đặc biệt xuất sắc trong cuộc kháng chiến chống Mỹ, cứu nước, ngày 3-9-1973, Trung đoàn 923 được tuyên dương danh hiệu Anh hùng LLVT nhân dân. Trung đoàn được Bác Hồ tặng 3 cờ “Quyết tâm đánh thắng giặc Mỹ xâm lược”, 1 lẵng hoa và 92 huy hiệu của Người tặng phi công bắn rơi máy bay Mỹ và nhiều phần thưởng cao quý khác. Các tập thể được tuyên dương Anh hùng LLVT nhân dân gồm: Phi đội 4 (3 lần); Phi đội 2 (2 lần); 28 phi công của trung đoàn được phong tặng, truy tặng danh hiệu cao quý này. ", "topic": "Thế giới", "tag": ["Trung đoàn Không quân 923", "Trung đoàn 923", "Quân chủng Phòng không-Không quân", "Trung đoàn", "Chiến công", "Sư đoàn 371", "Phi đội Quyết", "Biên đội", "Sân bay Kép", "Bắn rơi", "A37", "Phi công", "Không quân", "Tiêm kích", "MIG17", "Chuyển loại", "Khí tài", "Không quân Nhân dân Việt Nam", "Máy bay", "Hoàng Mai Vượng"], "link": "https://www.qdnd.vn/hau-phuong-chien-si/tiep-lua-truyen-thong/en-bac-yen-the-va-nhung-trang-vang-chien-cong-630272"}