{"id": "35916742", "header": "Thúc liễm thân tâm là giữ gìn Chánh pháp", "datetime": "2020-08-04T10:23:13.000+07:00", "summary": "Người đệ tử Phật chân chính, ngoài việc tu tập giới định tuệ để hướng đến viên mãn phước và trí, thành tựu giác ngộ giải thoát cho tự thân, còn đặc biệt quan tâm đến sự thịnh suy của Chánh pháp để lợi ích hữu tình. Bởi Chánh pháp còn hưng thịnh ở đời thì chúng sinh còn nơi nương tựa để hướng thiện, làm lành tránh ác.", "content": "Như ngọn đèn dầu nếu không làm sạch bấc, không châm thêm dầu, không che chắn gió tốt thì ngọn đèn sớm bị lụi tàn. Cũng vậy, Chánh pháp nếu không được gìn giữ, tiếp nối và trao truyền thì ngày càng tổn giảm; không làm cho tỏ rạng chân lý, nổi bật giá trị diệt khổ của Chánh pháp thì chúng sinh sẽ quay lưng.Trong nhiều nỗ lực để giữ gìn Chánh pháp không bị tổn giảm thì việc thúc liễm thân tâm, trau dồi giới hạnh, phát huy định tuệ của mỗi cá nhân người con Phật có vai trò quan trọng khiến cho Chánh pháp hưng thịnh.Tăng Ni sinh Học viện PGVN tại TP.HCM trong một thời khóa trì kinh, lễ Phật - Ảnh: Ngộ Trí Thuận(Kinh , kinh Du hành [trích])Đầu tiên phải thiết lập lòng kính tin Tam bảo, nhất là Phật bảo. Tín tâm ở đây, Thế Tôn dạy rõ rằng tin Như Lai là bậc Giác ngộ, mà cụ thể là bậc Ứng cúng, Chánh biến tri, Minh hạnh túc, Thiện thệ, Thế gian giải, Vô thượng sĩ, Điều ngự trượng phu, Thiên nhơn sư, Phật, Thế Tôn.Kế đến là có tàm quý. Tàm là biết hổ thẹn và quý là biết sợ hãi quả báo với điều xấu ác đã làm. Đức Phật đã từng nhấn mạnh nếu không có tàm quý thì con người chẳng hơn cầm thú là bao. Nhờ có tàm quý mà chúng ta có thể tự phản tỉnh, chế ngự và chuyển hóa phần “con” trong con người của mình.Tiếp theo là học tập và hành trì giáo pháp. Học rộng, nghe nhiều và nhớ mãi không quên đã là điều khó, nghe hiểu rồi thực hành, sống phạm hạnh đầy đủ lại càng khó hơn. Việc hành trì pháp cốt ở sự bền bỉ, lâu dài nên tinh cần, tinh tấn có vai trò quan trọng trong việc chuyển mê khai ngộ.Quan trọng nhất là tu tập thiền quán phát huy tuệ giác để thấy rõ sự sinh diệt của các pháp trong từng mỗi sát-na. “Biết pháp sinh diệt” chính là dựa trên nền tảng của định (tứ thiền), hành giả phát triển minh sát về tuệ sinh diệt của các pháp, thấy rõ các pháp là trống rỗng, do duyên sinh, sinh diệt tương tục. Chừng nào vô minh diệt, minh sinh, hằng sống trong tuệ giác vô thường, vô ngã thì dứt hết gốc khổ. ", "topic": "Văn hóa", "tag": ["Thân tâm", "Chánh", "Thúc", "Phật", "Chúng sinh", "Giác ngộ", "Thịnh suy", "Hưng thịnh", "Tỏ rạng", "Giữ gìn", "Học viện PGVN", "Đệ tử", "Hướng thiện", "Ở đời", "Hữu tình", "Làm lành", "Nương tựa", "Tự thân", "Tổn", "Đức Như Lai"], "link": "https://giacngo.vn//phathoc/luockhao/2020/08/04/3b4299/"}