{"id": "35914861", "header": "Mỹ quyết không để Trung Quốc đưa thẩm phán vào ITLOS", "datetime": "2020-08-04T08:31:53.000+07:00", "summary": "Khúc mắc lớn là Mỹ chưa phải là thành viên UNCLOS và không có quyền bỏ phiếu trong cuộc bầu thẩm phán ITLOS sắp tới.", "content": "Bắc Kinh đã ứng cử một ứng viên người Trung Quốc vào vị trí thẩm phán trong Tòa án Quốc tế về Luật biển (ITLOS) – nơi giải quyết các tranh chấp hàng hải, theo kênh . Tuy nhiên Mỹ đang nỗ lực ngăn chặn bước đi này của Trung Quốc với lý lẽ bản thân Bắc Kinh vốn có nhiều động thái coi thường luật biển quốc tế ở Biển Đông.“Bầu một quan chức Cộng hòa Nhân dân Trung Hoa vào cơ quan này giống như thuê một kẻ đốt phá vào làm việc trong Sở Cứu hỏa” – dẫn lời Trợ lý Ngoại trưởng Mỹ David Stilwell phụ trách các vấn đề khu vực Đông Á và Thái Bình Dương nói tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) tổ chức tháng trước.“Chúng tôi đề nghị tất cả các nước liên quan đến cuộc bầu cử Tòa án Quốc tế sắp tới đánh giá thật cẩn thận năng lực, phẩm chất của ứng viên Cộng hòa Nhân dân Trung Hoa, cũng như cân nhắc liệu có một thẩm phán Trung Quốc trong Tòa án liệu sẽ giúp hay cản trở luật hàng hải quốc tế. Với hồ sơ, tiếng tăm về Trung Quốc thì câu trả lời này cần làm rõ” – Trợ lý Ngoại trưởng Mỹ Stilwell nói thêm.Cuộc bầu cử ITLOS dự kiến sẽ diễn ra trong tháng 8 này hoặc tháng 9 tới. Cuộc bầu cử này sẽ chọn ra bảy thẩm phán làm việc nhiệm kỳ chín năm. Tất cả 168 nước cùng ký Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) sẽ bỏ phiếu trong cuộc bầu cử này.UNCLOS là một hiệp ước quốc tế vạch ra các quyền và nghĩa vụ của các nước trong không gian đại dương thế giới. UNCLOS là nền tảng để các tòa án quốc tế như ITLOS căn cứ vào đó mà giải quyết các bất đồng hàng hải.Năm 2016, Tòa Trọng tài thường trực (PCA) đã bác bỏ yêu sách chủ quyền của Trung Quốc với gần 90% Biển Đông, với lý lẽ yêu sách này vô căn cứ khi chiếu theo các nguyên tắc trong UNCLOS. Trung Quốc - nước đã tham gia đàm phán và phê chuẩn UNCLOS – lại từ chối chấp nhận phán quyết.Dù Mỹ lên tiếng mạnh như thế nhưng hiệu quả có thể hạn chế, lý do Mỹ không phải là thành viên UNCLOS và sẽ không được phép bỏ phiếu trong cuộc bầu cử ITLOS sắp tới. Trung Quốc đã không quên điều này.“Tới lúc này Mỹ vẫn chưa phê chuẩn UNCLOS nhưng luôn thể hiện như là một kẻ bảo vệ nó” – người phát ngôn Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh nói trong cuộc họp báo tháng trước.Theo bà Hoa, “các thẩm phán của Tòa án (ITLOS) thực hiện nhiệm vụ của mình theo năng lực cá nhân của họ”, và ứng viên Trung Quốc là một người “rất thông thạo về luật quốc tế và luật biển”.Đây không phải là lần đầu Trung Quốc đưa ứng viên vào vị trí thẩm phán của ITLOS. Thực tế đã có ba thẩm phán Trung Quốc làm việc tại ITLOS từ khi tòa án này được lập năm 1996, theo thông tin từ trang web ITLOS.Tuy nhiên phản ứng của Washington với việc đề cử lần này của Bắc Kinh mạnh hơn rất nhiều, tương thích với thái độ và hành động cứng rắn của Mỹ với sự khiêu khích của Trung Quốc ở Biển Đông.Phát ngôn của Trợ lý Ngoại trưởng Mỹ Stilwell đến một ngày sau khi Ngoại trưởng Mỹ Mike Pompeo chỉ trích việc Trung Quốc muốn ôm trọn các nguồn tài nguyên ngoài khơi ở Biển Đông là “hoàn toàn bất hợp pháp”. ", "topic": "Thế giới", "tag": ["ITLOS", "UNCLOS", "Thẩm phán", "Luật biển", "STILWELL", "Bỏ phiếu", "David Stilwell", "Khúc mắc", "Trung Quốc", "Biển Đông", "Ứng viên", "Ứng cử", "CSIS", "Diễn đàn trực tuyến", "Lý lẽ", "Ngoại trưởng mỹ", "CNBC", "Luật hàng hải", "Đốt phá", "Bắc kinh"], "link": "https://plo.vn/quoc-te/my-quyet-khong-de-trung-quoc-dua-tham-phan-vao-itlos-928830.html"}