{"id": "35916162", "header": "Clip, ảnh: Hàng loạt cửa hàng ở phố cổ Hà Nội lần thứ hai lao đao vì dịch Covid-19", "datetime": "2020-08-04T10:07:03.000+07:00", "summary": "Nhiều người vẫn đang loay hoay phục hồi lại kinh tế, thế nhưng một lần nữa dịch bệnh lại quay trở lại, khiến các hộ kinh doanh không kịp trở tay.", "content": "Nhiều hàng quán mới mở ra được vài ngày, dịch bệnh Covid-19 lại diễn ra, khiến nhiều hộ kinh doanh không đủ vốn chi trả tiền mặt bằng. Phần lớn những cửa hàng đóng cửa là nơi kinh doanh thời trang, đồ uống hay làm đẹp (spa)... Theo chia sẻ của các chủ cửa hàng, nguyên nhân dẫn đến việc này là do tình hình kinh doanh ảm đạm.Nhiều người vẫn đang loay hoay phục hồi lại kinh tế, thế nhưng một lần nữa dịch bệnh lại quay trở lại, khiến các hộ kinh doanh không kịp trở tay.Một lần nữa các hàng quán lâm vào cảnh ế ẩm, sụt giảm doanh thu... Lãi chưa thấy đâu, dịch bệnh lại đến khiến nhiều cửa hàng nằm trên các tuyến phố đông đúc như Hàng Bạc, Hàng Bồ, Hàng Mã, Lương Văn Can,... ngán ngẩm với cảnh đìu hiu, ế ẩm, nhiều cửa hàng không trụ nổi với tiền thuê nhà đắt đỏ đã phải tạm thời đóng cửa, hoặc cho thuê lại mặt bằng. Còn số ít trụ lại hầu hết là địa điểm kinh doanh tại nhà, không phải thuê cửa hàng.Nhiều hộ kinh doanh đã trả địa điểm. Biển cho thuê mặt bằng giăng khắp lối.Tình cảnh đóng cửa, tạm nghỉ, sang nhượng hay treo biển cho thuê mặt bằng, trả mặt bằng xuất hiện phổ biến tại phố cổ trong những ngày qua. Lượng khách du lịch giảm mạnh vì dịch Covid-19 khiến các cửa hàng kinh doanh gặp khó khăn.Hơn nữa, việc hạn chế nhập cảnh người nước ngoài khiến lượng khách du lịch giảm sút nghiêm trọng mà những cửa hàng trên phố cổ kinh doanh chủ yếu dựa vào khách du lịch. Trong khi đó, việc đàm phán giảm giá với các chủ cho thuê mặt bằng không thành công.Người kinh doanh trả lại cửa hàng vì buôn bán bấp bênh khiến chủ nhà có mặt bằng cũng đang khó khăn trong việc tìm khách thuê. Trước đây, chỉ cần biết có mặt bằng là các hộ kinh doanh đã đến hỏi thuê, thì nay, dù đã treo biển, đăng thông tin trên mạng xã hội nhưng cũng không có người đến hỏi.Sự kiệnDiễn biến dịch Covid-19 tại Việt NamDiễn biến dịch Covid-19 tại Việt Nam ", "topic": "Nhà đất", "tag": ["Không kịp trở tay", "Phố cổ Hà Nội", "Hộ kinh doanh", "Cửa hàng", "Cho thuê", "Lao đao", "Loay hoay", "Một lần nữa", "Mặt bằng", "Phố Hàng Gai", "Dịch bệnh", "Treo", "Thế nhưng", "Hàng Bạc", "Đóng cửa", "Phục hồi", "Dịch", "Ế ẩm", "Hàng quán", "Hàng Bồ"], "link": "http://toquoc.vn/clip-anh-hang-loat-cua-hang-o-pho-co-ha-noi-lan-thu-hai-lao-dao-vi-dich-covid-19-2202038232537915.htm"}