{"id": "35911780", "header": "Khơi dậy tính chủ động sáng tạo trong ngành kỹ thuật", "datetime": "2020-08-03T21:21:33.000+07:00", "summary": "Những năm qua, Cục Kỹ thuật Quân khu 9 luôn chủ động tham mưu, đề xuất cho Đảng ủy, Bộ tư lệnh Quân khu 9 lãnh đạo, chỉ đạo hiệu quả công tác kỹ thuật, bảo đảm kịp thời, đủ số lượng, chất lượng, đồng bộ vũ khí trang bị (VKTB) kỹ thuật cho nhiệm vụ huấn luyện, SSCĐ và các nhiệm vụ đột xuất.", "content": "Chia sẻ về công việc của đơn vị, Đại tá Nguyễn Văn Thập, Chính ủy Cục Kỹ thuật, cho biết: “Hằng năm, đơn vị phối hợp tổ chức tiếp nhận, mua sắm, cấp phát và điều chuyển VKTB, đạn dược, vật tư kỹ thuật theo đúng quy định; tổ chức phúc tra, thu hồi, xử lý đạn dược cấp 5 và vật liệu nổ sau chiến tranh còn sót lại trong dân, bảo đảm an toàn. Đồng thời, cục tham mưu, chỉ đạo các đơn vị, địa phương di chuyển, quy hoạch sắp xếp VKTB, đạn dược kho quân khí về vị trí mới; hướng dẫn, tổ chức thực hiện nghiêm các chỉ thị của trên về dự trữ đạn, kiểm tra, cấp đổi, bổ sung, sửa chữa, đồng bộ VKTB, đạn dược”. Cùng với đó, Cục Kỹ thuật còn chỉ đạo, hướng dẫn thực hiện tốt công tác huấn luyện kỹ thuật thường xuyên tại các đơn vị; luyện tập chuyển trạng thái SSCĐ, cơ động di chuyển một phần lực lượng ra khu sơ tán các kho, xưởng cấp chiến dịch, chiến thuật; tham gia diễn tập biên giới năm 2016, diễn tập chỉ huy-tham mưu 1 bên 2 cấp trên bản đồ có một phần thực binh của bộ năm 2018 và tác chiến phòng thủ quân khu năm 2019 đạt kết quả tốt, bảo đảm an toàn; góp phần nâng cao trình độ, khả năng bảo đảm kỹ thuật của các cơ quan, đơn vị trong LLVT Quân khu 9.Việc nghiên cứu, khai thác, làm chủ VKTB kỹ thuật có bước đột phá, chỉ tính từ năm 2015 đến nay, Cục Kỹ thuật tổ chức thực hiện nghiên cứu lắp đặt và nhân rộng 9 nhiệm vụ khoa học công nghệ (KHCN) được Hội đồng KHCN Quân khu 9 và Bộ Quốc phòng nghiệm thu, đánh giá đạt xuất sắc. Đặc biệt, có hai nhiệm vụ KHCN cấp quân khu phát triển thành hai đề tài cấp Bộ Quốc phòng là: “Nghiên cứu lắp đặt pháo 105mm, súng PKMS lên xe M548” và “Nghiên cứu lắp đặt súng cối 100mm, súng CX12,7mm lên xe thiết giáp”. Các tổ hợp trên được đưa vào trang bị cho đơn vị và tham gia diễn tập bắn đạn thật, hiệp đồng quân binh chủng, diễn tập phòng thủ đảo, tác chiến phòng thủ quân khu đạt hiệu quả cao. “Có được kết quả đó là nhờ cấp ủy, chỉ huy thường xuyên động viên, khơi dậy tính chủ động sáng tạo, tự lực, tự cường của cán bộ, nhân viên trong nghiên, cứu, ứng dụng khoa học kỹ thuật vào thực hiện nhiệm vụ. Đồng thời, chúng tôi xác định mọi hoạt động sáng tạo trong công tác quản lý, vận hành, bảo quản, bảo dưỡng, sửa chữa đều là sáng kiến, không phân biệt lĩnh vực, quy mô, ngành nghề; khắc phục nhận thức không đúng, cho rằng sáng kiến kỹ thuật phải là những đề tài nghiên cứu có hàm lượng kỹ thuật cao”-Đại tá Bùi Văn An, Giám đốc Xưởng 201 (Cục Kỹ thuật) cho biết.5 năm qua, chất lượng công tác lãnh đạo, chỉ đạo bảo quản, bảo dưỡng, sửa chữa, niêm cất VKTB kỹ thuật được nâng lên. Hệ số kỹ thuật chung các loại VKTB kỹ thuật đạt 0,82-0,98, làm nhiệm vụ SSCĐ đạt 0,98-1; tập trung ưu tiên cho các đơn vị đủ quân, SSCĐ, huấn luyện, diễn tập bắn đạn thật, các đơn vị biên giới, biển, đảo bảo đảm an toàn tuyệt đối. Hoàn thành tốt kế hoạch sửa chữa đồng bộ, diezel hóa VKTB kỹ thuật theo chương trình, mục tiêu của cấp trên và duy trì tốt tình trạng kỹ thuật các loại VKTB đã được đồng bộ. ", "topic": "Thế giới", "tag": ["VKTB", "Cục Kỹ Thuật", "M548", "Đạn dược", "Kỹ thuật", "Cấp phát", "Quân khí", "Tham mưu", "Đảng ủy", "Huấn luyện", "Phúc tra", "Đột xuất", "Chủ động", "Bảo đảm", "PKMS", "Bắn đạn thật", "Chính ủy", "Quân khu", "Diễn tập", "Vật liệu nổ"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/khoi-day-tinh-chu-dong-sang-tao-trong-nganh-ky-thuat-630305"}