{"id": "35915940", "header": "Dù tuổi chú cháu, chồng Nhật lúc nào cũng muốn về ăn cơm vợ Việt nấu", "datetime": "2020-08-04T09:30:00.000+07:00", "summary": "Từ lúc bắt đầu quen đến bây giờ, Trân vẫn đều đặn nấu cơm cho chồng Nhật mang đi làm mỗi ngày.", "content": "Ngày nào cũng vậy, Đặng Thị Chân Trân (24 tuổi, Sài Gòn) lại dành thời gian nấu nướng, bày biện những phần cơm mang cho ông xã người Nhật mang đi làm. Đối với cô, nấu ăn cũng giống như một cách để truyền đạt cảm xúc vậy, gửi gắm tình yêu vào những bữa cơm gia đình của mình.Trân sinh ra và lớn lên ở Sài Gòn nhưng gia đình cô gốc Huế nên người nào trong nhà cũng đều có niềm đam mê về ẩm thực. Cách đây 3 năm cô sang Nhật làm việc theo diện thực tập sinh và có cơ duyên quen gặp gỡ ông xã Nhật. Chia sẻ về chuyện tình yêu của mình, Trân cho biết, ông xã người Nhật hơn cô 15 tuổi làm cùng công ty và là cấp trên của cô. Trong khoảng thời gian làm việc chung, chồng cô thường hay dắt thực tập sinh đi tham quan, ăn uống và sau khoảng hơn 1 năm, cả 2 bắt đầu có tình cảm, để ý đến nhau nhiều hơn., Trân chia sẻ.Đối với Trân, chuyện tình yêu của mình giống như định mệnh, như khi 2 con tim đồng điệu cùng nhau đi đến một điểm đích nên sau 2 năm quen, cả 2 quyết định về chung một nhà vào đầu năm 2020. Đến nay, cặp đôi đã cưới được gần 8 tháng. Hiện nay ngoài đi làm, mỗi ngày Trân đều dành thời gian nấu 3 bữa sáng, trưa và tối cho ông xã. Sáng nào cũng vậy, cô dậy từ 6h30 sáng làm đồ ăn sáng và cơm trưa cho 2 vợ chồng đem đi làm. Rồi chiều về tại tất bật chuẩn bị bữa tối để 2 vợ chồng quây quần bên mâm cơm gia đình. Dù đôi khi cảm thấy mệt nhưng mỗi khi nhìn thấy ông xã thưởng thức những món mình nấu ngon miệng, Trân lại có động lực cố gắng hơn.Chia sẻ về sở thích nấu nướng của mình, Trân thổ lộ, cô rất thích nấu ăn. Từ khi học cấp 2, là con gái lớn trong nhà cô đã thay mẹ cơm nước mỗi ngày khi đi làm xa. Thời gian bắt đầu công việc bếp núc này khi còn là một đứa trẻ đối với Trân gặp khá nhiều khó khăn, cô cũng từng nấu hư, nấu hỏng không biết bao nhiêu lần và không ai nuốt nổi mới có được ngày hôm nay. Đặc biệt, sau khi tham gia một khóa học nấu ăn tay nghề cô mới khá lên được một chút.Trân cười nhớ lại.Trân chia sẻ, từ lúc bắt đầu quen ông xã, mỗi ngày cô đều nấu cơm cho anh. Thường đi làm về, cô nấu xong chồng sẽ chạy qua lấy đem về phòng ăn hoặc tối cuối tuần cô nấu rồi mang qua phòng chồng, cả 2 cùng ăn. Chính vì vậy mà chồng cô cũng đã quen với những món ăn Việt chiên xào đơn giản. Ngoài ra, thỉnh thoảng ông xã cũng dắt cô đi ăn món Nhật và chỉ cô cách nấu cùng những gia vị cần thiết nên cô cũng học hỏi được nhiều món Nhật., Trân cho hay.Bản thân cũng thích món Nhật nên từ ngày quen chồng, cô bắt đầu tập tành nấu món ăn Nhật đến nay cũng được 2 năm. Mặc dù tay nghề còn yếu nhưng nhờ có ông xã làm “chuột bạch” thí nghiệm, thử món nên khả năng nấu món Nhật của Trân cũng dần được cải thiện hơn., Trân cười nhớ lại.Được mệnh danh là “thánh chế món ăn” nên khi sang Nhật và lấy chồng, Trân chế đủ thứ món kết hợp giữa món Việt Nam và món Nhật. Dẫu đôi khi thất bại với những món mới nhưng cũng có không ít lần cô tự chế món ăn khiến chồng phải tấm tắc khen. Trong đó, Trân tự tin nhất là món kho quẹt, thay vì dùng nước mắm, cô dùng nước tương của Nhật khiến chồng khá thích thú. Bên cạnh đó, đa số món ăn Việt Nam cô dùng gia vị Nhật như cá kho, thịt kho kết hợp được chồng gật gù khen ngon. Trân bộc bạch.Hiện nay, mỗi ngày Trân đều nấu 3 bữa sáng, trưa và tối cho ông xã. Sáng cô thường dậy 6h30 để làm đồ ăn sáng như bánh mì kẹp, bánh sanwich, bánh pizza để tiết kiệm thời gian rồi làm cơm trưa nóng hổi cho 2 vợ chồng đem đi làm. Vì thích bày biện nên hộp cơm nào mang đi làm cô cũng trang trí thật đẹp để cho chồng không chỉ được ngon miệng mà còn ngon mắt. Mỗi tháng, vợ chồng cô dành khoảng 3-4 man (khoảng 6-8 triệu) để mua lương thực và dành khoảng 5-6 man (khoảng 10-12 triệu) nếu đi ăn ngoài.Mặc dù tự nhận bản thân nấu ăn không phải là ngon nhất nhưng đối với Trân, nhờ có sở thích nấu ăn, chăm chỉ nấu mà cô giữ chân được ông xã. Chồng cô dù đi đâu làm gì lúc nào củng muốn về nhà ăn cơm với vợ cả.Theo Trân, nấu ăn là một điều thiết yếu với phụ nữ. Trong cuộc sống hôn nhân, người vợ biết nấu ăn cũng như nấu ăn giỏi sẽ chăm chút những bữa cơm cho gia đình chu đáo hơn. Đồng thời, việc nấu những món ngon cho người mình thương mỗi ngày, bản thân mình cũng sẽ thấy vui, chồng cũng thấy vui hơn. Nấu ngon thêm một chút, mỗi ngày sẽ lại vui thêm một chút. ", "topic": "Văn hóa", "tag": ["Nấu", "Chồng", "Nấu cơm", "Ăn cơm", "Mâm cơm", "Ông xã", "Cơm", "Nấu ăn", "Quây quần", "Bữa cơm", "Nấu nướng", "Bày biện", "Thực tập sinh", "Món", "Người Nhật", "Đều đặn", "Sài gòn", "Tuýp", "Hồi xưa", "Dắt"], "link": "https://phunuvietnam.vn/du-tuoi-chu-chau-chong-nhat-luc-nao-cung-muon-ve-an-com-vo-viet-nau-5120204885914916.htm"}