{"id": "35912761", "header": "COVID-19 tại ASEAN hết 3/8: Toàn khối trên 7.630 ca tử vong; Philippines chuẩn bị tái phong tỏa", "datetime": "2020-08-04T00:58:03.000+07:00", "summary": "Theo thống kê của trang worldometers.info, tính tới 23 giờ 59 phút ngày 3/8, các nước thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) ghi nhận thêm 5.160 ca mắc bệnh COVID-19 so với 1 ngày trước, trong khi tổng số ca tử vong tăng lên trên 7.630 người.", "content": "Trong 24 giờ qua, khối ASEAN chỉ có hai quốc gia Indonesia và Philippines ghi nhận các ca tử vong vì virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19).Indonesia tình hình tiếp tục diễn biến xấu khi số bệnh nhân mắc và số ca tử vong tiếp tục xu thế tăng cao, thậm chí ngày càng nghiêm trọng hơn. “Quốc gia vạn đảo” đang dẫn đầu khu vực về tổng số bệnh nhân cũng như nạn nhân tử vong do đại dịch.Trong khi đó, Philippines dịch bệnh đang quay trở lại trong mấy ngày qua với nhiều diễn biến đáng ngại, khi số ca mắc mới tại nước này tăng vọt và vượt qua cả Indonesia về số ca mắc/ngày.Ngày 3/8, nước này ghi nhận tới 3.226 ca và 45 người thiệt mạng vì virus SARS-CoV-2. Trước diễn biến mới, nhà chức trách Philippines cho biết sẵn sàng tái áp đặt các biện pháp giãn cách phòng dịch nghiêm ngặt.Cụ thể, virus SARS-CoV-2 đã cướp đi sinh mạng của tổng cộng 7.631 người dân ở khu vực Đông Nam Á, tăng 111 trường hợp so với 1 ngày trước đó, trong khi số ca mắc bệnh tăng lên 286.258. Bên cạnh đó, khu vực ASEAN cũng chứng kiến số bệnh nhân được điều trị thành công là 196.101 trường hợp.Trái với tình hình ở Indonesia hay Philippines, các nước khác trong khu vực đang kiểm soát tốt địch bệnh và đời sống kinh tế-xã hội bắt đầu trở lại. Nhiều nước ASEAN tiến tục xúc tiến quá trình mở cửa trở lại và khôi phục hoạt động kinh tế xã hội, trong số này có Thái Lan và Malaysia.Tuy nhiên, dịch bệnh nhìn chung vẫn diễn biến phức tạp, tiềm ẩn nguy cơ bùng phát trở lại. Trong ngày, Đông Nam Á có tới 8 quốc gia ghi nhận các ca bệnh mới.Trong ngày 3/8, Philippines là quốc gia ASEAN ghi nhận nhiều ca mắc COVID-19 nhất, với 3.226 trường hợp. Nước này cũng chứng kiến 45 ca tử vong, qua đó nâng tổng số ca tử vong và nhiễm virus SARS-CoV-2 lên lần lượt 2.104 ca và 106.330 ca.Chính phủ Philippines tuyên bố tái áp đặt lệnh phong tỏa nghiêm ngặt hơn ở khu vực bên trong và xung quanh thủ đô Manila trong vòng 2 tuần, từ rạng sáng 4/8, trong bối cảnh quốc gia Đông Nam Á này đang phải vật lộn để ngăn chặn tình trạng lây nhiễm virus SARS-CoV-2 khi tổng số ca bệnh đã vọt lên mức hơn 100.000 người.Phát biểu trước báo giới, người phát ngôn của Tổng thống Philippines, ông Harry Roque cho hay Tổng thống Rodrigo Duterte đã thông qua quyết định đặt khu vực Metro Manila và các tỉnh lân cận như Laguna, Cavite, Rizal và Bulacan dưới quy định với tên gọi \"Cách ly Cộng động Tăng cường Sửa đổi\" tới ngày 18/8.Quyết định trên được đưa ra sau lời kêu gọi hôm 1/8 của 80 tổ chức địa phương đại diện cho 80.000 bác sĩ và 1 triệu y tá về việc siết chặt hơn các hoạt động kiểm soát bởi Philippines đang thất bại trong cuộc chiến chống đại dịch COVID-19 và cảnh báo về nguy cơ sụp đổ của hệ thống y tế tại quốc gia Đông Nam Á này do số ca bệnh tiếp tục tăng cao.Trong vòng 24 giờ qua, Indonesia tiếp tục ghi nhận số ca tử vong nhiều nhất khu vực Đông Nam Á, với 66 trường hợp, và 1.679 ca nhiễm virus SARS-CoV-2.Tới hết ngày 3/8, quốc gia vạn đảo Indonesia có tổng cộng 113.134 ca COVID-19 và 5.302 ca tử vong, dẫn đầu khu vực ASEAN về cả hai chỉ số này.Hiện nay, Indonesia đang hướng đến việc thiết lập hành lang du lịch với Trung Quốc và Các Tiểu vương quốc Arab thống nhất (UAE) nhằm khôi phục hoạt động kinh doanh đang chịu ảnh hưởng từ đại dịch viêm đường hô hấp cấp COVID-19.Trong cuộc họp trực tuyến mới đây, Ngoại trưởng Indonesia Retno Marsudi và người đồng cấp Trung Quốc Vương Nghị đã thảo luận kế hoạch hợp tác thiết lập hành lang du lịch và dự kiến sớm hoàn tất thỏa thuận này. Các chuyến đi thiết yếu theo các giao thức y tế được kỳ vọng sẽ giúp thúc đẩy hoạt động kinh tế an toàn và hiệu quả giữa hai nước.Singapore vẫn cho thấy khả năng kiểm soát dịch bệnh hiệu quả. Trong ngày 3/8, đảo quốc sư tử ghi nhận 226 ca mắc COVID-19, qua đó nâng tổng số ca mắc bệnh tại nước này lên 53.051 trường hợp. Tuy nhiên, Singapore trong hơn 2 tháng qua đã không ghi nhận ca tử vong nào vì virus SARS-CoV-2.Chính phủ của Thủ tướng Lý Hiển Long ngày 3/8 ra thông báo nhấn mạnh tất cả các du khách nhập cảnh vào đảo quốc này - những người phải cách ly tại nhà trong 14 ngày, cũng sẽ phải đeo một thiết bị giám sát điện tử.Quy định trên bắt đầu có hiệu lực kể từ 23h59 đêm 10/8 và được áp dụng đối với các công dân Singapore, công dân có hộ khẩu thường trú, những người được cấp thị thực (visa) dài hạn và visa theo diện làm việc tại Singapore cùng các trường hợp nằm trong diện phụ thuộc. Những người dưới 12 tuổi được miễn thực hiện quy định này.Thông báo cũng nêu rõ khi tới Singapore, những người trong diện trên sẽ được cấp phát một thiết bị giám sát điện tử ngay tại các điểm kiểm soát sau khi được phép nhập cảnh. Với việc kích hoạt thiết bị này, nhà chức trách có thể giám được việc những người đeo thiết bị có tuân thủ cách ly 14 ngày tại nhà hay không. ", "topic": "Thế giới", "tag": ["Asean", "Philippines", "Phong tỏa", "Tử vong", "Manila", "SARS-COV-2", "Hiệp hội các quốc gia Đông Nam Á", "Mắc bệnh", "Viêm đường hô hấp", "Tổng số", "Lây nhiễm", "Ghi nhận", "Vi-rút", "Ca bệnh", "Indonesia", "Đại dịch", "Đeo", "Tăng lên", "Khẩu trang", "Metro Manila"], "link": "https://baotintuc.vn/the-gioi/covid19-tai-asean-het-38-toan-khoi-tren-7630-ca-tu-vong-philippines-chuan-bi-tai-phong-toa-20200803233919867.htm"}