{"id": "35913884", "header": "Mỹ: Số ca mắc COVID-19 không ngừng tăng, ông Trump nói dịch đang 'thoái trào'", "datetime": "2020-08-04T07:08:34.000+07:00", "summary": "Trong bối cảnh số ca mắc và thiệt mạng do COVID-19 tiếp tục tăng ở Mỹ, Tổng thống Donald Trump cho rằng dịch bệnh đang vào giai đoạn 'thoái trào'.", "content": "Trái với quan điểm của Tiến sĩ Deborah Birx, điều phối viên nhóm chuyên trách chống COVID-19 của Nhà Trắng, rằng dịch COVID-19 lan rộng bất thường tại Mỹ, Tổng thống Donald Trump nhận định, dịch bệnh đang \"thoái trào\". Ông còn nhấn mạnh mặc dù một số điểm nóng về dịch bệnh vẫn còn song Mỹ đang đi đúng hướng. người đứng đầu Nhà Trắng cho biết.Tiếp tục phản bác lại quan điểm của Tiến sĩ Deborah Birx, Tổng thống Trump cho rằng nước Mỹ đang làm rất tốt trong cuộc chiến chống đại dịch. Ông Trump và những người ủng hộ cũng từng đưa ra những bình luận chỉ trích Tiến sĩ Anthony Fauci - một thành viên của lực lượng đặc trách chống COVID-19, thường có những ý kiến thẳng thắn về tình hình dịch bệnh tại Mỹ.Ngày 2/8, điều phối viên nhóm chuyên trách chống COVID-19 của Nhà Trắng Deborah Birx từng nói Mỹ đang trong giai đoạn mới của đợt bùng phát dịch COVID-19 tiếp theo và đang \"lan rộng bất thường\" ở các vùng nông thôn cũng như các thành phố. bà Deborah Birx nói và bày tỏ lo lắng về tình hình dịch bệnh sau khi đến thăm 14 tiểu bang trong 3 tuần qua.Tình hình dịch bệnh tại Mỹ diễn biến phức tạp trong thời gian gần đây khi số ca mắc và chết do virus SARS-CoV-2 liên tục gia tăng ở nước này. Đến nay, Mỹ là ổ dịch lớn nhất thế giới với 4.860.827 trường hợp nhiễm bệnh, 158.908 người chết. ", "topic": "Thế giới", "tag": ["Thoái trào", "Deborah Birx", "Trump", "Tổng thống", "Donald Trump", "Covid-19 lan rộng", "Điều phối viên", "Dịch bệnh", "Tổng thống Mỹ", "Dịch", "Không ngừng", "Nhà Trắng", "Thiệt mạng", "Chuyên trách", "Mỹ", "Anthony Fauci", "Tiến sĩ", "Khích lệ", "Đặc trách", "Điểm nóng"], "link": "https://vtc.vn/my-so-ca-mac-covid-19-khong-ngung-tang-ong-trump-noi-dich-dang-thoai-trao-ar561563.html"}