{"id": "35918098", "header": "Dân mạng Trung Quốc gọi CEO ByteDance là 'kẻ phản bội' khi bán TikTok cho Mỹ", "datetime": "2020-08-04T11:52:00.000+07:00", "summary": "Trên Weibo, hàng trăm người dùng mạng xã hội này đã mắng CEO Zhang Yiming là kẻ phản bội Trung Quốc, một người tôn sùng nước Mỹ hay một kẻ hèn nhát.", "content": "ByteDance tỏ ra không lùi bước khi bị tước mất thị trường lớn Ấn Độ, nhưng đang thể hiện dấu hiệu chùn chân trước những thách thức không thể vượt qua ở Mỹ. Trong bài đăng chính thức vào Chủ nhật tuần trước 2/8 của công ty, ByteDance cho biết họ \"sẽ vẫn cam kết với tầm nhìn trở thành một công ty toàn cầu hóa\".Nhưng sang thứ Hai 3/8, trong bức thư gửi nhân viên của CEO Zhang Yiming, ông cho biết: Cùng thời điểm đó, Microsoft xác nhận đang đàm phán để theo đuổi việc mua TikTok. Tổng thống Mỹ Donald Trump cũng đã tuyên bố nước Mỹ cũng cần được \"chia phần\" trong thương vụ mua bán này.Nhưng lựa chọn của ByteDance rõ ràng đã không giành được sự ủng hộ từ một số người dùng Internet ở Trung Quốc. Trên Weibo, nền tảng mạng xã hội phổ biến nhất Trung Quốc, hàng trăm người dùng ẩn danh đã tham gia dưới một bài đăng về lá thư của Zhang, chửi rủa ông là kẻ phản bội Trung Quốc, một người tôn sùng nước Mỹ và một kẻ hèn nhát, cùng rất nhiều biệt danh khác.đây là một trong những bình luận phổ biến nhất với hàng ngàn lượt thích.Bình luận trên đề cập đến một số bài đăng trên Weibo của Zhang từ đầu những năm 2010, đưa doanh nhân này vào hàng ngũ \"trí thức công cộng\". Tuy nhiên thuật ngữ này trong những năm gần đây được coi là mang hàm ý xúc phạm, vì những người yêu nước trên mạng internet ở Trung Quốc coi đây là những người không biết gì ngoài việc tôn thờ các giá trị phương Tây.ông Rich Bishop, CEO của AppInChina, một nền tàng giúp các ứng dụng và trò chơi quốc tế được xuất bản ở Trung Quốc chia sẻ.Tài khoản Weibo của Zhang hiện đang tạm khóa, được cho là nhằm ngăn chặn \"đội quân của những người yêu nước\" đang tức giận vào chửi mắng trong các bài viết cũ của ông.Theo các chuyên gia, rất khó để đánh giá sự thể hiện tình cảm của các cư dân mạng Trung Quốc xuất phát từ cảm xúc, hay được dàn dựng. Bởi trên thực tế, chính quyền Bắc Kinh cũng tỏ ra tương đối cam chịu và thờ ơ khi đề cập tới vấn đề này. Một phát ngôn viên của Bộ Ngoại giao Trung Quốc chỉ phủ nhận cáo buộc của Mỹ chống lại TikTok rằng ứng dụng này là mối đe dọa an ninh quốc gia.Điều này được cho là không gây bất ngờ. Bởi ByteDance không giống như Huawei, tập đoàn cung cấp xương sống cho các mạng viễn thông ở Trung Quốc và nhiều quốc gia khác. Các thuật toán đề xuất nội dung tiên tiến mà hãng này phát triển, trên thực tế chỉ nhằm để lôi kéo mọi người chăm chú nhìn vào màn hình.Dẫu vậy, trái ngược với cư dân mạng, các công ty khởi nghiệp và nhà đầu tư ở Trung Quốc đã tỏ ra thông cảm hơn với ByteDance. Nhiều người đồng ý rằng nếu thỏa thuận của Microsoft được thông qua, đó có thể là \"kết quả tồi tệ nhất\" đối với TikTok., ông William Bao Bean, đối tác chung của Chinaccelerator, một tổ chức hỗ trợ khởi nghiệp tại Trung Quốc bình luận.  CEO của AppInChina đánh giá.Cộng đồng công nghệ cũng đánh giá câu chuyện của TikTok là điều rất hiếm khi xảy ra. Bởi trên thực tế, không có nhiều công ty internet có thể tiến từ Trung Quốc sang thị trường phương Tây sớm và thành công như thế này. ông Bao Bean nói.Hiện tại, so với ứng dụng thì các trò chơi từ Trung Quốc đang có cơ hội chinh phục thị trường phương Tây tốt nhất, như việc Tencent đang tiến hành các thương vụ mua lại thành công. Còn các nhà phát triển nhỏ hơn thì dựa vào chiến lược mọi người đang không đặt nặng vấn đề nguồn gốc trong lĩnh vực game di động. CEO của một công ty internet Trung Quốc đang niêm yết ở Mỹ chia sẻ, với điều kiện giấu tên. một cựu giám đốc điều hành một doanh nghiệp Trung Quốc tại Mỹ than thở, yêu cầu không nêu tên.techcrunch ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Zhang Yiming", "Kẻ phản bội", "Microsoft", "Ứng dụng", "WEIBO", "Mỹ", "Hèn nhát", "CEO", "Tôn sùng", "Trung Quốc", "Mạng xã hội", "Mắng", "Người yêu nước", "Chùn chân", "Lệnh cấm", "Chia phần", "Người dùng", "Lùi bước", "Thương vụ"], "link": "http://toquoc.vn/dan-mang-trung-quoc-goi-ceo-bytedance-la-ke-phan-boi-khi-ban-tiktok-cho-my-8202048115921241.htm"}