{"id": "35913220", "header": "Đường Orchard - thánh địa mua sắm Singapore - hoang lạnh vì dịch bệnh", "datetime": "2020-08-04T06:00:00.000+07:00", "summary": "Vài năm trước, đường Orchard tại thành phố Singapore luôn đông nghẹt du khách. Tuy nhiên, giờ các trung tâm mua sắm ở đây hầu như trống rỗng vì dịch Covid-19.", "content": "Theo , các trung tâm mua sắm trên đại lộ Orchard Road đang hứng chịu tổn thất tài chính nặng nề khi cơn bão Covid -19 quét qua, cuốn phăng đi sự đông đúc và hoa lệ vốn có của con đường mua sắm nổi tiếng châu Á.Trong vòng xoáy khắc nghiệt của dịch bệnh, rất nhiều cửa hàng và nhà hàng trên đường Orchard phải đóng cửa, trong đó có cả nhà hàng Italya nổi tiếng Modesto từng hoạt động hơn 23 năm. Sự biến mất của du khách Trung Quốc và quốc tế - thường chen chúc mua sắm tại các cửa hàng Chanel và Louis Vuitton ở đây - khiến đại lộ này trở nên hoang lạnh.Chỉ dài vẻn vẹn 2,4 km, đường Orchard ở trung tâm Singapore hoa lệ từng được mệnh danh là thánh địa mua sắm hàng đầu châu Á. Nhưng giờ cả con đường rộng rãi này luôn vắng vẻ đìu hiu, các cửa hàng hầu như trống rỗng không một bóng khách. Nhân viên nhiều cửa hàng quá nhàn rỗi, chỉ ngồi chơi hoặc nghịch điện thoại di động.“Đây là cuộc khủng hoảng tồi tệ nhất với cả Singapore và đường Orchard”,  dẫn lời bà Kiran Assodani, chủ một cửa hàng may đã hoạt động 35 năm. Cửa hàng này chứng kiến doanh số lao dốc 90% kể từ khi dịch bệnh bùng phát. “Tôi không biết liệu cửa hàng có thể vượt qua cơn bão này không”, bà than thở.Cảnh tăm tối và hoang lạnh trên đại lộ Orchard hoa lệ phản ánh rõ rệt cơn đau kinh tế do dịch Covid-19 gây ra tại Singapore. Sau thành công ban đầu của Singapore trong việc ngăn chặn đại dịch, một ổ dịch khác bùng phát ở hàng loạt khu ký túc xá của lao động nước ngoài. Singapore buộc phải thực hiện các biện pháp giãn cách xã hội thêm 2 tháng.Nền kinh tế đảo quốc sư tử bị đẩy vào cuộc suy thoái tồi tệ nhất trong lịch sử. Các biện pháp hạn chế đi lại trên toàn cầu cũng khiến Singapore thiệt hại 20 tỷ USD nguồn thu từ du lịch. Thị trường nội địa quá nhỏ bé của quốc gia này không thể bù đắp cho những thiệt hại đối với ngành du lịch.Đầu thế kỷ 19, đường Orchard là khu trang trại kinh doanh trái cây, hạt nhục đậu khấu và hạt tiêu. Kể từ khi cửa hàng bách hóa đầu tiên được mở tại đây từ năm 1958, đường Orchard chuyển mình thành một thiên đường mua sắm hào nhoáng, thu hút du khách khắp châu Á.Sự phát triển của đường Orchard song hành với quá trình Singapore vươn lên thành một trong những quốc gia giàu có nhất thế giới. Nhưng giờ, đường Orchard phơi bày toàn bộ tình trạng khó khăn và tê liệt của nền kinh tế Singapore.Nhà hàng Italy Modesto nổi tiếng từng kiên cường “sống sót” sau đại dịch SARS, cuộc khủng hoảng tài chính châu Á năm 1997 và khủng hoảng tài chính toàn cầu năm 2008 giờ sụp đổ vì dịch Covid-19. Thay vì gia hạn hợp đồng thuê, ông chủ Ashok Melwani quyết định cắt lỗ và đóng cửa nhà hàng vĩnh viễn.“Nếu cố gắng níu kéo, tôi sẽ phải chống chọi như ngồi trên tàu lượn siêu tốc trong đêm đen”, ông chủ 62 tuổi của nhà hàng Modesto than thở. “Tôi sẽ liên tục đổ máu mà không biết bao giờ mới cầm lại được”.Cơn bão Covid-19 làm tổn thương các cửa hàng kinh doanh đồ xa xỉ lẫn bình dân. Robert Chua, quản lý một cửa hàng giảm giá ở Far East Plaza, cho hay ông chỉ có thể trụ lại khoảng 2 tháng nữa. Ông từng kiếm được 18.000 USD mỗi tháng từ bán vali và túi cho khách du lịch Mỹ, châu Âu và Trung Quốc. Nhưng giờ, doanh số mỗi ngày đạt 300 USD đã là rất khả quan. Có nhiều ngày, cửa hàng ông không một bóng khách.“Ngày nào đến cửa hàng tôi cũng cảm thấy buồn bã. Tôi không thể chợp mắt khi nghĩ đến các khoản chi phí”, ông nói. Ông Chua sẽ phải trả tiền thuê mặt bằng tới 4.360 USD/tháng sau khi chương trình hỗ trợ chi phí thuê của chính phủ Singapore kết thúc vào cuối tháng 7.Ít nhất 20 cửa hàng ở Far East Plaza - do tập đoàn RB Capital sở hữu một phần - rơi vào tình trạng trống rỗng. Cảnh tương tự cũng xảy ra tại trung tâm thương mại cao cấp Ngee Ann City thuộc sở hữu của REIT RE của Starhill. Một số cửa hàng tại đây đã đóng cửa, bao gồm một nhà hàng Nhật Bản và cửa hàng bán lẻ thời trang British India.“Tôi kinh doanh trong lĩnh vực bán lẻ từ năm 1994 và chưa từng chứng kiến tình cảnh tồi tệ như thế này”, bà Nana Sahmat, người quản lý cửa hàng thời trang Nhật Bản Fray I.D, mô tả. Bà nói thêm: “Trước đây, tôi luôn bận rộn phục vụ khách hàng. Giờ chẳng còn gì làm, tôi thường chui vào kho đếm hàng”.Trên thực tế, sự hào nhoáng của đường Orchard đã lu mờ phần nào trước khi virus corona chủng mới tấn công Singapore. Trung tâm Marina Bay Sands - với các thương hiệu xa xỉ như Christian Louboutin, Fendi và Gucci, và các nhà hàng ăn uống cao cấp như Cut by Wolfgang Puck - đã thu hút phần lớn du khách và khách nội địa giàu có.Trong khi đó, khách mua sắm bình dân thường các khu mua sắm ở ngoại ô, nơi tập trung các thương hiệu thời trang giá rẻ như Uniqlo, Zara và Topshop. “Trước dịch Covid-19, đường Orchard đã chứng kiến sự suy giảm về lượng khách và doanh số bán hàng”, chuyên gia Wong King Yin thuộc Đại học Công nghệ Singapore cho biết.“Đường Orchard chỉ có thể tìm lại vinh quang đã mất khi du lịch quốc tế phục hồi hoàn toàn, nền kinh tế gượng dậy và người dân sẵn sàng chi tiêu. Cùng với đó, đường Orchard phải cung cấp những trải nghiệm độc đáo hơn thay vì chỉ mua sắm”, chuyên gia này nhấn mạnh.Trước đây, đã từng có một số nỗ lực khôi phục đường Orchard. CapitaLand mở cửa trung tâm thương mại Ion Orchard vào năm 2009. Tại đây, khách mua sắm có thể mua mọi mặt hàng, từ đồ xa xỉ cho tới các sản phẩm bình dân. Ở đây cũng có một khu ẩm thực khổng lồ dưới tầng hầm, bán cả đồ ăn nhanh lẫn các món ngon đường phố Singapore hấp dẫn.Đường Orchard còn có cả dịch vụ mua sắm lúc nửa đêm. Nhà chức trách cũng chi 29 triệu USD để mở rộng vỉa hè con đường này. “Tuy nhiên, chừng đó là chưa đủ để lôi kéo người tiêu dùng quay trở lại”, chuyên gia Wong nhấn mạnh.Năm ngoái, chính phủ Singapore công bố kế hoạch biến đường Orchard thành một “điểm đến của phong cách”. Dự kiến nơi đây sẽ được chia thành 4 khu vực với các trọng tâm riêng như nghệ thuật và văn hóa, khu vực phục vụ thanh thiếu niên và một khu vườn lớn.Tuy nhiên, đối với ông chủ nhà hàng Italy Melwani, mọi nỗ lực đều là quá muộn. “Đường Orchard có nét quyến rũ riêng, nhưng tôi e mọi sự đã rồi. Thật lòng tôi không biết điều gì có thể giúp đường Orchard lấy lại ánh hào quang thuở xưa\", ông than thở. ", "topic": "Văn hóa", "tag": ["Đường Orchard", "Đại lộ Orchard", "Singapore", "Mua sắm", "Hoang", "Thiên đường", "Thánh địa", "Trống rỗng", "Kiran Assodani", "Đại lộ Orchard Road", "Dịch bệnh", "Far East Plaza", "Cửa hàng Chanel", "Lạnh", "Louis Vuitton", "Hoa lệ", "Đìu hiu", "Cửa hàng", "Nhà hàng", "Nghẹt"], "link": "https://zingnews.vn/duong-orchard-thanh-dia-mua-sam-singapore-hoang-lanh-vi-dich-benh-post1115029.html"}