{"id": "35918059", "header": "Doanh nghiệp Mỹ hối thúc quốc hội sớm thông qua gói cứu trợ COVID-19 mới", "datetime": "2020-08-04T12:15:33.000+07:00", "summary": "Hơn 100 lãnh đạo các doanh nghiệp của Mỹ đã lên tiếng hối thúc các nhà lập pháp nước này gác lại những bất đồng chính trị và nhanh chóng thông qua gói cứu trợ COVID-19 mới trong bối cảnh các cuộc thảo luận giữa Nhà Trắng và đảng Dân chủ tại quốc hội lưỡng viện vẫn đang bế tắc.", "content": "Trong một bức thư đề ngày 3/8 gửi các nghị sĩ lãnh đạo đảng Dân chủ và Cộng hòa tại hai viện quốc hội, đại diện các tập đoàn lớn như Walmart, Facebook, Microsoft, Alphabet hay Starbucks cảnh báo nền kinh tế Mỹ và thị trường việc làm sẽ hứng chịu hậu quả \"thảm khốc\" nếu gói cứu trợ COVID-19 mới không sớm được thông qua nhằm hỗ trợ các doanh nghiệp giảm thiểu thiệt hại do phải tạm ngừng hoạt động để ngăn chặn dịch bệnh lây lan.Các giám đốc điều hành (CEO) nhấn mạnh nhiều công ty nhỏ không đủ nguồn lực để duy trì doanh nghiệp cho tới khi các nhà khoa học bào chế được vaccine ngừa COVID-19. Việc hàng loạt công ty phá sản sẽ tác động nghiêm trọng tới nền kinh tế Mỹ vốn đang trong tình trạng suy giảm hiện nay. Theo các CEO, các doanh nghiệp quy mô nhỏ có vai trò quan trọng đối với sức bền của nền kinh tế Mỹ, giúp kinh tế nước này tránh nguy cơ sụp đổ. Chính vì vậy, trong thời điểm \"nước sôi lửa bỏng\" này, các nhà lập pháp cần vượt qua lợi ích đảng phái để nhanh chóng thông qua gói cứu trợ mới.Lời kêu cứu của lãnh đạo các doanh nghiệp Mỹ được đưa ra vào thời điểm Chủ tịch Hạ viện Mỹ Nancy Pelosi cùng ngày đã có cuộc đối thoại mới với Bộ trưởng Tài chính Steven Mnuchin và Chánh Văn phòng Nhà Trắng Mark Meadows về gói cứu trợ COVID-19 mới. Nữ nghị sĩ đảng Dân chủ đánh giá cuộc gặp kéo dài 2 giờ đồng hồ này là \"hữu ích\", song vẫn chưa ghi nhận những tiến triển nhất định. Trong khi đó, lãnh đạo phe Dân chủ thiểu số tại Thượng viện Charles Schumer cho biết hai bên đã \"xích gần nhau hơn\" trong một số vấn đề, nhưng vẫn chưa tìm được tiếng nói chung về mức trợ cấp thất nghiệp cho hàng chục triệu người lao động Mỹ bị mất việc làm do dịch COVID-19.Hiện phe Dân chủ không đồng ý với đề xuất cắt giảm mức trợ cấp thất nghiệp 600 USD/người/tuần xuống còn 200 USD, cho rằng mức hỗ trợ này không đáp ứng được nhu cầu tiêu dùng của người dân Mỹ. Sau gói cứu trợ 3.000 tỷ USD được hai viện quốc hội nhanh chóng thông qua vào tháng 5 - giai đoạn đầu của đại dịch COVID-19, các nhà lập pháp Mỹ đã bỏ lỡ thời hạn chót 31/7 vừa qua để gia hạn cứu trợ thất nghiệp, vốn được cho là đóng vai trò quan trọng đối với nền kinh tế Mỹ.Ngày 3/8, Bộ Tài chính Mỹ thông báo ý định cấp thêm khoản vay 1.000 tỷ USD từ nay tới cuối tháng 9 và thêm 1.200 tỷ USD trong 3 tháng cuối năm phòng ngừa dịch bệnh bùng phát mạnh.Trước đó, trong cuộc đàm phám mới nhất diễn ra ngày 2/8, các quan chức trong chính quyền của Tổng thống Mỹ Donald Trump và lãnh đạo đảng Dân đã đạt được tiến bộ trong cuộc đàm phán về gói cứu trợ COVID-19 mới. ", "topic": "Thế giới", "tag": ["Doanh nghiệp Mỹ", "Cứu trợ", "Nhà lập pháp", "Hối thúc", "Kinh tế Mỹ", "Đảng dân chủ", "Quốc hội", "Lưỡng viện", "Hai viện Quốc hội", "Thảm khốc", "Gác lại", "Bất đồng", "Alphabet", "Starbucks", "Thông qua", "Nhà Trắng", "Điện Capitol Hoa Kỳ", "Vaccine ngừa Covid-19", "Nước sôi lửa bỏng", "Nghị sĩ"], "link": "https://baotintuc.vn/the-gioi/doanh-nghiep-my-hoi-thuc-quoc-hoi-som-thong-qua-goi-cuu-tro-covid19-moi-20200804112235267.htm"}