{"id": "35915303", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 11)", "datetime": "2020-08-04T09:04:00.000+07:00", "summary": "Trân trọng giới thiệu tiếp Tập V ' NỘI CHIẾN TRỊNH – NGUYỄN VÀ NHÀ TÂY SƠN' trong bộ Tiểu thuyết Lịch sử 'Việt Nam Diễn Nghĩa' của PGS TS Cao Văn Liên do NXB Hồng Đức- Hà Nội ấn hành năm 2020.", "content": "Tranh minh họa:Thăng Long một sớm mùa hè năm 1643, những cây cổ thụ không biết đã bao nhiêu năm cao to sù sù, vỏ xám trắng mốc meo khoảng một người ôm nhưng không tỏ ra già nua, còn phủ tán lá rộng xuống hoàng thành, nơi cung điện của triều đình nhà Hậu Lê. Gọi là triều đình nhưng vua Lê đã không còn quyền lực từ năm 1592 nên sân rồng và cung điện vắng lặng, không còn tấp nập xe ngựa như xưa. Lá vàng rụng đầy lối đi, cuốn theo chiều gió như buổi tàn tạ của vương triều.Trái với hoàng thành vắng lặng cổ kính thì phủ chúa Trịnh đối diện với hoàng thành ở phía Đông nguy nga tráng lệ với những lầu son gác tía, là trung tâm quyền lực thực sự của đất nước nên ngựa xe suốt ngày nườm nườp của quan lại, kẻ sĩ cơ hội đến để cầu danh lợi.Trong căn phòng tráng lệ trung tâm của phủ chúa, chúa Trịnh Tráng khoác long bào màu tía, đai ngọc thắt lưng tía, mũ tía đang ngồi trước án thư màu gụ khảm ngọc trai. Trịnh Tráng nhấm nháp ly chè thơm phức. Chúa uống một ngụm chè, đặt chén xuống bàn và mông lung suy nghĩ. Việc đè nặng trong đầu chúa Trịnh Tráng là vấn đề hệ trọng, vấn đề chiến tranh tiêu diệt thế lực họ Nguyễn ở Nam sông Linh Giang trở vào, gọi là Đàng Trong.Mâu thuẫn giữa hai dòng họ Trịnh - Nguyễn phát sinh từ thời ông nội Trịnh Tráng là chúa Trịnh Kiểm. Nhà Hậu Lê do Lê Thái Tổ sáng lập sau cuộc kháng chiến chống quân Minh thắng lợi, giải phóng dân tộc vào năm 1427. Năm 1428 Lê Lợi lên ngôi xưng đế hiệu là Lê Thái Tổ, lập ra nhà Hậu Lê. Nhà Hậu Lê với giai đoạn Lê Sơ (1428-1527) cực kỳ hưng thịnh vàng son. Nhưng thế nước trong thiên hạ cứ thịnh lâu thì suy, suy lâu rồi thịnh. Năm 1527 quyền thần nhà Hậu Lê là Mặc Đăng Dung thay vua Lê Cung Hoàng, giành ngôi nhà Lê, lập ra nhà Mạc. Một đại thần nhà Lê là Nguyễn Kim chạy vào miền Tây Thanh Hóa đưa vua Lê Trang Tông lên ngôi lập ra nhà Lê Trung Hưng, gây chiến tranh chống nhà Mạc. Sử gọi là chiến tranh Nam- Bắc triều. Từ Thanh Hóa tiến quân ra Ninh Bình, Nguyễn Kim bị gián điệp nhà Mạc giết chết. Hai con trai của Nguyễn Kim là Nguyễn Uông và Nguyễn Hoàng còn nhỏ nên quyền phò tá nhà Lê Trung Hưng lọt vào tay Trịnh Kiểm, con rể của Nguyễn Kim. Không bao lâu hai con trai của Nguyễn Kim trưởng thành. Nguyễn Uông đi trận mạc, không rõ vì sao mà chết. Nguyễn Hoàng là người có chí lớn, muốn mở mang cơ nghiệp, nhờ chị là Nguyễn Thị Ngọc Bảo –vợ Trịnh Kiểm nói với anh rể cho đi trấn thủ Thuận Hóa. Nghĩ đến đây, Trịnh Tráng giận ông nội sao không giết chết Nguyễn Hoàng, lại nghe lời bà nội thả hổ về rừng. Vào năm 1558, Nguyễn Hoàng khi đó mới 35 tuổi vào trấn thủ Thuận Hóa. Nguyễn Hoàng và những người kế tục sau này đã vượt mọi gian khổ, nếm mật nằm gai, khai hoang mở đất, dựng xây cơ nghiệp. Từ chúa Nguyễn Hoàng, đến đời Nguyễn Phúc Nguyên và nay là Nguyễn Phúc Lan gần như vạch đôi sơn hà, ngày càng đối địch gay gắt với nhà Trịnh. Trịnh Tráng đã hai lần cho đại quân vào chinh phạt họ Nguyễn, lần thứ nhất vào năm 1627, lần thứ hai vào năm 1633 nhưng cả hai lần đều thất bại. Trịnh Tráng không thể nuốt trôi hai lần thất bại nhục nhã ấy nên năm nay quyết kéo đại quân được thua với họ Nguyễn một lần. Trong cuộc chiến sắp tới này để chắc thắng, nghe lời các mưu sĩ, Trịnh Tráng quyết định nhờ đến lực lượng của Công ty Đông Ấn Hà Lan. Theo lời các quân sư thì Công ty Đông Ấn Hà Lan có những hạm thuyền cỡ lớn, chạy bằng buồm và bằng sức đẩy của chèo, có đặt những đại bác cỡ lớn, bắn tầm xa. Hạm thuyền của Công ty Đông Ấn Hà Lan vừa buôn bán vừa cướp bóc, là một nỗi sợ hãi với các quốc gia ở châu Á và các châu lục khác.Về phía chúa Trịnh ra điều kiện, nếu Công ty Đông Ấn giúp đánh bại được chúa Nguyễn thì được cai trị vùng Quảng Nam. Ngoài ra chúa Trịnh còn trả cho Công ty Đông Ấn vài vạn lạng bạc, Toàn quyền Công ty Đông Ấn Hà Lan ở Batavia được quyền thu thuế ở xứ sở Đàng Trong.Với một món lợi lớn như vậy, Công ty Đông Ấn Hà Lan không thể từ chối và đã hình thành nên một liên minh chống chúa Nguyễn giữa Chúa Trịnh với Công ty Đông Ấn Hà Lan vào năm 1641.Còn hôm nay, chúa Trịnh Tráng đang nóng lòng chờ hạm đội Công ty Đông Ấn Hà Lan đến để phối hợp với thủy quân chúa Trịnh cùng tấn công thủy quân chúa Nguyễn Đàng Trong. Chợt viên quan hầu cận bước vào, y vui mừng báo tin:-Bẩm chúa, có tin vui ạ.Trịnh Tráng đang ngồi vươn người ra phía trước hỏi:-Tin vui gì vậy, nói nhanh?-Bẩm chúa, hải quân Công ty Đông Ấn Hà Lan cho báo tin đã xuất phát từ Batavia đang tiến vào sông Linh Giang để phối hợp với thủy quân ta cùng tấn công thủy quân Nguyễn.Quá vui mừng và phấn kích, Trịnh Tráng vỗ bàn:-Tốt lắm, phen này bọn Nguyễn Phúc Lan chết không có đất mà chôn.Sáng mùa hè, ánh nắng chan hòa khắp biển Đông Nam Á. Trời xanh cao. Vài áng mây trắng mang muôn hình kỳ quái trên không trung, gió mát rượi, biển xanh, sóng nhỏ nhấp nhô. Trên vùng biển Inđônêxia hạm tàu hùng mạnh của Công ty Đông Ấn Hà Lan đang chuẩn bị xuất phát. Thuyền trưởng kiêm hạm trưởng Pieter Baek đang đứng trên đài chỉ huy chiến hạm lớn nhất mang tên Wijdeness. Ông ta khoan khoái hít sâu vào lồng ngực làn gió biển lồng lộng mát rợi, sức lực của Pieter Baek như tràn trề bởi ông cảm thấy hạm đội của ông quả nhiên là hùng mạnh, xứng đáng với vương quốc Hà Lan lúc này đang là cường quốc bá chủ mặt biển. Chiến hạm Wijdeness của ông, mũi trước và boong sau mỗi boong đặt 4 đại bác. Ngoài ra còn nhiều súng bộ binh và các loại hỏa pháo khác. Bên phải và bên trái của Wijdeness còn hai chiến hạm nữa cũng tầm cỡ to lớn và trang bị không kém. Ngoài ra, còn có 7 chiến hạm nhỏ vừa tác chiến vừa làm nhiệm vụ bảo vệ ba chiến hạm lớn. Hạm thuyền là lực lượng hải quân mạnh nhất của Công ty Đông Ấn Hà Lan vừa buôn bán vừa cướp bóc vừa xâm lược thuộc địa. Nhờ hạm đội hùng mạnh này mà Hà Lan đang giành chiến thắng trong cuộc cạnh tranh xâm lược các vương quốc trong quần đảo Inđônêxia.Lần này Pieter Baek lĩnh trách nhiệm đưa hạm tàu vào sông Linh Giang phối hợp với thủy quân Trịnh tiêu diệt chúa Nguyễn. Chiến thắng trong cuộc chiến này sẽ đưa lại nhiều quyền lợi cho Hà Lan trong việc mở rộng thuộc địa trên bán đảo Đông Dương và Đông Nam Á giàu có.Đã đến giờ xuất phát, Pieter Baek lên đài chỉ huy ra lệnh cho các chiến hạm giương buồm. Buồm của các chiến hạm lớn nhỏ đồng loạt giương lên, các chiến hạm biến thành những con quái vật khổng lồ có cánh mà thân nó là những con tàu cao to, còn cánh của nó là những cánh buồm căng gió lồng lộng trên cao. Bánh lái bẻ mũi những con tàu quay về hướng tây và lướt sóng. Đi đầu là ba chiến hạm lớn. Theo sau là 7 chiến hạm nhỏ nối hàng dài hùng dũng tiến về bờ biển Đại Việt. Biển Đông một lần nữa lại nổi sóng bởi những thế lực xâm lược nước ngoài.Gần tối, hạm tàu của Pieter Baek đã vào gần bờ biển. Pieter Baek cho là đã tới biển cửa sông Linh Giang nhưng ông ta lấy làm lạ không thấy một bóng dáng tàu thuyền của thủy quân Trịnh như đã hẹn ước. Pieter Baek biết là hạm tàu của ông đã đi lạc nhưng không biết nơi lạc là sông nào vì trời đã tối. Mặt biển và mặt sông bao trùm bởi bóng đêm đen kịt. Ông ta liền ra lệnh cho hạm tàu hạ buồm thả neo rồi sáng mai sẽ xác định vị trí sông Linh Giang, sẽ đưa hạm tàu vào cũng chưa muộn. Hạm đội Hà Lan bị bao vây bởi bóng đêm trên một vùng biển xa lạ nhiều huyền bí. Gió thổi mạnh, sóng đen ngòm, một cơn giông tố chợt nổi lên báo hiệu điều không lành cho số phận của đoàn chiến hạm viễn chinh.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Tập V", "Diễn nghĩa", "Trịnh Tráng", "Sông Linh Giang", "Cao Văn Liên", "Nguyễn Phúc Lan", "NXB Hồng Đức", "Chúa Trịnh", "Chúa Nguyễn", "Hậu Lê", "Trịnh Kiểm", "Thủy binh", "Nguyễn Uông", "Ấn hành", "Hoàng thành", "To sù", "Cảng Eo", "Nhà Tây Sơn", "Nhà Mạc", "Nội chiến"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-11-78496"}