{"id": "35913655", "header": "Chính trị gia đoạt giải Nobel Hòa bình John Hume qua đời", "datetime": "2020-08-04T06:45:00.000+07:00", "summary": "Chính trị gia John Hume là người duy nhất nhận được cả ba giải thưởng hòa bình cao quý gồm giải Nobel Hòa bình, giải thưởng Martin Luther King và giải Gandi Hòa bình.", "content": "Chính trị gia John Hume - người vinh dự được nhận giải  năm 1998 nhờ những đóng góp cho tiến trình hòa bình tại vùng Bắc Ireland thuộc Anh - vừa qua đời ở tuổi 83.Trong thông báo ngày 3/8, gia đình ông cho biết ông qua đời sau một thời gian ngắn lâm bệnh.Trước đó, ông mắc chứng  và được chăm sóc tại viện dưỡng lão ở thành phố Londonderry cũng thuộc Bắc Ireland.Chính trị gia John Hume từng là nhà sáng lập liên đảng Lao động và Dân chủ Xã hội (SDLP). Ông và thành viên đảng Hợp nhất Ulster - chính trị gia David Trimble, đã cùng nhận giải Nobel Hòa bình nhờ những nỗ lực to lớn của họ trong việc thúc đẩy ký kết thỏa thuận hòa bình \"\" (Good Friday) năm 1998 giữa Chính phủ Anh, Chính phủ Cộng hòa Ireland và vùng lãnh thổ Bắc Ireland thuộc Anh.Thỏa thuận này đã giúp chấm dứt 3 thập kỷ xung đột đẫm máu tại vùng Bắc Ireland thuộc Liên hiệp Vương quốc Anh khiến gần 3.600 người thiệt mạng.Chính trị gia  cũng là người duy nhất nhận được cả ba giải thưởng hòa bình cao quý gồm giải Nobel Hòa bình, giải thưởng Martin Luther King và giải Gandi Hòa bình.Thủ tướng Anh Boris Johnson đã mô tả ông John Hume là \"người khổng lồ chính trị,\" trong khi Thủ tướng Cộng hòa Ireland Micheal Martin ca ngợi ông Humey là một trong những nhân vật xuất chúng nhất của người Ireland trong một thế kỷ qua.Cựu Thủ tướng Anh Tony Blair cũng bày tỏ sự kính trọng đối với ông John Hume, ca ngợi ông là người đem lại hòa bình cho vùng đất Bắc Ireland sau nhiều thập kỷ xung đột đẫm máu.Ông Blair nói nếu không có John Hume, sẽ không có hòa bình ở Bắc Ireland và \"ông John Hume là một trong số rất ít người có thể làm được điều đó\"./. ", "topic": "Văn hóa", "tag": ["John Hume", "Nobel Hòa bình", "Qua đời", "Bắc Ireland", "Chính khách", "Nhận giải", "Hòa bình", "Giải Nobel Hòa bình", "Martin Luther King", "Jr.", "Đoạt giải", "Cao quý", "Good Friday", "Oslo", "Giải thưởng", "Chính phủ Cộng hòa Ireland", "Nobel Hòa bình John Hume", "Lâm bệnh", "Dưỡng lão", "Mất trí nhớ", "Liên hiệp Vương quốc Anh"], "link": "http://www.vietnamplus.vn/chinh-tri-gia-doat-giai-nobel-hoa-binh-john-hume-qua-doi/655409.vnp"}