{"id": "35914763", "header": "Tăng trưởng chậm hơn đối thủ, Apple vẫn là ông vua mảng máy tính bảng", "datetime": "2020-08-04T08:18:00.000+07:00", "summary": "Trong quý II, cứ 10 chiếc máy tính bảng bán ra trên thế giới thì có gần 4 chiếc đến từ Apple.", "content": "Công ty nghiên cứu thị trường Canalys mới đây công bố số liệu cho thấy Apple đang dẫn đầu mảng sản phẩm máy tính bảng và vượt lên các đối thủ như Samsung, Amazon và nhiều cái tên khác như thế nào.Cụ thể, trong quý II năm nay, Apple đón nhận doanh thu lên tới 59,7 tỉ USD và lợi nhuận 11,25 tỉ USD. Một trong những khu vực Apple đón nhận tăng trưởng mạnh nhất chính là iPad khi Apple khẳng định dòng sản phẩm này đang chứng kiến tăng trưởng tới 31% so với cùng kì năm ngoái. Apple dù vậy không công bố cụ thể doanh số iPad bán ra mà chỉ nói rằng doanh thu nó mang lại chạm mốc 6,58 tỉ USD trong quý II năm nay.Theo Canalys, Apple có thể đã bán được 14,2 triệu máy tính bảng iPad trong quý II năm nay, tương đương 38% thị phần thị trường máy tính bảng trên toàn cầu. Samsung trong khi đó đứng thứ hai với 18% thị phần. Cùng thời điểm, Huawei và Amazon đứng ở hai vị trí liền sau đó với thị phần 12% và 8%.Một điểm thú vị là mặc dù Apple đã có một quý rất tuyệt vời song nếu tính về tốc độ tăng trưởng mảng máy tính bảng, cả Samsung, Huawei và Amazon đều đang đạt được thành tích ấn tượng hơn “táo khuyết”. Canalys ước tính mảng máy tính bảng của Apple tăng trưởng 19,8% so với cùng kì, thấp hơn khá nhiều so với con số công ty tự công bố. Trong khi đó, Samsung đón nhận tăng trưởng 39,2%. Con số của Huawei và Amazon là 44,5% và 37,1%.Apple đang mất đi 2% miếng bánh thị phần máy tính bảng toàn cầu. Xét trên phương diện toàn bộ thị trường nói chung, mảng máy tính bảng tăng trưởng tới 26,1% so với cùng kì năm ngoái. ", "topic": "Công nghệ ", "tag": ["Ông vua", "Apple", "Tăng trưởng", "Samsung", "Tablet pc", "Amazon", "Bán ra", "Chậm", "Thị phần", "Ipad", "Đối thủ", "Doanh số", "IPad Pro 2020", "Đón nhận", "Chối cãi", "Huawei", "Dòng sản phẩm", "Doanh thu", "Số liệu", "Dẫn đầu"], "link": "https://saostar.vn/cong-nghe/tang-truong-cham-hon-doi-thu-apple-van-la-ong-vua-mang-may-tinh-bang-20200804071011951.html"}