{"id": "35916984", "header": "Hầm Hô thơ mộng, trữ tình", "datetime": "2020-08-04T10:34:00.000+07:00", "summary": "Hầm Hô, một đoạn suối vẫn còn rất hoang sơ và chứa đựng nhiều điều bí ẩn, nằm trong Thung lũng Cò bay, thuộc địa phận thôn Bông Miêu một thời đã đi vào sử sách với cái tên nổi tiếng 'cánh đồng vàng Bông Miêu' (nay thuộc Thôn 10, xã Tam Lãnh, huyện Phú Ninh, tỉnh Quảng Nam). Để đi đến được Hầm Hô chỉ có một cách duy nhất là từ Dốc Dẻo đi bộ hoặc xe máy theo con đường mòn dài khoảng 5km băng qua một khu rừng rậm rạp. Con đường này do người Pháp mở khi xưa để phục vụ cho việc khai thác vàng tại Bông Miêu, nay chỉ còn lại là một lối mòn nhỏ, một bên là dòng sông Bông Miêu cuồn cuộn chảy một bên là vách núi với cây cỏ chằng chịt, rậm rạp.", "content": "Hầm Hô là một đoạn suối thơ mộng và trữ tình, bắt nguồn từ điểm đầu của Thác Trắng nằm trên độ cao khoảng 200m của núi Giỏ Ô. Dòng nước từ Thác Trắng dịu dàng, lặng lẽ chảy dọc theo Thung lũng Cò bay, khi chảy đến đoạn Đập Tây (đập này do người Pháp xây dựng để phục vụ cho việc khai thác vàng trước đây, nên nhân dân trong vùng gọi là Đập Tây) thì đột ngột hạ thấp độ cao tạo nên một bức tường nước trắng xóa. Bắt đầu từ đây, dòng nước trở nên mềm mại như suối tóc trắng rầm rì chảy suốt ngày đêm, len lỏi vào từng tảng đá, từng khe đá mà thiên nhiên đã ưu ái ban tặng cho Hầm Hô tạo nên một bức tranh sơn thủy hết sức hữu tình.Trải qua thời gian hàng ngàn năm, những tảng đá nơi đây bị dòng nước xâm thực, bào mòn tạo nên những những bãi đá lồi lõm, nhấp nhô, khúc khuỷu với những viên đá đủ hình thù kỳ ảo kích thích trí tưởng tượng của con người. Có những tảng đá phẳng lì, to rộng đến gần cả chục m2 như thể có ai đó bỏ công đục phẳng. Và điều hết sức đặc biệt gây sự ngạc nhiên thú vị và gợi nhiều bí ẩn là sự hiện diện của hàng trăm chiếc cối đá, bàn nghiền và những vũng to tròn được đục khoét ngay trên những tảng đá to nằm giữa dòng suối. Chúng phân bố rải rác từ hạ lưu (tại địa điểm Đập Làng) đến đầu nguồn của dòng suối… Theo những người dân địa phương thì những chiếc cối đá, bàn nghiền và các vũng tròn trên do những cư dân Chămpa xưa tạo ra để sử dụng nguồn nước tự nhiên tại đây để khai thác vàng. Họ đã chọn những tảng đá to, bằng phẳng đục thành những lỗ to tròn để giả quặng khai thác tại Bông Miêu, khoét những đường rãnh dài để nghiền quặng và đục đẽo những vũng to tròn để đãi quặng lấy vàng… Nhiều nhất là những chiếc cối đá, chúng được đục đẽo khá công phu và có nhiều kích cỡ khác nhau. Cái nhỏ nhất có đường kính khoảng 0,4m và sâu khoảng 0,2m; cái to nhất có đường kính khoảng 1,5m và sâu chừng 1m…Hai bên bờ suối là những triền đá với những phiến đá to nặng nhưng hết sức vuông vức, bằng phẳng nằm chồng lên nhau như có một sự sắp đặt nào đó. Có những tảng đá khổng lồ nằm chông chênh lên nhau tạo thành những cái hang rộng và rất đẹp. Chúng tôi lần lượt chui vào khám phá những chiếc hang này, một cảm giác dễ chịu và mát lạnh lan tỏa khắp cơ thể… Để khám phá hết được vẻ đẹp trữ tình, thơ mộng của suối Hầm Hô, thì nên đi ngược từ phía Đập Làng lên Đập Tây mất hơn 20 phút với độ dài khoảng 300m. Chúng tôi hết sức cẩn thận dò dẫm băng qua những tảng đá rêu phong, trơn trợt dưới suối hay nghiêng mình đi trên những vách đá cheo leo, một bên là dòng suối đang rầm rì chảy với những khối đá nhấp nhô giữa dòng, một bên là vách núi đá dựng đứng. Có những đoạn chúng tôi phải khom người chui qua những hang đá sát vách núi hay phải đứng lên vai công kênh nhau để trèo lên phía trên hoặc bứt dây rừng bện lại để tụt xuống phía dưới mới có thể đi tiếp được… Đường đi tuy có vất vả, khó khăn nhưng vẻ đẹp, vẻ thơ mộng đến nao lòng của Hầm Hô làm cho những bước chân thêm phấn chấn và quyết tâm khám phá. Chúng tôi ngả người trên những tảng đá bằng phẳng để nghe dòng suối róc rách, thì thầm bên tai, nghe tiếng chim rừng vui hót, tiếng nai mang gọi bầy và tận hưởng bầu không khí cực kỳ trong lành và dịu mát, thỏa thuê ngắm cảnh mây trời non nước giữa núi rừng hoang sơ, vốc từng vốc nước mát lạnh rửa mạt mũi, tay chân với một cảm giác khoan khoái một lạ thường…Hiện nay, cùng với Thác Trắng, suối Hầm Hô đã được UBND tỉnh Quảng Nam xếp hạng là danh thắng cấp tỉnh. Nếu kết hợp tour tham quan mỏ vàng Bông Miêu với du lịch sinh thái, nghỉ dưỡng tại Hầm Hô và Thác Trắng thì đây sẽ là điểm đến được nhiều du khách yêu thích. ", "topic": "Văn hóa", "tag": ["Hầm Hô", "Bông Miêu", "Thơ mộng", "Trữ tình", "Thác Trắng", "Tam Lãnh", "Rậm rạp", "Hoang sơ", "Rầm rì", "Băng qua", "Mòn", "Phú Ninh", "Sử sách", "Cối đá", "Tảng đá", "Cuồn cuộn", "Bí ẩn", "Cây cỏ", "Chằng chịt", "Chứa đựng"], "link": "https://haiquanonline.com.vn/ham-ho-tho-mong-tru-tinh-131188.html"}