{"id": "35914438", "header": "Nhà thơ Phan Thị Thanh Nhàn: 'Bề ngoài cười nụ - bên trong khóc thầm'", "datetime": "2020-08-04T08:00:00.000+07:00", "summary": "Nữ sĩ Phan Thị Thanh Nhàn, một huyền thoại thơ Việt với bài 'Hương thầm' để thương để nhớ cho biết bao thế hệ, vẫn thật xuân sắc trong cả vẻ ngoài và suy nghĩ.", "content": "Tôi theo dõi cô lâu nay, và luôn ngạc nhiên trước kỹ năng “trẻ mãi không già” của “” – cái tên thân thương mà tôi gọi nữ sĩ, vì bà sinh năm 1943, còn hơn tuổi mẹ tôi.Là vì lần trước, nhà thơ Trần Đăng Khoa cùng hai bạn Hoàng Anh Sướng và Ngọc Nguyễn rủ tôi cùng đạp xe quanh hồ Tây. Khi chia tay, Khoa hẹn Chủ nhật tuần sau lại tập trung ở quán phở đầu phố Nguyễn Đình Thi để ra Bãi Đá sông Hồng chơi, Khoa sẽ mang theo máy ảnh để chụp bộ ảnh... hoành tráng, không cần gọi hẹn lại nữa!Nhưng đến Chủ nhật, tôi ra quán phở đã hẹn, chờ mãi chả thấy ai, bèn cứ thế một mình đạp xe lên Bãi Đá sông Hồng. Hôm ấy bạt ngàn hoa đào, hoa cúc, còn hôm nay thì sen đã hé một bông duy nhất trên đầm sen lá xanh thơm, bãi sông nở đầy hoa Mặt trời, hoa bướm và nhiều loài hoa khác. Tôi bỗng thấy một mình đi chơi cũng thật yên bình, thanh thản và vui vui...Hôm có bệnh nhân số 17 từ nước ngoài về bị bệnh, nhiều người Hà Nội sôi sùng sục tích trữ lương thực, cô cũng ra chợ, nhưng chỉ xem thôi.Mấy tháng dịch, cô tự muối dưa, nhà lúc nào cũng có lọ mắm tép và chai nước mắm Hạnh Phúc với hũ gạo. Thế thôi.Cô nhớ nhà ngày xưa đông con, mẹ cô năm nào cũng làm tương, muối dưa và đong gạo. Mẹ nói, nếu lúc nào đói, các con cứ nấu cơm lên ăn tạm với tương và dưa, cấm không được sang hàng xóm xin xỏ vay mượn bất cứ cái gì. Mùa dịch, ví dụ hàng hóa khan hiếm, mẹ con cô ăn theo mẹ ngày xưa cũng được mà(!)...Có lần một nhà báo hỏi cô, ai là bạn thân nhất của nhà thơ? - Cô đã trả lời: \"Sách là người bạn, người yêu đầu tiên và cuối cùng của tôi. Sách luôn im lặng mà uyên bác, dẫn tôi đi đến những vùng đất mới, gặp biết bao con người với những tình cảm và tâm trạng khác nhau, lại không bao giờ nói xấu hoặc ghét bỏ tôi.Vì vậy, trong những ngày dịch bệnh, cô cũng ở nhà đọc lại những cuốn sách yêu thích, thư từ của... \"người iu\" cũ và bạn bè thân thiết, bỏ bớt những cuốn sách chắc là sẽ không đọc lại, cho nhà đỡ chật. Và sắp xếp lại cho nhà cửa sáng sủa hơn chút.Bình thường, chiều hoặc sáng nào cô cũng đạp xe một vòng hồ Tây. Cô nói đùa rằng hồ Tây là người tình già chung thủy của cô, lúc nào cũng sáng trong, thanh thản, ít nói và rất đẹp.Nhà cô xưa ở Yên Phụ, giờ em trai cô và gia đình em vẫn ở đó. Cô yêu hồ Tây từ bé và chắc hồ Tây cũng yêu cô...\"Làm sao sống được mà không yêu\"... có nhà thơ đã viết thế. Cô không may có ông xã mất sớm, từ năm 1979, đến nay là hơn 40 năm, có bạn đùa là cô xứng đáng nhận danh hiệu TIẾT HẠNH KHẢ PHONG!Úi trời, từ hồi ông xã mất, cô cũng iu đương linh tinh lắm, nhưng iu rùi lại… thôi. Có điều là cô rất trân trọng những phút cô yêu người đó. Và cô cảm ơn chàng nào đã khiến cô làm được thơ ghi lại tình cảm của cô - mà cô nói đùa là thơ thất tình.\"Nếu cùng người mới dạo chơi - Xin anh tránh nẻo đường vui ban đầu\"; \"Sao tôi chẳng thể nào yêu nổi - Một chàng trai nào khác ngoài anh\"; \"Không còn ai lừa gạt - Mới thực là cô đơn\"... Và câu tôi thích nhất, vì tôi vẫn khỏe mạnh, vui vẻ, yêu đời: \"Thì ra lòng vẫn còn duyên - Với trời đất, với thiên nhiên tuyệt vời\"...Tôi nghĩ, tình yêu CỦA MÌNH chỉ làm mình đẹp hơn, yêu đời hơn, sống vui hơn. Và tôi tin là khi yêu tôi, bạn trai của tôi cũng vậy, rất thành thật và đáng yêu. Còn sau này, họ thay đổi, cũng như tôi thay đổi, lại là chuyện khác.Mối tình đẹp khi hai người yêu nhau, với tôi, cứ là đẹp mãi... Không coi người yêu là chỗ dựa của mình, sống tự tin, kiếm tiền đủ tiêu, tình yêu chỉ làm mình đẹp thêm chứ không làm mình siêu vẹo đau đớn.Cuộc đời ngắn lắm, không đủ để mất thời gian ghét bỏ ai. Ai cũng có những sai sót, nhưng tôi không để ý, nếu người đó vui vẻ hỏi han, tôi cũng vui vẻ, nếu người ấy tỉnh bơ, tôi cũng tỉnh bơ...Tôi không còn trẻ nên giờ chỉ lo giữ sức khỏe là chính để không làm phiền người thân, có được mối quan hệ bạn bè nào tốt thì gắng để hiểu và yêu quý nhau, chắc giờ cũng không còn khả năng theo dõi thần tượng hoặc chấp nhặt chuyện cỏn con nào nữa.Cuộc đời quá ngắn, không đủ để buồn. Nhưng tôi vẫn yêu nhà báo Trần Hoàng Thiên Kim có lần đã viết về tôi trên Tờ An ninh Thế giới với tên bài: \"\". ", "topic": "Văn hóa", "tag": ["Phan Thị Thanh Nhàn", "Cười nụ", "Khóc thầm", "Nhà thơ", "Nữ sĩ", "U nhàn", "Bề ngoài", "Bãi Đá sông Hồng", "Xuân sắc", "Thơ", "Hồ Tây", "Yêu đời", "Hoàng Anh Sướng", "Biết bao", "Quán phở", "Muối dưa", "Đạp xe", "Ngọc Nguyễn", "Hoa bướm", "Hoa mặt trời"], "link": "https://giaoducthoidai.vn/nha-tho-phan-thi-thanh-nhan-be-ngoai-cuoi-nu-ben-trong-khoc-tham-1596440996874.html"}