{"id": "35916241", "header": "Khẩu trang y tế - mối nguy rác thải nhựa mới", "datetime": "2020-08-04T10:07:00.000+07:00", "summary": "Với khoảng 10 tấn rác thải ra môi trường mỗi ngày, việc xử lý và thay thế khẩu trang y tế hiện là thách thức lớn trong bối cảnh dịch Covid-19 lan rộng.", "content": "Trước làn sóng lây nhiễm Covid-19 lần thứ ba, chính quyền Hong Kong đã tăng cường các biện pháp phòng, chống dịch bệnh, trong đó có quy định sử dụng khẩu trang y tế. Hiện nay, người dân thành phố bắt buộc phải đeo khẩu trang ở mọi nơi công cộng, bất kể trong nhà hay ngoài trời.Kể từ đầu tháng Hai, việc mang khẩu trang y tế đã trở thành quy định được 90% dân số Hong Kong thực hiện nghiêm chỉnh. Đây là một trong những nguyên nhân giúp thành phố 7,5 triệu người này khống chế thành công hai làn sóng Covid-19 trước đó.Tuy nhiên, nhu cầu sử dụng tăng vọt đồng nghĩa với khối lượng rác thải ngày càng lớn, biến những chiếc khẩu trang y tế thành thách thức mới đối với vấn đề môi trường ở Hong Kong nói riêng và toàn cầu nói chung.Theo báo cáo của Thư ký Môi trường Wong Kam Sing trong buổi họp Hội đồng Lập pháp Hong Kong mới đây, người dân thành phố đang thải ra môi trường 10 - 15 tấn khẩu trang dùng một lần mỗi ngày, 52,5 tấn mỗi tuần và 225 tấn mỗi tháng. Tệ hơn, con số này có thể tăng hơn nữa trong tương lai.Khối lượng rác thải y tế không thể tái chế này đang tăng vọt ở các bãi rác, lòng đường, vỉa hè hay bãi biển ở Hong Kong.Hồi tháng Ba vừa qua, nhóm môi trường Oceans Asia đã tới khảo sát tại đảo Soko ở phía Nam Hong Kong - nơi vốn ít du khách tham quan. Tại đây, họ tìm thấy 70 chiếc khẩu trang bị vứt bỏ trên 100 mét đường bờ biển và một tuần sau, họ lại phát hiện thêm 30 chiếc nữa.Tình trạng này cũng tiếp diễn ở các bãi biển khác quanh thành phố. Gary Stokes, người sáng lập Oceans Asia chia sẻ: \"Kể từ khi toàn xã hội bắt đầu đeo khẩu trang, hậu quả của nó đang thể hiện ngay trên các bãi biển. Khẩu trang sử dụng một lần đang trở thành gánh nặng cho thế hệ tương lai\".Nhờ tính tiện dụng và giá thành hợp lý, khẩu trang y tế đã trở thành \"vật bất ly thân\" của người dân trong mùa dịch. Tuy nhiên, chính tính chất \"dùng một lần\" của chúng lại gây ra những thách thức lớn cho môi trường sống.Với chất liệu là vải nhựa không dệt, khẩu trang y tế được xếp vào loại \"không thể tái chế\", gây sức ép cho công tác xử lý rác thải. Đặc biệt, từ chỗ phòng ngừa dịch bệnh, vật dụng này hoàn toàn có thể trở thành nơi phát tán virus ra cộng đồng nếu không được vứt bỏ đúng cách.Trả lời , ông Bernard Chan - thành viên Hội đồng Lập pháp Hong Kong bày tỏ lo ngại trước khối lượng rác thải khẩu trang y tế khổng lồ của thành phố.\"Trước tình hình dịch bệnh như hiện tại, chiếc khẩu trang vẫn sẽ là 'bạn đồng hành' cùng cư dân Hong Kong mỗi khi rời khỏi nhà. Tuy nhiên, chúng ta không thể làm ngơ trước ảnh hưởng của loại rác thải này đến môi trường sống được\".Theo ông, đại dịch Covid-19 đã đặt ra cho chính quyền Hong Kong nhiều thách thức mới, trong đó có việc tìm giải pháp cho vấn đề ô nhiễm môi trường do khẩu trang dùng một lần.\"Thiết kế loại khẩu trang đảm bảo an toàn cho người sử dụng và thân thiện với môi trường sẽ là thử thách mới của chúng ta trong thời gian tới\".Tính đến thời điểm hiện tại, đặc khu hành chính Hong Kong đã bước vào làn sóng dịch bệnh thứ ba với hơn 2.000 ca nhiễm mới, chiếm 60% tổng số ca mắc Covid-19 kể từ khi đại dịch bùng phát hồi cuối tháng Một. Trong 10 ngày qua, thành phố này ghi nhận hơn 100 ca nhiễm mới mỗi ngày, nâng tổng số ca nhiễm lên 3.512 ca với 34 trường hợp tử vong. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Rác thải", "Y tế", "Gary Stokes", "Nguy", "Công cộng", "Nhựa", "Hồng kông", "Vật bất ly thân", "Thách thức", "Lan rộng", "Làn sóng", "Dịch bệnh", "Môi trường", "Tăng vọt", "Dịch", "Nghiêm chỉnh", "Vứt bỏ", "Rác thải y tế"], "link": "https://zingnews.vn/khau-trang-y-te-moi-nguy-rac-thai-nhua-moi-post1114855.html"}