{"id": "35916625", "header": "TP. Hồ Chí Minh: Truy vết 28 người tiếp xúc doanh nhân Nhật Bản nhiễm Covid-19", "datetime": "2020-08-04T10:35:03.000+07:00", "summary": "Giám đốc Công ty Hokkaido (Nhật Bản) nhiễm Covid-19, trước khi bay về nước và đã tiếp xúc với 28 người ở TP. Hồ Chí Minh. Hiện tại, chính quyền TP. Hồ Chí Minh đang tổ chức truy vết tất cả những ai đã từng tiếp xúc với doanh nhân này.", "content": "Tại cuộc họp trực tuyến của Ban chỉ đạo phòng chống Covid-19 TP. Hồ Chí Minh với các quận huyện vào chiều ngày 3/8, ông Nguyễn Tấn Bỉnh - Giám đốc Sở Y tế thành phố Hồ Chí Minh, đã thông tin về trường hợp Giám đốc Công ty Hokkaido người Nhật, 75 tuổi, nghi nhiễm Covid-19. Theo đó, người này từ Việt Nam bay về Nhật Bản vào cuối tháng 7/2020, đã được cơ quan y tế nước này lấy mẫu và khẳng định dương tính với Covid-19.Ông Nguyễn Tấn Bỉnh cho biết, doanh nhân người Nhật Bản này nhập cảnh từ tháng 3/2020 và chủ yếu sống tại TP. Đà Lạt (Lâm Đồng). Ngày 17/7, ông đến Sân bay Tân Sơn Nhất lúc 11 giờ 30. Sau đó, ông đến nhà hàng trên đường Lý Tự Trọng (quận 1) để ăn trưa; rồi có mặt ở công ty trên đường Nơ Trang Long để gặp đồng nghiệp lúc 13 giờ 30; sau đó đến cửa hàng tiện ích trên đường Hoàng Hoa Thám (quận Bình Thạnh) để thăm khách hàng.Ông này tiếp tục đến công ty ở đường B4, Khu Sala (quận 2); đến cửa hàng tiện ích ở Thảo Điền (quận 2) rồi đến khách sạn trên đường Bến Vân Đồn (quận 4). Đến 18 giờ cùng ngày, ông đến phố đi bộ Bùi Viện, sau đó về lại khách sạn trên đường Bến Vân Đồn.Sáng 18/7, ông đến quán cà phê Basilico ở đường Lê Duẩn (quận 1), sau đó đến cửa hàng tiện ích trên đường Nguyễn Văn Trỗi (Phú Nhuận), rồi đến siêu thị ở Tân Phú ăn và về lại khách sạn. Đến ngày 19/7, người này bay về Đà Lạt.“Dù chỉ có mặt ở TP. Hồ Chí Minh 2 ngày nhưng người này đã di chuyển rất nhiều nơi, với lịch trình dày đặc. Ngay khi có thông tin, ngành Y tế đã xác định được tất cả những địa điểm ông này đến và có 28 người đã tiếp xúc gần. Qua đó, đã lấy mẫu 27 người và chỉ mới có kết quả âm tính với 1 người, còn lại 26 người vẫn đang chờ kết quả” – ông Nguyễn Tấn Bỉnh thông tin.“Trong khi đó, những ca tiếp xúc gần ở Lâm Đồng cũng đều âm tính nên khả năng các ca tiếp xúc ở thành phố cũng âm tính cao. Nhưng để đảm bảo an toàn, các quận, huyện đã tổ chức truy vết rất kỹ\" - ông Nguyễn Tấn Bỉnh nhấn mạnh.Nói về trường hợp này, ông Nguyễn Thành Phong - Chủ tịch UBND TP. Hồ Chí Minh cho biết thêm, tham gia chuyến bay VN 7385 với Giám đốc người Nhật có khoảng 158 hành khách và 4 trẻ em, nhưng theo quy định của hãng hàng không, mỗi người lên máy bay đều phải đeo khẩu trang và sát khuẩn, cùng với đó là thời gian bay từ sân bay Liên Khương (Đà Lạt) đến TP. Hồ Chí Minh chỉ 45 phút.Để kiểm soát tình hình dịch bệnh, Chủ tịch Nguyễn Thành Phong đề nghị, trước mắt cần kiểm tra và nắm danh sách những người ngồi chung khoang với bệnh nhân người Nhật, thông qua danh sách để xác định rõ địa chỉ từng người, rồi tiến hành cách ly, xét nghiệm.“Đối với những trường hợp tiếp xúc trực tiếp với bệnh nhân này, dù xét nghiệm đợt 1 đã có kết quả âm tính nhưng các cơ quan chức năng vẫn không nên chủ quan” – ông Nguyễn Thành Phong nhấn mạnh./. ", "topic": "Nhà đất", "tag": ["Công ty Hokkaido", "Người Nhật", "Truy", "Lâm Đồng", "Dương tính", "Nguyễn Tấn Bỉnh", "Hồ Chí Minh", "Nhiễm", "Doanh nhân", "Tiếp xúc", "Giám đốc", "Đường B4", "Sở Y tế TP", "Khu Sala", "Đường Bến Vân Đồn", "Nhật Bản", "Bay", "Đà Lạt", "Đường Lý Tự Trọng", "Âm tính"], "link": "http://thoibaotaichinhvietnam.vn/pages/xa-hoi/2020-08-03/tp-ho-chi-minh-truy-vet-28-nguoi-tiep-xuc-doanh-nhan-nhat-ban-nhiem-covid-19-90438.aspx"}