{"id": "35912462", "header": "Sức bật của quận Thanh Xuân", "datetime": "2020-08-03T23:00:03.000+07:00", "summary": "Nhiệm kỳ 2015 - 2020, nhờ quyết tâm cao của cả hệ thống chính trị, sự đồng thuận của nhân dân, tinh thần đổi mới, sáng tạo từ phương thức lãnh đạo, chỉ đạo đến tổ chức thực hiện, Ðảng bộ, chính quyền và nhân dân quận Thanh Xuân (Hà Nội) đã hoàn thành toàn bộ các chỉ tiêu đề ra, kinh tế - xã hội trên địa bàn phát triển đột phá.", "content": "Nhiệm kỳ 2015 - 2020, nhờ quyết tâm cao của cả hệ thống chính trị, sự đồng thuận của nhân dân, tinh thần đổi mới, sáng tạo từ phương thức lãnh đạo, chỉ đạo đến tổ chức thực hiện, Ðảng bộ, chính quyền và nhân dân quận Thanh Xuân (Hà Nội) đã hoàn thành toàn bộ các chỉ tiêu đề ra, kinh tế - xã hội trên địa bàn phát triển đột phá.Ðây là tiền đề quan trọng để trong nhiệm kỳ 2020 - 2025, quận tiếp tục phát huy tiềm năng, thế mạnh, xây dựng Thanh Xuân trở thành vùng đô thị năng động, phát triển toàn diện, bền vững của Thủ đô.Ðến thăm các tuyến phố thuộc tổ dân phố 17 phường Khương Mai (quận Thanh Xuân, Hà Nội) vào bất cứ thời điểm nào trong tuần, mọi người đều nhận thấy cảnh quan, môi trường các tuyến phố luôn được giữ gìn khang trang, sạch sẽ. Năm 2015, phong trào “bốn không” (không có tệ nạn xã hội, không để xảy ra vi phạm trật tự xây dựng, không lấn chiếm vỉa hè, lòng đường và không có hộ nghèo) đã ra đời tại tổ dân phố 17 và được tất cả các hộ dân của tổ dân phố đồng thuận tham gia. Năm 2018, sau khi đạt được những kết quả rõ nét, tổ dân phố đã mạnh dạn nâng cấp thực hiện thêm một tiêu chí là không rác thải, để trở thành mô hình “năm không”. Từ mô hình hiệu quả tại tổ dân phố 17, phường Khương Mai đã nhân rộng mô hình này tại chín tổ dân phố trong phường, sau đó được nhiều phường trong quận học tập, tạo chuyển biến rõ nét về công tác quản lý đô thị trên địa bàn.Theo Bí thư Quận ủy, Chủ tịch UBND quận Thanh Xuân Nguyễn Xuân Lưu, trong nhiệm kỳ 2015 - 2020, quận xác định công tác quản lý đô thị, đầu tư phát triển hạ tầng đô thị, hạ tầng xã hội là khâu đột phá và tập trung chỉ đạo thực hiện đạt kết quả rõ nét. Quận ủy đã xây dựng và lãnh đạo triển khai thực hiện Ðề án số 02-ÐA/QU về “Tăng cường công tác quản lý đô thị, đầu tư phát triển hạ tầng đô thị quận Thanh Xuân, giai đoạn 2015 - 2020”, Nghị quyết số 06-NQ/QU về “Công tác bảo đảm trật tự đô thị, quản lý đất đai, trật tự xây dựng trên địa bàn quận”. Quận đã đầu tư 3.336 tỷ đồng từ ngân sách quận và vốn đầu tư thành phố cấp hoàn thành 589 công trình hạ tầng kỹ thuật đô thị, hạ tầng xã hội đô thị trọng điểm. Tập trung chỉ đạo, hoàn thành giải phóng mặt bằng nhiều công trình, dự án trọng điểm của thành phố và quận như: đường vành đai 2 (đoạn Ngã Tư Sở - Ngã Tư Vọng), dự án hồ Khương Trung I, hồ Hạ Ðình, hồ Ðầm Chuối, cải tạo mương Kim Giang T8A, đường Lê Trọng Tấn, Trường THPT Khương Ðình. Ngoài ra, các lực lượng chức năng phối hợp chính quyền các phường xử lý dứt điểm các điểm “nóng” vi phạm về trật tự đô thị tồn tại nhiều năm qua.Xác định phát triển kinh tế là nhiệm vụ trung tâm, 5 năm qua, quận tập trung đẩy mạnh cải cách thủ tục hành chính trong cấp Giấy chứng nhận đăng ký kinh doanh, kê khai đăng ký thuế, tạo môi trường thuận lợi cho hoạt động sản xuất, kinh doanh trên địa bàn. Nhờ đó, kinh tế trên địa bàn tiếp tục phát triển, đạt mức tăng trưởng khá ở tất cả các ngành; tốc độ tăng trưởng bình quân 9,0%/năm. Tổng thu ngân sách nhà nước trên địa bàn nhiệm kỳ 2015 - 2020 ước đạt 26.117 tỷ đồng, bình quân tăng 13%/năm so với kế hoạch thành phố giao hằng năm và chỉ tiêu đại hội nhiệm kỳ 2015 - 2020 đề ra. Trong đó, năm 2016 có số thu cao nhất, đạt 6.279 tỷ đồng, tăng gấp 317 lần so với năm 1997 là năm thành lập quận.Không chỉ tập trung phát triển kinh tế, quận luôn quan tâm, ưu tiên đầu tư phát triển giáo dục và đào tạo, thực hiện các chính sách an sinh, xã hội. Cơ sở vật chất trường, lớp học được quan tâm đầu tư, thành lập tám trường mới, đưa ngành giáo dục và đào tạo quận 5 năm liền xếp thứ nhất trong số 30 quận, huyện, thị xã của thành phố.Với những kết quả nêu trên, Ðại hội Ðảng bộ quận Thanh Xuân khóa 6, nhiệm kỳ 2020 - 2025 đã thống nhất mục tiêu là khai thác mọi tiềm năng, thế mạnh, phát huy mọi nguồn lực, tạo tiền đề vững chắc thực hiện thắng lợi nhiệm vụ phát triển kinh tế - xã hội quận Thanh Xuân đến năm 2025, định hướng đến năm 2035. Thúc đẩy tăng trưởng kinh tế bền vững. Tập trung đầu tư xây dựng cơ sở hạ tầng giao thông đô thị. Nâng cao năng lực quản lý xã hội, quản lý đô thị. Phát triển văn hóa, giáo dục và đào tạo cả về quy mô và chất lượng; bảo đảm an sinh xã hội, môi trường đô thị sáng - xanh - sạch - đẹp; nâng cao chất lượng đời sống vật chất, tinh thần của nhân dân. Giữ vững an ninh chính trị, trật tự an toàn xã hội, tăng cường tiềm lực quốc phòng, quân sự địa phương. Xây dựng Ðảng bộ, chính quyền, MTTQ và các đoàn thể trong sạch, vững mạnh, hoạt động hiệu lực, hiệu quả; đẩy mạnh cải cách hành chính, ứng dụng công nghệ thông tin trong quản lý, điều hành, hướng tới xây dựng chính quyền điện tử. Quận xác định hai khâu đột phá là nâng cao năng lực quản lý xã hội, quản lý đô thị đáp ứng yêu cầu phát triển kinh tế - xã hội của quận và đầu tư hạ tầng giao thông đô thị, các trục đường theo quy hoạch.Phát biểu chỉ đạo tại Ðại hội Ðảng bộ quận Thanh Xuân lần thứ sáu, nhiệm kỳ 2020 - 2025, đồng chí Nguyễn Ðức Chung, Chủ tịch UBND thành phố Hà Nội đề nghị Ðảng bộ quận tiếp tục lãnh đạo, chỉ đạo thực hiện tốt “nhiệm vụ kép” vừa làm tốt công tác phòng, chống dịch Covid-19, vừa tập trung phát triển kinh tế - xã hội, bảo đảm an sinh xã hội, an ninh quốc phòng. Trong đó, tiếp tục triển khai các chương trình, đề án phát triển kinh tế - xã hội đã được phê duyệt một cách có hiệu quả, sớm đưa Thanh Xuân trở thành trung tâm dịch vụ chất lượng cao ở phía tây nam Thủ đô. ", "topic": "Nhà đất", "tag": ["Quận Thanh Xuân", "Sức bật", "UBND Quận Thanh Xuân", "Khương Mai", "Nhiệm kỳ", "Sự đồng thuận", "Đột phá", "Tổ dân phố", "Chỉ tiêu", "Đề ra", "Phương thức", "Vùng đô thị", "Nguyễn Xuân Lưu", "Nhân dân", "Chính quyền", "Chính trị", "Quận ủy", "Trên địa bàn", "Thanh xuân", "Đổi mới"], "link": "https://nhandan.com.vn/tranghanoi-tin-chung/suc-bat-cua-quan-thanh-xuan-611349/"}