{"id": "35916031", "header": "Có trụ sở mới nghìn tỷ, Bộ Ngoại giao vẫn muốn giữ lại 3 lô đất 'vàng'", "datetime": "2020-08-04T09:53:00.000+07:00", "summary": "Dù xây dựng trụ sở mới hơn 4.000 tỷ nằm ở vị trí đắc địa trên đường Lê Quang Đạo (Hà Nội), nhưng Bộ Ngoại giao vẫn đề xuất giữ lại 3 khu đất vàng tại số 2 ngõ 294 Kim Mã, số 300 Kim Mã, và số 3 Nguyễn Gia Thiều...", "content": "Bộ Tài chính mới đây có văn bản cho ý kiến về phương án xử lý 3 cơ sở nhà, đất tại số 2 ngõ 294 Kim Mã, số 300 Kim Mã, và số 3 Nguyễn Gia Thiều (Hà Nội) do Bộ Ngoại giao quản lý, sử dụng.Tại văn bản này, Bộ Tài chính cho rằng theo quy định của Nghị định 167/2017/NĐ-CP của Chính phủ về sắp xếp và xử lý tài sản công, việc Bộ Ngoại giao đề xuất giữ lại, tiếp tục quản lý, sử dụng để phục vụ nhiệm vụ chính trị được giao là chưa phù hợp.Do đó, Bộ Tài chính đề nghị Bộ Ngoại giao căn cứ theo Nghị định 167/2017/NĐ-CP rà soát, báo cáo thêm về mục đích sử dụng 3 cơ sở đất vàng nêu trên, đồng thời đề xuất phương án xử lý phù hợp với quy định của pháp luật.“Sau khi Bộ Ngoại giao kiểm tra, rà soát lại 3 khu đất vàng, Bộ Tài chính sẽ phối hợp với UBND TP Hà Nội xem xét, xử lý theo quy định về sắp xếp, xử lý tài sản công”, văn bản nêu rõ.Theo kết quả rà soát ban đầu cho thấy trong 3 cơ sở nhà, đất được giao cho Bộ Ngoại giao quản lý, sử dụng có 2 khu đất đang để không, 1 khu cho thuê.Cụ thể, tại khu đất số 2 ngõ 294 phố Kim Mã (quận Ba Đình) rộng 9.563m2, có khuôn viên riêng biệt, gồm 8 ngôi nhà, 1 bể bơi, 1 sân tennis, hiện đang bỏ trống, không sử dụng. Trước đó, khu đất này được Bộ Ngoại giao cho Đại sứ quán Thụy Điển thuê làm trụ sở.Tại khu đất này, Cục Phục vụ ngoại giao đoàn, Bộ Ngoại giao mới đây đã đề xuất được hợp tác với các đối tác bên ngoài để xây dựng tổ hợp căn hộ, văn phòng cho thuê và khách sạn 5 sao phục vụ hoạt động đối ngoại.Còn khu nhà, đất số 300 Kim Mã, rộng 3.243m2 do Bộ Ngoại giao quản lý đang bỏ trống. Khu đất này từng có thời gian được giao cho Đại sứ quán Bulgaria xây dựng trụ sở làm việc. Nhưng từ tháng 5/2018 đến nay Đại sứ Bulgaria đã bàn giao lại khu đất cho Cục Phục vụ ngoại giao đoàn quản lý. Khu đất vàng này bỏ hoang trong nhiều năm qua.Riêng tại khu đất tại số 3 Nguyễn Gia Thiều (quận Hoàn Kiếm) đang được Bộ Ngoại giao cho Cục An ninh điều tra, Bộ Công an thuê làm trụ sở làm việc.Được biết, trụ sở mới Bộ Ngoại giao tọa lạc ở vị trí đắc địa trên đường Lê Quang Đạo (Hà Nội) ngay nút giao với Đại lộ Thăng Long. Dự án do Ban quản lý dự án - Bộ Ngoại giao làm chủ đầu tư, được phê duyệt từ tháng 7/2009 với tổng vốn 3.484 tỷ đồng, sau đó được điều chỉnh tăng vốn lên 4.022,7 tỷ đồng. Tuy nhiên, ngay trong giai đoạn 1 triển khai xây dựng trụ sở, Ban quản lý dự án - Bộ Ngoại giao đã phê duyệt dự toán các gói thầu với tổng giá trị lên tới 5.952,7 tỷ đồng, vượt xa tổng mức đầu tư được duyệt. Điều này dẫn đến tổng giá trị ký kết các hợp đồng thi công giai đoạn 1 lên tới 4.688,9 tỷ đồng, vượt tổng mức đầu tư 666,2 tỷ đồng.Do thiếu vốn đầu tư nên từ năm 2017 nhiều gói thầu thuộc dự án xây dựng trụ sở Bộ Ngoại giao đã được Kiểm toán Nhà nước xác định chậm tiến độ. Vì vậy, năm 2019, Bộ này phải xin cơ chế đặc thù để \"giải cứu\" trụ sở nghìn tỷ chậm tiến độ. ", "topic": "Nhà đất", "tag": ["Đường Lê Quang Đạo", "Bộ ngoại giao", "Kim Mã", "Khu đất vàng", "Nguyễn Gia Thiều", "Nghị định 167/2017/NĐ-CP", "Vị trí đắc địa", "Giữ lại", "Trụ sở", "Bỏ trống", "Bộ tài chính", "Văn phòng cho thuê", "Đề xuất", "Đại sứ quán Bulgaria", "Sân quần vợt", "Khách sạn 5 sao", "Vàng", "Ba Đình", "Đất", "Đất vàng"], "link": "https://www.tienphong.vn/dia-oc/co-tru-so-moi-nghin-ty-bo-ngoai-giao-van-muon-giu-lai-3-lo-dat-vang-1699372.tpo"}