{"id": "35913671", "header": "Tổng thống Trump cao tay 'ép' TikTok bán mình trong 45 ngày ra sao?", "datetime": "2020-08-04T06:45:00.000+07:00", "summary": "ByteDance buộc phải bán TikTok cho Microsoft nếu không muốn ứng dụng này đối mặt với những hình phạt nặng nề hơn từ chính phủ Mỹ.", "content": "Theo Tổng thống Donald Trump đã hoãn lệnh cấm và cho phép công ty Microsoft tiếp tục đàm phán mua lại nền tảng chia sẻ video TikTok. Đáng chú ý, ông Trump bắt buộc thương vụ phải hoàn thành trước ngày 15/9, khoảng 45 ngày nữa.Ngày 31/7, ông Trump xác nhận \"có thể cấm ngay TikTok\" vì những cáo buộc liên quan tới việc đánh cắp dữ liệu người dùng, ảnh hưởng an ninh quốc gia Mỹ. Quyết định của ông Trump nhanh chóng được thay đổi sau cuộc gặp mặt trực tiếp với Satya Nadella, CEO của Microsoft.Microsoft gần đây thể hiện sự quyết tâm mua lại TikTok, nền tảng có khoảng 100 triệu người dùng hàng tháng tại thị trường Mỹ. Nếu Microsoft có TikTok, công ty này sẽ là một đối trọng mới, đủ sức cạnh tranh với các ông lớn mạng xã hội khác như Facebook và Snap.Việc phải hoàn thành tất cả hoạt động mua, bán hoặc trao đổi trước ngày 15/9, TikTok có khả năng sẽ là công ty phải chịu thiệt nhất trong thương vụ này.Thương vụ ByteDance bán TikTok cho Microsoft sẽ được giám sát bởi Ủy ban Đầu tư quốc tế (CFIUS) và một ủy ban kinh tế độc lập khác tại Mỹ.\"Mircosoft đánh giá cao sự quan tâm của Tổng thống Trump, công ty chúng tôi đang cân nhắc mua lại TikTok dưới sự xem xét về bảo mật thông tin người dùng và lợi ích kinh tế cả nước Mỹ\", đại diện Microsoft cho biết.ByteDance sau đó cho biết công ty \"đang gặp phải những vấn đề phức tạp và khó tưởng tượng\" trên con đường toàn cầu hóa ứng dụng của họ.Theo , TikTok đang được những nhà đầu tư ban đầu của ByteDance định giá khoảng 50 tỷ USD, một con số rất lớn nếu so với ứng dụng Snap đang có mức vốn hóa thị trường là 33,6 tỷ USD.Với việc ông Trump đặt một cột mốc thời gian giao dịch là trước 15/9, đồng thời xác định lý do hoãn là vì tôn trọng quyền lợi kinh tế của Microsoft, TikTok bị đẩy vào tình thế rất khó khăn: phải bán mình cho Microsoft và phải bán nhanh.Microsoft chưa cho biết số tiền công ty này sẵn sàng bỏ ra và hình thức giao dịch là như thế nào. Nhưng nhiều khả năng, Microsoft có thể ép giá của thương vụ thấp hơn con số 50 tỷ USD rất nhiều để buộc TikTok sớm hoàn thành trước ngày 15/9.Theo thỏa thuận được đề xuất, Microsoft cho biết họ sẽ tiếp quản các hoạt động của TikTok tại Mỹ, Canada, Australia và New Zealand. Công ty cam kết tất cả dữ liệu người dùng TikTok Mỹ sẽ được đặt tại Mỹ.Theo , ông Trump ban hành lệnh cấm ứng dụng TikTok có thể sẽ ảnh hưởng tới kết quả của cuộc tranh cử sắp tới của ông, khi nền tảng chia sẻ video này được sử dụng bởi rất nhiều người dùng trẻ. Vì vậy, một số nhà lập pháp của đảng Cộng hòa đã thuyết phục ông Trump để thương vụ Microsoft và TikTok được tiếp tục.\"Đó là thương vụ mà nhiều bên cùng có lợi\", Lindsey Graham, Thượng nghị sĩ đảng Cộng hòa bình luận trên Trang tin  có ý kiến khác khi xác định ByteDance là \"nạn nhân\" khi chính phủ Mỹ không thể cung cấp bằng chứng chính xác về việc công ty này làm ảnh hưởng an ninh quốc gia Mỹ.Một vấn đề quan trọng khác của cuộc đàm phán là tách TikTok ra khỏi cơ sở hạ tầng và quyền truy cập của ByteDance nhằm giảm bớt lo ngại của chính phủ Mỹ về tính trọn vẹn của dữ liệu người dùng.Cũng cần lưu ý, ByteDance có một ứng dụng chia sẻ video ở thị trường Trung Quốc là Douyin, ứng dụng này được ví là \"anh em sinh đôi\" với TikTok khi cả 2 được phát triển trên cùng một cơ sở dữ liệu và có thuật toán giống hệt nhau.Đầu năm 2020, công ty Trung Quốc Kunlun Tech đã phải bán lại ứng dụng kết nối bạn bè Grindr với giá 620 triệu USD sau khi bị CFIUS yêu cầu thoái vốn. Năm 2018, CFIUS từng buộc tổ chức China Ant Financial chấm dứt hoạt động mua lại ứng dụng MoneyGram vì lo lắng thương vụ sẽ làm ảnh hưởng tới dữ liệu công dân Mỹ.ByteDance với sự thành công của TikTok và Douyin, đã được định giá khoảng 140 tỷ USD vào tháng 1/2020. Tuy nhiên, việc liên tiếp bị chính phủ Mỹ lên tiếng chỉ trích về yếu tố bảo mật thông tin người dùng, đặc biệt là sự can thiệp của CFIUS, giá trị của công ty này chắc chắn sẽ bị ảnh hưởng trong thời gian tới.Microsoft cho biết công ty không có ý định chia sẻ tiếp về giá trị trao đổi hoặc những thông tin chi tiết về điều khoản của thương vụ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Bán mình", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "CFIUS", "SNAP", "Cao tay", "Chính phủ mỹ", "Công ty Microsoft", "Tổng thống", "Mua lại", "Satya Nadella", "Đối trọng", "Thương vụ", "Hình phạt", "Lệnh cấm", "Hoãn", "Người dùng"], "link": "https://zingnews.vn/tong-thong-trump-cao-tay-ep-tiktok-ban-minh-trong-45-ngay-ra-sao-post1115133.html"}