{"id": "35917390", "header": "Áo dài truyền thống của đàn ông Việt bị bỏ quên từ bao giờ?", "datetime": "2020-08-04T11:11:00.000+07:00", "summary": "So với áo dài nữ, áo dài ngũ thân nam truyền thống có số phận thăng trầm và mang thân phận của một di sản bị bỏ quên.", "content": "Tại hội thảo khoa học quốc gia có một số tham luận đề cập lịch sử của chiếc áo dài nam ngũ thân (áo dài truyền thống đàn ông Việt) và nêu những vấn đề đang đặt ra đối với bộ trang phục này.Họa sĩ Nguyễn Đức Bình, chủ nhiệm câu lạc bộ Đình làng Việt (nơi tập trung nhiều chuyên gia về áo dài nam ngũ thân truyền thống) trong bài tham luận của mình cho biết áo dài truyền thống của đàn ông Việt cũng có những bước thăng trầm. So với áo dài nữ, nó có một số phận “cay nghiệt” và mang “thân phận” của một di sản bị bỏ quên.Ông Bình cho biết tiền thân của áo dài ngày nay được gọi là được định hình từ thời chúa Nguyễn Phúc Khoát (năm 1744). Loại áo này, nữ và nam may khá giống nhau, chỉ khác nhau vài đặc điểm như nữ cổ thấp hơn nam, ống tay nữ hẹp hơn ống tay nam, vạt áo nam dài hơn áo nữ…Sau khi nhà Nguyễn thống nhất đất nước đã kế thừa công cuộc cải cách trang phục của các chúa Nguyễn trước đó.Những năm đầu thập niên 1930, họa sĩ Cát Tường cùng nhóm Tự lực văn đoàn đã khởi xướng cách tân áo dài nữ, tạo bước ngoặt mới cho áo ngũ thân.Ông Bình cho rằng sự thay đổi này phù hợp với phong trào Âu hóa cũng như phong trào đòi quyền bình đẳng của người phụ nữ. Những kiểu áo dài mới như những hình ảnh đại diện cho việc giải phóng phụ nữ khỏi lễ giáo, luân lý Nho giáo.Sự cải tiến, thay đổi áo dài nữ từ đó đến nay vẫn không ngừng được các nhà thiết kế thực hiện. Nhiều mẫu áo dài có bước cải tiến táo bạo hơn. Song song với cải cách, cách tân thì việc bảo tồn áo dài nữ vẫn được thực hiện.Đối với áo dài ngũ thân của đàn ông Việt, ông Bình cho biết qua những hình ảnh của người Pháp trước năm 1945, có thể thấy trong đời sống thường nhật hay trong lễ hội, đàn ông Việt luôn mặc áo dài, từ người cao tuổi đến trẻ nhỏ.Tuy vậy, do ảnh hưởng của văn minh phương Tây, phong trào Âu hóa lan rộng trong giới trí thức, tư sản, quan lại đến dân thường đã khiến cho trang phục áo dài của đàn ông Việt thay đổi, rồi mờ nhạt dần trong đời sống.Trong giai đoạn 9 năm kháng chiến chống Pháp và sau năm 1954, hình ảnh chiếc áo dài đàn ông ở miền Bắc gần như mất hẳn, số ít còn đọng lại trong các nghi lễ nội bộ gia đình, dòng tộc.Cũng theo ông Bình, vào cuối thập niên 1950, áo dài nam xuất hiện trên sân khấu, đặc biệt là các vở diễn liên quan tới thời phong kiến. Từ giai đoạn này, thưa dần người biết đến kiểu dáng áo dài ngũ thân nguyên bản. Áo dài sân khấu cải biên ngấm dần vào thị giác khán giả và hồn nhiên bước vào cuộc sống.Áo dài nam không còn giữ được những nét tạo hình và cách may, cách mặc áo ngũ thân có từ thời Nguyễn, không còn giữ được những đặc điểm của áo dài ngũ thân.Theo ông Bình áo dài ngũ thân truyền thống là áo được ghép bởi 5 vạt áo gồm 2 thân trước, 2 thân sau đối nhau ở trước ngực và sau lưng, thân thứ 5 ở trước nằm bên phải, trong thân thứ nhất. Cổ áo cao 4 cm, vuông, tạo hình đứng, khép kín.Áo có 5 cúc: 1 cúc ở cổ, 1 cúc ở dưới vai, 1 cúc ở nách và 2 cúc dưới eo. Hàng cúc chạy theo vạt bên trái, phía trước rồi xuống eo (hình chữ quảng 广). Tay áo từ nách thu dần đến cổ, ống tay vừa để bàn tay lọt qua.Khăn quấn trên đầu màu đen, hoặc màu đậm, được quấn rối tạo nếp phía trước, phía sau quấn chặt giữ búi tóc. Quần thường may vải màu trắng, ống rộng có thể lên tới 36 cm. Áo lót trong thường màu trắng với công năng lót giữ vệ sinh, thấm mồ hôi…Ông Bình cũng cho biết, thời điểm này có rất ít người biết đến lịch sử, hình thức, đặc điểm thẩm mỹ của chiếc áo dài ngũ thân. Hình ảnh về áo dài ngũ thân đã bị áo dài sân khấu chiếm lĩnh.Sự chiếm lĩnh này đi kèm sự tùy tiện, đơn giản, giá thành rẻ, thiếu tìm hiểu của người may và người mặc. Áo dài nam đã bị trượt xa không còn mang bản sắc văn hóa đàn ông Việt.Theo ông Bình bản sắc đó hình thành từ kiểu dáng và ứng xử của người mặc, đó là: khiêm nhường, kín đáo, phong thái đĩnh đạc, thẩm mỹ tinh tế…Nói về thực trạng áo dài hiện nay, ông Bình cho rằng cả xã hội hiện nay đang mặc kiểu trang phục sân khấu có từ cuối thập niên 1950. Loại áo dài này không đúng, thiếu tinh tế.Cũng nói về thực trạng áo dài nam hiện nay, Ths. Nguyễn Thị Thanh Bình, Trung tâm Dự báo khí tượng thủy văn Quốc gia cho biết có một thực tế là trong khi rất ít nơi cung cấp áo năm thân truyền thống thì lại có nhiều nơi bán trang phục biểu diễn và áo dài thời trang với giá rẻ do sản xuất hàng loạt. Điều này khiến cho việc nhận diện bộ áo dài nam truyền thống trở nên khó khăn.Chính do sự hiểu biết, cách suy nghĩ sai lệch về áo dài ngũ thân đã tạo ra thảm họa trong việc may mặc các trang phục ngày càng gia tăng.Ths. Đinh Hồng Cường, Phó chủ nhiệm Trung tâm Hỗ trợ phát triển áo dài ngũ thân truyền thống còn thẳng thắn chỉ ra rằng nhiều bộ trang phục mà các diễn viên nghệ sĩ Việt Nam đang mặc trên sân khấu bị cách tân một cách thái quá có nhiều nét giống với áo dài Ấn Độ…Từ thực trạng về áo dài nam truyền thống hiện nay và trước nguy cơ trang phục này có thể bị biến mất, các tham luận đã đưa ra một số giải pháp và hướng đi cho bộ trang phục này. Họa sĩ Nguyễn Đức Bình còn đưa ra những giải pháp chọn trang phục này là lễ phục nhà nước. ", "topic": "Văn hóa", "tag": ["Áo dài", "Bỏ quên", "Đàn ông", "Ống tay", "Thân phận", "Nguyễn Đức Bình", "Âu hóa", "Truyền thống", "Thăng trầm", "Vạt áo", "Di sản", "Nguyễn Phúc Khoát", "Tham luận", "Đức Từ Cung", "Số phận", "Chẽn", "Cách tân", "Tự Lực văn đoàn", "Họa sĩ", "Bản sắc"], "link": "https://zingnews.vn/ao-dai-truyen-thong-dan-ong-viet-post1114515.html"}