{"id": "35917022", "header": "Bạn không nên mua tay cầm PlayStation 4 lúc này", "datetime": "2020-08-04T10:55:00.000+07:00", "summary": "Game cho PlayStation 5 sẽ không tương thích với tay cầm chơi game của PlayStation 4, bao gồm cả DualShock 4 của Sony hay các gamepad bên thứ 3 khác.", "content": "Sony cho biết những chiếc tay cầm cũ vẫn dùng được cho các trò chơi PlayStation 4 (PS4) có trên PS5. Các thiết bị ngoại vi của PS4 vẫn hoạt động bình thường trên PS5 bao gồm cả vô-lăng, bộ điều khiển arcade stick.Ngoài ra, nhiều cải tiến mới sẽ đem lại cảm giác chơi game thực hơn, \"PS5 còn tích hợp micro cho phép người chơi trò chuyện với bạn trong game mà không cần tai nghe có micro như trước\", Sony cho biết.Trái với Sony, Microsoft cho phép tay cầm các dòng máy hiện tại có thể tương thích với dòng máy tiếp theo. Microsoft hứa hẹn “các trò chơi trên Xbox One sẽ đồng hành với bạn đến tương lai” khi Xbox Series X sắp ra mắt. Dù cảm biến Kinect bị loại bỏ, tay cầm như Xbox Elite và Xbox Adaptive vẫn dùng được cho Xbox Series X.“Chúng tôi tin rằng những thứ bạn đầu tư cho việc chơi game sẽ đi cùng bạn trong thời gian dài”, Microsoft cho biết.Tuy nhiên, Sony cho hay bộ điều khiển PlayStation Move phát hành năm 2010 cho PS3 sẽ tiếp tục tương thích với các trò PlayStation VR trên PS5. PlayStation Camera của PS4 cũng sẽ hoạt động trên PS5, người dùng sẽ kết nối bằng bộ chuyển đổi được Sony cung cấp miễn phí.Mặc dù các bộ điều khiển DualShock của PS1 dùng được với một số trò PS 2 nhất định và tất cả các tựa game PS1 có trên PS2, đa số tay cầm của Sony không được hỗ trợ trên hệ thống máy chơi game thế hệ tiếp theo. Tuy nhiên, các thiết bị ngoại vi của các bên thứ ba giúp tay cầm thế hệ cũ có thể tiếp tục dùng được.Arstechnica ", "topic": "Công nghệ ", "tag": ["PlayStation 5", "PS5", "Sony", "Playstation", "Chơi game", "PlayStation 4", "Tay cầm", "PS4", "Tương thích", "Joypad", "Game", "Thiết bị ngoại vi", "Bộ điều khiển", "Xbox Series X.", "Xbox Series X", "Mi-crô", "Xbox One", "Dòng máy", "Trò chơi", "Microsoft"], "link": "https://zingnews.vn/ban-khong-nen-mua-tay-cam-playstation-4-luc-nay-post1115252.html"}