{"id": "35913907", "header": "Đến lượt Pháp ngừng phê chuẩn hiệp ước dẫn độ với Hong Kong", "datetime": "2020-08-04T07:10:15.000+07:00", "summary": "Pháp tuyên bố dừng phê chuẩn hiệp ước dẫn độ với Hong Kong, trở thành quốc gia phương Tây mới nhất tỏ thái độ với việc Trung Quốc áp đặt luật an ninh gây tranh cãi ở đặc khu này.", "content": "Pháp ngày 2-8 tuyên bố nước này sẽ ngừng phê chuẩn một hiệp ước dẫn độ với Hong Kong liên quan đến luật an ninh quốc gia mà Trung Quốc vừa áp đặt tại thành phố này, chỉ vài giờ sau khi Bắc Kinh đình chỉ một hiệp ước tương tự với New Zealand.“Trước những phát triển mới nhất, Pháp sẽ không xúc tiến việc phê chuẩn thỏa thuận dẫn độ được ký vào ngày 4-5-2017 giữa Pháp và Đặc khu hành chính Hong Kong” – tờ  dẫn một tuyên bố của Bộ Ngoại giao Pháp cho biết.Trước đó cùng ngày, Trung Quốc đã đình chỉ hiệp ước dẫn độ và hỗ trợ tư pháp giữa Hong Kong với New Zealand, theo tờ .Pháp và New Zealand là những nước mới nhất gia nhập chuỗi các quốc gia phương Tây bao gồm Canada, Anh, Úc và Đức đã đình chỉ các hiệp ước dẫn độ với Hong Kong kể từ khi Bắc Kinh thông qua luật an ninh dành cho lãnh thổ bán tự trị này vào cuối tháng 6.Trung Quốc đã đáp trả bằng cách đình chỉ các hiệp ước dẫn độ Hong Kong với Canada, Anh và Úc. Với New Zealand, khi đưa ra tuyên bố đình chỉ hiệp ước dẫn độ và tư pháp với quốc gia Nam Thái Bình Dương này, phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cáo buộc Wellington “can thiệp thô bạo vào các vấn đề nội bộ của Trung Quốc”.Những người chỉ trích cho rằng luật an ninh quốc gia mới tại Hong Kong sẽ làm xói mòn các quyền tự do dân sự và quyền con người trong khuôn khổ mô hình \"một quốc gia, hai chế độ\" mà cư dân nơi đây được hưởng theo thỏa thuận năm 1997, khi Anh trao trả lãnh thổ này lại cho Trung Quốc.New Zealand cũng đã thắt chặt các hạn chế đối với xuất khẩu quân sự và có mục đích sử dụng kép sang Hong Kong. Nước này đồng thời cảnh báo công dân về nguy cơ bị bắt giữ và truy tố tại Hong Kong nếu tham gia những hoạt động chẳng hạn như xuống đường biểu tình.Theo đài , phản ứng với tuyên bố của ông Uông hôm 3-8, Văn phòng của Ngoại trưởng New Zealand Winston Peters tuyên bố New Zealand hiện đã không có một thỏa thuận dẫn độ với Trung Quốc. Welling đã quyết định đình chỉ hiệp ước dẫn độ với Hong Kong từ tuần trước với lý do nó không nhất quán với “các nguyên tắc của New Zealand.Gần đây, Đức cũng tuyên bố ngừng hiệp ước dẫn độ với Hong Kong vì chính quyền đặc khu này hoãn bầu cử và tước quyền tranh cử của một số nhân vật đối lập. Phía Trung Quốc đã có phản ứng mạnh nhưng chưa có động thái đáp trả. ", "topic": "Thế giới", "tag": ["Dẫn độ", "Đình chỉ", "Hiệp ước", "Hồng kông", "Phê chuẩn", "Vùng hành chính đặc biệt", "Đặc khu", "New zealand", "Ngừng", "Đến lượt", "Thỏa thuận", "Tỏ thái độ", "Áp đặt", "Phương tây", "Bộ Ngoại giao Pháp", "Trung Quốc", "Hindustan Times", "Tư pháp", "Điện Élyseé", "Gây tranh cãi"], "link": "https://plo.vn/quoc-te/den-luot-phap-ngung-phe-chuan-hiep-uoc-dan-do-voi-hong-kong-928819.html"}