{"id": "35919090", "header": "Lò chợ cơ giới hóa đồng bộ hạng nhẹ đầu tiên của TKV", "datetime": "2020-08-04T13:53:00.000+07:00", "summary": "Công trình Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm của Công ty Than Hạ Long (TKV) là một trong 10 công trình trọng điểm được Tỉnh ủy Quảng Ninh lựa chọn gắn biển chào mừng Đại hội đại biểu Đảng bộ tỉnh lần thứ XV, nhiệm kỳ 2020-2025. Xác định ý nghĩa và tầm quan trọng của công trình này, Công ty Than Hạ Long đang nỗ lực thi công các hạng mục, phấn đấu cuối tháng 8/2020 sẽ hoàn thành.", "content": "Thực hiện chủ trương đẩy mạnh cơ giới hóa, tự động hóa trong sản xuất than hầm lò của TKV, trong những năm qua, Công ty Than Hạ Long đã tích cực đầu tư cơ giới hóa trong đào lò, khai thác, vận tải. Mục tiêu của các công trình này nhằm giúp đơn vị tăng năng suất lao động, nâng cao hiệu quả sản xuất kinh doanh, cải thiện điều kiện làm việc cho công nhân.Tiêu biểu, giữa tháng 7/2020, Công ty Than Hạ Long đã khởi công công trình Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm tại mức -320m đến -290m khu Khe Chàm I. Công trình có tổng mức đầu tư hơn 105 tỷ đồng, quy mô 80 bộ giàn chống tự hành, 1 máng cào và 1 máy khấu.Với trọng lượng thiết bị nặng hơn 1,1 triệu tấn vì vậy quá trình vận chuyển, lắp đặt lò chợ gặp không ít khó khăn. Tuy nhiên với quyết tâm hoàn thành công trình theo đúng tiến độ cam kết, Công ty đã thành lập Ban chỉ đạo thực hiện công trình Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm.Quá trình thi công, Ban chỉ đạo thường xuyên giám sát, kiểm tra, báo cáo tiến độ các hạng mục để có phương án khắc phục khó khăn hoàn thành từng hạng mục công trình. Theo báo cáo của Công ty tính từ ngày 15/7 đến 28/7/2020, đơn vị đã hoàn thành khâu vận chuyển toàn bộ thiết bị từ mặt bằng sân công nghiệp +35 xuống lò chợ để lắp đặt theo kế hoạch.Được Công ty giao lắp đặt và vận hành Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm những ngày qua, Phân xưởng Khai thác 7 đã huy động nhiều nhân lực, máy móc đẩy nhanh tiến độ thi công công trình này.Ông Nguyễn Văn Thắng, Quản đốc Phân xưởng Khai thác 7 cho biết: Trước đây, việc lắp đặt một lò chợ tương tự phải mất thời gian từ 1,5 đến hơn 2 tháng mới xong. Tuy nhiên, xác định công trình Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm là công trình trọng điểm, vì vậy phân xưởng đã và đang thi đua phấn đấu rút ngắn thời gian lắp đặt xuống còn khoảng hơn 1 tháng sẽ hoàn thành.Quá trình triển khai phân xưởng phối hợp chặt chẽ với các phân xưởng khác, phòng, ban liên quan đảm bảo kỹ thuật, an toàn. Tại mỗi buổi giao ca, Phân xưởng đều giao chỉ tiêu cho từng vị trí công việc vì vậy, tất cả công nhân đều nỗ lực thi đua hoàn thành nhiệm vụ của mình.Tính đến nay, Phân xưởng đã hoàn thành được trên 80% khối lượng công việc. Trong đó đã lắp đặt được 56 bộ giàn chống và 56 bộ cầu máng. Hiện, phân xưởng đang tiếp tục lắp đặt kết nối các thiết bị, chuẩn bị hiệu chỉnh máy móc chạy thử phấn đấu đến 20/8/2020 sẽ đưa lò chợ vào hoạt động khấu than.Theo tính toán sơ bộ của TKV, trong điều kiện sản xuất hiện nay của Công ty Than Hạ Long, việc áp dụng đưa lò chợ cơ giới hóa hạng nhẹ vào hoạt động sẽ cho phép giảm khoảng 20% giá thành khai thác so với công nghệ sử dụng bằng giá khung, giá xích, giá thủy lực di động XDY khấu than bằng khoan nổ mìn và giảm từ 35-40% giá thành so với phương án khai thác bằng các lò chợ cột thủy lực đơn.Ông Bùi Đình Thanh, Giám đốc Công ty Than Hạ Long cho biết: Với tiến độ thi công khẩn trương như hiện nay chắc chắn đến cuối tháng 8/2020, công trình Lò chợ cơ giới hóa hạng nhẹ công suất 300.000 tấn/năm sẽ kịp hoàn thành. Đây là lò chợ công nghệ cơ giới hóa đồng bộ hạng nhẹ đầu tiên của TKV, khi đi vào hoạt động không chỉ nâng cao năng lực sản xuất, đáp ứng nhu cầu tăng sản lượng than cho Công ty Than Hạ Long mà còn đẩy mạnh mục tiêu cơ giới hóa sản xuất, tăng năng suất lao động, cải thiện điều kiện làm việc, đảm bảo an toàn cho người lao động. Qua đó, giúp Công ty xây dựng thành công mô hình mỏ xanh, mỏ hiện đại, mỏ ít người trong Tập đoàn. ", "topic": "Công nghệ ", "tag": ["Lò chợ", "Công ty than Hạ Long", "Cơ giới hóa", "Hạng nhẹ", "Hầm lò", "Tỉnh ủy Quảng Ninh", "Than", "Công suất", "Đại hội đại biểu", "Trọng điểm", "Thi công", "Công trình", "Phấn đấu", "Hạng mục", "Chào mừng", "Đảng bộ", "Phân xưởng", "Tầm quan trọng", "Tự hành", "Hoàn thành"], "link": "http://baoquangninh.com.vn/kinh-te/202008/tang-cuong-nang-luc-san-xuat-kinh-doanh-dam-bao-muc-tieu-tang-truong-lo-cho-co-gioi-hoa-dong-bo-hang-nhe-dau-tien-cua-tkv-2494481/"}