{"id": "35916709", "header": "Dịch Covid-19 đang bước vào giai đoạn thoái trào ở Mỹ", "datetime": "2020-08-04T10:17:00.000+07:00", "summary": "Đó là tuyên bố của Tổng thống Donald Trump trong một cuộc họp báo được tổ chức tại Nhà Trắng sau khi trích dẫn các số liệu thống kê cho thấy những diễn biến khả quan về dịch Covid-19 ở Mỹ.", "content": "Tổng thống Mỹ Donald Trump. “Chúng tôi đang bắt đầu nhìn thấy những tín hiệu rất khả quan trên toàn quốc” Tổng thống Trump nói và cho biết số xét nghiệm cho kết quả dương tính với virus SARS-CoV-2 ở Mỹ đã giảm gần 6% so với tuần trước và tỷ lệ xét nghiệm cho kết quả dương tính so với âm tính cũng đã giảm từ 8,7% của tuần trước xuống còn 8% trong tuần này.“Một tín hiệu đáng khích lệ, rất đáng khích lệ. Tôi phải nói thêm rằng, dịch bệnh đang bước vào giai đoạn thoái trào”, người đứng đầu Nhà Trắng nói thêm.Ông Trump cho hay chính quyền Mỹ cũng đang hy vọng vaccine Covid-19 sẽ có sẵn và cho phép công chúng có thể tiếp cận “trước thời hạn cuối năm nay”.Những tuyên bố trên của ông Trump trái ngược lại với khuyến cáo trước đó của Tiến sỹ Deborah Birx, điều phối viên nhóm đặc trách chống Covid-19 của Nhà Trắng. Ông Birx thì cảnh báo nước Mỹ đang trong giai đoạn mới của dịch bệnh Covid-19 khi virus đang lây lan nhanh hơn rất nhiều so với thời kỳ mới bùng phát.Theo số liệu thống kê của trang worldometers.info, cập nhật đến 7 giờ sáng 4/8 (giờ Việt Nam), thế giới hiện đã ghi nhận hơn 18,4 triệu ca nhiễm và gần 697.000 người chết vì dịch Covid-19. Hơn 210 quốc gia và vùng lãnh thổ ghi nhận các ca dương tính với virus, nhiều quốc gia phải tái áp đặt phong tỏa vì sóng lây nhiễm thứ hai.Mỹ hiện là vùng dịch lớn nhất thế giới với hơn 4,71 triệu ca nhiễm và hơn 155.000 ca tử vong vì nCoV.(Theo TASS) ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Mỹ", "Thoái trào", "Nhà Trắng", "Dịch", "Trích dẫn", "Khả quan", "Bước vào", "Donald Trump", "Số liệu", "Trump", "Giai đoạn", "Tổng thống", "Dương tính", "Họp báo", "Deborah Birx", "Thống kê", "Vi-rút", "SARS-COV-2", "Tuyên bố"], "link": "http://baohatinh.vn/quoc-te/dich-covid-19-dang-buoc-vao-giai-doan-thoai-trao-o-my/196512.htm"}