{"id": "35912773", "header": "Diễn biến dịch tháng 8 sẽ là chìa khóa trong cuộc chiến chống COVID-19 tại Mỹ Latinh", "datetime": "2020-08-04T00:35:00.000+07:00", "summary": "Tại Mỹ Latinh, số các ca mắc mới tăng vọt và đạt kỷ lục nhiều ngày vừa qua là dấu hiệu cho thấy đại dịch COVID-19 đã trở nên 'phổ biến' tại khu vực cũng như phản ánh công tác phòng dịch không mấy hiệu quả của chính phủ các nước ở đây.", "content": "Bên cạnh vợ chồng Tổng thống Brazil Jair Bolsonaro, ít nhất 6 quan chức chính phủ cấp cao nước này đã được chẩn đoán dương tính với virus SARS-CoV-2. Hiện Brazil đang nắm giữ vị trí thứ hai trên thế giới về tổng số ca mắc và trường hợp tử vong vì COVID-19 chỉ sau Mỹ. Tuy nhiên, Brazil không phải là quốc gia trong khu vực đang bị đại dịch tàn phá.Tại Bolivia, hàng chục quan chức, trong đó có cả Tổng thống lâm thời Anez, xác nhận mắc COVID-19. Số ca mắc mới tại nước này trong một ngày cũng đã xô đổ kỷ lục vào tuần trước. Peru, Argentina và Colombia cũng đang thực hiện các biện pháp phong tỏa mới nhằm đối phó với thực trạng số các ca mắc mới ngày một leo thang. Theo dữ liệu của Đại học Johns Hopkins, ngày 31/7, Mexico vượt mặt Anh trở thành quốc gia có tỷ lệ tử vong vì COVID-19 cao thứ 3 trên thế giới.Tại thủ đô Mexico City, Tiến sĩ Carlos Martínez Murillo – một bác sĩ phòng cấp cứu làm việc tại Bệnh viện Đa khoa Mexico – chia sẻ về thực trạng cuộc sống mới mà ông phải trải qua suốt 5 tháng qua. Hiện thực tàn khốc đã cướp đi sinh mạng của gần 600 nhân viên y tế của đất nước.“Tôi chưa bị mắc bệnh nhưng những đồng nghiệp khác đã mắc. Hàng tuần hàng tháng trôi qua, chúng tôi phải học cách đối phó với căng thẳng. Tôi không nói nói đã vượt qua nỗi sợ hãi. Nó vẫn còn đó, nhưng chúng tôi vẫn phải làm công việc của mình”, bác sĩ Martinez chia sẻ.Colombia có số ca mắc COVID-19 mới trong ngày cao kỷ lục sau khi ngày 1/8 ghi nhận 10.673 ca nhiễm mới, nâng tổng số lên 306.181 ca. Và ngay cả khi một số thành phố có tỷ lệ nhiễm thấp, Tổng thống Iván Duque vẫn quyết định gia hạn lệnh cách ly tới 30/8.Miêu tả Buenos Aires là “trung tâm của mọi vấn đề”, Tổng thống Argentina Alberto Fernández ngày 31/7 thông báo lệnh giới nghiêm sẽ gia hạn tới ít nhất 16/8 vì virus SARS-CoV-2 “đang lây lan nhiều hơn”.Trong một động thái tương tự, Bộ trưởng Xây dựng, Nhà ở và Vệ sinh Peru Carlos Lozada cũng tuyên bố chính phủ quyết định gia hạn tình trạng khẩn cấp thêm một tháng nữa. Bộ trưởng Lozada cho hay quyết định được đưa ra sau khi giới chức chứng kiến tình trạng tăng vọt các ca mắc mới tại ít nhất 4 khu vực trong cả nước.Theo Tiến sĩ Marcos Espinal – người đứng đầu phòng các bệnh truyền nhiễm thuộc Tổ chức Y tế Mỹ Pan (PAHO), không còn nghi ngờ gì khi Mỹ Latin là “khu vực bị ảnh hưởng do COVID-19 nặng nề nhất thế giới” hiện nay.“Chúng ta đang ở tình huống hết sức nguy hiểm. Ngày 29/7, Brazil ghi nhận trên 40.000 ca mắc mới, Colombia trên 10.000 ca và Mexico trên 7.000 ca. Một vài tuần tới sẽ là thời điểm quan trọng để xem chúng ta có thể làm phẳng đường cong hay không”, Tiến sĩ Espinal nhấn mạnh.Vị chuyên gia cho biết thêm một số quốc gia bước đầu thành công trong công tác dập dịch như Chile giờ phải nỗ lực gấp đôi do các yếu tố như điều kiện làm việc, dân số dễ bị tổn thương làm tình hình thêm nghiêm trọng.\"Chúng ta phải nhớ rằng luôn có sự bất bình đẳng lớn ở Mỹ Latinh và khu vực Caribe. Tai đây rất khó để các quy tắc giãn cách xã hội được tuân thủ. Chính vì vậy, việc kiểm soát đại dịch sẽ mất nhiều thời gian hơn”, bác sĩ Espinal cho hay.Bên cạnh yếu tố không thể thực hiện giãn cách, hệ thống chăm sóc y tế tại các quốc gia thuộc khu vực Mỹ Latin đang bị kéo căng vì số ca mắc mới quá tải cũng là một phần nguyên nhân dẫn tới dịch bệnh chưa thể khống chế ngay được.Thiếu nhân lực và nguồn lực đang là mối lo ngại hàng đầu của các y bác sĩ. Tại Cộng hòa Domica, mặc cho giới chức khẳng định hệ thống y tế nước này chưa sụp đổ song một số bệnh nhân mắc COVID-19 vẫn phải đợi nhiều ngày mới được chữa trị.Cụ bà Elóisa Mieses (71 tuổi) tại bệnh viện đa khoa Marcelino Vélez Santana ở thủ đô Santo Domingo cho biết bà phải đợi 3 ngày mới được nhập viện. “Những người sống xung quanh tôi trước đây đều nói rằng bệnh dịch không có thật, họ chưa từng nghe gì về loại bệnh đó. Nhưng giờ tất cả mọi người đều chứng kiến nó là thực sự hiện hữu”, cụ bà Mieses bày tỏ. ", "topic": "Thế giới", "tag": ["Jair Bolsonaro", "Mỹ la tinh", "Đại dịch", "Bệnh viện Đa khoa Mexico", "Tăng vọt", "Chìa khóa", "Brasilia", "Phòng dịch", "Mexico City", "Tháng 8", "Dịch", "Alberto Fernández", "Iván Duque", "SARS-COV-2", "Cuộc chiến", "Dinh thự", "Marcos Espinal", "Đại học johns hopkins", "Colombia", "Không mấy"], "link": "https://baotintuc.vn/the-gioi/dien-bien-dich-thang-8-se-la-chia-khoa-trong-cuoc-chien-chong-covid19-tai-my-latinh-20200803194935223.htm"}