{"id": "35913909", "header": "Nhà tài trợ chi 'mạnh' cho Đảng Dân chủ nhằm đánh bại Tổng thống Trump trong cuộc bầu cử", "datetime": "2020-08-04T07:16:04.000+07:00", "summary": "Tại các bang truyền thống và 'dao động' đang chứng kiến một dòng tiền lớn tài trợ chảy vào để mong có thể đánh bại ông Trump trong cuộc đua Tổng thống sắp tới.", "content": "Đã từng bị \"phớt lờ\" và luôn trong tình trạng thiếu trước hụt sau, các tổ chức chính trị của đảng Dân chủ đang nhận được các khoản tiền quyên góp ở mức cao kỷ lục cho kỳ cuộc bầu cử ở các bang và liên bang năm 2020. Điều này giúp tái khẳng định vai trò của các tổ chức trong đảng Dân chủ sau nhiều năm cạnh tranh với các chiến dịch vận động độc lập và các tổ chức chính trị chuyên gây quỹ tranh cử khác.Trên khắp 15 bang \"chiến trường\" gần như tất cả các tổ chức chính trị của đảng Dân chủ tại thời điểm này đều nhận tổng số tiền gây quỹ theo quý cao hơn hoặc sở hữu nhiều tiền mặt hơn trong tài khoản so với cùng thời điểm của chiến dịch tranh cử tổng thống hồi năm 2016.Các tổ chức chính trị chịu trách nhiệm về tổ chức các hoạt động tranh cử tại các bang và điều phối chiến dịch vận động tranh cử chung của đảng Dân chủ đang thu hút được lượng tiền mặt tài trợ tăng gấp 3-5 lần so với trước đây.Hiện tượng gia tăng mạnh các khoản quyên góp bầu cử đang diễn ra ở các bang dao động truyền thống cho kết quả cuộc bầu cử tháng 11 tới như Pennsylvania và Florida và cả ở các bang mục tiêu của đảng Dân chủ như Texas và Arizona.Ủy ban vận động tranh cử của Đảng Dân chủ bang Arizona đã huy động được 4,6 triệu USD trong quý II, tăng hơn 300% so với thời điểm này cách đây 4 năm. Trong khi, ủy ban tranh cử ở bang Texas sở hữu số tiền mặt nhiều gấp 5 lần so với thời điểm này vào năm 2016. Trường hợp nổi bật nhất trong số các tiểu bang, bang Wisconsin đã thu được số tiền gây quỹ kỷ lục 10 triệu USD trong quý I.Nguồn tiền tài trợ dồi dào đang phát huy hiệu quả cho chiến dịch tranh cử của ứng viên tổng thống Joe Biden, các cuộc bầu cử nghị sĩ ở Thượng viện và các cuộc bầu cử khác trong kỳ bầu cử vào tháng 11 tới.Điều đó phần lớn là nhờ sự đóng góp của các nhà tài trợ trên cả nước, những người mong muốn hỗ trợ tài chính cho các hoạt động tranh cử của Đảng Dân chủ như một cách để phản đối tống thống đương nhiệm Donald Trump và nhờ cả nỗ lực không mệt mỏi của lãnh đạo Đảng Dân chủ trong việc lôi kéo các nhà tài trợ ủng hộ nhiều tiền nhất có thể.\"Rất nhiều nhà tài trợ đang tìm kiếm cơ hội tạo ra ảnh hưởng lớn nhất cho số tiền mình quyên góp, Mặc dù các tổ chức chính trị ở các bang có vẻ không phải mục tiêu quyên góp lý tưởng nhưng khi bạn tìm hiểu kĩ tình hình tài chính thì đây thực sự là mỏ vàng\", ông Ben Wikler, Chủ tịch Đảng Dân chủ ở bang Wisconsin nói.Những nhà tài trợ bầu cử hàng đầu trong Đảng Dân chủ, những người được biết đến với việc sẵn sàng quyên góp hàng trăm nghìn thậm chí hàng triệu USD, đang góp phần lập nên 1 danh sách những nhà siêu tài trợ trải dài từ bờ Đông sang bờ Tây nước Mỹ.Theo dữ liệu liên bang, Eric Schmidt, Chủ tịch Alphabet, đồng sáng lập mạng xã hội LinkedIn Reid Hoffman và nhà đầu tư Jonathan Soros nằm trong số những người quyên góp trực tiếp rất sớm cho nhiều tổ chức chính trị của Đảng Dân chủ trước khi hoạt động tranh cử năm 2020 diễn ra. Họ đã không làm như vậy đối với cuộc bầu cử hồi năm 2016 hoặc 2012.\"Hành động tài trợ tiền bầu cử vào thời điểm này là quyết định mang tính chiến lược. Tất cả những nhà cố vấn của các nhà tài trợ và các buổi nói chuyện giữa các nhà tài trợ đều thảo luận xem họ sẽ làm gì tiếp theo và cách ủng hộ bầu cử thế nào cho hiệu quả nhất\", Tim Lim, nhà tư vấn Đảng Dân chủ nói.Các tổ chức của Đảng Dân chủ dường như đang được hưởng lợi một phần từ mối quan hệ được cải thiện với Ủy ban Quốc gia Đảng Dân chủ (DNC) khi một ứng viên tổng thống hiện tại đang nhận được sự đầu tư nhiều hơn cả mức đã từng dành cho cựu Tổng thống Barack Obama.\"Trong một thời gian dài của nhiệm kỳ tổng thống Obama, các tổ chức trong đảng Dân chủ thường bị bỏ qua nên vai trò của họ rất mờ nhạt\", cựu Thống đốc bang Vermont, Howard Dean, người đã chủ trì Ủy ban quốc gia Đảng Dân chủ từ năm 2005 - 2009 nói.Giờ đây, tiềm lực cơ sở hạ tầng của đảng Dân chủ ngày càng lớn mạnh đang đặc biệt có lợi đối với ông Biden.Theo Politico, trong toàn bộ kỳ bầu cử năm 2016, 15 tổ chức đảng Dân chủ đã huy động được 74,3 triệu USD tiền đóng góp ở cấp liên bang. Phần lớn số tiền đó đã được chia ra cho các ủy ban gây quỹ chung tập trung như Hillary Victory Fund chuyên hỗ trợ chiến dịch tranh cử của bà Clinton, DNC và các nhóm khác.Theo hồ sơ của Ủy ban bầu cử liên bang (FEC), các nhà tài trợ cá nhân đã ủng hộ 13,1 triệu USD cho 15 tổ chức. Nhưng đến năm 2019 và 2020, số tiền ủng hộ của các nhà tài trợ cho đảng Dân chủ ngoài ủy ban gây quỹ chung của đảng đã vượt qua mốc 4 năm trước, trao trực tiếp 17,7 triệu USD cho các tổ chức trong 3 tháng trước thời điểm bầu cử. Trong những tháng tới, những ủy ban gây quỹ chung của ông Biden sẽ vươn lên dẫn đầu danh sách này.Một cố vấn giấu tên của nhà tài trợ, cho biết đó là sức mạnh to lớn đến từ hoạt động hiệu quả của các tổ chức chính trị. Điều này đã thuyết phục các nhà tài trợ lớn rằng các khoản đóng góp tối đa 10.000 USD cho các tổ chức chính trị sẽ mang lại giá trị lớn hơn so việc gửi tặng 1 tấm ngân phiếu cho giá trị lớn hơn đến một tổ chức gây quỹ khác. Một trong số những người gây quỹ hiệu quả sớm nhất là Kimberly Reynold, người từng là ủy viên cấp cao của Đảng Dân chủ tại bang North Carolina từ năm 2015 - đầu năm 2019. Những nỗ lực vận động quyên góp của bà Reynold đã được đền đáp bằng số tiền tài trợ kỷ lục và một kết quả bầu cử bàn phá vỡ thế đa số của nghị sĩ Đảng Cộng hòa tại cơ quan lập pháp.Trong khi đó, khoản chi lớn nhất cho hầu hết các tổ chức chính trị là lương nhân viên. Riêng trong tháng này, tổ chức vận động tranh cử Đảng Dân chủ tại bang Georgia đã tăng số lượng nhân viên từ 4 người năm 2019 lên 120 người. Tại bang Florida, tổ chức vận động tranh cử của đảng Dân chủ có 30 - 40 nhân viên trước kỳ bầu của năm 2016, nhưng hiện tại, họ đang đứng đầu với số nhân viên hơn 200 người. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Đảng dân chủ", "Nhà tài trợ", "Tranh cử", "Cuộc đua", "Vận động tranh cử", "Tài trợ", "Gây quỹ", "Bang Wisconsin", "Quyên góp", "Ứng viên", "Florida", "Đánh bại", "Dao động", "Chiến dịch", "Liên bang", "Arizona"], "link": "http://toquoc.vn/nha-tai-tro-chi-manh-cho-dang-dan-chu-nham-danh-bai-tong-thong-trump-trong-cuoc-bau-cu-82020487039108.htm"}