{"id": "35917461", "header": "Tài khoản Facebook và Gmail bị hack có giá hơn 3,6 triệu đồng", "datetime": "2020-08-04T11:25:00.000+07:00", "summary": "Theo báo cáo của Privacy Affairs, tài khoản Gmail và Facebook bị hack là một trong những thông tin đăng nhập có giá đắt nhất trên thị trường.", "content": "Bán thông tin đăng nhập là một hình thức khá phổ biến trên dark web (một tập hợp các mạng ngầm), nơi tin tặc sẽ trả giá cao để có được dữ liệu và những tài khoản mạng xã hội bị hack.Tài khoản Gmail và Facebook là một trong những thông tin đăng nhập đắt nhất, bởi chúng có thể cho phép tin tặc tận dụng để mở rộng quyền truy cập hoặc lừa thêm những người khác.Sau khi phân tích hàng trăm danh sách trên dark web, các nhà nghiên cứu tại Privacy Affairs nói rằng một tài khoản Facebook bị hack trung bình có giá 74,50 USD (1,72 triệu đồng), trong khi tài khoản Instagram là 55,45 USD (1,28 triệu đồng) và Twitter là 49 USD (1,13 triệu đồng).Đặc biệt tài khoản Gmail có giá lên đến 155,73 USD (khoảng 3,6 triệu đồng), một phần là bởi tài khoản này cho phép tin tặc biết được nhiều thông tin xung quanh cuộc sống của những mục tiêu khác.Các tin tặc cũng thường xuyên sử dụng những tài khoản email bị hack để lừa thêm người khác. Chỉ tính riêng trong năm 2019, các vụ lừa đảo qua email đã gây thiệt hại 1,7 tỉ USD, báo cáo của FBI và công ty an ninh mạng FireEye cũng kết luận rằng 91% tất cả các tội phạm mạng đều bắt đầu việc lừa đảo bằng một email.Bên cạnh đó, các tài khoản bị hack thuộc những dịch vụ thanh toán cũng được mua với giá rất cao, điều này cũng không có gì khó hiểu vì nó cho phép tin tặc sử dụng để chuyển tiền sang nhiều tài khoản khác mà không lo bị cơ quan pháp luật phát hiện. Cụ thể, phí chuyển 1.000-3.000 USD bằng tài khoản PayPal bị đánh cắp sẽ rơi vào khoảng 320 USD.Trong khi đó, thông tin về thẻ tín dụng và thẻ ghi nợ lại được bán với giá chỉ từ 15-35 USD, một phần vì chủ thẻ có thể theo dõi các giao dịch dễ dàng.Daniel Markuson, một nhà phân tích của NordVPN, cho biết giá bán các tài khoản mạng xã hội bị hack là tương đối thấp, tuy nhiên không phải vì vậy mà người dùng lơ là việc bảo vệ thông tin cá nhân.Báo cáo cũng khuyến nghị mọi người nên thường xuyên thay đổi mật khẩu để tránh bị tin tặc tấn công. Các dịch vụ như Have I Been Pwned có sẵn cho phép bạn kiểm tra xem thông tin đăng nhập của mình có bị rò rỉ hay không, ngoài ra, việc sử dụng các phần mềm quản lý mật khẩu (Lastpass, 1Password...) cũng là cách để giữ an toàn cho tài khoản. ", "topic": "Công nghệ ", "tag": ["Gmail", "Hack", "Đăng nhập", "Tài khoản", "Có giá", "Facebook", "Email", "Hacker", "Đắt", "Web", "Lừa", "Báo cáo", "Tập hợp", "Trả giá", "Giá bán", "Mạng xã hội", "Truy cập", "FBI", "Nhà nghiên cứu", "Lừa đảo"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/cong-nghe/tai-khoan-facebook-va-gmail-bi-hack-co-gia-hon-36-trieu-dong-928773.html"}