{"id": "35919898", "header": "Samsung mở rộng sự hiện diện trên thị trường thiết bị mạng toàn cầu", "datetime": "2020-08-04T15:02:00.000+07:00", "summary": "Dù thị phần tăng nhưng Samsung được dự đoán sẽ chỉ đứng thứ tư trên thị trường thiết bị mạng toàn cầu, với 3 vị trí dẫn đầu thuộc về các nhà cung cấp châu Âu và châu Á.", "content": "Theo báo cáo thị trường công bố ngày 4/8 của TrendForce, tập đoàn  có thể sẽ mở rộng sự hiện diện trên thị trường  toàn cầu trong năm nay, song vẫn chưa vượt qua những đối thủ từ Trung Quốc và châu Âu vốn đang thống trị thị trường này.Báo cáo của TrendForce cho biết, hãng sản xuất điện tử hàng đầu Hàn Quốc sẽ chiếm 8,5% thị phần trên thị trường thiết bị trạm di động toàn cầu trong năm nay, tăng so với mức 6,5% trong năm ngoái.TrendForce cho rằng kết quả này có được nhờ nỗ lực thương mại hóa  tại Hàn Quốc. Samsung đã cung cấp các trạm mạng cơ sở cho ba nhà khai thác mạng  hàng đầu ở Hàn Quốc gồm SK, KT và LG Uplus, song song với việc đẩy mạnh hợp tác với các nhà khai thác mạng của Mỹ như AT&T, Sprint và Verizon.Dù thị phần tăng nhưng Samsung được dự đoán sẽ chỉ đứng thứ tư trên thị trường thiết bị mạng toàn cầu, với 3 vị trí dẫn đầu thuộc về các nhà cung cấp châu Âu và châu Á.Tập đoàn công nghệ Huawei của Trung Quốc dự kiến sẽ vượt qua Ericsson của Thụy Điển để trở thành nhà cung cấp số một thế giới về thiết bị trạm di động toàn cầu trong năm 2020.Dự kiến Huawei sẽ chiếm 28,5% thị phần trong năm nay, cao hơn 2 điểm phần trăm so với Ericsson. Trong khi đó, đại diện của Phần Lan là Nokia sẽ nắm giữ 22% thị phần thiết bị trạm di động toàn cầu.Tổ chức theo dõi thị trường TrendForce nhận định thị trường thiết bị mạng di động 5G sẽ tăng trưởng cao trong năm 2020 nhờ sự xuất hiện của mạng 5G trong giai đoạn đại dịch COVID-19 bùng phát trên toàn cầu./. ", "topic": "Công nghệ ", "tag": ["Thiết bị mạng", "Samsung", "Hiện diện", "Thị phần", "5G", "Nhà cung cấp", "Toàn cầu", "Tập đoàn Samsung", "Thứ tư", "Mở rộng", "LG Uplus", "Thị trường", "Dẫn đầu", "Dự đoán", "SPRINT", "Mạng di động", "Châu âu", "Châu á", "Thương mại hóa", "AT&T"], "link": "http://www.vietnamplus.vn/samsung-mo-rong-su-hien-dien-tren-thi-truong-thiet-bi-mang-toan-cau/655521.vnp"}