{"id": "35917029", "header": "Cộng đồng mạng lần ra danh tính của hacker Việt chiếm Facebook cầu thủ Ivanovic", "datetime": "2020-08-04T10:52:00.000+07:00", "summary": "Cư dân mạng đã phát hiện người đang giữ fanpage tick xanh của cầu thủ Ivanovic là có tên tài khoản Facebook là Đỗ T.T.", "content": "Những ngày gần đây, vụ việc trang Facebook tick xanh của Branislav Ivanovic, cựu trung vệ của Chelsea, biến thành trang bán hàng online của một phụ nữ người Việt, được rất nhiều cư dân mạng quan tâm.Kẻ đang chiếm giữ Facebook của Ivanovic từng lên tiếng khẳng định fanpage của nam cầu thủ đã bị hack, và cho biết mình là một hacker đến từ Việt Nam. Ở các bình luận tương tác với những người dùng khác, người này cũng đều sử dụng tiếng Việt.Trong một buổi livestream, hacker xác nhận đang chiếm giữ Facebook của Ivanovic đã chính thức lộ mặt để tương tác với người theo dõi trang, lúc này nhiều fan của cựu cầu thủ Chelsea đã yêu cầu người này phải trả lại tài khoản cho chính chủ. Tuy nhiên, đáp lại là những lời lẽ thách thức của hacker, đồng thời rao bán fanpage với giá 100 triệu đồng.Sau vài ngày khiến cộng đồng fan hâm mộ Chelsea sôi sục, mới đây nhiều người đã lần ra danh tính thật của hacker Việt chiếm Facebook cầu thủ Ivanovic.Theo đó, cư dân mạng đã phát hiện người thực hiện buổi livestream trên fanpage tick xanh của cầu thủ Ivanovic là một người có tên tài khoản Facebook là Đỗ T.T.Trên Facebook cá nhân của mình, hacker có tên Đỗ T.T này đã thực hiện việc rao fanpage của Ivanovic với nội dung như sau: \"Bán fanpage hot nhất hôm nay. Live mặc định 1.000 người xem. Ưu tiên anh em bán hàng nha. Và ưu tiên fan Chelsea.\"Bên cạnh đó, hacker này cũng nhận cung cấp các dịch vụ Facebook như livestream bán hàng, mở khóa tài khoản và buôn bán các group kín.Trong một bài đăng gần nhất trên fappage của cầu thủ Ivanovic, người này từng tự nhận mình là \"chàng trai vàng trong làng hacker\", đồng thời cho biết bản thân \"biết hack mà lại không biết trả kiểu gì\".\"Tôi là chàng trai vàng trong làng hacker. Giờ tôi muốn trả lại page cho Ivanovic thì làm thế nào mọi người? Anh em chỉ tôi với! Biết hack mà lại không biết trả kiểu gì?\", người này cho biết.Bên dưới bài đăng, khi được nhiều người yêu cầu trả lại tài khoản cho chính chủ, người này cho biết \"cái page này anh ấy (Branislav Ivanovic - PV) đã bán lại để cho chị em bán hàng online!\"Được biết, trong hời gian gần đây, không riêng gì Branislav Ivanovic, hàng loạt trang Facebook của người nổi tiếng được xác nhận tick xanh đã bị hacker chiếm giữ và đăng tải nội dung bán hàng online bằng tiếng Việt.Theo chia sẻ từ các chuyên gia, những fanpage, tài khoản tick xanh Facebook có nhiều quyền lợi mà những tài khoản thông thường không có được, trong đó đặc biệt nhất là cho phép chạy quảng cáo các video livestream.Đây cũng chính là lý do mà Facebook của cầu thủ Ivanovic và những tài khoản có tick xanh khác bị hacker Việt Nam chủ đích tấn công. ", "topic": "Công nghệ ", "tag": ["Đỗ T.T.", "Facebook", "Hacker", "Tài khoản", "Hack", "Branislav Ivanovic", "Danh tính", "PAGE", "Xanh", "Chelsea", "Chiếm giữ", "Bán hàng", "Cư dân mạng", "Tương tác", "Trả lại", "Chính chủ", "Tiếng việt", "Cầu thủ", "Biến thành", "Chàng trai vàng"], "link": "https://saostar.vn/cong-nghe/danh-tinh-that-cua-hacker-viet-chiem-facebook-cau-thu-ivanovic-la-ai-20200804094243371.html"}