{"id": "35916942", "header": "JA Việt Nam cùng 500 học sinh chung tay bảo vệ môi trường sống", "datetime": "2020-08-04T10:44:00.000+07:00", "summary": "Tại Cuộc thi 'Sáng kiến cho ngôi trường tương lai', các bạn học sinh đã trình bày rất nhiều các dự án sáng tạo có tính ứng dụng thực tiễn cao, liên quan đến các chủ đề như 'Tiết kiệm nguồn năng lượng', 'Hiệp sĩ xanh bảo vệ môi trường', 'Tiết kiệm nước và điện năng',…", "content": "Mới đây, Cuộc thi “Sáng kiến cho ngôi trường tương lai” nằm trong Chương trình “Ánh sáng tương lai” do JA Việt Nam (Tổ chức tuổi trẻ thành đạt) đã diễn ra tại trường Tiểu học Đoàn Thị Điểm, Hà Nội. Tại cuộc thi, nhiều em đã trình bày các dự án sáng tạo có tính ứng dụng thực tiễn cao, liên quan đến các chủ đề như: “Tiết kiệm nguồn năng lượng”, “Hiệp sĩ xanh bảo vệ môi trường”, “Tiết kiệm nước và điện năng”. Ngoài ra, nhiều ý tưởng và mô hình rất thú vị như \"Cây kẹo ATM\" của nhóm học sinh lớp 4, ngôi trường đa năng, Tiết kiệm điện từ những hành vi nhỏ nhất ... đã cho thấy các em học sinh rất tự tin có thể giải quyết được vấn đề của cuộc sống.Cô Phạm Thị Thanh Nhàn, Hiệu Phó trường Tiểu học Đoàn Thị Điểm cho biết trên tờ Báo Ảnh VN: “Dự án Ánh sáng tương lai là một chương trình học bổ ích và thiết thực cho học sinh, không chỉ cung cấp những kiến thức cần thiết về các chủ đề như STEM, môi trường, sức khỏe con người, mà còn giúp các em hiểu thêm về những giá trị và hành vi của lối sống bền vững để bảo vệ hành tinh của chúng ta”.LightsofOurFuture (Ánh sáng tương lai) là một chương trình toàn cầu của JA Worldwide được thực hiện tại 21 quốc gia trong đó có Việt Nam. Đây là Chương trình nhằm hướng tới mục tiêu giảng dạy những giá trị và hành vi của lối sống bền vững cho các em học sinh lứa tuổi từ 5-12. Thông qua việc tìm hiểu các kiến thức liên quan đến STEM, môi trường, và sức khỏe con người, LightsofOurFuture trang bị cho học sinh những kỹ năng như tư duy phản biện, làm việc nhóm, thuyết trình,… những bài học về bảo vệ môi trường, khoa học công nghệ, sống bền vững và sức khỏe cộng đồng.Trong 2 năm thực hiện tại Việt Nam (2019-2020), Chương trình \"Ánh sáng tương lai\" đã tổ chức nhiều hoạt động tại các trường tiểu học với sự tham gia của 500 học sinh Hà Nội. Đây là các hoạt động thực hành với những chủ đề như: “Sống bền vững”; Nước là tài nguyên hạn chế; Năng lượng là gì và cách để giảm lượng tiêu thụ điện; Hiệu ứng nhà kính; Quản lý chất thải... Với mỗi chủ đề, các em học sinh có cơ hội nuôi dưỡng ý tưởng của bản thân và đưa ra nhiều ý tưởng sáng tạo để giải quyết các vấn đề xã hội hiện nay.Từ đây, đã tạo ra một phong trào học tập, hoạt động ngoại khóa sôi nổi có ích trong mỗi nhà trường. Các em học sinh đã có những hành động thiết thực nâng cao kiến thức cho bản thân và góp phần tham gia bảo vệ môi trường xanh sạch đẹp. ", "topic": "Công nghệ ", "tag": ["Bảo vệ môi trường", "Chung tay", "Tiết kiệm", "Thiết thực", "JA Việt Nam", "Cuộc thi", "Bền vững", "Hiệp sĩ", "Ngôi trường", "Tiểu học Đoàn Thị Điểm", "Điện năng", "Học sinh", "Phạm Thị Thanh Nhàn", "STEM", "Trình bày", "Thực tiễn", "Chủ đề", "Năng lượng", "Xanh", "Ánh sáng"], "link": "https://thoidai.com.vn/ja-viet-nam-cung-500-hoc-sinh-chung-tay-bao-ve-moi-truong-song-114244.html"}