{"id": "35917151", "header": "Đôi mắt tiết lộ những khủng hoảng con người trải qua", "datetime": "2020-08-04T11:09:03.000+07:00", "summary": "Nghiên cứu mới của các học giả xứ Wales cho thấy những trải nghiệm đau thương trong quá khứ có thể để lại dấu ấn trong đôi mắt của con người.", "content": "Nghiên cứu mới của các học giả xứ Wales cho thấy những trải nghiệm đau thương trong quá khứ có thể để lại dấu ấn trong đôi mắt của con người.Rối loạn căng thẳng có thể xảy ra khi một người đã trải qua những chấn động như tai nạn xe hơi, chiến đấu để chống lại stress hoặc bị lạm dụng. Những điều ấy để lại dấu ấn trong mỗi người nhiều hơn là những sự kiện diễn ra hàng ngày.Nghiên cứu do Tiến sĩ Aimee McKinnon, Đại học Cardiff dẫn đầu và được công bố trên tạp chí Tâm lý sinh học (), đã tìm kiếm dấu vết của những sự kiện đau thương này trong mắt những bệnh nhân bị hội chứng rối loạn căng thẳng hậu chấn thương tâm lý (PTSD) bằng cách đo đồng tử mắt. Những người tham gia được hiển thị hình ảnh những tình huống khác nhau như động vật hung dữ, vũ khí, các sự kiện trung tính, hoặc hình ảnh dễ chịu.Phản ứng của những người bị PTSD khác với những người khác, kể cả những người đã bị chấn thương nhưng không bị PTSD.Lúc đầu, đồng tử mắt của họ không thể hiện sự co thắt gây ra bởi sự thay đổi mức độ ánh sáng. Nhưng sau đó, đồng tử mắt thậm chí còn phản ứng mạnh hơn với các kích thích cảm xúc so với những người tham gia khác.Một kết quả bất ngờ khác là đồng tử mắt của bệnh nhân mắc PTSD không chỉ thể hiện phản ứng thái quá đối với các kích thích đe dọa, mà còn với cả các kích thích mô tả hình ảnh tích cực, như cảnh thể thao thú vị.Giáo sư Nicola Gray, Đại học Swansea, đồng tác giả bài báo cùng với Giáo sư Robert Snowden, Đại học Cardiff cho rằng, đây là một phát hiện quan trọng.“Điều này cho thấy sự siêu phản ứng của đồng tử với bất kỳ sự kích thích nào. Nó có thể cho phép chúng ta sử dụng những bức ảnh tích cực trong điều trị, hơn là dựa vào những hình ảnh tiêu cực, có thể gây khó chịu đối với bệnh nhân. Nhờ đó, việc trị liệu trở nên dễ chấp nhận và chịu đựng hơn. Ý tưởng này cần thử nghiệm trước khi đưa vào thực hành lâm sàng”, Giáo sư Nicola Gray nói.Tiến sĩ McKinnon, hiện đang làm việc tại Đại học Oxford, cho biết thêm: \"Những phát hiện này cho phép chúng tôi hiểu rằng những người mắc PTSD sẽ tự động bị đe dọa và phản ứng sợ hãi trong bất kỳ bối cảnh cảm xúc nào trong đời sống hàng ngày\".Nghiên cứu cũng gợi ý rằng điều quan trọng mà chúng ta phải nhận ra trong trị liệu là không kích thích dựa trên nỗi sợ mà cần phải đánh giá lại một cách có chủ ý.Nếu một người bị PTSD phải đối mặt với bất kỳ sự kích thích cảm xúc ở mức độ cao nào, ngay cả khi đây là cảm xúc tích cực, nó có thể ngay lập tức kích hoạt hệ thống đe dọa. Các bác sĩ lâm sàng cần hiểu tác động của các kích thích tích cực này để hỗ trợ người bệnh vượt qua những thách thức đáng kể mà họ gặp phải. ", "topic": "Khoa học", "tag": ["PTSD", "Đôi mắt", "Đau thương", "Đồng tử", "Xứ Wales", "Đại học cardiff", "Học giả", "Con người", "Khủng hoảng", "Trải qua", "Quá khứ", "Dấu ấn", "Siêu phản ứng", "Tiết lộ", "Tai nạn xe hơi", "Để lại", "Trải nghiệm", "Đại học Swansea", "Rối loạn", "Mắt"], "link": "https://nhandan.com.vn/khoa-hoc/doi-mat-tiet-lo-nhung-khung-hoang-con-nguoi-trai-qua-611412/"}