{"id": "35918784", "header": "Đám đông phát cuồng ông Trump - 'nhiên liệu' đã mất trong bầu cử 2020", "datetime": "2020-08-04T13:30:00.000+07:00", "summary": "Liệu Tổng thống Trump có thể lặp lại chiến thắng bất ngờ năm 2016 khi không còn những buổi vận động náo nhiệt, đầy khí thế.", "content": "Bốn năm trước, khán đài ở Toledo, bang Ohio có gần 9.000 người, vẫy cờ, biển hiệu, tay giương cao, liên tục hô vang khi nhân vật mà đảng Cộng hòa chọn làm ứng viên tranh cử bước ra.Cảnh tượng đó khép lại một ngày 27/7/2016 tất bật, khi ông Trump kín lịch, đi từ cuộc họp báo gần trưa ở Miami rồi tới cuộc vận động xế chiều ở Scranton, bang Pennsylvania, rồi lại tới Toledo vào buổi tối - tức ông đi vận động ở ba địa điểm tại ba bang chiến trường chỉ trong 12 giờ.Ứng viên Donald Trump lúc đó đang đi lên trong các thăm dò, ở mức ngang bằng, thậm chí là hơn đối thủ Hillary Clinton. Ông tiếp tục có các phát ngôn gây tranh cãi mà không hề bận tâm: kêu gọi Nga hack thêm email của bà Clinton, chỉ trích hiệp định NAFTA và khối NATO (“Nếu họ không trả tiền, thì tạm biệt...”), và không ngừng “châm chọc” bà Clinton. Đám đông ở dưới càng lúc càng hưng phấn.Nhưng tua nhanh đến hiện tại, năm 2020, ông Trump không còn là nhân tố mới, làn gió mới của chính trường, mà là tổng thống đương nhiệm đang cố tái tranh cử. Tỷ lệ ủng hộ ông chỉ trên 40% một chút, và ông đang thua kém ông Biden trong hàng loạt thăm dò, có thăm dò thua tới hai chữ số.Nếu có một ngày có thể khắc họa sự tương phản giữa hai kỳ bầu cử, có lẽ ngày 27/7 thể hiện rõ nhất, theo Ngày đó của bốn năm trước, có thể thấy rõ sự hưng phấn từ phía cử tri, cũng chính là những người mà sau đó làm nên chiến thắng của ông Trump. So sánh với ngày đó của năm nay, có thể thấy chiến dịch tái tranh cử của ông thiếu sức sống tới mức nào.Chiến dịch của ông Trump đang gặp nhiều khó khăn trong bối cảnh tỷ lệ ủng hộ ông tụt giảm vì những thất bại trong đối phó với dịch Covid-19. Nhưng đồng thời, chiến dịch của ông cũng thiếu đi “nhiên liệu” của bốn năm trước - là những buổi vận động huyên náo, dày đặc, kín chỗ khiến hàng dài người phải đợi bên ngoài, cùng những diễn văn đầy kích động nhắm vào đối thủ.Năm nay, các buổi vận động thưa thớt hơn, khán đài nhiều chỗ trống, và thường phải hoãn hoặc hủy. Đại hội toàn quốc của đảng Cộng hòa, sự kiện mà ông Trump trông đợi sẽ đẩy vị thế của mình lên một cách mạnh mẽ, cuối cùng cũng phải hủy vì dịch Covid-19.“Điều đó hạn chế việc tranh cử của ông và sự hào hứng mà ông có thể tạo ra”, Jesse Ferguson, chiến lược gia của đảng Dân chủ, cũng là phát ngôn viên của chiến dịch Hillary Clinton trước đây, nói với .Ông Ferguson thậm chí còn nêu sự tương phản giữa hình ảnh ông Trump đi thang cuốn mạ vàng ở Tháp Trump xuống sảnh để tuyên bố tranh cử năm 2015 với hình ảnh ông Trump bước lật đật xuống một đoạn dốc ở học viện West Point vào tháng trước.Ngày 27/7/2016. Mùa hè làm đảo lộn chính trị Mỹ đã đi quá một nửa. Ngày này như một lát cắt sinh động giải thích vì sao ông Trump đắc cử, nó cũng đại diện cho cả quá trình tranh cử, quãng thời gian ông Trump thích gì nói nấy, nhưng lại khiến người ta tò mò, phải theo dõi. Chiến dịch của ông vừa hỗn loạn, lúng túng, lại vừa khó đoán, ồn ào và không ngừng nghỉ - trái ngược hẳn với mùa bầu cử năm nay.Cùng ngày đó, Đại hội Toàn quốc đảng Dân chủ đã bước sang ngày thứ ba, và theo lịch phát biểu sẽ là phó tổng thống Joe Biden cùng tổng thống Barack Obama. Nhưng ở bang Florida, ứng viên Donald Trump nhanh chóng giành lại sự chú ý của báo chí.“Nước Nga, nếu bạn nghe thấy tôi nói, tôi hy vọng bạn tìm được 30.000 email vẫn đang mất tích”, ông Trump phát biểu, ý nói những email bị xóa khỏi hệ thống email cá nhân mà bà Clinton dùng trong thời gian làm ngoại trưởng Mỹ.“Ông không do dự gì sao khi đề nghị chính phủ nước ngoài can thiệp, hack vào hệ thống của một cá nhân ở Mỹ”, phóng viên Katy Tur của đài đặt câu hỏi.“Không, tôi không do dự gì cả”, ông Trump trả lời. Ông còn ca ngợi Tổng thống Nga Vladimir Putin.Đề nghị của ông nhanh chóng gây phản ứng dữ dội từ cả hai đảng. “Đây chắc là lần đầu tiên một ứng viên tổng thống chủ động khuyến khích nước ngoài do thám đối thủ chính trị của mình”, Jake Sullivan, cố vấn cao cấp của bà Hillary Clinton, nói. Câu nói của ông Trump còn bị lên án là ảnh hưởng tới an ninh quốc gia, nhưng phía chiến dịch của ông chỉ coi đó là nói đùa.“Khi tôi thấy ông ấy nói là muốn Nga hack email, tôi nghĩ dù ông ấy có đùa, thì đó là một câu đùa không hài chút nào”, Doug Heye, nhà phân tích của đảng Cộng hòa, nói với vào tuần trước.“Cả ngày, truyền thông chỉ chạy theo những cái tít bê bối về Trump... nếu là người khác, và trong bối cảnh khác, thì đã toi rồi... có thể có quá nhiều thứ về ông Trump nên cử tri và chiến dịch của bà Clinton không thể nào tập trung vào một thứ, và như vậy phần nào có lợi cho ông Trump”.Chính trị Mỹ vẫn chưa hết xôn xao, thì ông Trump đã bay tới Scranton, bang Pennsylvania.Bên ngoài địa điểm vận động là những chiếc xe tải có dán hình ông Trump và các khẩu hiệu “ruột” của ông như “xây tường biên giới”, “đóng cửa biên giới”. Nhiều quầy bán áo và ghim cài áo với những khẩu hiệu miệt thị bà Clinton. Một số người đang xếp hàng nói với các phóng viên vì sao họ thích ông Trump như vậy. “Ông ấy nói năng không ngần ngại gì”, “Ông ấy không tuân theo quy luật”, “Tôi chưa từng thấy ai như thế”, là những điều họ nói.Bên trong, trước đám đông 3.500 người, Rob Gleason, lúc đó là chủ tịch đảng Cộng hòa ở bang Pennsylvania, giới thiệu ứng viên Trump: “Các bạn sẵn sàng biến Pennsylvania thành bang đỏ chưa?”, rồi khán đài bùng nổ sự phấn khích.“Lúc đó tôi nghĩ, ‘Trời, ông ta có thể thắng Pennsylvania thật’”, ông Gleason kể lại với . “Nhìn đám đông... tôi cảm thấy được điều ấy”.Lên phát biểu, ông Trump khoe là mình đang phá vỡ quy tắc không vận động khi đối thủ đang tổ chức đại hội đảng. Ông tiếp tục gọi bà Clinton là “tham nhũng”. “Bà ta là một thảm họa, thảm họa, bà ta sẽ kéo lùi chúng ta nhiều lắm”, ông nói.Ông công kích báo chí là “những con người dối trá nhất”. Ông nói các nước trong NATO phải chi trả phần của mình. Ông hứa hẹn “công ăn việc làm sẽ chảy về - hãy tin tôi đi”. Người ủng hộ ở dưới hô vang “Nhốt bà ta lại”, “USA”.“Các bạn muốn đố vui không”, ông Trump nói, “ai sẽ trả tiền xây tường”. “Mexico!”, đám đông hét lên. “Ai cơ?”, ông hỏi lại. “Mexico”, đám đông lại trả lời”.“Trăm phần trăm”, ông Trump nói tiếp. “Tôi đảm bảo đấy”.Đến nay, Mexico vẫn chưa trả tiền xây tường biên giới. Nhưng đó là niềm tin của đám đông vào buổi chiều hôm đó, và ông Trump tiếp tục bay đến Toledo, bang Ohio.Trên chuyến bay, ông lên một diễn đàn ủng hộ mình trên mà người điều hành đã đặt tên là “Vua Chúa”, để giao lưu trực tuyến kiểu “Ask Me Anything” (tức dân mạng có thể đặt câu hỏi để ông Trump trả lời). Ông tiếp tục đả kích bà Clinton, và đưa ra thêm những cam kết khác: “Một trong những điều đầu tiên tôi sẽ làm là hủy và thay thế luật thảm họa Obamacare... Tôi sẽ đề ra một dạng bảo hiểm khác mới và tuyệt vời”. (Ông vẫn chưa thay thế được luật bảo hiểm Obamacare do vấp phải phản đối.)Đến Ohio, sau khi đi qua những người biểu tình cầm biển hiệu gọi ông là “ác quỷ” và “kẻ trốn nghĩa vụ quân sự”, ông Trump đến được hội trường buổi vận động. Ông lên khán đài giữa một biển vỗ tay la hét hưởng ứng.“Ông ấy nói gì đám đông cũng phát cuồng”, Jon Stainbrook, một lãnh đạo đảng Cộng hòa ở bang Ohio, nói với .Cùng thời điểm, ở cách đó hơn 850 km, phó tổng thống Joe Biden ở Philadelphia công kích ông Trump theo cách mà giới quan sát nói chỉ ông Biden làm được.“Ông ấy đang cố thuyết phục chúng ta là ông ấy nghĩ cho tầng lớp trung lưu? Thôi bỏ đi... đúng là vớ vẩn”, ông Biden nói, trong diễn văn mà nhiều người tưởng sẽ là cuối cùng trong sự nghiệp chính trị lâu năm của ông.Ông Biden công kích ông Trump là hai mặt, không có sự cảm thông và không phù hợp, thiếu chuẩn bị cho chức vụ tổng thống. “Đó đúng là những lời công kích hợp lý”, chiến lược gia đảng Dân chủ Bob Shrum nói với  tuần trước. “Ông Trump bóc lột nhân viên của mình, lừa tiền các nhà thầu, không ai có thể tin ông ấy, ông ấy không quan tâm đến người bình thường”.Nhưng ở Toledo, ông Trump lặp lại những lời phê phán của mình. Ông hứa sẽ mang về thật nhiều “thắng lợi”, đến mức người dân Toledo và người dân Ohio sẽ phải đề nghị \"tổng thống Trump\" đừng mang về thêm “thắng lợi” nào nữa.Đúng bốn năm sau, ngày 27/7/2020. Không thấy ai nói về “thắng lợi”. Đa số người dân tin nước Mỹ đang “mất kiểm soát” và “đi sai hướng”.“Ông Trump làm chính trị thay đổi, nhưng virus corona làm nước Mỹ thay đổi”, chiến lược gia kỳ cựu đảng Dân chủ Doug Sosnik viết vào tuần trước. “Cả hai đã đẩy nhanh kỷ nguyên mới của chính trị Mỹ. 2020 không phải là 2016”.“Tổng thống Trump đang là tổng thống đương nhiệm. Tranh cử khi đương chức khác hẳn, có quá trình lãnh đạo rồi, không thể phê phán mọi thứ nữa”, Michael Steel, cố vấn của đảng Cộng hòa, nói với . Ông nói ứng viên Joe Biden khác với ứng viên Hillary Clinton, và “đại dịch là phép thử lớn nhất về khả năng lãnh đạo của Tổng thống Trump... rõ ràng là ông ấy đang thất bại”.“Ông ta được bầu lên để làm một tổng thống truyền hình thực tế”, Ferguson, chiến lược gia đảng Dân chủ, người phát ngôn chiến dịch Clinton, nói với . “Nhưng giờ ông đối mặt với thực tế của việc làm tổng thống”.“Thậm chí nếu ông ấy có thể tạo ra một buổi vận động lớn, cũng không thể vượt qua được thất bại trong đối phó đại dịch”, vị chuyên gia này nói thêm.“Với người tỏ ra mạnh mẽ, bặm trợn - nếu bạn tìm hiểu sâu về những nhân vật như vậy - luôn có khoảng cách chỉ gang tấc giữa người mạnh nhất thế giới và người yếu nhất thế giới”, Reed Galen, cựu cố vấn đảng Cộng hòa, nói với . “Vì đa phần đó chỉ là màn thể hiện ra bên ngoài”.Không một chiến lược gia nào trả lời phỏng vấn dám khẳng định ông Trump sẽ thất bại năm nay, nhất là sau khi ông đã gây bất ngờ năm 2016.Những “fan” của ông Trump đã tới đón tiếp ông tại Scranton, bang Pennsylvania thì một mực khẳng định ông Trump sẽ tái đắc cử. “Bạn có thể cảm thấy điều đó khi bạn đi quanh đây”, Gleason, cựu chủ tịch đảng Cộng hòa của bang, nói với . “Mỗi khi có tin bất lợi, như biểu tình, lại có thêm biển hiệu và cờ (ủng hộ Trump) được dựng lên”.“Tôi đang thấy ngày càng nhiều”, Bob Bolus, chủ một công ty xe tải ở Scranton, nói với . “Ông Trump không cần phải đến hội trường vận động... Trump 2020 đã cầm chắc chiến thắng rồi”.“Bọn điên kia đang kéo đổ tượng và đánh cảnh sát bằng gạch... kích động để phá hủy đất nước này”, ông Bolus giận dữ lên án phong trào biểu tình phản đối cảnh sát da trắng làm chết George Floyd vừa qua. “Floyd bị sát hại. Được rồi, chuyện lớn đấy, nhưng mà xong rồi, chuyện qua rồi”.Năm nay, không còn các buổi vận động ở Scranton và Toledo nữa. Hôm sau buổi ở Scranton và Toledo, ông Trump còn đi Iowa (Cedar Rapids và Davenport), rồi hôm sau nữa còn đi Denver và Colorado Springs, rồi tuần sau đó đi hết các bang Pennsylvania, Ohio, Iowa đến Virginia, Florida, Wisconsin, Maine và New Hampshire.Tuy không còn đám đông ở các nơi này, những fan mà ông Trump thu hút được khi đến đây vào năm 2016 giờ lại đang thay mặt ông Trump truyền bá thông điệp “làm nước Mỹ vĩ đại trở lại”, theo nhận định của ông Bolus và ông Gleason.Chẳng hạn, ông Bolus kể với về một thiết kế mới dán lên xe tải, chế nhạo hình các nhân vật đảng Dân chủ. \"Chủ tịch Hạ viện Nancy Pelosi có tai to, răng to, trên thân hình một con lừa. Lãnh đạo đảng Dân chủ ở Thượng viện Chuck Schumer thì đang kéo bà Pelosi. Bà Hillary Clinton thì đang cưỡi con lừa, còn ứng viên đang tranh cử Joe Biden thì hôn lên mông bà Clinton\".“Những chiếc xe tải đó sẽ ở đâu”, nhà báo Michael Kruse của hỏi ông Bolus.“Sẽ ở khắp mọi nơi”, ông trả lời.(Đồ họa: Nhân Lê; Ảnh: AP, Getty Images, New York Times) ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Cử tri", "Phó tổng thống", "Đảng dân chủ", "Bang Florida", "Ủng hộ", "Đám đông", "Mỹ", "Đảng cộng hòa", "Hoãn", "POLITICO", "Tranh cử", "Vận động tranh cử", "Phát cuồng", "Bang Pennsylvania"], "link": "https://zingnews.vn/dam-dong-phat-cuong-ong-trump-nhien-lieu-da-mat-trong-bau-cu-2020-post1114736.html"}