{"id": "35917157", "header": "Khủng long cũng bị ung thư ác tính với khối u 76 triệu năm tuổi", "datetime": "2020-08-04T10:46:45.000+07:00", "summary": "Các nhà khoa học vừa công bố vào ngày 3-8, cho biết loài khủng long hóa thạch có sừng tên là Centrosaurus được tìm thấy ở Canada năm 1989, được phát hiện bị ung thư xương ác tính.", "content": "Lần đầu tiên, các nhà khoa học khai quật được bộ xương hóa thạch của một con khủng long có sừng tên là Centrosaurus ở vùng đất xấu trong công viên khủng long thuộc tỉnh Alberta - Canada vào năm 1989, họ đã phát hiện ra xương chân của nó bị dị tật nặng mà họ nghĩ là bị gãy xương.Tuy nhiên, qua nhiều cuộc kiểm tra gần đây, các nhà nghiên cứu cho biết đó là biểu hiện của bệnh xương khớp, một loại ung thư xương ác tính. Đây là phát hiện đầu tiên về căn bệnh của loài Centrosaurus - sống cách đây 76 triệu năm.Có chiều dài khoảng 6 m, Centrosaurus là một con khủng long có bốn chân, sở hữu một chiếc sừng dài trên mũi và một chiếc diềm xương trên cổ cùng hai chiếc sừng nhỏ hơn.Nhà nghiên cứu xương sống David Evans của Bảo tàng Hoàng gia Ontario, TP Toronto - Canada, vừa công bố trên tạp chí khoa học Lancet Oncology, cho biết chân dưới của Centrosaurus có một khối u xương, có kích thước lớn hơn một quả táo.\"Con Centrosaurus đặc biệt này có sức khỏe yếu vì bị ung thư hoành hành trước khi chết. Phát hiện đáng chú ý này cho thấy dù một số loài khủng long có vẻ to lớn hay mạnh mẽ đến đâu, chúng vẫn bị ảnh hưởng bởi nhiều căn bệnh tương tự mà chúng ta thường thấy ở người và các động vật khác hiện nay, bao gồm cả ung thư\" - ông Evans nói thêm.Khủng long có vẻ như là những con thú trong thần thoại nhưng ngay cả khi đang sống, chúng cũng phải chịu đựng những vết thương và bệnh tật khủng khiếp.Hầu hết các khối u xảy ra trong các mô mềm không dễ dàng hóa thạch, nên các nhà khoa học có thể tìm thấy bằng chứng ít ỏi về ung thư.Các nhà nghiên cứu xác nhận đó là một khối u ác tính sau khi quét CT ở độ phân giải cao và nhìn vào các phần mỏng của nó dưới kính hiển vi.\"Phát hiện này cho biết nhiều vấn đề sinh học của bệnh ung thư. Nó không phải là một cái gì đó mới lạ mà có lẽ đã xảy ra từ thời xa xưa và là một biến chứng dự kiến ở tất cả các loài động vật\" - ông Evans và đồng tác giả nghiên cứu, Tiến sĩ Mark Crowther - giáo sư y học, bệnh lý và y học phân tử tại ĐH McMaster ở TP Ontario - cho biết.Thông thường, u xương ác tính xảy ra ở xương phát triển nhanh và thường được tìm thấy ở trẻ em và thanh niên. Có lẽ khủng long cũng có nguy cơ vì thực tế là chúng đã tăng trưởng với tốc độ nhanh vượt bậc, ông Crowther nói thêm.Khối u này phá hủy xương và có thể lan sang các mô khác, ông Crowther nói. Ở người, việc điều trị bao gồm hóa trị và phẫu thuật, đôi khi cần phải cắt cụt chi.Tuy nhiên, bệnh ung thư có thể không giết chết Centrosaurus. Thi thể của nó được tìm thấy trong một đống xương lớn chứa xác của hàng trăm cá thể Centrosaurus, cho thấy cả đàn của chúng chết do bị mắc kẹt trong trận lụt, ông Evans nói.Bệnh ung thư của Centrosaurus có thể đã làm giảm khả năng vận động để biến nó thành mục tiêu của những kẻ săn mồi lớn hơn như khủng long Gorgosaurus và Daspletosaurus. \"Tuy nhiên, do sống trong một bầy đàn lớn có thể giúp Centrosaurus được an toàn, tránh được sự săn mồi khi ung thư tiến triển\" - ông Evans nói. ", "topic": "Khoa học", "tag": ["Khủng long", "Hóa thạch", "Tìm thấy", "Khai quật", "Nhà khoa học", "Chiều dài", "Phát hiện", "Ác tính", "Khối u", "Ung thư xương", "Ung thư", "U xương", "Bảo tàng Hoàng gia Ontario", "David Evans", "Canada", "Alberta", "Nhà nghiên cứu", "Xương", "Jonny Evans", "Bốn chân"], "link": "http://nld.com.vn/thoi-su-quoc-te/khung-long-cung-bi-ung-thu-ac-tinh-voi-khoi-u-76-trieu-nam-tuoi-20200804103549267.htm"}