{"id": "35915608", "header": "'Cải lão hoàn đồng' đồ gỗ cũ", "datetime": "2020-08-04T09:26:00.000+07:00", "summary": "Những chiếc tủ, bàn hay salon, kệ sách có tuổi đời vài mươi năm, thậm chí gần thế kỷ, bị hư hỏng, được phục chế lại một cách khéo léo. Món đồ vẫn giữ nguyên phong cách cũ xưa nhưng được 'cải lão hoàn đồng' chắc chắn, gia tăng tuổi thọ.", "content": "Ðang thành công với mô hình này là anh Nguyễn Anh Cường, 35 tuổi, ngụ khóm Tân Thuận, thị trấn Tân Quới, huyện Bình Tân, tỉnh Vĩnh Long. Từ Cần Thơ, khách đi qua đò Cô Bắc (đường Lê Hồng Phong, quận Bình Thủy), chạy chừng 1km, ngay ngã tư, là đến cơ sở của anh Cường. Những ai yêu đồ gỗ cũ, xưa sẽ choáng ngợp trước một không gian đầy hoài niệm. Trường kỷ, tủ búp-phê, tủ cam-mốt, tủ thờ, bộ ván ngựa… thường thấy trong những ngôi nhà Nam Bộ khá giả chừng đôi ba chục năm hoặc nửa thế kỷ trước đều có đủ. Nét cũ xưa vẫn hiện rõ trên từng thớ gỗ, vân cây, từng đường nét hoa văn chạm trổ hay qua từng mọng, ngàm. Chỉ có điều, những vật dụng này được làm lại rất chắc chắn, điểm tô cho “sáng sủa” hơn để có thể tái sử dụng lâu dài.Anh Cường cho biết, nghề phục chế đồ cổ này anh nối nghiệp từ cha anh, ông Nguyễn Thành Chức. Hồi mới biết đi, anh Cường đã theo gia đình bồng bềnh trên ghe, đi xuống miệt Ngã Năm (Sóc Trăng), Giồng Riềng (Kiên Giang), Cà Mau, Bạc Liêu… để tìm mua đồ gỗ cũ, xưa về bán lại. Ông Chức kể thêm, hồi đó, những vùng này còn khá nhiều đồ gỗ quý. Có khi ông mua được những bộ trường kỷ, long sàng… tuổi đời hơn trăm năm, rất có giá trị. Khi công việc trôi chảy, ông Chức thôi đi ghe, lập cơ sở tại nhà để kinh doanh kiểu mua đi bán lại. Anh Cường học nghề từ nhỏ và giờ đã nối nghiệp cha. “7-8 tuổi là tôi chỉ cần nhìn, đã nhận diện được loại gỗ. Với kinh nghiệm tích góp được, tôi rất tự tin trong việc phục chế đồ gỗ” - anh Cường nói.Theo anh Cường, việc gia công phục chế một món đồ gỗ thường trải qua rất nhiều công đoạn. Ðầu tiên là đánh giá tỷ lệ hư hỏng của món đồ, sau là đánh phai lớp sơn cũ. Người thợ sẽ thay thế hoặc giặm vá những chỗ mục, hư của gỗ. Tiêu chí là gỗ gì hư thì phải thay bằng đúng gỗ đó, tuổi thọ và vân gỗ cũng phải tương đồng, có như thế mới giữ nguyên “chất xưa” của đồ gỗ. Sau khi đã “phục hồi công lực”, đồ gỗ được đem sơn tân trang. Nước sơn cũng là khâu rất quan trọng, quyết định thành công trong việc làm mới đồ cũ. Không dùng sơn PU như hiện nay để sơn mà phải dùng đúng loại vẹc-ni của thời trước, chấm bông gòn thoa từng chút một. Anh Cường bật mí: “Quan trọng nhất là pha vẹc-ni cho phù hợp với màu gỗ để giữ đúng màu và thớ gỗ nguyên thủy”. Công phu là vậy nên mỗi món đồ gỗ, tùy theo độ hư hỏng và kích thước mà việc phục hồi mất từ vài ngày đến vài tuần mới xong.Hơn 20 năm chính thức nối nghiệp cha, anh Cường không ngán ngại mà càng ngày yêu thích nghề này. Anh nói vui, đây là nghề “mua của người chán bán cho người cần” và có làm nghề thì mới thấy kỹ thuật làm đồ gỗ của ông cha mình hồi xưa rất cao, chuẩn mực và tài hoa. Thậm chí, có những món đồ gỗ thợ mộc bây giờ chỉ biết khen đẹp và… “bó tay” vì không thể nào bắt chước được. Nghề dạy nghề, anh Cường kể vanh vách về cách nhận diện loại gỗ: cẩm lai thì thớ gỗ sọc đen, giác cây có màu trắng sữa; gỗ bên hay còn gọi là gõ đỏ thì thớ cây to, màu vàng đỏ; căm xe thì thớ nhuyễn, nâu…Trong chuyện mua bán đồ gỗ cũ, dường như không có mối quan hệ giữa người bán - người mua ở sự kỳ kèo, ngã giá mà là sự đồng điệu, thấu hiểu, bởi chỉ những người thực sự đam mê và hiểu biết đồ gỗ cũ, xưa mới chọn mua. Khách hàng của anh Cường khắp các tỉnh ÐBSCL, thậm chí tận Bình Thuận, Lâm Ðồng… Người mua cũng có nhiều lý do để chọn mua: cái tủ này hồi đó nhà ông ngoại có, giờ mua để làm kỷ niệm; tủ áo này giống ở nhà cũ mà mình đã bán… Như anh Nguyễn Trọng Văn, một khách hàng ở tỉnh Ðồng Tháp, chia sẻ: “Bây giờ muốn mua những món đồ này phải biết chỗ mới mua được chứ không phải dễ”. Hay chị Huỳnh Thị Hồng Sen, chủ nhân phim trường “Căn nhà màu tím” ở Cần Thơ, cũng chọn mua nhiều món đồ gỗ của anh Cường để trang trí, phục vụ du khách. Mọi người đều trầm trồ, mải mê chụp ảnh và khen tài sưu tầm đồ xưa của chủ nhân. Vậy mới hay, mua đồ gỗ cũ, xưa còn là mua cho mình ký ức, hoài niệm. ", "topic": "Văn hóa", "tag": ["Đồ gỗ", "Gỗ", "Cải lão hoàn đồng", "Phục chế", "Món đồ", "Khóm Tân Thuận", "Thớ gỗ", "Trường kỷ", "Thị trấn Tân Quới", "Kệ sách", "Salon", "Ván ngựa", "Nguyễn Anh Cường", "Cũ", "Hư hỏng", "Nối nghiệp", "Thế kỷ", "Giữ nguyên", "Hoài niệm", "Long sàng"], "link": "https://baocantho.com.vn/-cai-lao-hoan-dong-do-go-cu-a124009.html"}