{"id": "35919860", "header": "Người dân tự ý phá kết cấu giao thông trên tuyến Quốc lộ 1A", "datetime": "2020-08-04T15:02:00.000+07:00", "summary": "Hiện nay, trên tuyến Quốc lộ 1A, đoạn qua xã Việt Tiến, huyện Thạch Hà (tỉnh Hà Tĩnh), xuất hiện tình trạng người dân tự ý phá dỡ tường hộ lan mềm, gây mất an toàn giao thông.", "content": "Qua tìm hiểu, năm 2017, xã Việt Tiến có quy hoạch và bán một số lô đất tại thôn Hòa Bình cho nhiều hộ dân nằm dọc theo tuyến Quốc lộ 1A. Theo quy định sau khi mua đất, các hộ dân làm nhà ở chỉ được đấu nối vào Quốc lộ 1A thông qua đường nhánh, đường gom. Tuy nhiên, từ năm 2017 đến nay, chính quyền các cấp của huyện Thạch Hà đã không làm đường gom, khiến nhiều hộ dân đã tự ý phá dỡ tường hộ lan để làm đường đấu nối trực tiếp vào Quốc lộ 1A. Giải thích về việc chậm làm đường gom cho các hộ dân, lãnh đạo UBND huyện Thạch Hà cho biết, địa phương đã có hai Công văn gửi Cục Quản lý Đường bộ II; Chi cục Quản lý Đường bộ II.3 và Công ty Cổ phần Tập đoàn CIENCO 4, xem xét, tạo điều kiện mở tường hộ lan đoạn Km 501+260 đến Km 501+300 trên tuyến Quốc lộ 1A (phải tuyến) nhằm giúp các hộ dân có lối đi vào thi công công trình nhà ở dân cư. Ngân sách của xã và huyện còn khó khăn nên chưa có đủ kinh phí xây dựng đường gom như theo quy hoạch. Trả lời các công văn nói trên của huyện Thạch Hà, Cục Quản lý Đường bộ II đã có văn bản số 233/CQLĐBII-ATGT khẳng định: Việc mở tường hộ lan mềm như đề nghị của huyện Thạch Hà không thuộc thẩm quyền giải quyết của Cục.Đồng thời, đơn vị đã hướng dẫn huyện Thạch Hà báo cáo UBND tỉnh Hà Tĩnh, lập quy hoạch các điểm đấu nối đường nhánh vào Quốc lộ 1A theo quy định tại Thông tư số 50/2015/TT-BGTVT của Bộ trưởng Bộ Giao thông vận tải, hướng dẫn thực hiện một số điều của Nghị định số 11/2010/NĐ- CP ngày 24/2/2010 của Chính phủ quy định về việc quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ (sửa đổi bổ sung tại Thông tư 35/2017/TT-BGTVT) gửi về Bộ Giao thông Vận tải, Tổng cục Đường bộ Việt Nam để xem xét, thỏa thuận.Trao đổi với phóng viên TTXVN, ông Võ Trường Giang, Chi cục trưởng Chi cục Quản lý Đường bộ II.3 cho biết: Để xảy ra tình trạng trên là do trước khi phân lô, bán nền, chính quyền địa phương không làm đường gom, đường nhánh cho người dân như theo quy hoạch.Vì vậy, đối với những trường hợp vi phạm, đơn vị đã lập biên bản xử phạt hành chính; đồng thời sẽ gửi công văn nhắc nhở địa phương cần chấm dứt tình trạng nêu trên. Nếu không giải quyết dứt điểm, đơn vị sẽ báo cáo cấp trên và ra quyết định cưỡng chế./. ", "topic": "Nhà đất", "tag": ["Quốc lộ 1a", "Đấu nối", "Tự ý", "Làm đường", "Phá dỡ", "Gom", "Hà Tĩnh", "Thạch Hà", "Việt tiến", "Lan", "Kết cấu", "Thôn Hòa Bình", "Hộ dân", "Giao thông", "Phá", "Các cấp", "Mua đất", "Chính quyền", "Mềm", "Người dân"], "link": "https://bnews.vn/nguoi-dan-tu-y-pha-ket-cau-giao-thong-tren-tuyen-quoc-lo-1a/164998.html"}