{"id": "35918729", "header": "Hà Nội: Xã hội hóa đầu tư mở rộng cảng Khuyến Lương", "datetime": "2020-08-04T13:34:33.000+07:00", "summary": "Sở Giao thông Vận tải Hà Nội vừa có văn bản tham gia ý kiến thẩm định hồ sơ chủ trương đầu tư dự án mở rộng bến thủy nội địa tại cảng Khuyến Lương.", "content": "Cảng Khuyến Lương sẽ được mở rộng theo quy hoạch. Ảnh minh họaTheo đề xuất của Công ty cổ phần Cảng Khuyến Lương, cảng sẽ được mở rộng thêm 8ha (diện tích cảng hiện nay khoảng 9,9ha) với quy mô bổ sung 3 bến; công suất thiết kế khu cảng mở rộng 1,2-1,5 triệu tấn/năm. Dự án có tổng mức đầu tư khoảng 513,2 tỷ đồng, theo hình thức xã hội hóa.Là một trong bốn cảng hàng hóa chính của thành phố, với chức năng là cảng container kết hợp cảng tổng hợp và cảng ICD (cảng thủy nội địa), quy mô cảng Khuyến Lương sẽ bảo đảm cho tàu tải trọng 1.000 tấn. Theo quy hoạch trước đó, cảng gồm 6 bến, tổng chiều dài bến 306m, công suất dự kiến 1,7 triệu tấn/năm.Định hướng đến năm 2030, cảng này sẽ được đầu tư xây dựng thêm 3 bến, nâng tổng số lên 9 bến, mở rộng kho bãi, nâng cấp thiết bị bốc xếp. Công suất dự kiến đến năm 2030 khoảng 2,5 triệu tấn/năm.Tại văn bản tham gia thẩm định, Giám đốc Sở Giao thông Vận tải Hà Nội Vũ Văn Viện đồng tình với chủ trương xã hội hóa, huy động các nguồn lực để đầu tư mở rộng hoàn thiện hệ thống kết cấu hạ tầng giao thông địa bàn thành phố theo quy hoạch, trong đó có hệ thống cảng thủy nội địa nhằm từng bước hoàn thiện quy hoạch và phục vụ phát triển kinh tế - xã hội, giảm áp lực vốn ngân sách đầu tư cho lĩnh vực này.Về quy mô đề xuất mở rộng cảng Khuyến Lương hiện có từ 9,9ha lên 17,9ha (mở rộng thêm 8ha), Sở Giao thông Vận tải Hà Nội đánh giá là phù hợp, tuy nhiên, trong hồ sơ đề xuất dự án cần rà soát tính toán tổng công suất cho phần cảng hiện có và phần mở rộng để so sánh, đánh giá với công suất theo yêu cầu của định hướng quy hoạch nhằm bảo đảm phù hợp với từng giai đoạn. Đồng thời cần làm rõ phương án kết nối giao thông của cảng Khuyến Lương với hệ thống hạ tầng giao thông chung trong khu vực nhằm bảo đảm chiều đi và chiều đến của các luồng phương tiện được thuận lợi.Ngoài ra, theo quy hoạch, cảng Khuyến Lương được xác định là một trong các cảng hàng hóa đầu mối chính của thành phố Hà Nội, do vậy, Sở Giao thông Vận tải Hà Nội đưa ra quan điểm nên nghiên cứu đề xuất lồng ghép thêm mô hình trung tâm logistics, cảng thông quan nội địa trong quá trình mở rộng cảng. ", "topic": "Nhà đất", "tag": ["Cảng Khuyến Lương", "Cảng hàng hóa", "Cảng", "Mở rộng", "Công-te-nơ", "Khu cảng", "Tham gia ý kiến", "Bến Thủy", "ICD", "Đầu tư", "Công suất", "Nội địa", "Xã hội hóa", "Thẩm định", "Chủ trương", "Văn bản", "Hồ sơ", "Ảnh minh họa", "Quy hoạch", "Vũ Văn Viện"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/974779/ha-noi-xa-hoi-hoa-dau-tu-mo-rong-cang-khuyen-luong"}