{"id": "35913951", "header": "Triệu hồi Toyota Innova và Fortuner lắp ráp tại Việt Nam", "datetime": "2020-08-04T07:12:00.000+07:00", "summary": "Tổng số xe bị triệu hồi của hai mẫu xe Toyota Innova và Fortuner lắp ráp tại Việt Nam là 721 chiếc do cùng liên quan tới lỗi bu lông không được siết chặt.", "content": "Toyota Việt Nam cho biết, các xe đã sản xuất, lắp ráp bị lỗi đang nằm tại kho của công ty hoặc tại đại lý hiện không còn xe nào.Theo thông báo của Cục Cạnh tranh và Bảo vệ người tiêu dùng, thời gian triệu hồi dự kiến sẽ bắt đầu từ ngày 1/6/2020 và dự kiến kết thúc vào ngày 1/6/2023. Thời gian dự kiến khắc phục sẽ mất từ 1,7 đến 4,2 giờ/xe.Công ty ô tô Toyota Việt Nam (TMV) vừa thông báo về chương trình triệu hồi để siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô trên dòng xe Toyota Innova và Toyota Fortuner lắp ráp trong nước, được sản xuất trong khoảng thời gian từ 21/1/2020 đến 19/5/2020.Dự kiến chương trình thực hiện từ ngày 3/8/2020 tại tất cả các đại lý Toyota được ủy quyền trên toàn quốc. Thời gian kiểm tra và siết chặt bu lông tối đa khoảng 0,3 – 0,5 giờ.Toyota Việt Nam cho biết, các xe trong diện triệu hồi được trang bị hộp số tự động, bao gồm đĩa dẫn động để truyền động từ động cơ tới biến mô của hộp số tự động. Đĩa dẫn động này được bắt vào biến mô bằng 06 bu lông. Do có sai sót trong quá trình lắp ráp, các bu lông này có thể không được siết đủ lực tiêu chuẩn, có thể lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.Nhà sản xuất cho biết sẽ kiểm tra và siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô cho những xe trong dải ảnh hưởng của chương trình tại tất cả các đại lý Toyota được ủy quyền trên toàn quốc.Trước đó, vào tháng 5/2020, Toyota Việt Nam từng thông báo triệu hồi đối với gần 30 nghìn xe gồm: Toyota Camry, Corolla Altis và Innova sản xuất, lắp ráp trong nước đã bán ra thị trường để thay thế bộ phận bơm nhiên liệu bị lỗi.Toyota Việt Nam cho biết, các xe đã sản xuất, lắp ráp bị lỗi đang nằm tại kho của công ty hoặc tại đại lý hiện không còn xe nào.Theo thông báo của Cục Cạnh tranh và Bảo vệ người tiêu dùng, thời gian triệu hồi dự kiến sẽ bắt đầu từ ngày 1/6/2020 và dự kiến kết thúc vào ngày 1/6/2023. Thời gian dự kiến khắc phục sẽ mất từ 1,7 đến 4,2 giờ/xe. ", "topic": "Xe cộ", "tag": ["FORTUNER", "Toyota Fortuner", "Toyota Innova", "Bu lông", "Lắp ráp", "Cục Cạnh tranh", "Siết chặt", "Toyota Việt Nam", "Lỗi", "TMV", "Mẫu xe", "Dẫn động", "Toyota", "Đại lý", "Công ty ô tô", "Tổng số", "Ủy quyền", "Hộp số tự động", "Người tiêu dùng"], "link": "https://vietnamfinance.vn/trieu-hoi-toyota-innova-va-fortuner-lap-rap-tai-viet-nam-20180504224241891.htm"}