{"id": "35914590", "header": "Bản tin COVID-19 thế giới 4/8: Mâu thuẫn đánh giá đại dịch ở Mỹ", "datetime": "2020-08-04T07:51:42.000+07:00", "summary": "Tổng thống Trump bác cảnh báo của chuyên gia Mỹ cho rằng dịch bệnh lan rộng, khẳng định đang kiểm soát tốt trong khi WHO lo lắng khó dập dịch COVID-19 nhanh chóng", "content": "Tổng thống Trump hôm 3/8 chỉ trích Tiến sỹ Deborah Birx, điều phối viên nhóm đặc trách chống COVID-19 liên quan tới cảnh báo \"dịch bệnh ở Mỹ đang lan rộng\" mà bà này đưa ra.Nhà lãnh đạo Mỹ nói rằng những tuyên bố này đã phủ nhận nỗ lực đối phó với dịch bệnh của chính quyền và rằng bà Birx đã làm tổn thương ông với các tuyên bố trên.Trước đó, hôm 2/8, Tiến sỹ Deborah Birx, điều phối viên nhóm đặc trách chống COVID-19 của Nhà Trắng cảnh báo Mỹ đang trong giai đoạn mới của đại dịch.Theo bà Birx, dịch bệnh ở Mỹ đang lan rộng hơn rất nhiều so với thời điểm bắt đầu bùng phát hồi đầu năm. Vị chuyên gia y tế Mỹ kêu gọi người Mỹ ở tất cả khu vực, bất kể thành thị hay nông thôn tuân thủ các khuyến cáo y tế, bao gồm đeo khẩu trang và thực hiện giãn cách xã hội.Ông Trump nói rằng cảnh báo trên chỉ được bà Birx đưa ra sau khi bà bị Chủ tịch Hạ viện Nancy Pelosi công kích.Bà Pelosi và một số thành viên đảng Dân chủ trước đó chỉ trích bà Birx khi khẳng định vị chuyên gia này sẵn sàng điều chỉnh các thông điệp của mình để giành được sự ủng hộ từ Tổng thống Trump và giúp chính quyền truyền bá thông tin sai lệch về COVID-19.Dịch COVID-19 bùng phát trên ít nhất 2 du thuyền - một ở Bắc Cực và một ở Thái Bình Dương chỉ vài tuần sau khi các kỳ nghỉ bắt đầu trở lại giữa mùa dịch.Ít nhất 40 hành khách và thành viên của du thuyền MS Roald Amundsen (Na Uy) được xác nhận mắc COVID-19. Giới chức đang phải liên lạc với hàng trăm hành khách đã tham gia các chuyến đi tới Bắc Cực gần đây của du thuyền này.4 nhân viên của MS Roald Amundsen phải nhập viện hôm 31/3 sau khi con tàu cập cảng Tromso của Na Uy. Các xét nghiệm cho thấy 32 trong tổng số 58 nhân viên trên tàu cũng đã nhiễm bệnh.Tuy nhiên 178 hành khách đã rời khỏi con tàu từ cảng Tromso. Điều này khiến các nhà chức trách đang gặp rất nhiều khó khăn trong việc ngăn chặn các nguy cơ lây lan.Trong khi đó, ở Thái Bình Dương, hành khách trên du thuyền Paul Gauguin - cập cảng Papeete phải ở lại trong cabin sau khi một thủy thủ được xác nhận mắc COVID-19.Vào thời điểm phát hiện ca bệnh mới, Paul Gauguin đang di chuyển giữa đảo Bora Bora và quần đảo Rangiroa. Con tàu ngay lập tức trở về cảng khởi hành.Hiện không rõ có bao nhiêu hành khách trên Paul Gauguin, nhưng các chuyên gia y tế cho biết họ sẽ xét nghiệm cho từng người.Hurtigruten, chủ sở hữu của MS Roald Amundsen là một trong những công ty du thuyền đầu tiên nối lại hoạt động vào giữa tháng 6, sau khi ngành này chịu ảnh hưởng nặng nề của dịch COVID-19.Trong khi đó, Paul Gauguin bắt đầu tiếp nhận du khách địa phương vào ngày 18/7 và du khách quốc tế từ 29/7.WHO cảnh báo có thể sẽ không bao giờ có \"viên đạn bạc\" cho COVID-19 dù nhiều ứng viên vaccine đang ở giai đoạn thử nghiệm cuối cùng. Tổng giám đốc WHO Tedros Adhanom Ghebreyesus nói trong cuộc họp báo chiều 3/8.Ông Ghebreyesus kêu gọi các chính phủ và công dân tập trung thực hiện các biện pháp cơ bản như xét nghiệm, truy vết, duy trì giãn cách xã hội, đeo khẩu trang, rửa tay..., ông Tedros nhấn mạnh.Trong khi đó, ông Mike Ryan, chuyên gia cấp cứu hàng đầu của WHO nhắc tới các quốc gia có tốc độ lây nhiễm cao như Brazil và Ấn Độ, nhấn mạnh những nước này nên chuẩn bị cho trận chiến lớn. ", "topic": "Thế giới", "tag": ["WHO", "Đại dịch", "Deborah Birx", "Nhà Trắng cảnh báo Mỹ", "Roald Amundsen", "Cảng Tromso", "Lan rộng", "Đặc trách", "Dịch", "Trump", "Dịch bệnh", "Điều phối viên", "Paul Gauguin", "Bản tin", "WHO Tedros Adhanom Ghebreyesus", "Cảnh báo", "Du thuyền", "Mâu thuẫn", "Tổng thống", "Nancy Pelosi"], "link": "https://vtc.vn/ban-tin-covid-19-the-gioi-48-mau-thuan-danh-gia-dai-dich-o-my-ar561560.html"}