{"id": "35915927", "header": "Bảng giá xe Mitsubishi tháng 8/2020: 'Hàng ế' Mitsubishi Jajero Sport giảm 100 triệu đồng", "datetime": "2020-08-04T09:51:33.000+07:00", "summary": "Bước sang tháng 8, Mitssubishi Việt Nam vẫn duy trì các chương trình giảm giá bán và ưu đãi cho hầu hết các mẫu xe tương tự như tháng trước đó. Đáng chú ý là mẫu SUV 7 chỗ Mitsubishi Jajero Sport đang được giảm giá tới 100 triệu đồng.", "content": "Cụ thể, trong tháng 8 này, khách hàng khi mua Mitsubishi Jajero Sport phiên bản máy dầu diesel 4x2 AT được giảm giá bán 72 triệu đồng, tặng kèm quà gồm ghế da, cánh lướt gió và camera lùi. Giá bán của xe sau ưu đãi là 990 triệu đồng, giá cũ 1,062 tỷ đồng.Tương tự, Mitsubishi Jajero Sport phiên bản máy dầu diesel 4x2 MT đang được giảm gần 100 triệu đồng, cùng quà tặng phụ kiện. Giá bán của mẫu xe này sau khi được giảm giá là 888 triệu đồng, giá cũ 980,5 triệu đồng. Pajero Sport phiên bản Gasoline 4x2 AT Premium hiện đang được giảm giá 50 triệu đồng.Các phiên bản còn lại như Pajero Sport Gasoline 4x2 AT, Pajero Sport Gasoline 4x4 AT , Pajero Sport Gasoline 4x4 AT Premium và Gasoline 4×2 AT Special Edition vẫn duy trì mức giá cũ.Cũng trong tháng 8 này, nhà phân phối vừa giới thiệu thêm một phiên bản mới của mẫu Crossover Outlander nhằm cạnh tranh với các đối thủ trong cùng phân khúc.Giá bán của của Misubishi Outlander trong tháng 8/2020 hiện dao động từ 825 triệu đồng đến 1,058 tỷ đồng.Mẫu xe hạng B Mitsubishi Attrage trong tháng 8/2020 không được nhà sản xuất giảm giá bán ngoại trừ chương trình tặng gói bảo hiểm vật chất. Giá bán của Attrage MT là 375 triệu đồng và bản CVT là 460 triệu đồng.Đáng chú ý, mẫu xe ăn khách của Mitsubishi hiện nay là Xpander hiện đang được nhà phân phối ưu đãi 10 triệu đồng. Cụ thể như sau: Mitsubishi Xpander bản AT giá 630 triệu đồng, quà tặng kèm là 1 năm bảo hiểm vật chất trị giá 10 triệu đồng; Xpander bản MT giá 555 triệu đồng, quà tặng kèm là 1 năm bảo hiểm vật chất trị giá 9 triệu đồng.Với bán tải Mitsubishi Triton, khách hàng khi mua xe trong tháng 8/2020 sẽ nhận được gói phụ kiện bao gồm: nắp thùng, camera lùi, bảo hiểm vật chất, tùy từng phiên bản. Giá bán của xe hiện dao động từ 600 triệu đồng đến 818 triệu đồng.XPANDER CROSSĐơn vị: VNĐNEW XPANDERĐơn vị: VNĐNEW ATTRAGEĐơn vị: VNĐNEW OUTLANDERĐơn vị giá: VNĐNEW TRITONĐơn vị giá: VNĐPAJERO SPORTĐơn vị giá: VNĐ ", "topic": "Xe cộ", "tag": ["Mitsubishi", "Hàng ế", "Gasoline 4x2 AT Premium", "Giảm giá", "XPANDER", "Tháng 8", "Pajero Sport Gasoline 4x2 AT", "Pajero Sport Gasoline 4x4 AT", "Mẫu xe", "Pajero Sport", "Ưu đãi", "Misubishi Outlander", "SUV", "SPECIAL", "Ghế da", "Mitsubishi Attrage", "Ế", "Attrage MT", "Đáng chú ý", "Quà tặng"], "link": "https://vietnamfinance.vn/bang-gia-xe-mitsubishi-thang-82020-hang-e-mitsubishi-jajero-sport-giam-100-trieu-dong-20180504224241899.htm"}