{"id": "35919521", "header": "10 thất bại đáng quên của những huyền thoại bóng đá", "datetime": "2020-08-04T14:41:00.000+07:00", "summary": "Việc có tài năng xuất chúng và là một huyền thoại không đảm bảo cho nhiều cựu danh thủ tránh được những thất bại bẽ bàng trên sân cỏ.", "content": "Real Madrid của  dẫn đầu La Liga trong mùa giải 2002/03 khi đón tiếp Real Mallorca ở vòng 32. Los Blancos có đầy đủ binh hùng tướng mạnh, từ Zidane, Luis Figo, Roberto Carlos, Iker Casillas... Ronaldo \"béo\" mở tỷ số ngay phút thứ 10 cho Real trước khi đội bóng hoàng gia bị hủy diệt hoàn toàn trong hiệp 2 bởi 5 bàn liên tục của Mallorca. , Real bừng tỉnh để bất bại đến cuối mùa và giành ngôi vô địch.Ngày 8/2/2006, Real của ... gặp Zaragoza tại Copa del Rey. Trận đấu kết thúc với tỷ số không tưởng  nghiêng về Zaragoza. Thất bại khó tin này đánh dấu sự kết thúc của kỷ nguyên Galacticos 1.0 tại Real Madrid. đeo băng đội trưởng của AC Milan trong trước Juventus tại Serie A 1996/97. Hình ảnh trung vệ 37 tuổi khi ấy bị Christian Vieri vượt mặt vào cuối trận trở thành biểu tượng cho giai đoạn thoái trào của Milan huyền thoại. Cuối mùa năm đó, Baresi giải nghệ với vị thế một trong những trung vệ hay nhất lịch sử. trở thành đội trưởng Milan sau khi Baresi giải nghệ ở mùa giải 1997/98. Ngày 3/5/1998, Milan với Maldini làm thủ lĩnh trên sân khách, nối dài chuỗi trận thảm họa. Năm đó, Milan về đích thứ 10, một sự sỉ nhục lớn tới danh dự của Rossoneri.Ở tuổi 36,  bị Ajax từ chối gia hạn hợp đồng. Huyền thoại của bóng đá Hà Lan liền chuyển tới thi đấu cho đại kình địch của Ajax là Feyenoord. Quyết định này dẫn tới thất bại nhục nhã nhất sự nghiệp của Cruyff khi Feyenoord của ông  tại giải VĐQG Hà Lan mùa 1983/84. Song Cruyff là người chiến thắng sau cùng khi đưa Feyenoord vượt mặt Ajax để giành cú đúp quốc nội ở mùa đó. Chỉ đến lúc đấy, Cruyff mới chịu giải nghệ.Tháng 10/1999, 5 tháng sau khi giành cú ăn ba vĩ đại, MU của  tại Premier League. Trận đấu ghi lại cảnh tượng ẩu đả khó quên của các cầu thủ \"Quỷ đỏ\". Song MU vẫn là MU khi cuối mùa giành chức vô địch với 18 điểm nhiều hơn đội nhì bảng Arsenal.\"Hoàng đế\"  cũng có những trận cầu cay đắng. Năm 1974, chỉ đúng 1 ngày sau khi giành cúp C1 châu Âu với thắng lợi 4-0 trước Atletico Madrid, Bayern phải chơi trận cuối cùng của mùa giải Bundesliga với M'Gladbach. Kết quả, \"Hùm xám\" với Beckenbauer, Gerd Mueller, Sepp Maier .Barca của  là nhân chứng của một trong những cuộc lội ngược dòng khó tin bậc nhất lịch sử bóng đá Tây Ban Nha. Sau khi thắng 5-2 Getafe ở bán kết lượt đi Copa del Rey mùa 2006/07, Barca với binh hùng tướng mạnh trên sân khách và bị loại. cùng Real Madrid đối đầu với Barca của Messi ở trận lượt đi La Liga 2010/11 với sự tự tin khi đang dẫn đầu bảng. Real dồn lên tấn công Barca ngay tại Camp Nou và sau cùng . Đây cũng là trận thua đậm nhất trong sự nghiệp của Ronaldo.cùng Barca quật ngã Liverpool 3-0 ở trận lượt đi bán kết Champions League 2018/19. Trong trận lượt về, dù The Kop vắng Mohamed Salah và Roberto Firmino, Barca vẫn thi đấu bạc nhược và để , qua đó bị loại.  ", "topic": "Thể thao", "tag": ["Iker Casillas", "Giải nghệ", "Tài năng xuất chúng", "Huyền thoại", "Bẽ bàng", "Real Mallorca", "Real Zaragoza", "Sân cỏ", "Thất bại", "Galacticos 1.0", "Franco Baresi", "Roberto Carlos", "Danh thủ", "Johan Cruijff", "Paolo Maldini", "Luis Figo", "Christian Vieri", "Bóng đá", "Bừng tỉnh", "Cúp nhà vua tây ban nha"], "link": "https://zingnews.vn/10-that-bai-dang-quen-cua-nhung-huyen-thoai-bong-da-post1115326.html"}