{"id": "35918798", "header": "Serbia bất ngờ chọn mua HQ-22 của Trung Quốc", "datetime": "2020-08-04T13:34:00.000+07:00", "summary": "Các lực lượng vũ trang Serbia sẽ được bổ sung hệ thống tên lửa phòng không FK-3 của Trung Quốc", "content": "Lựa chọn của Serbia đầy bất ngờ, đó là họ đã mua các tổ hợp phòng không HQ-22 do Trung Quốc sản xuất, vốn được gọi là đối thủ cạnh tranh trực tiếp với Favorites của Nga trên thị trường vũ khí quốc tế.\"Các lực lượng vũ trang Serbia sẽ được bổ sung hệ thống tên lửa phòng không FK-3 của Trung Quốc. Theo báo cáo từ phương tiện truyền thông địa phương, Bộ Quốc phòng nước này đã mua phiên bản xuất khẩu của hệ thống phòng không HQ-22 do Trung Quốc chế tạo\".\"Căn cứ theo thông tin có sẵn, Serbia đã mua ít nhất 3 khẩu đội hệ thống phòng không FK-3. Tổ hợp này lần đầu tiên được trưng bày tại Triển lãm hàng không quốc tế diễn ra ở Chu Hải năm 2016\".\"Hệ thống phòng không HQ-22 hiện đang thay thế các tổ hơp HQ-2 (sao chép SA-2) đã lỗi thời trong biên chế Quân đội Trung Quốc\".\"Không giống như HQ-22 cơ bản có bán kính sát thương lên tới 150 - 170 km và chiều cao hoạt động từ 50 m đến 27 km, phiên bản xuất khẩu của FK-3 có tầm bắn chỉ trong khoảng 100 km, các thông số cơ bản còn lại là như nhau\".\"Được biết Serbia chính là khách hàng quốc tế đầu tiên được biết đến của hệ thống phòng không Trung Quốc FK-3\", báo cáo xuất bản của Tạp chí \"Đánh giá quân sự\".Cần làm rõ rằng thông tin trước đó về ý định mua tên lửa phòng không Trung Quốc của Serbia không xuất hiện ở bất cứ đâu, điều này rõ ràng cho thấy các cuộc đàm phán giữa hai nước đã được tiến hành trong một thời gian dài, nhưng tính bảo mật của thông tin là rất cao. ", "topic": "Thế giới", "tag": ["HQ-22", "Serbia", "Phòng không", "Quân đội Serbia", "Tên lửa", "Lực lượng vũ trang", "HQ-2", "SA-2", "Trung Quốc", "Khẩu đội", "Tổ hợp", "Châu Hải", "Đối thủ cạnh tranh", "Triển lãm hàng không"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/serbia-bat-ngo-chon-mua-hq-22-cua-trung-quoc-3415645/"}