{"id": "35918666", "header": "MU sẽ nổ bom tấn Sancho nhờ chiêu trả góp", "datetime": "2020-08-04T13:24:00.000+07:00", "summary": "Một trong những mấu chốt của thương vụ Jadon Sancho nằm ở việc Dortmund có đồng ý với các phương án trả tiền mà Manchester United đưa ra hay không.", "content": "Nhiều nguồn tin uy tín của báo chí Anh và Đức đều xác nhận Dortmund và MU tin rằng thương vụ Sancho có thể được chốt ở mức phí lên tới 120 triệu euro (tương đương 108 triệu bảng hiện tại). số ra ngày 4/8 tiết lộ ban lãnh đạo Dortmund tự tin về việc đối tác từ nước Anh sẽ đáp ứng đúng số tiền mà họ mong muốn ngay từ đầu các cuộc thương thảo. Đội bóng vùng Ruhr định giá Sancho 120 triệu euro vì tiềm năng lớn của cầu thủ người Anh mới 20 tuổi này.Ban lãnh đạo MU trong nỗ lực thuyết phục Dortmund đã cam kết sẵn sàng trả 120 triệu euro để có Sancho, nhưng phải theo cách mà CLB nước Anh cảm thấy phù hợp nhất.Các nguồn tin của  tiết lộ MU muốn trả một khoản phí ban đầu 70 triệu euro cho Dortmund, sau đó là khoản trả góp 30 triệu euro cho các lần trả tiếp theo, cuối cùng là khoản trả 20 triệu euro dựa trên các điều khoản phụ.Theo nhiều nguồn tin từ báo chí Đức, Dortmund muốn MU trả một khoản phí ban đầu lên tới 90-100 triệu euro, điều MU tin rằng không khả thi trong thời buổi khủng hoảng tài chính vì dịch bệnh như hiện tại.Cách thức thanh toán của MU và Dortmund gần như là rào cản duy nhất trong thương vụ Sancho vào thời điểm hiện tại, khi cầu thủ người Anh được cho đã đồng ý ký vào một bản hợp đồng có thời hạn 5 năm với “Quỷ đỏ”.Việc các CLB trả góp trong những thương vụ mua bán trên thị trường chuyển nhượng không phải là điều gì kỳ lạ.Ít đội bóng sẵn sàng trả khoản tiền rất lớn cho đối tác để mua một cầu thủ. Sức ép và quy luật luân chuyển dòng tiền trong cách vận hành tài chính của CLB khiến họ thường trả tiền chuyển nhượng làm nhiều lần (thường là định kỳ hàng năm) cho các CLB.Các CLB bóng đá chuyên nghiệp tại châu Âu thường vận hành như một doanh nghiệp, vì vậy lượng tiền mặt dự trữ được coi là yếu tố sống còn với họ.Chi quá nhiều tiền cho chuyển nhượng sẽ tổn hại đến vấn đề thanh khoản của đội bóng trong ngắn hạn.Một ví dụ chúng ta dễ thấy nhất là thương vụ Ousmane Dembele đến Barca từ Dortmund vào mùa hè 2017 với giá có thể lên tới 145 triệu euro.Barca dù vừa nhận 222 triệu euro tiền giải phóng hợp đồng của Neymar, vẫn thuyết phục được Dortmund đồng ý cho trả góp trong thương vụ Dembele.Theo tài liệu được rò rỉ từ , số tiền 105 triệu euro phí chuyển nhượng ban đầu của Dembele được Barca chia làm 2 lần trả (trong hai năm). Barca trả ngay 70 triệu euro cho Dortmund, 35 triệu euro còn lại được trả vào ngày 1/7/2018.Khi Dembele đạt các mốc 25, 50, 75 hay 100 lần ra sân cho Barca, CLB xứ Catalonia sẽ trả thêm 5 triệu euro cho mỗi cột mốc.Nếu Dembele giúp Barca vô địch Champions League, Dortmund sẽ nhận 5 triệu euro cho mỗi chức vô địch trong mỗi năm của hợp đồng ban đầu cầu thủ ký. Mỗi một mùa giải Barca dự Champions League, Dortmund cũng được nhận 5 triệu euro. Barca chỉ trả tối đa 20 triệu euro cho hai điều khoản nói trên.Khi Arsenal mua Nicolas Pepe vào kỳ chuyển nhượng mùa hè 2019, đội bóng thành London thậm chí còn khiến nhiều chuyên gia kinh tế bất ngờ với tài thương thuyết tài tình của mình trong việc “trả góp”.Với ngân sách chuyển nhượng khiêm tốn ở mùa giải đó (từng được đồn thổi chỉ vào khoảng 45 triệu bảng), việc Arsenal mua được Pepe với giá kỷ lục trong lịch sử CLB được coi là một kỳ tích trên bàn đàm phán.Arsenal chấp nhận chi số tiền có thể lên tới 79 triệu euro (72 triệu bảng) cho Pepe, nhưng thuyết phục được Lille cho trả góp nhiều lần. Arsenal chỉ trả ban đầu cho Lille số tiền 20 triệu bảng (22 triệu euro), 50 triệu bảng còn lại “Pháo thủ” thuyết phục được CLB nước Pháp cho trả góp trong vòng 5 năm (bao gồm cả điều khoản phụ).Việc Lille chấp nhận để Arsenal trả góp như thế được xem là trường hợp hiếm gặp của bóng đá thế giới.Thông thường nhiều CLB muốn một khoản phí ban đầu ít nhất phải từ 50-70% tổng giá trị bản hợp đồng, để có thể tái đầu tư trên thị trường.Giám đốc Đối ngoại Arsenal, Raul Sanllehi được cho đã dựa vào mối quan hệ tốt với ban lãnh đạo Lille để hoàn tất thương vụ.Bên cạnh đó, mức phí 72 triệu bảng mà Arsenal phải trả cho Pepe dường như là đắt hơn so với thông thường, nếu CLB này giảm thời gian trả góp.Vụ Pepe của Arsenal cũng giống như bạn đi mua một chiếc điện thoại hay tivi theo dạng trả góp. Khoản phí cuối cùng mà chúng ta phải trả cho một điện thoại trả góp chắc chắn sẽ cao hơn nếu chúng ta móc tiền ra trả ngay một lần (dựa vào các phương án tính lãi suất theo lý thuyết kinh tế).Tuy nhiên, trong điều kiện tài chính khó khăn, phương án trả góp nói trên được coi là hợp lý.Ngay từ tháng 3/2019, HLV Ole Solskjaer và ban lãnh đạo MU đã xác định Sancho là mục tiêu hàng đầu của CLB để nâng cấp hàng công. Tiền vệ người Anh khi đó đã được Dortmund hét giá 110 triệu euro (100 triệu bảng).Sau một mùa giải mà Sancho tiếp tục gây ấn tượng, Dortmund khẳng định họ không có dấu hiệu giảm giá cầu thủ dù tình hình dịch bệnh khiến nhiều CLB gặp khủng hoảng.Phó chủ tịch Ed Woodward là người được chờ đợi để hoàn tất thương vụ Sancho. Người từng có thời gian tu nghiệp tại Đại học Oxford bắt đầu tham gia vào công tác chuyển nhượng của MU từ năm 2013, với thương vụ chiêu mộ Marouane Fellaini từ Everton.Kể từ đó đến nay, Woodward được nhận định là kém trong công tác nhìn nhận và đánh giá cầu thủ hay HLV, nhưng lại khá giỏi trên khía cạnh đàm phán mua người với các đối tác.Khi MU chiêu mộ Harry Maguire vào mùa hè năm ngoái, Woodward được đánh giá khá cao khi trực tiếp thuyết phục Giám đốc Điều hành Susan Whelan của Leicester City để chốt hạ thương vụ.Woodward sử dụng tất cả mọi mối quan hệ của mình để có thể làm việc thẳng với cấp lãnh đạo cao nhất của “Bầy cáo”. Theo trình tự thông thường, M.U phải làm việc thông qua trung gian hoặc giám đốc thể thao của Leicester City.Đầu năm nay, Woodward cũng thành công trong việc mua Bruno Fernandes từ Sporting Lisbon.Trong mùa hè 2019, MU từ chối mua tiền vệ người Bồ Đào Nha khi bị hét giá lên tới 80 triệu euro. Sau thời gian đàm phán, MU trả giá xuống còn 55 triệu euro trả ngay (47 triệu bảng), và sẵn sàng trả thêm 25 triệu euro nếu các điều khoản phụ như đã nêu được hoàn tất.\"'Quỷ đỏ\" phải trả thêm 5 triệu euro dựa trên số lần ra sân, thêm 5 triệu euro dựa trên số bàn thắng của Bruno Fernandes tại CLB mới. Cuối cùng, Sporting Lisbon có thể nhận thêm 15 triệu euro nữa nếu Bruno Fernandes giúp Manchester United vô địch Champions League, hoặc giành danh hiệu Quả bóng Vàng (Ballon d’Or) trong tương lai.Tổng cộng, MU có thể phải trả 80 triệu euro (68 triệu bảng) nếu các điều khoản phụ không dễ gì xảy ra kể trên được hoàn tất. Đây được coi là một chiến thắng của Woodward.Ban lãnh đạo MU đang dùng chiêu “bổn cũ soạn lại” với Dortmund trong vụ Sancho. MU tin rằng họ chỉ mất tối đa 120 triệu euro phí chuyển nhượng cho Dortmund trong trường hợp Sancho giúp CLB giành Champions League và cầu thủ này giành Quả bóng Vàng.MU hoàn toàn có thể chỉ thực chi trên dưới 100 triệu euro cho Sancho. 100 triệu euro vẫn là khoản tiền chuyển nhượng lớn trong bối cảnh hiện tại.Và ngay cả khi thuyết phục được Dortmund cho trả góp, MU vẫn cho thấy đã sẵn sàng trở lại đỉnh cao. Trong bối cảnh nền kinh tế bóng đá đang chịu cú đánh nặng nề vì dịch bệnh, ngay cả Bayern, Real hay Barca muốn \"trả góp\" kiểu MU cũng còn khó.  ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Trả góp", "Dortmund", "Manchester United", "Thương vụ", "Chiêu", "Khoản phí", "Trả tiền", "Trả ngay", "BILD", "Bom tấn", "Nước Anh", "Nổ", "Điều khoản", "Mấu chốt", "Ban lãnh đạo", "Pepe", "Phương án", "Lille"], "link": "https://zingnews.vn/mu-se-no-bom-tan-sancho-nho-chieu-tra-gop-post1115308.html"}