{"id": "35918652", "header": "Được Ấn Độ ăn mừng như thể đánh thắng TQ: Phút đổi đời của tiêm kích bị nhiều nước 'hắt hủi'?", "datetime": "2020-08-04T13:24:03.000+07:00", "summary": "Liệu thành công tại Ấn Độ có khiến mẫu chiến đấu cơ của Pháp đổi vận trên thị trường quốc tế?", "content": "Mặc dù Ấn Độ đang chào đón sự xuất hiện của các máy bay chiến đấu Rafale nhưng giới chuyên gia quân sự lại đặt ra nhiều câu hỏi, không chỉ về năng lực của Rafale so với tiêm kích Mỹ, mà còn về lý do tại sao Rafale lại thất bại khi cạnh tranh trên thị trường quốc tế, và bị nhiều quốc gia \"hắt hủi\"?Mẫu Rafale của tập đoàn Dassault không phải là lựa chọn duy nhất của Ấn Độ, khi rất nhiều công ty toàn cầu khác bày tỏ sự quan tâm đối với gói thầu Máy bay chiến đấu đa nhiệm hạng trung (MMRCA).6 nhà sản xuất máy bay danh tiếng đã cạnh tranh giành hợp đồng cung cấp 126 chiến đấu cơ cho New Delhi – đây được xem là thỏa thuận mua sắm quốc phòng lớn nhất từ trước tới nay của Ấn Độ.Các ứng viên ban đầu bao gồm mẫu F-16 của Lockheed Martin, F/A-18 của Boeing, Eurofighter Typhoon của liên doanh nhiều nước châu Âu, MiG-35 của Nga, Gripen của hãng Saab (Thụy Điển) và Rafale của tập đoàn Dassault (Pháp).Tất cả các mẫu máy bay này đều được Không quân Ấn Độ (IAF) kiểm tra và sau khi đánh giá kỹ lưỡng hồ sơ dự thầu, họ đã lựa chọn sơ bộ ra 2 mẫu là Eurofighter Typhoon và Dassault Rafale. Tới vòng cuối cùng, phía giành được hợp đồng cung cấp 126 máy bay chiến đấu cho Ấn Độ là Dassault.Ấn Độ và Dassault bắt đầu quá trình đàm phán vào năm 2012. Mặc dù kế hoạch ban đầu là mua 126 chiếc nhưng Ấn Độ đã cắt giảm quy mô xuống còn 36 máy bay.Mặc dù được quảng bá về những năng lực \"đáng kinh ngạc\" và được Ấn Độ lựa chọn sau quá trình đấu thầu và kiểm tra quy mô nhưng theo tờ EurAsian Times, các máy bay Pháp không được nhiều khách hàng ưa chuộng. Ngoài Pháp và Ấn Độ, chỉ có Qatar và Ai Cập đang vận hành Rafale nhưng với số lượng rất hạn chế.Các chuyên gia hàng không Nga trước đó từng nhận định, Rafale sẽ vô dụng trước Không quân Trung Quốc (PLAAF). Tốc độ tối đa của Rafale là Mach 1.8, chậm hơn J-16 Trung Quốc (Mach 2.2).Trần bay thực tế của Rafale cũng thấp hơn J-16. Thậm chí về lực đẩy động cơ, J-16 Trung Quốc và Su-35 của Nga đều vượt trội hơn rất nhiều so với máy bay Pháp. Theo các chuyên gia Nga, ngay cả khi IAF triển khai toàn bộ 36 chiến đấu cơ mới mua thì ưu thế kỹ thuật vẫn nghiêng về phía Trung Quốc.Rafale là một trong những mẫu máy bay chiến đấu đắt đỏ nhất trên thị trường quốc tế. Thỏa thuận mua 36 tiêm kích Rafale của Ấn Độ trị giá 60.000 Rs crore.Các chuyên gia cho rằng mức giá cao này là hệ quả của nhiều lý do, trong đó có sự kém hiệu quả nói chung của ngành quốc phòng Ấn Độ, cùng với quy mô sản xuất tương đối nhỏ của Rafale hiện nay khi so với các đối thủ khác như F-18, MiG-29 hoặc F-35.Các nhà phân tích tin rằng yếu tố cản trở sự thành công của Rafale trên thị trường quốc tế là do nó có mức giá cao, cùng với khung máy bay quá nhẹ và không được chuyên biệt hóa.Điều đó đồng nghĩa, đối với những quốc gia đang tìm kiếm các loại máy bay cao cấp, họ sẽ chuyển hướng sang các mẫu chiến đấu cơ hạng nặng hơn và có khả năng cao hơn như F-15 hoặc Su-35.Trong khi đó, đối với những quốc gia đang tìm kiếm các loại tiêm kích hạng nhẹ hoặc trung, F-16V, F-18E hay MiG-35 sẽ có hiệu quả chi phí cao hơn. Ví dụ, Hàn Quốc và Singapore đã lựa chọn F-15, thay vì Rafale trong những năm 2000.\"\" – Ashok Swain, Giáo sư Nghiên cứu Hòa bình và Xung đột, Chủ tịch tập đoàn nước quốc tế UNESCO nêu quan điểm.Theo giới chuyên gia, mặc dù nhà sản xuất Rafale tích cực tiếp thị nhưng ngành sản xuất quốc phòng kém hiệu quả và quy mô nhỏ của Pháp vẫn có những hạn chế đối với chương trình máy bay chiến đấu.Dây chuyền nhỏ không đủ khả năng sản xuất máy bay với tốc độ nhanh hoặc hiệu quả, và ngân sách quốc phòng của Pháp dành cho công tác nghiên cứu-phát triển của Pháp cũng nhỏ hơn đáng kể so với Mỹ và Nga.Giá của Rafale rất cao và hầu hết các quốc gia đều muốn mua các máy bay chiến đấu của Mỹ hơn, không chỉ bởi vì ưu thế kỹ thuật mà còn vì để làm vừa lòng Mỹ. Rafale dường như đã thất bại trong cuộc chiến trên thị trường quốc tế, bất chấp việc nó được quảng bá với những năng lực tuyệt vời. ", "topic": "Thế giới", "tag": ["Ấn Độ", "Tiêm kích", "Hắt hủi", "IAF", "Máy bay chiến đấu", "Tập đoàn Dassault", "Đánh thắng", "F-16 Fighting Falcon", "Thị trường quốc tế", "EurAsian Times", "MMRCA", "Đổi đời", "Dassault", "J-16", "Ăn mừng", "Không quân Ấn Độ", "Mikoyan MiG-35", "Eurofighter Typhoon", "SAAB", "F/A"], "link": "http://toquoc.vn/duoc-an-do-an-mung-nhu-the-danh-thang-tq-phut-doi-doi-cua-tiem-kich-bi-nhieu-nuoc-hat-hui-8202048114018646.htm"}