{"id": "35916221", "header": "SpaceX về Trái đất thành công, hoàn thành sứ mệnh lịch sử của người Mỹ", "datetime": "2020-08-04T09:56:00.000+07:00", "summary": "Thành công của sứ mệnh đầu tiên trên tàu vũ trụ SpaceX Crew Dragon giúp NASA lạc quan về tương lai của các chuyến đi tiếp theo lên không gian.", "content": "Tàu Crew Dragon hạ cánh trên biển hôm 3/8Tàu SpaceX Crew Dragon chở hai phi hành gia NASA Bob Behnken và Doug Hurley đã hạ cánh thành công trên biển vào 1h48p ngày 3/8 theo giờ Việt Nam, khép lại chuyến bay thử Demo-2 lịch sử lên Trạm Không gian quốc tế (ISS).Chuyến đi của Demo-2 diễn ra ngày 30/5 đánh dấu lần đầu tiên một tầu vũ trụ chở người xuất phát trên đất Mỹ kể từ chuyến bay cuối cùng năm 2011. Trong cuộc họp báo vừa diễn ra, Jim Bridenstine – người phụ trách NASA khẳng định: “Hôm nay là chiến thắng vĩ đại nhưng mới chỉ là bắt đầu”.Sau Demo-2, NASA tiếp tục chuẩn bị cho sứ mệnh thực sự đầu tiên, Crew-1, bao gồm 4 phi hành gia và dự kiến bắt đầu vào cuối tháng 9. Theo Chủ tịch và Giám đốc điều hành SpaceX Gwynne Shotwell, có hai lỗi nhỏ phát sinh trong hành trình trở về của Demo-2 nhưng đã được xử lý. Một sự cố khác liên quan tới các thuyền dân, đó là họ kéo tới và đậu sát tàu Crew Dragon để quan sát.Bên cạnh NASA, SpaceX còn có khách hàng khác, đó là Axiom Space. Axiom Space đã đặt một chuyến đi lên ISS bằng Crew Dragon vào khoảng năm sau. Công ty du lịch vũ trụ Space Adventures cũng có kế hoạch đưa 4 hành khách lên không gian bằng tàu Crew Dragon vào năm 2021 hoặc 2022 nhưng điểm đến có thể không phải ISS mà bay cao hơn.SpaceX cũng đang phát triển thế hệ kế nhiệm Crew Dragon. Công ty đã xây dựng và thử nghiệm các nguyên mẫu của Starship, được thiết kế để đưa con người lên Mặt trăng, sao Hỏa và bất kỳ đâu mà con người muốn tới. Starship đang chạy đua để trở thành hệ thống hạ cánh con người chính cho chương trình Artemis của NASA. Artemis đặt mục tiêu đưa 2 phi hành gia lên Mặt trăng vào năm 2024 và thiết lập sự hiện diện lâu dài trên và quanh hành tinh này.NASA xem Mặt trăng là bước đệm cho sao Hỏa, nơi họ muốn đưa con người lên vào khoảng những năm 2030. NASA tự phát triển tầu vũ trụ riêng mang tên Oricon và tên lửa khổng lồ Space Launch System. Cả hai sẽ cùng nhau cất cánh lần đầu tiên vào cuối năm 2021.Demo-2 cũng là chuyến bay chở người lên vũ trụ đầu tiên được thực hiện bằng một tàu thương mại do tư nhân sản xuất, là phép thử quan trọng trước khi NASA chứng nhận Crew Dragon đủ tiêu chuẩn đưa nhiều người hơn lên không gian. Do NASA kết thúc chương trình tàu con thoi vào năm 2011 để dành vốn cho các sứ mệnh dài hơi hơn như Mặt trăng, Sao Hỏa, cơ quan nghiên cứu vũ trụ của Mỹ phải phụ thuộc hoàn toàn vào Nga để chuyên chở phi hành gia đến và rời ISS trên tàu Soyuz.Soyuz là con tàu duy nhất được chứng nhận để đưa người lên ISS. Dù vậy, chi phí cho mỗi chuyến đi ngày càng đắt đỏ: giá vé khứ hồi cho mỗi ghế vào khoảng 85 triệu USD vào cuối năm 2019 trong khi năm 2008, giá vé chỉ là 22 triệu USD. Ngoài ra, sau 2 tai nạn gần đây, lo ngại về độ bền và an toàn của Soyuz được đặt ra.Do đó, NASA phải mở chương trình Commercial Crew vào năm 2010 để thúc đẩy phát triển tàu bay do Mỹ chế tạo và giảm chi phí. 5 doanh nghiệp tư nhân cạnh tranh nhau để giành hợp đồng trị giá hàng tỷ USD của chính phủ. SpaceX và Boeing thắng cuộc và bắt tay thiết kế tàu SpaceX và CST-100 Starliner. Cả hai đều có thể tái sử dụng được. Tuy nhiên, SpaceX nhanh hơn, vượt được qua các bài thử nghiệm và là hãng đầu tiên đưa phi hành gia vào không gian.Thành công của Demo-2 mở ra kỷ nguyên mới về du hành vụ trũ cho NASA và nước Mỹ. Theo báo cáo của NASA năm 2019, vé khứ hồi trên Crew Dragon có giá 55 triệu USD, thấp hơn mức giá mà phía Nga đưa ra. NASA cũng dự định mở trạm không gian cho du khách với chi phí 35.000 USD/đêm. Cơ quan này từng chia sẻ kế hoạch cho phép 2 phi hành gia tư nhân ở lại trạm không gian tối đa 30 ngày mỗi năm.Crew Dragon của SpaceX có thể sẵn sàng chở người thường xuyên hơn lên ISS, giúp NASA kiểm soát tốt hơn hoạt động của Mỹ trên ISS. Nó cũng chứng minh quyết định dựa vào tư nhân của NASA là có hiệu quả, thay vì tự mình phát triển. Chương trình Commercial Crew từng gây tranh cãi lớn khi ra đời.Du Lam (Theo Space) ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "Trái đất", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Hạ cánh", "Trên tàu", "Vũ trụ", "Thành công", "SpaceX Crew Dragon", "Sứ mệnh", "NASA Bob Behnken", "Axiom Space", "Tàu", "Space Adventures", "SpaceX Gwynne Shotwell", "Jim Bridenstine"], "link": "https://ictnews.vietnamnet.vn/kham-pha/spacex-ve-trai-dat-thanh-cong-hoan-thanh-su-menh-lich-su-cua-nguoi-my-260360.html"}