{"id": "35910220", "header": "Phát huy hiệu quả sức mạnh toàn dân trong xây dựng nông thôn mới", "datetime": "2020-08-03T18:49:03.000+07:00", "summary": "Thấm nhuần lời dạy của Chủ tịch Hồ Chí Minh trong công cuộc xây dựng và bảo vệ Tổ quốc, huyện Yên Phong, tỉnh Bắc Ninh đã thực hiện tốt phương châm lấy dân làm gốc, phát huy vai trò làm chủ, sức sáng tạo và mọi nguồn lực của nhân dân trong xây dựng nông thôn mới.", "content": "Nhờ vậy, phong trào này đã đạt được nhiều kết quả đáng ghi nhận góp phần nâng cao đời sống vật chất, tinh thần cho nhân dân. Đến nay, huyện đang hoàn thiện hồ sơ trình Ban Chỉ đạo Quốc gia xây dựng nông thôn mới công nhận huyện đạt chuẩn nông thôn mới.Xã Long Châu, huyện Yên Phong, tỉnh Bắc Ninh là một trong số những đơn vị điển hình về việc phát huy sức mạnh nhân dân trong xây dựng nông thôn mới. Về xã Long Châu thời gian này, mọi người đều cảm nhận được bộ mặt nông thôn như thay da đổi thịt, đời sống người dân ngày càng được cải thiện. Chia sẻ về việc phát huy sức mạnh toàn dân trong xây dựng nông thôn mới, ông Nguyễn Văn Thái, Chủ tịch UBND xã Long Châu cho biết: Trong quá trình xây dựng nông thôn mới, xã huy động nguồn kinh phí trên 96 tỷ đồng; trong đó nguồn lực từ nhân dân đóng góp trên 51 tỷ đồng, chiếm trên 53% tổng số kinh phí thực hiện. Trong số những phong trào nhân dân xây dựng nông thôn mới, tiêu biểu là phong trào hiến đất.Ông Nguyễn Đức Phượng, Bí thư chi bộ thôn Đại Chu, xã Long Châu cho biết: Từ xa xưa, nhân dân trong thôn đã có truyền thống hiến đất cho các phong trào với chủ trương lớn của Nhà nước. Trong thời kỳ kháng chiến chống giặc ngoại xâm, người dân Đại Chu cũng hiến hàng chục nghìn mét vuông đất để xây dựng các khu căn cứ quân sự. Ngày nay, xuất phát từ tình hình trên địa bàn thôn không có trường mầm non, các cháu nhỏ, con em công nhân đang làm việc trong các khu công nghiệp tại địa phương phải đi học nhờ ở những trường xa. Trước tình hình đó, năm 2011, tập thể lãnh đạo thôn đã tổ chức cuộc họp bàn và đạt được sự thống nhất cao của nhân dân về chủ trương hiến 13.000 m2 đất để làm trường mầm non và các công trình công cộng.Là một trong số hộ tự nguyện đi đầu phong trào hiến đất xây dựng trường học, ông Nguyễn Bá Đầm, thôn Đại Chu, xã Long Châu cho biết: Vào thời điểm đó, gia đình ông đang canh tác các loại hoa màu trên ruộng, tuy nhiên sau khi chính quyền địa phương thông báo chủ trương vận động người dân hiến đất, ông cùng các con cháu trong gia đình hiến trên 700 m2 đất và không nhận tiền đền bù hoa màu của chính quyền.Bên cạnh chủ trương hiến đất xây dựng nông thôn mới, người dân thôn Đại Chu đã đóng góp hơn 1.200 ngày công và gần 1 tỷ đồng xây dựng trên 2km đường bê tông đường làng, ngõ xóm trong thôn. Nhờ vậy, bộ mặt nông thôn thay đổi, đời sống nhân dân được nâng cao.Cùng với chủ trương hiến đất xây dựng các công trình, hiến đất làm đường giao thông cũng được xã Long Châu tích cực triển khai. Phát huy vai trò của đảng viên trong công cuộc xây dựng nông thôn mới, ông Nguyễn Văn Bích, đảng viên thôn Chi Long, xã Long Châu đã tự nguyện đóng góp và vận động người dân trong xóm hiến hàng trăm mét vuông đất. Theo ông Bích, trước đây, tuyến đường chạy qua xóm ông rất nhỏ, đặc biệt có đoạn đường rộng 2 mét nên mọi hoạt động giao thông đều gặp nhiều khó khăn.Sớm nhận thấy khó khăn đó, năm 2018, địa phương đã lên kế hoạch vận động các gia đình trong thôn có đoạn đường nhỏ hiến đất mở đường. Sau khi nắm được chủ trương, mặc dù gia đình đang kinh doanh nhà trọ nhưng ông cũng tự nguyện tháo dỡ 1 phòng trọ và hiến đất với chiều dài 14 mét và chiều rộng 2,5 mét. Việc phá bỏ phòng trọ không chỉ khiến gia đình ông mất đất mà mỗi tháng mất đi gần 1 triệu tiền cho thuê nhà nhưng vì tương lai các thế hệ trẻ và nhân dân trong thôn ông gương mẫu đi đầu phong trào. Sau đó, ông Bích còn vận động những bà con trong xóm làm theo.Con đường mới mở đi vào vận hành đã mang lại bộ mặt mới, ông Nguyễn Văn Khuyến, Bí thư chi bộ thôn Chi Long chia sẻ: Trước đây, đoạn đường trước cửa gia đình ông Bích rất hẹp, có đoạn hai xe máy tránh nhau khó khăn. Tuy nhiên, từ sau khi các hộ gia đình hiến đất, đường làng rộng mở, giao thông thông thoáng, thuận lợi cho giao thương phát triển, góp phần thúc đẩy kinh tế, xã hội ở địa phương.Ông Lưu Văn Mùi, Phó Chủ tịch UBND huyện Yên Phong cho biết, với cuộc vận động “Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh” toàn huyện đã huy động mọi tầng lớp nhân dân tham gia hiến hàng trăm nghìn mét vuông đất, đóng góp trên 30.000 ngày công lao động tham gia làm đường bê tông, sửa chữa, nâng cấp kênh mương nội đồng, xây dựng và sửa chữa trường học, trạm y tế, nhà văn hóa xã, thôn… nâng cao đời sống văn hóa, tinh thần cho nhân dân. Điều này cho thấy vai trò to lớn trong phát huy sức mạnh toàn dân; đồng thời khẳng định chủ trương đúng đắn của huyện trong tập hợp nhân dân trong công cuộc xây dựng nông thôn mới.Xã Văn Môn là địa phương cuối cùng của huyện Yên Phong được tỉnh Bắc Ninh công nhận về đích nông thôn mới vào đầu năm 2020. Để đạt được kết quả trên là sự phấn đấu nỗ lực của cả chính quyền và người dân nơi đây. Ông Nguyễn Hoàng Gia, Chủ tịch xã Văn Môn cho biết: Văn Môn là địa phương vừa được UBND tỉnh Bắc Ninh công nhận xã đạt chuẩn nông thôn mới. Bước đầu thực hiện xây dựng nông thôn mới, Văn Môn đạt 8/19 tiêu chí, còn 11 tiêu chí chưa đạt. Cùng với sự chỉ đạo của các cấp chính quyền, đẩy mạnh tuyên truyền, vận động nhân dân hiểu mục đích, ý nghĩa, quyền và trách nhiệm trong xây dựng nông thôn mới. Đến nay, sau hơn 10 năm thực hiện chương trình xây dựng nông thôn mới, 100% trục đường giao thông trong thôn, liên xã đều được cứng hóa; 100% trường học có cơ sở vật chất và thiết bị dạy học đạt chuẩn quốc gia...Tuy nhiên, trong quá trình thực hiện chương trình xây dựng nông thôn mới, địa phương gặp nhiều khó khăn khi thực hiện tiêu chí môi trường. Chủ tịch UBND xã Văn Môn cho biết: Do đặc thù trong xã có làng nghề cô đúc kim loại, buôn bán phế liệu nằm xen kẽ trong khu dân cư gây ô nhiễm môi trường. Thực hiện chương trình xây dựng nông thôn mới, chính quyền xã đã đề nghị huyện Yên Phong, tỉnh Bắc Ninh xây dựng cụm công nghiệp làng nghề Mẫn Xá với diện tích trên 29 ha. Đồng thời tuyên truyền các hộ dân làm nghề tái chế, kinh doanh phế liệu chuyển ra cụm công nghiệp. Như vậy, khi cụm công nghiệp đi vào vận hành góp phần giải quyết vấn đề ô nhiễm môi trường.Ông Mẫn Văn Tám, người dân xã Văn Môn chia sẻ: Được công nhận xã đạt chuẩn nông thôn mới nhân dân địa phương rất phấn khởi. Đặc biệt, theo lộ trình, sang năm 2021 các hộ sản xuất kinh doanh trong làng nghề sẽ chuyển ra cụm công nghiệp, nhờ vậy vấn đề ô nhiễm môi trường sẽ được giải quyết triệt để. Đây là tín hiệu đáng mừng, là niềm mong ước đã lâu của người dân địa phương.Cùng với nhiều biến chuyển về vấn đề môi trường, thành công từ chương trình xây dựng nông thôn mới giúp người dân Yên Phong phát triển kinh tế, nâng cao thu nhập, ông Lưu Văn Mùi, Phó Chủ tịch UBND huyện Yên Phong cho biết: Nhờ chương trình xây dựng nông thôn mới, hạ tầng nông thôn được đầu tư đồng bộ với nhiều công trình giao thông, trường học, thiết chế văn hóa... được đầu tư nâng cấp, tu bổ và sửa chữa. Toàn huyện tập trung hoàn thành xây dựng 100% trường mầm non, tiểu học, trung học cơ sở đạt chuẩn Quốc gia. Công tác chăm sóc sức khỏe nhân dân, giảm nghèo và an sinh xã hội được chú trọng; các hoạt động văn hóa, văn nghệ, thể dục thể thao được đẩy mạnh nhằm nâng cao sức khỏe và đời sống tinh thần của người dân trong huyện. Tính đến tháng 6/2020, thu nhập bình quân đầu người tại các xã trong huyện đạt hơn 76 triệu đồng/người (năm 2010 là 19,5 triệu đồng/người).Ông Lưu Văn Mùi, Phó Chủ tịch UBND huyện Yên Phong, tỉnh Bắc Ninh khẳng định: Thành công lớn nhất trong xây dựng nông thôn mới là nâng cao chất lượng đời sống người dân. Để có được kết quả trên, huyện đã thành lập Ban chỉ đạo xây dựng nông thôn mới huyện, tiến hành rà soát từng tiêu chí xây dựng nông thôn mới của từng xã, xây dựng kế hoạch, lộ trình thực hiện chương trình; hướng dẫn các xã thực hiện nội dung xây dựng nông thôn mới theo kế hoạch đề ra.Trong hơn 10 năm (2010-2020) xây dựng nông thôn mới, huyện huy động tổng số vốn thực hiện chương trình trên 2.000 tỷ đồng. Trong đó nguồn ngân sách tỉnh trên 851 tỷ đồng, chiếm 41,92%; ngân sách huyện gần 200 tỷ đồng, chiếm 9,70%; ngân sách cấp xã và nhân dân đóng góp trên 957 tỷ đồng, chiếm 47,10%; vốn doanh nghiệp hỗ trợ trên 25 tỷ đồng, chiếm 1,28%. Đến nay, toàn huyện có 13/13 xã đạt chuẩn nông thôn mới, huyện đánh giá đạt 9/9 tiêu chí về nông thôn mới. Đây là điều kiện quan trọng để huyện Yên Phong đề nghị đạt chuẩn nông thôn mới năm 2020 và hiện nay Yên Phong đang trình cấp có thẩm quyền công nhận.Trong thời gian tới, huyện sẽ tiếp tục củng cố, nâng cao chất lượng các tiêu chí cấp xã, huyện nông thôn mới với các phương châm phát triển kinh tế - xã hội, xây dựng nông thôn mới theo định hướng bền vững. Phấn đấu sau năm 2020, huyện có một số xã đạt chuẩn nông thôn mới kiểu mẫu theo định hướng của tỉnh. Đặc biệt, huyện tiếp tục đẩy mạnh chương trình phát triển sản xuất nông nghiệp ứng dụng công nghệ cao gắn với xây dựng nông thôn mới vào thực hiện ở các xã, thị trấn trên địa bàn.Ông Lưu Văn Mùi cũng nhấn mạnh riêng về vấn đề phát triển nông thôn mới bền vững, nhất là vấn đề môi trường được huyện Yên Phong đặc biệt chú trọng. Trước mắt, huyện duy trì hoạt động thường xuyên của các Tổ vệ sinh môi trường, duy trì các lò đốt rác hiện có và triển khai thêm các lò đốt rác thải sinh hoạt quy mô nhỏ tại các xã, thị trấn.Bên cạnh đó, huyện đẩy mạnh công tác tuyên truyền nâng cao nhận thức của người dân và công động doanh nghiệp, cơ sở sản xuất, chế biến, dịch vụ trên địa bàn trong việc chấp hành pháp luật về bảo vệ môi trường. Tuyên truyền, vận động người dân thực hiện trách nhiệm về bảo vệ môi trường theo Quy chế Bảo vệ môi trường làng nghề, khu dân cư, cụm công nghiệp và khu kinh doanh dịch vụ làng nghề của tỉnh… để Yên Phong phát triển mạnh và bền vững, trở thành đô thị trong tươi lai gần. ", "topic": "Nhà đất", "tag": ["Nông thôn", "Yên Phong", "Long châu", "Toàn dân", "Hiến", "Phát huy", "UBND xã Long Châu", "Xây dựng", "Nguồn lực", "Công cuộc", "Đại Chu", "Đời sống vật chất", "Sức mạnh", "Bắc Ninh", "Nhân dân", "Thôn Chi Long", "UBND huyện Yên Phong", "Nâng cao", "Phương châm", "Phong trào"], "link": "https://baotintuc.vn/van-de-quan-tam/phat-huy-hieu-qua-suc-manh-toan-dan-trong-xay-dung-nong-thon-moi-20200803173052784.htm"}