{"id": "35919478", "header": "Bé gái 12 tuổi chết vì đạn lạc của băng đảng xã hội đen ở Thụy Điển", "datetime": "2020-08-04T14:39:00.000+07:00", "summary": "Người dân Thụy Điển đang phẫn nộ trước vụ việc bé gái 12 tuổi bị giết do một viên đạn lạc từ cuộc xung đột băng đảng xã hội đen ở Botkyrka, phía nam Stockholm.", "content": "Các quan chức Thụy Điển cam kết sẽ điều động thêm nhiều cảnh sát và áp dụng các hình phạt cứng rắn đối với vụ việc này theo \"Tôi biết rằng không có lời nào là đủ cho những người mất con theo cách khủng khiếp như vậy, nhưng chúng tôi vẫn muốn chia sẻ nỗi đau buồn cùng gia đình trong thời điểm khó khăn này\", Bộ trưởng Bộ Nội vụ Thụy Điển Mikael Damberg nói với hãng thông tấn quốc gia Bộ trưởng Tư pháp Morgan Johansson cho biết ông cảm thấy \"kinh hoàng và bị sốc\" trước vụ việc. Bộ trưởng này cam kết chính phủ sẽ huy động cảnh sát và hình phạt nghiêm khắc hơn.Tờ  đưa tin bé gái giấu tên đã bị bắn trong bãi đậu xe của trạm xăng Shell vào đầu ngày 2/8. Viên đạn được bắn ra từ một chiếc ôtô và vốn nhắm tới hai người đàn ông có liên quan đến một băng đảng tội phạm.Bạn học của bé gái này và các thành viên gia đình đã đặt hoa và nến tại hiện trường hôm 3/8. \"Bạn ấy luôn tràn đầy năng lượng và mong muốn điều tốt nhất cho mọi người. Bạn ấy có ước mơ và cậu ấy xứng đáng với tất cả những gì tốt đẹp nhất\", Avan, 13 tuổi, bạn cùng lớp với nạn nhân, nói.Tờ  dẫn lời Ruba al-Bitar, 33 tuổi, mẹ của một học sinh khác cùng trường với nạn nhân, cho biết thanh thiếu niên địa phương thường đến khu vực bãi đậu xe này, gần đó có hai cửa hàng đồ ăn nhanh là McDonald và Pizza Hut.\"Có lẽ cô bé chỉ đứng đó thôi. Cô bé thích đi bộ vào buổi tối. Tôi không biết phải nhìn nhận vụ việc này như thế nào. Chuyện xảy ra với cô bé cũng có thể dễ dàng xảy đến với các con tôi. Chúng tôi vốn cảm thấy an toàn, nhưng bây giờ thì không\", phụ huynh này nói thêm.Cảnh sát đã mở cuộc điều tra sơ bộ và đang tìm kiếm chiếc xe hơi màu trắng được nhìn thấy tại thời điểm xảy ra vụ việc. Anders Thornberg, cảnh sát trưởng quốc gia, cho biết các nhà điều tra sẽ \"làm tất cả mọi thứ có thể để đưa những kẻ đứng sau hành động khủng khiếp này ra trước công lý\". ", "topic": "Thế giới", "tag": ["Băng đảng", "Đạn lạc", "Xã hội đen", "Bé gái", "Thụy điển", "Stockholm", "Viên đạn", "Bị giết", "Phẫn nộ", "GUARDIAN", "Phía nam", "Bãi đậu xe", "Xung đột", "Chết", "Hình phạt", "Vụ việc", "Khủng khiếp", "Cứng rắn", "Điều động", "Tư pháp"], "link": "https://zingnews.vn/be-gai-12-tuoi-chet-vi-dan-lac-cua-bang-dang-xa-hoi-den-o-thuy-dien-post1115333.html"}