{"id": "35918177", "header": "Bố Trạch (Quảng Bình): Dồn lực cho phát triển du lịch", "datetime": "2020-08-04T12:28:03.000+07:00", "summary": "Tạo 'cú hích' trong phát triển kinh tế - xã hội trước yêu cầu mới đang được cán bộ và nhân dân huyện Bố Trạch (tỉnh Quảng Bình) tập trung, tích cực triển khai bằng nhiều giải pháp đồng bộ.", "content": "Nói về những thành tựu nổi bật trong nhiệm kỳ qua làm tiền đề tạo bước đột phá cho nhiệm kỳ tới, ông Đinh Hữu Thành - Tỉnh ủy viên, Bí thư Huyện ủy Bố Trạch cho biết: Kinh tế của huyện nhà tiếp tục tăng trưởng, cơ cấu kinh tế chuyển dịch đúng hướng; đời sống vật chất, tinh thần của người dân không ngừng được cải thiện. Hiện, thu nhập bình quân đầu người đạt 38 triệu đ/người/năm. Tỷ lệ hộ nghèo toàn huyện giảm qua các năm, đến nay còn 4,86%. Kết cấu hạ tầng được đầu tư đồng bộ, đúng trọng tâm, trọng điểm, diện mạo nông thôn ngày càng khởi sắc.Trên cơ sở quy hoạch tổng thể, cùng với môi trường đầu tư được cải thiện đã thu hút được nhiều nhà đầu tư, huy động có hiệu quả các nguồn lực xã hội để xây dựng kết cấu hạ tầng, góp phần đẩy nhanh tốc độ đô thị hóa. Các chương trình, đề án trọng điểm phát triển kinh tế - xã hội được triển khai có hiệu quả. Diện mạo đô thị và nông thôn có sự đổi thay toàn diện, khang trang hơn.Nhiều công trình giao thông trọng điểm được xây dựng đảm bảo sự kết nối nhanh, thông suốt giữa các vùng miền; các dự án nhà ở thương mại đã góp phần đáp ứng nhu cầu nhà ở, đất ở và chỉnh trang đô thị, tạo cảnh quan kiến trúc khu vực. Các dự án đầu tư sửa chữa nâng cấp đê, kè, công trình hồ chứa, hệ thống kênh mương cơ bản đáp ứng yêu cầu đời sống và sản xuất của người dân. Mục tiêu đầu tư phát triển kết cấu hạ tầng là sự đột phá quan trọng của nhiệm kỳ, được thực hiện khá tốt.Theo ông Đinh Hữu Thành, thực hiện chương trình phát triển kết cấu hạ tầng kinh tế - xã hội huyện Bố Trạch giai đoạn 2016 - 2020 cho thấy hiệu quả thiết thực. Cụ thể, tổng vốn đầu tư toàn xã hội giai đoạn 2016 - 2020 là 18.060 tỷ đồng, đạt 240% kế hoạch, cao gấp 3,7 lần giai đoạn 2010 - 2015; giá trị sản xuất ngành xây dựng đạt 1.177 tỷ đồng, đạt 117% kế hoạch. Hạ tầng các đô thị được đầu tư, cải tạo theo hướng hiện đại.Cùng đó, đẩy mạnh chuyển dịch cơ cấu kinh tế theo hướng tăng tỷ trọng ngành dịch vụ; đưa du lịch thực sự trở thành ngành kinh tế mũi nhọn là khâu đột phá, tạo động lực thúc đẩy kinh tế phát triển nhanh và bền vững. Phát huy tốt các tiềm năng, thế mạnh của huyện, nhất là Di sản thiên nhiên thế giới Vườn Quốc gia Phong Nha - Kẻ Bàng. Chương trình hành động phát triển du lịch giai đoạn 2016 - 2020 góp phần phát triển mạnh dịch vụ du lịch trên địa bàn. Đầu tư hạ tầng dịch vụ, du lịch được quan tâm, thu hút nhiều dự án đầu tư khu nghỉ dưỡng, giải trí cao cấp tại Phong Nha - Kẻ Bàng, Đá Nhảy, Nhân Trạch, Trung Trạch; cùng với khai thác có hiệu quả hệ thống dịch vụ du lịch khu vực Phong Nha - Kẻ Bàng, đã khuyến khích các tổ chức, cá nhân phát triển, đa dạng hóa các hình thức du lịch cộng đồng tại một số xã có lợi thế như Cự Nẫm, Hưng Trạch, Phúc Trạch… đảm bảo môi trường du lịch an toàn, thân thiện đối với du khách.Trên cơ sở Quy hoạch tỉnh Quảng Bình giai đoạn 2021 - 2030 tầm nhìn 2050, khẩn trương triển khai xây dựng các quy hoạch theo thẩm quyền để phục vụ công tác lãnh đạo, chỉ đạo, điều hành đồng bộ và có tầm nhìn dài hạn. Tập trung lập, tổ chức thực hiện và quản lý tốt các quy hoạch, nhất là quy hoạch sử dụng đất, quy hoạch đô thị và quy hoạch nông thôn, đảm bảo tính đồng bộ và kết nối cao.Xác định mục tiêu của huyện Bố Trạch nhiệm kỳ 2020 - 2025 là đẩy mạnh phát triển kinh tế gắn với tập trung tạo chuyển biến, thực chất hơn trong thực hiện các mũi đột phá chủ yếu của huyện. Trong đó, chú trọng phát triển kinh tế, văn hóa, bảo đảm an sinh xã hội; xây dựng kết cấu hạ tầng đồng bộ theo hướng từng bước hiện đại; tăng cường quản lý tài nguyên, bảo vệ môi trường, phòng chống thiên tai, ứng phó biến đổi khí hậu. Huyện tiếp tục đầu tư nâng cao tiêu chí đô thị loại V và đạt thêm một số tiêu chí đô thị loại IV của thị trấn Hoàn Lão; xây dựng thành công đô thị du lịch chuyên biệt Phong Nha.Theo đó, huyện tập trung ưu tiên đầu tư có trọng tâm, trọng điểm các công trình, dự án kết cấu hạ tầng thiết yếu, bảo đảm tính đồng bộ, tính kết nối, tạo động lực cho phát triển kinh tế - xã hội.Tiếp tục xác định phát triển kết cấu hạ tầng đồng bộ là khâu đột phá quan trọng nhằm đáp ứng yêu cầu phát triển. Tập trung đầu tư các dự án trọng điểm, các dự án cấp thiết đáp ứng yêu cầu phát triển kinh tế - xã hội, có tính lan tỏa, bảo đảm phát triển hài hòa và cân đối giữa các vùng miền; coi trọng mối liên kết đô thị - nông thôn; chú trọng kết nối giữa huyện Bố Trạch với TP Đồng Hới, giữa vùng ven biển với phía Tây của huyện.Ưu tiên nguồn vốn để đầu tư xây dựng các công trình giao thông có tính kết nối cao. Tập trung đầu tư xây dựng, chỉnh trang hạ tầng đô thị: Hoàn Lão, Phong Nha, Nông trường Việt Trung, hạ tầng các khu dân cư tập trung theo hướng nâng cao chất lượng và đẩy nhanh tốc độ đô thị hóa.Đầu tư xây dựng hoàn thành Trung tâm hành chính huyện và một số công trình tạo điểm nhấn. Kêu gọi đầu tư các dự án cấp thiết có tổng mức đầu tư lớn. Nâng cấp bảo đảm an toàn hồ chứa; tiếp tục gia cố, sửa chữa nâng cấp hệ thống đê, kè chống xói lở bờ sông, bờ biển nhằm thực hiện mục tiêu thích ứng với biến đổi khí hậu. Đầu tư nạo vét, khơi thông tuyến sông Đào đoạn từ sông Son nối với sông Lý Hòa…Hơn hết, xác định các tổ chức Đảng, đảng viên có vai trò quan trọng trong việc thực hiện các mục tiêu, nhiệm vụ của huyện. Để phát huy vai trò, trách nhiệm của các tổ chức Đảng, đảng viên, các cấp ủy Đảng tăng cường tiếp xúc cơ sở, thường xuyên kiểm tra việc tổ chức thực hiện các nhiệm vụ đã đề ra; lắng nghe, tiếp thu và giải quyết kịp thời những đề xuất; đổi mới phong cách, lề lối làm việc theo hướng gần dân, sát dân, vì dân; tạo điều kiện cho đảng viên, nhân dân và các đoàn thể chính trị - xã hội tích cực tham gia giám sát hoạt động của tổ chức Đảng và Nhà nước; tập trung chỉ đạo, làm tốt công tác tổ chức cán bộ, kiểm tra giám sát, dân vận, phòng chống tham nhũng... ", "topic": "Nhà đất", "tag": ["Quảng Bình", "Bố Trạch", "Đinh Hữu Thành", "Huyện ủy Bố Trạch", "Du lịch", "Lực", "Kết cấu hạ tầng", "Phát triển kinh tế", "Phong Nha", "Kẻ bàng", "XXIII", "Cú hích", "Di sản thiên nhiên thế giới", "Đô thị hóa", "Chuyển dịch", "Công trình giao thông", "Nhiệm kỳ", "Trọng điểm", "Chi bộ", "Tính đồng bộ"], "link": "https://baoxaydung.com.vn/bo-trach-quang-binh-don-luc-cho-phat-trien-du-lich-285754.html"}