{"id": "35918829", "header": "Mỹ phát triển xe chiến đấu tương tự Terminator Nga", "datetime": "2020-08-04T13:37:00.000+07:00", "summary": "Bộ Tư lệnh Phát triển Khả năng Chiến đấu của Quân đội Mỹ vừa công bố bộ 3 xe chiến đấu mới để thay thế cho những cỗ xe hiện tại.", "content": "Theo hình ảnh được công bố, Mỹ đồng thời phát triển bộ 3 xe chiến đấu trrong đó có cả phiên bản không người lái.Điều đặc biệt, một trong 3 chiếc xe có thiết kế module vũ khí giống hệt Terminator của Nga với một khẩu pháo ở chính giữa và 4 tên lửa chống tăng được chia đều cho 2 bên.Ngoài ra trên tháp vũ khí còn có những ống phóng phòng thủ, Thượng tầng của module vũ khí là hệ thống radar, hệ thống điện tử dùng để trinh sát và ngắm bắn mục tiêu.Cùng với tự phát triển xe chiến đấu mới, hãng chế tạo Rheinmetall (Đức) đang phối hợp với hãng Raytheon (Mỹ) phát triển phương tiện chiến đấu không không người lái đa dụng mới (OMFV) trên nền tảng xe chiến đấu bộ binh Lynx KF41.Phiên bản tiêu chuẩn sẽ là phương tiện chiến đấu không người lái. Tuy nhiên, theo yêu cầu của Bộ Quốc phòng Mỹ, OMFV vẫn có biến thể có người lái truyền thống.So với xe chiến đấu Lynx KF41, biến thể OMFV sẽ được trang bị nhiều công nghệ hiện đại hơn như:Tên lửa chống tăng TOW, hệ thống phòng thủ chủ động, thiết bị quát sát quang-điện tử thế hệ thứ 3, đạn pháo thông minh Coyote, cũng như hệ thống trao đổi thông tin bảo mật.Đại diện chương trình phát triển OMFV giới thiệu, xe chiến đấu mới được thiết kế với mục tiêu tạo ra phương tiện yểm trợ hỏa lực tầm gần hiệu quả.Chúng có thể thay thế vai trò của các dòng xe chiến đấu Stryker và Bradley của Quân đội Mỹ trong tương lai và đủ mạnh để đối đầu isk những cỗ xe mới nhất của Nga hiện nay.Đáp ứng yêu cầu tác chiến bất đối xứng, OMFV phải có khả năng điều khiển từ xa để giảm nguy cơ thương vong cho binh sĩ và tổ lái.Trong thời gian gần đây, Lầu Năm góc rất tích cực tìm kiếm phương tiện chiến đấu mới thay thế các loại khí tài đã phục vụ nhiều thập kỷ.Nhưng do yêu cầu đấu thầu, các nhà thầu nước ngoài không được phép dự thầu cung cấp xe chiến đấu mới cho Quân đội Mỹ.Chính vì thế, hãng chế tạo Rheinmetall và Raytheon đã phải thành lập liên doanh để hội đủ điều kiện dự thầu.Tuy nhiên Bộ Quốc phòng Mỹ vẫn chưa tuyên bố có chọn dòng xe này hay không. Quyết định cuối cùng chỉ được đưa ra sau khi nguyên mẫu chứng minh được sức mạnh và khả năng chiến đấu trong thử nghiệm. ", "topic": "Công nghệ ", "tag": ["Cỗ xe", "OMFV", "Chiến đấu", "Terminator", "Module", "Không người lái", "Quân đội Hoa Kỳ", "Ống phóng", "TOW", "Thượng tầng", "Thay thế", "Chính giữa", "Bộ Quốc Phòng Mỹ", "Chia đều", "Giống hệt", "Mỹ", "Đấu", "Phòng thủ", "Tương tự", "BRADLEY"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-phat-trien-xe-chien-dau-tuong-tu-terminator-nga-3415670/"}