{"id": "35914669", "header": "LHQ: Triều Tiên có thể đã phát triển các thiết bị hạt nhân đủ nhỏ để gắn lên tên lửa đạn đạo", "datetime": "2020-08-04T08:07:00.000+07:00", "summary": "Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân của mình và một số quốc gia tin rằng họ có thể đã phát triển các thiết bị hạt nhân thu nhỏ đủ để gắn lên đầu đạn tên lửa đạn đạo của mình, theo một báo cáo của Liên Hợp Quốc (LHQ).", "content": "Báo cáo của một Hội đồng Chuyên gia độc lập Theo dõi các lệnh trừng phạt của LHQ cho biết một số quốc gia tin rằng Triều Tiên qua sáu lần thử hạt nhân có thể đã phát triển các thiết bị hạt nhân thu nhỏ. Bình Nhưỡng đã không tiến hành vụ thử hạt nhân nào kể từ tháng 9/2017.Báo cáo tạm thời, được xem bởi Reuters, đã được đệ trình lên Ủy ban Trừng phạt Triều Tiên của Hội đồng Bảo an LHQ gồm 15 thành viên.“CHDCND Triều Tiên đang tiếp tục chương trình hạt nhân, bao gồm sản xuất uranium rất giàu và xây dựng lò phản ứng thử nghiệm nước nhẹ. Một quốc gia thành viên đánh giá rằng CHDCND Triều Tiên đang tiếp tục sản xuất vũ khí hạt nhân”, báo cáo cho biết.Nhà lãnh đạo Triều Tiên Kim Jong Un cho biết vào tuần trước sẽ không còn chiến tranh nữa vì vũ khí hạt nhân đảm bảo sự an toàn và tương lai của quốc gia này, bất chấp áp lực bên ngoài và các mối đe dọa quân sự.Báo cáo của LHQ cho biết một quốc gia mà họ không nói rõ đã đánh giá rằng Triều Tiên có thể tìm cách phát triển công nghệ thu nhỏ hơn nữa để cho phép kết hợp các cải tiến công nghệ như gói hỗ trợ thâm nhập hoặc để phát triển nhiều hệ thống đầu đạn.Triều Tiên đã phải chịu lệnh trừng phạt của Mỹ từ năm 2006 về các chương trình tên lửa đạn đạo và hạt nhân. Trong khi Hội đồng Bảo an đã tăng cường trừng phạt đều đặn trong nỗ lực cắt giảm tài trợ cho các chương trình đó.Nhà lãnh đạo Triều Tiên Kim Jong Un và Tổng thống Hoa Kỳ Donald Trump đã gặp nhau ba lần kể từ năm 2018, nhưng không đạt được tiến bộ khi Hoa Kỳ kêu gọi Bình Nhưỡng từ bỏ vũ khí hạt nhân và Triều Tiên Yêu cầu chấm dứt trừng phạt.Vào tháng 5 năm 2018, Triều Tiên đã thông qua cam kết cho nổ tung các đường hầm tại khu thử nghiệm hạt nhân chính của nước này, Punggye-ri, mà Bình Nhưỡng nói là bằng chứng về cam kết chấm dứt thử nghiệm hạt nhân. Nhưng họ đã không cho phép các chuyên gia chứng kiến sự phá hủy của khu vực.Báo cáo của Hoa Kỳ nói rằng chỉ có lối vào đường hầm đã bị phá hủy và không có dấu hiệu phá hủy toàn diện, một quốc gia đã đánh giá rằng Triều Tiên có thể xây dựng lại và cài đặt lại trong vòng ba tháng cơ sở hạ tầng cần thiết để hỗ trợ thử hạt nhân.Các chuyên gia của Hoa Kỳ cho biết Triều Tiên đang vi phạm các lệnh trừng phạt, bao gồm cả việc thông qua xuất khẩu than bất hợp pháp, mặc dù họ đã đình chỉ tạm thời giữa cuối tháng 1 và đầu tháng 3 năm 2020 do đại dịch coronavirus.Năm ngoái, các chuyên gia của Hoa Kỳ cho biết Triều Tiên đã kiếm được khoảng 2 tỷ đô la bằng cách sử dụng các cuộc tấn công mạng rộng rãi và tinh vi để đánh cắp các ngân hàng và các sàn giao dịch tiền điện tử. ", "topic": "Thế giới", "tag": ["Kim Jong Un", "Triều tiên", "Tên lửa đạn đạo", "Nhà lãnh đạo", "Hạt nhân", "Vũ khí hạt nhân", "Thu nhỏ", "Đầu đạn", "Liên hợp quốc", "Thiết bị", "Hội đồng bảo an", "Uranium", "Cộng hòa dân chủ nhân dân triều tiên", "Trừng phạt", "Lò phản ứng", "Bình Nhưỡng", "Đệ trình", "Báo cáo", "Phát triển", "Thúc đẩy"], "link": "http://saigondautu.com.vn/the-gioi/lhq-trieu-tien-co-the-da-phat-trien-cac-thiet-bi-hat-nhan-du-nho-de-gan-len-ten-lua-dan-dao-82763.html"}