{"id": "35915522", "header": "Sạt lở bờ sông ở Sóc Trăng ngày càng nghiêm trọng", "datetime": "2020-08-04T09:15:00.000+07:00", "summary": "Tại tỉnh Sóc Trăng, tình trạng sạt lở bờ sông đang xảy ra ngày càng nghiêm trọng với tần suất ngày càng nhiều, làm sụp lún nhiều đoạn giao thông", "content": "Vào khoảng 8 giờ 40 phút tối 1/8 vừa qua, tại ấp Phụng Tường 1, xã Song Phụng, huyện Long Phú đã xảy ra sạt lở bờ sông nghiêm trọng. Đoạn đường bê tông chiều dài khoảng 40 mét bị sụp xuống nước. Sạt lở lấn sâu vào đất liền khoảng 10m, làm ảnh hưởng đến 6 hộ dân sinh sống, trong đó có 3 hộ bị ảnh hưởng trực tiếp phải di dời sang nơi khác.Bà Huỳnh Thị Bích Trang hộ dân bị ảnh hưởng bởi sạt lở cho biết: “Hồi hôm tôi với chồng đang nói chuyện tại hàng ba, khoảng 9 giờ đất lở xuống. Rồi tôi kêu nhà bên cạnh để dời chiếc xuống không nó cuốn đi luôn”.Ngay khi nhận được tin báo, ngay trong đêm xảy ra sạt lở, lực lượng chức năng địa phương đã đến hiện trường để cùng người dân khắc phục hậu quả. Được biết, trước đó, đoạn đường này đã được cấm biển báo về nguy cơ sạt lở và là một trong những điểm mà tỉnh Sóc Trăng đã công bố tình huống khẩn cấp sạt lở bờ sông nguy hiểm.Theo ghi nhận của phóng viên, hiện các hộ dân bị ảnh hưởng đang khẩn trương phá dỡ hàng rào, di dời đồ đạc đến nơi an toàn.Trước đó vài ngày, tại ấp Phú Hữu, xã Phú Hữu, huyện Long Phú, cũng đã xảy ra tình trạng sạt lở bờ sông nghiêm trọng, đe dọa trực tiếp đến tài sản và cuộc sống của gia đình ông Nguyễn Văn Hoàng. Đoạn sạt lở dài khoảng 12 mét, ăn sâu vào phần sân trước nhà. Ông Hoàng lo lắng: “Trước đây, còn khoảng 4m, rồi lở sát bờ kè. Rồi khoảng 2 tháng mới lở tới đây. Rơi bờ kè luôn”.Trước tình hình sạt lở diễn biến nghiêm trọng và tần suất ngày càng nhiều, UBND huyện Long Phú cùng với Chi cục Thủy lợi tỉnh Sóc Trăng đã đến kiểm tra các điểm sạt lở nguy hiểm. Ông Vương Tấn Vũ, Phó Chủ tịch UBND huyện Long Phú cho biết, những năm gần đây, trên địa bàn các xã như Song Phụng, Đại Ngãi, Phú Hữu … xảy ra nhiều điểm sạt lở. Huyện cũng đã kiến nghị tỉnh hỗ trợ vốn để khắc phục kịp thời các điểm sạt lở này.“Trong đêm hôm xảy ra sạt lở, chúng tôi cũng đã chỉ đạo cho lực lượng xã, ấp ở đây đến để mà tạm thời vận động bà con di dời vô những nơi an toàn và chúng tôi tiếp tục xử lý gia cố tạm thời và chúng tôi khẩn trương kiến nghị UBND tỉnh bố trí vốn để khẩn trương xây dựng dự án này”.Từ đầu năm đến nay, trên địa bàn tỉnh Sóc Trăng xảy ra nhiều đoạn sạt lở bờ sông. Theo Ban Chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh này ước tính chiều dài sạt lở cũng trên 800m và làm sụt lún 20 căn nhà cùng nhiều đoạn lộ giao thông nông thôn./. ", "topic": "Nhà đất", "tag": ["Ấp Phụng Tường 1", "Song Phụng", "Long Phú", "Bờ sông", "Sạt lở", "Sóc Trăng", "Hộ dân", "Di dời", "Phú Hữu", "Ấp Phú Hữu", "Sinh sống", "Đoạn đường", "Vương Tấn Vũ", "Sụp", "Lún", "Phá dỡ", "Nguyễn Văn Hoàng", "Ảnh hưởng", "Biển báo", "Lấn"], "link": "https://vov.vn/xa-hoi/sat-lo-bo-song-o-soc-trang-ngay-cang-nghiem-trong-1078326.vov"}