{"id": "35916108", "header": "Tổng thống Trump chọn Triều Tiên là 'bất ngờ tháng 10' trước bầu cử Mỹ ?", "datetime": "2020-08-04T09:35:00.000+07:00", "summary": "Nhiều nguồn thạo tin trong Nhà Trắng tiết lộ rằng Tổng thống Mỹ Donald Trump có thể chọn Triều Tiên làm yếu tố gây bất ngờ trước thềm cuộc bầu cử diễn ra vào tháng 11 tới.", "content": "Tháng 2/2019, kết thúc Hội nghị Thượng đỉnh Mỹ - Triều lần thứ hai ở thủ đô Hà Nội, Mỹ và Triều Tiên không có tuyên bố chung do những khác biệt liên quan tới mức độ Bình Nhưỡng sẵn sàng giải trừ hạt nhân và Washington nới lỏng trừng phạt đối với Bình Nhưỡng. Nhưng tờ Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc) cho biết chính quyền Tổng thống Trump khi đó nhận định rằng hội nghị này đã giúp giảm rủi ro về xung đột.Ở thời điểm Tổng thống Trump trong chặng đường chuẩn bị tái tranh cử, vào ngày 16/7 tạp chí The American Conservative đưa tin rằng chính quyền của nhà lãnh đạo này đang tìm giải pháp để đưa Triều Tiên trở lại bàn đàm phán.Ý tưởng là tạo ra “bất ngờ tháng 10”, một chiến thuật phổ biến đối với bầu cử tổng thống tại Mỹ và hướng tới việc giành được ủng hộ của cử tri. Ông Harry Kazianis tại Trung tâm Lợi ích Quốc gia ở Washington đã dẫn nguồn tin từ các quan chức cấp cao Nhà Trắng giấu tên viết cho tờ The American Conservative.Một yếu tố khiến Tổng thống Trump lựa chọn Triều Tiên được cho là do Trung Quốc. Trung Quốc là láng giềng và đối tác thương mại lớn nhất của Triều Tiên. Trong thời gian qua, mối quan hệ giữa Trung Quốc và Mỹ đã có nhiều bất đồng liên quan đến dịch COVID-19, các động thái quân sự trái phép của Trung Quốc ở Biển Đông, thương mại, vấn đề đặc khu hành chính Hong Kong…Trong buổi điều trần trước Ủy ban Đối ngoại Thượng viện Mỹ ngày 30/7, Ngoại trưởng Mỹ Mike Pompeo đánh giá Trung Quốc là “mối đe dọa trung tâm”.Bà Lindsey Ford tại Viện chính sách xã hội châu Á lại đánh giá: “Không thể có một quá trình ý nghĩa và bền vững với Triều Tiên nếu thiếu Trung Quốc”.Cựu Cố vấn An ninh Quốc gia Mỹ John Bolton từng nói rằng chiến thuật của Tổng thống Trump trong cuộc bầu cử năm 2020 sẽ liên quan đến “một bất ngờ tháng 10” có thể là thỏa thuận giải trừ hạt nhân với Triều Tiên.Nhưng vào ngày 4/7, Thứ trưởng Ngoại giao Triều Tiên Choe Son-hui nêu rõ Bình Nhưỡng không muốn là một phần trong trò chơi chính trị của Mỹ. Bà Choe Son-hui nói: “Chúng tôi không thấy cần thiết phải ngồi đối mặt với Washington khi Mỹ coi đối thoại cùng Triều Tiên là công cụ với khủng hoảng chính trị của nước này”.Một số chuyên gia đánh giá rằng nếu chính quyền Tổng thống Trump tập trung vào đối đầu với Trung Quốc thì Triều Tiên lại có cơ hội để đẩy mạnh giảm lệnh trừng phạt của Mỹ.Giáo sư Cheng Xiaohe tại Đại học Nhân dân Trung Quốc nhận xét: “Bình Nhưỡng sẽ không biến Bắc Kinh thành kẻ thù nhưng nếu không cải thiện quan hệ với Washington thì Triều Tiên không thể thoát khỏi lệnh trừng phạt của Liên hợp quốc và Mỹ”.Giáo sư Ma Sang-yoon tại Đại học Công giáo Hàn Quốc đánh giá: “Trung Quốc miễn cưỡng tham gia vào các lệnh trừng phạt quốc tế nhắm đến Triều Tiên nhưng trong trường hợp Bắc Kinh căng thẳng với Washington thì nước này cũng không dùng Bình Nhưỡng làm quân bài chống lại Mỹ và các đồng minh”.Giáo sư Chung Kuyoun tại Đại học Quốc gia Kangwon (Hàn Quốc) lại có ý kiến rằng Chủ tịch Triều Tiên Kim Jong-un có thể tạo bất ngờ cho Tổng thống Trump trong tháng 10, có thể bằng một vụ thử tên lửa. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Nhà lãnh đạo", "Bầu cử", "The American Conservative", "Trump", "Tổng thống", "Thạo tin", "Giải trừ", "Lindsey Ford", "Nhà Trắng", "Hội nghị Thượng đỉnh Mỹ", "Harry Kazianis", "Bình Nhưỡng", "Tổng thống Mỹ", "Donald Trump", "Washington", "Trừng phạt", "Mỹ", "Bất ngờ"], "link": "https://baotintuc.vn/the-gioi/tong-thong-trump-chon-trieu-tien-la-bat-ngo-thang-10-truoc-bau-cu-my--20200803182659477.htm"}