{"id": "35915351", "header": "Sau 350 năm, khoa học mới thực sự biết tinh trùng 'bơi' như thế nào", "datetime": "2020-08-04T09:09:00.000+07:00", "summary": "Xác định cách tinh trùng di chuyển là một yếu tố quan trọng giúp đánh giá khả năng sinh sản của nam giới.", "content": "Tinh trùng lần đầu được các nhà khoa học ghi nhận vào khoảng năm 1677, nhưng họ cần hơn 200 năm để hiểu cách cơ thể con người được hình thành. Trong quá khứ, từng có quan điểm về việc tinh trùng là một phiên bản con người thu nhỏ, trứng là nơi \"mầm tinh trùng\" phát triển.Mặc dù các nhà khoa học hiện tại đã hiểu rõ hơn về vai trò và cách thức hoạt động của tinh trùng, một nghiên cứu gần đây của Đại học Bristol, Vương quốc Anh, phát hiện một sự thật mới về tinh trùng: chúng không bơi tới trứng.Thế kỷ 17, Antonie van Leeuwenhoek tạo ra kính hiển vi có thể phóng to hình ảnh lên 270 lần. Sáng chế này giúp Leewenhoek là một trong những người đầu tiên nhìn thấy tế bào tinh trùng.\"Một loài động vật sống, có đuôi và chuyển động như con lươn trong nước\", Leewenhoek miêu tả trong lần đầu thấy tế bào tinh trùng qua kính hiển vi.Đáng chú ý, nhận thức của các nhà khoa học và các chuyên gia y tế gần như không thay đổi từ sau phát hiện ở thế kỷ 17 của Leewenhoek. Bất kỳ ai sử dụng kính hiển vi hiện đại, khi nhìn thẳng từ trên xuống sẽ thấy tinh trùng vẫn có cách di chuyển như cũ: chúng bơi về trước bằng cách vẫy đuôi từ bên này sang bên kia.Sử dụng công nghệ kính hiển vi 3D tiên tiến, các nhà nghiên cứu của Đại học Bristol đã vẽ lại một cách chính xác về mặt hình học mỗi tế bào tinh trùng và cách chúng di chuyển. Các nhà khoa học nhận định chính kích thước quá nhỏ của chúng đã khiến họ \"bị lừa\" suốt 350 năm nay.Cụ thể, các nhà khoa học đã sử dụng một máy ảnh có thể chụp 55.000 tấm ảnh trong một giây để chụp lại toàn bộ chuyển động rất nhỏ và liên tục của tinh trùng. Trong thời gian ít hơn một giây, tinh trùng có thể \"vẫy đuôi\" 20 lần.Kết quả là họ phát hiện đuôi tinh trùng chỉ có thể vẫy sang một bên, chúng di chuyển bằng cách xoay tròn để tiến lên phía trước, giống cách rái cá bơi trong nước.Tinh trùng quay quá nhanh và đều đặn gây ra ảo giác khi nhìn từ trên cao bằng kính hiển vi 2D, dẫn đến quan niệm chúng bơi bằng cách vẫy đuôi qua lại tồn tại hơn suốt 350 năm nay. Phát hiện mới cho thấy tinh trùng đã phát triển một kỹ thuật bơi mới để bù đắp cho sự bất cân xứng của nó.Cơ thể tinh trùng xoay cùng lúc với cái đuôi, tạo một trục nghiêng xoáy quanh trung tâm như mũi khoan, giúp nó luôn tiến nhanh về phía trước, hoặc dễ dàng đi xuyên qua lớp vỏ trứng.Hiện tại, các hệ thống phân tích tinh dịch bằng máy tính (CASA) được sử dụng rất phổ biến trong các cơ sở y tế và trung tâm nghiên cứu. Tuy nhiên, hình ảnh chụp tinh trùng ở dạng 2D có thể khiến các nhân viên y tế đưa ra những nhận định không chính xác về sức khỏe của tinh trùng. Theo đó, cách tinh trùng di chuyển là một yếu tố để đánh giá khả năng sinh sản của nam giới.Ứng dụng công nghệ kính hiển vi 3D và xây dựng hình ảnh nhờ các phương pháp toán hình học, các nhà nghiên cứu hi vọng sẽ tiếp tục mở khóa những bí mật mới về sinh sản của con người, giúp chẩn đoán sớm về sức khỏe tinh trùng, cải thiện khả năng phát triển nòi giống của loài người.Theo TNW ", "topic": "Khoa học", "tag": ["Tinh trùng", "Sinh sản", "Khả năng", "Yếu tố", "Bơi", "Kính hiển vi", "Vẫy đuôi", "Lươn", "Nhà khoa học", "Đại học bristol", "Rái cá", "Antonie van Leeuwenhoek", "Đuôi", "Chuyển động", "Di chuyển", "Tế bào", "Thế kỷ 17", "Động vật sống", "Nhà nghiên cứu", "Khoa học"], "link": "https://zingnews.vn/sau-350-nam-khoa-hoc-moi-thuc-su-biet-tinh-trung-boi-nhu-the-nao-post1115174.html"}