{"id": "35912830", "header": "Căng thẳng Mỹ - Trung Quốc leo thang", "datetime": "2020-08-04T01:20:00.000+07:00", "summary": "Roi-tơ đưa tin, Tổng thống Mỹ Ð.Trăm đã đồng ý cho Tập đoàn ByteDance của Trung Quốc thời hạn 45 ngày để đàm phán việc chuyển nhượng quyền sở hữu đối với chi nhánh của ứng dụng chia sẻ vi-đê-ô TikTok hoạt động tại Mỹ.", "content": "Roi-tơ đưa tin, Tổng thống Mỹ Ð.Trăm đã đồng ý cho Tập đoàn ByteDance của Trung Quốc thời hạn 45 ngày để đàm phán việc chuyển nhượng quyền sở hữu đối với chi nhánh của ứng dụng chia sẻ vi-đê-ô TikTok hoạt động tại Mỹ.Trước đó, Tổng thống Ð.Trăm từng cảnh báo sẽ ban hành lệnh cấm nền tảng truyền thông xã hội TikTok của Trung Quốc hoạt động tại Mỹ. Ông nhấn mạnh có thể sử dụng các quyền lực kinh tế khẩn cấp hoặc một sắc lệnh hành pháp để thực hiện lệnh cấm.Cùng ngày, Tập đoàn công nghệ Microsoft của Mỹ khẳng định đang thúc đẩy các cuộc đàm phán nhằm mua lại chi nhánh TikTok tại Mỹ, Ca-na-đa, Ô-xtrây-li-a và Niu Di-lân. Nhà trắng chưa đưa ra bình luận liên quan tuyên bố của Microsoft.Bộ trưởng Tài chính Mỹ X.Mnu-chin cùng ngày cho rằng, TikTok phải bị bán hoặc sẽ bị cấm hoạt động ở Mỹ, do gây ra mối lo ngại về an ninh quốc gia và gây ra nguy cơ đối với thông tin của 100 triệu người Mỹ.Theo Bộ trưởng X.Mnu-chin, ông đã trao đổi với các nhà lãnh đạo Quốc hội về những việc cần phải làm đối với các hoạt động của TikTok ở Mỹ và tất cả đều thống nhất về sự cần thiết phải có một sự thay đổi, buộc TikTok phải được bán lại hoặc ngăn chặn ứng dụng này.Theo tờ The Sun (Anh), Tập đoàn ByteDance, công ty mẹ của TikTok, sẽ chuyển trụ sở từ Bắc Kinh (Trung Quốc) đến Luân Ðôn (Anh), nhằm phản ứng trước quan điểm cứng rắn của chính quyền Oa-sinh-tơn đối với hoạt động của TikTok tại Mỹ. Giới chức Anh đã thông qua kế hoạch này, song phía TikTok chưa đưa ra bình luận. ", "topic": "Thế giới", "tag": ["Tập đoàn ByteDance", "ROI-TƠ", "TIKTOK", "Leo thang", "Quyền sở hữu", "Tập đoàn công nghệ Microsoft", "Tài chính Mỹ X.Mnu-chin", "Chi nhánh", "Tổng thống Mỹ", "Đàm phán", "Thời hạn", "Căng thẳng", "Trung Quốc", "Đưa tin", "Niu Di-lân", "Ứng dụng", "Truyền thông xã hội", "Chuyển nhượng", "Mỹ", "Lệnh cấm"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/cang-thang-my-trung-quoc-leo-thang-611365/"}