{"id": "35914354", "header": "Từ 0h ngày 5/8, TP.HCM chính thức xử phạt người không đeo khẩu trang nơi công cộng", "datetime": "2020-08-04T07:49:00.000+07:00", "summary": "Ngoài ra, Chủ tịch UBND TP.HCM yêu cầu các quận, huyện cần thành lập đội phản ứng nhanh để phát hiện, giải tán đám đông tụ tập quá 30 người.", "content": "Tại buổi họp Ban chỉ đạo Phòng, chống dịch Covid-19 TP.HCM chiều 3/8, Chủ tịch UBND TP.HCM Nguyễn Thành Phong yêu cầu bắt đầu từ 0h ngày 5/8, TP chính thức xử phạt người không đeo khẩu trang nơi công cộng trên toàn địa bàn.Ngoài ra, Chủ tịch UBND TP.HCM yêu cầu 24 quận, huyện cần giám sát, chịu trách nhiệm truyền thông tới người dân về tầm quan trọng của việc đeo khẩu trang để phòng, chống dịch Covid-19. Các quận, huyện cần thành lập đội phản ứng nhanh để phát hiện, giải tán đám đông tụ tập quá 30 người.Chủ tịch UBND TP.HCM cho hay.Bí thư Thành ủy TP.HCM Nguyễn Thiện Nhân cho rằng tình hình dịch bệnh ở thành phố hiện an toàn nhưng vẫn có nguy cơ nên phải ngăn chặn từ xa.Theo ông Nhân, TP.HCM đảm bảo cung cấp đầy đủ lượng khẩu trang cho người dân để phòng, chống dịch COVID-19. Tuy nhiên hiện nay có ít nhất 20% người dân không đeo khẩu trang tại nơi công cộng. Ông đề nghị thành phố áp dụng trở lại việc xử phạt những người không đeo khẩu trang nơi công cộng.Ngoài ra, Bí thư Nhân cũng chỉ đạo Công an thành phố trong tháng 8 tập trung rà soát việc đăng ký tạm trú ở thành phố. Theo đó đến ngày 15/8 báo cáo kết quả kiểm tra đợt 1 và đến 30/8 báo cáo kết quả kiểm tra đợt 2.Từ kết quả rà soát, TP sẽ yêu cầu các cơ sở tạm trú phải chấn chỉnh.Từ ngày 29/7 đến sáng 3/8, thành phố Hồ Chí Minh ghi nhận 8 trường hợp mắc Covid-19 mới. Các trường hợp này đang được cách ly, điều trị tại Bệnh viện Bệnh Nhiệt đới TP.HCM. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Đeo", "Đội phản ứng nhanh", "Công cộng", "Chống dịch Covid-19 TP.HCM", "Giải tán", "Xử phạt", "Tụ tập", "Đám đông", "Ban Chỉ đạo Phòng", "Ủy ban nhân dân thành phố hồ chí minh", "Nguyễn Thành Phong", "Dịch bệnh", "Thành lập", "Buổi họp", "Chính thức", "Dịch", "Thành Ủy TP.HCM", "Chủ tịch", "Công An TP.HCM"], "link": "https://saostar.vn/xa-hoi/tphcm-chinh-thuc-xu-phat-nguoi-khong-deo-khau-trang-noi-cong-cong-20200803195813738.html"}