{"id": "35916995", "header": "Phoenix Bắc Ninh sẵn sàng phương án đón khách trong mùa COVID-19", "datetime": "2020-08-04T10:52:00.000+07:00", "summary": "Trong bối cảnh dịch COVID-19 diễn biến phức tạp trở lại, Tập đoàn Quốc tế Phượng Hoàng đã áp dụng nhiều biện pháp mạnh mẽ để vừa đảm bảo yêu cầu phòng chống dịch bệnh, vừa đảm bảo an toàn tuyệt đối cho khách lưu trú.", "content": "Những ngày gần đây, do dịch COVID-19 có dấu hiệu diễn biến phức tạp, với số ca nhiễm tăng lên đáng kể ở một số địa phương, Chính phủ đã chỉ đạo các cấp, ngành khẩn trương ứng phó với chủ trương là vừa chống dịch hiệu quả, nhưng không được để đứt gãy nền kinh tế.Trong bối cảnh đó, các địa phương cũng như các doanh nghiệp đã ban hành nhiều biện pháp nhằm ngăn chặn sự lây lan của dịch bệnh, đồng thời duy trì hoạt động sản xuất, kinh doanh, cung cấp dịch vụ.Tại tỉnh Bắc Ninh, nơi có đông đảo nơi có đông đảo lao động kỹ thuật cao, chuyên gia, nhà đầu tư nước ngoài, nhất là Hàn Quốc, tới làm việc tại các doanh nghiệp FDI, các doanh nghiệp kinh doanh dịch vụ lưu trú, nghỉ dưỡng đang hoạt động trở lại ở cường độ khá cao.Tập đoàn Quốc tế Phượng Hoàng, một trong những doanh nghiệp cung cấp dịch vụ lưu trú, giải trí hàng đầu tại Bắc Ninh, mới đây cho biết đã áp dụng nhiều biện pháp nhằm ngăn ngừa nguy cơ dịch COVID-19 lây lan, đảm bảo an toàn tuyệt đối cho khách lưu trú.Đại diện Phượng Hoàng thông tin, tập đoàn bố trí nhân lực thường xuyên phun khử trùng toàn bộ khuôn viên Phoenix Resort Bắc Ninh; tiến hành vệ sinh 2h/ lần bằng dung dịch khử khuẩn các bề mặt thường được sử dụng như tay vịn thang cuốn, tay nắm cửa sảnh, cửa nhà vệ sinh, nút bấm thang máy…Khách hàng cũng được tặng khẩu trang để sử dụng trong suốt quá trình lưu trú, sử dụng dịch vụ tại đây. Để đảm bảo không gian an toàn khi sử dụng dịch vụ, toàn bộ nhân viên đều bắt buộc phải đeo khẩu trang khi phục vụ khách hàng.Bên cạnh đó, khi ra vào resort, không chỉ khách hàng mà toàn bộ cán bộ công nhân viên đều được đề nghị kiểm tra thân nhiệt và rửa tay bằng nước sát khuẩn. Dung dịch rửa tay cũng được bố trí tại nhiều vị trí thuận tiện cho khách hàng sử dụng.Theo đại diện Tập đoàn Phượng Hoàng, doanh nghiệp cũng đang có nhiều ưu đãi và lên kế hoạch tổ chức một loạt sự kiện hấp dẫn dành cho khách lưu trú. Đây là dịp hiếm có để khách hàng được trải nghiệm nhiều hơn, hiểu hơn về văn hóa và con người Việt Nam nói chung, tỉnh Bắc Ninh nói riêng.Cách đây không lâu, Tập đoàn Phượng Hoàng đã tổ chức sự kiện chào đón hơn 200 chuyên gia Hàn Quốc tới lưu trú, làm việc bằng những làn điệu dân ca quan họ Bắc Ninh đặc sắc cùng những món ăn kết hợp ẩm thực Việt-Hàn hấp dẫn. Buổi đón tiếp đã để lại ấn tượng mạnh mẽ với các vị khách quốc tế. ", "topic": "Nhà đất", "tag": ["Khử", "Khuẩn", "Phun", "Thân nhiệt", "Lưu trú", "Dịch", "Dịch bệnh", "Sát khuẩn", "Dung dịch", "Diễn biến phức tạp", "Khẩu trang", "Đứt gãy", "Tuyệt đối", "Ca nhiễm", "Biện pháp", "Bắc Ninh", "Phương án", "Đón", "Bối cảnh", "Phòng chống"], "link": "http://cand.com.vn/doanh-nghiep/phoenix-bac-ninh-san-sang-phuong-an-don-khach-trong-mua-covid-19-605688/"}