{"id": "35919611", "header": "Facebook có thật bị thương hiệu tẩy chay?", "datetime": "2020-08-04T14:24:00.000+07:00", "summary": "Một chiến dịch càn quét, khi các công ty cùng nhau dỡ bỏ quảng cáo trên nền tảng mạng xã hội.", "content": "Từ đầu tháng 7 tới nay, hàng loạt các nhãn hiệu lớn như Coca-Cola, Hershey's, Honda, Unilever, Verizon, Starbucks và hơn 100 công ty khác trên toàn cầu đang tham gia vào chiến dịch \"Ngừng phát tán nội dung thù địch để đổi lấy lợi nhuận.Một chiến dịch càn quét, khi các công ty cùng nhau dỡ bỏ quảng cáo trên nền tảng mạng xã hội. Facebook hay Instagram nhằm buộc mạng xã hội này thực hiện các bước đi mạnh mẽ hơn trong việc ngăn chặn sự lan truyền của các thông tin sai lệch.Tuy nhiên thực chất, có thể thấy động thái tạm ngưng quảng cáo trên Facebook lần này chủ yếu là từ các thương hiệu lớn và đa số các nhãn hiệu lớn này chỉ rút quảng cáo khỏi các nền tảng của Facebook trong có 1 tháng, một số tiền không đáng là bao so với doanh thu của Facebook.Thực tế, năm 2019, mạng xã hội lớn nhất thế giới thu về 69,7 tỷ USD từ quảng cáo, chiếm hơn 98% tổng doanh thu cả năm.Phần lớn số tiền này không đến từ các công ty như Starbucks, Coca-Cola mà từ danh sách dằng dặc doanh nghiệp vừa và nhỏ. Họ chỉ sử dụng Facebook để thu hút khách hàng và xây dựng thương hiệu.Theo số liệu báo cáo, Facebook có tới 8 triệu nhà quảng cáo. Trong đó, 100 thương hiệu lớn, đứng đầu và chi đậm nhất chỉ mang về cho hãng 4,2 tỷ USD, tương đương với 6% doanh thu quảng cáo của nền tảng, theo dữ liệu của hãng nghiên cứu Pathmatics.Do vậy, thực chất việc tẩy chay của nhiều thương hiệu lớn mấu chốt chỉ là để PR cho doanh nghiệp. Cả Facebook hay các doanh nghiệp đều hoạt động trên một nguyên tắc cơ bản là phải tìm cách để chiều lòng và thu hút khách hàng.Với các thương hiệu đã có tên tuổi như Coca-Cola, Unilever, việc chiều khách hàng lần này của họ vừa tiết kiệm được chi phí, vừa đem lại sức lan tỏa lớn hơn nhiều so với 1 tháng quảng cáo đều đều trên Facebook.Còn đối với các doanh nghiệp nhỏ, chưa được mọi người biết đến, họ vẫn phải tiếp tục duy trì quảng cáo bởi với 2 tỷ người dùng, mạng xã hội này vẫn là mảnh đất quảng cáo quá màu mỡ cho các doanh nghiệp.Bản thân chiến dịch #StopHateForProfit cũng chỉ kêu gọi ngừng quảng cáo trong tháng 7. Việc này khó tác động đến lợi nhuận quý của Facebook, Nicole Perrin – nhà phân tích tại eMarketer cho biết. Do đó, bất chấp nhiều thương hiệu lớn tẩy chay quảng cáo, Facebook vẫn có thể sống sót nhờ vào hàng triệu doanh nghiệp nhỏ, ngân sách thấp. ", "topic": "Công nghệ ", "tag": ["Tẩy chay", "Facebook", "Chiến dịch", "Unilever", "Thù địch", "Coca cola", "Nhà quảng cáo", "Mạng xã hội", "Verizon", "Starbucks", "Càn quét", "Nền tảng", "Honda", "Dỡ bỏ", "Ngừng", "Thương hiệu", "Lớn nhất thế giới", "Nhãn hiệu", "Doanh thu", "Cùng nhau"], "link": "https://nhipcaudautu.vn/multimedia/facebook-co-that-bi-thuong-hieu-tay-chay-3336424/"}