{"id": "35919050", "header": "Ruốc tôm làm 'gia vị thần thánh' cho bé thích mê, ăn cơm cháo thun thút", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Ruốc tôm với đặc trưng mềm ngọt rất phù hợp cho bé từ tuổi ăn dặm. Mẹ có thể tự tay làm món ruốc tôm cho con như một loại 'gia vị thần thánh' dùng rắc cơm, cháo, rau củ.", "content": "Món ruốc tôm thơm ngọt, giàu dinh dưỡng được các bé yêu thích ngay từ lần thử đầu tiên. Vì thế nhiều bà mẹ đã mách nhau cách làm món ruốc “gia vị” này để kích thích niềm yêu thích ăn uống của trẻ nhỏ.Ruốc tôm rất tiện lợi, có thể rắc vào cháo, mì cho bé ăn dặm, cũng có thể rắc trộn vào cơm trắng, canh, rau củ luộc cho trẻ lớn ăn ngon miệng hơn. Đặc biệt, với các trẻ lười ăn, mẹ hãy thử cho con dùng ngay món ruốc đa-zi-năng này xem có thấy hiệu quả hay không nhé!Chuẩn bị nguyên liệu làm ruốc tôm cho bé ăn dặm gồm: tôm biển/ tôm sú tươi ngon, đường, mắm ngon. Nếu làm ruốc tôm cho trẻ lớn và người lớn thì có thể thêm hành củ khô, tỏi khô bằm nhỏ, hạt tiêu.Ngoài ra, nếu mẹ muốn ruốc tôm có màu đẹp mắt hơn thì có thêm vào chút màu điều, màu gấc cũng rất an toàn.Cách làm ruốc tôm cho bé ăn dặm ngon miệngBước 1: Tôm tươi sống sơ chế sạch rồi đem hấp chín. Bóc bỏ vỏ tôm, lấy sạch phần chỉ đen dọc theo lưng con tôm.Bước 2: Dùng cối giã nhỏ thịt tôm (cách làm này giúp thu được thành phẩm ruốc tôm bông sợi). Với trẻ ăm dặm nhai nuốt kém thì nên dùng máy xay để xay nhỏ (cách làm này tiết kiệm thời gian hơn).Bước 3: Cho thịt tôm lên chảo khô, thêm chút xíu đường, mắm ngon. Tùy theo lượng thịt tôm làm ruốc mà gia giảm đường, mắm cho hợp lý. Tuy nhiên, với trẻ ăn dặm thì mẹ nên cân nhắc để món ăn của con nhạt hơn khẩu vị thông thường của người lớn. Mẹ có thể yên tâm rằng thịt tôm vốn đã đậm ngọt nên hầu như bé nào cũng thích hương vị của món ruốc tôm.Bước 4: Dùng đũa đánh tơi thịt tôm, rang ruốc tôm đều tay với nhiệt độ từ vừa chuyển dần sang nhỏ. Khi thịt tôm khô tơi thành các hạt nhỏ, dậy mùi thơm là hoàn thành món ruốc tôm.Bước 5: Đợi ruốc tôm nguội hẳn thì trút vào lọ thủy tinh để nơi khô ráo dành cho trẻ dùng dần.Ngọc Khánh ", "topic": "Văn hóa", "tag": ["Ruốc", "Thun thút", "Cơm cháo", "Tôm", "Thần thánh", "Gia vị", "Dặm", "Cháo", "Món", "Rau củ", "Ngọt", "Mềm", "Cơm", "Màu gấc", "Thịt tôm", "Trộn vào", "Mắm", "Tỏi khô", "Ăn ngon miệng", "Tôm bông"], "link": "https://infonet.vietnamnet.vn/gia-dinh/tu-van/cach-lam-ruoc-tom-cho-be-an-dam-va-tre-lon-thich-me-an-com-chao-thun-thut-260388.html"}