{"id": "35913256", "header": "Bắc Kinh phản ứng tuyên bố của ông Pompeo về công ty phần mềm", "datetime": "2020-08-04T06:09:54.000+07:00", "summary": "Trung Quốc lên tiếng phản đối sau khi Ngoại trưởng Pompeo cáo buộc các công ty phần mềm của nước này tại Mỹ cung cấp dữ liệu cho Bắc Kinh.", "content": "Theo đài , Bộ Ngoại giao Trung Quốc ngày 3-8 ra tuyên bố Bắc Kinh phản đối mạnh mẽ bất kỳ hành động nào của Mỹ chống lại các công ty phần mềm của Trung Quốc sau khi Ngoại trưởng Mỹ Mike Pompeo cho biết Washington sẽ sớm “ra tay” với các doanh nghiệp Trung Quốc.Phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nói rằng Mỹ “vi phạm các quy tắc của kinh tế thị trường” bằng cách khái quát hóa khái niệm an ninh quốc gia và đưa ra các giả định về tội lỗi và đe dọa các công ty có liên quan mà không có bằng chứng.Trong một cuộc họp báo hàng ngày tại Bắc Kinh, ông Uông nói rằng Trung Quốc hy vọng Mỹ có thể ngừng chính trị hóa các vấn đề kinh tế và thương mại, cũng như các chính sách phân biệt đối xử của họ nhằm tạo ra một môi trường kinh doanh cởi mở, công bằng và không có tính chất phân biệt đối xử.Trước đó, trong một cuộc phỏng vấn với đài  hôm 2-8, Ngoại trưởng Pompeo cáo buộc các công ty phần mềm Trung Quốc làm ăn tại Mỹ đang cung cấp dữ liệu trực tiếp cho giới lãnh đạo tại Bắc Kinh.“Đó có thể là mô hình nhận dạng khuôn mặt. Đó có thể là thông tin về nơi cư trú, số điện thoại, bạn bè của họ, những người mà họ kết nối. Đó là những vấn đề mà Tổng thống Trump đã nói rõ là chúng tôi sẽ quan tâm. Đây là những vấn đề an ninh quốc gia thực sự. Chúng là những vấn đề riêng tư thực sự đối với người dân Mỹ” - ông Pompeo nhấn mạnh.Nhà ngoại giao cấp cao của Mỹ tuyên bố Tổng thống Donald Trump “sẽ hành động trong những ngày tới\" với một loạt rủi ro an ninh quốc gia do các phần mềm kết nối với chính phủ Trung Quốc gây ra.Ngoại trưởng Pompeo đưa ra phát biểu trên sau khi Tổng thống Trump nói rằng ông sẽ cấm ứng dụng chia sẻ video ngắn TikTok của Trung Quốc.Hồi tháng 7, Ngoại trưởng Mỹ đã tuyên bố chính quyền Tổng thống Trump đang xem xét lệnh cấm sử dụng TikTok do những lo ngại liên quan đến quyền riêng tư.Gần đây, một nhóm 25 nghị sĩ Quốc hội đã thúc giục ông Trump “hành động kiên quyết” để bảo vệ sự riêng tư và an toàn của người Mỹ, sau khi bày tỏ lo ngại về việc TikTok kiểm duyệt thông tin người dùng nhằm thúc đẩy các mục tiêu chính sách đối ngoại của Trung Quốc.Hồi tháng 6, giữa cao trào căng thẳng biên giới với Trung Quốc, chính phủ Ấn Độ đã ra lệnh cấm 59 ứng dụng của nước láng giềng, bao gồm TikTok.Ngày 2-8, đài của Úc đưa tin chính phủ nước này đang tiến hành hai cuộc điều tra song song nhằm vào TikTok do lo ngại về những rủi ro về an ninh dữ liệu và sự riêng tư do ứng dụng này gây ra. ", "topic": "Thế giới", "tag": ["Uông Văn Bân", "Bắc kinh", "Phản đối", "Bộ Ngoại Giao Trung Quốc", "Trung Quốc", "Công ty phần mềm", "Mỹ", "Lên tiếng", "Hành động", "Đài CGTN", "Họp báo", "UÔNG", "Khái quát hóa", "Washington", "Cáo buộc", "Dữ liệu", "Ngoại trưởng mỹ", "Tuyên bố", "Ra tuyên bố", "Bộ trưởng ngoại giao"], "link": "https://plo.vn/quoc-te/bac-kinh-phan-ung-tuyen-bo-cua-ong-pompeo-ve-cong-ty-phan-mem-928817.html"}