{"id": "35914232", "header": "Đánh giá chiếc Harley-Davidson FXDR 114", "datetime": "2020-08-04T07:30:00.000+07:00", "summary": "Đây là chiếc Harley-Davidson FXDR 114 có giá bán lẻ 116.400 RM (tương đương 638 triệu đồng), chưa bao gồm bảo hiểm, thuế đường bộ và đăng ký.", "content": "Chúng tôi đã có những kinh nghiệm trước đây với chiếc Milwaukee 8 trong cả biến thể 114 và 117 ở Malaysia và ngước ngoài. Mặc dù có những ý kiến trái chiều về thiết kế động cơ nhưng ở thời điểm hiện tại nó cho thấy khá nhiều tiềm năng về sức mạnh.Cảm nhận đầu tiên khi ngồi lên chiếc FXDR là “khoảng cách từ chân đến vô lăng là khá lớn”. Mặc dù có chiều cao tương đối hợp lý 720 mm nhưng với độ rộng của mình và ống xả đặt ở vị trí bên phải, chiếc FXDR sẽ khiến nhiều người lái phải kiễng chân.Với yên xe dài, những người lái có chiều cao dưới 175 cm sẽ gặp khó khăn khi điều khiển chiếc xe này.Vấn đề này kết hợp với việc không có điều chỉnh vị trí ngồi lái không như chiếc Diavel và X-Diavel giúp người lái có vị trí lái thích hợp. Với chiếc FXDR, bạn có thể thiết lập ghi động với độ cong khác để giúp bạn có thể thoải mái và kiểm soát tốt hơn.Chiếc FXDR với động cơ Milwaukee 8 dung tíc 1.868 cc, không phải mạnh nhất trong phân khúc của mình không phải mới nhất mà là phiên bản tỉnh chỉnh so với Evo V-twin trước đó. Về mặt thông số, động cơ này sản sinh công suất 90 mã lực tại vòng quay 4.500 vòng/phút và mô men xoắn 160 Nm tại vòng quay 3.500 vòng/phút là chấp nhận được nhưng mờ nhat so với những đối thủ như là Triumph Rocket 3 và BMW Motorrad R18 hay Diavel.Nhưng Harley vẫn là Haryley và nó có sức hút không thể chối từ đến từ sức mạnh của động cơ twin Miwaukee. Trong trường hợp bản 114 được thiết lập trên FXDR việc tiêu thụ nhiên liệu gần như là hoàn hảo.Nói một cách thực tế, tư thế lái vỏ sò với hai chân hướng về phía trước và hai tay dang rộng, cùng với việc thiếu bảo vệ gió cho thấy chiếc FXDR sẽ tốt nhất khi đi với vận tốc khoảng 140 km/h cộng trừ 10 km/h. Con số này rút ra từ kinh nghiệm, tốc độ thoải mái trên đường cao tốc cho hầu hết những chiếc xe máy của Harley-Davidson.Chiều dài cơ sở 1.735 mm và khối lượng khủng 303 kg giúp chiếc FXDR ổn định hơn khi chạy trên đường cao tốc với tốc độ cực cao, không có quá nhiều thay đổi so với dòng sản phẩm của mình.Một điểm đáng chú ý là máy mới của H-D chắc chắn mang tới khả năng xử lý tốt hơn nhiều so với những gì đã trải qua trong một thập kỷ qua. Cảm giác rung lắc đã không còn trong thời gian chúng tôi trải nghiệm chiếc FXDR thay vào đó là những pha “phá lốp”, vào cua ổn định.FXD thực sự là một chiếc xe được thiết kế cho những người cao trên 175 cm. Tin tốt là H-D có những bộ phận cần thiết để nâng chốt chân và bộ giá đỡ thay thế cho ghi đông clip-on. Tin xấu là nó có giá khoảng 4.000 RM (tương đương 21 triệu đồng).Để tăng thêm độ khó cho bài test, FXDR được mang đến Ulu Yam và Karak. Với những góc nghiêng trái và phải 32 độ, việc scraping the pegs (hành động cố gắng nghiêng xe tối đa) đòi hỏi sự nổ lực hợp lý với lốp sau 240 cần một lực để có thể vượt qua.Chiều dài cơ sở lớn của chiếc FXDR là một điểm cộng cho những quãng đường dài, thẳng giờ lại đang chống lại nó. Việc chuyến hướng trái phải trái tại những góc khá khó khăn khi mà người lái phải rất chắc tay để có thể kiểm soát xe.Mặc dù khả năng xử lý của FXDR là tốt nhưng nó chắc chắn không phải là một chiếc xe thể thao sắc bén vì vậy hãy chắc chắn và cẩn thận trên những khúc cua.Cũng có một vài nhược điểm mà chiếc FXDR còn tồn tại cũng như những lổ hổng trong thiết kế. Động cơ Milwaukee 8 trên chiếc FXDR là tốt, không hề có những vấn đề như là khả năng vận hành và nhiên liệu nhưng nhiệt độ động cơ ở tốc độ thấp lại là vấn đề.Nhiệt tỏa ra từ xi lanh phía sau sẽ khiến bạn phải đồ mồ hôi nếu bạn lái chiếc xe này khi tắc đường, do đó hãy lựa chọn trang phục phù hợp.Một lỗi mà chiếc xe này gặp phải là thiết kế động cơ của xe. Chúng tôi hoàn toàn có thể hiểu vấn đề mà H-D gặp phải với “di sản” nhưng cần đẩy và hộp số riêng biệt, cùng với việc làm mát xi lanh bằng chất lỏng là vấn đề mà hãng cần giải quyết.300 kg cho một chiếc xe máy trong thời đại mà kỹ thuật được hỗ trợ máy tính và công nghệ vật liệu tiên tiến thì thật là thất vọng. Giảm khối lượng xuống khoảng 250 kg với một tư thế lái “bình thường” hơn nhưng vẫn sử dụng cơ sở của động cơ V-twin Milwaukee 8 là điều mà chúng tôi mong muốn hơn và nó sẽ xuất hiện dưới dạng Bronx.Hệ thống phanh trên FXDR bao gồm phanh thủy lực kép ở bánh trước, đủ để tự tin chỉ sử dụng một ngón tay cho hầu hết nhu cầu phanh cần thiết.Về mặt hệ thống treo, những cải tiến đã được thực hiện. Những cải tiến bao gồm phuộc upside-down không thể điều chỉnh.Giảm xóc đơn có thể điều chỉnh thực sự hiệu quả và trong khi phạm vi điều chỉnh có phần hạn chế, đủ để tạo ra sự khác biệt từ những vị trí thấp, trung bình và cao mà người lái có thể cảm nhận được.Vậy ai là người cần chiếc Harley-Davidson FXDR? Là một chiếc cruiser highway, chiếc FXDR thực hiện rất tốt mặc dù những người lái không cao sẽ cần phải thay đổi một chút để cho phù hợp./.Theo Paultan ", "topic": "Xe cộ", "tag": ["Harley-Davidson FXDR 114", "FXDR", "Milwaukee 8", "H-D", "MILWAUKEE", "Triumph Rocket 3", "NHAT", "Người lái", "Kiễng", "Harley Davidson", "PEGS", "Độ cong", "Động cơ", "Có giá", "Ngước", "Bảo hiểm", "Đường bộ", "Bán lẻ", "Tương đương", "Vỏ sò"], "link": "https://vov.vn/oto-xe-may/danh-gia-chiec-harleydavidson-fxdr-114-1077484.vov"}