{"id": "35916537", "header": "Dẫn đầu cuộc đua vaccine, Nga tiêm chủng quy mô lớn vào tháng 10", "datetime": "2020-08-04T10:25:00.000+07:00", "summary": "Vượt lên các quốc gia khác, Nga xác nhận sẽ bắt đầu sản xuất vaccine chống Covid-19 vào tháng tới và tiêm chủng trên diện rộng vào tháng 10.", "content": "Theo , chính phủ Nga khẳng định đã vượt mặt các nước - bao gồm cả Mỹ và Anh - trong cuộc đua sản xuất vaccine chống virus corona chủng mới. Dự kiến vaccine sẽ được thông qua vào ngày 10/8.Hoạt động sản xuất bắt đầu trong tháng 9 và chiến dịch tiêm chủng toàn quốc sẽ được thực hiện vào tháng 10. Nga cũng nhắm bán vaccine chống Covid-19 cho các nước như Ấn Độ, Brazil và Saudi Arabia.Tổ chức Y tế Thế giới (WHO) đang giám sát quá trình phát triển hơn 140 loại vaccine, bao gồm sản phẩm của AstraZeneca và Đại học Oxford (Anh), hãng CanSino và Sinovac (Trung Quốc) và Moderna (Mỹ).Cuối tháng 6, Trung Quốc cấp phép sử dụng vaccine CanSino cho quân đội dựa trên kết quả thử nghiệm ở người sắp tới. Phần lớn vaccine khác sẽ chỉ được thử nghiệm và cấp phép vào cuối năm nay.Tuy nhiên, các chuyên gia y tế cảnh báo kể cả một loại vaccine được thử nghiệm thành công có thể không có tác dụng với dân số toàn cầu. Hoạt động phân phối trên phạm vi toàn cầu ban đầu cũng sẽ diễn ra chậm chạp.Chính phủ Nga không công bố nhiều thông tin về quá trình phát triển và thử nghiệm vaccine nước này. Bộ trưởng Thương mại và Công nghiệp Nga Denis Manturov cho biết ứng cử viên sáng giá nhất là sản phẩm của Viện Gamaleya ở Moscow.\"Chúng tôi kỳ vọng sẽ sản xuất quy mô lớn vào tháng 9\", ông cho biết. \"Chúng tôi đủ sức sản xuất vài trăm nghìn liều mỗi tháng và sẽ tăng sản lượng lên vài triệu vào đầu năm sau\". Trước đó, Bộ trưởng Y tế Nga Mikhail Murashko thông báo các cuộc thử nghiệm trên người đã hoàn tất.Vaccine của Gamaleya được phát triển theo cơ chế kết hợp một virus với protein gai chính của virus Sars CoV-2 để kích thích phản ứng miễn dịch. Sản phẩm này tương tự như vaccine đang được CanSino Biologics phát triển ở giai đoạn hai. Một vaccine khác của Nga đang được thử nghiệm lâm sàng ở phòng thí nghiệm Vektor tại Siberia. Hai sản phẩm khác sẽ được thử nghiệm trên người trong 2 tháng tới. ", "topic": "Công nghệ ", "tag": ["Tiêm chủng", "Vaccine chống Covid-19", "Vacxin", "Quy mô lớn", "Cuộc đua", "Chính phủ Nga", "ASTRAZENECA", "Trên diện rộng", "GUARDIAN", "Dẫn đầu", "Đại học oxford", "Công nghiệp Nga", "Vi-rút", "Vượt mặt", "Viện Gamaleya", "CORONA", "Vượt", "Denis Manturov", "Sản xuất", "Tổ chức y tế thế giới"], "link": "https://zingnews.vn/dan-dau-cuoc-dua-vaccine-nga-tiem-chung-quy-mo-lon-vao-thang-10-post1115225.html"}