{"id": "35914951", "header": "Thắng xổ số, được mua ngôi nhà 8 tỷ đồng với giá 30 nghìn đồng", "datetime": "2020-08-04T08:47:34.000+07:00", "summary": "Cùng khám phá câu chuyện cổ tích có thực tại Anh khi một gia đình nghèo khó đã trúng xổ số và được mua ngôi nhà đắt đỏ với giá 1 bảng (tương đương 30.000 đồng).", "content": "Claire Reynold và Ben Binks, cặp vợ chồng 34 tuổi đã mua 100 bảng Anh (khoảng hơn 3 triệu đồng) vé xổ số với hy vọng may mắn được sở hữu một ngôi nhà rộng rãi, khang trang hơn.Vào giây phút cuối cùng, thần may mắn đã mỉm cười với gia đình 5 người, họ đã trúng thưởng một ngôi nhà ở Ossett, gần Wakefield, Anh trị giá 270.000 bảng Anh (khoảng hơn 8 tỷ đồng) và một chiếc xe SUV Volvo với trị giá lên tới 42.000 bảng Anh (khoảng hơn 1 tỷ đồng).Người tổ chức chương trình này - ông Dale Tate, chia sẻ: “Gia đình Claire xứng đáng có được giải thưởng này, họ đã phải trải qua nhiều khó khăn vì hai cậu con trai nhỏ gặp vấn đề sức khỏe, kèm theo đó, cả gia đình luôn phải sống vất vả nhờ khoản trợ cấp ít ỏi, đây thực sự là một kết thúc có hậu”.Bên trong căn nhà được vợ chồng Claire “mua” mới giá 1 bảng Anh (khoảng 30.000 đồng) có thiết kế khá đơn giản với gam màu trắng làm chủ đạo và có đầy đủ đồ nội thất.Vì gia đình đông người nên khu vực bếp và phòng khách được xây dựng khá rộng rãi và thoáng đãng.\"Tôi muốn cảm ơn tất cả những người đã tham gia. Tôi đã đăng một bài đăng lên trang Facebook nói rằng mọi người cần nhìn nhận điều này theo hướng tích cực”, ông Tate nói. Tương lai, chương trình này tiếp tục được tổ chức nhằm mang lại niềm vui cho những gia đình cần chúng.(Theo Mirror / Dân Trí) ", "topic": "Nhà đất", "tag": ["Xổ số", "SUV Volvo", "Ngôi nhà", "Thực tại", "Đắt đỏ", "CLAIRE", "Nghèo khó", "Cổ tích", "Vị thần may mắn", "Trúng", "Khám phá", "Khang trang", "Trúng thưởng", "Mỉm cười", "Người tổ chức", "Tương đương", "Trị giá", "Rộng rãi", "Khoản trợ cấp", "Vợ chồng"], "link": "https://vietnamnet.vn/vn/kinh-doanh/tai-chinh/thang-xo-so-duoc-mua-nha-gia-re-663221.html"}