{"id": "35911870", "header": "Chiếc MacBook rẻ nhất lịch sử sắp ra mắt", "datetime": "2020-08-03T21:24:00.000+07:00", "summary": "Đây sẽ là một trong những sản phẩm đầu tiên trang bị CPU do Apple tự phát triển.", "content": "Tài khoản Twitter có tên  đã tiết lộ thông tin về giá bán của MacBook 12 inch và MacBook Pro 13 inch sử dụng Apple Silicon - CPU do Apple tự phát triển dựa trên kiến trúc ARM.Cụ thể, MacBook 12 inch sẽ có giá khoảng 800 USD còn MacBook Pro 13 inch là 1.100 USD. Cả 2 sản phẩm dự kiến ra mắt vào ngày 27/10.Theo , mức giá của 2 sản phẩm trên rẻ hơn 200 USD so với MacBook Air 2020 và MacBook Pro 13 inch 2020.Điều đó cho thấy tự phát triển CPU giúp Apple tiết kiệm khá nhiều chi phí sản xuất so với hợp tác mua CPU của Intel như trước.Tại hội nghị WWDC 2020 diễn ra hồi tháng 6, Apple đã công bố kế hoạch chuyển sang sử dụng CPU tự phát triển có tên Apple Silicon trên máy tính Mac. MacBook 12 inch và MacBook Pro 13 inch được đồn đoán là hai sản phẩm đầu tiên trang bị CPU mới.Nếu MacBook 12 inch với CPU Apple thực sự có giá 800 USD, đây sẽ là chiếc MacBook rẻ nhất từng được hãng ra mắt, phá vỡ kỷ lục trước thuộc về MacBook Air 11 inch 2014 (900 USD) và bằng với iPad Pro 11 inch 2020.Sau khi kế hoạch chuyển sang CPU tự phát triển cho máy Mac được công bố, Apple đã tung ra Developer Transition Kits, chiếc Mac mini với CPU A12Z Bionic dành cho lập trình viên để phát triển ứng dụng tương thích với CPU mới dựa trên kiến trúc ARM.Thử chấm điểm với công cụ đánh giá hiệu năng CPU Geekbench, A12Z Bionic trên chiếc Mac mini cho điểm đơn nhân là 800 và đa nhân là 2.600. Để so sánh, MacBook Air 2020 với CPU Intel đạt 1.005 điểm đơn nhân và khoảng 2.000 điểm đa nhân, còn MacBook Pro 13 inch 2020 (CPU Intel Core i5-1038NG7) có điểm đơn nhân là 1.200, đa nhân là 4.400.Có thể thấy CPU A12Z Bionic trên Mac mini cho hiệu năng khá tốt, hứa hẹn còn tốt hơn khi CPU Apple Silicon chính thức xuất hiện. CEO Tim Cook chia sẻ Apple cần khoảng 2 năm để hoàn chỉnh hệ sinh thái sản phẩm trên CPU mới.  ", "topic": "Công nghệ ", "tag": ["Apple Silicon", "MacBook", "Cpu", "MacBook 12 inch", "MacBook Pro 13 inch", "MacBook Pro 13 inch 2020", "MacBook Air 2020", "MAC", "ARM", "Apple", "Rẻ", "WWDC 2020", "A12Z Bionic", "Macbook Pro", "Ra mắt", "Intel", "Trang bị", "A12Z", "Kiến trúc", "Chi phí sản xuất"], "link": "https://zingnews.vn/chiec-macbook-re-nhat-sap-ra-mat-post1115086.html"}