{"id": "35910588", "header": "Người dân Australia tuân thủ tự cách ly sẽ được nhận 1.500 AUD", "datetime": "2020-08-03T18:50:00.000+07:00", "summary": "Khoản trợ cấp này là nhằm giúp đỡ người dân trong thời điểm khó khăn hiện nay, đồng thời giảm nguy cơ nhiều người phá vỡ quy định để ra ngoài làm việc", "content": "Thủ tướng Australia Scott Morrison ngày 3/8 công bố khoản trợ cấp cho những người tuân thủ quy định tự cách ly theo hướng dẫn y tế trong thời gian quy định.Tuyên bố được đưa ra trong bối cảnh Australia đang đối mặt với làn sóng dịch bệnh thứ 2 và bang Victoria – được cho là tâm dịch đã buộc phải dừng hoạt động kinh doanh, thương mại để làm chậm sự lây lan của dịch bệnh.Phát biểu tại Thủ đô Canberra, ông Scott Morrison cho biết: “Khoản trợ cấp này dành cho người dân phải tự cách ly theo chỉ dẫn của nhân viên y tế khi họ không thể đi làm và kiếm thu nhập. Chúng tôi cũng khuyến khích chính quyền bang Victoria ban hành những hình phạt thích đáng với những người không tuân thủ quy định cách ly. Họ đang gây nguy hiểm cho cộng đồng”.Theo đó, người dân sẽ được nhận trợ cấp 1.500 đô la Australia (AUD) trong vòng 2 tuần tuân thủ quy định tự cách ly. Khoản trợ cấp này được xem là sẽ giúp đỡ người dân trong thời điểm khó khăn hiện nay, đồng thời giảm bớt nguy cơ nhiều người phá vỡ quy định để ra ngoài làm việc.Trước đó, Chính quyền bang Victoria đã ban bố “tình trạng khẩn cấp” do sự gia tăng của các ca nhiễm Covid-19 mới trong cộng đồng, đồng thời siết chặt các biện pháp giãn cách xã hội. Các hạn chế mới được công bố bao gồm lệnh giới nghiêm từ 20h tối hôm trước đến 5h sáng hôm sau, áp dụng trong thời gian 6 tuần. Người dân cũng được yêu cầu ở trong nhà trong thời gian này, chỉ ra ngoài với mục đích cần thiết như mua nhu yếu phẩm và chăm sóc y tế./.Theo Reuters ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Khoản trợ cấp", "Dịch bệnh", "Cách ly", "Tuân thủ", "Scott Morrison", "Thủ đô Canberra", "Thủ tướng Australia", "Phá vỡ", "Giúp đỡ", "Chính quyền bang Victoria", "Người dân", "Làm chậm", "Nguy cơ", "Quy định", "Làn sóng"], "link": "https://vov.vn/the-gioi/nguoi-dan-australia-tuan-thu-tu-cach-ly-se-duoc-nhan-1500-aud-1078159.vov"}