{"id": "35918535", "header": "Chính sách đối ngoại Mỹ sắp có bước đảo ngoạn mục?", "datetime": "2020-08-04T13:10:33.000+07:00", "summary": "Ông Biden tuyên bố sẽ hủy hàng loạt chính sách của ông Trump ngay trong ngày đầu tiên làm tổng thống.", "content": "Nếu ông Joe Biden thắng cuộc đua vào Nhà Trắng tháng 11 tới, chính sách đối ngoại của Mỹ khả năng sẽ có thay đổi lớn và sâu rộng, hãng tin nhận định.Ông Biden là cựu Phó Tổng thống Mỹ và hiện khả năng lớn sẽ được đảng Dân chủ đề cử đại diện đảng tham gia cạnh tranh với đương kim Tổng thống Cộng hòa Donald Trump trong cuộc bầu cử tổng thống tháng 11 tới.Trước khi ông Trump lên làm tổng thống, về lịch sử, chính sách đối ngoại Mỹ trước giờ không có sự thay đổi kịch tính khi có sự chuyển tiếp từ chính phủ Dân chủ sang chính phủ Cộng hòa, hay ngược lại. Các đồng minh và kẻ thù vẫn như thế.Nhưng điều này đã thay đổi với ông Trump. Dưới chính sách “nước Mỹ trên hết”, ông Trump có cái nhìn nghi ngờ với cả các đồng minh và việc hoạch định chính sách đối ngoại ở Mỹ. Trong khi đó ông Trump lại nói chuyện ấm áp với các đối thủ lâu năm của Mỹ như lãnh đạo Triều Tiên Kim Jong-un và Tổng thống Nga Vladimir Putin.Nhưng rồi ông Trump cũng đã nhận ra tạo sự thay đổi nhanh chóng không hề dễ. Các học giả vẫn thường nói chính sách đối ngoại Mỹ giống như một tàu sân bay: dễ dàng chỉnh hướng, nhưng để đổi cả đường đi thì khó hơn và tốn thời gian hơn rất nhiều.Ông Trump đã thấy điều này khi ông không thể gỡ được Mỹ khỏi thỏa thuận Iran trong cả hơn một năm, dù lúc còn tranh cử ông nói sẽ thực hiện mục tiêu này ngay khi lên làm tổng thống. Việc rút Mỹ khỏi Hiệp định Khí hậu Paris và Tổ chức Y tế thế giới vẫn chưa thể hoàn tất, dù ông Trump thông báo công khai. Quyết định rút hàng ngàn binh sĩ khỏi Đức có thể phải mất hàng năm mới hoàn thành.Các vấn đề của ông Trump có thể phản ánh thực tế thiếu kinh nghiệm cầm quyền của cả ông và các cố vấn cấp cao. Ông Biden – với các kinh nghiệm thời còn làm việc tại Thượng viện và Nhà Trắng – có thể sẽ thực thi các thay đổi nhanh chóng hơn. Nói với các nhà báo tuần trước, ông Biden tự tin rằng ông biết “làm sao để thực hiện mọi thứ trên bình diện quốc tế”.“Tôi hiểu các vấn đề an ninh quốc gia và tình báo. Đó là điều tôi đã làm cả cuộc đời mình. Ông Trump không có khái niệm gì về nó. Không tí gì” – ông Biden nói.Đội tranh cử của ông Biden cũng là một đội ngũ các cố vấn chính sách đối ngoại đầy kinh nghiệm. Đó là ông Jake Sullivan từng phục vụ với tư cách Phó Cố vấn cho Tổng thống Dân chủ Barack Obama và Giám đốc hoạch định chính sách cho Bộ Ngoại giao. Đó là ông Nicholas Burns từng nắm giữ các vị trí cấp cao về chính sách đối ngoại dưới thời Tổng thống Cộng hòa George W. Bush và cả Tổng thống Dân chủ Bill Clinton. Đó là ông Tony Blinken từng là Thứ trưởng ngoại giao và Phó Cố vấn an ninh quốc gia dưới thời Tổng thống Obama.Bà Susan Rice – Cố vấn an ninh quốc gia và Đại sứ Mỹ tại Liên Hợp Quốc dưới thời Tổng thống Obama – là một ứng viên nặng ký ở vị trí phó tổng thống cho ông Biden.Ông Biden nói sẽ sớm công bố liên minh cùng chạy đua bầu cử với mình. Nếu bà Rice được chọn thì có thể bà này sẽ trở thành một cố vấn đắc lực cho ông Biden nếu ông thắng.Ở phía ngược lại, đội ngũ ông Trump lại xem kinh nghiệm chính sách đối ngoại của ông Biden là một điểm yếu.“Chính sách nhân nhượng và sự cân nhắc toàn cầu trước khi đề ra chính sách quốc gia của ông Biden sẽ gây thiệt hại cho chính sách đối ngoại và an ninh quốc gia Mỹ, sau hàng thập niên giữ nguyên trạng, Tổng thống Trump đã làm rõ sẽ không để phần còn lại của thế giới khai thác lợi ích từ Mỹ” – theo ông Ken Farnaso, phó phụ trách phát ngôn đội tranh cử của ông Trump.Trong nhiều thập niên, sự thay đổi duy nhất và hay xảy ra nhất về chính sách đối ngoại mà các tổng thống mới ở cả hai đảng chỉ đạo trong ngày đầu tiên nhậm chức (và ông Trump cũng không ngoại lệ) là chính sách liên quan đến nạo phá thai.Năm 1984, phe Cộng hòa ban hành một chính sách có tên “Mexico City” (yêu cầu các tổ chức phi chính phủ nước ngoài có nhận tài trợ của Mỹ không được hỗ trợ các dịch vụ liên quan phá thai ở các nước khác). Chính sách này là một điểm nóng chính trị khi đảng Cộng hòa ủng họ và đảng Dân chủ phản đối.Đều đặn như đồng hồ chạy, mỗi khi chính phủ Dân chủ lên nắm quyền, chính sách này bị hủy bỏ, rồi nó lại được hồi sinh khi chính phủ Cộng hòa lên lãnh đạo. Cụ thể, chính sách này được Tổng thống Cộng hòa Ronald Reagan ban hành năm 1984, bị Tổng thống Dân chủ Bill Clinton hủy bỏ tháng 1-1993, được Tổng thống Cộng hòa George W. Bush khôi phục tháng 1-2001, rồi lại bị Tổng thống Dân chủ Barack Obama hủy bỏ tháng 1-2009, để rồi lại được Tổng thống Cộng hòa Donald Trump cho hồi sinh vào tháng 1-2017. Dự kiến một khi thắng bầu cử, việc ông Biden làm sẽ là hủy bỏ nó.Không chỉ chính sách này, ông Biden cũng tuyên bố sẽ hủy hàng loạt chính sách khác của ông Trump ngay trong ngày đầu tiên làm tổng thống. Ông Biden được cho sẽ hủy bỏ hoặc cắt giảm nhiều chủ trương, hành động mà ông Trump đã dày công theo đuổi.Từ Trung Đông tới châu Á, Mỹ Latinh tới châu Phi, đặc biệt là châu Âu, và về hàng loạt chủ đề như thương mại, khủng bố, kiểm soát vũ khí, nhập cư, ông Biden và các cố vấn đã tuyên bố sẽ thực hiện một loạt thay đổi về cách Mỹ thể hiện mình trên trường quốc tế.Người Mỹ có thể nghĩ tới khả năng ông Biden sẽ tái gắn kết và tìm điểm chung với các đồng minh truyền thống vốn thời gian qua chịu nhiều áp lực từ ông Trump.Cụ thể, theo , ông Biden và các trợ lý của ông nói có ý định sẽ hành động nhanh chóng về các mục tiêu sau một khi vào Nhà Trắng: Khôi phục hỗ trợ cho chính quyền Palestine ở Bờ Tây (mà chính phủ ông Trump đã ngưng) cũng như cấp tiền cho các cơ quan hỗ trợ người tị nạn Palestine. Chưa thấy ông Biden nói sẽ đảo ngược quyết định của ông Trump công nhận Jerusalem là thủ đô của Israel hay sẽ đưa đại sứ quán Mỹ về lại Tel Aviv. Khôi phục tư cách thành viên của Mỹ tại các cơ quan LHQ như Tổ chức Giáo dục – Khoa học và Văn hóa LHQ (UNESCO) và có thể cả Ủy ban Nhân quyền LHQ.Không mắng mỏ các đồng minh châu Âu như ông Trump đã làm. Dự đoán ông Biden sẽ cố gắng sưởi ấm quan hệ giữa các đối tác NATO. Ông Biden đã hứa sẽ gọi cho các lãnh đạo NATO và tuyên bố: “Chúng tôi đã trở lại” cũng như tổ chức một hội nghị thượng đỉnh giữa các lãnh đạo khối trong năm đầu tiên ông làm tổng thống.Cố gắng nâng uy tín Mỹ ở châu lục này vốn đã trở thành một chiến trường cạnh tranh mới giữa Mỹ với Trung Quốc. Khôi phục chủ trương truyền thống của Mỹ ủng hộ hiện diện của binh sĩ Mỹ ở Nhật và Hàn Quốc. Ông Biden lâu nay cũng chỉ trích quan hệ cá nhân giữa ông Trump và ông Kim. Ông Biden lâu nay vẫn bị ông Trump chủ trương xây dựng hình ảnh yếu đuối trước Trung Quốc - một khu vực vốn tồn tại nhiều sắc thái và được ông Trump đặt lên hàng đầu trong lịch trình chính sách đối ngoại của mình. Sau thời gian đầu có quan hệ ấm áp với Chủ tịch Tập Cận Bình, ông Trump đã tấn công không thương tiếc Trung Quốc về hàng loạt vấn đề: thương chiến, Đài Loan, và gần đây là nguồn gốc COVID-19, Biển Đông, Hong Kong, Tân Cương.Bản thân ông Biden không vội vàng chỉ trích trực tiếp các hành động chống Trung Quốc gần đây của ông Trump. Tuy nhiên đội tranh cử của ông Biden có đặt câu hỏi liệu cuối cùng ông Trump có vô hiệu hóa mọi hành động cứng rắn của chính phủ ông với Trung Quốc bằng cách tự mình đổi giọng nhẹ nhàng với Bắc Kinh không.“Chính phủ đã có lịch sử nói thì rất lớn nhưng không đưa lại kết quả” – theo ông Jeff Prescott, một cố vấn chính sách đối ngoại đội tranh cử của ông Biden. Hủy các thỏa thuận của chính phủ ông Trump đưa người nhập cư xin tị nạn trở sang Mexico hay các nước khác trong khi họ chờ quyết định của tòa án. Ông Biden cũng đã hứa sẽ không chi tiền xây tường biên giới mà dùng nó cho các ưu tiên khác. Ông Biden cũng muốn bắt đầu lại sự gắn kết thời ông Obama với Cuba.Một điểm nữa, ông Biden khả năng lớn sẽ đảo ngược lệnh cấm nhập cảnh vào Mỹ với dân hầu hết các nước Hồi giáo mà ông Trump đề ra.Ngoài ra, ông Biden cũng nói ông sẽ ngay lập tức khôi phục hoạt động họp báo hàng ngày tại Nhà Trắng, Bộ Ngoại giao và Bộ Quốc phòng, mà chính phủ ông Trump đã bỏ. Theo ông, các hình thức họp báo này rất quan trọng để thông tin về chính sách đối ngoại Mỹ. ", "topic": "Thế giới", "tag": ["Trump", "Đối ngoại", "Joe Biden", "Đảng dân chủ", "Tổng thống", "Chính phủ Cộng hòa", "Donald Trump", "Cộng hòa George W. Bush", "Tổng thống Mỹ", "Bầu cử", "Chính sách", "Thượng nghị viện", "Đảng cộng hòa", "Phó tổng thống", "Hủy", "Nhà Trắng", "Cộng hòa", "Hiệp định Khí hậu Paris", "Sự thay đổi", "Mỹ"], "link": "https://plo.vn/quoc-te/chinh-sach-doi-ngoai-my-sap-co-buoc-dao-ngoan-muc-928731.html"}