{"id": "35915246", "header": "Du hành không gian thương mại: Sự khởi đầu ngoạn mục", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "1h28 ngày 3/8 (giờ Việt Nam), hai phi hành gia Bob Behnken và Doug Hurley của Mỹ- những người bay lên Trạm Vũ trụ quốc tế (ISS) bằng tàu vũ trụ Crew Dragon mới của SpaceX đã hạ cánh xuống Vịnh Mexico, sau chuyến du hành kéo dài 2 tháng.", "content": "Đây là “điểm cuối cùng” đánh dấu sự thành công của bài kiểm tra quan trọng về khả năng tàu vũ trụ của tỷ phú Elon Musk có thể chở được các phi hành gia lên vũ trụ và trở về từ quỹ đạo hay không. “Một kỳ tích mà chưa một công ty tư nhân nào từng đạt được trong lịch sử, đồng thời là cú hạ cánh trên mặt nước đầu tiên của một tàu vũ trụ Mỹ kể từ năm 1975”- miêu tả của truyền thông Mỹ.Trước đó, vào ngày 30/5, tên lửa đẩy Falcon 9 mang theo tàu vũ trụ Crew Dragon đã rời bệ phóng tại Trung tâm Vũ trụ Kennedy của bang Florida (Mỹ), được coi là bước thám hiểm đầy ngoạn mục trong lĩnh vực du hành không gian thương mại.Tập đoàn SpaceX và Công ty Boeing đã có được 7 tỷ USD để xây dựng các hệ thống vận chuyển phi hành đoàn riêng biệt theo chương trình phi hành đoàn thương mại - chiến dịch hàng đầu của NASA nhằm tận dụng các doanh nghiệp tư nhân cho các nhiệm vụ của ISS và hạn chế sự phụ thuộc vào tên lửa Soyuz của Nga sau khi vào năm 2011 hệ thống tàu vận tải con thoi có người lái sử dụng nhiều lần của Mỹ đã ngừng hoạt động.Được biết, tàu vũ trụ Crew Dragon của SpaceX là khác biệt rất nhiều so với Space Shuttle (Tàu vũ trụ con thoi), vốn phải dựa vào các tên lửa đẩy được gắn vào một tàu vũ trụ có cánh khổng lồ để đưa các phi hành gia đến và đi từ ISS. Crew Dragon là một khoang nhỏ hơn, gắn ngay trên mũi quả tên lửa, mang nhiều nét tương đồng với tàu Soyuz của Nga.Hai phi hành gia Behnken và Hurley đã nhận lãnh sứ mạng cực kỳ quan trọng cho sự thành bại của dự tính “vĩ đại” đưa người vào không gian vũ trụ dưới hình thức trả tiền. Du hành trong vũ trụ, đặc biệt là có thể đặt chân tới những hành tinh xa lạ đối với người bình thường (không phải là phi hành gia) vẫn được coi là không tưởng.Cả Behnken và Hurley đều bắt đầu sự nghiệp với tư cách là phi công thử nghiệm quân sự, đã có kinh nghiệm hàng ngàn giờ lái máy bay phản lực siêu thanh. Khi NASA tuyển chọn phi hành gia cho sứ mạng Crew Dragon vào năm 2018, họ đã vượt lên rất nhiều các phi công thử nghiệm quân sự mới được đánh giá là phù hợp nhất cho những khoảnh khắc đột phá trong lịch sử các chuyến bay vũ trụ của con người.Nói như Behnken, “chỉ qua ngôn ngữ cơ thể chúng tôi đã đoán ý nghĩ của nhau hoặc hành động tiếp theo của người kia sẽ là gì”, tuy vậy, trong bất cứ sứ mạng vũ trụ có người lái nào, rủi ro luôn được coi là điều chắc chắn. Riêng với tàu con thoi của NASA, hẳn người ta không bao giờ quên thảm kịch với tàu Challenger vào năm 1986 và tàu Columbia năm 2003. Cũng vì thế, lần trở về Trái đất an toàn này của Behnken và Hurley xứng đáng được coi là một dấu mốc lịch sử.Là phi công trong chuyến bay số hiệu STS-135 năm 2011, chuyến bay cuối cùng trong Chương trình tàu con thoi của NASA, Behnken cho biết với mỗi một chuyến bay đều là một lần rủi ro. “Tuy nhiên, các quan chức NASA và SpaceX đã làm việc không mệt mỏi trong nhiều năm để đảm bảo phi hành đoàn có thể hoàn thành nhiệm vụ một cách an toàn. Nhưng dẫu thế thì không phải chúng tôi không nghĩ đến cái chết. Nhưng chúng tôi vẫn còn sống và trở về bình an”.Nhắc lại, chuyến bay vũ trụ đầu tiên có con người đã được Liên Xô (cũ) phóng vào ngày 12/4/1961, với phi hành gia Yuri Gagarin (sinh năm 1934, mất năm 1968). Sau khi hoàn thành chuyến bay, từ độ cao vài kilômét, Gagarin hạ cánh an toàn bằng dù. Khi hạ cánh trên cánh đồng của một nông trang ở tỉnh Saratov, Gagarin gặp một bà cụ. Anh nói: “Bác đừng hoảng sợ. Con là một người Xô Viết!”.Còn Neil Alden Armstrong (sinh năm 1930, mất năm 2012), một phi hành gia và kỹ sư kỹ thuật hàng không vũ trụ người Mỹ, là người đầu tiên đặt chân lên Mặt trăng. Ngày 20/7/1969, Armstrong của tàu Apollo 11 đã trở thành người đầu tiên đáp xuống Mặt trăng. Ngày hôm sau, ông đã có hai tiếng rưỡi bên ngoài tàu vũ trụ. Khi Armstrong bước lên bề mặt Mặt trăng, ông đã có một câu nói nổi tiếng: “Đây là bước đi nhỏ bé của một con người, nhưng là bước tiến khổng lồ của nhân loại”. ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "Doug Hurley", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Bob Behnken", "Elon Musk", "Hạ cánh", "Trở về", "Quỹ đạo", "Vịnh mexico", "Bang Florida", "Du hành", "Phi hành đoàn", "Mỹ", "Bay lên", "Vũ trụ", "Đánh dấu"], "link": "http://daidoanket.vn/du-hanh-khong-gian-thuong-mai-su-khoi-dau-ngoan-muc-503151.html"}