{"id": "35913998", "header": "Thanh niên Việt giữ Facebook của Ivanovic là ai?", "datetime": "2020-08-04T07:22:00.000+07:00", "summary": "Trong lần duy nhất lộ mặt trên trang của Ivanovic, cộng đồng mạng đã nhanh chóng tìm ra người đang quản lý trang Facebook của cựu cầu thủ Chelsea.", "content": "Chiều 31/7, fanpage tick xanh của cựu cầu thủ Ivanovic đăng tải video livestream bởi một người Việt. Người này tương tác trực tiếp và trả lời những người bình luận bên dưới video chỉ sau 1 ngày đưa tin trang Facebook Ivanovic bị hack lan truyền.Trong buổi phát trực tiếp, nhiều fan hâm mộ của Ivanovic đã yêu cầu trả lại trang Facebook cho cầu thủ người Serbia.Đáp lại phản ứng gay gắt từ cộng đồng, nhân vật trong video cho biết ai đủ khả năng thì cứ lấy lại fanpage này rồi trả cho Ivanovic. Người này cũng tuyên bố chặn tất cả ai có đòi trả fanpage cho Ivanovic.\"Hôm qua báo đài cũng đưa tin rồi. Chẳng ai làm được gì đâu. Ai đủ bản lĩnh cứ lấy lại fanpage này mà trả\", nhân vật trong buổi phát trực tiếp thách thức.Đây được xem là lần đầu tiên và duy nhất người giữ fanpage Ivanovic lộ mặt. Những lần sau đó, người này sử dụng mặt nạ Anonymous màu vàng và tự nhận mình là \"cậu bé vàng trong làng hacker\".\"Tôi là chàng trai vàng trong làng hacker. Tôi có thể hack bất kể loại tài khoản Facebook nào\", người quản lý page Ivanovic nói trong buổi livestream ngày 2/8.Chỉ một ngày sau đó, cộng đồng mạng đã phát hiện tài khoản Facebook có tên Đ.T. Thành là người đã có mặt trong buổi livestream ngày 31/7. Trong video, cảnh nền của video có dòng chữ “Công ty TNHH Thương mại và Phát triển Dịch vụ H.G.”, trùng với nơi Thành làm việc và nhiều hình ảnh đăng trên mạng xã hội của người này.Ngày 30/7, trên Facebook cá nhân, Thành cũng đăng bán trang Ivanovic với cam kết số người theo dõi livestream mặc định của fanpage này luôn trên 1.000 người.Ngoài ra, Đ.T Thành cũng nhận cung cấp các dịch vụ Facebook như livestream bán hàng, mở khóa tài khoản và buôn bán các group kín.Đến ngày 1/8, fanpage Ivanovic đăng tải bài viết kèm hình ảnh thông báo Ivanovic đã lấy lại được tài khoản Facebook.“Tôi lấy lại được Facebook từ hacker Việt Nam. Cảm ơn tất cả hacker đã giúp tài khoản của tôi được biết đến rộng rãi hơn. Một lần nữa cảm ơn”, nội dung dòng trạng thái viết.Tuy vậy, đây thực chất chỉ là một trò lừa bởi nhiều ngày sau đó, trang Ivanovic vẫn xuất hiện các video livestream của một thanh niên người Việt. Bên cạnh đó, trong phần minh bạch trang, tài khoản đang quản lý fanpage của Ivanovic vẫn là một người ở Việt Nam.liên hệ đại diện Facebook Việt Nam, đặt câu hỏi về chính sách bảo mật của mạng xã hội này. Đáp lại, Facebook giữ im lặng. Đến ngày 2/8, Facebook lặng lẽ “gỡ” tick xanh trên fanpage của Ivanovic. Đây được xem là động thái duy nhất mà mạng xã hội này can thiệp khi chính người dùng của họ bị tấn công. ", "topic": "Công nghệ ", "tag": ["Facebook", "Hacker", "Tài khoản", "Hack", "PAGE", "Lấy lại", "Xanh", "Chelsea", "Bán hàng", "Tương tác", "Video", "Người Việt", "Người bình luận", "Trả lại", "Thách thức", "Serbia", "Đăng tải", "Cư dân mạng", "Người quản lý", "Bản lĩnh"], "link": "https://zingnews.vn/thanh-nien-nguoi-viet-giu-facebook-cua-ivanovic-la-ai-post1115183.html"}