{"id": "35910111", "header": "Libya đối mặt với cuộc chiến quy mô tại Sirte", "datetime": "2020-08-03T18:29:00.000+07:00", "summary": "Sau khi Thổ Nhĩ Kỳ đưa hơn 400 binh sỹ tới Libya, Quân đội Quốc gia Libya cũng điều lực lượng về Sirte sẵn sàng cho kịch bản diễn ra trận đánh lớn.", "content": "Tướng Khalifa Haftar, chỉ huy Quân đội quốc gia Libya (LNA) ngày 2/8 tuyên bố sẽ đánh bại và đuổi Thổ Nhĩ Kỳ khỏi Libya. Tuyên bố của ông Haftar đưa ra sau khi Thổ Nhĩ Kỳ đã gửi hơn 400 lính đến Libya vào tuần trước, nâng tổng số lính triển khai tới nước này lên 16.500. Động thái của các bên đang khiến Libya đứng trước nguy cơ xảy ra cuộc chiến quy mô lớn, trong đó có sự xuất hiện của cả tên lửa đạn đạo.Ngay sau những động thái điều quân của Thổ Nhĩ Kỳ, Quân đội Quốc gia Libya cũng điều chuyển lực lượng lớn về thành phố biển Sirte sẵn sàng cho kịch bản diễn ra trận đánh lớn với Thổ Nhĩ Kỳ. Lực lượng chính trong đợt điều động lần này của Quân đội Quốc gia Libya là Tiểu đoàn Thundert 302.Ngoài ra, trong đợt chuyển quân này còn có số lượng lớn xe bọc thép chiến đấu, pháo phòng không... Đặc biệt, số lượng lớn tên lửa đạn đạo R-17 cũng nằm trong số những vũ khí được Quân đội quốc gia Libya chuyển đến Sirte lần này. Quân đội quốc gia Libya tuyên bố, nếu Thổ Nhĩ Kỳ tiếp tục có động thái ủng hộ Chính phủ đoàn kết dân tộc Libya bằng cách tổ chức cuộc tấn công quy mô lớn nhằm vào Sirte thì những mục tiêu đầu tiên tên lửa đạn đạo R-17 hướng đến chính là lực lượng Thổ Nhĩ Kỳ tại Libya.Thành phố biển Sirte mà Quân đội quốc gia nói đến có ý nghĩa quan trọng với các bên bởi đây là cửa ngõ để vào khu vực phía Đông Libya, vốn là nơi có các mỏ dầu lớn của quốc gia này. Trong thời gian qua, lực lượng Chính phủ đoàn kết dân tộc Libya với sự hỗ trợ của Thổ Nhĩ Kỳ đã đẩy lùi cuộc tiến công chiếm Tripoli của tướng Haftar và đang lên kế hoạch phản công, chiếm lại thành phố Sirte từ phía đối thủ.Theo Bộ Ngoại giao Thổ Nhĩ Kỳ, một cuộc tấn công quy mô lớn bằng cả Hải quân và Không quân vào lực lượng Quân đội quốc gia Libya trong những ngày tới rất khó tránh khỏi. Thậm chí, Ngoại trưởng Thổ Nhĩ Kỳ Cavusoglu tuyên bố, nếu Quân đội quốc gia Libya không rút khỏi thành phố biển Sirte sẽ nhận hậu quả thảm khốc.\"Một chiến dịch quân sự quy mô lớn sẽ được thực hiện trong trường hợp Quân đội quốc gia Libya không tự rút khỏi thành phố ven biển Sirte. Thành phố này nên được trao lại cho Chính phủ đoàn kết dân tộc Libya (GNA)\", ông Cavusoglu nhấn mạnh.Để hiện thực hóa tuyên bố của mình, Thổ Nhĩ Kỳ vừa tổ chức cuộc tập trận quy mô lớn với sự tham gia của 17 máy bay quân sự các loại, trong đó phần lớn là tiêm kích F-16 và máy bay chỉ huy cảnh báo sớm. Ngoài ra, nhằm tăng cường hiệu quả cho cuộc tấn công sắp tới, Thổ Nhĩ Kỳ cũng đã huy động tới 8 chiến hạm khác nhau cùng tham gia diễn tập.Theo giới quan sát, những tuyên bố và động thái của các bên cho thấy, một cuộc chiến quy mô lớn tại Sirte trong những tháng tới là khó tránh khỏi. Với sự tham chiến của các lực lượng bên ngoài đối nghịch nhau có thể khiến bất ổn không chỉ bên trong Libya mà có nguy cơ lan rộng ra toàn khu vực./.tổng hợp ", "topic": "Thế giới", "tag": ["Libya", "Thổ nhĩ kỳ", "LNA", "Tripoli", "Khalifa Haftar", "Quân đội quốc gia Libya", "Biển Sirte", "Tướng", "R-17", "Đánh lớn", "Cuộc chiến", "Lực lượng", "Mỏ dầu", "Điều quân", "Chuyển quân", "Kịch bản", "Quân đội quốc gia", "Tên lửa đạn đạo", "Quy mô", "Cửa ngõ"], "link": "https://vov.vn/the-gioi/libya-doi-mat-voi-cuoc-chien-quy-mo-tai-sirte-1078143.vov"}