{"id": "35914282", "header": "Cuộc đấu xe tăng T-90 và Type 15 trên dãy Himalaya", "datetime": "2020-08-04T07:38:18.000+07:00", "summary": "Ấn Độ đã triển khai các xe tăng T-90 do Nga sản xuất để đối đầu với các lực lượng Trung Quốc tại khu vực biên giới tranh chấp Ladakh.", "content": "Nhưng việc di chuyển xe tăng 45 tấn ở một vùng núi đường sá nghèo nàn là một thách thức.Lực lượng thiết giáp Ấn Độ đã trú đóng tại tiền đồn hoang vắng ở Daulet Beg Oldi, nằm ở độ cao 5330m và có một trong những sân bay cao nhất thế giới. Tiền đồn chỉ cách biên giới Trung Quốc vài dặm và ngay phía nam của con đèo Karakoram có vị trí chiến lược. Ấn Độ lo ngại con đèo có thể là một con đường giúp quân đội Trung Quốc xâm nhập, chiếm đóng khu vực Aksai Chin.“Với việc Quân đội Trung Quốc (PLA) đã triển khai gần 50.000 quân tại Aksai Chin, Quân đội Ấn Độ lần đầu tiên đã triển khai 12 xe tăng T-90, xe chở quân bọc thép (APC) và một lữ đoàn (4.000 người) tại Daulat Beg Oldi để ngăn chặn bất kỳ sự xâm lược nào của Trung Quốc từ trục đường đèo Shaksgam-Karakoram”, tờ Thời báo Hindustan trích dẫn các chỉ huy quân sự hàng đầu Ấn Độ.Trong khi tình hình dường như đã nguội đi phần nào khi quân đội Trung Quốc và Ấn Độ ngừng đối đầu trực tiếp, cả hai bên đã phái quân tiếp viện tới khu vực. Đáng kể là, Trung Quốc và Ấn Độ cùng phái xe tăng đến vùng núi Himalaya rộng lớn và khí hậu khắc nghiệt khắc nghiệt đối với cả người và phương tiện.Trung Quốc đã triển khai xe tăng hạng nhẹ Type 15, nặng 30 tấn được trang bị pháo 105 ly có thể bắn đạn pháo và tên lửa chống tăng có điều khiển. Trung Quốc tuyên bố rằng động cơ diesel 1.000 mã lực, kết hợp với trọng lượng tương đối nhẹ của Type 15 sẽ giúp chiếc xe tăng phát huy sở trường trong địa hình đồi núi.“Với một động cơ mạnh mẽ, xe tăng Type 15 có thể hoạt động hiệu quả ở những vùng cao nguyên khó khăn đối với xe tăng hạng nặng, và với hệ thống điều khiển hỏa lực tiên tiến, pháo chính xuyên giáp cỡ nòng 105 mm, nó có thể chiếm ưu thế trước mọi phương tiện bọc thép hạng nhẹ khác ở độ cao lớn, tờ Global Times của Trung Quốc viết”.Mặc dù nhẹ hơn so với M1A2 Abrams 70 tấn của Mỹ, xe tăng chiến đấu chủ lực T-90 nặng 45 tấn của Nga - về cơ bản là T-72 thời Chiến tranh Lạnh được hiện đại hóa - nặng hơn đáng kể so với Type 15. Pháo 125 ly của xe có thể bắn đạn pháo cũng như tên lửa chống tăng có điều khiển AT-11. Thiết bị phòng thủ của nó bao gồm áo giáp phản ứng nổ Kontakt-5 và hệ thống gây nhiễu hồng ngoại Shtora để ngăn chặn tên lửa chống tăng đối phương. Trong khi những chiếc Type 15 của Trung Quốc vẫn chưa tham gia chiến đấu, T-90 của Nga đã chiến đấu ở Syria, với ít nhất một chiếc bị hư hại nặng bởi một tên lửa chống tăng TOW của Mỹ trong tay phiến quân Syria.Ấn Độ đã tùy biến biến thể của mình, T-90S Bhishma, với các thiết bị không phải của Nga, như hệ thống ảnh nhiệt của Pháp. Trọng lượng nhẹ của Type 15 có thể cho phép nó sử dụng các con đường và cầu mà T-90 không thể. Tuy nhiên, 1.000 chiếc T-90 của Ấn Độ có giáp bảo vệ và hỏa lực vượt trội.Arzan Tarapore, nghiên cứu viên thuộc Văn phòng nghiên cứu châu Á có trụ sở tại Mỹ, tin rằng T-90 của Ấn Độ đang ở đó như một lời cảnh báo cho Bắc Kinh rằng lãnh thổ Trung Quốc dễ bị tổn thương nếu Ấn Độ phản công. Họ không ở đó để bảo vệ lãnh thổ Ấn Độ, mà đe dọa lãnh thổ Trung Quốc, nhà nghiên cứu Tarapore nói. “Từ lâu, đó là học thuyết của Ấn Độ: đe dọa một cuộc phản công Trung Quốc – việc lý tưởng để củng cố vị thế của Ấn Độ trong các cuộc đàm phán giảm/tránh đối đầu; hoặc trong trường hợp xấu nhất, thực sự cố gắng chiếm lấy lãnh thổ Trung Quốc như một quân bài thương lượng để đảo ngược các cuộc xâm lược của Trung Quốc.Quân đội Trung Quốc và Ấn Độ đã đối đầu nhau bằng gậy gộc, tay không hồi tháng 6 tại thung lũng Galwan đang tranh chấp, khiến 20 người Ấn Độ thiệt mạng và hàng chục người Trung Quốc bị thương. Giữa hai quốc gia đã bùng phát một cuộc chiến ngắn ngủi ở Ladakh năm 1962, khi đó Trung Quốc đánh bại các lực lượng Ấn Độ chuẩn bị kém.Lịch sử đã cho thấy xe tăng hữu dụng ra sao trên địa hình đồi núi. Trong Chiến tranh Triều Tiên, xe tăng của Mỹ cực kỳ hiệu quả trong chiến đấu ở vùng đồng bằng, và khi chuyển sang vùng núi, xe tăng Mỹ trở thành pháo di động nã đạn từ những con dốc nghiêng vào quân Triều Tiên-Trung Quốc trên đồi. ", "topic": "Thế giới", "tag": ["Type 15", "Xe tăng T-90", "T-90", "Ấn Độ", "Daulet Beg Oldi", "Aksai Chin", "Daulat Beg Oldi", "Biên giới", "Thời báo Hindustan", "Himalaya", "PLA", "Tiền đồn", "Tranh chấp", "Xe tăng", "Quân Giải phóng Nhân dân Trung Quốc", "APC", "Trú đóng", "Trung Quốc", "Bọc thép", "Đối đầu"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/cuoc-dau-xe-tang-t90-va-type-15-tren-day-himalaya-1699337.tpo"}