{"id": "35911647", "header": "Bế tắc vì quy định, sẵn nguồn điện nhưng không thể bán cho EVN", "datetime": "2020-08-03T21:01:00.000+07:00", "summary": "Nhiều trang trại nông nghiệp lắp thêm điện mặt trời trên mái vẫn chưa thể bán được điện do vướng hướng dẫn rõ ràng.", "content": "Mới đây, Tập đoàn Điện lực Việt Nam (EVN) có văn bản đề nghị Bộ Công Thương, Cục Điện lực và Năng lượng tái tạo hướng dẫn xử lý vướng mắc về việc phân biệt giữa hệ thống điện mặt trời mái nhà và điện mặt trời mặt đất nối lưới.Cụ thể, vừa qua EVN nhận được kiến nghị của một số chủ đầu tư điện mặt trời tại tỉnh Ninh Thuận liên quan vấn đề này.Theo đó, một trang trại nông nghiệp hữu cơ ở huyện Ninh Sơn, tỉnh Ninh Thuận rộng trên 20ha được UBND huyện Ninh Phước cấp Giấy phép kinh doanh với ngành nghề trồng nông sản, chăn nuôi để cung cấp cho thị trường trong nước và xuất khẩu. Chủ trang trại đang cho một số công ty khác thuê lại đất và cơ sở hạ tầng để canh tác, kết hợp lắp đặt các hệ thống điện mặt trời có công suất dưới 1 MW, đấu nối cấp điện áp 22 kV phục vụ nhu cầu sản xuất và bán điện lên lưới điện quốc gia.Đến nay, hầu hết hệ thống có các tấm pin quang điện được lắp đặt trực tiếp trên khung đỡ làm mái che cho khu vực đường giao thông nội bộ và trên khung công trình có lớp lưới che phủ khu vực canh tác đã được Công ty Điện lực Ninh Thuận lắp đặt công tơ hai chiều để ghi nhận sản lượng phát lên lưới, nhưng chưa thể thực hiện ký hợp đồng và thanh toán tiền điện mua từ hệ thống điện mặt trời.Trong đơn gửi đến cơ quan chức năng và EVN, ông Nguyễn Văn Tiến, chủ Trang trại Nông nghiệp Hữu cơ Tiên Tiến ở xã An Hải, huyện Ninh Phước, tỉnh Ninh Thuận cho biết: \"Năm 2018, chúng tôi lập trang trại sản xuất các loại rau, thảo mộc hữu cơ, chăn nuôi gia súc, gia cầm sạch, chất lượng cao, chuẩn quốc tế để cung cấp cho thị trường trong nước và xuất khẩu. Tuy nhiên, vì thiếu nguồn điện sản xuất nên chúng tôi phải tự bỏ tiền đầu tư gần 3km đường dây 22 kV để đưa điện lưới về trang trại phục vụ sản xuất\".Mặt khác, để hưởng ứng chủ trương phát triển điện mặt trời của Chính phủ và địa phương; đồng thời tận dụng nguồn tài nguyên mặt trời vô tận, gia tăng lợi ích giá trị kinh tế cho trang trại và người lao động nên công ty này đã đầu tư lắp đặt những tấm quang điện trên hệ thống nhà xưởng, khu nhà ươm, lối đi, sân che nắng,... vừa lấy điện phục vụ tưới tiêu, thắp sáng, chế biến, đóng gói, lưu trữ sản phẩm; vừa có thêm nguồn thu nhập từ sản lượng điện thừa.Theo ông Tiến, đến nay, toàn bộ trang trại đã đầu tư và đưa vào vận hành 12 dự án điện mặt trời, tuy nhiên chỉ có 2 dự án được ký hợp đồng với công ty Điện lực Ninh Thuận theo Quyết định số 11 của Thủ tướng Chính phủ, còn 10 dự án chỉ được gắn đồng hồ, ghi nhận sản lượng điện phát lên lưới.“Mặc dù chúng tôi đã gửi nhiều văn bản kiến nghị cùng các giải pháp cụ thể cho ngành điện, Bộ Công Thương nhưng đến nay vẫn chưa được ký hợp đồng mua bán điện”, ông Tiến trình bày.“Lý do chưa ký hợp đồng được ngành điện đưa ra là chưa có hướng dẫn cụ thể từ Bộ Công Thương phân biệt đâu là dự án điện mặt trời nối lưới và điện mặt trời mái nhà. Trong khi đó, đã có luồng ý kiến cho rằng chúng tôi né quy hoạch và lợi dụng chính sách”, ông Tiến cho biết.Căn cứ theo quy định của pháp luật và xét về quy mô, ông Tiến cho rằng: Hiện 10 dự án điện mặt trời tại trang trại Tiên Tiến đều được lắp đặt trên mái công trình giao thông nội bộ và công trình nhà lưới hở, đáp ứng yêu cầu về điện mặt trời mái nhà và được hưởng theo khung giá quy định tại Quyết định 13 của Thủ tướng Chính phủ. Mặt khác, qua quá trình vận hành, sản lượng điện dư thừa của cả 12 dự án phát lên lưới vẫn đảm bảo về mặt kỹ thuật, không gây quá tải, hư hại cho ngành điện.Theo EVN, trường hợp của trang trại nông nghiệp hữu cơ Tiên Tiến không phải là duy nhất mà thực tế đã có nhiều mô hình như vậy đang được triển khai trên toàn quốc. Những mô hình này cũng gặp vướng trong thực tế.EVN cho biết: Một doanh nghiệp khác trên địa bàn tỉnh Ninh Thuận cũng có hệ thống điện mặt trời lắp đặt trực tiếp trên khung đỡ làm mái che cho khu sản xuất nông nghiệp công nghệ cao. Theo ý kiến của các chủ đầu tư, việc không sử dụng tấm lợp là để phù hợp với hoạt động sản xuất nông nghiệp bên dưới, giảm sử dụng nước, giảm bớt ánh nắng cho phù hợp với cây trồng, vật nuôi bên dưới mái.Hiện tại, Công ty Điện lực Ninh Thuận chưa thể thực hiện ký hợp đồng và thanh toán tiền điện mua từ các hệ thống điện mặt trời nêu trên do chưa xác định được giá mua điện từ các hệ thống này là điện mặt trời mái nhà hay điện mặt trời mặt đất theo Quyết định 13 của Thủ tướng Chính phủ.Do vậy, EVN đề nghị Bộ Công Thương, Cục Điện lực và Năng lượng tái tạo xem xét, sớm hướng dẫn các tiêu chí xác định cụ thể để phân biệt giữa hệ thống điện mặt trời mái nhà và hệ thống điện mặt trời nối lưới, tạo điều kiện thuận lợi trong việc xác định giá mua bán điện đối với các hệ thống điện mặt trời theo đúng quy định tại Quyết định 13.Trao đổi với PV ngày 3/8, đại diện EVN cho hay vẫn chưa nhận được hướng dẫn của Bộ Công Thương về vấn đề này.Một chuyên gia về điện mặt trời áp mái đánh giá: Với những trang trại thực sự làm nông nghiệp, kết hợp điện mặt trời áp mái để phục vụ dự án thì nên có quy định rõ ràng để ký hợp đồng mua bán điện. Còn những trường hợp chỉ lợi dụng làm nông nghiệp để đầu tư điện mặt trời áp mái nhằm hưởng giá cao thì cần phân biệt rõ, không làm ảnh hưởng đến những trang trại kể trên. Việc thiếu hướng dẫn rõ ràng sẽ khiến việc thu hút người dân đầu tư điện mặt trời áp mái không đạt được mục đích. ", "topic": "Công nghệ ", "tag": ["Mặt trời", "Điện", "Mái nhà", "Tập đoàn điện lực việt nam", "Lắp đặt", "Hệ thống điện", "Đấu nối", "Công trình", "Mua bán", "Bộ công thương", "Vướng mắc", "Công suất", "UBND huyện Ninh Phước", "Chủ đầu tư", "Quang điện", "Công tơ", "Ký hợp đồng", "Lắp", "Hướng dẫn", "Tiền điện"], "link": "https://vietnamnet.vn/vn/kinh-doanh/dau-tu/dien-mat-troi-tren-mai-nha-vuong-quy-dinh-chua-duoc-ky-hop-dong-663113.html"}