{"id": "35917464", "header": "Mỹ Latinh đang là khu vực chịu ảnh hưởng mạnh nhất của đại dịch", "datetime": "2020-08-04T11:30:03.000+07:00", "summary": "Theo thống kê của Reuters, Mỹ Latinh ngày 3-8 đã vượt mốc năm triệu ca mắc Covid-19 và hiện là khu vực chịu ảnh hưởng nặng nề nhất của đại dịch toàn cầu này.", "content": "Theo thống kê của Reuters, Mỹ Latinh ngày 3-8 đã vượt mốc năm triệu ca mắc Covid-19 và hiện là khu vực chịu ảnh hưởng nặng nề nhất của đại dịch toàn cầu này.Đến nay, Mỹ Latinh đã ghi nhận hơn 200 nghìn ca tử vong do Covid-19. Hôm qua đánh dấu ngày số ca tử vong tại Brazil chạm ngưỡng 96 nghìn và tại Mexico là hơn 48 nghìn. Quốc gia duy nhất có nhiều ca tử vong hơn hai nước Mỹ Latinh nêu trên là Mỹ. Có nhiều yếu tố khiến tỷ lệ tử vong do Covid-19 tại Mỹ Latinh cao, thí dụ: tỷ lệ người có bệnh nền như tiểu đường và béo phì tại khu vực này ở mức cao.Theo Bộ Y tế Colombia, hôm qua nước này có thêm hơn 10 nghìn ca mắc. Trước đó một ngày, Colombia ghi nhận kỷ lục 11.470 ca trong vòng 24 giờ. Tại Peru, số ca mắc được ghi nhận theo ngày tăng gấp đôi từ 3.300 ca lên 6.300 ca kể từ khi các hoạt động di chuyển bằng xe buýt và máy bay được nối lại từ tháng trước.Reuters đánh giá, ban đầu tác động của virus SARS-CoV-2 đối với Mỹ Latinh chậm hơn so với nhiều khu vực khác trên thế giới. Các chuyên gia y tế cho biết, việc kiểm soát Covid-19 tại khu vực có 640 triệu dân này gặp khó khăn do tình trạng đói nghèo và nhiều thành phố ở đây quá đông đúc.Theo báo cáo do Ủy ban Kinh tế Mỹ Latinh và Caribe và Tổ chức Y tế liên Mỹ (PAHO) công bố ngày 30-7 vừa qua, Mỹ Latinh đặc biệt dễ bị virus SARS-CoV-2 tấn công do tình trạng đói nghèo, đô thị hóa và lao động phi chính thức ở mức cao.“Đại dịch đã trở thành cuộc khủng hoảng kinh tế, xã hội chưa từng có. Nếu không triển khai các biện pháp cấp bách, nó có thể biến thành cuộc khủng hoảng lương thực, nhân đạo và chính trị”, báo cáo cảnh báo.Theo Liên hợp quốc, hơn 100 triệu người tại Mỹ Latinh và Caribe đang sống trong các khu nhà ổ chuột. Nhiều người đang làm việc trong khu vực phi chính thức và phải tiếp tục làm việc trong suốt thời gian đại dịch bùng phát. ", "topic": "Khoa học", "tag": ["Đại dịch", "Chịu ảnh hưởng", "Mỹ la tinh", "Bộ Y tế Colombia", "Reuters", "Mốc", "Sao Paulo", "Nặng nề", "Vượt", "Thống kê", "Toàn cầu", "Nới lỏng", "Khung cảnh", "Khu vực", "Lây lan", "Thí dụ", "Ghi nhận", "Brazil", "Tử vong", "Tiểu đường"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/my-latinh-dang-la-khu-vuc-chiu-anh-huong-manh-nhat-cua-dai-dich-611414/"}