{"id": "35919119", "header": "Vắng như...", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Ý Tư Đắk Hà bảo 'vắng như chùa bà Đanh' hả?", "content": "- Ý Tư Đắk Hà bảo \"vắng như chùa bà Đanh\" hả?- Vắng như... khu tái định cư trên quê Tư thôi.- Khu tái định cư sao vắng hè?- Là vầy, hơn 10 năm về trước, UBND H. Đắk Hà (Kon Tum) được giao làm chủ đầu tư dự án tái định cư cho các hộ dân chịu ảnh hưởng của dự án thủy điện Plei Krông với kinh phí xây dựng gần 150 tỷ đồng. Ngoài ra huyện còn quy hoạch 690ha đất phục vụ cho dự án. Mục tiêu dự án là đảm bảo ổn định đời sống cho gần 700 nhân khẩu của 126 hộ dân tại khu tái định cư xã Đắk Long (H. Đắk Hà).- Chà, số tiền triển khai dự án lớn, chắc bà con sẽ có cơ ngơi khang trang!- Khổ, mang tiếng là khu tái định cư nhưng gần như toàn bộ nhà cửa được xây tạm bợ và quá nửa trong số này hiện không có người ở. Hàng chục căn nhà bỏ hoang, mặc cỏ dại xâm lấn.- Sao lại thế được, cả 150 tỷ đồng cùng hàng trăm héc-ta đất phục vụ cho dự án thì người dân phải an cư chớ!- Theo dự án, mỗi hộ dân ngoài khoản hỗ trợ xây dựng nhà ở trên dưới 40 triệu đồng và 400m2 đất ở và cấp 2ha đất sản xuất. 52 hộ dân đầu tiên đưa về khu tái định cư dù đáp ứng đủ các tiêu chí nhưng riêng đất sản xuất, mỗi hộ chỉ được 0,6ha. Giai đoạn 2 dự án với 74 hộ dân được bố trí đất ở chênh vênh tạm bợ trên triền đồi cao thì các khoản hỗ trợ xây dựng nhà, đất sản xuất đều bị cắt giảm. Thiếu đất sản xuất, thiếu nước sinh hoạt, trong khi nhà cửa xây dựng trên nền đất đồi tạm bợ, thường xuyên xảy ra sạt lở nên chẳng mấy người dân mặn mà với nơi ở mới, các hộ dân cứ thế lần lượt rời bỏ khu tái định cư.- Rứa rồi hàng trăm con người nơi đây sống ra sao khi đất ở, đất sản xuất đã \"nhường\" cho dự án thủy điện.- Theo thống kê, hiện chỉ có 67 hộ dân đã chuyển về khu tái định cư nhưng cũng phải chịu cảnh thiếu thốn trăm bề và \"ngập\" trong nợ nần, từ tiền xây nhà, tiền ăn, tiền đau ốm... Những hộ còn lại, đáng lẽ phải yên ổn cuộc sống nơi vùng đất mới giờ phải chịu cảnh ăn nhờ, ở đậu, tứ tán khắp nơi.- NXD thiết nghĩ, việc triển khai dự án đã đảo lộn đến đời sống người dân thì phải làm sao đảm bảo được tốt hơn cho người dân đến nơi ở mới. Thế nên, chính quyền địa phương cần rà soát lại việc triển khai dự án, bố trí đảm bảo đủ quỹ đất để bà con canh tác cũng như các điều kiện khác để bà con có thể \"an cư, lạc nghiệp\" nơi ở mới. ", "topic": "Nhà đất", "tag": ["Vắng như chùa bà đanh", "Đắk Long", "Đắk Hà", "Thủy điện plei krông", "Tái định cư", "Bỏ hoang", "Kon Tum", "Tạm bợ", "Hộ dân", "Cơ ngơi", "Nhân khẩu", "An cư", "Của dự án", "Cỏ dại", "Căn nhà", "Mang tiếng", "Chịu ảnh hưởng", "Xâm lấn", "Nhà cửa", "Triền đồi"], "link": "http://cadn.com.vn/news/143_229103_vang-nhu.aspx"}