{"id": "35917357", "header": "Chiến đấu cơ Israel oanh tạc cứ điểm quân sự ở Syria, quần thảo cả vùng biên giới", "datetime": "2020-08-04T11:14:00.000+07:00", "summary": "Các máy bay chiến đấu và trực thăng đã tấn công các căn cứ của quân đội Syria để trả đũa cho âm mưu tấn công và đặt chất nổ ở cao nguyên Golan do Israel kiểm soát.", "content": "Israel vừa phát động không kích nhằm vào các mục tiêu quân sự ở Syria đêm 3/8, sau khi ngăn chặn một âm mưu tấn công ở vùng cao nguyên Golan.Hãng thông tấn Sana của Syria cho biết, các trực thăng của Israel đã không kích những điểm quân sự nước này gần thành phố Quneitra ở miền Nam.Cuộc oanh tạc chỉ gây ra thiệt hại về vật chất chứ không tổn thất về người. Hệ thống phòng không xung quanh thủ đô Damacus cũng đã được kích hoạt.Theo Quân đội Israel, các máy bay chiến đấu và trực thăng đã tấn công các căn cứ của quân đội Syria để trả đũa cho âm mưu tấn công và đặt chất nổ ở cao nguyên Golan do Israel kiểm soát.Phía Israel tuyên bố đã bắn hạ 4 người trực tiếp cài chất nổ ở vùng này.“Mục tiêu tấn công gồm các trạm quan sát và cơ sở thu thập tình báo, cơ sở đặt pháo bắn hạ máy bay, các căn cứ kiểm soát và điều hành của quân đội Syria”, thông báo của quân đội Israel cho biết.Trước đó, cũng trong ngày 3/8, quân đội Israel cho hay đã bắn hạ 4 đối tượng đang đặt thuốc nổ gần khu vực Cao nguyên Golan do Israel chiếm đóng. Đây là sự cố an ninh mới nhất trong tình hình căng thẳng tại biên giới phía Bắc của Israel.Truyền thông nhà nước Syria cho biết, nước này đã kích hoạt hệ thống phòng không nhằm chống lại \"các mục tiêu thù địch\" ở gần thủ đô Damascus.Được biết, kể từ năm 2011, Israel đã phát động hàng trăm cuộc không kích tại Syria, nhằm vào các mục tiêu như binh sĩ của chính phủ và các lực lượng đồng minh của Syria là Iran và nhóm Hezbollah. ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Không kích", "Syria", "Quân sự", "Oanh tạc", "Quân đội Syria", "Nhằm vào", "Phòng không", "Trả đũa", "Quần thảo", "Cứ điểm", "Chất nổ", "Vùng biên giới", "Quân đội Israel", "Mục tiêu", "Máy bay chiến đấu", "Hãng thông tấn SANA", "Âm mưu", "Máy bay trực thăng"], "link": "https://thoidai.com.vn/chien-dau-co-israel-oanh-tac-cu-diem-quan-su-o-syria-quan-thao-ca-vung-bien-gioi-114256.html"}