{"id": "35910954", "header": "Bầu cử Mỹ: Chính quyền Trump hay Biden sẽ 'mềm mỏng hơn' với Trung Quốc?", "datetime": "2020-08-03T19:40:00.000+07:00", "summary": "Theo một số cuộc khảo sát, nếu đắc cử, ứng cử viên Tổng thống Joe Biden có thể xử lý vấn đề Trung Quốc tốt hơn chính quyền Trump mặc dù gần đây ông Trump đã có những ứng xử chưa từng có tiền lệ kể từ khi thiết lập quan hệ ngoại giao với Trung Quốc.", "content": "Chính sách đối ngoại với Mỹ của ông Biden sẽ “cứng rắn” hơn ông Trump? (Nguồn: AP)Trong những tuần gần đây, Mỹ đã áp đặt thêm các lệnh trừng phạt đối với các quan chức cấp cao của Trung Quốc; bổ sung 11 công ty Trung Quốc vào danh sách đen của Bộ Thương mại; tuyên bố các yêu sách biển đảo của Trung Quốc đối với phần lớn Biển Đông là bất hợp pháp; và ra lệnh đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston bởi đây được cho là một trung tâm hoạt động gián điệp và gây ảnh hưởng.Đây là lần đầu tiên Mỹ có động thái mạnh đến như vậy kể từ khi bình thường hóa quan hệ vào năm 1979 (Trung Quốc đã trả đũa bằng cách đóng cửa Lãnh sự quán Mỹ ở Thành Đô).Tất cả những động thái này đã đồng loạt xảy ra dưới thời Tổng thống Donald Trump - người thường thể hiện mối quan hệ cá nhân với Chủ tịch Trung Quốc Tập Cận Bình. Ông Trump đã tỏ ra không mấy mong muốn đối đầu với Trung Quốc ngoại trừ vấn đề thương mại. Nhưng do thời gian của nhiệm kỳ đầu tiên sắp hết và có thể ông Trump không tái đắc cử nhiệm kỳ tiếp theo, do đó, các quan chức có tư tưởng diều hâu xung quanh ông đang cố gắng thể hiện thái độ đối đầu hơn với Trung Quốc.Hôm 23/7, tại Thư viện Tổng thống Nixon ở California, Ngoại trưởng Mỹ Mike Pompeo đã kết thúc một loạt gồm 4 bài phát biểu trong nhiều tuần qua của các quan chức hàng đầu Mỹ, trong đó miêu tả Trung Quốc là mối đe dọa lớn nhất trên toàn cầu. Ngoại trưởng Pompeo nói rằng, Mỹ và các đồng minh phải thúc đẩy Trung Quốc thay đổi.Ứng cử viên Tổng thống Mỹ Joe Biden và chiến dịch tranh cử tổng thống của ông không được nêu trong các bài phát biểu này. Nhưng có thể thấy trong bối cảnh này, chiến dịch tranh cử của ông Trump muốn mô tả ứng cử viên đảng Dân chủ được cho là mềm mỏng với Trung Quốc, ám chỉ việc ông Biden khi giữ chức Phó Tổng thống đã đánh giá thấp mối đe dọa từ Trung Quốc.Vậy nhưng, trong một cuộc thăm dò do Đại học Suffolk và tờ  thực hiện hồi cuối tháng 6 vừa qua, 51% số người được hỏi cho rằng, ông Biden sẽ làm tốt quan hệ với Trung Quốc hơn, so với 41% nghiêng về Tổng thống Trump. Một số cuộc khảo sát khác tại Mỹ cũng cho thấy, thực tế ông Trump không có ưu thế vượt trội so với đối thủ Biden khi đề cập việc ứng cử viên nào cứng rắn với Trung Quốc hơn trong quan điểm của người dân nước này.Nhiều đại diện cấp cao của Trung Quốc có vẻ muốn ông Trump sẽ tái đắc cử. Chính sách đối ngoại, xu hướng gây xung đột và \"ghẻ lạnh\" với đồng minh cũng như việc rút khỏi các tổ chức toàn cầu (như WHO) của Mỹ đã làm cho Trung Quốc được hưởng lợi khi dễ dàng định hình vai trò lãnh đạo nổi bật của mình.Nếu ông Biden chiến thắng, ông có thể sẽ cố gắng hàn gắn quan hệ với các đồng minh truyền thống và các đối tác mới ở châu Á, gây áp lực lớn hơn đối với Bắc Kinh, điều mà chính quyền của ông Trump sẽ không đạt được dù Ngoại trưởng Pompeo có cố gắng hùng biện thế nào chăng nữa.Việc ngừng tham gia các thỏa thuận quốc tế như Hiệp định Đối tác xuyên Thái Bình Dương (TPP), Hiệp định Paris về biến đổi khí hậu hay thỏa thuận hạt nhân với Iran đã cho thấy, Chính quyền Tổng thống Trump không coi trọng hợp tác đa phương. Ngay cả Ấn Độ cũng tỏ ra thận trọng. Còn ở châu Phi và Mỹ Latinh, rõ ràng Trung Quốc đang được yêu thích hơn so với Mỹ. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Mềm mỏng", "Đối ngoại", "Đắc cử", "Ứng cử viên", "Tổng thống", "Chính sách", "Bầu cử", "Mỹ", "Chính quyền", "Phó tổng thống", "Tiền lệ", "Quan hệ ngoại giao", "Trung Quốc", "Bộ thương mại", "Chưa từng có", "Khảo sát", "Quan hệ cá nhân", "Cứng rắn"], "link": "https://baoquocte.vn/bau-cu-my-chinh-quyen-trump-hay-biden-se-mem-mong-hon-voi-trung-quoc-120805.html"}