{"id": "35914552", "header": "Vừa về đại lý, Honda CR-V 2020 đã được ưu đãi gần trăm triệu, đáp trả Mazda CX-5, đe nẹt Toyota Corolla Cross sắp ra mắt", "datetime": "2020-08-04T08:17:03.000+07:00", "summary": "Ưu đãi dành cho Honda CR-V mới bao gồm các gói phụ kiện và bảo hiểm thân vỏ, áp dụng với những người đặt mua sớm.", "content": "Những chiếc Honda CR-V 2020 lắp ráp trong nước đầu tiên đã được vận chuyển về đại lý trên toàn quốc. Một số đại lý đã lên lịch giới thiệu và bán xe trong hôm nay.Khác với lần xuất hiện trước vào cuối năm 2017, Honda CR-V facelift vừa ra đại lý đã được ưu đãi. Tư vấn bán hàng một đại lý tại Hà Nội cho biết những người đặt mua đầu tiên được tặng kèm gói phụ kiện trị giá 80 triệu đồng và bảo hiểm thân vỏ 1 năm. Tổng giá trị ưu đãi lên đến gần 100 triệu đồng. Tùy thuộc chính sách từng đại lý mà mức ưu đãi khác nhau.Trước đó, cách đây hơn 2 năm, CR-V còn bị bán dạng \"bia kèm lạc\", khách hàng phải mua thêm những gói phụ kiện trị giá hơn 100 triệu đồng mới được nhận xe sớm. Nay đại lý còn tặng nguyên gói phụ kiện cho người mua.Bởi là xe lắp ráp trong nước, Honda CR-V 2020 còn được hưởng ưu đãi 50% lệ phí trước bạ, quy đổi tương đương cao nhất gần 70 triệu đồng. Mẫu xe này hiện được bán ra với 3 phiên bản, giá từ 998 triệu đến 1,118 tỷ đồng. Bản cũ từng có giá niêm yết từ 983 triệu đến 1,093 tỷ đồng.Đi cùng mức giá tăng nhẹ là nhiều điểm nâng cấp trên bản facelift. Điểm đáng chú ý nhất trên Honda CR-V mới là công nghệ an toàn. Xe được tiêu chuẩn hóa gói an toàn Honda Sensing với các tính năng hỗ trợ phanh tự động, ga tự động thích ứng khoảng cách, đèn pha thông minh, giảm thiểu chệch làn và hỗ trợ giữ làn đường. Hai bản cao cấp nhất có thêm LaneWatch, là camera quan sát phía sau gắn ở gương chiếu hậu bên phụ nhằm giúp xóa điểm mù.Thiết kế CR-V mới chỉ có chút khác biệt nhẹ ở cản trước/sau và bộ vành. Nội thất trông vẫn y nguyên. Hai tính năng mới mẻ được đưa lên mẫu xe này trong năm nay là sạc không dây Qi và cốp mở điện, hỗ trợ đá chân mở cốp rảnh tay. Các trang bị còn lại tương tự bản cũ, bao gồm cả động cơ và hộp số. Xe vẫn chỉ có hệ dẫn động cầu trước.Đối thủ cạnh tranh doanh số gắt gao nhất của Honda CR-V là Mazda CX-5. Trong tháng trước, Mazda CX-5 vừa được giảm giá tới 120 triệu đồng. Một mẫu xe khác trong cùng tầm giá là Mitsubishi Outlander vừa được bổ sung phiên bản cao cấp nhất, có ưu đãi chính hãng nhưng giá trị nhỏ hơn. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "CR-V", "Lắp ráp", "Honda crv", "Honda Sensing", "Toyota Corolla Cross", "Mazda CX-5", "Đe nẹt", "Đại lý", "Honda CR-V facelift", "Ưu đãi", "Ra mắt", "Trước bạ", "Phụ kiện", "Đặt mua", "Đáp trả", "Bảo hiểm", "Nhận xe", "Bao gồm", "Tiêu chuẩn hóa"], "link": "http://toquoc.vn/vua-ve-dai-ly-honda-cr-v-2020-da-duoc-uu-dai-gan-tram-trieu-dap-tra-mazda-cx-5-de-net-toyota-corolla-cross-sap-ra-mat-62020487211651.htm"}