{"id": "35916626", "header": "Cách làm bún cá rô ngon nhức nhối, chuẩn vị như người Hải Dương", "datetime": "2020-08-04T10:29:00.000+07:00", "summary": "Bún cá rô đồng là món ăn nổi tiếng của vùng đất Hải Dương được nhiều người yêu thích. Cùng thử trổ tài nấu món bún này nhé!", "content": "Hiện nay, bún cá rô được chế biến và bày bán ở rất nhiều nơi. Tuy nhiên, hầu hết chúng đều đã được biến tấu trong cách sử dụng nguyên liệu và gia vị để phù hợp với khẩu vị địa phương. Với cách làm bún cá rô đơn giản dưới đây bạn sẽ có ngay bát bún thơm ngon hấp dẫn mà không cần phải đi đâu xa.Bún cá thường dùng là cá rô đồng nhưng ở thành phố sẽ khó mua được nên bạn có thể thay bằng cá rô phi nhé!500g cá rô phi hoặc đồng1 miếng chả cá chiên3 quả cà chua chín đỏ1 cây bạc hà (dọc mùng)1 bó rau nhút hoặc cần nước1 bó thì là, 1 ít hành láHành tím, tỏi bămGiấm bỗngBột chiên giònBún tươiCá làm sạch, sơ chế qua muối rồi dùng dao lạng lấy phần thịt cá.Phần phile cá bạn thái miếng vừa ăn. Phần xương và đầu cá chặt khúc rồi ướp vào ít hạt nêm và nước mắm để nấu nước dùng.Cà chua thái múi cau mỏngRau nhút nhặt rửa sạch để ráo, khi nào ăn thì trụng qua nước sôi.Dọc mùng tước bỏ vỏ, thái khúc chẻ làm 2-3 cho vừa ăn.Hành lá, thì là thái nhỏ.Phi thơm tỏi và hành tím, cho phần xương cá vào đảo, cá săn thơm thì cho nước và 1 muỗng muối vào nấu với lửa nhỏ vừa 30-40 phút chi cá nhừ ra nước ngọt.Thêm 1 ít gừng đập dập và 2 củ hành tím vào nồi nước xương cá.Sau đó lược bỏ phần xác xương cá đi.Phần phile cá ướp với ít muối và tiêu xay, phủ qua bột chiên giòn rồi đem chiên với lửa nhỏ đến khi cá vàng giòn thì vớt ra để ráo dầu.Phi thơm tỏi cho cà chua vào xào với 1/2 muỗng hạt nêm, 1/2 muỗng đường, xào đến khi cà chín mềm thì tắt bếp.Đun nóng lại nồi nước dùng rồi bỏ phần cà chua xào vào, nêm thêm đường, giấm, nước mắm, hạt nêm cho có vị chua ngọt thanh vừa miệng.Bạn có thể thay giấm bằng chanh hoặc không cho tùy sở thích.Khi nêm xong rồi bạn cho phần dọc mùng vào nấu thêm 3 phút và hạ lửa nhỏ nhất để nước dùng luôn nóng.Trụng sơ bún qua nước sôi rồi cho ra tô, thêm cá chiên, chả cá thái miếng, rau nhút luộc, hành lá thì là.Chan nước dùng chua ngọt kèm dọc mùng vào tô là hoàn thành.Khi ăn bạn chuẩn bị chén mắm ớt để chấm cá nếu muốn nhé!Bát bún cá rô thơm ngon có phần nước dùng thanh trong, cá bùi thấm vị nóng hổi với hương vị thơm ngon kích thích vị giác sẽ làm đắm say bất cứ ai thưởng thức qua đấy.Chúc bạn thành công và ngon miệng với món bún cá rô này nhé! ", "topic": "Văn hóa", "tag": ["Bún cá", "Bún", "Cá rô", "Dọc mùng", "Hải Dương", "Món", "Nhức nhối", "Trụng", "Cách làm", "Cà chua", "Hành lá", "Cá chiên", "Nấu", "Cá rô phi", "Giấm bỗng", "Trổ tài", "Ngon", "Chiên giòn", "Nước dùng", "Hạt nêm"], "link": "https://giaoducthoidai.vn/cach-lam-bun-ca-ro-ngon-nhuc-nhoi-chuan-vi-nhu-nguoi-hai-duong-1596464880050.html"}