{"id": "35910608", "header": "Bí ẩn sinh vật dài 4,5 mét nằm trên bờ biển Anh", "datetime": "2020-08-03T19:11:00.000+07:00", "summary": "Sinh vật khác lạ người đầy lông lá dài đến 4,5 mét nằm chình ình trên bờ biển Anh khiến người dân địa phương khiếp sợ.", "content": "Gần đây, nhiều vùng biển xuất hiện sinh vật lạ trông giống như đến từ hành tinh khác. Đầu tiên phải kể đến sinh vật khổng lồ dài đến hơn 4,5 mét được ví như voi ma mút nằm trên bãi biển Mer Jerseyide, Liverpool, Anh.Người dân địa phương phát hiện sinh vật lạ vô cùng hoang mang lo sợ. 'Sinh vật trông rất kỳ quái, giống như một mớ hỗn độn đầy lông lá', 'nó dài khoảng hơn 4,5 mét, có chân, lông, có dây rốn như thể mới sinh con' ... cư dân địa phương chia sẻ với tờ Mirror.Một cư dân ở Ainsdale đã chia sẻ hình ảnh quái thú trên nhóm mạng xã hội Facebook địa phương và nhanh chóng thu hút sự chú ý của truyền thông cũng như cư dân mạng. Người ta cho rằng đó có thể là một con cá voi, hoặc voi ma mút tái xuất.Chuyên gia cho biết xác sinh vật đã phân hủy nên rất khó để xác định chính xác đó là con vật nào. Người phụ nữ 32 tuổi nói: \"Tôi không đến quá gần nhưng xác bốc mùi hôi thối khiến tôi cảm thấy như bị ốm vậy. Nó đã bị phân hủy nặng, trông giống ba phần lớn khác nhau của cơ thể. Không thể nhận dạng vì không xác định được phần đầu\".Trong khi đó, phần xương sườn của con vật nhô ra phía trên giống như chiếc cột sống lớn. Người dân địa phương sau đó đã liên lạc với các nhà sinh học biển tại Đại học Liverpool để tìm câu trả lời.Cách đó mấy ngày, khi đang đi dạo trên bờ biển phía tây nam Victoria, Australia, cặp vợ chồng Cath Rampton và Tom đã vô tình phát hiện một sinh vật kỳ lạ.Dù cả hai vợ chồng đều là bác sĩ thú y nhưng họ thú nhận rằng chưa nhìn thấy con cá này bao giờ. Sau đó, các chuyên gia xác định con vật mà cặp đôi tìm thấy trên cửa sông Kennett là cá mặt trăng. Con vật có chiều dài lẫn chiều rộng xấp xỉ 2 mét.Cá mặt trăng đại dương, trong bộ Cá nóc là loài cá biển cỡ lớn có màu sắc sặc sỡ và thân ngắn sống ngoài đại dương, thường lặn xuống dưới vùng nước sâu, nhiệt độ rất thấp. Cơ thể trưởng thành có thể phát triển lên tới 4,2 mét theo chiều dọc và ba mét theo chiều ngang, nặng tới gần 2.268 kg.Loài cá này có thể được tìm thấy ở các đại dương ôn đới và nhiệt đới trên khắp thế giới và thường xuất hiện dưới ánh mặt trời gần mặt nước.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Sinh vật", "Lông lá", "Chình ình", "Trên bờ", "Sinh vật lạ", "Xác", "Khiếp sợ", "Voi Ma mút", "Bí ẩn", "Con vật", "Bờ biển", "Hành tinh", "Khác lạ", "Kỳ quái", "Xương sườn", "Phân hủy", "Khổng lồ", "Mirror", "Rốn", "Hỗn độn"], "link": "https://infonet.vietnamnet.vn/chuyen-la/bi-an-sinh-vat-dai-4-5-met-nam-chinh-inh-tren-bo-bien-anh-260297.html"}