{"id": "35918450", "header": "TTĐ Quảng Bình hoàn thành kế hoạch sửa chữa ĐZ 500 kV", "datetime": "2020-08-04T12:59:03.000+07:00", "summary": "Mới đây, Truyền tải điện (TTĐ) Quảng Bình đã hoàn thành kế hoạch sửa chữa đường dây (ĐZ) 500 kV mạch 1 và 2.", "content": "Nhằm đảm bảo vận hành an toàn liên tục lưới truyền tải điện cũng như thực hiện kế hoạch sửa chữa lớn ĐZ 500 kV năm 2020 đã được Công ty Truyền tải điện 2 (PTC2) phê duyệt. Sau khi Trung tâm điều độ hệ thống điện Quốc gia (A0) thông báo lịch cắt điện ĐZ 500 kV mạch 2 ngày 29/7/2020 và cắt điện ĐZ 500kV mạch 1 ngày 30/7/2020. Để hoàn thành khối lượng công việc theo kế hoạch đã đề ra, TTĐ Quảng Bình đã giao Đội TTĐ Đồng Hới và Ba Đồn chuẩn bị kỹ lưỡng vật tư, dụng cụ thi công, bố trí nhân lực hợp lý cho từng nhóm công tác thực hiện các nội dung công việc có liên quan.Theo đó, với ĐZ 500 kV mạch 2, TTĐ Quảng Bình đã kiểm tra toàn bộ tình trạng thiết bị, phụ kiện. Vệ sinh cách điện ĐZ 500 kV với 81 vị trí, thay thế khung định vị, kẹp dây cáp quang, cách điện điện rỉ ty, cách điện vỡ. Với ĐZ 500 kV mạch 1 TTĐ Quảng bình đã hoàn thành lắp dây kéo lèo theo phương án 13 vị trí đúng theo phương án đã được PTC2 phê duyệt.Trong những ngày hè nắng nóng, khối lượng công việc nhiều, thời gian cắt điện ngắn bên cạnh đó đứng trước tình hình tái phát dịch COVID-19. Nhờ vậy, trong 2 ngày cắt điện ĐZ 500 kV TTĐ Quảng Bình đã hoàn thành khối lượng công việc sửa chữa đã đề ra đảm bảo chất lượng, an toàn cho người và thiết bị.Ngoài ra, trong tình hình tái phát dịch bệnh COVID-19 đang diễn ra phức tạp, để đảm bảo sức khỏe và nhân lực vận hành tại Trung tâm vận hành Đồng Hới. Từ ngày 29/7/2020, TTĐ Quảng Bình đã thực hiện bố trí ăn ở, sinh hoạt tập trung cho nhân viên vận hành tại 2 trạm biến áp (TBA) 220 kV Đồng Hới và Ba Đồn.Với việc hoàn thành khối lượng sửa chữa ĐZ cũng như bố trí lực lượng vận hành ĐZ và TBA, TTĐ Quảng Bình phấn đấu đảm bảo cung cấp điện an toàn trong thời gian nắng nóng đang diễn ra và mùa mưa bảo sắp đến. ", "topic": "Nhà đất", "tag": ["TTĐ", "PTC2", "Truyền tải", "Điện", "Quảng Bình", "Sửa chữa", "Đường dây", "Ba Đồn", "Cắt điện", "Cách điện", "Kẹp dây", "Hoàn thành", "Kiểm tra toàn bộ", "Kế hoạch", "Sửa chữa lớn", "Khối lượng công việc", "Thực hiện kế hoạch"], "link": "https://doanhnhanviet.net.vn/doanh-nhan-doanh-nghiep/ttd-quang-binh-hoan-thanh-ke-hoach-sua-chua-dz-500-kv-8576.html"}