{"id": "35916287", "header": "Choáng váng số lượng máy bay trên thế giới nằm 'đắp chiếu' vì COVID-19", "datetime": "2020-08-04T10:01:05.000+07:00", "summary": "Ảnh hưởng nặng nề của đại dịch COVID-19 khiến hàng nghìn chiếc máy bay trên thế giới phải nằm không ở bãi đỗ, chờ ngày cất cánh trở lại.", "content": "Theo South China Morning Post, sân bay quốc tế Hong Kong và sân bay quốc tế Changi (Singapore) nằm trong Top 10 sân bay có nhiều máy bay “đắp chiếu” nhất trên thế giới. Điều này cho thấy rõ sự tàn phá của đại dịch COVID-19 đối với các hãng hàng không Cathay Pacific và Singapore Airlines.Cụ thể, theo thống kê của công ty dữ liệu hàng không Cirium, sân bay quốc tế Hong Kong đứng thứ 6 trong danh sách và sân bay quốc tế Changi đứng thứ 9 với lần lượt 131 và 124 máy bay đang nằm không trong bãi đỗ.Các sân bay lớn khác trong danh sách còn có Sân bay Quốc tế Soekarno-Hatta (Jakarta, Indonesia) đứng thứ năm với 141 máy bay đắp chiếu, sân bay Quốc tế Tucson (Mỹ) xếp thứ bảy với 128 máy bay nằm không. Vị trí thứ 8 là sân bay quốc tế O. R. Tambo (Nam Phi) với 126 máy bay \"đắp chiếu\".Dẫn đầu danh sách là Trung tâm hàng không quốc tế Roswell (New Mexico) với 374 máy bay đang chờ trong bãi đỗ, chưa biết bao giờ được cất cánh. Bãi đỗ máy bay Marana Pinal và sân bay hậu cần Nam California đứng vị trí thứ 2 và thứ 3 với lần lượt 285 và 219 máy bay đang “đắp chiếu\".Ba vị trí đứng đầu danh sách đều là những trung tâm lưu trữ máy bay lớn. Những chiếc máy bay ở đây đều nằm chờ trong khí hậu sa mạc khô nóng. Điều này khiến nhiều hãng đau đầu trong việc chăm sóc và bảo trì tàu bay.Khí hậu nóng ẩm ở cả Hồng Kông và Singapore đều không phù hợp để lưu trữ máy bay lâu dài vì nguy cơ ăn mòn các bộ phận máy bay.Tuần trước, một người phát ngôn của Cathay Pacific cho biết hãng sẽ chuyển một phần ba số máy bay đến địa điểm lưu trữ lâu dài hơn nhằm bảo vệ tài sản.Thống kê của Cirium cũng cho thấy 35% trong số 26.000 máy bay thương mại trên thế giới đang \"đắp chiếu\" ở bãi đỗ vào ngày 31/7, cải thiện đáng kể so với con số 62% hồi tháng 4.Mới đây, Hiệp hội Vận tải Hàng không Quốc tế (IATA) cảnh báo phải đến năm 2024, hàng không toàn cầu mới có thể trở lại mức trước đại dịch, muộn hơn một năm so với dự kiến trước đó. ", "topic": "Thế giới", "tag": ["Đắp chiếu", "Nằm không", "Sân bay quốc tế Changi", "Sân bay Quốc tế Hồng Kông", "Máy bay", "Choáng váng", "Đại dịch", "Hãng hàng không Cathay Pacific", "Cất cánh", "Singapore Airlines", "Sân bay Quốc tế Soekarno-Hatta", "South china morning post", "Cathay Pacific", "Nam California", "Sân bay", "Nặng nề", "New Mexico", "Số lượng", "Thế giới", "Tàn phá"], "link": "https://vtc.vn/choang-vang-so-luong-may-bay-tren-the-gioi-nam-dap-chieu-vi-covid-19-ar561603.html"}