{"id": "35913946", "header": "Kinh nghiệm đánh lái khi lùi xe ô tô chính xác và an toàn", "datetime": "2020-08-04T07:00:00.000+07:00", "summary": "Ngày nay, với sự hỗ trợ của camera lùi, bạn cảm thấy thuận tiện khi thực hiện các thao tác lái xe. Tuy nhiên, sự lệ thuộc vào công nghệ sẽ làm tay nghề kém đi.", "content": "Lùi xe ô tô được xem là một trong những kỹ năng quan trọng với những người cầm lái. Nếu lùi xe ô tô không đúng cách sẽ gia tăng mức độ nguy hiểm cho người cầm lái và cả những người đang lưu thông trên đường. Để cầm vô lăng an toàn hơn, nhanh tay ghi nhớ ngay cách đánh lái khi lùi xe ô tô ngay dưới đây.1. Mẹo lấy lái lùi xe an toànBước 1: Đưa cần số về số RĐiều đầu tiên và cần thiết khi chuẩn bị lùi hoặc đỗ xe là đưa cần số về số R. Tất nhiên, trước khi thực hiện thao tác này bạn phải quan sát kỹ qua gương và bật đèn báo hiệu. Thao tác này sẽ giúp kích hoạt đèn hậu và báo hiệu cho người xung quanh biết bạn định lùi xe hoặc quay ngược chiều xe.Trong trường hợp bạn không chuyển sang số lùi, những người lái xe phía sau khó nhận biết bạn đang có ý định lùi xe khiến bạn lùi xe khó khăn do thiếu không gian.Bước 2: Quan sát xung quanhĐiều cần thiết tiếp theo là quan sát 360 độ. Khi lùi xe, bạn khó nắm bắt bối cảnh xung quanh hơn so với khi đang lái. Nguyên nhân là vị trí bạn ngồi cho tầm nhìn phía sau hạn chế, làm tăng nguy cơ xảy ra va chạm. Cẩn thận hơn, bạn nên kiểm tra xung quanh xe một vòng trước khi lùi xe, xem xét người và xe xung quanh, đằng sau đang di chuyển với vận tốc nhanh hay chậm.Nếu bạn đang lùi xe về bên phải hoặc lùi xe theo đường thẳng thì bạn nên nhìn qua vai phải của bạn khi bạn đảo chiều và ngược lại. Do đó, bạn nên kiểm tra 360 độ từ trái sang phải.Sau khi kiểm tra vai trái và kết hợp nhìn gương bên trái, gương chiếu hậu, nhìn sang gương bên phải, sau đó nhìn qua vai phải để nhận biết chướng ngại vật. Nếu rẽ sang trái, bạn sẽ nhìn sang bên phải và bắt đầu kiểm tra 360 độ từ bên phải, hướng mà bạn không nhìn khi đang lùi lại.Bước 3: Cách đánh lái khi lùi xe ô tôSau khi quan sát kỹ, bạn thực hiện thao tác đánh lái để lùi xe ngay lập tức. Bạn được phép tháo dây an toàn khi thực hiện lùi xe và nhớ là thắt lại dây an toàn khi di chuyển thẳng tiến. Đầu tiên khi muốn lùi và đảo ngược xe là bạn đặt tay trái lên trên cùng hoặc giữa tay lái (vị trí 12h30). Sau đó nhìn qua cửa sổ phía sau qua vai phải. Nhấn ga ở vận tốc chậm để lùi. Đây là lần duy nhất bạn có thể thoải mái sử dụng một tay để vần vô lăng trong suốt quá trình di chuyển.Để chắc chắn không còn chướng ngại vật (trẻ em, vật nuôi, phương tiện khác) bạn vừa điều khiển vô lăng bằng 1 tay, vừa đặt tay phải vào mặt sau của ghế hành khách để kiểm tra. Bước tiếp theo là từ từ thả phanh, nếu cần có thể đẩy nhẹ ga và nhìn về phía bên trái của bạn.Bạn nên nhớ đánh lái lùi và thật đều đặn, không đột ngột thay đổi chuyển động. Nếu bạn quay tay lái sang phải, phía sau thì xe sẽ lùi về bên phải và ngược lại. Cuối cùng, đẩy phanh nhẹ nhàng để xe dừng lại, khi đó, bạn đã biết cách đánh lái khi lùi xe ô tô rồi.2. Cách đánh lái khi lùi xe ô tô bằng camera lùiCamera lùi thường được trang bị trên các dòng xe đời mới. Để thực hiện đánh lái khi lùi xe ô tô bằng camera lùi bạn cần thực hiện những điều sau:- Quan sát phía sau bằng cách nhìn qua vai và sử dụng gương chiếu hậu.- Chuyển sang chế độ lùi, kích hoạt camera lùi trong lúc đang giữ phanh.- Trong quá trình lùi xe, bạn tiếp tục kiểm tra vai và dùng gương để quan sát xem có điều gì bất thường mà camera không ghi lại được không. Có nhiều tai nạn xảy ra khi lùi xe do camera lùi không phát hiện được chướng ngại vật nằm ở gần mặt đất.Camera lùi kích hoạt để giúp bạn nhận biết những chướng ngại vật ở phía sau xe của bạn. Tùy vào mẫu xe, màn hình hiển thị sẽ đặt ở bảng điều khiển trung tâm, gương chiếu hậu hoặc một vị trí nào đó. Bạn nên quan sát màn hình hiển thị để thực hiện thao tác nhả phanh từ từ, kết hợp với đánh lái lùi. ", "topic": "Xe cộ", "tag": ["Xe ô tô", "Lái xe", "Vô lăng", "Đánh lái", "Kinh nghiệm", "Nhận biết", "Người cầm lái", "Tay lái", "Gương chiếu hậu", "Kỹ năng", "Gương", "Thao tác", "Cần thiết", "Phía sau", "Cần số", "Lệ thuộc", "Tay nghề", "360 độ", "Số lùi", "Sẽ làm"], "link": "http://cartimes.vn/bai-viet/kinh-nghiem-danh-lai-khi-lui-xe-o-to-chinh-xac-va-an-toan-6232.htm"}