{"id": "35912588", "header": "Trồng nấm ứng dụng khoa học, nông dân thu nhập trên 100 triệu đồng/năm", "datetime": "2020-08-01T10:53:00.000+07:00", "summary": "Nhờ ứng dụng khoa học công nghệ trong sản xuất giống, nuôi trồng nấm các loại từ Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ (Sở KH&CN) chuyển giao, người dân Thừa Thiên – Huế có thu nhập trên 100 triệu đồng/năm.", "content": "Hỗ trợ, chuyển giao công nghệ trồng nấm mới cho người dânLâu nay, người dân trồng lúa nhiều ở các huyện Phú Vang, Phú Lộc, thị xã Hương Thủy… trên địa bàn tỉnh Thừa Thiên - Huế sau khi thu hoạch đã bỏ không rơm rạ hoặc tái tạo thành phân bón hữu, còn một số hộ thì phát triển thêm nghề trồng nấm nhưng thực sự chưa trở thành nghề chính giúp nông dân giảm nghèo, vươn lên làm giàu do thiếu vốn, kỹ thuật sản xuất, giống và chưa tìm được thị trường tiêu thụ sản phẩm ổn định… Do vậy, người dân ít mở rộng, chú trọng phát triển trồng nấm.Từ những khó khăn đó của người dân trồng nấm, Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ (Sở KH&CN Thừa Thiên – Huế) đã mở ra hướng đi mới là ứng dụng khoa học công nghệ (KHCN) thích hợp vào sản xuất giống, nuôi trồng, chế biến các sản phẩm nấm và chủ trì thực hiện dự án “Xây dựng các mô hình sản xuất giống, nuôi trồng, chế biến và tiêu thụ nấm linh chi và một số loại nấm ăn” tại huyện Phú Vang (Thừa Thiên – Huế) vào tháng 4/2010.Theo đó, dự án được Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ triển khai từ năm 2010 với nhiều giai đoạn như xây dựng nhà xưởng, mua sắm trang thiết bị, lắp đặt vận hành và hỗ trợ chuyển giao kỹ thuật cho nhiều hộ nông dân điển hình thành công ở nhiều xã trên địa bàn tỉnh Thừa Thiên – Huế. Tổ chức đào tạo cho nhiều kỹ sư nắm vững quy trình, công nghệ sản xuất giống nấm linh chi, nấm sò, nấm rơm và nấm mộc nhĩ để cung ứng nhu cầu về giống cho nông dân trên địa bàn tỉnh Thừa Thiên – Huế và các địa phương lân cận.Đến năm 2012, dự án hoàn thành, chuyển giao thành công và góp phần tạo việc làm, nâng cao mức sống của người nông dân và mở ra cơ hội mới cho người dân sản xuất, kinh doanh nấm trên địa bàn tỉnh Thừa Thiên – Huế. Từ đó, tại huyện Phú Vang (Thừa Thiên – Huế) đa số người dân trồng lúa sau khi thu hoạch đều sử dụng rơm rạ phát triển trồng nấm.Không chỉ dừng lại ở dự án “Xây dựng các mô hình sản xuất giống, nuôi trồng, chế biến và tiêu thụ nấm linh chi và một số loại nấm ăn”, từ năm 2018 đến nay, Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ còn tiếp nhận công nghệ “Ứng dụng công nghệ sản xuất giống nấm dạng dịch thể trong sản xuất nấm Sò (Pleurotus ostreatus), Mộc nhĩ (Auricularia polytricha) và Linh chi (Ganoderma lucidum)” từ Trung tâm Nghiên cứu và Phát triển Nấm (Viện Di truyền Nông nghiệp Việt Nam) và đầu tư máy móc như tủ an toàn sinh học cấp 2, máy lắc tròn, máy khử trùng, nồi hấp… nguyên vật liệu, đạo tạo kỹ thuật viên nuôi trồng, chế biến nấm tại 6 huyện thị trên địa bàn tỉnh Thừa Thiên – Huế.Ông Phạm Đăng Khoa – Cán bộ phụ trách dự án “Ứng dụng công nghệ sản xuất giống nấm dạng dịch thể” (Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ) thông tin, giống nấm dạng dịch thể được nuôi dưỡng trong môi trường lỏng và có chế độ thông khí, khuấy hoặc lắc liên tục khiến sợi nấm sinh trưởng mạnh nên có nhiều ưu điểm so với phương pháp nhân giống như người dân thường trồng.Thu lời trên 100 triệu đồng/1nămTrung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ triển khai tại 6 huyện thị trên địa bàn tỉnh Thừa Thiên – Huế và khảo sát, lựa chọn 6 hộ hạt nhân tại huyện Phong Điền, Quảng Điền, Phú Vang, Phú Lộc, Nam Đông, A Lưới (Thừa Thiên - Huế) để hỗ trợ giống nấm dạng dịch thể trồng thử. Bước đầu, 6 hộ đã trồng thành công và mang lại thu nhập cao, tiến tới sẽ phát triển lên 62 hộ đã đăng ký tham gia và đã tập huấn 5 lớp cho 300 hộ về kỹ thuật trồng nấm dịch thể ở 6 huyện trên địa bàn tỉnh Thừa Thiên – Huế.Anh Lê Thường (41 tuổi, trú xã Phú Lương, huyện Phú Vang, tỉnh Thừa Thiên – Huế) đang trồng 3 vòm nấm rơm chia sẻ, từ khi được cán bộ trung tâm tập huấn kỹ thuật thì hơn 20 ngày đã cho thu hoạch và có năng suất hơn trước đây nên gia đình mới duy trì trồng nấm rơm hơn 20 năm nay. “Trồng nấm rơm cho thu nhập cao hơn trồng lúa, những ngày rằm, 30 hoặc mồng 1 thì giá nấm cao bán dao động từ 70.000 – 100.000 đồng/1kg”.Theo ông Nguyễn Văn Hiếu (trú xã Phú Lương, huyện Phú Vang, tỉnh Thừa Thiên – Huế), trồng nấm dạng cấy dịch thể không bị tác động bởi yếu tố ngoại cảnh nên làm giảm tỉ lệ nhiễm, dễ kiểm soát bị bệnh và người dân rất thuận lợi không phải nhập giống từ nơi khác mà cần giống hay kỹ thuật hoặc đầu ra sản phẩm đều có Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ lo. “Tôi trồng 15.000 túi nấm sò, mỗi túi cho ra khoảng 7 lạng sau năm tháng và bán với giá dao động từ 20.000 đồng – 25.000 đồng/1kg, trung bình mỗi năm gia đình thu nhập trên 100 triệu đồng khi đã trừ các khoản chi phí” – ông Nguyễn Văn Hiến chia sẻ thêm.Còn chị Đặng Thị Hồng (trú xã Quảng Nhâm, huyện A Lưới, tỉnh Thừa Thiên – Huế) có kinh nghiệm trồng nấm 9 năm cho biết, gia đình đang trồng 20.000 túi nấm sò, tạo việc làm cho 5 người thường xuyên và cung cấp phôi cho 10 hộ khác cùng trồng. Tuy nhiên, hơn 10 hộ trồng nấm vẫn không cung cấp đủ nấm thương phẩm cho thị trường.“Nguyên liệu, điều kiện thời tiết ở huyện A Lưới (Thừa Thiên – Huế) rất phù hợp với nấm dạng dịch thể và mỗi tháng gia đình đưa ra tiêu thụ khoảng 1 tạ. Tuy giá rẻ nhưng năm 2019 sau khi trừ các chi phí thì gia đình thu lời trên 120 triệu đồng” – Chị Đặng Thị Hồng nói thêm.Trước việc trồng nấm sò dạng dịch thể vừa được Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ (Sở KH&CN Thừa Thiên – Huế) chuyển giao và trồng thành công. Gia đình chị Đặng Thị Hồng sẽ tiếp tục mở rộng trồng thêm để tạo thêm việc làm cho người dân địa phương. Bên cạnh đó, chất thải từ trồng nấm sò được gia đình chị Đặng Thị Hồng tận dụng làm phân hữu cơ trồng thêm 700 gốc ổi và đã cho thu hoạch – Chị Đặng Thị Hồng cho hay.Theo Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ (Sở KH&CN Thừa Thiên – Huế), sau khi kết thúc giai đoạn thực hiện dự án thì đơn vị sẽ phấn đấu xây dựng thương hiệu giống nấm để tăng năng suất, chất lượng và phục vụ ngày càng tốt hơn cho người dân và doanh nghiệp tại địa phương, góp phần tăng nguồn thu cho trung tâm từ sản phẩm khoa học và công nghệ được hình thành từ kết quả của dự án. Ưu điểm của công nghệ nhân giống dịch thể là thời gian nhân giống ngắn, chất lượng giống và tuổi giống đồng đều, hệ số nhân giống cao, chi phí nguyên liệu và nhân công thấp, tiết kiệm thời gian sản xuất và khả năng quay vòng sản xuất nhanh…Trao đổi với PV, ông Hoàng Nhật Linh – Trưởng phòng HC-TH Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ (Sở KH&CN Thừa Thiên – Huế) cho biết, trăn trở của người dân trồng nấm hiện nay là đầu ra sản phẩm. Tuy nhiên, Trung tâm Thông tin và Ứng dụng tiến bộ Khoa học và Công nghệ không chỉ chuyển giao hỗ trợ tiến bộ khoa học kỹ thuật trồng nấm mới cho người dân mà còn liên kết, phối hợp các địa phương chủ động tiêu bao sản phẩm nấm sau khi thu hoạch bởi đây là dự án xây dựng kinh tế.Hà Oai ", "topic": "Công nghệ ", "tag": ["Thừa Thiên – Huế", "Nấm", "Huế", "Dịch thể", "Nuôi trồng", "Phú Vang", "Nấm rơm", "Sở KH&CN", "Khoa học công nghệ", "Thu nhập", "Chuyển giao", "Phú Lương", "Sò", "Ứng dụng", "Linh chi", "Rơm rạ", "Trồng lúa", "Phú Lộc", "Mao mộc nhĩ", "Thị xã Hương Thủy"], "link": "https://infonet.vietnamnet.vn/thi-truong-khcn/trong-nam-ung-dung-khoa-hoc-trong-nam-nong-dan-thu-nhap-tren-100-trieu-dong-nam-259823.html"}