{"id": "35912562", "header": "Thái Lan cảnh báo sẽ kiện Facebook", "datetime": "2020-08-03T23:00:00.000+07:00", "summary": "Bộ trưởng Kinh tế công nghệ Thái Lan ngày 3/8 cảnh báo sẽ kiện Facebook vì không tuân thủ các yêu cầu của chính phủ về việc hạn chế những nội dung phạm pháp.", "content": "Lời cảnh báo được đưa ra sau khi công cụ dịch tự động của Facebook dịch nhầm một thông điệp trong bài đăng phát trực tiếp lễ kỷ niệm ngày sinh Nhà vua Thái Lan Maha Vajiralongkorn của một đài truyền hình Thái Lan. Facebook ngay sau đó đã xin lỗi và tạm thời đình chỉ ứng dụng dịch tự động từ tiếng Anh sang tiếng Thái Lan của mạng xã hội này.Từ sự cố trên, Bộ trưởng Kinh tế Công nghệ và Xã hội Thái Lan Puttipong Punnakanta cho rằng Facebook chậm trễ trong việc thực hiện các yêu cầu của chính phủ nước này về hạn chế các nội dung vi phạm. Ông cũng kêu gọi có các biện pháp mạnh tay hơn với mạng xã hội này, song không nêu chi tiết. Tuy nhiên, Bộ trưởng Puttipong Punnakanta cho biết sẽ không cấm Facebook hoạt động tại quốc gia này vì nhiều doanh nghiệp phụ thuộc vào mạng xã hội để bán hàng.Luật pháp Thái Lan nghiêm cấm mọi hành vi ảnh hưởng tới hình ảnh Hoàng gia. Trong những năm gần đây, giới chức đã nộp nhiều hồ sơ kiện lên tòa án và các yêu cầu gửi tới các nền tảng xã hội về việc hạn chế hoặc dỡ bỏ những nội dung vi phạm, trong đó có các nội dung bị coi là đe dọa an ninh quốc gia hoặc vi phạm bản quyền.Ông Puttiping nhấn mạnh nếu các công ty không tuân thủ yêu cầu từ giới chức về việc gỡ bỏ hoặc hạn chế nội dung vi phạm trên các nền tảng xã hội của công ty thì giới chức sẽ sử dụng tới điều 27 trong Đạo luật tội phạm mạng để quy chiếu tội danh cho hành vi này. Theo điều khoản này, hành vi không tuân thủ yêu cầu của tòa án có thể chịu mức phạt tối đa 200.000 baht (6.408 USD) hoặc một khoản phạt bổ sung 160 USD cho mỗi một ngày chậm thực hiện.Về phần mình, Facebook thông báo đang thực hiện các yêu cầu của Chính phủ Thái Lan. ", "topic": "Công nghệ ", "tag": ["Puttipong Punnakanta", "Kiện", "Dịch máy", "Facebook", "Thái Lan", "Maha Vajiralongkorn", "Phạm pháp", "Tuân thủ", "Vua thái lan", "Cảnh báo", "Bộ trưởng", "Mạng xã hội", "Tiếng Thái Lan", "Nhầm", "Lễ kỷ niệm", "Đài truyền hình", "Hạn chế", "Nội dung", "Chính phủ", "Yêu cầu"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/thai-lan-canh-bao-se-kien-facebook-20200803224541560.htm"}