{"id": "35919539", "header": "Chỉ trích giới chủ, Conte dọa rời Inter", "datetime": "2020-08-04T14:17:00.000+07:00", "summary": "Mùa giải tốt nhất của Inter trong một thập kỷ qua khép lại bằng… cơn thịnh nộ của Antonio Conte. Nhà cầm quân nóng tính chỉ trích thẳng mặt giới chủ Inter sau trận thắng Atalanta 2-0 tại vòng cuối cùng Serie A rạng sáng qua.", "content": "“Đây là một năm khó khăn với cá nhân tôi, rất khó khăn. Tôi không nghĩ nỗ lực của các cầu thủ đã được ghi nhận. Tôi cũng không thấy thành quả công việc của mình được ghi nhận. Tất cả chúng tôi đều nhận được quá ít sự bảo vệ từ lãnh đạo CLB”, Conte tỏ thái độ cáu kỉnh sau trận thắng Atalanta.Đội bóng áo sọc xanh-đen khép lại mùa giải với 82 điểm, cao nhất kể từ mùa 2009/10 (cũng 82 điểm). Conte cũng là HLV đầu tiên đưa Inter tới ngôi vị á quân Serie A kể từ sau Leonardo tại mùa bóng 2010/11. Song không phải vô cớ mà chiến lược gia 51 tuổi lại “tổng kết” mùa giải bằng những lời phê phán hướng đến BLĐ. Những mâu thuẫn dồn nén bấy lâu có lẽ đã quá sức chịu đựng của Conte. Và khi lật ngửa ván bài, vị HLV 51 tuổi cũng chấp nhận hậu quả khôn lường.“Inter phải cải thiện trong mọi lĩnh vực kể cả ngoài sân cỏ. Một CLB lớn như Inter phải biết bảo vệ cầu thủ của mình nhiều hơn. Chúng tôi sẽ thảo luận về vấn đề này vào cuối mùa giải. Tôi cần gặp chủ tịch nhưng ông ấy lại đang ở Trung Quốc”, Conte nhắc tới người đứng đầu Steven Zhang.Bức xúc của Conte bắt nguồn từ việc BLĐ Inter hầu như làm ngơ trước áp lực dư luận đổ lên đầu thầy trò ông. “Cả đội đã làm rất tốt.Nhưng chỉ cần một sai sót nhỏ là chúng tôi trở thành tâm điểm chỉ trích của giới truyền thông. Chúng tôi bị “dìm” trong nhiều tháng trời, vậy mà không ai đứng ra bảo vệ. Tôi từng xem Luciano Spalletti trả lời phỏng vấn về những vấn đề này vào năm 2017. Bây giờ đã là năm 2020, nhưng mọi thứ tại Inter chẳng hề thay đổi”, Conte phát biểu.Vị thuyền trưởng người Italia không ngại ngần ám chỉ những kẻ “vô tích sự” trong hàng ngũ BLĐ Inter: “Đây là mùa giải rất khó khăn cho chúng tôi. Nhưng các cầu thủ đã làm tốt việc cô lập mình trước sóng gió dư luận, cùng nắm chặt tay nhau vượt qua chông gai. Tôi không ưa những kẻ mang tiếng là người của Inter nhưng chẳng hề sẻ chia với những khó khăn của đội bóng”.Conte nhậm chức HLV trưởng Inter vào tháng 5/2019, đã dẫn dắt tổng cộng 50 trận trong đó giành chiến thắng 30. Về mặt chuyên môn, có thể nói cựu HLV Juventus nhận được sự ủng hộ cao độ từ chủ tịch Steven Zhang và GĐĐH Beppe Marotta. Conte thậm chí được quyền thanh trừng ba trụ cột Radja Nainggolan, Mauro Icardi và Ivan Perisic. Những cầu thủ Inter mang về đều phục vụ kế hoạch của Conte như Romelu Lukaku, Ashley Young. Chỉ riêng Christian Eriksen là bản hợp đồng ngoài ý muốn của vị thuyền trưởng Inter. Đó là lý do tiền vệ người Đan Mạch chỉ được Conte cho đá chính 8 trận tại Serie A 2019/20.Có thể thấy, những bức xúc trong Conte không phải là bức tranh toàn cục về mối quan hệ giữa vị HLV người Italia và BLĐ đội bóng. Conte là một bộ óc chiến thuật rất thông minh song không phải là một chiến lược gia mềm dẻo trong ứng xử. Việc Conte đòi hỏi nhiều hơn từ BLĐ Inter rất giống với giai đoạn cuối của HLV này tại Juventus vào năm 2014 khi ông chỉ trích nhà Agnelli và giới lãnh đạo gồm Fabio Paratici, Pavel Nedved.Điều không thể phủ nhận là Inter đã tiến bộ rõ rệt dưới thời Conte, cả về lối chơi lẫn thành tích. Tiếc rằng chính vị HLV 51 tuổi lại thổi bùng bầu không khí căng thẳng có thể dẫn tới những hệ lụy tiêu cực. Marotta và Steven Zhang liệu có giữ được bình tĩnh trước những phát ngôn “chống phá” của Conte? Một quyết định sa thải sẽ không xảy ra bởi Inter phải đền bù tới 12 triệu euro cho vị HLV người Italia. Nhưng rất có thể khi các bên không còn làm việc được với nhau, Inter và Conte sẽ tìm đến một thỏa thuận thanh lý hợp đồng.Nhưng trước mắt, những người Inter sẽ tạm gạt scandal này sang một bên để tập trung tối đa cho cuộc chạm trán Getafe tại vòng 1/8 Europa League vào ngày mai. Nếu Inter vô địch Europa League, chiếc ghế của Conte có thể bớt lung lay. ", "topic": "Thể thao", "tag": ["CONTE", "Antonio Conte", "Steven Zhang", "Chỉ trích", "Atalanta", "Thịnh nộ", "Nóng tính", "Dọa", "Serie a", "Inter milan", "Trận thắng", "Cáu kỉnh", "Nhà cầm quân", "Ván bài", "Lật ngửa", "Mùa giải", "Thập kỷ", "Dồn nén", "Rạng sáng", "Vô cớ"], "link": "http://baoquangninh.com.vn/the-thao/202008/chi-trich-gioi-chu-conte-doa-roi-inter-2494485/"}