{"id": "35916272", "header": "7 gợi ý về vấn đề Tăng sự cần giải quyết", "datetime": "2020-08-04T10:14:33.000+07:00", "summary": "LTS. Tại phiên khai mạc Hội nghị Tăng sự toàn quốc năm 2020 ở Hà Nam sáng 24-7 vừa qua, HT.Thích Thiện Nhơn, Chủ tịch Hội đồng Trị sự GHPGVN đã có phát biểu chỉ đạo quan trọng. Giác Ngộ trích giới thiệu nội dung chính, gồm các gợi ý của Ban Thường trực Hội đồng Trị sự trong đạo từ của Hòa thượng.", "content": "HT.Thích Thiện Nhơn ban đạo từ tại Hội nghị Tăng sự toàn quốc năm 2020 - Ảnh: Quảng Hậu\"Khách quan nhìn nhận, bên cạnh những thành tựu mà ngành Tăng sự đã đạt được, vẫn còn đó không ít mặt hạn chế còn tồn tại. Thật ra, đó cũng là điều tất yếu, bởi cuộc sống vốn là dòng chảy không ngừng và luôn luôn phát sinh những yêu cầu mới, do đó mỗi cá nhân hay bất cứ tổ chức nào trong đời sống cũng đều phải tự điều chỉnh để hoàn thiện, tồn tại và phát triển trong từng hoàn cảnh lịch sử và ngành Tăng sự cũng không ra ngoài quy luật đó. Trên cơ sở này, để đáp ứng nhu cầu quản lý Tăng Ni, tự viện trong thời đại mới, thời kỳ hội nhập, phát triển và đặc biệt phù hợp với Luật Tín ngưỡng-tôn giáo, Ban Thường trực Hội đồng Trị sự có vài gợi ý cùng Hội nghị:Ban Tăng sự T.Ư nên ban hành thông tư hướng dẫn chi tiết, cụ thể một số điều, khoản trong Nội quy Tăng sự đồng thời có hình thức, biện pháp chế tài xử lý nghiêm đối với một số Tăng Ni vi phạm giới luật, tự động xa rời Thầy Tổ, mua đất tự cất tự viện, am cốc, quy tụ tín đồ không đúng theo quy định của Giáo hội và pháp luật Nhà nước.Ban Tăng sự nên kết hợp với Ban Giáo dục để có một chương trình giảng dạy về Nội quy Tăng sự tại các trường Phật học để giúp Tăng Ni ý thức cơ bản về việc quản lý Tăng Ni, tự viện của Giáo hội.Cần hướng dẫn chi tiết, cụ thể về tài sản của Tăng Ni có liên quan đến tự viện và bổ nhiệm trụ trì có liên quan đến sơn môn, hệ phái và những yếu tố khác.Việc thuyên chuyển Tăng Ni, chuyển vùng sinh hoạt tôn giáo, phải có nhu cầu chánh đáng, có cam kết, bảo lãnh chịu trách nhiệm của vị trụ trì và các quy định khác của Ban Tăng sự để phù hợp điều kiện, hoàn cảnh thực tế của từng địa phương.Ban Tăng sự T.Ư cần nghiên cứu, ban hành văn bản quy định trách nhiệm cụ thể đối với Ban Tăng sự các tỉnh thành và quận huyện về việc xử lý, quản lý Tăng Ni, tự viện tại địa phương. Ban Tăng sự T.Ư cần có định hướng mang tính chiến lược cho việc thành lập Ban Trụ trì, Ban Quản trị, Ban Hộ tự và các Ban khác tại các tự viện để làm cơ sở cho Giáo hội sau này xem đó là tổ chức tôn giáo trực thuộc để phù hợp với Luật Tín ngưỡng, tôn giáo nhằm đáp ứng nhu cầu, ổn định cho sự phát triển của GHPGVN.Căn cứ các tham luận mang tính thực tiễn của quý đại biểu và nghị quyết của hội nghị, xét thấy nội quy Ban Tăng sự nhiệm kỳ VIII (2017-2022) có những điều, những điểm cần bổ sung cho phù hợp với nhu cầu thực tế, thì Ban Tăng sự T.Ư nên thực hiện như tại Thông tư số 05/BTS-TƯ ngày 15-1-2016.Với tinh thần trách nhiệm, trí tuệ tập thể và quyết tâm, hội nghị lần này cần tập trung giải quyết những thực trạng hiện nay của Tăng Ni và tự viện, từ đó cùng nhau tìm ra giải pháp thiết thực để từng bước tháo gỡ cho từng vấn đề cụ thể một cách hữu hiệu nhất\"._______ ", "topic": "Văn hóa", "tag": ["HT.Thích Thiện Nhơn", "Ban Tăng sự T.Ư", "Tăng ni", "Tự viện", "Giáo hội", "Hòa thượng", "Hội đồng Trị sự GHPGVN", "Hội đồng Trị sự", "Hà Nam", "LTS", "Ban thường trực", "Gợi ý", "Quảng hậu", "Khai mạc", "Giác ngộ", "Giới luật", "Tôn giáo", "Hệ phái", "Nội quy", "Trụ trì"], "link": "https://giacngo.vn//sukien/diendanxaydung/2020/08/04/3b4098/"}