{"id": "35916695", "header": "Đảm bảo chế độ cho CBCCVC dôi dư sau sắp xếp đơn vị hành chính", "datetime": "2020-08-04T10:20:00.000+07:00", "summary": "Để đảm bảo ổn định đời sống, tư tưởng cho các đối tượng bị ảnh hưởng sau khi thực hiện sắp xếp đơn vị hành chính cấp huyện, xã, tỉnh đã kịp thời ban hành chính sách hỗ trợ riêng cho các đối tượng này, qua đó đã góp phần động viên khích lệ và giảm thiệt thòi cho họ.", "content": "Thực hiện Nghị quyết số 37-NQ/TW ngày 24/12/2018 của Bộ Chính trị về việc sắp xếp các đơn vị hành chính cấp huyện và cấp xã; Nghị quyết số 653/2019/UBTVQH14 ngày 12/3/2019 của Ủy ban Thường vụ Quốc hội về việc sắp xếp các đơn vị hành chính cấp huyện, cấp xã trong giai đoạn 2019-2021; Nghị quyết 18 của Tỉnh ủy về mở rộng địa giới hành chính, không gian phát triển của TP Hạ Long và huyện Hoành Bồ. Đến nay, toàn tỉnh đã thực hiện sắp xếp 2 đơn vị hành chính cấp huyện (nhập huyện Hoành Bồ vào TP Hạ Long); sắp xếp 16 đơn vị hành chính cấp xã thuộc 5 đơn vị hành chính cấp huyện (Uông Bí, Bình Liêu, Đầm Hà, Hải Hà, Tiên Yên); đồng thời triển khai sáp nhập một số thôn, bản, khu phố thuộc các địa phương: Hạ Long, Uông Bí, Đông Triều, Vân đồn, Ba Chẽ, Hải Hà, Tiên Yên.Sau khi sắp xếp, tỉnh Quảng Ninh giảm từ 14 đơn vị cấp huyện xuống còn 13 đơn vị, từ 186 đơn vị hành chính cấp xã xuống còn 177 đơn vị; từ 1.565 thôn, bản, khu phố xuống còn 1.542. Số CBCCVC, cán bộ không chuyên trách cấp xã, thôn, bản, khu phố sau sắp xếp dôi dư nhiều.Để đảm bảo bộ máy các đơn vị cấp huyện, cấp xã sau sáp nhập sớm đi vào hoạt động ổn định, cùng với việc kịp thời bố trí, sắp xếp số lượng đội ngũ dôi dư, tỉnh Quảng Ninh đã xây dựng cơ chế chính sách hỗ trợ đối với các đối tượng chịu sự tác động do sắp xếp đơn vị hành chính. Ngày 7/12/2019, HĐND tỉnh đã ban hành Nghị quyết số 220/2019/NQ-HĐND quy định chính sách hỗ trợ đối với CBCCVC, hợp đồng 68 và người hoạt động không chuyên trách ở cấp xã, thôn, bản, khu phố chịu tác động do sắp xếp đơn vị hành chính. Thời gian qua, các địa phương đã tổ chức triển khai đồng bộ, công khai, minh bạch, dân chủ và với chính sách hỗ trợ hợp lý, thỏa đáng đã kịp thời động viên, khuyến khích đội ngũ chịu tác động đồng thuận với phương án sắp xếp nhân sự, tự nguyện nghỉ công tác.Hải Hà là đơn vị sắp xếp đơn vị hành chính cấp xã lớn nhất tỉnh, từ 16 đơn vị giảm còn 11 đơn vị. Các đơn vị hành chính cấp xã mới đã đi vào hoạt động ổn định. Huyện cũng chủ động sắp xếp CBCCVC-NLĐ dôi dư và giải quyết kịp thời chế độ chính sách theo Nghị quyết 220 đối với những đối tượng có nguyện vọng giải quyết chính sách hỗ trợ. Đến nay, tổng số cán bộ, công chức, viên chức, hợp đồng 68, người hoạt động không chuyên trách đã được giải quyết chế độ, chính sách là 54 người, với tổng kinh phí là trên trên 4.077 triệu đồng. Theo Cơ quan Tổ chức - Nội vụ huyện, Nghị quyết 220 của HĐND tỉnh đã góp phần động viên và tạo điều kiện hỗ trợ đối với đội ngũ chịu tác động sau sắp xếp trên địa bàn huyện có thêm một khoản kinh phí để ổn định cuộc sống mà không làm ảnh hưởng đến tư tưởng, tâm lý của cán bộ, công chức, viên chức và người lao động trong các cơ quan, đơn vị, địa phương.Sau 6 tháng triển khai thực hiện Nghị quyết 220, đến nay toàn tỉnh đã giải quyết chế độ, chính sách đối với 171 người. Trong đó CB, CCVC là 73 người; hợp đồng 68 là 2 người và người hoạt động không chuyên trách ở cấp xã, ở thôn, bản, khu phố là 96 người, với tổng kinh phí giải quyết là 17.640 triệu đồng. Có thể khẳng định việc xây dựng và ban hành chính sách theo Nghị quyết số 220/2019/NQ-HĐND ngày 7/12/2019 của HĐND tỉnh đã thể hiện sự quan tâm sâu sắc của tỉnh đến việc thực hiện tinh giản biên chế, kiện toàn, tinh gọn bộ máy, nâng cao hiệu lực, hiệu quả trong hoạt động của các cơ quan, đơn vị, địa phương sau sắp xếp đơn vị hành chính.Tuy nhiên, hiện nay một số địa phương vẫn đang trong lộ trình sắp xếp cán bộ, giải quyết chế độ, chính sách cho đối tượng chịu tác động, trong đó TP Hạ Long đang tiếp tục rà soát, xây dựng phương án để báo cáo các cấp có thẩm quyền xem xét, quyết định việc sắp xếp một số đơn vị hành chính cấp xã, do đó số cán bộ chịu tác động sẽ tiếp tục phát sinh. Trong khi Nghị quyết 220 của HĐND tỉnh hết hiệu lực từ ngày 30/6/2020. Vì vậy việc tiếp tục thực hiện chính sách hỗ trợ đối với CBCCVC, hợp đồng 68 và người hoạt động không chuyên trách ở cấp xã, cấp thôn chịu tác động sau sắp xếp là rất cần thiết.Tại kỳ họp thứ 18 HĐND tỉnh tháng 7/2020 vừa qua đã ban hành Nghị quyết 276/2020/NQ-HĐND sửa đổi Nghị quyết 220, tăng thời gian thực hiện đến 30/6/2021. Việc kịp thời sửa đổi thời gian thực hiện chính sách hỗ trợ đối với các đối tượng chịu sự tác động sau sắp xếp có ý nghĩa rất quan trọng, giúp tạo điều kiện thuận lợi cho các cơ quan, tổ chức, đơn vị trong việc bố trí, tinh gọn tổ chức bộ máy và cơ cấu lại đội ngũ CBCCVC, đồng thời góp phần động viên khích lệ, giảm thiệt thòi cho đối tượng bị ảnh hưởng do chủ trương sáp nhập. ", "topic": "Nhà đất", "tag": ["Đơn vị hành chính", "Dôi dư", "Cấp xã", "Sáp nhập", "Sắp xếp", "Nghị quyết 220", "Cấp huyện", "Đầm Hà", "Nghị quyết số 37-NQ/TW", "Chế độ", "Hải hà", "Nghị quyết 18", "Hoành Bồ", "Thiệt thòi", "Khích lệ", "Tiên Yên", "Quảng Tân", "Ủy ban thường vụ quốc hội", "Uông Bí", "Tư tưởng"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/dam-bao-che-do-cho-cbccvc-doi-du-sau-sap-xep-don-vi-hanh-chinh-2494451/"}