{"id": "35917349", "header": "Hoa hậu H'Hen Niê - Á hậu Lệ Hằng chung tay ủng hộ Đà Nẵng chống dịch", "datetime": "2020-08-04T11:09:00.000+07:00", "summary": "Á hậu Lệ Hằng và Hoa hậu H' Hen Niê đã quyên góp gần 200 triệu tiền mặt, 12.500 chiếc khẩu trang, 6 thùng nước rửa tay sát khuẩn, 300 đồ bảo hộ y tế.", "content": "Là người con đến từ Đà Nẵng, Á hậu Lệ Hằng lo lắng trước tình hình dịch bệnh bùng phát tại quê nhà. Ngay lập tức, cô đã phát động đợt quyên góp ủng hộ tiền mặt và vật phẩm cần thiết, hỗ trợ người dân chống dịch và vượt qua giai đoạn khó khăn này.“Tôi chỉ hy vọng có thể đóng góp chút sức lực giúp quê hương và người dân vượt qua dịch lần này. Mong mọi người giữ vững tinh thần mạnh mẽ, nâng cao ý thức bảo vệ sức khỏe. Tôi cũng gửi lời chúc sức khỏe và tri ân đến các y bác sĩ, quân nhân ngày đêm chiến đấu chống dịch. Đà Nẵng cố lên”, Lệ Hằng chia sẻ.Sau khi Á hậu lên tiếng kêu gọi, Hoa hậu H'Hen Niê đã lập tức ủng hộ 50 triệu VNĐ để cùng chung tay. Hoa hậu H'Hen Niê nhắn tin nói rõ lý do chỉ góp được 50 triệu gửi Lệ Hằng là do: \"Cả năm ít show quá nên em chỉ có từng này chị nhé. Hy vọng Đà Nẵng sẽ chiến thắng đại dịch này, em yêu Đà Nẵng, em yêu chị\".Khi nhận tiền của H'Hen Niê, Lệ Hằng cảm kích nhưng thấy ngại vì thời gian qua các nghệ sĩ đều phải hủy, hoãn lịch trình. Cô xúc động và trân trọng tấm lòng của H'Hen Niê đối với người dân thành phố Đà Nẵng.Được biết, hiện tại, Lệ Hằng đã quyên góp được gần 200 triệu tiền mặt, 12.500 chiếc khẩu trang, 6 thùng nước rửa tay sát khuẩn, 300 bộ đồ bảo hộ y tế. Đại diện gia đình đã thay mặt người đẹp đến trao tặng vật phẩm thiết yêúcho những người bị cách ly trong các bệnh viện ở Đà Nẵng.Ngoài ra, cô cũng gửi nhu yếu phẩm cho lực lượng công an, bộ đội biên phòng đang làm công tác chống dịch. Những ngày tới, cô ưu tiên giúp đỡ người nghèo và sinh viên Đà Nẵng - nhóm đối tượng yếu thế trong đợt cách ly xã hội lần này./. ", "topic": "Văn hóa", "tag": ["Lệ Hằng", "Hoa hậu H", "H'Hen Niê", "Hen Niê", "Chung tay", "Thùng nước", "Sát khuẩn", "Hoa hậu", "Quyên góp", "Dịch", "Rửa tay", "Đà Nẵng", "Bảo hộ", "Khẩu trang", "Tiền mặt", "Vật phẩm", "Ủng hộ", "Dịch bệnh", "Y tế", "Cố lên"], "link": "https://vov.vn/van-hoa-giai-tri/hoa-hau-hhen-nie-a-hau-le-hang-chung-tay-ung-ho-da-nang-chong-dich-1078395.vov"}