{"id": "35916446", "header": "Việc nhẹ kiếm bạc tỷ: Biểu diễn ảo thuật cho tỷ phú, tiền boa lên tới 1.000 USD", "datetime": "2020-08-04T09:56:00.000+07:00", "summary": "Daniel Chan tính phí từ 5.000 USD cho sự kiện địa phương đến 25.000 USD cho sự kiện quốc tế.", "content": "Daniel Chan tự coi mình là \"ảo thuật gia của tỷ phú\" bởi anh đã biểu diễn trên toàn cầu cho giới siêu giàu và gia đình, bạn bè của họ. Sự nghiệp của anh thực sự \"nở hoa\" sau khi ngừng biểu diễn tại các bữa tiệc cho trẻ em và \"truyền nghề\" cho cậu con trai 12 tuổi của mình.Khi nhận được tấm séc trị giá 5.000 USD cho một sự kiện, cao gấp 4 lần số tiền thông thường, anh nhận ra rằng người giàu sẵn sàng trả hậu hĩnh cho dịch vụ mà anh cung cấp. Chính vì vậy, anh quyết định chuyển hướng sang phục vụ giới nhà giàu. Hiện, anh tính phí từ 5.000 USD cho sự kiện địa phương đến 25.000 USD cho sự kiện quốc tế.Trong sự nghiệp, Dan đã nhìn thấy những tác phẩm điêu khắc bằng băng khổng lồ, các món đồ xa xỉ của Tiffany hay đồng xu vàng quý hiếm. Anh từng đi du thuyền riêng vòng quanh thế giới để mua vui cho người nổi tiếng, đầu bếp đẳng cấp Michelin, vận động viên và ngôi sao điện ảnh.Anh đã biểu diễn cho nhiều công ty lớn, bao gồm Airbnb, Apple, Facebook hay Deloitte, Marriot, PlayStation… Chỉ riêng Google đã thuê Dan tới hơn 25 lần.Tại một trong những lần xuất hiện gần đây của công ty Dan (trước Covid-19), một tỷ phú công nghệ ở Thung lũng Silicon đã biến sân sau biệt thự 45 triệu USD của mình thành sở thú. Chúng không phải những con thú thông thường mà là cá sấu, kangaroo, ngựa vằn và cả hổ Bengal. Bữa tiệc có những trò chơi với giải thưởng sang trọng và dĩ nhiên, có ảo thuật gia Dan.Trong một bữa tiệc sinh nhật khác dành cho trẻ em, có một cầu trượt bằng sợi thủy tinh cao hơn 9 mét và 25 người biểu diễn gồm nghệ sĩ xiếc, họa sĩ vẽ mặt, ném dao cùng chương trình ảo thuật của Dan. Được biết vị khách này mới bán công ty cho Google với giá 3,4 tỷ USD.Dan bắt đầu sự nghiệp biểu diễn tại các bữa tiệc của trẻ em. Sau khi thực hiện hơn 5.000 chương trình trong suốt 20 năm, kỹ năng của anh trở nên tinh tế hơn và anh quyết định phát triển chiếc lược bằng cách chuyển sang biểu diễn cho giới nhà giàu.Để tiếp cận với khách hàng mới, Dan thường nhờ chính khách hàng cũ giới thiệu hoặc liệt kê danh sách khách hàng là tỷ phú và doanh nghiệp lớn của mình. Tuy nhiên, khi được khách hàng cũ giới thiệu như một người bạn, anh phát hiện ra rằng mình có thể tạo mối quan hệ sâu sắc hơn với khách hàng mới.Nhờ đó, anh thường được mời ở lại thưởng thức bữa tiệc với tư cách khách mời sau khi đã biểu diễn xong. Khi trở nên thân thiết hơn, anh thảo luận về công việc kinh doanh của những vị khách giàu có và dạy họ một số màn ảo thuật đơn giản cũng như thủ thuật tâm lý mà họ có thể thực hiện. Dan đã phần nào mở rộng mối quan hệ và hòa nhập hơn với những người thành công.Có lẽ không nhiều ảo thuật gia nhận được tiền tip lên tới 1.000 USD như Dan. Anh nhận ra rằng việc đem lại những buổi diễn tuyệt vời là cần thiết nhưng quan trọng nhất là khiến chủ nhà thực sự thư giãn.Trong các bữa tiệc, chủ nhà thường tất bật với công tác chuẩn bị và ít khi thưởng thức trọn vẹn sự kiện. Chính vì vậy, Dan luôn tìm cách để chủ nhà biết rằng các vị khách đang có thời gian rất vui vẻ bằng việc mời những người có ảnh hưởng nhất tham gia trò ảo thuật cùng mình.Mọi người sẽ hào hứng hơn và chủ nhà sẽ cảm thấy tự hào hơn về sự kiện họ tổ chức. Nhờ một số bí quyết trên, Dan rất được lòng khách hàng giàu có. Năm ngoái, các buổi biểu diễn đã mang lại cho anh thu nhập gần 200.000 USD. Dù thường xuyên phục vụ đối tượng khách hàng có tiền nhưng đôi khi Dan vẫn thực hiện các buổi diễn cho cộng đồng và biểu diễn trực tuyến. ", "topic": "Văn hóa", "tag": ["Ảo thuật", "Dan", "Biểu diễn", "Nhà ảo thuật", "Tiền bo", "Bữa tiệc", "TIFFANY", "DELOITTE", "Nhà giàu", "AIRBNB", "Kiếm", "Séc", "Nở hoa", "Sự kiện", "Hậu hĩnh", "Playstation", "Michelin", "Hổ Bengal", "Vòng quanh thế giới", "Mua vui"], "link": "http://toquoc.vn/viec-nhe-kiem-bac-ty-bieu-dien-ao-thuat-cho-ty-phu-tien-boa-len-toi-1000-usd-52020481022164.htm"}