{"id": "35918842", "header": "7 món ngon từ đậu phụ giúp tiết kiệm trong mùa dịch COVID-19", "datetime": "2020-08-04T13:35:00.000+07:00", "summary": "Cho dù thu nhập gia đình bị giảm do dịch COVID-19, bạn cũng có thể giúp cả nhà ngon miệng với những món dễ ăn, giàu dinh dưỡng từ đậu phụ.", "content": "Đậu phụ là món ăn dân dã, rẻ tiền, lại ngon và bổ dưỡng. Nhưng chỉ ăn đậu phụ chiên hoặc luộc thì thật nhàm chán, hãy thử trổ tài với 6 món ngon dưới đây để bữa cơm gia đình thêm hấp dẫn.- 300g đậu non- 50g bột chiên giòn- 100g bột chiên xù- 2 quả trứng gàRửa sạch đậu phụ non với nước,tránh làm vỡ đậu. Cắt khối vuông tùy thích. Sắp đậu ra đĩa lớn, rắc chút muối lên trên để khi chiên đậu sẽ giòn hơn.Đổ bột chiên giòn ra tô, cho trứng gà vào, trộn đều. Trải bột chiên xù ra một đĩa sạch. Cho từng miếng đậu nhúng vào bột giòn có pha trứng, sau đó vớt ra nhanh tay cho vào đĩa bột xù. Lăn đều đậu trong bột chiên giòn.Cho dầu lên chảo chảo dầu lên đun sôi nóng, chiên đậu vàng giòn thì vớt ra, để ra rổ cho ráo dầu. Món đậu non chiên giòn ăn kèm với tương xí muội hay tương ớt rất ngon.- 200g đậu non- 1 củ cà rốt- 100g đậu Hà Lan- 1 nhúm rong biển khô, bản to- 150g tôm- Muối, đường, nước mắm, hạt nêm, hành khô.Đậu phụ non rửa sạch, cắt quân cờ vừa ăn. Cà rốt rửa sạch, thái hạt lựu. Đậu Hà Lan rửa sạch, để ráo. Rong biển ngâm vào âu nước lạnh, đến khi rong biển nở bung thì rửa qua nhiều lần nước cho thật sạch. Tôm rửa sạch, bóc bỏ nõn và chỉ đen trên lưng tôm cho thật sạch.Đun nóng hai thìa nhỏ dầu ăn, phi hành thơm, cho tôm vào xào săn lại. Đổ vào nồi canh khoảng hơn một bát con đầy nước lạnh, đun sôi thì cho đậu Hà Lan và cà rốt vào đun cùng. Đun đến khi cà rốt, đậu mềm thì cho đậu hũ non vào, tiếp tục đun sôi, nêm nếm lại gia vị cho vừa ăn.Đun tiếp khoảng thêm 5 phút thì cho rong biển đã ngâm nở vào, để nồi canh sôi lại thì tắt bếp. Không nên đun lâu sẽ làm song biển không còn giòn, múc canh ra bát lớn dùng làm món canh ăn với cơm.- 1 miếng đậu phụ non to- 200g thịt băm- 2 quả trứng- 2-3 thìa nước tương, 1 thìa dầu hào, 1 thìa rượu nấu ăn, 1 thìa tỏi băm, xíu gừng băm, 1 xíu muối, 1 thìa tinh bột hòa với nửa bát con nước,1 bát con nước, hành lá thái nhỏĐậu phụ cắt thành các lát có kích cỡ khoảng 0,5cm. Xếp đậu gọn gàng đẹp mắt vào trong một chiếc đĩa sâu lòng. Đập hai quả trứng vào giữa đĩa đậu, dùng đũa đánh đều riêng 2 quả trứng. Cho đĩa đậu trứng vào hấp trong nồi nước sôi khoảng 8 phút.Cho dầu ăn vào chảo nhỏ, xào thịt băm cho đến khi nó đổi màu. Thêm tỏi và gừng băm nhỏ vào xào. Tiếp theo thêm muối, nước tương, dầu hào, rượu nấu ăn, hạt tiêu, đảo đều cho thịt nhuộm màu nâu. Thêm 1 bát nước con vào nấu trong 3-5 phút. Cuối cùng đổ vào nửa bát tinh bột nước và nấu cho đến khi nước sốt sệt lại. Nêm nếm lại cho vừa miệng.Sau đó, chỉ cần đổ thịt băm vào đậu phụ, và rắc một ít hành lá ở trên cùng rồi thưởng thức.- 3 miếng đậu phụ loại ngon- 2 cây sả- 1 củ tỏi- 2 quả ớt- Gia vị: đường, xì dầu, dầu ăn.Đậu tươi đem rửa sạch, cắt thành từng miếng vuông sao cho vừa ăn. Sả, ớt bạn băm nhuyễn, có thể điều chỉnh lượng sả, ớt tùy theo ý bạn.Đun nóng dầu ăn, sau đó rán đậu cho vàng hai mặt, vớt đậu phụ ra cái đĩa có lót giấy thấm dầu. Đổ bớt dầu ăn đi, dùng lại cái chảo đó, sau đó cho tỏi vào rồi phi thơm, tiếp theo cho sả, ớt vào trong chảo đảo đều, cho thêm vào đó hai thìa cafe xì dầu và một chút đường.Cuối cùng bạn đổ đậu rán vàng vào trong chảo, dùng đũa đảo đều để cho sả bám đều bên ngoài mặt đậu hũ, sau đó bạn đổ ra đĩa dùng với cơm nóng.- 3 bìa đậu- 1/2 thìa đường- 2 thìa xì dầu- 1 nhánh hành lá- 1 thìa giấm; 1 thìa tinh bột ngô; 1 ít muối; dầu ăn vừa đủCho giấm, đường, xì dầu, muối vào bát khuấy đều, để riêng là nước sốt. Tinh bột ngô hòa thêm với một chút nước trong một bát. Đậu phụ cắt miếng vừa ăn.Cho dầu ăn vào chảo, sau đó cho đậu vào rán vàng hai mặt. Đổ nước sốt vào, sau đó thêm chỗ tinh bột ngô đã hòa nước vào. Đun liu riu từ 1-2 phút cho đậu phụ ngấm gia vị thì rắc hành lá thái nhỏ lên, tắt bếp.- 100g thịt lợn xay- 2 miếng đậu phụ non- 2 quả trứng gà- Tỏi băm, hạt nêm, hạt tiêu.Cho đậu phụ vào bát và nghiền nhuyễn. Cho thịt băm, trứng vào bát trộn đều cho chúng hòa quyện vào nhau. Cho 1 thìa hạt nêm, ½ thìa cà phê hạt tiêu, 2 thìa tỏi băm vào cùng hỗn hợp trên và trộn đều.Múc từng thìa hỗn hợp đậu phụ thịt trứng vào chảo và chiên vàng. ", "topic": "Văn hóa", "tag": ["Đậu phụ", "Món ngon", "Chiên xù", "Chiên giòn", "Rong biển", "Đậu hà lan", "Quả trứng", "Dễ ăn", "Non", "Hạt nêm", "Giòn", "Thịt băm", "Món", "Ngon miệng", "Cà rốt", "Dầu ăn", "Đun sôi", "Muối", "Rửa", "Dịch"], "link": "https://vtc.vn/7-mon-ngon-tu-dau-phu-giup-tiet-kiem-trong-mua-dich-covid-19-ar560705.html"}