{"id": "35913698", "header": "Chủ tịch TP Bạc Liêu bị kiểm điểm", "datetime": "2020-08-04T06:50:00.000+07:00", "summary": "Chủ tịch TP Bạc Liêu bị kiểm điểm, rút kinh nghiệm vì liên quan đến một công trình bị thất thoát 165 triệu đồng.", "content": "Ngày 29-7, Ủy ban Kiểm tra Tỉnh ủy Bạc Liêu xác nhận đã kiểm điểm, rút kinh nghiệm đối với ông Huỳnh Quốc Ca, Chủ tịch UBND TP Bạc Liêu. Lý do, ông Ca liên quan công trình sửa chữa trụ sở UBND TP Bạc Liêu bị phát hiện sai phạm số tiền hơn 165 triệu đồng.Giữa năm 2019, UBND TP Bạc Liêu cho sửa chữa một số phòng ốc, hàng rào, sơn tường trụ sở cơ quan này. Tổng số tiền sửa chữa khoảng 409 triệu đồng. Qua kiểm tra, phát hiện phần sơn tường đã thanh toán cao hơn phần thực tế thi công khoảng 36 triệu đồng. Nội dung sai phạm này được Ủy ban Kiểm tra Tỉnh ủy Bạc Liêu kết luận là các đơn vị liên quan đã thực hiện chưa đúng quy định của pháp luật về xây dựng.Hợp đồng thi công không giữ 5% giá trị bảo hành, tương đương 20 triệu đồng là chưa đúng quy định. Phần việc thực tế thi công ít hơn so với thiết kế dẫn đến thanh quyết toán dư cho nhà thầu số tiền khoảng 129 triệu đồng.Qua kiểm tra, Ủy ban Kiểm tra Tỉnh ủy Bạc Liêu phát hiện và kết luận lãng phí, thất thoát đề nghị thu hồi là hơn 165 triệu đồng (40% tổng giá trị công trình đã thực hiện). Số tiền này đã thanh quyết toán xong với các nhà thầu. Ủy ban Kiểm tra Tỉnh ủy Bạc Liêu đề nghị thu hồi, báo cáo trước ngày 30-9.Trao đổi với ông Lý Công Bắc, Phó Chủ nhiệm thường trực Ủy ban Kiểm tra Tỉnh ủy Bạc Liêu, cho rằng do quá trình kiểm tra không phát hiện có dấu hiệu vụ lợi, tư túi cá nhân nên không chuyển cơ quan điều tra.“Chúng tôi cũng đã đề nghị các tổ chức Đảng có thẩm quyền cấp dưới tiếp tục làm rõ trách nhiệm và xem xét, xử lý những cán bộ liên quan thuộc thẩm quyền của TP Bạc Liêu” - ông Bắc nói.Cạnh đó, theo ông Bắc, xét thấy ông Ca đã giao cho Văn phòng HĐND và UBND TP Bạc Liêu làm chủ đầu tư nên ông không liên quan trực tiếp mà chỉ liên quan trách nhiệm. Từ đó, Ủy ban Kiểm tra cân nhắc trách nhiệm ông Ca ở mức rút kinh nghiệm.Qua điện thoại với chúng tôi, ông Huỳnh Quốc Ca, Chủ tịch UBND TP Bạc Liêu, cho biết đang chỉ đạo thu hồi số tiền như Ủy ban Kiểm tra Tỉnh ủy kết luận và tiến hành kiểm điểm trách nhiệm cán bộ liên quan. ", "topic": "Nhà đất", "tag": ["Bạc Liêu", "UBND TP Bạc Liêu", "Huỳnh Quốc Ca", "Kiểm điểm", "Thất thoát", "Rút kinh nghiệm", "Chủ tịch ubnd thành phố", "Phòng ốc", "Trụ sở cơ quan", "Công trình", "Sửa chữa", "Quyết toán", "Sai phạm", "Phần việc", "Thi công", "Hàng rào", "Tổng số tiền", "Bảo hành", "Nhà thầu", "Tư túi"], "link": "https://plo.vn/thoi-su/chu-tich-tp-bac-lieu-bi-kiem-diem-928811.html"}