{"id": "35917816", "header": "Nhạc sĩ Nguyễn Văn Chung sáng tác ca khúc ca ngợi tuyến đầu chống dịch", "datetime": "2020-08-04T11:56:33.000+07:00", "summary": "Ca khúc 'Ngày mai lại tươi sáng' bày tỏ sự tri ân đến đội ngũ y, bác sĩ tuyến đầu, khơi dậy tinh thần lạc quan, chung tay hướng về Đà Nẵng, miền Trung.", "content": "Những ngày qua, khi theo dõi tin tức, nhìn thấy hình ảnh các “thiên thần áo trắng” từ mọi miền xung phong tiến về Đà Nẵng chống dịch, nhạc sĩ Nguyễn Văn Chung vô cùng xúc động. Với tinh thần trách nhiệm cộng đồng và trách nhiệm công dân, anh mong muốn góp một phần công sức để bày tỏ sự tri ân cũng như cổ vũ tinh thần \"chiến đấu\" của những \"thiên thần áo trắng\" thầm lặng.Vì thế, ca khúc \"Ngày mai lại tươi sáng\" ra đời với ca từ giản dị, gần gũi, gửi gắm tình cảm, ước mong dịch sớm được kiểm soát, mọi người trở về cuộc sống bình yên. “Có những anh hùng thầm lặng hi sinh, vì những người khác quên bản thân mình. Ta kính nghiêng mình vì nợ họ những ân tình, vì mang cho ta niềm tin...\". Ca khúc được anh hoàn thành trong một giờ đồng hồ và được ca sĩ Hoàng Hải Dương và Phạm Đan Trang hát bản demo.Đặc biệt hơn, thông qua ca khúc này, nhạc sĩ Nguyễn Văn Chung đã kêu gọi sự quyên góp, ủng hộ từ các nghệ sĩ trong thời gian từ ngày 2-12/8 bằng cách: khi đến thu âm, mỗi nghệ sĩ sẽ đóng góp ít nhất 500.000 đồng (tương đương với 11 bộ quần áo bảo hộ y tế) cho dự án để dành tặng cho các y bác sĩ.Sau 2 ngày kêu gọi, dự án nhận được nhiều sự đồng tình, ủng hộ từ bạn bè đồng nghiệp như NSND Hồng Vân, ca sĩ Phi Nhung, Nguyên Vũ, Vũ Hà, Châu Đăng Khoa,... với số tiền quyên góp gần 20 triệu đồng (tương đương với 460 bộ).Nhạc sĩ Nguyễn Văn Chung mong muốn qua dự án này vừa có thể động viên tinh thần mọi người, vừa có thể quyên góp chút vật tư bảo hộ y tế cho các y bác sĩ tuyến đầu đang ngày đêm chiến đấu chống dịch./. ", "topic": "Văn hóa", "tag": ["Nguyễn Văn Chung", "Nhạc sĩ", "Ca khúc", "Ca ngợi", "Tươi sáng", "Tri ân", "Dịch", "Chung tay", "Hướng về", "Hoàng Hải Dương", "Xung phong", "Lạc quan", "Thiên thần", "Miền trung", "Đà Nẵng", "Tiến về", "Thầm lặng", "Bày tỏ", "Ước mong", "Đội ngũ"], "link": "https://vov.vn/van-hoa-giai-tri/nhac-si-nguyen-van-chung-sang-tac-ca-khuc-ca-ngoi-tuyen-dau-chong-dich-1078360.vov"}