{"id": "35914541", "header": "Toyota triệu hồi 721 xe Innova và Fortuner vì sai sót trong quá trình lắp ráp", "datetime": "2020-08-04T08:00:00.000+07:00", "summary": "Toyota cho biết, do có sai sót trong quá trình lắp ráp, các bu lông kết nối giữa đĩa dẫn động và biến mô có thể không được siết đủ lực tiêu chuẩn, bị lỏng ra khi xe vận hành.", "content": "Mẫu xe Toyota Fortuner 2020Tối ngày 3/8, Toyota đã chính thức thông báo triệu hồi hai mẫu xe 7 chỗ ăn khách là Innova và Fortuner nhằm siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô.Theo đó, các mẫu xe nằm trong diện triệu hồi lần này là dòng xe lắp ráp trong nước và được sản xuất trong khoảng thời gian từ 21/01/2020 đến 19/05/2020. Theo Toyota, số lượng xe bị ảnh hưởng là 721 xe gồm 183 xe Toyota Innova mang số hiệu TGN140L-MUTHKU và TGN140L-MUTMKU; 538 xe Fortuner mang số hiệu GUN156L-SUTMHU và GUN165L-SUTSHU.Lý giải về nguyên nhân triệu hồi xe, Toyota Việt Nam cho biết các xe nằm trong diện triệu hồi được trang bị hộp số tự động, bao gồm đĩa dẫn động để truyền động từ động cơ tới biến mô của hộp số tự động. Đĩa dẫn động này được bắt vào biến mô bằng 6 bu lông.Do có sai sót trong quá trình lắp ráp, các bu lông này có thể không được siết đủ lực tiêu chuẩn, có thể lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.Do đó, Toyota sẽ kiểm tra và siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô cho những xe trong bị ảnh hưởng từ ngày 3/8. Thời gian kiểm tra và siết chặt bu lông tối đa khoảng 20-30 phút. Các chủ sở hữu của các mẫu xe nằm trong diện ảnh hưởng sẽ nhận được thư mời hoặc điện thoại thông báo từ đại lý Toyota. ", "topic": "Xe cộ", "tag": ["FORTUNER", "Bu lông", "Innova", "Toyota", "Lắp ráp", "Dẫn động", "Sai sót", "Toyota Fortuner 2020", "Siết", "Lỏng", "Chỗ ăn", "Toyota Việt Nam", "Lực", "Siết chặt", "Kết nối", "Toyota Innova", "Vận hành", "Mẫu xe", "Tiêu chuẩn", "Quá trình"], "link": "https://bizlive.vn//phuong-tien/toyota-trieu-hoi-xe-721-innova-va-fortuner-vi-sai-sot-trong-qua-trinh-lap-rap-3549579.html"}