{"id": "35919379", "header": "Sáng chế robot hỗ trợ cho đội ngũ y, bác sĩ ở tuyến đầu chống dịch COVID-19", "datetime": "2020-08-04T14:21:00.000+07:00", "summary": "Để cùng chung tay góp sức cho đội ngũ y, bác sĩ ở tuyến đầu phòng, chống dịch COVID-19, một công ty ở TP Hồ Chí Minh đã sáng chế ra robot phục vụ trong khu cách ly.", "content": "Anh Trần Duy Quang, Giám đốc AI Công ty AIOZ sáng chế ra robot chia sẻ: \"Do tình hình dịch bệnh diễn biến khá phức tạp, công ty bắt đầu nghĩ ra giải pháp là sáng chế ra con robot có thể ứng dụng trong mùa dịch COVID-19, mục đích là để hạn chế tiếp xúc giữa người với người, theo đó có thể giúp phân phối thực phẩm và vật tư y tế cho bác sĩ, bệnh nhân. \".Theo anh Trần Duy Quang, ý tưởng hình thành con robot hỗ trợ bệnh viện được Công ty phát triển trong 2 tháng gần đây và đã được thử nghiệm. Cụ thể, robot có thể tự vận chuyển (tự động/tự lái) thuốc men, đồ ăn cho người trong khu cách ly, phun xịt khử khuẩn... Ngoài ra, đội ngũ y, bác sĩ có thể gọi điện thoại từ xa thông qua con robot để hỗ trợ tư vấn bệnh nhân nhằm giảm thiểu nguy cơ lây nhiễm dịch.Chẳng hạn, trong bệnh viện có nhiều phòng, y tá có thể để thực phẩm, thuốc lên các khay, sau đó chỉ định chỗ nào muốn giao cho bệnh nhân, robot sẽ chạy tự động đi tới chỗ đó. Trên đường di chuyển, robot sẽ tự tìm đường và tránh vật cản.“Chi phí để phát triển con robot hỗ trợ bệnh viện này khoảng 80 – 100 triệu đồng. Bước đầu, do kinh phí có hạn nên công ty mong muốn đóng góp sức lực và chất xám, còn về chi phí vật tư hy vọng sẽ được hỗ trợ từ cộng đồng hay từ bệnh viện. Ngoài ra, công ty cũng sẵn sàng chuyển giao ý tưởng và hỗ trợ lắp ráp robot cho bệnh viện miễn phí trong công tác phòng chống, dịch bệnh, miễn đảm bảo quyền sở hữu trí tuệ của công ty”, anh Trần Duy Quang nói. ", "topic": "Công nghệ ", "tag": ["Khu cách ly", "Trần Duy Quang", "Rô-bốt", "Đội ngũ", "Góp sức", "Dịch", "Chung tay", "Bác sĩ", "Giữa người với người", "Hỗ trợ", "Vật tư", "Thuốc men", "Nghĩ ra", "Khử", "Công ty", "Dịch bệnh", "Khuẩn", "Đi tới chỗ", "Định chỗ", "Cài đặt"], "link": "https://baotintuc.vn/anh/sang-che-robot-ho-tro-cho-doi-ngu-y-bac-si-o-tuyen-dau-chong-dich-covid19-20200804125342583.htm"}