{"id": "35916539", "header": "Dùng 'phiếu thu tiền rác' để thu phí du khách vui chơi tại bãi biển Quy Nhơn", "datetime": "2020-08-04T10:18:00.000+07:00", "summary": "Việc thu phí dịch vụ trái quy định trong thời gian qua đối với đoàn du khách khi tổ chức các hoạt động vui chơi tại bãi biển công cộng Quy Nhơn, tỉnh Bình Định đã khiến nhiều cá nhân, doanh nghiệp bức xúc.", "content": "Theo phản ánh của nhiều doanh nghiệp, thời gian gần đây, Công ty CP Môi trường đô thị (MTĐT) Quy Nhơn đã tổ chức thu phí trái quy định đối với các đoàn du khách, tour lữ hành khi đến tham quan, du lịch và tổ chức các hoạt động vui chơi ngoài trời tại bãi biển Quy Nhơn, đoạn từ Mũi Tấn đến Resrot Hoàng Gia.Đơn cử như mới đây, tại bãi biển phía sau Tượng đài Chiến thắng Quy Nhơn, đoàn du khách 40 người của Công ty Thiên Long (trụ sở TP HCM, đang lưu trú tại Khách sạn Sài Gòn - Quy Nhơn) tổ chức sinh hoạt, vui chơi teambuilding thì bị nhân viên Công ty CP MTĐT Quy Nhơn thu phí dịch vụ bãi biển với số tiền 200.000 đồng. Theo nhân viên Công ty CP MTĐT Quy Nhơn, đây là \"Vé thu tiền dịch vụ vệ sinh rác thải\" đối với đoàn du khách khi tổ chức các hoạt động, vui chơi trên bãi biển Quy Nhơn.Được biết, việc thu phí dịch vụ tại bãi biển Quy Nhơn của Công ty CP MTĐT Quy Nhơn đã diễn ra khoảng 6 năm nay. Hầu như tất cả các doanh nghiệp khi muốn tổ chức hoạt động, trò chơi tại bãi biển Quy Nhơn đều phải chịu đóng mức phí là 5.000 đồng/người.Thông tin về vấn đề trên, ông Nguyễn Nên Danh, Giám đốc Công ty CP MTĐT Quy Nhơn, thừa nhận việc thu phí dịch vụ tại bãi biển Quy Nhơn không hề có chủ trương, văn bản nào của TP Quy Nhơn quy định. Đây chỉ là \"thỏa thuận miệng\" giữa Công ty CP MTĐT Quy Nhơn với những doanh nghiệp khi tổ chức sự kiện trên bãi biển Quy Nhơn.Theo Sở Du lịch Bình Định, việc Công ty CP MTĐT Quy Nhơn thu tiền dịch vụ vệ sinh và thu gom rác thải bãi biển đối với các hoạt động vui chơi trên bãi biển Quy Nhơn với mức 5.000 đồng/người là không đúng quy định. Qua đó, Sở đã kiến nghị UBND tỉnh Bình Định chỉ đạo UBND TP Quy Nhơn kiểm điểm, xử lý trách nhiệm đối với tập thể lãnh đạo và các cá nhân có liên quan thuộc Công ty CP MTĐT Quy Nhơn trong việc chỉ đạo, triển khai tổ chức thu tiền, cũng như việc sử dụng phiếu thu không đúng quy định.Đồng thời thanh tra việc sử dụng hóa đơn chứng từ sử dụng trong việc thu tiền và thanh quyết toán các khoản thu mà Công ty CP MTĐT Quy Nhơn đã thu của các tổ chức, cá nhân hoạt động du lịch vui chơi teambuilding tại bãi biển Quy Nhơn trong thời gian qua. Ngoài ra, cần chấm dứt việc tổ chức thu tiền và các loại phí dịch vụ không đúng quy định với những hoạt động du lịch, vui chơi tại khu vực bãi biển Quy Nhơn. ", "topic": "Văn hóa", "tag": ["Bãi biển Quy Nhơn", "Thu tiền", "Thu phí", "Vui chơi", "MTĐT", "Lữ hành", "Tour", "Mũi Tấn", "Quy Nhơn", "Du khách", "Rác", "Công ty Thiên Long", "Nguyễn Nên Danh", "Khách sạn Sài Gòn", "Bãi biển", "Phí dịch vụ", "Bình Định", "Sở Du lịch Bình Định", "Rác thải", "Quy định"], "link": "http://nld.com.vn/thoi-su/dung-phieu-thu-tien-rac-de-thu-phi-du-khach-vui-choi-tai-bai-bien-quy-nhon-20200804100947392.htm"}