{"id": "35915592", "header": "Nghị viện châu Âu yêu cầu điều trần với các CEO của 'bộ tứ' công nghệ Mỹ", "datetime": "2020-08-04T09:05:00.000+07:00", "summary": "Hai nhà lập pháp châu Âu cho biết, theo sau Hạ viện Hoa Kỳ, Nghị viện châu Âu sẽ tổ chức phiên điều trần tương tự với Amazon, Facebook, Apple và Google.", "content": "Hai nghị sĩ châu Âu nói với truyền thông rằng, khi cuộc tranh luận về sự thống trị của các công ty công nghệ này vẫn tiếp diễn, họ cũng mong muốn tăng cường thảo luận với các CEO của ‘bộ tứ’ công nghệ Mỹ.Nghị viện châu Âu yêu cầu điều trần với các CEO của ‘bộ tứ’ công nghệ MỹTuần trước, các CEO của Amazon, Facebook, Apple và Google đã có phiên điều trần trước Quốc hội Mỹ để đánh giá liệu các công ty này có lạm dụng sự thống trị thị trường hay không. Nhìn chung, mối quan tâm của nhiều nhà lập pháp Mỹ là luật chống độc quyền hiện tại không còn phù hợp với nền kinh tế kỹ thuật số.Đây cũng là nỗi lo của nhiều nghị sĩ châu Âu. Luis Garicano, một nhà kinh tế Tây Ban Nha và là thành viên của Nghị viện châu Âu, nói với truyền thông: “Các phiên điều trần của Quốc hội đã cho thấy công cụ chống độc quyền hiện nay ở châu Âu và Hoa Kỳ có nhiều hạn chế”.Garicano cũng nói thêm rằng, Nghị viện châu Âu là cơ quan được bầu trực tiếp duy nhất trong Liên minh châu Âu. Sau mùa hè này, họ có thể tập trung thảo luận về các quy tắc cạnh tranh trong tương lai.Trên thực tế, Margrethe Vestager, ủy viên chống độc quyền của EU và người đứng đầu chính sách cạnh tranh, cũng đang bận rộn sửa đổi một số điều của các quy định chống độc quyền và kế hoạch công bố các công cụ cạnh tranh mới (quy định) trước cuối năm nay.Trong một bức thư viết cho các nhà lập pháp Mỹ trước phiên điều trần vào thứ Tư tuần trước, Westger nói: “Trong nền kinh tế hiện nay, ngày càng có nhiều dịch vụ chuyển sang kỹ thuật số. Những nền tảng này có thể mang lại lợi ích rõ ràng, nhưng một số người lo lắng. Phạm vi và vai trò của một số nền tảng sẽ trở nên chưa từng có tiền lệ”.Ngoài ra, một thành viên khác của Nghị viện châu Âu, Stéphanie Yon-Courtin, cũng tuyên bố rằng, các đại gia công nghệ nên chịu trách nhiệm cụ thể và Nghị viện châu Âu cũng nên tổ chức các phiên điều trần với CEO ‘bộ tứ’ công nghệ Mỹ.Bên cạnh chính sách cạnh tranh, ông này cũng hy vọng sẽ có phiên điều trần về các vấn đề thuế.Theo đề xuất của Ủy ban châu Âu, EU sẽ áp thuế doanh thu 3% đối với các công ty công nghệ lớn như Google, Facebook và Amazon. Một phần lớn doanh thu của các công ty này đến từ châu Âu, nhưng nhiều quốc gia thành viên EU phàn nàn rằng, các công ty công nghệ lớn trốn thuế bằng cách chuyển lợi nhuận của họ sang các nước có thuế thấp như Ireland và Luxembourg.Ủy viên Kinh tế Liên minh Châu Âu, ông Cameron Gentiloni cho biết vào tháng 6 năm nay rằng, nếu có thể đạt được thỏa thuận toàn cầu về thuế kỹ thuật số, thì Liên minh châu Âu sẽ thỏa thuận riêng với các công ty công nghệ lớn như Google, Amazon, Facebook và Apple.Điệp Lưu(Theo Sina) ", "topic": "Công nghệ ", "tag": ["Điều trần", "Chống độc quyền", "Amazon", "Google", "Apple", "CEO", "Facebook", "Công nghệ", "Nghị viện châu Âu", "Mỹ", "Bộ tứ", "Hạ Viện Hoa Kỳ", "Nhà lập pháp", "Nghị sĩ", "Quốc hội Hoa Kỳ", "Châu âu", "Margrethe Vestager", "Kỹ thuật số", "Thống trị", "Tiếp diễn"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/chau-au-yeu-cau-mot-phien-dieu-tran-voi-cac-ceo-amazon-facebook-apple-va-google-260306.html"}