{"id": "35914170", "header": "Đòn chính xác của Hyunmoo-4 Hàn Quốc ở khoảng cách gần 800km", "datetime": "2020-08-04T07:21:00.000+07:00", "summary": "Ngày 2/8, Cơ quan Phát triển Quốc phòng Hàn Quốc (ADD) đã thử nghiệm thành công tên lửa đạn đạo chiến thuật mới nhất Hyunmoo-4.", "content": "Hyunmoo-4 là thành viên mới nhất trong gia đình tên lửa Hyunmoo được Hàn Quốc phát triển từ đầu những năm 1980 nhằm tạo ra một thứ vũ khí đủ sức răn đe Triều Tiên. Dù không tiết lộ thông tin chi tiết về vụ thử hôm 2/8 nhưng nguồn tin quân sự Mỹ cho biết, Hyunmoo-4 đã đánh chính xác mục tiêu ở khoảng cách gần tối đa.Nguồn tin này tiết lộ thêm, cùng với phiên bản phóng trên đất liền, cũng giống như Hyunmoo-2C, phiên bản Hyunmoo-4 cũng có phiên bản bệ phóng di động trên mặt biển để có thể Hyunmoo được trang bị trên những chiến hạm cỡ lớn hoặc tàu đổ bộ của Hàn Quốc.Việc triển khai bắn các loại tên lửa từ tàu hàng dân sự đã được nhiều quốc gia thử nghiệm thành công, trong đó có Nga với Club-K và Israel với tên lửa đạn đạo LORA. Cách làm này được đánh giá là tiết kiệm và mang tính ngụy trang rất tốt cùng với đó là sự bất ngờ trong cuộc tấn công. Đối phương rất khó để nhận diện cuộc tấn công trên vùng biển mênh mông với vô vàn các loại tàu dân sự - quân sự.Rõ ràng Hàn Quốc đang cố gắng tạo ra sự bất ngờ trong trường hợp phải sử dụng tới những cuộc tấn công bằng tên lửa đạn đạo đối phó với thế lực thù địch để bảo vệ đất nước.Được biết, Hyunmoo-4 có cùng tầm bắn 800 km như Hyunmoo-2C nhưng đã cải tiến một số tính năng. Đây là loại tên lửa đạn đạo có tầm bắn xa nhất trong quân đội Hàn Quốc hiện nay.Tuy nhiên, những giới hạn của đồng minh Mỹ đặt ra đã khiến cho chương trình Hyunmoo gặp nhiều nhiều hạn chế dẫn tới tính năng kỹ chiến thuật mà nhất là tầm bắn của Hyunmoo kém xa Triều Tiên. Hyunmoo-4 được thiết kế với đầu đạn 500kg. Tầm bắn này chỉ tương đương với thế hệ tên lửa đạn đạo Hỏa Tinh 6/7 của Triều Tiên, trong khi kém xa các kiểu tên lửa tầm trung.Mặc dù vậy, các tên lửa Hyunmoo-4 và Hyunmoo-2C nổi trội hơn ở khả năng sẵn sàng chiến đấu cao khi sử dụng động cơ nhiên liệu rắn thay vì nhiên liệu lỏng.Và đặc biệt, Hàn Quốc đã tìm ra cách đánh trong khi bị hạn chế về tầm bắn đó là đưa Hyunmoo-2C lên bệ phóng di động trên biển. Với đòn đánh này sẽ đẩy đối thủ vào thế bị động và không thể đoán trước nhằm tìm cách đánh chặn. Ảnh trong bài: Hàn Quốc phóng Hyunmoo trong một cuộc tập trận. (Thanh Hà) ", "topic": "Thế giới", "tag": ["ADD", "Tên lửa đạn đạo chiến thuật", "Tên lửa đạn đạo", "Đòn", "LORA", "Khoảng cách", "Hàn quốc", "Chính xác", "Thử nghiệm", "Tàu đổ bộ", "Bệ phóng", "Tên lửa", "Mặt biển", "Triều tiên", "Tàu hàng", "Vũ khí", "Răn đe", "Tầm bắn", "Dân sự", "Cỡ lớn"], "link": "http://baodatviet.vn/anh-nong/don-chinh-xac-cua-hyunmoo-4-han-quoc-o-khoang-cach-gan-800km-3415654/"}