{"id": "35917444", "header": "Triệu hồi hàng trăm xe Innova và Fortuner lắp ráp tại Việt Nam", "datetime": "2020-08-04T11:21:29.000+07:00", "summary": "Hơn 700 chiếc Toyota Innova và Fortuner được lắp ráp nội địa đầu năm nay vừa bị triệu hồi tại Việt Nam do lỗi lỏng bu lông kết nối giữa đĩa dẫn động và biến mô.", "content": "Ngày 3/8, Toyota Việt Nam (TMV) vừa thông báo một đợt triệu hồi mới dành cho 721 chiếc xe Innova và Fortuner để siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô. Các xe này đều mới được lắp ráp ở Việt Nam gần đây, trong khoảng thời gian từ 21/01/2020 đến 19/05/2020.TMV cho biết, các xe trên đều được trang bị hộp số tự động, gồm đĩa dẫn động được bắt vào biến mô của hộp số tự động bằng 06 bu lông. Nguyên nhân khiến hãng phải triệu hồi \"do có sai sót trong quá trình lắp ráp, các bu lông này có thể không được siết đủ lực tiêu chuẩn, có thể lỏng ra khi xe vận hành\".Khi đó, những chiếc Toyota Innova và Fortuner trong diện triệu hồi \"sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R\". Nghiêm trọng hơn, trong một số trường hợp đặc biệt, TMV cho biết xe có thể \"sẽ không thể di chuyển\".Đối với các xe bị ảnh hưởng nói trên, \"TMV sẽ kiểm tra và siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô\". Khách hàng có thể mang ôtô Toyota Innova và Fortuner bị lỗi đến tất cả các đại lý Toyota ủy quyền trên toàn quốc để được kiểm tra và siết chặt bu lông. Thời gian thực hiện dự kiến sẽ kéo dài tối đa khoảng 0,3 – 0,5 giờ.Từ đầu năm 2020 đến nay, đây đã là đợt triệu hồi thứ tư của Toyota tại Việt Nam. Trước đó, vào tháng 5, hãng đã phải triệu hồi rất nhiều mẫu xe lắp ráp (Camry, Corolla, Innova) và nhập khẩu (Alphard, Fortuner, Land Cruiser 200) với số lượng 32.527 chiếc do lỗi bơm nhiên liệu. Vào tháng 3, TMV cũng đưa ra thông báo chương trình tương tự đối với 1.561 chiếc Vios lắp ráp và Corolla Altis nhập khẩu để thay thế cụm bơm khí. Trong khi đó, hồi tháng 2, 24 xe Toyota Alphard mở đầu các đợt triệu hồi do lỗi dây đai an toàn. ", "topic": "Xe cộ", "tag": ["FORTUNER", "Bu lông", "Innova", "Toyota Innova", "Lắp ráp", "TMV", "Dẫn động", "Lỏng", "Lỗi", "Toyota Việt Nam", "Siết chặt", "Nội địa", "Toyota", "Hộp số tự động", "Kết nối", "Siết", "Số từ", "Đầu năm", "Tiếng ồn", "Sai sót"], "link": "https://www.tienphong.vn/xe/trieu-hoi-hang-tram-xe-innova-va-fortuner-lap-rap-tai-viet-nam-1699514.tpo"}