{"id": "35919060", "header": "Hộ chiếu miễn dịch: Giải pháp tất yếu hậu COVID-19?", "datetime": "2020-08-04T14:06:26.000+07:00", "summary": "Khái niệm 'hộ chiếu miễn dịch' từng gây tranh cãi từ nhiều năm trước có thể là một giải pháp tiềm năng cho việc mở cửa lại thế giới sau đại dịch COVID-19.", "content": "Khi cả thế giới đang chiến đấu chống đại dịch COVID-19 bằng các biện pháp phong tỏa và giãn cách xã hội, khái niệm “hộ chiếu miễn dịch” được tính đến như một giải pháp dẫn tới “trạng thái bình thường mới”.Nó có thể được coi như một loại giấy tờ chứng nhận công dân miễn dịch với SARS-CoV-2 dựa vào xét nghiệm kháng thể và kháng nguyên.Bước đầu tiên là xác định xem hệ miễn dịch có đủ khả năng chống lại virus hay chưa, đặc biệt với những người từng nhiễm bệnh. Bước thứ hai để kiểm tra xem trong cơ thể còn dư lượng virus hiện hoạt hay không. Hộ chiếu miễn dịch sẽ được cấp cho những người có kết quả xét nghiệm kháng thể dương tính và xét nghiệm kháng nguyên âm tính.”, Tiến sĩ Anthony Fauci, chuyên gia hàng đầu trong cuộc chiến chống COVID-19 của chính phủ Mỹ, nói về giải pháp hộ chiếu miễn dịch. Một số quốc gia khác Anh, Đức, Italy, Australia, Chile... cũng cân nhắc phương án này.Hộ chiếu miễn dịch có thể là chìa khóa mở cửa trở lại các hoạt động kinh tế xã hội. “”, Tiến sĩ Saju Mathew, đưa ra nhận định trong bài phân tích trên CNN.Vị chuyên gia về y tế công cộng nhắc đến một ví dụ ở Trung Quốc, nơi biện pháp tương tự được áp dụng để làm cơ sở nới lỏng lệnh phong tỏa vùng tâm dịch Vũ Hán. Người dân trong thành phố này được đánh dấu bằng mã QR để xác nhận tình trạng khỏe mạnh, từ đó được phép di chuyển đến nơi khác. Tiến sĩ Saju Mathew dự đoán.Tờ The Telegraph (Anh) dẫn lời Giáo sư Raj Muttukrishman của Đại học London rằng việc ứng dụng hộ chiếu miễn dịch là điều tất yếu phải xảy ra., ông nói.Giáo sư Muttukrishman cũng nhấn mạnh đến yếu tố công nghệ, kỹ thuật số đối với loại giấy tờ thông hành này. Trong bối cảnh đại dịch COVID-19, hộ chiếu miễn dịch phải được ứng dụng với phiên bản điện tử. Chính phủ một số nước như Anh đã “bật đèn xanh” cho các công ty công nghệ phát triển ứng dụng phục vụ ý tưởng này.Đó là những phần mềm, hệ thống lưu trữ thông tin y tế, dịch tễ của người dùng với sự xác nhận của cơ quan y tế. Chúng được mã hóa để đưa vào các mạch điện tử gắn vào hộ chiếu hay căn cước sẵn có, hoặc đơn giản hơn là mã QR.Các chuyên gia của Trung tâm quốc tế về phát triển chính sách di cư (ICMPD) tin rằng hộ chiếu điện tử là cách tốt nhất để tích hợp hồ sơ y tế mang tính riêng tư và nhạy cảm bên cạnh những thông tin sinh trắc học. Với số lượng người dùng điện thoại thông minh rất lớn, điều này rất tiện lợi. Việc ứng dụng trí tuệ nhân tạo cũng giúp hạn chế tiếp xúc trong những tình huống đòi hỏi giữ khoảng cách để giảm nguy cơ lây nhiễm.Mức độ khả thi của hộ chiếu miễn dịch, tính đến lúc này, vẫn là câu hỏi chưa có lời đáp. Ý tưởng này được xây dựng trên cơ sở xét nghiệm kháng thể nhưng chính phương pháp này lại chưa được đánh giá đầy đủ. SARS-CoV-2 là chủng virus hoàn toàn mới và sau nhiều tháng đối phó với đại dịch, thế giới vẫn chưa thể hiểu hết về kẻ thù vô hình này.Cơ chế miễn dịch của tất cả mọi người không giống nhau. Các nhà khoa học vẫn chưa xác định được người mắc COVID-19 sau khi khỏi bệnh có thể duy trì được trạng thái miễn dịch trong bao lâu. Giai đoạn này có thể kéo dài hàng năm, nhưng cũng có thể chỉ là hàng tháng.Độ chính xác của các xét nghiệm cũng là vấn đề đáng bàn. Theo một phân tích của các chuyên gia trên tạp chí Công nghệ MIT, hộ chiếu miễn dịch đòi hỏi các xét nghiệm có độ chính xác gần như tuyệt đối. Hiện tại, các xét nghiệm COVID-19 mới đạt độ chính xác khoảng 95%, con số đủ cao cho các mục đích khác nhưng chưa thể đảm bảo cho chứng nhận miễn dịch.Trả lời phỏng vấn , Phó Giáo sư, Tiến sĩ Trần Đắc Phu, Cục trưởng Cục Y tế dự phòng cho rằng ở thời điểm hiện tại áp dụng hộ chiếu miễn dịch không khả thi., PGS. TS. Trần Đắc Phu chia sẻ.Hộ chiếu miễn dịch không phải là giải pháp hoàn toàn có lợi. Ý tưởng này xuất hiện từ lâu nhưng chưa được ứng dụng thực tiễn bởi những tranh cãi liên quan đến vấn đề nhân quyền. Giải pháp này làm nảy sinh những lo ngại về sự phân biệt đối xử hay xâm phạm quyền riêng tư.Husayn Kassai, nhà sáng lập của một công ty công nghệ tham giá đấu thầu phát triển hệ thống hộ chiếu miễn dịch cho chính phủ Anh, thừa nhận rằng đây thực chất là sự so sánh để chọn ra phương án ít nguy hại hơn. tờ Politico dẫn lời ông Kassai. Nhiều chuyên gia quốc tế lo ngại rằng việc áp dụng hình thức chứng nhận miễn nhiễm kiểu này tiềm ẩn nguy cơ làm bùng phát dịch bệnh lần nữa.Nếu hộ chiếu miễn dịch được đưa vào thực tiễn, nó sẽ giống như một loại chứng chỉ cấp phép cho một số ngành nghề hay đơn giản là việc di chuyển từ nơi này sang nơi khác. Điều này có thể sẽ châm ngòi cho xu hướng cố tình nhiễm bệnh với hi vọng được chữa khỏi, qua đó được hưởng những đặc quyền của người được chứng nhận miễn nhiễm.Ở góc độ khác, hộ chiếu miễn dịch, dù là bản mềm hay bản cứng, có thể gây ra sự chia rẽ xã hội kiểu mới, tương tự như phân biệt chủng tộc hay giới tính. Được cấp hộ chiếu miễn dịch cũng chính là chứng nhận không bị tái nhiễm, không còn là mối đe dọa đối với sức khỏe cộng đồng. chuyên gia Bernhard Perchinig của ICMPD phân tích.Ngoài ra, lựa chọn hộ chiếu miễn dịch cũng đồng nghĩa với việc người dân chấp nhận rủi ro có thể bị xâm hại quyền riêng tư và bình đẳng để tránh khỏi mối đe dọa từ nguy cơ nhiễm bệnh.Trong cuộc chiến chống COVID-19, sự đánh đổi này đã xảy ra cùng những biện pháp truy dấu người bệnh thông qua các nền tảng kỹ thuật số. Bằng các ứng dụng điện thoại, chính phủ và cơ quan y tế có thể khoanh vùng và phân chia các khu vực nguy cơ lây nhiễm theo các mức độ. Tương tự như vậy, hệ thống hộ chiếu miễn dịch điện tử cũng có thể truy cập vào dữ liệu cá nhân của người dùng.Công chúng có quyền lo lắng về nguy cơ rò rỉ thông tin, hay việc dữ liệu cá nhân bị sử dụng cho một mục đích nào đó khác. Quyền riêng tư chỉ được đảm bảo bởi sự cam kết giữa các công ty công nghệ và người dùng khi các quy định, luật lệ về bảo mật dữ liệu cá nhân ở nhiều nước vẫn chưa được hoàn thiện. ", "topic": "Công nghệ ", "tag": ["Hộ chiếu", "Miễn dịch", "Tất yếu", "Đại dịch", "Kháng nguyên", "Kháng thể", "Giải pháp", "Chứng nhận", "Khái niệm", "Nhiễm bệnh", "SARS-COV-2", "Xét nghiệm", "Mã QR", "Anthony Fauci", "Vi-rút", "Mở cửa", "Tạp chí Công nghệ MIT", "Gây tranh cãi", "Tiến sĩ", "Dương tính"], "link": "https://vtc.vn/ho-chieu-mien-dich-giai-phap-tat-yeu-hau-covid-19-ar561591.html"}