{"id": "35917915", "header": "Cuộc đối đầu giữa Tổng thống Trump và TikTok sẽ đi đến đâu?", "datetime": "2020-08-04T12:01:00.000+07:00", "summary": "Trong bối cảnh nhiều mối lo ngại về quan hệ giữa TikTok và chính phủ Trung Quốc gây ảnh hưởng an ninh quốc gia, chính quyền Trump cho biết khả năng sẽ cấm ứng dụng này.", "content": "Tổng thống Donald Trump cho biết ông sẽ dùng quyền lực khẩn cấp hoặc lệnh hành pháp để loại bỏ TikTok ra khỏi Mỹ. Tuy nhiên, không dễ để thực hiện hành động trên vì vẫn còn đó nhiều thách thức về pháp lý và kỹ thuật.Theo , Tổng thống Trump cũng đang cân nhắc việc yêu cầu ByteDace - công ty mẹ TikTok - thoái vốn chi nhánh tại Mỹ.Phát ngôn trên của Tổng thống được đưa ra trong lúc Microsoft được cho là sẽ mua lại TikTok. Trump nói rằng ông phản đối việc mua lại này. Theo tờ, phát biểu của ông đã góp phần ngăn cản thương vụ tỷ USD giữa Microsoft và TikTok diễn ra sớm.Bộ trưởng Tài chính của Mỹ Steven Mnuchin cho biết chính phủ đang đánh giá tác động của TikTok tới an ninh quốc gia. Chính phủ sẽ đưa ra quyết định cấm TikTok hoặc buộc ByteDance bán lại cổ phần. Điều này sẽ là bước ngoặt với ngành công nghiệp mạng xã hội, đồng thời làm gián đoạn sự phổ biến của TikTok đối với hơn 80 triệu người dùng ở Mỹ.Với Google và Facebook, hai ông lớn mạng xã hội của Mỹ, quyết định này làm suy yếu đối thủ mới nhưng đầy cạnh tranh trên thị trường quê nhà.Trong nhiều tháng qua, Tổng thống Trump và nhiều chính trị gia khác cho rằng ứng dụng này có thể kiểm duyệt nội dung hoặc truy cập dữ liệu người dùng theo lệnh của chính phủ Trung Quốc.TikTok phủ nhận cáo buộc này, cho biết rằng họ giữ dữ liệu người dùng ở Mỹ hoặc Singapore chứ không phải tại đất nước tỷ dân. Tuy nhiên, nhiều báo cáo cho thấy TikTok kiểm duyệt nội dung liên quan đến biểu tình ở Hong Kong cũng như những chủ đề nhạy cảm với chính quyền Trung Quốc.Điều này làm tăng thêm sự nghi ngờ của chính phủ Mỹ, đặc biệt khi Trung Quốc đang mở rộng hệ thống giám sát trong những năm gần đây, cùng lúc quan hệ ngoại giao Trung - Mỹ dần xấu đi.TikTok từ chối bình luận về những tin đồn hay suy đoán ngoài lề. Phát ngôn viên ứng dụng cho biết họ tự tin công ty sẽ thành công lâu dài và “cam kết sẽ bảo vệ sự riêng tư, an toàn cho khách hàng, cũng như cố gắng đem lại niềm vui cho nhiều gia đình, công việc cho những người đang tạo ra sản phẩm trên ứng dụng của chúng tôi”.Có thể ông Trump sẽ buộc ByteDance thoái vốn khỏi TikTok thông qua Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS). Ủy ban này có quyền ngăn chặn hoặc đảo ngược các vụ sáp nhập, mua lại liên quan đến các công ty Mỹ và nước ngoài. Vài năm gần đây, ủy ban này điều tra nhiều thương vụ mua lại doanh nghiệp Mỹ để đánh giá mức độ đe dọa đến an ninh quốc gia.Năm ngoái, CFIUS bắt đầu điều tra ByteDance sau vụ mua lại Musical.ly và tái phát hành dưới tên TikTok. Khi cuộc điều tra kết thúc, khuyến nghị của ủy ban dẫn dến việc tổng thống ra lệnh cho ByteDance bán TikTok hoặc thoái vốn khỏi hoạt động tại Mỹ.Nếu tổng thống quyết định lệnh cho ByteDance thoái vốn, ứng dụng này cũng không bị cấm tại Mỹ mà chỉ thay đổi chủ sở hữu. Những cái tên nổi cộm như Facebook và Google có thể nhân dịp này thâu tóm đối thủ đầy cạnh tranh. Song điều này cũng không dễ dàng vì hiện tại họ đang chịu nhiều áp lực của các ủy ban chống độc quyền.Đây là lúc Microsoft bắt đầu tham gia vào cuộc chơi. Không giống các ông lớn công nghệ khác, Microsoft không có cổ phần lớn trong lĩnh vực mạng xã hội, dẫn đến việc cơ quan quản lý dễ dàng chấp thuận vụ buôn bán này hơn.Nếu Microsoft vận hành tốt, TikTok có thể tiếp tục phát triển và với sự hậu thuẫn của một công ty công nghệ lớn, ứng dụng có thể thành đối thủ nặng ký với các công ty về mạng xã hội khác như Facebook.Ngày 31/7, ông Trump nêu quan điểm ưu tiên lệnh cấm trực tiếp hơn cho phép TikTok mua bán công ty. Thực tế, khả năng thứ 2 vẫn nhiều cơ hội xảy ra hơn. Microsoft cũng không phải ứng viên duy nhất muốn sở hữu Tiktok.Vox ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Công ty mẹ TikTok", "Chính phủ Trung Quốc", "Tổng thống", "Cấm", "Mua lại", "Thoái vốn", "CFIUS", "Lo ngại", "Hành pháp", "Gây ảnh hưởng", "Steven Mnuchin", "Thương vụ", "An ninh", "Đối đầu", "Kiểm duyệt", "Wall Street Journal"], "link": "https://zingnews.vn/cuoc-doi-dau-giua-tong-thong-trump-va-tiktok-se-di-den-dau-post1114882.html"}