{"id": "35918043", "header": "Triệu hồi hàng loạt xe Toyota Innova và Fortuner lắp ráp tại Việt Nam", "datetime": "2020-08-04T11:58:45.000+07:00", "summary": "Hơn 700 chiếc xe thuộc 2 mẫu Toyota Innova và Toyota Fortuner có thể bị lỗi đĩa dẫn động trong quá trình lắp ráp, nguy cơ ảnh hưởng tới quá trình vận hành.", "content": "Công ty ô tô Toyota Việt Nam (TMV) vừa thông báo thực hiện chương trình triệu hồi để siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô trên dòng xe Toyota Innova và Toyota Fortuner lắp ráp trong nước, được sản xuất trong khoảng thời gian từ 21/01/2020 đến 19/05/2020.Toyota cho biết, chương trình triệu hiều dự kiến bắt đầu từ ngày 3/8 tại tất cả các đại lý Toyota trên toàn quốc.Theo đó, các xe trong diện triệu hồi được trang bị hộp số tự động, bao gồm đĩa dẫn động để truyền động từ động cơ tới biến mô của hộp số tự động. Đĩa dẫn động này được bắt vào biến mô bằng 6 bu lông. Do có sai sót trong quá trình lắp ráp, các bu lông có thể không được siết đủ lực tiêu chuẩn, dễ lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, đồng thời chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.Sau khi xe được triệu hồi, TMV sẽ kiểm tra và siết chặt bu lông kết nối giữa đĩa dẫn động và biến mô cho những xe trong dải ảnh hưởng. Thời gian kiểm tra và siết chặt bu lông tối đa khoảng 0,3 – 0,5 giờ.Hồi tháng 5, TMV cũng thông báo triệu hồi 29.513 xe thuộc các mẫu Camry, Corolla, Innova và 3.763 xe Lexus, Land Cruiser 200, Alphard và Fortuner có thể gặp lỗi nổi đèn báo lỗi và các thông tin cảnh báo trên bảng táp lô, động cơ bị rung giật, không khởi động được hoặc xe bị chết máy khi đang chạy ở tốc độ thấp. Trong một vài trường hợp đặc biệt, xe có thể bị chết máy khi đang chạy ở tốc độ cao, làm tăng nguy cơ xảy ra va chạm. ", "topic": "Xe cộ", "tag": ["FORTUNER", "Toyota Fortuner", "Toyota Innova", "Lắp ráp", "Dẫn động", "Bu lông", "TMV", "Toyota Việt Nam", "Lỗi", "Innova", "Siết chặt", "Công ty ô tô", "Toyota", "Vận hành", "Hàng loạt", "Hộp số tự động", "Nguy cơ", "Lỏng", "Rơ", "Dòng xe"], "link": "https://vtc.vn/trieu-hoi-hang-loat-xe-toyota-innova-va-fortuner-lap-rap-tai-viet-nam-ar561634.html"}