{"id": "35917949", "header": "MU mua Sancho, James hết cửa ở lại?", "datetime": "2020-08-04T12:02:00.000+07:00", "summary": "Ngày Jadon Sancho tới MU, nhiều khả năng HLV Ole Solskjaer phải đưa ra quyết định tàn nhẫn dành cho tài năng trẻ Daniel James.", "content": "Tin tức về tương lai của Sancho rất nhiều. Không có ngày nào trôi qua mà truyền thông lại thiếu những câu chuyện cập nhật tình hình từ Đức hay chính xác hơn Borussia Dortmund, nơi tiền vệ người Anh thi đấu.Hôm 3/8,  đưa tin Sancho đồng ý điều khoản cá nhân về mức lương, thưởng và chuẩn bị ký vào bản hợp đồng có thời hạn 5 năm với \"Quỷ đỏ\" thành Manchester. Đây được coi là điều kiện quan trọng trong thương vụ giữa MU và Dortmund.Để thu hẹp khoảng cách với Liverpool và Man City trong cuộc đua tới ngôi vô địch mùa tới, MU cần nâng cấp lực lượng. Họ phải trang bị được hỏa lực thật mạnh để khiến phần còn lại khiếp sợ. Sancho trở thành mảnh ghép quan trọng cho tham vọng của \"Quỷ đỏ\".Ngày Sancho tới, đó có thể là dấu chấm hết cho James. Chỗ đứng của Mason Greenwood cũng có thể bị đe dọa. Hàng công MU chỉ đủ chỗ cho 3 hoặc 4 vị trí, và James không nằm trong số này. Anh đang trở thành người thừa ở Old Trafford.Theo nhà báo Dominic Booth của , Greenwood, Marcus Rashford, Anthony Martial và Sancho sẽ trở thành bộ tứ quyền lực mùa tới. Những quân bài còn lại, như James,Tahith Chong, phải chấp nhận dự bị và có thể chỉ được dùng trong trường hợp MU xoay tua cầu thủ.Đó không phải điều kiện lý tưởng để phá triển cầu thủ trẻ. Tất cả đều thấy Sancho tiến bộ thế nào trong màu áo Dortmund. Tài năng là một phần, nhưng điều quan trọng giúp tiền vệ người Anh nâng tầm đẳng cấp nằm ở chỗ bản thân được đại diện vùng Ruhr tạo điều kiện thi đấu.Với James, nếu không thể trụ lại sân Old Trafford, đó có lẽ là điều bình thường. Không phải chờ tới khi Sancho được cho rằng chuẩn bị gia nhập MU, tương lai của tài năng trẻ người xứ Wales đã bấp bênh. Trong giai đoạn 2 của mùa giải, bản hợp đồng này không còn được trọng dụng.Ngay từ đầu, cựu tiền vệ Swansea cũng chưa phải gương mặt được MU kỳ vọng có thể mang tới hy vọng cho họ. Hè 2019, \"Quỷ đỏ\" mua James với giá 15 triệu bảng, đó là bản hợp đồng mang tính rủi ro thấp. Đội bóng Anh rõ ràng gieo con xúc xắc mà không có quá nhiều sự tin tưởng sẽ đem về phần thắng.Đôi lúc, James mang đến sự phấn khích cho người hâm mộ với lối chơi hiện đại và tốc độ. Anh có tháng 8 ngọt ngào với 3 bàn thắng trong 4 trận. Đó cũng là những gì hay nhất tiền vệ này làm được. Sau đó, James có thêm vài pha kiến tạo ở các đấu trường khác nhau và chấm hết.Hạn chế của cầu thủ trẻ chính là khả năng duy trì sự ổn định. Và James cũng không phải trường hợp ngoại lệ. MU chi ra 15 triệu bảng để có chữ ký tài năng trẻ này, để rồi điều họ nhận được tương ứng với số tiền ấy. Đó là cầu thủ còn non kinh nghiệm, thiếu đẳng cấp và khả năng bùng nổ.James thực chất không phải cầu thủ tồi. Tuy vậy, anh lại thiếu cái duyên ghi bàn ở những thời điểm cần thiết như Greenwood. Lối chơi của tiền vệ người xứ Wales cũng dễ bị bắt bài. Anh toàn rê dắt tấn công trực diện, thiếu biến hóa gây bất ngờ với hàng thủ đối phương.Bóng đá hiện đại không có chỗ cho sự kiên nhẫn. Thứ duy nhất đảm bảo cho mọi thứ là các danh hiệu. James được trao nhiều cơ hội nhưng lại không thể tận dụng. Điều này hoàn toàn khác với Greenwood, tiền đạo vốn trẻ tuổi hơn nhưng luôn nỗ lực và chắt chiu từng cơ hội.James và Greenwood đang đối mặt với ngã rẽ số phận trái ngược trong hè 2020. Theo truyền thông Anh, ngay cả khi Sancho gia nhập MU, Greenwood vẫn được HLV Solskjaer giữ lại. Tiềm năng của tài năng trẻ này lớn và hoàn toàn phù hợp với định hướng phát triển đội bóng.Còn tương lai của James lại bấp bênh. Anh được cho là sẽ bị đẩy sang CLB khác theo dạng cho mượn. Điều đó tốt cho tiền vệ người xứ Wales, bởi ở một vùng đất khác bản thân cầu thủ này sẽ được tạo điều kiện thi đấu nhiều hơn. James cần ra đi để lấy đó làm bước đệm trở lại mạnh mẽ hơn.Theo nhà báo Dominic Booth, sự có mặt của Sancho ở \"Nhà hát của những giấc mơ\" (nếu thành hiện thực) đang khiến James đối mặt với mùa hè không yên ắng. Tiền vệ người xứ Wales có nhiều thứ phải lo lắng. Nếu tiếp tục gắn bó với MU, cơ hội nào sẽ dành cho bản thân?Liệu HLV Solskjaer có tạo nhiều điều kiện cho anh thi đấu? Quá nhiều câu hỏi được dành cho James lúc này.Không cầu thủ nào có đặc quyền được thi đấu cho Manchester United. Họ phải nỗ lực nhiều để chứng minh cho tất cả thấy bản thân xứng đáng có mặt trong đội hình chính. James cần hiểu điều đó.Nếu muốn ở lại sân Old Trafford, tiền vệ 22 tuổi phải cho thấy anh vượt trội hơn tất cả. James không có nhiều lựa chọn, bởi Old Trafford chỉ là \"Nhà hát của những giấc mơ\" dành cho những ai xứng đáng nhất.  ", "topic": "Thể thao", "tag": ["SANCHO", "JAMES", "Daniel James", "Ole Solskjaer", "Jadon Sancho", "Tài năng trẻ", "Mason Greenwood", "Ở lại", "Tàn nhẫn", "Tahith Chong", "Xứ Wales", "Manchester United", "Chỗ đứng", "Old trafford", "Manchester Evening News", "Sky Sports", "Quỷ đỏ", "Ra quyết định", "Xúc xắc", "Dấu chấm hết"], "link": "https://zingnews.vn/mu-mua-sancho-james-het-cua-o-lai-post1115253.html"}