{"id": "35919369", "header": "'Mỹ-Trung cần đối thoại quốc phòng để ổn định quan hệ'", "datetime": "2020-08-04T14:27:00.000+07:00", "summary": "Một học giả Trung Quốc nói Bắc Kinh nên khởi động lại các cuộc đàm phán quốc phòng cấp cao với Washington để giảm bớt áp lực trong mối quan hệ giữa hai bên.", "content": "Theo tờ , ông Zhu Feng - một học giả nổi tiếng của Trung Quốc hôm 3-8 đề xuất Bắc Kinh nên khởi động lại các cuộc đàm phán quốc phòng cấp cao với Washington nhằm giảm bớt áp lực trong mối quan hệ giữa hai cường quốc.\"Quan hệ thương mại không còn có thể đóng vai trò là nền tảng của mối quan hệ ổn định giữa hai cường quốc nữa” - ông Zhu , chuyên gia nghiên cứu về quan hệ Mỹ-Trung tại ĐH Nam Kinh, nói.Theo ông, đây là thời điểm để mở lại \"van an toàn\" và nối lại các cuộc đàm phán cấp cao giữa hai nước sớm càng tốt, nhằm tránh các hiểu lầm giữa hai bên cũng như các cuộc xung đột đổ máu.Ông Zhu nói thêm rằng Trung Quốc nên thận trọng trước những nỗ lực của chính quyền Tổng thống Mỹ Donald Trump nhằm gây căng thẳng giữa hai nước trước thềm bầu cử tổng thống Mỹ vào tháng 11.Đề xuất này được đưa ra khi Bắc Kinh và Washington đang đối đầu trên tất cả các mặt trận, từ việc xử lý đại dịch COVID-19 đến an ninh khu vực ở Biển Đông và bầu cử hội đồng lập pháp ở Hong Kong.Vào giữa tháng 7, Ngoại trưởng Mỹ Mike Pompeo ra tuyên bố bác bỏ các yêu sách lãnh thổ của Trung Quốc tại Biển Đông - một đánh giá được mang tính bước ngoặt trong chính sách đối với vùng biển này của Washington.Ngay cả trước khi ông Pompeo đưa ra tuyên bố trên, Mỹ đã đưa các nhóm tàu sân bay đến tập trận ở Biển Đông trong vòng một tháng. Quân giải phóng nhân dân Trung Quốc đã đáp trả bằng cách điều các máy bay ném bom tập trận với cường độ cao trên Biển Đông.Tuy nhiên, ông Zhu nói rằng vẫn có những quan chức quốc phòng cấp cao của Mỹ đã \"nhìn ra vấn đề\". Quan chức mà ông Zhu nhắc tới là Bộ trưởng Quốc phòng Mỹ Mark Esper, sau khi ông này bày tỏ ý muốn đến thăm Trung Quốc vào cuối năm nay.“Có những quan chức cấp cao trong Bộ Quốc phòng Mỹ hiểu được rủi ro lớn mà hai nước phải gánh chịu nếu một cuộc đối đầu thật sự diễn ra. Ý muốn của ông Esper là dấu hiệu cho thấy đằng sau những áp lực từ hai nước, vẫn còn có những 'cái đầu lạnh', nhìn nhận được vấn đề” - ông Zhu nói.Theo ông Zhu, việc đối thoại trực tiếp với Mỹ nhằm xử lý khủng hoảng cũng sẽ mang lại rất nhiều lợi ích cho Bắc Kinh.Vào tháng 7, khi được hỏi về về khả năng cho một cuộc đàm phán, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Trung Quốc đặc biệt lưu ý đề xuất của Esper. Ông cũng nhấn mạnh rằng quan hệ quân sự là một phần không thể thiếu trong mối quan hệ tổng thể giữa hai nước. ", "topic": "Thế giới", "tag": ["Bắc kinh", "Trung Quốc", "Tập Cận Bình", "Đối thoại", "Quốc phòng", "Zhu Feng", "Học giả", "Osaka", "ĐH Nam Kinh", "Quan hệ", "Washington", "Đại dịch", "Cấp cao", "Giảm bớt", "Đàm phán", "Van an toàn", "Khởi động", "South china morning post", "Mối quan hệ", "Cường quốc"], "link": "https://plo.vn/quoc-te/mytrung-can-doi-thoai-quoc-phong-de-on-dinh-quan-he-928925.html"}