{"id": "35911671", "header": "Thí điểm ứng dụng kiểm soát cách ly tại nhà", "datetime": "2020-08-03T20:52:00.000+07:00", "summary": "Ngày 3/8, Đội công nghệ thông tin phòng, chống dịch COVID - 19 tại TP Hồ Chí Minh đã tổ chức họp trao đổi giải pháp kiểm soát cách ly tại nhà theo đề xuất của Hội tin học thành phố, Công ty TNHH MTV Công viên phần mềm Quang Trung và Công ty TNHH Giải pháp Phần mềm Tường Minh.", "content": "Theo đó, để đánh giá hiệu quả triển khai ứng dụng kiểm soát cách ly tại nhà, Đội công nghệ thông tin phòng, chống dịch COVID - 19 tại TP Hồ Chí Minh đề xuất UBND thành phố thực hiện thí điểm tại địa bàn quận 12. Sau 2 tuần thí điểm thực hiện sẽ báo cáo lại kết quả với UBND thành phố.Việc thí điểm có sự phối hợp tổ chức giữa Trung tâm Kiểm soát bệnh thật thành phố, Sở Thông tin và Truyền thông, Công ty TNHH MTV Công viên phần mềm Quang Trung, Công ty TNHH Giải pháp phần mềm Tường Minh và Hội tin học thành phố.Ứng dụng kiểm soát cách ly tại nhà hỗ trợ giám sát người cách ly thông qua việc giám sát các thông số về thân nhiệt và vị trí của người cách ly theo thời gian thực, gửi cảnh báo khi các thông số này vượt ngưỡng cho phép hoặc khi người cách ly tự ý rời khỏi khu vực cách ly. Thông tin lịch sử di chuyển và thân nhiệt của người cách ly cũng được lưu lại đầy đủ.Hệ thống bao gồm phần cứng (đồng hồ đo thân nhiệt, điện thoại) và phần mềm quản trị hoạt động trên môi trường internet. Người cách ly sẽ đeo đồng hồ đo thân nhiệt, thông tin về thân nhiệt của người cách ly sẽ được đồng bộ với điện thoại và truyền dữ liệu về hệ thống máy chủ đặt tại Trung tâm dữ liệu thành phố. Người quản trị sẽ truy cập vào ứng dụng quản lý để theo dõi tình trạng của người cách ly.Ứng dụng kiểm soát cách ly tại nhà bao gồm các chức năng như:Theo dõi vị trí: phát hiện khi đi ra ngoài khu vực cách ly;Theo dõi thân nhiệt: Phát hiện khi bị sốt- Thông báo ngay khi có trường hợp bất thường hoặc không đeo: Xử lý kịp thời; kiểm soát dữ liệu: nhà nước quản lýỨng dụng kiểm soát cách ly tại nhà có khả năng cài đặt trên nhiều loại thiết bị đáp ứng các yêu cầu: đo thân nhiệt; truyền qua điện thoại bằng bluetooth và cho cho phép kiểm soát dữ liệu. ", "topic": "Công nghệ ", "tag": ["Cách ly", "Thí điểm", "Tin học", "Ứng dụng", "Trung tâm Kiểm soát Bệnh", "Kiểm soát", "Công nghệ thông tin", "Thân nhiệt", "Sở thông tin truyền thông", "Dịch", "Đề xuất", "Quận 12", "Họp", "Thời gian thực", "Thông số", "Thành phố", "Giải pháp", "Trao đổi", "Thành phố hồ chí minh", "Ủy ban nhân dân"], "link": "http://cand.com.vn/khoa-hoc-quan-su/tp-ho-chi-minh-thi-diem-ung-dung-kiem-soat-cach-ly-tai-nha-605641/"}