{"id": "35913365", "header": "Quốc gia nhỏ bé ở châu Âu từ chối đầu tư của TQ, Vành đai và Con đường bị gạt ra rìa", "datetime": "2020-08-04T06:26:33.000+07:00", "summary": "Estonia sẽ từ chối kế hoạch xây dựng đường hầm dưới biển dài nhất thế giới do Trung Quốc đầu tư.", "content": "Estonia - quốc gia có diện tích nhỏ bé ở châu Âu - sẽ từ chối kế hoạch xây dựng đường hầm dưới biển Baltic nối với Phần Lan do Trung Quốc đầu tư. Đường hầm này là một trong những dự án thuộc sáng kiến Vành đai và Con đường của Bắc Kinh. Nếu được thực hiện, nó sẽ là đường hầm dưới biển dài nhất thế giới.Đường hầm này dự kiến dài 100km và sẽ được sử dụng cho cả mục đích đường sắt và đường bộ, chạy qua thủ đô Tallinn của Estonia và thủ đô Helsinki của Phần Lan.Trang tin Politico ngày 31/7 đưa tin, trao đổi qua email, Bộ trưởng Bộ Hành chính công Estonia Jaak Aab cho biết: \"\".Theo đó, chính phủ Estonia nói thêm rằng, việc này nhằm giúp Estonia có thêm chi phí cho \"phát triển và duy trì lực lượng quốc phòng\".Chính phủ nước này tuyên bố, họ sẽ trực tiếp thảo luận với chính phủ Phần Lan về việc lên kế hoạch để xây dựng đường hầm thay thế.Đối với Trung Quốc, dự án này giống như mở tuyến đường vận chuyển hàng hóa thẳng đến Bắc Cực. Tuy nhiên, chính phủ Estonia khẳng định, kế hoạch tài chính cho dự án đường hầm dưới biển là \"không rõ ràng\", hơn nữa, dự án này \"có nhiều nhân tố không phục vụ cho lợi ích công cộng\".Theo Politico, các công ty Trung Quốc như China Railway International Group, China Railway Engineering Group Co., Ltd. và China Communications Construction Co., Ltd. có thể đã nhận được hợp đồng.Đài tiếng nói Hoa Kỳ VOA (Mỹ) bình luận, Vành đai và Con đường là sáng kiến kinh tế đầy tham vọng của Trung Quốc nhưng nhiều nhà phân tích tin rằng đây là công cụ cốt lõi để Bắc Kinh thúc đẩy tham vọng địa chính trị.Trước đó, sáng kiến Vành đai và Con đường của Trung Quốc đã gặp phải thất bại ở một số quốc gia, bởi ngày càng có nhiều quốc gia hạn chế quy mô đầu tư của Trung Quốc, hoặc thậm chí hủy bỏ các dự án vì lo ngại sáng kiến này có thể mang lại một số rủi ro lớn cho quốc gia bản địa.Báo cáo của Trung tâm An ninh mới của Mỹ hồi tháng 4/2019 cáo buộc, những rủi ro lớn này bao gồm: xói mòn chủ quyền quốc gia, thiếu minh bạch, gánh nặng nợ nần, xa rời nhu cầu kinh tế địa phương, rủi ro địa chính trị, ảnh hưởng tiêu cực đến môi trường, hối lộ và tham nhũng.Báo cáo này đánh giá từ 10 dự án của Trung Quốc ở nhiều quốc gia tại Châu Âu, Châu Phi, Châu Mỹ Latinh, Trung Đông, Trung Á, Nam Á và các quốc đảo Thái Bình Dương. ", "topic": "Thế giới", "tag": ["Vành đai", "Estonia", "Đường hầm", "Chính phủ Estonia", "Nhỏ bé", "Ra rìa", "POLITICO", "Từ chối", "Con đường", "Tallinn", "Phần lan", "Gạt", "Helsinki", "Châu âu", "Trung Quốc", "Chính phủ Phần Lan", "Biển Baltic", "Nhất thế giới", "Dự án", "Đầu tư"], "link": "http://toquoc.vn/quoc-gia-nho-be-o-chau-au-tu-choi-dau-tu-cua-tq-vanh-dai-va-con-duong-bi-gat-ra-ria-82020486036003.htm"}