{"id": "35913539", "header": "Vua của các loài rắn hạ sát con mồi chỉ bằng một cú đớp", "datetime": "2020-08-04T06:35:22.000+07:00", "summary": "Một khi đã rơi vào tầm ngắm của rắn hổ mang chúa thì khả năng sống sót của con mồi gần như là bằng không.", "content": "Rắn hổ mang chúa (King Cobra) được coi là vua của các loài rắn bởi khả năng săn mồi siêu phàm và nọc cực độc của nó. Dù không phải là độc nhất trong các loài rắn nhưng đủ giết một con voi trưởng thành (tương đương giết chết 20 người trưởng thành).Hổ mang chúa còn được gọi là rắn hổ mây bởi tốc độ di chuyển rất nhanh, là loài rắn độc có trọng lượng, kích cỡ lớn nhất thế giới. Một hổ mang chúa có chiều dài lên đến 5,6m và nặng tới 20 kg.Nhưng danh hiệu vua của các loài rắn của hổ mang chúa còn mang ý nghĩa khác đen tối hơn rất nhiều. Nó cũng là nguồn gốc của tên khoa học \"Ophiophagus\", dịch theo tiếng Hy Lạp nghĩa là loài chuyên ăn rắn.Theo các chuyên gia nghiên cứu sinh vật học, 1/3 khẩu phần ăn của rắn hổ mang chính là đồng loại của chúng. Với khả năng kháng nọc độc rắn bẩm sinh thì kể cả những loài như rắn Mamba đen hay rắn đuôi chuông cũng dễ dàng trở thành miếng mồi ngon của vị \"Vua\".2 anh chàng Gopal Bansal và Ajay Giri tình cờ trong một lần đi vào rừng chơi đã tận mắt chứng kiến được cảnh rắn hổ mang chúa săn mồi. Không bỏ phí cơ hội, 2 anh chàng đã kịp thời quay lại cảnh tượng đáng sợ này.Theo đó, con rắn hổ mang khổng lồ từ trong rừng rậm bỗng nhiên phát hiện ra con mồi là một con kỳ đà. Bằng kinh nghiệm của một kẻ săn mồi lão luyện, con rắn nhẹ nhàng trườn bao vây xung quanh con mồi trước khi sử dụng vũ khí tối thượng là nọc độc của mình.Một khi trúng nọc độc rắn hổ mang, nạn nhân cảm thấy hết sức đau đớn, mắt mờ dần, chóng mặt, buồn ngủ, thậm chí tê liệt toàn thân. Triệu chứng nặng hơn bao gồm hôn mê và suy hô hấp, dẫn đến tử vong.Khi con mồi không còn khả năng kháng cự, lúc này rắn hổ mang mới chậm rãi nuốt dần dần bữa ăn của mình. ", "topic": "Khoa học", "tag": ["Loài rắn", "Nọc độc", "Con mồi", "Rắn", "Đớp", "Hạ sát", "King Cobra", "Rắn hổ chúa", "Vua", "Bằng không", "Rắn hổ mang", "Săn mồi", "Khả năng", "Tầm ngắm", "Sống sót", "Siêu phàm", "Độc nhất", "Cực độc", "Rắn độc", "Tiếng Hy Lạp"], "link": "https://tinnhanhchungkhoan.vn/giai-tri/vua-cua-cac-loai-ran-ha-sat-con-moi-chi-bang-mot-cu-dop-337896.html"}