{"id": "35913306", "header": "Dự án vắc-xin COVID-19: Điều bất ngờ tháng 10 cho Tổng thống Donald Trump", "datetime": "2020-08-04T05:55:56.000+07:00", "summary": "Dự án phát triển vắc-xin COVID-19 của Mỹ mang tên Operation Warp Speed đang tiến triển nhanh, nhưng một số người tham gia lo lắng vì áp lực phải tạo ra 'điều bất ngờ tháng 10' cho Tổng thống Donald Trump.", "content": "Hồi tháng 4, khi các bệnh viện bị quá tải và hầu hết nước Mỹ bị phong tỏa, Bộ Y tế và Dịch vụ nhân sinh trình bày với Nhà Trắng rằng, phát triển nhanh vắc-xin COVID-19 là hy vọng tốt nhất để khống chế đại dịch. “Hạn chót: Cho phép cộng đồng tiếp cận rộng rãi vắc-xin vào tháng 10/2020” là tiêu đề trang đầu tiên của bài trình bày đó.Trong khi các loại vắc-xin thường mất nhiều năm để hoàn thiện, Operation Warp Speed được triển khai với thời hạn cực kỳ tham vọng, phù hợp với kế hoạch chạy đua của ông Trump cho cuộc bầu cử tổng thống vào tháng 11, đưa tin ngày 3/8. Chính phủ Mỹ rót hàng tỷ đô la cho các công ty dược phẩm và công nghệ sinh học, hỗ trợ hậu cần và cắt giảm thủ tục hành chính. Nhưng các nhà nghiên cứu Mỹ lo lắng về can thiệp chính trị trong các tháng tới và sự cần thiết phải cân bằng giữa tốc độ và bảo đảm tiêu chuẩn quản lý nghiêm ngặt. Càng được thử nghiệm kỹ trước khi đưa vào sử dụng thì vắc-xin càng an toàn và hiệu quả.Với khoảng 1.000 bệnh nhân COVID-19 ở Mỹ tử vong mỗi ngày, các trường học vẫn chưa thể mở cửa trở lại và suy thoái kinh tế khiến cuộc sống trở nên khó khăn, khát khao tìm ra cách quay lại cuộc sống bình thường càng trở nên mạnh mẽ và vượt qua biên giới và chính trị đảng phái. Bất kể nhiều nỗ lực phối hợp của chính quyền Trump và một nhóm công ty dược, mục tiêu tháng 10 mà Nhà Trắng kỳ vọng ban đầu đã trở thành điều bất khả thi.Nhưng các chuyên gia trong và ngoài chính phủ Mỹ nói rằng, họ vẫn lo Nhà Trắng sẽ thúc ép Cục Quản lý thực phẩm và dược phẩm (FDA) chấp nhận số liệu không đầy đủ và cấp phép khẩn cấp cho vắc-xin, dù sẽ chỉ được sử dụng trong các nhóm nhất định như nhân viên y tế, trước khi cuộc bầu cử tổng thống diễn ra ngày 3/11.“Có rất nhiều người lo khả năng chính quyền can thiệp vào dự án để nhấc ra 1-2 loại vắc-xin rồi nói: Chúng tôi đã thử nghiệm trên vài nghìn người và thu kết quả an toàn, giờ chúng tôi sẽ chuẩn bị tung ra”, TS Paul A. Offit công tác tại ĐH Pennsylvania, thành viên ban cố vấn về vắc-xin của FDA, nói với báo Mỹ .Tổng thống Trump không ngừng nói về tiến triển trong nghiên cứu vắc-xin, làm tăng hy vọng về khả năng phê chuẩn sớm. Trong chuyến thăm một phòng thí nghiệm công nghệ sinh học ở bang Bắc Carolina tuần trước, ông hứa sẽ “phân phối vắc-xin trong thời gian kỷ lục”.FDA có quy trình đầy đủ để cấp phép vắc-xin. Chuyên gia của họ đánh giá tỉ mỉ dữ liệu từ các thử nghiệm lâm sàng để đánh giá vắc-xin có an toàn và hiệu quả không. Ngưỡng cấp phép vắc-xin thường cao hơn đối với thuốc điều trị vì vắc-xin được dùng đại trà, trong đó có cả những người không khỏe mạnh, nghĩa là những tác dụng phụ hiếm gặp cũng sẽ ảnh hưởng đến nhiều người hơn là những loại thuốc dùng để điều trị các bệnh cụ thể.Quản lý cấp cao của FDA có quyền cấp phép hoặc từ chối vắc-xin sử dụng khẩn cấp, nhưng quyết định đó có thể bị lãnh đạo cấp cao hơn hoặc Bộ trưởng Y tế và Dịch vụ nhân sinh thay đổi.Tuần trước, TS Anthony Fauci, giám đốc Viện Quốc gia về dị ứng và các bệnh truyền nhiễm, nói trước các nghị sĩ Mỹ rằng, ông vẫn “lạc quan thận trọng rằng chúng ta sẽ có vắc-xin vào cuối năm nay hoặc sang năm sau”. Trong khi đó, TS Stephen Hahn, ủy viên FDA, không loại trừ khả năng cấp phép khẩn cấp cho một loại vắc-xin.TS Hahn mất khá nhiều uy tín trong cộng đồng khoa học vì chuyện cho phép sử dụng khẩn cấp hydroxychroroquine và chloroquine (2 loại thuốc sốt rét mà ông Trump ca ngợi là hiệu quả) để tiêu diệt virus corona dù bị các cố vấn y tế cộng đồng phản đối. FDA sau đó rút quyết định cấp phép vì 2 thuốc này có nhiều tác hại hơn tác dụng với bệnh nhân COVID-19.Sau khi đối mặt nguy cơ mất chức vì xử lý không tốt các vấn đề liên quan đại dịch COVID-19, Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ Alex Azar được cho là đang nóng lòng muốn chứng minh khả năng với Nhà Trắng. ", "topic": "Thế giới", "tag": ["Vắc-xin Covid-19", "Vắc-xin", "Operation Warp Speed", "Donald Trump", "Nhân sinh", "Tổng thống", "Tiến triển", "FDA", "Rót hàng", "Công nghệ sinh học", "Nhà Trắng", "Đại dịch", "Chính phủ mỹ", "Dự án", "Báo Mỹ New York Times", "Hạn chót", "Nhà nghiên cứu", "Trump", "Lo lắng", "Suy thoái kinh tế"], "link": "https://www.tienphong.vn/the-gioi/du-an-vacxin-covid19-dieu-bat-ngo-thang-10-cho-tong-thong-donald-trump-1699204.tpo"}