{"id": "35910469", "header": "Mũ bảo hiểm chống Covid-19 có giá 130 USD", "datetime": "2020-08-03T19:00:00.000+07:00", "summary": "Hai kỹ sư ở Colombia đã thiết kế một chiếc mũ bảo hiểm giống với mũ của các phi hành gia để chống Covid-19 với giá bán khoảng 130 USD.", "content": "Thay vì dùng khẩu trang, hai kỹ sư ở Colombia đã thiết kế loại mũ bảo hiểm đặc biệt tương tự như mũ của các phi hành gia để giúp con người ngăn chặn nguy cơ lây nhiễm dịch Covid-19.Chia sẻ với RT, kỹ sư hàng không Andres Felipe nhấn mạnh chiếc mũ bảo hiểm đặc biệt được thiết kế dành cho những người nằm trong nhóm có nguy cơ mắc Covid-19 cao nhất và những người có “cuộc sống thường nhật chứa đựng nhiều rủi ro” dễ bị ốm.Còn theo anh Ricardo Andres Conde, nhà đồng sáng tạo chiếc mũ bảo hiểm chống Covid-19, chiếc mũ tiềm năng này cũng phù hợp với “bất cứ ai muốn bảo vệ bản thân” khỏi dịch Covid-19. Colombia xác nhận nước này hiện có khoảng 296.000 ca mắc Covid-19 và số người tử vong là hơn 10.000 người.Trong bối cảnh, người dân trên thế giới dần quen với việc đeo khẩu trang để phòng dịch Covid-19, hiện không rõ bao nhiêu người sẽ sẵn sàng đội chiếc mũ bảo hiểm trông khá khá cồng kềnh ra ngoài trong khi không mặc bộ đồ phi hành gia.Hai kỹ sư Colombia cho hay, chiếc mũ bảo hiểm nguyên mẫu được công bố trong đoạn video là sản phẩm của cả một quá trình nghiên cứu và thiết kế dài ngày. Trước đó, họ đã bỏ đi tới 84 phiên bản mũ bảo hiểm chống Covid-19.Thiết kế của mũ bảo hiểm chống Covid-19 của hai kỹ sư Colombia gồm phần khung bằng nhựa, bảng mạch điện, hệ thống lọc không khí và một cục pin phục vụ quá trình làm sạch không khí bên trong chiếc mũ.Dù trông khá nặng nề và cồng kềnh, chiếc mũ chỉ nặng khoảng 650 gr. Đặc biệt, người dùng vẫn có thể nghe điện thoại bình thường dù vẫn đang đội mũ.Giá bán của chiếc mũ bảo hiểm đặc biệt này khoảng 400.000 peso Colombia, tương đương chưa tới 130 USD.Minh Thu (lược dịch) ", "topic": "Công nghệ ", "tag": ["Mũ bảo hiểm", "Colombia", "Kỹ sư", "Nhà du hành vũ trụ", "Có giá", "Giá bán", "Khẩu trang", "Thiết kế", "Thường nhật", "Bị ốm", "Lây nhiễm", "Chứa đựng", "Hàng không", "Cồng kềnh", "Phòng dịch", "Dịch", "Cao nhất", "Ngăn chặn", "Nguy cơ", "Quen với"], "link": "https://infonet.vietnamnet.vn/the-gioi/mu-bao-hiem-chong-covid-19-co-gia-130-usd-260258.html"}