{"id": "35910904", "header": "Đề nghị khởi tố những đối tượng đưa người nhập cảnh trái phép vào TP Hồ Chí Minh", "datetime": "2020-08-03T19:24:00.000+07:00", "summary": "Tại cuộc họp về công tác phòng chống dịch COVID-19 chiều 3/8, Bí thư Thành ủy TP Hồ Chí Minh Nguyễn Thiện Nhân yêu cầu Công an Thành phố tổ chức rà soát, sớm khởi tố và xử lý nghiêm những trường hợp đưa người nhập cảnh trái phép vào thành phố; đồng thời chấn chỉnh lại công tác đăng ký tạm trú ở các cơ sở lưu trú và trong hộ gia đình.", "content": "Theo Công an TP Hồ Chí Minh, đơn vị này đã phát hiện 114 trường hợp người nước ngoài nhập cảnh trái phép vào thành phố, đồng thời số lượng người nước ngoài nhập cảnh trái phép vào thành phố bắt đầu tăng lên trong thời gian gần đây. Hiện tất cả những trường hợp phát hiện đã được đưa đi cách ly tập trung và lấy mẫu xét nghiệm COVID-19.Đặc biệt, Công an TP Hồ Chí Minh đã phát hiện một trường hợp người Trung Quốc có dấu hiệu phối hợp với một số trường hợp ở Đà Nẵng đưa 20 người Trung Quốc nhập cảnh trái phép từ Đà Nẵng vào thành phố. Bên cạnh đó, Công an Thành phố còn phát hiện một người Việt Nam ở TP Hồ Chí Minh tham gia vào đường dây này.Đại diện UBND quận 2 cho biết, vào ngày 3/8, lực lượng chức năng của quận cũng đã phát hiện và đưa đi cách ly tập trung 9 người Trung Quốc nhập cảnh trái phép. Ông Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế TP Hồ Chí Minh, cho biết những người nhập cảnh trái phép vào thành phố sẽ được tổ chức cách ly y tế, xét nghiệm tại khu cách ly thuộc Trường Thiếu sinh quân – Bộ Tư lệnh Thành phố (huyện Củ Chi).Để tăng cường công tác kiểm soát những người nhập cảnh trái phép, đại diện Công an TP Hồ Chí Minh cho biết trong thời gian tới, Công an Thành phố sẽ tiếp tục phối hợp với các quận, huyện và ban quản lý chung cư tiếp tục kiểm soát tạm trú, tạm vắng. Ngoài ra, đơn vị này cũng đề nghị các Viện kiểm soát, Tòa án sớm khởi tố những trường hợp đưa người nhập cảnh trái phép vào thành phố. ", "topic": "Nhà đất", "tag": ["Nhập cảnh", "Trái phép", "Dịch", "Cuộc họp", "Phòng chống", "Người Trung Quốc", "Trường hợp", "Khởi tố", "Yêu cầu", "Thành phố", "Xét nghiệm", "Đà Nẵng", "Đối tượng", "Tạm trú", "Nguyễn Thiện Nhân", "Có dấu hiệu", "Chấn chỉnh", "Lưu trú", "Xử lý nghiêm", "Bí thư"], "link": "https://baotintuc.vn/phap-luat/de-nghi-khoi-to-nhung-doi-tuong-dua-nguoi-nhap-canh-trai-phep-vao-tp-ho-chi-minh-20200803185102630.htm"}