{"id": "35912228", "header": "Viettel đầu tư hàng triệu USD để hiện đại hóa mạng lưới tại Hà Nội", "datetime": "2020-08-03T22:13:00.000+07:00", "summary": "Không còn cảnh thiết bị 2G, 3G, 4G cùng nhiều loại dây đấu nối trên cột, Viettel đang khẩn trương đẩy nhanh lộ trình thay thế bị đa băng tần, đa công nghệ cho các trạm thu phát sóng (BTS) ở Hà Nội.Hiện tại Viettel đang lên kế hoạch triển khai rộng khắp mô hình này mang đến hình ảnh đô thị hiện đại.", "content": "Sau khi triển khai thành công cho gần 90 trạm ở quận Hoàn Kiếm, bắt đầu từ tháng 7, Viettel tiếp tục mở rộng phạm vi chuyển đổi loại thiết bị mới cho gần 300 trạm BTS và dự kiến sẽ hoàn thành khoảng hơn 1.000 trạm ở khu vực nội thành Hà Nội vào cuối năm nay. Ước tính kinh phí đầu tư để nâng cấp hệ thống thiết bị mới này lên tới hàng triệu USD.Giải pháp mới này của Viettel sẽ giúp giải phóng hàng loạt thiết bị thu phát của 3 mạng 2G, 3G, 4G trên cột. Các ăng ten và khối xử lý tín hiệu đơn băng tần sẽ được thay thế bằng loại thiết bị hiện đại có thể tích hợp đa công nghệ, đa băng tần. Thay vì sử dụng các loại thiết bị khác nhau đáp ứng cho mỗi công nghệ, mỗi dải tần số như trước đây thì từ nay, Viettel sẽ chuyển dịch sang xu hướng dùng các thiết bị hỗ trợ đồng thời nhiều công nghệ, nhiều băng tần. Mỗi vị trí cột sẽ chỉ còn 3-4 thiết bị của Viettel, giảm 2-3 lần so với trước đây.Chính vì vậy diện mạo cột thu phát sóng của Viettel sẽ trở nên gọn gàng, góp phần tăng mỹ quan đô thị. Hơn thế nữa, sự tối giản vật tư thiết bị trên cột hiện có sẽ giúp Viettel sẵn sàng nâng cấp, lắp đặt các thiết bị 5G trong tương lai mà không lo quá tải.Về chất lượng dịch vụ, nhờ khả năng hỗ trợ nhiều tần số cho mỗi công nghệ trên cùng 1 thiết bị, việc chuyển đổi này của Viettel sẽ giúp tốc độ tối đa của mạng 4G cao gấp 2 lần, dung lượng mạng lưới tăng thêm 50% so với hiện tại. Việc quản lý cơ sở dữ liệu mạng lưới của Viettel cũng dễ dàng hơn, thuận lợi cho công tác tối ưu, quy hoạch thiết kế, vận hành khai thác.Ông Đào Xuân Vũ - Tổng Giám đốc Tổng Công ty Mạng lưới Viettel cho biết: .Do Hà Nội có mật độ dân cư cao, cùng với các nhà cao tầng liên tiếp mọc lên nên Viettel đặt mục tiêu triển khai thành công ở Hà Nội để góp phần mang đến một hình ảnh của thủ đô hiện đại, văn minh. Sau đó Viettel sẽ lên kế hoạch tại các tỉnh, thành phố khác trong năm 2021. ", "topic": "Công nghệ ", "tag": ["4G", "Trạm BTS", "Tổng công ty viễn thông quân đội", "Mạng lưới", "Lắp đặt", "Phát sóng", "Băng tần", "Thu phát", "2G", "Hiện đại hóa", "3G", "Đấu nối", "Rộng khắp", "Lên kế hoạch", "Thiết bị", "Đẩy nhanh", "Ăng ten", "Dây", "Lộ trình", "Tần số"], "link": "http://www.xaydungdang.org.vn/home/van-hoa-xa-hoi/2020/14072/viettel-dau-tu-hang-trieu-usd-de-hien-dai-hoa-mang-luoi.aspx"}