{"id": "35918179", "header": "Nữ sinh vẽ tranh tri ân những 'người hùng' giữa tâm dịch", "datetime": "2020-08-04T12:02:32.000+07:00", "summary": "Cảm động trước những sự sinh thầm lặng của rất nhiều y bác sĩ, chiến sĩ, thanh niên tình nguyện... giữa tâm dịch, nữ phó chủ tịch Hội sinh viên trường Đại học Kinh tế (ĐH Đà Nẵng) đã vẽ bộ tranh tri ân những người hùng giữa tâm dịch, như một lời động viên, khích lệ Đà Nẵng vượt qua dịch bệnh.", "content": "Những ngày qua, trên mạng xã hội lan tỏa bộ tranh vẽ độc đáo của Nguyễn Minh Anh (SN 1999, sinh viên khoa Kế toán, trường ĐH Kinh tế - ĐH Đà Nẵng). Minh Anh hiện cũng đang là Phó Chủ tịch Hội Sinh viên Trường ĐH Kinh tế.Chia sẻ về ý tưởng hình thành bộ tranh, Minh Anh cho biết, mình đang trong thời gian nghỉ học vì dịch bệnh COVID – 19. “Mỗi ngày, đọc báo, lướt facebook, em thấy rất nhiều hình ảnh xúc động về những người hùng “áo trắng” trong khu phong tỏa, những chiến sĩ bộ đội, công an xuyên đêm ở chốt chặn, những đoàn viên thanh niên đội nắng, đội mưa tiếp sức cho tuyến đầu. Chính điều đó thôi thúc em vẽ để ghi lại những hình ảnh đẹp của Đà Nẵng vào những ngày tháng khó khăn này”, Minh Anh cho hay.Những bức ảnh được Minh Anh tải xuống từ trên mạng. Bằng chiếc điện thoại của mình cùng bút cảm ứng, Minh Anh đã có thể bắt đầu công việc bằng phần mềm trên điện thoại. \"Em không được học vẽ chuyên nghiệp nhưng từ nhỏ đã đam mê vẽ. Trước đây, em chủ yếu vẽ bằng bút chì, sau này thì chuyển sang tập vẽ bằng app\", Minh Anh chia sẻ.Để vẽ một bức bức tranh, Minh Anh mất khoảng 3 tiếng đồng hồ, trung bình mỗi ngày sẽ vẽ được 1 đến 2 bức. Bởi vậy, để hoàn thành bộ tranh này, Minh Anh đã vẽ trong gần 5 ngày.“Em mong muốn những bức tranh này sẽ được mọi người lan tỏa, để cùng gửi lời chúc các chiến binh “áo trắng”, lực lượng công an, quân đội, tình nguyện viên... luôn khỏe mạnh, lạc quan, cùng vượt qua những khó khăn trước mắt. Em mong muốn, với sự đồng lòng của cả triệu người dân, sự kiên cường của các y bác sĩ, Đà Nẵng sẽ “đánh thắng” dịch bệnh COVID-19 trong trận chiến mới này”, Minh Anh bày tỏ.Minh Anh cho hay sẽ tiếp tục vẽ để ghi lại hình ảnh Đà Nẵng tình người trong thời điểm dịch bệnh khó khăn, truyền cảm hứng cho mọi người góp sức cùng thành phố chống dịch. Được biết, Minh Anh cũng đã đăng ký tham gia đội hình xung kích ứng phó diễn biến mới của Thành Đoàn Đà Nẵng và sẽ sẵn sàng “ra trận” khi được yêu cầu. ", "topic": "Văn hóa", "tag": ["Đại học Kinh Tế", "Hội sinh viên", "Người hùng", "Y bác sĩ", "Vẽ tranh", "Nguyễn Minh Anh", "Tri ân", "Đà Nẵng", "Dịch", "Vẽ", "Minh Anh", "Đại học đà nẵng", "Nữ sinh", "Bệnh viện C Đà Nẵng", "Chiến sĩ", "Thầm lặng", "Xúc động", "Dịch bệnh", "Cảm động", "Covid – 19"], "link": "https://www.tienphong.vn/gioi-tre/nu-sinh-ve-tranh-tri-an-nhung-nguoi-hung-giua-tam-dich-1699542.tpo"}