{"id": "35914717", "header": "Israel không kích Syria trong đêm", "datetime": "2020-08-04T08:28:34.000+07:00", "summary": "Đêm 3-8 (giờ địa phương), quân đội Israel tấn công nhiều mục tiêu ở Syria, trong đó có các trạm quan sát, hệ thống thu thập thông tin tình báo, cơ sở pháo binh phòng không và một trung tâm chỉ huy của quân đội Syria.", "content": "Ảnh tư liệu: Reuters.Các chiến đấu cơ Israel thực hiện cuộc không kích chỉ chưa đầy 24 giờ sau khi quân đội ngăn chặn một vụ tấn công bằng chất nổ tại Cao nguyên Golan dọc biên giới với Syria, theo thông báo của quân đội Israel.“Lực lượng Phòng vệ Israel tin rằng, Chính phủ Syria phải chịu trách nhiệm cho mọi hoạt động được tiến hành từ lãnh thổ Syria và sẽ tiếp tục chống lại mọi hành vi xâm phạm lãnh thổ Israel”, thông báo cho hay.Washington Post cho biết, Israel tiến hành không kích là động thái đáp trả sau vụ việc 4 người đàn ông từ Syria đặt chất nổ tại khu vực hàng rào an ninh ở Cao nguyên Golan ngày 2-8 vừa qua. Ngay khi phát hiện, binh sĩ và máy bay Israel đã tiêu diệt nhóm người này. Phía Syria không đưa ra bình luận về vụ việc. Hiện cũng chưa có thông tin về tổ chức hoặc nhóm nào có liên quan.Từ năm 2011, Israel đã tiến hành hàng trăm vụ không kích tại Syria, nhắm vào lực lượng chính phủ cũng như các lực lượng đồng minh Iran và Hezbollah tại đây, khẳng định sẽ chấm dứt sự hiện diện quân sự của Iran ở Syria.Thời gian gần đây, căng thẳng gia tăng tại khu vực biên giới phía Bắc của Israel, sau đợt không kích tại Syria khiến một chỉ huy cấp cao của Hezbollah thiệt mạng. Trước tuyên bố sẽ trả thù của Hezbollah, Israel ngay lập tức tăng cường lực lượng đến phía Bắc, khu vực giáp ranh với Lebanon và Syria. ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Không kích", "Syria", "Pháo binh phòng không", "Đáp trả", "Quân đội Syria", "Quân đội Israel", "Trạm quan sát", "Chống lại", "Mục tiêu", "Lực lượng phòng vệ Israel", "Chỉ huy", "Tình báo", "Chất nổ", "Dọc biên giới", "Máy bay chiến đấu", "Thu thập", "Chính Phủ Syria", "Tư liệu"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974746/israel-khong-kich-syria-trong-dem"}