{"id": "35914600", "header": "Giải cứu chú bò mắc kẹt đầu trong thân cây", "datetime": "2020-08-04T08:15:00.000+07:00", "summary": "Đội cứu hộ ở Oxford đã được gọi đến để giải cứu một chú bò mắc kẹt cổ trong thân cây và lý do được cho là bởi nó 'tò mò'.", "content": "Tình cảnh vừa éo le vừa hài hước của chú bò. (Nguồn: LADbible)Một đội cứu hộ đã đến cánh đồng ở Water Eaton và bác sĩ thú y Mark Merrony được mời đến để giúp đỡ cho con vật tội nghiệp.\"Nó đã bị mắc kẹt đầu trong thân cây. Điều đó thật đáng thương. Tôi nghĩ bò là sinh vật khá tò mò. Sự tò mò đã suýt nữa giết chết nó\", bác sĩ Mark nói với kênh .Ông nói rằng các nhân viên cứu hộ có mặt tại hiện trường đã cố gắng bôi trơn cổ con bò trước khi xoay sở để kéo nó ra khỏi cái cây.Dịch vụ cứu hỏa và cứu hộ Oxfordshire cho biết các nhân viên trong đội đã phải chờ bác sĩ thú y đến trước khi sử dụng dây đai làm vật hỗ trợ để kéo và trả tự do cho con vật. Chú bò đã bị mắc kẹt trong khoảng 1 giờ đồng hồ trước khi được giải phóng vào giữa trưa.\"Bạn phải ngả mũ trước dịch vụ cứu hỏa và cứu hộ, họ thực sự là những thiên tài\", bác sĩ Mark nói thêm.Bất ngờ thay, bò bị mắc kẹt trong thân cây không phải là một trường hợp hiếm gặp và nhiều người sẽ phải ngạc nhiên trước tần suất loài vật này được giải cứu khỏi những tình huống tương tự.Năm 2016, dịch vụ cứu hỏa Bắc Yorkshire đã chia sẻ về một nhiệm vụ giải cứu cho bò mà họ tham gia trên mạng xã hội Twitter.\"Đội Northallerton đã tham gia giải cứu cho một con bò với phần đầu bị mắc kẹt trong cây. Đội cứu hộ đã cố gắng thả chú bò ra bằng cách sử dụng dây và máy nông nghiệp. Bác sĩ thú y cũng có mặt để trấn an chú bò và cuối cùng, người ta còn phải sử dụng cả cưa và dây xích với dụng cụ cầm tay để giải cứu nó\". ", "topic": "Khoa học", "tag": ["Giải cứu", "Mắc kẹt", "Thân cây", "Oxford", "Cứu hộ", "Tò mò", "Thú y", "BBC News", "Éo le", "Oxfordshire", "Con vật", "Cứu hỏa", "Tội nghiệp", "Sinh vật", "Bôi trơn", "Đáng thương", "Tình cảnh", "Cánh đồng", "Xoay sở", "Giết chết"], "link": "https://baoquocte.vn/giai-cuu-chu-bo-mac-ket-dau-trong-than-cay-120842.html"}