{"id": "35918811", "header": "Ronaldo bên bạn gái trước ngày Champions League trở lại", "datetime": "2020-08-04T13:41:00.000+07:00", "summary": "Sau khi nghỉ dưỡng cùng gia đình trên du thuyền, Cristiano Ronaldo và bạn gái Georgina Rodriguez được bắt gặp đang ăn tối với bạn bè ở làng chài Portofino tại Italy.", "content": "Ronaldo và bạn gái được bắt gặp đang thưởng thức bữa tối lãng mạn dưới nến cùng bạn bè tại nhà hàng La Langosteria. Tiền đạo Juventus diện trang phục thu hút với quần dài màu xám và áo phông xanh. Trong khi đó, Georgina mặc chiếc đầm bó sát màu xanh.Những ngày vừa qua, siêu sao Bồ Đào Nha chi đến 5,5 triệu bảng để mua du thuyền mới, nghỉ dưỡng cùng gia đình sau khi Juventus giành chức vô địch Serie A mùa giải 2019/20.Trong những người bạn ăn tối với Ronaldo có Jose Semedo, cựu tiền vệ của Charlton Athletic và Sheffield United, từng đứng chung hàng ngũ với anh tại Sporting Lisbon.Mùa này, CR7 đạt phong độ cao ở Juventus với 35 bàn thắng sau 45 trận trên mọi đấu trường, trong đó có 31 pha lập công ở Serie A. Tuy nhiên, cựu tiền đạo MU không thể cạnh tranh danh hiệu Chiếc giày Vàng châu Âu với Ciro Immobile.Sau khi cùng Juventus giành danh hiệu Serie A, Ronaldo đang tận hưởng những khoảnh khắc vui vẻ và thoải mái bên gia đình, để sẵn sàng cho những trận đấu ở Champions League.Từ khi hẹn hò với tiền đạo Juventus, Georgina chăm chỉ luyện tập để có vóc dáng đáng mơ ước. Cô cũng hòa thuận với gia đình bạn trai, điều mà bạn gái cũ Irina Shayk không làm được. Trong thời gian tự cách ly vì dịch Covid-19, Georgina cũng sống cùng mẹ và các con của Ronaldo ở Bồ Đào Nha.  ", "topic": "Thể thao", "tag": ["Georgina Rodriguez", "Ronaldo", "Du thuyền", "Bạn gái", "Ăn tối", "Jose Semedo", "Nghỉ dưỡng", "Bắt gặp", "Champions league", "Cristiano Ronaldo", "Quần dài", "Bó sát", "Áo phông", "Bạn bè", "Bữa tối", "Màu xám", "Charlton athletic", "Sheffield united", "Juventus", "Bồ đào nha"], "link": "https://zingnews.vn/ronaldo-ben-ban-gai-truoc-ngay-champions-league-tro-lai-post1115204.html"}