{"id": "35913673", "header": "Bị điều tra tham nhũng, cựu vương Tây Ban Nha ra nước ngoài lánh nạn", "datetime": "2020-08-04T06:45:00.000+07:00", "summary": "Hoàng gia Tây Ban Nha tuyên bố, cựu Vương Juan Carlos I sẽ rời khỏi nước này. Động thái diễn ra chỉ vài tuần sau khi nhà chức trách bắt đầu điều tra ông về các cáo buộc tham nhũng.", "content": "Theo BBC, cựu vương 82 tuổi đã thông báo quyết định ra đi trong một bức thư gửi con trai ông - Vua Felipe VI hôm 3/8. Cách đây 6 năm, ông Juan Carlos I đã từ bỏ quyền lực và trao lại ngôi báu cho con trai sau 39 năm tại vị.Từng được ca ngợi là người có công đưa Tây Ban Nha từ chế độ độc tài sang dân chủ sau cái chết của Tướng Franco vào năm 1975, nhưng ông Juan Carlos I cũng là trung tâm của một vụ bê bối đang đe dọa uy tín của Hoàng gia.Hồi tháng 6, Tòa án tối cao Tây Ban Nha bắt đầu xúc tiến một cuộc điều tra về các cáo buộc cựu vương nhận những khoản \"lót tay\" lên tới 100 triệu USD để giúp các công ty nước này thắng thầu một dự án xây dựng hệ thống đường sắt trị giá 8,5 tỷ USD ở Ảrập Xêút vào năm 2011.Do đã thoái vị vào năm 2014 nên ông Juan Carlos I hiện không còn quyền được miễn trừ truy tố theo quy định của Hiến pháp.Hôm 16/3, con trai ông đã có quyết định gây chấn động khi tuyên bố từ bỏ quyền thừa kế “toàn bộ tài sản bao gồm những khoản đầu tư hoặc tài chính có nguồn gốc, đặc điểm hoặc mục đích không hợp pháp, không chính danh” nhằm tránh xa bê bối tài chính xoay quanh cha mình. Vua Felipe VI cũng tuyên bố tước bỏ khoản lương hưu trị giá 215.000 USD/năm dành cho cựu vương.Hiện vẫn chưa rõ chính xác khi nào ông Juan Carlos I rời đất nước và ông sẽ chuyển đến cư trú tại đâu. Tuy nhiên, cựu vương khẳng định sẽ có mặt nếu các công tố viên muốn thẩm vấn ông. ", "topic": "Thế giới", "tag": ["Juan Carlos I", "Felipe VI", "Lánh nạn", "Tây ban nha", "Tham nhũng", "Hoàng Gia Tây Ban Nha", "Ngôi báu", "Vua", "Nhà chức trách", "Cáo buộc", "Điều tra", "Rời khỏi", "Trao lại", "Chế độ độc tài", "Được ca ngợi", "Động thái", "Nước ngoài", "Tuyên bố", "Tại vị", "Bức thư"], "link": "https://vietnamnet.vn/vn/the-gioi/bi-dieu-tra-tham-nhung-cuu-vuong-tay-ban-nha-ra-nuoc-ngoai-lanh-nan-663213.html"}