{"id": "35913518", "header": "Lời giải nào cho khu công nghiệp: Vẽ cho nhiều... để bỏ hoang", "datetime": "2020-08-04T06:16:38.000+07:00", "summary": "Sau gần 30 năm hình thành, mô hình khu công nghiệp (KCN), khu kinh tế trên cả nước được xem là một trong những 'cái nôi' để thu hút đầu tư. Tuy nhiên, bên cạnh thành quả đạt được, còn tồn tại nhiều hạn chế như việc địa phương phát triển nóng, tràn lan KCN, chạy đua thu hút ưu đãi doanh nghiệp vào KCN bằng mọi giá dẫn đến nhiều KCN bị bỏ hoang. Trước cơ hội mới về thu hút dòng vốn đầu tư, mô hình KCN cần thay đổi như thế nào để phù hợp?", "content": "Để thu hút đầu tư và “chạy đua” thành tích, nhiều địa phương ồ ạt lập đề án thành lập KCN nhưng chưa tính đến khả năng lấp đầy, thu hút đầu tư hay hiệu quả kinh tế. Phát triển nóng đã khiến nhiều nơi phải bỏ hoang đất đai, gây lãng phí. Có KCN bỏ hoang, trở thành địa điểm tệ nạn.Là một trong những tỉnh có nhiều KCN đang được mở rộng, Thái Nguyên có nhiều KCN bị bỏ hoang. Thậm chí, nhiều chỗ trong KCN trở thành nơi tụ tập của đối tượng nghiện chích hút ma túy. Ngay sát mặt quốc lộ 3 (xã Thuận Thành, Phổ Yên, Thái Nguyên), Nhà máy Vinaxuki với diện tích hơn 20 ha bỏ hoang. Để vào được cổng nhà máy, PV phải men theo đường mòn ngập cỏ dại, rác thải. Ngay lối vào, tấm biển cấm đổ rác thải được người dân cắm tạm nhưng vẫn không ngăn được rác.Dọc lối vào, chị Nguyễn Thị Phượng (xã Thuận Thành, Phổ Yên) sinh sống ngay cạnh lối vào nhà máy chỉ những vị trí các đối tượng nghiện hút thường tập trung chích ma túy vào giữa trưa hoặc chiều tối. Theo chị Phượng, nhà máy bỏ hoang cả chục năm nay khiến cuộc sống người dân đảo lộn. Nhiều đối tượng mang rác thải đến đổ trộm tại diện tích bỏ hoang của nhà máy, mùi hôi thối nồng nặc cả ngày lẫn đêm.“Nhà máy Vinaxuki giờ chỉ còn vài bảo vệ trông nom. Khu vực cổng vào, xung quanh nhà máy trở thành nơi tụ tập của các đối tượng nghiện hút. Xi lanh dính máu vứt vung vãi. Thậm chí, có những đối tượng nghiện còn bắt trộm gà, xe máy của người dân”, chị Phượng bức xúc.Người dân ở các xã Trung Thành, Thuận Thành (thị xã Phổ Yên) cho biết, trước khi đầu tư dự án KCN, chủ đầu tư hứa sẽ thu hút một lượng lớn lao động địa phương. Tuy nhiên, đến nay doanh nghiệp không hoạt động, đất canh tác sản xuất của người dân cũng không còn khiến cuộc sống vốn khó khăn, ngày càng khó khăn hơn.Anh Đỗ Quang Trung (người dân xóm Thượng, xã Thuận Thành) cho biết, trước đây, diện tích đất này là “bờ xôi ruộng mật” của người dân. Nhường đất cho nhà máy, người dân không còn đất canh tác phải làm đủ nghề để sống. Có người đi làm phụ hồ, nhiều phụ nữ trung tuổi đi làm công nhân vệ sinh ở các nhà máy xung quanh.KCN Nam Phổ Yên được đầu tư xây dựng từ năm 2007 với quy mô 200 ha, do Công ty TNHH Đầu tư phát triển hạ tầng Lệ Trạch (Đài Loan) và Công ty TNHH Vinaxuki Thái Nguyên làm chủ đầu tư.Ông Nguyễn Trọng Đàm, Chủ tịch UBND xã Thuận Thành cho biết, nguyện vọng của người dân là cơ quan chức năng nên tìm nhà đầu tư khác thay thế dự án Vinaxuki bỏ hoang 10 năm qua. Bởi dự án bỏ hoang đã gây lãng phí đất đai, người dân không còn tư liệu sản xuất.KCN Trung Thành (xã Trung Thành, Phổ Yên, Thái Nguyên) cũng rơi cảnh bỏ hoang nhiều diện tích. Ngay cổng vào KCN, các tòa nhà xây dựng dở dang. Lối vào KCN được người dân tận dụng làm nơi thả trâu bò. Theo bảo vệ của KCN Trung Thành, chủ đầu tư KCN này đã về nước từ lâu và giao cho một người Việt Nam đại diện. Theo hướng dẫn của bảo vệ, chúng tôi liên lạc theo số điện thoại trên tấm biển quảng cáo trước cổng KCN nhưng không có người bắt máy.Không chỉ tại Thái Nguyên, nhiều địa phương cũng xảy ra tình trạng KCN bị bỏ hoang. Như tại Hà Tĩnh, KCN Đại Kim (trực thuộc KCN cửa khẩu quốc tế Cầu Treo) thành lập từ năm 2007 với diện tích 33 ha nhưng đến nay chỉ có một số doanh nghiệp đầu tư với tỷ lệ lấp đầy khoảng 1/3. Thái Nguyên là một trong 15 tỉnh điển hình có diện tích lớn đất KCN bỏ hoang. 14 tỉnh khác tình trạng bỏ hoang KCN cũng tương tự.Xuất phát từ tình trạng lãng phí đất đai KCN tại nhiều địa phương, mới đây Bộ TN&MT có văn bản đề xuất Thủ tướng cho điều chỉnh giảm chỉ tiêu đất KCN tại 15 tỉnh, thành phố. Tổng diện tích quy hoạch đất KCN đề xuất điều chỉnh giảm là 18.228ha, trong đó các tỉnh Thanh Hóa giảm 4.327ha, Quảng Bình giảm 2.020ha, Nghệ An giảm 4.175ha, Khánh Hòa giảm 566ha, Bình Định giảm 1.242ha...Bên cạnh đó, Bộ TN&MT đề nghị tăng 4.644 ha diện tích quy hoạch KCN của 9 địa phương, giúp các địa phương chủ động đón làn sóng chuyển dịch đầu tư sau đại dịch COVID-19.Là đơn vị phụ trách về lĩnh vực đầu tư, Bộ KH&ĐT đánh giá, việc điều chỉnh này sẽ có tác động rất lớn đến định hướng phát triển kinh tế xã hội các địa phương. Vì vậy cần cân nhắc, đánh giá thêm nên điều chỉnh tăng hay giảm diện tích quy hoạch đất KCN. Bộ KH&ĐT cũng chỉ ra nhiều bất cập trong đề xuất cắt giảm quy hoạch đất KCN tại một số địa phương của Bộ TN&MT.Bộ KH&ĐT cũng cảnh báo, việc điều chỉnh giảm quy hoạch đất KCN theo đề xuất của Bộ TN&MT sẽ gây vướng mắc trong quá trình thực hiện dự án đầu tư, tiềm ẩn nguy cơ gây tranh chấp, khiếu kiện; làm khó các địa phương trong thu hút đầu tư vào các KCN.Đối với các địa phương có khu kinh tế ven biển như Thanh Hóa, Nghệ An, Quảng Bình, Bình Định, Khánh Hòa, việc điều chỉnh diện tích các KCN nằm trong khu kinh tế ven biển theo Bộ KH&ĐT cần được nghiên cứu kỹ để tránh ảnh hưởng đến phát triển chung của khu kinh tế.(Còn nữa)Đến tháng 6/ 2020, các KCN, khu kinh tế (KKT) trên cả nước thu hút được khoảng 9.650 dự án với tổng vốn đầu tư khoảng 2,31 triệu tỷ đồng. Vốn đầu tư thực hiện đạt khoảng 46,3%. Cả nước có 336 KCN đã thành lập với tổng diện tích đất tự nhiên đạt khoảng 97,8 nghìn ha, trong đó diện tích đất công nghiệp đạt gần 66 nghìn ha. Trong 336 KCN đã thành lập, có 261 KCN đi vào hoạt động với tổng diện tích đất tự nhiên khoảng 68,7 nghìn ha và 75 KCN đang trong giai đoạn đền bù, giải phóng mặt bằng với tổng diện tích khoảng 29,1 nghìn ha. Tỷ lệ lấp đầy của các KCN đang hoạt động đạt khoảng 76%. Hiện tại, 234/261 KCN đang hoạt động có công trình xử lý nước thải tập trung, đạt tỷ lệ gần 90%. Nếu tính cả các KCN nằm trong KKT ven biển thì có 248 KCN đã xây dựng và đưa vào vận hành công trình xử lý nước thải tập trung, với tổng công suất tối đa đạt trên 1 triệu m3 nước thải/ngày đêm. ", "topic": "Nhà đất", "tag": ["Khu kinh tế", "Khu công nghiệp", "Doanh nghiệp", "Nhà máy", "Bỏ hoang", "KCN Nam Phổ Yên", "Nhà máy Vinaxuki", "Phổ Yên", "Thuận Thành", "Lời giải", "Chạy đua", "Trâu bò", "Thái Nguyên", "Nghiện hút", "Vốn đầu tư", "Lối vào", "Lấp đầy", "Xóm Thượng", "Vẽ", "UBND xã Thuận Thành"], "link": "https://www.tienphong.vn/kinh-te/loi-giai-nao-cho-khu-cong-nghiep-ve-cho-nhieu-de-bo-hoang-1699230.tpo"}