{"id": "35915247", "header": "TP Hồ Chí Minh: Nhiều sai phạm về quản lý đất đai, dự án nhà ở vùng ven", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Lợi dụng quy hoạch đô thị của TP HCM nâng cấp huyện ngoại thành lên cấp quận và thành lập thành phố Đông (bao gồm Q.2, Q.9 và Thủ Đức), nhiều nguyên lãnh đạo, kể cả cán bộ đương chức đã 'tiếp tay' cho tư nhân phát triển dự án, tư lợi cá nhân nhiều tỷ đồng và gây thiệt hại lớn cho ngân sách…", "content": "Theo định hướng quy hoạch, huyện Nhà Bè đặt mục tiêu lên quận vào năm 2025, gắn với phát triển đô thị bền vững, phù hợp với chủ trương phát triển đô thị thông minh của TP HCM.Trường hợp mới nhất, liên quan đến kết luận của Thanh tra TP HCM (thông báo Kết luận số 78/TB-TTTP-P3) về chấp hành quy định pháp luật trong thực hiện dự án Khu dân cư (KDC) Nhơn Đức (xã Nhơn Đức, huyện Nhà Bè), Chủ tịch UBND TP Nguyễn Thành Phong đã chỉ đạo Giám đốc Sở ngành liên quan và Chủ tịch UBND huyện Nhà Bè tổ chức kiểm điểm trách nhiệm của các tập thể, cá nhân để xảy ra thiếu sót, sai phạm liên quan đến dự án này, do Công ty CP Vạn Phát Hưng làm chủ đầu tư.KDC Nhơn Đức có quy mô 9.33 ha tại xã Nhơn Đức, huyện Nhà Bè, được UBND TP HCM giao đầu tư dự án từ tháng 7/2015. Tuy nhiên, chủ đầu tư KDC là Công ty CP Vạn Phát Hưng qua hơn 5 năm vẫn chưa hoàn thành bàn giao để đưa công trình vào sử dụng, quyết toán đầu tư. Khi vào cuộc kiểm tra, Thanh tra TP phát hiện chủ đầu tư dự án đã vi phạm trên lĩnh vực đất đai, xây dựng, nhà ở, kinh doanh bất động sản. Trong đó, Công ty nhận chuyển nhượng đất nông nghiệp trước khi được chấp thuận đầu tư. Sau đó, tiếp tục bán 370 nền đất có móng cọc tại dự án khi chưa được cơ quan có thẩm quyền cho phép. Công ty CP Vạn Phát Hưng cũng có sai phạm trong chuyển nhượng 16 nền đất có diện tích chuyển nhượng nhiều hơn diện tích thửa đất được cấp GCNQSDĐ, chưa đầu tư hoàn chỉnh hệ thống hạ tầng kỹ thuật,…Ngoài ra, đến nay đã quá hạn thời hạn được chấp thuận đầu tư. Chủ đầu tư cũng chậm kê khai, không kê khai nộp thuế, không thực hiện quản lý, sử dụng hóa đơn bán hàng hóa, cung ứng dịch vụ đúng quy định.Theo đó, Thanh tra TP HCM xác định có trách nhiệm của cá nhân, tập thể trong giám sát, kiểm tra, quản lý nhà nước thực hiện dự án trên. Trong đó có trách nhiệm của lãnh đạo UBND xã Nhơn Đức, UBND huyện Nhà Bè, các Sở ngành liên quan (Sở Xây dựng, Sở TNMT, Sở Tài chính)...Mới đây, từ Kết luận của Thanh tra TP HCM, Chủ tịch UBND TP đã chỉ đạo giao Chủ tịch UBND huyện Nhà Bè thực hiện chấn chỉnh công tác quản lý nhà nước về đất đai, xây dựng và quy hoạch tại dự án. Đồng thời, các Sở ngành liên quan và Chủ tịch UBND huyện Nhà Bè tổ chức kiểm điểm trách nhiệm của các tập thể, cá nhân thuộc quyền quản lý có thiếu sót, sai phạm nêu tại Kết luận thanh tra. Liên quan đến các sai phạm tại dự án kể trên, UBND TP cũng chỉ đạo Cục Thuế TP chủ trì phối hợp với Sở Tài chính TP kiểm tra số tiền hơn 658 tỷ đồng mà chủ đầu tư dự án đã nhận từ khoản hoàn trả liên quan đến việc bồi thường, hỗ trợ khi Nhà nước thu hồi một phần đất tại dự án để xác định thuế GTGT theo đúng quy định.Ngoài các sai phạm tại KDC Nhơn Đức, trước đó, cơ quan chức năng cũng “bóc tách” nhiều sai phạm trong quá trình Công ty TNHH MTV Đầu tư và Xây dựng Tân Thuận (100% vốn thuộc Văn phòng Thành ủy TP HCM) làm chủ đầu tư dự án KDC Phước Kiển (huyện Nhà Bè), bước đầu các cơ quan của trung ương và TP HCM cũng đã tiến hành xử lý kỷ luật đối với ông Tất Thành Cang. Cơ quan Công an TP HCM cũng đã khởi tố bị can, bắt bị can, tạm giam đối với ông Trần Công Thiện (55 tuổi, Chủ tịch HĐTV) tại Công ty này.Tại một quận vùng ven khác là Q.9, cũng nằm trong định hướng quy hoạch “thành phố Đông”, bao gồm 3 quận phía Đông của TP HCM (Q.2, Q.9, Thủ Đức), việc buông lỏng trong quản lý đất đai, xây dựng, thậm chí có dấu hiệu tiếp tay cho tư nhân, cũng đã được các cơ quan chức năng vào cuộc làm rõ. Điển hình là trong thương vụ chuyển nhượng tại Tổng Công ty Nông nghiệp Sài Gòn TNHH MTV (viết tắt là SAGRI, doanh nghiệp nhà nước thuộc UBND TP), cơ quan chức năng đã khởi tố điều tra đối với ông Trần Vĩnh Tuyến, Phó Chủ tịch UBND TP HCM cùng các thuộc cấp là lãnh đạo, chuyên viên tại Sở Xây dựng TP để điều tra về tội “Vi phạm quy định về quản lý, sử dụng tài sản nhà nước gây thất thoát, lãng phí”.Các sai phạm đã được Kiểm toán Nhà nước đề nghị SAGRI giải thích về quy mô dự án chuyển nhượng xác định theo các chỉ tiêu quy hoạch, tuy nhiên phải đến khi Thanh tra TP HCM vào cuộc, mới phát hiện quá trình SAGRI đã ký hợp đồng với Tổng Công ty CP Phong Phú về hợp tác đầu tư xây dựng và kinh doanh dự án KDC Phước Long B, đã không thực hiện qua đấu giá, không thẩm định, dẫn tới thất thoát tài sản nhà nước.Ông Trần Trọng Tuấn trong giai đoạn đó là Giám đốc Sở Xây dựng TP được giao thẩm định dự án nhưng vẫn “làm ngơ” để ký tờ trình tham mưu với UBND TP HCM cho phép duyệt hồ sơ xin chuyển nhượng dự án trên của SAGRI. Vì lý do trên, khi nhận được tham mưu từ Sở Xây dựng TP, ông Trần Vĩnh Tuyến (ký thay Chủ tịch UBND TP) đã ký Quyết định số 6077/QĐ-UBND vào ngày 17/11/2017 chấp thuận cho chuyển nhượng dự án KDC Phước Long B. Khi phát hiện vụ việc vào tháng 6/2019, ông Võ Văn Hoan, Phó Chủ tịch UBND TP đã ký Quyết định số 269/QĐ-UBND để thu hồi và hủy bỏ quyết định trên.Các sai phạm tại khu vực quận, huyện vùng ven của TP HCM cũng khiến nhiều nguyên lãnh đạo, cán bộ cấp quận bị xử lý kỷ luật và đề nghị xử lý hình sự về các hành vi, dấu hiệu phạm tội liên quan. ", "topic": "Nhà đất", "tag": ["Q.9", "Vùng ven", "Q.2", "Thanh tra TP HCM", "KDC Nhơn Đức", "Sai phạm", "Cấp quận", "UBND huyện Nhà Bè", "Đất đai", "Nhơn Đức", "Dự án nhà ở", "Nhà bè", "Tiếp tay", "Tư lợi", "Đương chức", "Thủ Đức", "Quy hoạch đô thị", "Sai phép", "Ngoại thành", "Tư nhân"], "link": "http://daidoanket.vn/tp-ho-chi-minh-nhieu-sai-pham-ve-quan-ly-dat-dai-du-an-nha-o-vung-ven-503140.html"}