{"id": "35917023", "header": "Realme V5 ra mắt tại Trung Quốc, pin 5000mAh, màn hình FHD+ 90Hz, có 5G giá chưa đến 5 triệu", "datetime": "2020-08-04T10:51:04.000+07:00", "summary": "Hôm qua (03/08) nhà sản xuất điện thoại thông minh Realme đã ra mắt chiếc điện thoại Realme V5 tại Trung Quốc, dây là chiếc điện thoại đầu tiên trong Realme V Series. Mặc dù có giá 1.499 Nhân Dân Tệ ( chưa đến 5 triệu Đồng) nhưng nó vẫn được sở hữu nhiều tính mới mẻ.", "content": "Realme V5 sở hữu một màn hình lớn 6,5”, màn hình LCD độ phân giải FHD+, độ bao phủ màn hình là 90,7%, được bảo vệ bởi kính cường lực Gorila Glass. Mặc dù ở phân khúc giá tầm chung nhưng chiếc Realme V5 vẫn được trang bị màn hình có tần số quyét lên đến 90Hz và tốc độ lấy mẫu cảm ứng là 180Hz.Nốt ruồi phía góc trên màn hình là camera selfie 16MP f2.0. 4 camera sau được đặt trong modun hình chữ nhật gồm có camera chính 48MP f1.8, camera góc rộng 8MP 119 độ f2.3, camera macro 2MP, cảm biến đo chiều sâu 2MP. Realme V5 cũng đa dạng về các tính năng chụp ảnh như chế độ cảnh đêm siêu tốc, toàn cảnh, tua nhanh thời gian, hiệu ứng bắt mắt, HDR, quay video góc siêu nét, siêu chống rung video UIS / UIS Max, quay video chậm FHD 1080p 120fps và quay video 4K 30fps.Realme V5 5G có pin khổng lồ dung lượng 5.000mAh, sạc nhanh 30W,. Công ty tuyên bố rằng với công nghệ SuperDart chỉ cần 65 phút để sạc đầy Realme V5. Mặc dù có pin lớn nhưng điện thoại chỉ nặng 194 gram.Chiếc điện thoại này sử dụng chipset Dimensity 720 của MediaTek, RAM LPDDR4x, ROM UFS 2.1 128GB. Các thông số kĩ thuật khác gồm có SIM kép, 5G, Wi-Fi 802.11ac, Bluetooth 5.0, GPS, USB-C và giắc cắm âm thanh 3,5 mm, khe cắm thẻ nhớ microSD, loa siêu thanh và âm thanh Hi-Res. Cảm biến vân tay nằm ở bên cạnh phải.Realme V5 sẽ được chạy hệ điều hành Realme UI dựa trên nền tảng android 10. Máy sẽ được bán tại thị trường Trung Quốc từ ngày 07 tháng 08, có 2 tùy chọn RAM 6GB/128GB giá 215USD ( khoảng 4 triệu 9 trăm nghìn đồng) và RAM 8GB/128GB giá 272 USD ( khoảng 6 triệu 2 trăm nghìn Đồng).Theo Gizmochina ", "topic": "Công nghệ ", "tag": ["Realme V5", "FHD", "5G", "REALME", "Pin", "Màn hình", "Realme V5 5G", "UIS Max", "Độ bao phủ", "UIS", "Ra mắt", "Trung Quốc", "Dây", "Nốt ruồi"], "link": "http://ngaynay.vn/xe/realme-v5-ra-mat-tai-trung-quoc-pin-5000mah-man-hinh-fhd-90hz-co-5g-gia-chua-den-5-trieu-177919.html"}