{"id": "35914303", "header": "Chốt hạn chót để TikTok tự xoay xở, Nhà Trắng vẫn thận trọng kể cả khi có công ty Mỹ mua lại", "datetime": "2020-08-04T07:46:00.000+07:00", "summary": "Ngày 3/8, Tổng thống Mỹ Donald Trump tuyên bố ứng dụng chia sẻ video được ưa chuộng của Trung Quốc là TikTok sẽ 'ngừng kinh doanh' tại nước này vào ngày 15/9 trừ phi Microsoft hoặc một công ty nào khác của Mỹ có thể mua lại ứng dụng.", "content": "TikTok sẽ phải đàm phán bán lại cho 1 công ty Mỹ trước ngày 15/9 hoặc đó sẽ là ngày TikTok phải 'đóng va ly' rời Mỹ. (Nguồn: Business Insider)Phát biểu với báo giới, ông Trump nói: \"Tôi chọn ngày 15/9, tại thời điểm đó, nó (TikTok) sẽ ngừng hoạt động tại Mỹ. Nó sẽ đóng cửa vào ngày 15/9 nếu Microsoft hoặc ai đó không thể mua nó và không đạt được một thỏa thuận\".Tuyên bố mới nhất của Tổng thống Mỹ đã gia tăng thêm áp lực đối với công ty mẹ của TikTok là ByteDance phải đạt được một thỏa thuận trong bối cảnh Washington tuyên bố ứng dụng này đe dọa tới an ninh quốc gia của Mỹ.Tuy nhiên, Tổng thống Trump cũng đưa ra một điều kiện bất ngờ mới, đó là bất kì thỏa thuận bán chi nhánh nào tại Mỹ của TikTok cũng đều phải nộp một khoản tiền cho Bộ Tài chính Mỹ, do cơ quan này đã giúp thương vụ được hiện thực hóa.Hôm 2/8, Microsoft đã chính thức tuyên bố quan tâm đến việc mua lại chi nhánh tại Mỹ của TikTok. Thương vụ tiềm tàng này sẽ cho Microsoft cơ hội hiếm hoi để trở thành đối thủ cạnh tranh lớn với các mạng xã hội khổng lồ khác như Facebook hay Snap. Hiện Microsoft cũng đang muốn mua chi nhánh của TikTok ở Canada, Australia và New Zealand.Trong khi đó, cùng ngày, Cố vấn Nhà Trắng Peter Navarro cho biết, chính quyền Tổng thống Trump sẽ vẫn thận trọng đối với nền tảng ứng dụng phần mềm chia sẻ video TikTok ngay cả khi Microsoft hay các công ty công nghệ khác của Mỹ mua phần mềm này.Trả lời phỏng vấn trên , ông Navarro nhấn mạnh, các thỏa thuận như vậy không tự động xóa bỏ được mối đe dọa giám sát của Trung Quốc đối với tất cả mọi thứ của người dân Mỹ, đồng thời cho rằng, khó có thể tin tưởng được bất kỳ một công ty nào hoạt động tại Trung Quốc có máy chủ và phần mềm tại Trung Quốc.Theo ông Navarro, sự hợp tác thống nhất giữa quân sự và dân sự của Trung quốc đòi hỏi bất bất kỳ công ty nước ngoài nào hoạt động tại Trung Quốc phải cung cấp cho họ dữ liệu. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Công ty Mỹ", "Chia sẻ video", "Ứng dụng", "Hạn chót", "Trump", "Xoay xở", "Mỹ", "Mua lại", "Nhà Trắng", "Trừ phi", "Thận trọng", "Donald Trump", "Tổng thống Mỹ", "Công ty mẹ", "Trung Quốc", "Va li", "Ưa chuộng", "Bộ Tài chính Mỹ"], "link": "https://baoquocte.vn/chot-han-chot-de-tiktok-tu-xoay-xo-nha-trang-van-than-trong-ke-ca-khi-co-cong-ty-my-mua-lai-120839.html"}