{"id": "35914778", "header": "Cục Thuế TP.HCM báo cáo về vụ truy thu tiền thuê đất 'khủng'", "datetime": "2020-08-04T08:34:03.000+07:00", "summary": "Đến nay, giữa cơ quan thuế và các đơn vị liên quan vẫn chưa có tiếng nói chung.", "content": "Ngày 20 và 21-7, báo  có các bài viết phản ánh việc hàng loạt cơ quan nhà nước có nguy cơ bị truy thu tiền thuê đất “khủng” (xem thêm các bài  số ra ngày 21-7).Trong đó, trường hợp đầu tiên là Phòng Công chứng (PCC) số 1 bị Chi cục Thuế quận 1 truy thu tiền thuê đất đến hơn 19 tỉ đồng. Ngày 22-7, nhằm chuẩn bị tài liệu cho cuộc họp báo Chính phủ thường kỳ tháng 7-2020 (diễn ra vào ngày 3-8), Văn phòng Bộ Tài chính đã có Công văn 436 kèm theo văn bản của tổ truyền thông thuộc Tổng cục Thuế về vấn đề này.Mới đây, ngày 30-7, Cục Thuế TP.HCM đã có văn bản báo cáo Tổng cục Thuế về hồ sơ thu tiền thuê đất tại khu đất 97 Pasteur, quận 1 do PCC số 1 sử dụng làm trụ sở.Theo đó, Cục Thuế TP cho rằng Chi cục Thuế quận 1 truy thu tiền thuê đất hơn 19 tỉ đồng của PCC số 1 căn cứ theo văn bản chỉ đạo của UBND TP, công văn của Sở TN&MT, Sở Tài chính.Cục Thuế TP cũng viện dẫn các điều khoản tại Luật Đất đai 2013 như khoản 1 Điều 56; khoản 2 Điều 60, Điều 147 và khoản 2 Nghị định 46/2014 để khẳng định PCC số 1 thuộc đối tượng nộp tiền thuê đất.Lý giải về việc truy thu tiền thuê đất với PCC số 1 từ ngày 1-7-2014 đến 31-12-2019, Cục Thuế TP nêu: Từ dự thảo của Chi cục Thuế quận 1, cơ quan này đã ban hành thông báo về tiền thuê đất, thuê mặt nước theo như đề xuất của Chi cục Thuế quận 1. Đồng thời, có văn bản đề nghị Sở TN&MT có ý kiến và cung cấp thông tin địa chính về hồ sơ thuê đất của PCC số 1.“Do PCC số 1 chưa nộp tiền thuê đất nên Chi cục Thuế quận 1 phải cưỡng chế theo quy định. Tuy nhiên, sau đó PCC số 1 đã có văn bản đề nghị hoãn biện pháp cưỡng chế nợ thuế cho đến khi có ý kiến của cơ quan chức năng do cơ sở pháp lý thu tiền thuê đất là chưa đủ cơ sở” - văn bản của Cục Thuế TP cho hay.Sau đó, Chi cục Thuế quận 1 đã thực hiện dừng cưỡng chế. Tuy nhiên, đến ngày 25-6, cơ quan này vẫn chưa nhận được ý kiến của Sở TN&MT nên Cục Thuế TP tiếp tục ban hành công văn gửi Sở TN&MT và PCC số 1.Đến ngày 10-7, Sở TN&MT có công văn khẳng định PCC số 1 thuộc đối tượng nộp tiền thuê đất. Đồng thời cho biết PCC số 1 đã nộp hồ sơ cấp giấy chứng nhận quyền sử dụng đất tại Sở TN&MT.Liên quan đến chính sách miễn, giảm, Cục Thuế TP viện dẫn các quy định tại Luật Đất đai 2013, Nghị định 46/2014, Thông tư 77/2014 của Bộ Tài chính. Qua các điều khoản này, PCC số 1 thuộc trường hợp được miễn tiền thuê đất. Tuy nhiên, Cục Thuế TP cho rằng kể từ ngày Luật Đất đai có hiệu lực thi hành, cơ quan này chưa nhận được văn bản đề nghị miễn tiền thuê đất của PCC số 1.“Việc PCC số 1 chậm làm thủ tục thuê đất tại Sở TN&MT dẫn đến chưa ký hợp đồng thuê đất không thuộc trách nhiệm của cơ quan thuế” - văn bản Cục Thuế TP thông tin.Từ đó, Cục Thuế TP khẳng định: “Việc cơ quan thuế xác định đơn giá thuê đất và thu tiền thuê đất đối với PCC số 1 là theo quy định pháp luật, theo chỉ đạo của UBND TP và ý kiến của Sở TN&MT như đã nêu trên. Trường hợp PCC số 1 không nộp hồ sơ đề nghị miễn tiền thuê đất, Cục Thuế TP không có căn cứ xem xét giải quyết tiền thuê đất theo quy định”.Cục Thuế TP cũng nêu cơ quan này đã hướng dẫn PCC số 1 nộp hồ sơ miễn tiền thuê đất, sau khi nhận được hồ sơ sẽ xem xét, giải quyết theo quy định pháp luật.Về văn bản báo cáo của Cục Thuế TP, ông Nguyễn Trí Hòa, Trưởng PCC số 1, cho hay ông đồng thuận việc đơn vị thuộc đối tượng phải nộp tiền thuê đất theo quy định. Tuy nhiên, ông Hòa cho rằng việc thời điểm truy thu tiền thuê đất từ năm 2014 đến nay là không hợp lý.Theo ông Hòa, PCC số 1 đã là đơn vị sự nghiệp công lập tự chủ tài chính. Tuy nhiên, từ khi thành lập đến nay, cơ quan này cũng như sáu phòng công chứng còn lại chưa từng được Nhà nước trao quyền sử dụng đất, cũng chưa ký hợp đồng thuê đất. Vì vậy, ông Hòa cho rằng cơ quan thuế cần phải xem xét lại thời điểm thu tiền thuê đất.Theo trưởng PCC số 1, Cục Thuế TP cho rằng đơn vị chậm làm thủ tục thuê đất tại Sở TN&MT là không đúng. “Bởi từ năm 2013, Sở Tư pháp đã nộp hồ sơ xin cấp giấy chứng nhận cho bảy PCC. Đến năm 2019, bảy PCC tiếp tục nộp hồ sơ xin cấp giấy chứng nhận, có biên nhận của Sở TN&MT” - ông Hòa nói.Ông Hòa cho rằng tiền thuê của các PCC phải được tính từ thời điểm ký hợp đồng thuê đất theo quy định. Ông Hòa viện dẫn các khoản 7, 8 Điều 3 Luật Đất đai 2013. Cụ thể, Nhà nước giao quyền sử dụng đất là việc Nhà nước ban hành các quyết định giao đất để trao quyền sử dụng đất cho đối tượng có nhu cầu sử dụng đất. Nhà nước cho thuê quyền sử dụng đất là việc Nhà nước trao quyền sử dụng đất cho đối tượng sử dụng đất thông qua hợp đồng cho thuê quyền sử dụng đất.Ngoài ra, khoản 3 Điều 108 Luật Đất đai 2013 cũng xác định thời điểm tiền sử dụng đất, tiền thuê đất là thời điểm Nhà nước quyết định giao đất, cho thuê đất (…).“Thông qua hợp đồng sẽ thể hiện rõ diện tích, giá cả, địa điểm, phương thức thanh toán, quyền và nghĩa vụ của các bên, trách nhiệm do vi phạm hợp đồng” - ông Hòa nói.Từ những phân tích trên, ông Hòa đề nghị cơ quan chức năng cần rà soát và phân loại hơn 200 đơn vị sự nghiệp công lập tự chủ tài chính. Theo đó, đơn vị nào có quyết định giao đất hoặc đã được cấp giấy chứng nhận trước ngày 1-7-2014 thì phải chuyển sang hình thức thuê đất từ ngày 1-7-2014 theo đúng quy định.Trường hợp đơn vị sự nghiệp công lập tự chủ tài chính chưa được cơ quan có thẩm quyền cho thuê đất nhưng đang sử dụng đất vào mục đích sản xuất, kinh doanh thì thu tiền thuê đất theo quy định tại khoản 3 Điều 32 Nghị định 46/2014.Trường hợp chưa được Nhà nước giao đất, không thu tiền sử dụng đất trước ngày 1-7-2014 thì sẽ phải trả tiền thuê đất từ khi ký hợp đồng thuê đất với cơ quan có thẩm quyền.Nội dung thứ sáu trong Công văn 436 ngày 22-7 của Văn phòng Bộ Tài chính cho hay: PCC số 1 (TP.HCM) bất ngờ nhận được thông báo từ Chi cục Thuế quận 1 về việc thu tiền sử dụng đất, thuê mặt nước với tổng số tiền hơn 19 tỉ đồng theo quy định của Luật Đất đai có hiệu lực (ngày 1-7-2020). Đến nay, hàng loạt đơn vị sự nghiệp công lập tự chủ tài chính tại TP.HCM chưa được giao đất, chưa ký hợp đồng thuê đất, chưa xác định có thuộc đối tượng áp dụng hoặc có được miễn, giảm hay không. Tuy nhiên, các đơn vị này đang có nguy cơ phải nộp và truy thu tiền thuê đất với con số “khủng”. ", "topic": "Nhà đất", "tag": ["Thuê đất", "Cơ quan thuế", "Nộp", "Tổng Cục thuế", "Đề nghị", "Cục Thuế Tp.HCM", "Chi cục Thuế quận 1", "Thu tiền", "Nghị định 46/2014", "Truy", "Sở TN&MT", "Khủng", "Truy thu", "Luật Đất đai 2013", "Phòng công chứng", "Cục thuế", "Tổ truyền", "Nguyễn Trí Hòa", "Viện dẫn", "Báo Pháp Luật TP.HCM"], "link": "https://plo.vn/do-thi/cuc-thue-tphcm-bao-cao-ve-vu-truy-thu-tien-thue-dat-khung-928790.html"}