{"id": "35914797", "header": "Kỳ vọng vào lớp trẻ", "datetime": "2020-08-04T08:30:00.000+07:00", "summary": "Trong 2 ngày 6 và 7/8, tại Nhà hát Lớn Hà Nội, Hội Nhạc sĩ Việt Nam sẽ tổ chức Đại hội Đại biểu toàn quốc nhiệm kỳ X (2020-2025). Nhân dịp này, PGS.TS Đỗ Hồng Quân, Chủ tịch Hội Nhạc sĩ Việt Nam đã trao đổi với PV báo Đại Đoàn Kết về những kỳ vọng và thách thức cho nhiệm kỳ mới.", "content": " Một trong ba công việc lớn của Hội thực hiện trong mỗi nhiệm kỳ là đều đề ra chiến lực làm sao nâng cao được chất lượng sáng tác để được nhiều công trình, tác phẩm có giá trị về nghệ thuật. Bên cạnh đó, Hội cũng không thể quên việc phát triển hội viên mới tại các chi hội. Bởi các chi hội chính là những các cánh tay nối dài, những hạt nhân, động lực cho sự phát triển của Hội.Tuy nhiên, việc phát triển chi hội hiện nay tại khu vực phía Bắc vẫn còn ít và chưa được phủ kín. Thí dụ như cạnh Hà Nội như Hà Nam, Hải Dương, Hưng Yên vẫn chưa thành lập được chi hội. Lý do là vì không đủ 5 hội viên như điều lệ để thành lập chi hội.Nhưng có một điều đáng mừng là trong nhiệm kỳ vừa qua chúng tôi đã có một bước phát triển từ 1.200 hội viên lên 1.500 hội viên, trong đó có rất nhiều người trẻ. Đây là các bạn tốt nghiệp đại học về sáng tác, lý luận, biểu diễn nhạc cụ dân tộc, thanh nhạc.Việc này cũng tăng thêm khi lực lượng trẻ đồng thời giúp Hội là có được lực lượng biểu diễn để triển khai những buổi biểu diễn lớn. Một trong những thành tích lớn của Hội trong nhiệm kỳ qua đó chính là việc mở rộng các mối quan hệ quốc tế vè âm nhạc chuyên nghiệp.Trong đó phải kể đến Festival quốc tế Âm nhạc mới Á - Âu được tổ chức vào năm 2014, 2016 và 2018. Đáng tiếc là do ảnh hưởng của dịch Covid-19 nên Festival lần thứ 4 dự kiến vào tháng 10 sẽ phải lùi lại vào năm 2021.Bên cạnh đó hiện nay Hội là thành viên của các tổ chức âm nhạc uy tín trên thế giới như Hiệp hội các nhà soạn nhạc châu Á (ACL); Hiệp hội Âm nhạc đương đại quốc tế (ISCM) và có quan hệ với các tổ chức âm nhạc quốc tế khác.- Đúng là nhiệm vụ trọng tâm trong thời gian tới của Hội là việc phát triển các hội viên mới, đặc biệt là các hội viên trẻ. Đặc biệt là phát triển để lấp khoảng trống về lực lượng nhạc sĩ viết khí nhạc. Bởi hiện nay ngoài các nhạc sĩ ở thế hệ trước như Nguyễn Văn Thương, Đàm Linh, Nguyễn Đình Tấn thì đến thế hệ chúng tôi chỉ còn vài người.Thực tế người trẻ hiện nay người trẻ không chú trọng vào việc viết nhạc không lời mà trong âm nhạc lại đang cần phải có đủ khí nhạc và thanh nhạc. Bản thân trong thanh nhạc cũng lại có một vấn đề là các nhạc sĩ trẻ người ta viết nhạc POP, hướng ngoại nên dẫn đến việc nhiều tác phẩm lệch lạc về nội dung. Nhưng vấn đề kiểm duyệt lại vượt quá thẩm quyền của Hội mà thuộc về các cơ quan quản lý của nhà nước.Chính vì vậy trong nhiệm kỳ mới Hội sẽ tập trung để làm sao lôi cuốn được các nhạc sĩ trẻ có được những sáng tác có ích cho đời sống xã hội, xa hơn nữa là có được những tác phẩm có thể lưu truyền được lâu dài.- Đây cũng là nhiệm vụ chung của cả cấp sáng tạo văn nghệ chứ không chỉ riêng âm nhạc nữa. Tất cả các giới văn học nghệ thuật thì đều phải phấn đấu để có được những tác phẩm lớn, mà để có được những tác phẩm lớn thì ngoài cái tài năng của cá nhân còn đòi hỏi cả sáng tác, thời cuộc, không khí của xã hội. Để có được một tác phẩm hay lay động được tinh thần của nhân dân đòi hỏi rất nhiều ở chính tài năng của người sáng tác, cũng như thời điểm.Cũng giống như là chiến thắng Điện Biên, sau đó là giải phóng miền Nam rồi có cả lòng dân, hào khí dân tộc, sự đồng thuận của nhân dân tất cả cộng lại mới tạo nên được một tác phẩm lớn. Hiện nay có một thực tế là nhiều có người viết nhạc ra thành tác giả như không biết nhạc.Đây là hiện tượng có thật. Bởi các tác giả trẻ hiện nay đã phần chạy theo xu hướng. Tác phẩm của họ sáng tác căn cứ vào lượng yêu thích, lượng view, lượng fan hâm mộ và rộng hơn là theo cơ chế thị trường. Vấn đề này hiện nay không chỉ có trong các ngành kinh tế và còn “lấn sân” sang cả các hoạt động phim ảnh, sách báo, tranh ảnh và âm nhạc cũng không phải là ngoại lệ.Trong môi trường kinh tế thị trường đó thì âm nhạc trở thành hàng hóa mà đã là hàng hóa thì phải theo quy luật của thị trường. Đây là một hiện tượng mình phải công nhận là có thật, nó đang hoạt động. Nhưng còn làm thế nào để mà định hướng lại, khắc phục những thứ thì đó phải là cả một chiến lược của Nhà nước chứ không phải là chỉ có tổ chức Hội.- Với Hội Nhạc sĩ Việt Nam, hiện tượng người lớn tuổi không nặng nề như là một số hội khác. Như một số hội khác, các bác lớn tuổi như là 70, 80 chiếm đa số. Nhưng Hội Nhạc sĩ Việt Nam vẫn có sức sống sức trẻ vốn có. Nhưng vấn đề ở đây là một cái xu hướng như việc phát triển, ngôn ngữ âm nhạc mà tuổi trẻ bây giờ gọi là “trend”. Đây là một cái gì đó thời thượng, mà gốc là thích đi đâu thì đi và không có cơ bản. ", "topic": "Văn hóa", "tag": ["Hội Nhạc sĩ Việt Nam", "Đỗ Hồng Quân", "Đại hội đại biểu toàn quốc", "Lớp trẻ", "Báo Đại Đoàn Kết", "Nhiệm kỳ", "Nhạc sĩ", "Đại hội", "Chi hội", "Nhà hát Lớn Hà Nội", "ISCM", "PGS.TS", "Kỳ vọng", "Hội viên", "Thanh nhạc", "Khí nhạc", "ACL", "Âm nhạc", "Đàm Linh", "Nguyễn Đình Tấn"], "link": "http://daidoanket.vn/ky-vong-vao-lop-tre-503144.html"}