{"id": "35919353", "header": "Động thái của Mỹ trong thương vụ TikTok bị coi là 'thỏa thuận Mafia'", "datetime": "2020-08-04T14:22:00.000+07:00", "summary": "Ngày 3/8, Tổng thống Donald Trump cho biết ông sẽ chấp thuận việc bán ứng dụng chia sẻ video TikTok của ByteDance cho Microsoft, nếu Chính phủ Mỹ nhận được một khoản tiền đáng kể, điều kiện mà các chuyên gia gọi là 'thỏa thuận Mafia'.", "content": "Theo trang China Daily, sự cân nhắc kỹ lưỡng về thương vụ TikTok lên đến đỉnh điểm vào hôm 1/8, khi ông Trump đe dọa cấm ứng dụng thuộc sở hữu của công ty Trung Quốc ByteDance này hoạt động ở Mỹ với lý do lo ngại “rủi ro an ninh quốc gia”. Cuộc đàm phán giữa hai công ty sau đó đã phải tạm dừng.Tuy nhiên, sau cuộc gọi với Giám đốc Điều hành của Microsoft Satya Nadella vào cuối tuần, Tổng thống Trump đã thay đổi lập trường của mình và đồng ý cho 2 công ty chốt thỏa thuận trong vòng 45 ngày. Hôm 2/8, Microsoft đã tuyên bố “sẽ nhanh chóng theo đuổi thỏa thuận” với ByteDance và hoàn thành cuộc đàn phán “không muộn hơn” ngày 15/9.Tuy nhiên, hôm 3/8, Tổng thống Mỹ đã bổ sung một điều kiện đối với thương vụ tiềm năng này. Đó là Microsoft nên mua đứt TikTok và Bộ Tài chính Mỹ nên được trả một khoản tiền vì chính phủ đã giúp thương vụ được hiện thực hóa.Tổng thống Trump mô tả đề xuất của ông giống như hợp đồng thuê nhà giữa chủ nhà và người đi thuê nhà: “Nếu không có hợp đồng cho thuê, người đi thuê sẽ chẳng có giá trị gì. Trong trường hợp này Chính phủ Mỹ sẽ là bên đứng ra đảm bảo cho thương vụ này xảy ra. Vì vậy, Mỹ nên được trả một số tiền đáng kể, ít nhất khoảng 30%”.Nhà lãnh đạo Mỹ cũng đưa ra thời hạn cho hai công ty hoàn thành thỏa thuận này, đó là trước ngày 15/9, nếu không TikTok sẽ bị cấm tại Mỹ. Tuần trước, báo cáo trên Reuter cho hay, một số nhà đầu tư ByteDance định giá TikTok vào khoảng 50 tỷ USD.Cơ sở pháp lý của yêu cầu đòi một phần của thương vụ sẽ phải nộp cho Bộ Tài chính của Tổng thống Trump ngay lập tức đã bị các chuyên gia nghi ngờ. “Điều này khá bất thường, thỏa thuận này nằm ngoài tiêu chuẩn. Thật khó hiểu tổng thống thực sự đang nói gì ở đây”, Gene Kimmelman, cựu cố vấn trưởng của Bộ phận chống độc quyền của Bộ Tư pháp Mỹ. “Không có gì là lạ khi các giao dịch giữa các quốc gia luôn mang ý nghĩa địa chính trị rộng lớn. Tuy nhiên, thật đáng chú ý khi Bộ Tài chính lại được chia phần từ giao dịch này”.Ông Julian Sanchez, một thành viên cao cấp tại Viện Cato, cho rằng yêu cầu \"chia phần\" của Tổng thống Trump là một “mô hình kinh doanh mafia\".“Lời giải thích đầy đủ của ông Trump về lý do Bộ Tài chính được chia một khoản từ thỏa thuận của TikTok và Microsoft còn kỳ cục và đáng xấu hổ hơn những gì tôi đã dự đoán. Giống với chính sách thuế quan của ông ấy trước đó, dường như không có bất kỳ cân nhắc nào về việc liệu điều này có tạo tiền lệ nguy hiểm cho các quốc gia khác lấy cớ tương tự để chống lại chúng ta hay không ”, ông Sanchez nói.Samm Sacks, một thành viên cấp cao tại Trung tâm Paul Tsai của Trường Đại học Luật Yale, cũng cảnh báo rằng việc cấm ứng dụng hoàn toàn sẽ đặt ra “một tiền lệ nguy hiểm, trong đó các công ty thuộc Chính phủ Mỹ có thể bị đưa vào danh sách đen các công ty có tiền lệ sử dụng an ninh quốc gia để biện minh”.Chính quyền Tổng thống Trump đã cân nhắc kỹ lưỡng việc cấm ứng dụng TikTok trong vài tháng. Họ đã tuyên bố rằng nền tảng này chia sẻ dữ liệu của người dùng Mỹ với Chính phủ Trung Quốc. Tuy nhiên, TikTok đã nhiều lần phủ nhận các cáo buộc, và khẳng định rằng tất cả thông tin của người dùng đều được bảo mật tại Mỹ.Ngoại trưởng Mỹ Mike Pompeo cho biết trong một cuộc phỏng vấn với Fox News hôm 2/8 tuyên bố Tổng thống Trump sẽ sớm đưa ra hành động đối với các công ty phần mềm Trung Quốc. Đồng thời, ông tuyên bố rằng các công ty này đã cung cấp dữ liệu trực tiếp cho Chính phủ Trung Quốc và gây rủi ro cho an ninh quốc gia Mỹ.Trong khi đó, ông Sanchez cho rằng “việc chính quyền ông Trump đe dọa áp lệnh cấm đối với một nền tảng được hàng triệu người Mỹ sử dụng là hoàn toàn không thể”.Liên minh Tự do Dân sự Mỹ (ACLU) cũng đã kêu gọi Quốc hội Mỹ đảm bảo công ty cung cấp dịch vụ cho người dùng Mỹ không được chuyển giao dữ liệu cho bất kỳ chính phủ nào mà không được cho phép. “Việc để cho tổng thống lựa chọn cấm các nền tảng không phải là giải pháp”, ACLU cho biết.TikTok được biết đến là một trong các nền tảng truyền thông xã hội chia sẻ video vô cùng phổ biến trong giới trẻ Mỹ. Trong vòng chưa đầy 4 năm, công ty này đã có khoảng 100 triệu người dùng ở Mỹ và hàng trăm triệu người trên toàn thế giới.Trong một tuyên bố hôm 3/8, TikTok cho biết ứng dụng này vẫn tập trung vào các vấn đề dài hạn. Tuy nhiên, công ty không đề cập đến thỏa thuận tiềm năng với Microsoft hay các bình luận gần đây của Tổng thống Mỹ.Sự phát triển mạnh mẽ của TikTok khiến ứng dụng này trở thành đối thủ cạnh tranh lớn của Facebook, công ty sở hữu ứng dụng truyền thông xã hội Instagram và là mạng xã hội lớn nhất thế giới. Giám đốc điều hành Facebook Mark Zuckerberg đã công khai đặt câu hỏi về mối liên hệ của TikTok với Chính phủ Trung Quốc về các vấn đề kiểm duyệt.Trong phiên điều trần quốc hội vào tuần trước, Zuckerberg đã dành thời gian để trình bày về các hoạt động kinh doanh của các ông trùm công nghệ. Ông mô tả sự cạnh tranh của mình với TikTok như một trận chiến ý thức hệ.Trong bài phát biểu của mình, ông cũng nhấn mạnh các giá trị dân chủ, cạnh tranh, hòa nhập và thể hiện sự tự do. Ông cũng bày tỏ lo ngại TikTok đang lan truyền \"quan điểm của họ về internet qua những ý tưởng rất khác nhau\" đến các quốc gia khác.Trong những năm gần đây, Facebook đã gặp phải nhiều phản ứng dữ dội, từ việc phát trực tiếp vụ xả súng tại các nhà thờ ở New Zealand, đến việc không ngăn chặn sự can thiệp trong cuộc bầu cử và các thuyết âm mưu gia tăng về đại dịch COVID-19.“TikTok là một trong những đối thủ đáng gờm nhất ở Mỹ đối với Facebook. Đây là đối thủ cạnh tranh nhiều hơn là mang lại nhwungx điều tốt đẹp trong thời điểm sự tập trung quyền lực trong tay các nền tảng công nghệ Mỹ đang được xem xét kỹ lưỡng\", Sacks nói ", "topic": "Thế giới", "tag": ["TIKTOK", "Mafia", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "Mỹ", "Thương vụ", "Chính phủ mỹ", "Trang China Daily", "Trung Quốc ByteDance", "Thỏa thuận", "Cấm", "Donald Trump", "Bộ Tài chính Mỹ", "Tổng thống", "Microsoft Satya Nadella", "Gene Kimmelman", "Julian Sanchez", "Trung tâm Paul Tsai"], "link": "https://baotintuc.vn/khoa-hoc-doi-song/dong-thai-cua-my-trong-thuong-vu-tiktok-bi-coi-la-thoa-thuan-mafia-20200804135608485.htm"}