{"id": "35911649", "header": "TP.HCM cách ly 28 người tiếp xúc với ca nhiễm Covid-19 người Nhật", "datetime": "2020-08-03T20:58:00.000+07:00", "summary": "Liên quan đến ca nhiễm Covid-19 khi trở về Nhật của ông MasaHiro Nakajima, TP.HCM cách ly 28 người, tỉnh Lâm Đồng cách ly 23 người.", "content": "Chiều 3/8, tại buổi họp của Ban chỉ đạo phòng chống dịch COVID-19 TP.HCM, Giám đốc Sở Y tế Nguyễn Tấn Bỉnh đã có báo cáo về lịch trình di chuyển của ca nhiễm Covid-19 người NhậtTheo ông Bỉnh, ca nhiễm Covid-19 là ông MasaHiro Nakajima có lịch trình dày đặc và tiếp xúc với 28 người tại TP.HCM, 23 người tại Lâm Đồng.Cụ thể, sáng 3/8, Trung tâm Kiểm soát bệnh tật TP.HCM đã làm việc với Trung tâm Kiểm soát bệnh tật tỉnh Lâm Đồng về ca bệnh người Nhật, giám đốc (GĐ) một công ty ở huyện Lạc Dương, Lâm Đồng có kết quả PCR dương tính với virus Sars-CoV-2, bệnh nhân được đưa đi cách ly ngay khi trở về Nhật Bản.Trước đó (ngày 31/7) ông MasaHiro Nakajima bay từ TP.HCM về Nhật Bản, tuy nhiên, trong quá trình ở tại Việt Nam, ông này có lịch trình khá dày đặc tại 2 địa phương là Lâm Đồng và TP.HCM.Cụ thể, bệnh nhân này nhập cảnh vào Việt Nam từ tháng 3/2020.Đến sáng ngày 17/7, người này đi từ Đà Lạt xuống sân bay Liên Khương và đến TP.HCM trên chuyến bay VN-7385 vào trưa cùng ngày, sau đó đến một nhà hàng trên đường Lý Tự Trọng (Q.1) cùng một loạt địa điểm khác ở Q.2, Bình Thạnh trước khi về khách sạn trên đường Bến Vân Đồn, Q.4.Tối 17/7, người này đến phố Bùi Viện (Q.1) rồi về lại khách sạn.Sáng ngày 18/7, GĐ người Nhật đến quán cà phê trên đường Lê Duẩn (Q.1) rồi đến 1 cửa hàng tiện ích ở Phú Nhuận, siêu thị Aeon Tân Phú trước khi về khách sạn.Ngày 19/7, ông này bay từ TP.HCM về Đà Lạt vào lúc 17 giờ 30 phút trên chuyến bay BL352 và về lưu trú tại khách sạn Anada số 27/2, Phù Đồng Thiên Vương, phường 8, TP.Đà Lạt. Sau đó, người này di chuyển đến hàng loạt địa điểm khác tại huyện Lạc Dương và TP Đà Lạt.Theo ông Nguyễn Tấn Bỉnh, hiện nay, TP.HCM truy vết tại các địa điểm và nắm được có 28 người tiếp xúc với vị GĐ người Nhật nói trên. Y tế các địa phương đã tiếp cận lấy mẫu 27 người, mới có kết quả âm tính 1 người, 26 người đang chờ.“Riêng các xét nghiệm người tiếp xúc với GĐ người Nhật ở Lâm Đồng đều âm tính. Vì vậy, khả năng các ca tiếp xúc gần ở TP cũng sẽ âm tính”, lời ông Bỉnh.Được biết, liên quan đến vị GĐ người Nhật, tỉnh Lâm Đồng có 23 công nhân và 2 sinh viên được ngành y tế cách ly, lấy mẫu xét nghiệm. ", "topic": "Công nghệ ", "tag": ["Ca nhiễm", "MasaHiro Nakajima", "Người Nhật", "Cách ly", "SARS-COV-2", "Lâm Đồng", "Nguyễn Tấn Bỉnh", "Tiếp xúc", "VN-7385", "Lạc Dương", "PCR", "Q.1", "Lịch trình", "Sân bay Liên Khương", "Ca bệnh", "Siêu thị Aeon Tân Phú", "BL352", "Phố Bùi Viện", "Trở về", "Dày đặc"], "link": "https://vietnamnet.vn/vn/thoi-su/tp-hcm-cach-ly-28-nguoi-tiep-xuc-voi-ca-nhiem-covid-19-nguoi-nhat-663103.html"}