{"id": "35915639", "header": "Google Pixel 4a được ra mắt, lộ diện Pixel 4a 5G và Pixel 5", "datetime": "2020-08-04T09:04:44.000+07:00", "summary": "Như những gì Google đã tiết lộ từ tuần trước, vào tối hôm qua (03/08) chiếc smartphone giá rẻ Pixel 4a đã có mặt trên cửa hàng trực tuyến của hãng này với mức giá là 349 USD. Cùng với đó là xác nhận về 2 phiên bản Pixel 4a 5G và Pixel 5 sẽ được ra mắt vào mùa thu năm nay.", "content": "Pixel 4a sở hữu thân máy làm bằng nhựa, nổi bật ở mặt lưng là mô-đun hình vuông chứa camera đơn và 1 đèn flash pha kép, cảm biến vân tay vật lý vẫn được đặt ở mặt lưng. Bên hông phải nổi bật với nút nguồn màu xanh bạc hà và nút tăng giảm âm lượng.Màn hình OLED 5,8 inch độ phân giải Full HD+ ( 2340 + 1080) , tỷ lệ khung hình là 19,5:9, tốc độ làm mới màn hình là 60Hz. Camera Selfie sử dụng cảm biến hình ảnh Sony IMX355 8MP, khẩu độ f/2.0, góc 84 độ, có chống rung điện tử EIS. Đây là chiếc điện thoại đàu tiên của Google có thiết kế camera dạng đục lỗ trên màn hình.Camera sau sử dụng cảm biến hình ảnh Sony IMX363 12,2MP với 1 camera duy nhất, khẩu độ f / 1.7, kích thước cảm biến 1,4 micromet, góc 77 °, flash pha kép, hỗ trợ cả chống rung quang học OIS và chống rung điện tử EIS. Pixel 4a có khả năng quay video 4K 30fps và quay Full HD 1080p 120fps. Pixel 4a được trang bị những tính năng chụp ảnh hàng đầu của Google Camera như Live HDR +, điều khiển phơi sáng kép, chụp ảnh thiên văn, chế độ chân dung và Super Res Zoom.Google Pixel 4a được trang bị chipset Quanlcomm Snapdragon 730G , RAM LPDDR4X 6GB và dung lượng lưu chữ UFS 2.1 128GB. Viên pin 3.140mAh, khá nhỏ so với các mẫu smartphone ra mắt gần đây, nhưng Google khẳng định có thể sử dụng thoải mái trong 1 ngày, hỗ trợ sạc nhanh 18W thông qua cổng USB-C.Về phần mềm, Google Pixel 4a được bán ra chạy trên nền tảng android 10. Google cho biết thiết bị này sẽ nhận được 3 năm nâng cấp hệ điều hành Android, vì vậy, nó sẽ có được nâng cấp lên Android 11, Android 12 và Android 13. Con chip bảo mật Titan M do Google phát triển cũng được trang bị trên mẫu máy này.Google Pixel 4a có gián bán là 349 USD ( hơn 8 triệu đồng) chiếc máy sẽ được bán ra từ ngày 20 tháng 8 những thị trường đầu tên có thiết bị này là Mỹ, Anh, Ireland, Đức, Úc, Nhật Bản và Canada. Năm nay chỉ có một phiên bản màu đen duy nhất, cho nên Google cũng bán luôn ốp điện thoại dành cho những khách hàng có nhu cầu, ưu điểm của loại ốp mà Google giới thiệu là làm bằng vải, có thể giặt và được làm từ hơn 70% là những nguyên liệu tái chế.Hai phiên bản Google Pixel 4a 5G và Pixel 5 sẽ được ra mắt vào mùa thu, với nhiều nâng cấp hơn sẽ có giá từ 499 USD.Theo gizmochina ", "topic": "Công nghệ ", "tag": ["Pixel 4a", "Pixel 4a 5G", "Pixel 5", "Google", "Mùa thu", "Phiên bản", "Smartphone", "Google Pixel 4a", "EIS", "Lộ diện", "Ra mắt", "Live HDR", "F/2", "Super res zoom", "OIS", "UFS", "Hình vuông", "Game bắn súng góc nhìn thứ nhất", "Độ Fahrenheit", "Giá rẻ"], "link": "http://ngaynay.vn/xe/google-pixel-4a-duoc-ra-mat-lo-dien-pixel-4a-5g-va-pixel-5-177899.html"}