{"id": "35913646", "header": "Nhận thức về chuyển đổi số", "datetime": "2020-08-04T06:54:03.000+07:00", "summary": "Chuyển đổi số là chuyển đổi các hoạt động của chính quyền, của kinh tế và của xã hội lên môi trường số.", "content": "Chuyển đổi số là chuyển đổi các hoạt động của chính quyền, của kinh tế và của xã hội lên môi trường số. Người lãnh đạo quyết định chuyển đổi cái gì, còn làm việc đó như thế nào thì hãy để cho các nhà chuyên môn và doanh nghiệp công nghệ số. Tách biệt 2 công đoạn này sẽ làm cho chuyển đổi số dễ hơn và nhanh hơn.Việc chọn cái gì để chuyển đổi trước thì có thể theo thứ tự sau. Cái nào bắt buộc phải làm thì làm trước, thí dụ như học trực tuyến thời Covid-19. Tiếp đến là cái nào lên môi trường số thì hiệu quả vượt trội, thí dụ dịch vụ công trực tuyến. Và sau đến là cái nào lên môi trường số thì có thể tạo ra các dịch vụ, giá trị mới, thí dụ sàn giao dịch điện tử không chỉ bán quả xoài như trước đây mà còn có thể bán trước cả cây xoài.Về mối quan hệ giữa ứng dụng CNTT và chuyển đổi số.Chuyển đổi số là bước phát triển tiếp theo có tính đột phá của ứng dụng CNTT. Ứng dụng CNTT thì đã 20-30 năm rồi. Chuyển đổi số thì mới thôi, nó sử dụng các công nghệ mới của cuộc CMCN lần thứ 4, nhất là các công nghệ số, như các nền tảng số thay vì phần mềm riêng biệt, như dữ liệu lớn, trí tuệ nhân tạo, để thực hiện các việc của CNTT một cách nhanh hơn, rẻ hơn, và đặc biệt là tạo ra các dịch vụ mới, giá trị mới, thay đổi cách quản trị xã hội, sản xuất và bán hàng. Tức là khi nói chuyển đổi số thì đã bao hàm ứng dụng CNTT. Tiếp nối, thay thế và ở tầm mức cao hơn.Về mối quan hệ giữa chính phủ điện tử và chính phủ số. Trọng tâm của chính phủ điện tử là dịch vụ công trực tuyến, công nghệ sử dụng là công nghệ thông tin. Chính phủ số thì không chỉ dịch vụ công lên môi trường số mà còn là tất cả các hoạt động khác của chính phủ cũng lên môi trường số. Công nghệ sử dụng là công nghệ số. Như vậy, chúng ta làm chính phủ số thì đã bao gồm cả chính phủ điện tử.Loài người đã quen với môi trường thực hàng chục ngàn năm. Chuyển lên môi trường số là thay đổi thói quen. Thay đổi thói quen là một việc khó. Thay đổi các thói quen là một việc lâu dài. Nhưng thay đổi thói quen lại là một việc không khó, vì nó phụ thuộc chủ yếu vào quyết tâm chính trị của lãnh đạo. Chế độ một đảng lãnh đạo sẽ giúp chúng ta chuyển đổi số nhanh hơn các quốc gia khác. Một đảng lãnh đạo và nhiều doanh nghiệp công nghệ số mạnh sẽ là lợi thế lớn nhất của Việt Nam trong chuyển đổi số, từ đó mà bứt phá vươn lên, thay đổi thứ hạng.Chuyển đổi số thì khó nhất là thay đổi nhận thức, là toàn dân cùng lúc chuyển đổi số, là sẵn có công cụ để chuyển đổi số, và sau nữa là không biết mình có đi đúng hướng không, có hiệu quả không. Bộ TT&TT ngay trong tháng 8 này, sẽ ban hành cẩm nang về nhận thức chuyển đổi số cho người dân, cho doanh nghiệp và cho chính quyền.Trong năm 2020 này, các ban, bộ, ngành và các địa phương sẽ ban hành chiến lược chuyển đổi số của mình. Như vậy là toàn quốc chuyển đổi số. Một cuộc cách mạng toàn dân. Công cụ cho chuyển đổi số chính là các nền tảng. Mỗi tuần, Bộ TT&TT đều ra mắt các nền tảng Việt Nam phục vụ cho chuyển đổi số. Và sau cùng, để biết chúng ta có đi đúng hướng không thì Bộ TT&TT sẽ ban hành bộ tiêu chí về chuyển đổi số, sẽ tiến hành đo đạc và công bố kết quả, công bố xếp hạng chuyển đổi số quốc gia hàng năm. ", "topic": "Công nghệ ", "tag": ["Chuyển đổi", "Bộ TT&TT", "Nhanh hơn", "Chính phủ điện tử", "Môi trường", "Nhà chuyên môn", "Online", "Nhận thức", "Công nghệ thông tin", "Người lãnh đạo", "Chính quyền", "Quản trị", "Tách biệt", "Thứ tự", "Thí dụ", "Doanh nghiệp", "Công đoạn", "Công nghệ", "Sẽ làm", "Quả xoài"], "link": "https://vietnamnet.vn/vn/thong-tin-truyen-thong/nhan-thuc-ve-chuyen-doi-so-663194.html"}