{"id": "35918590", "header": "Bắc Kinh sẽ trả đũa nếu Washington ép phóng viên Trung Quốc rời Mỹ", "datetime": "2020-08-04T13:10:00.000+07:00", "summary": "Bắc Kinh sẽ có biện pháp trả đũa nếu như các nhà báo Trung Quốc thường trú ở Mỹ bị buộc phải rời khỏi nước này.", "content": "Trên tài khoản cá nhân mạng xã hội Twitter ngày 4/8, Tổng Biên tập tờ Thời báo Hoàn cầu Hồ Tích Tiến (Hu Xijin) cho biết, trước việc phía Mỹ chưa có động thái gia hạn thị thực cho các nhà báo Trung Quốc, Bắc Kinh đã chuẩn bị cho kịch bản tồi tệ nhất – đó là việc tất cả các phóng viên, kĩ thuật viên làm việc cho các tờ báo, tổ hợp truyền thông Trung Quốc thường trú tại Mỹ sẽ về nước.“Nếu điều đó xảy ra, phía Trung Quốc sẽ trả đũa, trong đó có việc nhắm vào các phóng viên người Mỹ công tác, làm việc ở Hong Kong”, ông Hồ Tích Tiến viết. Tờ Thời báo Hoàn cầu là ấn phẩm phụ của tờ Nhân dân Nhật báo – cơ quan ngôn luận của trung ương Đảng Cộng sản Trung Quốc.Gần đây, báo trí-truyền thông nổi lên là một mặt trận mới trong căng thẳng Mỹ-Trung.Đầu tháng 6 vừa qua, Mỹ công bố siết chặt thêm quy định quản lý đối với cho biết 4 đơn vị báo chí của Trung Quốc gồm Đài truyền hình trung ương Trung Quốc (China Central Television - CCTV), Dịch vụ Tin tức Trung Quốc (China News Service, hãng thông tấn nhà nước lớn thứ hai tại Trung Quốc sau Tân Hoa xã); Nhân Dân Nhật Báo (People's Daily) và Thời Báo Hoàn Cầu (Global Times). Số này sẽ chịu quy định quản lý giống như với các phái bộ ngoại giao nước ngoài tại Mỹ.Trước đó, hồi tháng 2/2020, Mỹ đã áp đặt hạn chế tương tự đối với 5 hãng truyền thông Trung Quốc, gồm Tân Hoa xã, Mạng lưới Truyền hình Toàn cầu Trung Quốc, Đài phát thanh Quốc tế Trung Quốc, China Daily và Hai Tian Development USA (chuyên phát hành, phân phối tờ Nhân dân Nhật báo tại Mỹ), với cáo buộc đây là công cụ để Trung Quốc phát tán thông tin gậy hại cho Mỹ.Khi nằm trong diện hạn chế của Mỹ, các tổ hợp báo chí, truyền thông của Trung Quốc sẽ buộc phải đăng ký, gửi thông báo cho Bộ Ngoại giao Mỹ khi có thay đổi nhân sự, gia hạn thị thực, mua/thuê văn phòng làm việc ở Mỹ - tương tự quy định áp dụng với các đại sứ quán và các phái đoàn ngoại giao khác. ", "topic": "Thế giới", "tag": ["Trả đũa", "Bắc kinh", "Hu Xijin", "Thường trú", "Trung Quốc", "Tân hoa xã", "Washington", "Nhà báo", "Tờ Nhân dân Nhật", "Hồ Tích Tiến", "Tờ Thời báo Hoàn cầu", "Mỹ", "Visa", "Phóng viên", "Rời khỏi", "China News Service", "Hồng kông", "Gia hạn", "People's Daily", "Cơ quan ngôn luận"], "link": "https://baotintuc.vn/the-gioi/bac-kinh-se-tra-dua-neu-washington-ep-phong-vien-trung-quoc-roi-my-20200804101834478.htm"}