{"id": "35919728", "header": "Đất vàng bỏ trống, Bộ Ngoại giao muốn giữ lại là không phù hợp", "datetime": "2020-08-04T14:46:00.000+07:00", "summary": "Bộ Ngoại giao muốn giữ lại 3 khu đất vàng tại số 2 ngõ 294 Kim Mã, số 300 Kim Mã, và số 3 Nguyễn Gia Thiều (Hà Nội) trong đó có 2 khu đất đang bỏ trống, nhưng theo Bộ Tài chính, đề xuất này không phù hợp.", "content": "Mới đây, Bộ Tài chính có văn bản cho ý kiến về phương án xử lý 3 cơ sở nhà, đất tại số 2 ngõ 294 Kim Mã, số 300 Kim Mã, và số 3 Nguyễn Gia Thiều (Hà Nội) do Bộ Ngoại giao quản lý, sử dụng.Tại văn bản này, Bộ Tài chính cho rằng theo quy định của Nghị định 167/2017/NĐ-CP của Chính phủ về sắp xếp và xử lý tài sản công, việc Bộ Ngoại giao đề xuất giữ lại, tiếp tục quản lý, sử dụng để phục vụ nhiệm vụ chính trị được giao là chưa phù hợp.Do đó, Bộ Tài chính đề nghị Bộ Ngoại giao căn cứ theo Nghị định 167/2017/NĐ-CP rà soát, báo cáo thêm về mục đích sử dụng 3 cơ sở đất vàng nêu trên, đồng thời đề xuất phương án xử lý phù hợp với quy định của pháp luật.“Sau khi Bộ Ngoại giao kiểm tra, rà soát lại 3 khu đất vàng, Bộ Tài chính sẽ phối hợp với UBND TP Hà Nội xem xét, xử lý theo quy định về sắp xếp, xử lý tài sản công”, văn bản nêu rõ.Theo kết quả kiểm tra hiện trạng cho thấy trong 3 cơ sở nhà, đất được giao cho Bộ Ngoại giao quản lý, sử dụng có 2 khu đất đang bỏ trống, 1 khu cho thuê.Cụ thể, tại khu đất số 2 ngõ 294 phố Kim Mã (quận Ba Đình) rộng 9.563m2, có khuôn viên riêng biệt, gồm 8 ngôi nhà, 1 bể bơi, 1 sân tennis, hiện đang bỏ trống, không sử dụng. Trước đó, khu đất này được Bộ Ngoại giao cho Đại sứ quán Thụy Điển thuê làm trụ sở.Tại khu đất này, Cục Phục vụ ngoại giao đoàn, Bộ Ngoại giao mới đây đã đề xuất được hợp tác với các đối tác bên ngoài để xây dựng tổ hợp căn hộ, văn phòng cho thuê và khách sạn 5 sao phục vụ hoạt động đối ngoại.Còn khu nhà, đất số 300 Kim Mã, rộng 3.243m2 do Bộ Ngoại giao quản lý đang bỏ trống. Khu đất này từng có thời gian được giao cho Đại sứ quán Bulgaria xây dựng trụ sở làm việc. Từ tháng 5/2018 đến nay Đại sứ Bulgaria đã bàn giao lại khu đất cho Cục Phục vụ ngoại giao đoàn quản lý. Hiện đang bỏ trống, chưa sử dụng. Khu đất vàng này bỏ hoang trong nhiều năm được ví như \"khu nhà ma\" ở Hà Nội.Riêng khu đất tại số 3 Nguyễn Gia Thiều (quận Hoàn Kiếm) đang được Bộ Ngoại giao cho Cục An ninh điều tra, Bộ Công an thuê làm trụ sở làm việc.Được biết, Bộ Ngoại giao đã xây dựng trụ sở mới tại phường Mễ Trì (quận Nam Từ Liêm, Hà Nội). Trụ sở mới Bộ Ngoại giao tọa lạc ở vị trí đắc địa trên đường Lê Quang Đạo ngay nút giao với Đại lộ Thăng Long.Dự án đầu tư xây dựng trụ sở Bộ Ngoại giao do Ban quản lý dự án - Bộ Ngoại giao làm chủ đầu tư được phê duyệt từ tháng 7/2009 với tổng vốn 3.484 tỷ đồng.Đây là dự án thuộc nhóm A, công trình cấp đặc biệt. Công trình chính có quy mô 14 tầng nổi, cao 78,9m và 1 tầng hầm. Diện tích xây dựng 16.282m2, tổng diện tích sàn 126.282m2 (không kể diện tích ngoài trời như khu vực để xe, thảm cỏ, khu thể thao giải trí và đường giao thông nội bộ). Dự án có sân đỗ trực thăng.Quá trình thực hiện do nhiều nguyên nhân như biến động giá cả vật tư, vật liệu xây dựng; tiền lương nhân công, tỷ giá… Tháng 7/2014, Bộ Ngoại giao đã ban hành Quyết định phê duyệt tổng mức đầu tư điều chỉnh dự án giai đoạn 1 lên 4.022,7 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Bỏ trống", "Bộ ngoại giao", "Kim Mã", "Đất vàng", "Nguyễn Gia Thiều", "Khu đất vàng", "Nghị định 167/2017/NĐ-CP", "Giữ lại", "Bộ tài chính", "Văn phòng cho thuê", "Đề xuất", "Đại sứ quán Bulgaria", "Trụ sở", "Sân quần vợt", "Bỏ hoang", "Khách sạn 5 sao", "Phù hợp", "Ba Đình", "Đất", "Mễ trì"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/bo-ngoai-giao-muon-giu-lai-3-khu-dat-vang-la-khong-phu-hop-663334.html"}