{"id": "35918508", "header": "Trung Quốc có thể đáp trả Mỹ vì 'bắt nạt' TikTok", "datetime": "2020-08-04T12:52:00.000+07:00", "summary": "Báo Trung Quốc cáo buộc Washington bắt nạt các công ty công nghệ Trung Quốc sau khi ông Trump tuyên bố TikTok có 45 ngày tìm ra công ty mua lại ứng dụng này tại Mỹ.", "content": "Khẳng định này được  đưa ra trong bài xã luận đăng tải hôm 4/8.  viết.Tờ báo này nhấn mạnh Bắc Kinh có rất nhiều cách để đáp trả nếu chính quyền Trump thực hiện kế hoạch của họ.Trong buổi họp báo chiều 3/8, phát ngôn viên Bộ Ngoại giao, Uông Văn Bân, cũng khẳng định \"\" và cảnh báo thói \"\" của Mỹ.Hồi đầu tháng, Tổng thống Trump tuyên bố TikTok có thời gian 45 ngày tìm ra công ty mua lại ứng dụng này tại Mỹ nếu không muốn bị ngừng hoạt động ở nước này.”, Tổng thống Donald Trump cho hay.Đồng thời, người đứng đầu Nhà Trắng cũng nhấn mạnh, ông muốn chính phủ Mỹ nhận được \"\" từ thương vụ này. Tuy nhiên, không rõ chính phủ Mỹ sẽ nhận được “một số tiền đáng kể” từ vụ mua bán này như thế nào.“\", ông Trump nói.Bình luận của ông Trump đã xác thực thông tin mà Reuters đăng tải hôm 2/8, cho rằng Tổng thống Mỹ đã đồng ý cho công ty ByteDance của Trung Quốc 45 ngày để đàm phán bán ứng dụng video ngắn phổ biến TikTok tại Mỹ cho Microsoft.Hôm 2/8, Microsoft cho biết CEO Satya Nadella đã nói chuyện với ông Trump và \"sẵn sàng tiếp tục thảo luận để đàm phán việc mua TikTok tại Mỹ. Cam kết mua lại TikTok phải được xem xét bảo mật và cung cấp lợi ích kinh tế phù hợp cho Mỹ, bao gồm cả Kho bạc Mỹ\".Giới chức Mỹ cho rằng TikTok có nguy cơ đe dọa an ninh quốc gia Mỹ vì việc thu thập các thông tin liên quan đến dữ liệu cá nhân. Tuy nhiên, theo Giám đốc điều hành TikTok Kevin Mayer, công ty này đã cam kết tuân theo luật pháp Mỹ và cho phép các chuyên gia đánh giá chính sách kiểm duyệt và kiểm tra mã điều khiển thuật toán của nó.Liên quan tới vụ việc, tờ  của Trung Quốc nói rằng cách hành xử của Mỹ với ByteDance và Huawei, vốn đang nằm trong danh sách đen của Mỹ, là dấu hiệu cho thấy nỗ lực của Washington nhằm tách nền kinh tế Mỹ khỏi Trung Quốc.Tờ báo này thừa nhận \"khả năng hạn chế\" của Bắc Kinh trong việc bảo vệ các công ty Trung Quốc nếu tính tới chuyện trả đũa các công ty Mỹ. Bởi Washington có ưu thế về công nghệ cũng như ảnh hưởng của họ với các đồng mình. tờ này nhấn mạnh. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Bắt nạt", "Ứng dụng", "Trump", "Mỹ", "Đáp trả", "China Daily", "Uông Văn Bân", "Mua lại", "Washington", "Trung Quốc", "Bài xã luận", "Bắc kinh", "Kho bạc Mỹ", "Đạo đức giả", "Tìm ra", "Đệ trình", "Cáo buộc", "Công ty"], "link": "https://vtc.vn/trung-quoc-co-the-dap-tra-my-vi-bat-nat-tiktok-ar561636.html"}