{"id": "35915391", "header": "Phú Xuyên coi trọng công tác tiếp dân, không để phát sinh điểm nóng", "datetime": "2020-08-04T09:07:00.000+07:00", "summary": "Để ổn định tình hình địa bàn, thời gian gần đây huyện Phú Xuyên đã tập trung thực hiện tốt công tác tiếp dân, giải quyết đơn, thư khiếu nại, tố cáo (KNTC), nhất là các vụ phức tạp. Đây là một trong những nội dung lãnh đạo huyện đã quyết liệt chỉ đạo cơ quan chuyên môn, các xã, thị trấn vào cuộc để bảo đảm quyền lợi của người dân.", "content": "Chia sẻ về kết quả tích cực trong giải quyết các vụ việc phức tạp, Phó Chủ tịch UBND huyện Phú Xuyên Nguyễn Thế Công cho biết, qua thanh, kiểm tra thực hiện các quy định về KNTC, tình hình tiếp công dân, xử lý đơn, thư trên địa bàn đã có nhiều chuyển biến. Lãnh đạo các địa phương đã thường xuyên tham gia tiếp, đối thoại với công dân, từng bước đưa nội dung này vào nền nếp. Để địa phương ổn định tình hình, thời gian tới UBND huyện tăng cường hơn nữa công tác tiếp dân, giải quyết đơn, thư và công tác thanh, kiểm tra trách nhiệm cán bộ trong giải quyết KNTC, đối thoại nhằm kịp thời nhằm phát hiện, chấn chỉnh những tồn tại, sai sót.Thực hiện Nghị quyết số 15-NQ/TU của Thành ủy, thời gian qua UBND huyện đã vào cuộc giải quyết dứt điểm 5/7 vụ việc TP giao và 2/4 vụ việc huyện tự rà soát. Tại xã Hoàng Long xảy ra vụ việc Công ty CP Tư vấn đầu tư xây dựng và sản xuất nông lâm nghiệp Phú Long triển khai dự án trồng rau và hoa tại cánh đồng Tròn nhưng quy trình thực hiện chưa bảo đảm. Sau khi tiếp nhận thông tin, UBND huyện tiến hành thành lập tổ công tác vào cuộc kiểm tra, đối thoại với các bên, làm rõ bản chất vụ việc, đồng thời kỷ luật một số cán bộ liên quan. Chính sự quyết liệt vào cuộc của chính quyền địa phương đã giúp người dân hiểu rõ sự việc, giảm bức xúc, giúp ổn định địa phương.Thời điểm cuối năm 2016 trên địa bàn triển khai xây dựng TBA 110Kv Phú Xuyên tại Tiểu khu Mỹ Lâm, thị Trấn Phú Xuyên cũng đã vấp phải sự phản đối của người dân. Sau khi sự việc xảy ra, UBND huyện cùng chủ đầu tư DA kiên trì tổ chức tuyên truyền, đối thoại, giải thích. Qua đó, những đề nghị chính đáng để ổn định, an toàn cho người dân đã được các cấp, ngành triển khai thực hiện. Nhờ vậy, năm 2019 UBND huyện đã hoàn thiện xong thủ tục thu hồi đất, bàn giao mặt bằng sạch cho chủ đầu tư DA. Đây là 2 vụ việc phức tạp mà UBND TP chỉ đạo UBND huyện vào cuộc và đã được giải quyết dứt điểm. Ngoài ra còn nhiều vụ việc phức tạp khác cũng đã được UBND huyện vào cuộc giải quyết xong trong thời gian qua.Chánh Thanh tra huyện Phú Xuyên Phạm Đức Nghiệp chia sẻ, trong công tác lãnh đạo, chỉ đạo, UBND huyện đã quán triệt, triển khai đến từng cán bộ thực hiện nghiêm chỉ thị, kế hoạch của TP về tăng cường sự lãnh đạo của Đảng trong công tác tiếp công dân, giải quyết đơn thư. Bên cạnh đó, tập trung làm tốt công tác tiếp dân, lắng nghe ý kiến của Nhân dân, tăng cường đối thoại giữa các cơ quan và 27 xã, thị trấn với người dân để làm rõ bản chất sự việc. Đồng thời nghiêm túc thực hiện chế độ thông tin, báo cáo công tác tiếp dân, giải quyết KNTC. Nắm chắc tình hình, tham mưu giúp UBND huyện giải quyết dứt điểm vụ việc phức tạp từ khi mới phát sinh, không để người dân bị lợi dụng tạo thành điểm nóng.Từ đầu năm 2020 đến nay, lãnh đạo UBND huyện và các phòng, ban đã tiếp 622 lượt với 584 người. Các xã, thị trấn tiếp 950 lượt với hơn 1.100 người. Cũng trong thời gian qua, toàn huyện tiếp nhận 143 đơn, thư vụ việc, qua đó đã bàn giao cho các đơn vị giải quyết KNTC theo thẩm quyền. ", "topic": "Nhà đất", "tag": ["KNTC", "Phú Xuyên", "Thư khiếu nại", "Điểm nóng", "Ổn định tình hình", "Nguyễn Thế Công", "Phát sinh", "UBND huyện Phú Xuyên", "Coi trọng", "Nghị quyết số 15-NQ/TU", "Cơ quan chuyên môn", "Vào cuộc", "Tố cáo", "Khiếu nại", "TBA 110kV Phú Xuyên", "Phức tạp", "Tiểu khu Mỹ Lâm", "Công dân", "Thị trấn", "Thị Trấn Phú Xuyên"], "link": "http://kinhtedothi.vn/phu-xuyen-coi-trong-cong-tac-tiep-dan-khong-de-phat-sinh-diem-nong-392050.html"}