{"id": "35910325", "header": "2 ngày ở TPHCM, bệnh nhân người Nhật nhiễm Covid-19 đã đi nhiều nơi", "datetime": "2020-08-03T18:52:00.000+07:00", "summary": "Đó là thông tin được GS-TS Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế TPHCM cho biết tại buổi giao ban trực tuyến phòng, chống dịch Covid-19 diễn ra chiều 3-8 tại UBND TP.", "content": "Theo GS-TS Nguyễn Tấn Bỉnh, Giám đốc Sở Y tế TPHCM, CDC Lâm Đồng đã có thông báo xác nhận bệnh nhân người Nhật (giám đốc Công ty TNHH đầu tư nông nghiệp Hokkaido Lotus) mắc Covid-19 sau khi về nước.Theo báo cáo của Ban chỉ đạo phòng, chống dịch Covid-19 huyện Lạc Dương (Lâm Đồng), ông MasaHiro Nakajima (bệnh nhân người Nhật) làm việc tại Việt Nam 2 năm, chủ yếu thời gian tại Đà Lạt. ông từ Đà Lạt đến TPHCM trên chuyến bay VN7385, từ sân bay đến nhà hàng Coco Ichibanya (13 Lý Tự Trọng) để ăn trưa.Sau đó đến Công ty Lotus (9-9A Nơ Trang Long) để gặp đồng nghiệp, tiếp theo ông đến cửa hàng tiện ích Farmers Market Hoàng Hoa Thám để gặp khách hàng, đến Công ty Fami (46-52 đường B4 Sala, quận 2), đến cửa hàng tiện ích Nam An Market (21 Thảo Điền, quận 2), đến khách sạn River Gate Residence (155 Bến Vân Đồn, quận 4).Đến 18 giờ cùng ngày, ông đến phố đi bộ Bùi Viện (Chiyoda Sushi) sau đó về khách sạn. ông đến Basilico café (39 Lê Duẩn, quận 1), đến cửa hàng Nam An Market Nguyễn Văn Trỗi, sau đó đến siêu thị Aeon Tân Phú, ăn trưa tại Dookhi và về khách sạn.Tối 18-7 không rõ lịch trình. Ngày 19-7, ông bay từ TPHCM về Đà Lạt lúc 17 giờ 30 trên chuyến bay BL352. ông từ Đà Lạt về TPHCM trên chuyến bay VN7385 và bay tiếp về Tokyo (không rõ chuyến bay). ông MasaHiro Nakajima nhắn tin cho Công ty Lotus cho biết, tại sân bay Narita, ông được kiểm tra và phát hiện mắc Covid-19.\"Mặc dù chỉ có 2 ngày ở TPHCM nhưng bệnh nhân người Nhật đã \"đi khắp thành phố\". Hiện nay các cơ quan chức năng đã truy vết được 28 người có tiếp xúc với bệnh nhân này, lấy mẫu xét nghiệm 27 người và đang chờ kết quả\", GS-TS Nguyễn Tấn Bỉnh cho hay.Liên quan đến bệnh nhân 568, Chủ tịch UBND quận 1 cho biết, hiện nhà hàng Lá Phong nơi bệnh nhân làm việc đã ngừng hoạt động, bước đầu xác định có 28 người liên quan. Quận 1 cũng đã ngừng hoạt động 3 vũ trường trên địa bàn và đang khẩn trương khảo sát các địa điểm bệnh nhân người Nhật đi qua trong thời gian sớm nhất. ", "topic": "Nhà đất", "tag": ["GS-TS", "Nguyễn Tấn Bỉnh", "MasaHiro Nakajima", "Người Nhật", "VN7385", "Sở Y tế TPHCM", "CDC Lâm Đồng", "Nhà hàng CoCo Ichibanya", "Farmers Market Hoàng Hoa Thám", "Bệnh nhân", "Khách sạn River Gate Residence", "Nam An Market", "Nhiễm", "Bến Vân Đồn", "Chiyoda Sushi", "Giao ban", "Đà Lạt", "BL352", "Siêu thị Aeon Tân Phú", "Ban Chỉ đạo Phòng"], "link": "http://sggp.org.vn/2-ngay-o-tphcm-benh-nhan-nguoi-nhat-nhiem-covid19-da-nhieu-noi-677172.html"}