{"id": "35915194", "header": "Chè 100 món và loạt quán ăn vặt ngon ở Cần Thơ", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Nếu đến xứ 'gạo trắng nước trong', du khách không nên bỏ lỡ những quán ăn ngon mang đậm phong vị miền Tây dưới đây.", "content": " hay còn gọi là \"chè 100 món\" bởi menu quán có tới 100 món khác nhau. Đến đây, du khách nhất định phải thử combo chè mâm với đủ các loại chè tự chọn, mỗi chén một ít, trông rất hấp dẫn. Đặc biệt, quán còn nổi tiếng với chè hạt sen có vị thanh mát được nhiều thực khách lựa chọn để giải nhiệt ngày hè. Chè Nguyên Đặng được đánh giá cao, ngon, sánh mịn, đặc nhân và nhiều hơn những nơi khác mà giá không hề đắt. Ảnh: nằm trong hẻm nhỏ nhưng luôn được nhiều người tìm đến bởi mang đậm hương vị truyền thống. Bánh ở đây có độ to vừa đủ, nhân bánh thơm ngậy mùi thịt băm cùng với đậu xanh, đặc biệt thêm hai con tôm làm cho phần bánh thêm đầy đặn về hình thức và hương vị. Thực khách nên ăn kèm với bún và các loại rau để không bị ngán, một chiếc bánh có giá khoảng 11.000 đồng. Một lưu ý nhỏ là quán chỉ bán hai bánh trở lại. Ảnh: Đến Cần Thơ du khách nhất định không thể bỏ lỡ cơ hội thưởng thức bánh hỏi heo quay, một trong những gợi ý hoàn hảo để bạn thử món ngon này là  Bánh ở đây được làm từ bột gạo, ăn kèm thịt heo quay, rau thơm và chấm nước mắm, nước tương chua cay ngọt, chắc chắn hương vị sẽ làm mê hoặc bạn. Ngoài ra, quán còn phục vụ nhiều loại súp cua hấp dẫn. Ảnh: nổi tiếng lâu đời ở Cần Thơ, là địa chỉ được nhiều thực khách lựa chọn để thưởng thức bánh xèo chuẩn vị miền Tây. Bánh ở đây có vỏ mỏng, giòn và đặc biệt phần nhân được làm thịt vịt bằm, củ hủ dừa hoặc thịt heo, tôm… ăn kèm với nhiều loại rau khác nhau. Ngoài ra, quán còn bán bánh khọt beo béo với đậu xanh khá hấp dẫn. Ảnh:  là quán phục vụ ốc tiêu ngon ở Cần Thơ. Ốc được làm sạch, luộc sơ rồi bỏ lên lửa than nướng, rưới thêm gia vị nước mắm làm sẵn, ăn kèm cùng tiêu xanh và rau răm. Với mùi thơm khó cưỡng, hương vị chua, cay và độ giòn của ốc đã làm say mê biết bao thực khách. Ngoài ra thực đơn của quán cũng đa dạng với các món như tàu hũ chiên, bắp xào, bông bí chiên giòn hay khô mực rang tiêu… Ảnh:  ", "topic": "Văn hóa", "tag": ["Chè", "Gạo trắng nước trong", "Cần Thơ", "Ăn vặt", "Phong vị", "Ngon", "Món", "Miền tây", "Chè hạt", "Ăn ngon", "Thực khách", "Vị Thanh", "Menu", "Du khách", "Đậm", "Heo quay", "Bỏ lỡ", "Đậu xanh", "Ăn kèm", "Thịt băm"], "link": "https://zingnews.vn/che-100-mon-va-loat-quan-an-vat-ngon-o-can-tho-post1115028.html"}