{"id": "35919076", "header": "Chuyển nhượng Ngoại Hạng Anh: Chờ MU nổ 'bom tấn' Sancho", "datetime": "2020-08-04T14:07:12.000+07:00", "summary": "'Bom tấn' chuyển nhượng Ngoại Hạng Anh năm nay có thể sẽ do Manchester United tạo ra với thương vụ Jadon Sancho.", "content": "Kết thúc mùa giải kỳ lạ nhất, các câu lạc bộ châu Âu sẽ bước vào kỳ chuyển nhượng đặc biệt nhất từ trước tới nay, khi các thói quen mua sắm cũng như túi tiền có thể chi tiêu bị ảnh hưởng đáng kể vì đại dịch COVID-19. Ở Ngoại Hạng Anh, kỳ chuyển nhượng mở cửa từ ngày 27/7 và kết thúc ngày 5/10.Thương vụ lớn được bàn tán nhiều nhất của Ngoại Hạng Anh lúc này là việc Manchester United săn Jadon Sancho. Theo Sky Sports, đội chủ sân Old Trafford tiến rất gần đến bước thỏa thuận cá nhân với cầu thủ này. Quỷ đỏ chỉ cần thuyết phục được Dortmund về phương án thanh toán.Sancho là \"bom tấn\" có thể khiến các cổ động viên MU phấn khích, nhưng chưa chắc là sự bổ sung tối quan trọng đối với Quỷ đỏ lúc này. Nếu đưa được tài năng 20 tuổi người Anh hồi hương, Ole Gunnar Solskjaer sẽ buộc phải hi sinh một người trong bộ ba tấn công đã chơi rất hay ở nửa cuối mùa giải là Marcus Rashford, Anthony Martial và Mason Greenwood.Khu vực cần gia cố hơn của MU lúc này là hàng phòng ngự. Harry Maguire và Victor Lindelof chưa phải là cặp trung vệ xuất sắc và họ cũng không có phương án dự phòng khi Eric Bailly chấn thương khá nhiều. Ở biên trái, Brandon Williams có vẻ chỉ là giải pháp bất đắc dĩ khi Luke Shaw vắng mặt.Man City nhanh tay đạt thỏa thuận với Bournemouth để chiêu mộ Nathan Ake, ngay sau trận đấu cuối cùng của mùa giải Ngoại Hạng Anh. Cầu thủ 25 tuổi đã trải nghiệm 9 mùa giải ở đấu trường hạng cao nhất của bóng đá Anh, có thể đá được hậu vệ biên và tiền vệ, có khả năng chuyền bóng không tệ.Ake không phải ngôi sao Pep Guardiola lắp vào đội hình chính nhưng là cái tên cần thiết để tăng độ dày lực lượng hàng thủ cho Man City. Hoàn tất thương vụ này, Guardiola có thể sẽ không phải kéo Fernandinho hay Rodri về đá trung vệ khi Aymeric Laporte hay John Stones vắng mặt.Vị trí còn lại mà Man City cần thêm người có lẽ là trung phong. Sergio Aguero là tiền đạo hàng đầu thế giới, nhưng chân sút người Argentina đã 32 tuổi và chưa rõ khi nào trở lại sau khi lên bàn mổ chữa chấn thương đầu gối.Gabriel Jesus chưa cho thấy anh có thể là ngôi sao gánh vác hàng công và Guardiola có lúc vẫn phải dùng sơ đồ không có trung phong thực thụ. Lautaro Martinez là cái tên đáng chú ý nhất trong danh sách mục tiêu tin đồn gần đây của Man City. Giá chuyển nhượng của cầu thủ đang khoác áo Inter ước tính khoảng 100 triệu Bảng.Nhà đương kim vô địch Ngoại Hạng Anh đang sở hữu một đội hình toàn vẹn. Các cổ động viên của đội chủ sân Anfield có lẽ không cảm thấy cần bổ sung hay thay thế vị trí nào trong bộ khung của Jurgen Klopp.Vấn đề của Liverpool là những phương án dự phòng. Bằng cách phi thường nào đó, đội hình chính của Liverpool không bị sứt mẻ quá nhiều trong hai mùa giải xuất sắc vừa qua, dù họ luôn phải thi đấu với cường độ cao. Tuy nhiên không có gì bảo đảm đoàn quân của Klopp có thể duy trì điều đó.Sau khi Timo Werner gia nhập Chelsea, không có tiền đạo nào được truyền thông châu Âu nhắc đến là mục tiêu chuyển nhượng của Liverpool. Cái tên đáng chú ý nhất nằm trong danh sách tin đồn liên quan đến đội chủ sân Anfield là Thiago Ancantara.Hết án cấm chuyển nhượng, Chelsea hoạt động rất tích cực trong việc mua sắm cầu thủ. Lần lượt Hakim Ziyech, Timo Werner cập bến sân Stamford Bridge với tổng giá trị chuyển nhượng gần 100 triệu euro khi mùa giải còn chưa kết thúc.Các CĐV The Blues chờ đợi thêm một bản hợp đồng đắt giá từ Bundesligfa để hoàn tất bộ ba tân binh hàng công. Đó là Kai Havertz. Chelsea không có đối thủ cạnh tranh trong việc chiêu mộ tiền vệ 21 tuổi người Đức và nếu họ sẵn sàng chi ra con số 90 triệu Bảng, Bayer Leverkusen khó giữ được ngôi sao sáng nhất.Kể cả trong trường hợp không mua được Havertz, hàng công của Chelsea vẫn được coi là tạm ổn. Vấn đề lớn đối với HLV Frank Lampard là tuyến phòng ngự. Kepa Arrizabalaga thể hiện phong độ dưới kỳ vọng và bị gạt khỏi vị trí bắt chính trong giai đoạn quan trọng nhất của mùa giải. Chelsea cần một thủ môn chất lượng nếu muốn mơ tới những mục tiêu cao hơn top 4.Trong khi đó, hàng hậu vệ là khu vực khiến Lampard phải loay hoay cả mùa giải nhưng vẫn chưa tìm ra phương án sắp xếp ổn thỏa. Chelsea phải tìm giải pháp từ thị trường chuyển nhượng. Ben Chilwell và Nicolas Tagliafico là hai trong số những tên tuổi được nhắc đến.Tấm vé dự Europa League mang lại cho Arsenal lợi ích đáng kể về mặt tài chính, nhưng việc chi đậm để thay máu đội hình trong một kỳ chuyển nhượng là điều nằm ngoài khả năng của đội chủ sân Emirates. Pháo thủ vẫn phải ưu tiên thanh lý một số ví trí trước khi tính đến việc bổ sung nhân sự.Mục tiêu được nhắc đến nhiều nhất của Arsenal là Thomas Partey. Atletico Madrid đã từ chối đề nghị đầu tiên của đội bóng Anh về việc dùng tiền cộng thêm Matteo Guendouzi để đổi lấy tiền vệ Ghana. Ngoài ra, trong bối cảnh phải tiếp tục \"thắt lưng buộc bụng\", Pháo thủ nhiều khả năng sẽ chiêu mộ Willian khi cầu thủ này hết hạn hợp đồng với Chelsea.Tuy nhiên, ưu tiên hàng đầu đối với Arsenal là giữ chân ngôi sao quan trọng nhất, Pierre Emerick Aubameyang. Nếu không thể gia hạn hợp đồng với đội trưởng vừa ghi hai bàn mang về chức vô địch FA Cup, Pháo thủ sẽ phải bán gấp cầu thủ này trước khi mất trắng vào mùa hè năm sau. ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Bom tấn", "Manchester United", "Chuyển nhượng", "AKE", "Thương vụ", "BOURNEMOUTH", "Nổ", "Hồi hương", "Brandon Williams", "Mason Greenwood", "AGUERO", "FERNANDINHO", "Chiêu mộ", "Bộ ba", "Nathan Ake", "Túi tiền", "Harry Maguire", "Sky Sports"], "link": "https://vtc.vn/chuyen-nhuong-ngoai-hang-anh-cho-mu-no-bom-tan-sancho-ar561629.html"}