{"id": "35911745", "header": "Bất chấp dịch Covid-19, doanh thu ngành xuất bản vẫn tăng cao", "datetime": "2020-08-03T21:03:00.000+07:00", "summary": "Trong khi thị trường bán sách truyền thống bị sụt giảm nghiêm trọng do dịch Covid-19 thì sự chuyển mình của phát hành sách trực tuyến là tín hiệu đáng mừng cho ngành xuất bản Thủ đô.", "content": "Từ đầu năm đến nay, các đơn vị xuất bản chủ yếu tham gia các hoạt động phát triển văn hóa đọc của Thành phố như tham gia Phố Sách Xuân Canh Tý năm 2020, tham gia Hội sách trực tuyển quốc gia tại sàn giao dịch điện tử Book365.vn của Bộ Thông tin và Truyền thông nhân kỷ niệm Ngày Sách Việt Nam 21/4/2020.Do ảnh hưởng của đại dịch Covid-19, hoạt động kinh doanh của các nhà xuất bản, các công ty sách, cơ sở phát hành gặp nhiều khó khăn. Thực hiện chỉ đạo của Trung ương và Thành phố về giãn cách xã hội để phòng, chống dịch Covid -19, các công ty sách, cơ sở phát hành phải tạm dừng hoạt động, đóng cửa hàng.Tuy nhiên, dịch bệnh cũng tạo cơ hội cho các doanh nghiệp phát hành xuất bản phẩm chuyển hướng kinh doanh theo hình thức mới - kinh doanh trực tuyến. Số lượng các doanh nghiệp đăng ký hoạt động phát hành xuất bản phẩm trên địa bàn thành phố Hà Nội tiếp tục tăng trong đầu năm 2020. Các hoạt động phát hành, bán xuất bản phẩm trên các trang giao dịch thương mại điện tử (online) được mở rộng và đã thu hút nhiều độc giả, đặc biệt là độc giả tại các vùng xa trung tâm thành phố.Công ty TNHH Nhà nước một thành viên Nhà xuất bản Hà Nội đã tích cực thực hiện xuất bản sách phục vụ nhiệm vụ chính trị của thành phố nhân kỷ niệm 90 năm thành lập Đảng bộ thành phố Hà Nội; thực hiện xuất bản 507 cuốn sách với 3.045.495 bản, đăng ký xuất bản cho 1.813 xuất bản phẩm và tiếp tục liên kết xuất bản với các đối tác chuyên khai thác bản quyền. Tổng doanh thu 06 tháng đầu năm 2020 đạt 7.095 triệu, trong đó doanh thu từ sách là 6.175 triệu, tăng 15% so với cùng kỳ năm 2019.Bên cạnh đó, doanh thu của một số đơn vị phát hành xuất bản phẩm tăng so với cùng kỳ năm 2019: Công ty TNHH 1980 Books bán ra 129.900 bản đạt doanh thu gần 9 tỷ đồng (tăng 113%); Công ty Cổ phần Sách Bách Việt bán ra 59.320 bản, đạt doanh thu trên 3 tỷ đồng (tăng 78%); Công ty Cổ phần Mỹ thuật và Truyền thông bán ra 536.137 bàn, đạt doanh thu 19 tỷ đồng (tăng 65%); Công ty TNHH Thương mại và Dịch vụ Văn hóa Đinh Tị bán ra 850 bản, đạt doanh thu 28 tỷ đồng (tăng 71%); Công ty Cổ phần Bản đồ và Tranh ảnh Giáo dục bán trên 1.455.000 bản, đạt doanh thu trên 29 tỷ đồng (tăng 78%). ", "topic": "Công nghệ ", "tag": ["Sách", "Phát hành sách", "Xuất bản", "Sách trực tuyến", "Phố sách Xuân Canh Tý", "Doanh thu", "Dịch", "Chuyển mình", "Phát hành", "Xuất bản phẩm", "Nhà xuất bản", "Bất chấp", "Tín hiệu", "Sụt giảm", "Giãn", "Covid -19", "Hoạt động kinh doanh", "Sàn giao dịch", "Đại dịch", "Thủ đô"], "link": "https://laodongthudo.vn/bat-chap-dich-covid-19-doanh-thu-nganh-xuat-ban-van-tang-cao-111237.html"}