{"id": "35910326", "header": "Thủ tướng Nhật Bản ngưng sử dụng khẩu trang 'Abenomask'", "datetime": "2020-08-03T18:30:00.000+07:00", "summary": "Chính phủ Nhật Bản đang xem xét chỉ phát khẩu trang 'Abenomask' cho những người thực sự muốn dùng chúng.", "content": "Thủ tướng Nhật Bản Abe Shinzo ngày 3/8 cho biết ông đã ngưng sử dụng loại khẩu trang vải vốn được phân phát cho người dân trên khắp Nhật Bản theo sáng kiến của ông.Loại khẩu trang này được người dân gọi là “Abenomask” – một cách chơi chữ bắt nguồn từ tên gọi chính sách kinh tế hỗn hợp “Abenomics” của Thủ tướng Abe Shinzo.Phát biểu trước các phóng viên với chiếc khẩu trang mới, Thủ tướng Abe Shinzo cho biết hiện đã có nhiều loại khẩu trang khác xuất hiện và người dân cần hợp tác phòng chống lây nhiễm Covid-19 bằng cách đeo khẩu trang.Kể từ tháng 4 đến nay, chính phủ Nhật Bản đã cấp khoảng 130 triệu chiếc khẩu trang vải “Abenomask” cho các hộ gia đình nước này để giải quyết tình trạng thiếu hụt khẩu trang trên toàn quốc. Bản thân Thủ tướng Abe Shinzo cũng sử dụng khẩu trang “Abenomask”.Tuy nhiên, nhiều người phàn nàn vì loại khẩu trang “Abenomask”có kích cỡ quá nhỏ, chất lượng kém và được phân phối đến người dân quá muộn. Chính sách phát khẩu trang miễn phí còn gây bàn tán trên mạng xã hội, bởi một số người dân trông đợi chính phủ Nhật Bản cấp phát tiền hoặc có chính sách hỗ trợ doanh nghiệp bị ảnh hưởng bởi đại dịch.Sau khi các đảng phái đối lập chỉ trích sáng kiến của ông Abe Shinzo là “thiếu hiệu quả và lãng phí tiền thuế”, chính phủ Nhật Bản đã hủy kế hoạch phân phối thêm 80 triệu khẩu trang “Abenomask” cho các nhà dưỡng lão và cơ sở y tế. Chính phủ Nhật Bản đang xem xét chỉ phát khẩu trang “Abenomask” cho những người thực sự muốn dùng chúng.Cuối tuần qua, chính phủ Nhật Bản thông báo sẽ dỡ bỏ lệnh cấm bán lại khẩu trang và dung dịch sát khuẩn do các nhà cung cấp đã đẩy mạnh sản xuất đủ để giải quyết tình trạng khan hiếm các mặt hàng này. Lệnh cấm dự kiến được dỡ bỏ trong tháng này./.Theo Kyodo News ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Chính phủ Nhật Bản", "Kinh tế hỗn hợp", "Abe Shinzō", "Thủ tướng Nhật", "Chơi chữ", "Phân phát", "Vải", "Kích cỡ", "Phàn nàn", "Xem xét", "Bắt nguồn", "Phân phối", "Thủ tướng", "Người dân", "Tên gọi", "Lây nhiễm", "Sử dụng", "Thiếu hụt"], "link": "https://vov.vn/the-gioi/thu-tuong-nhat-ban-ngung-su-dung-khau-trang-abenomask-1078102.vov"}