{"id": "35914087", "header": "Lãnh đạo châu Âu kêu gọi người dân tuân thủ các biện pháp phòng Covid-19", "datetime": "2020-08-04T07:31:33.000+07:00", "summary": "Tính đến 6h ngày 4-8, toàn thế giới có 18.422.718 ca mắc Covid-19, trong đó có 696.550 trường hợp tử vong và 11.658.093 bệnh nhân đã hồi phục.", "content": "Dịch Covid-19 đang có dấu hiệu lây lan nhanh chóng tại Bỉ.Mỹ vẫn là tâm dịch Covid-19 hàng đầu thế giới với 4.857.627 ca dương tính, trong đó có 158.881 người đã tử vong, chiếm khoảng 1/4 số ca nhiễm bệnh và tử vong do Covid-19 trên toàn thế giới. Ngày 3-8, các quan chức trong chính quyền của Tổng thống Mỹ Donald Trump và các nghị sĩ đảng Dân chủ đã nối lại cuộc thảo luận về gói cứu trợ đối với hàng chục triệu người Mỹ đang rơi vào tình cảnh thất nghiệp do dịch Covid-19 bùng phát.Theo AP, 30 triệu học sinh tại Mexico sẽ bắt đầu tham gia các bài giảng trên truyền hình vào cuối tháng này, trong bối cảnh việc quay trở lại trường học vẫn là điều không chắc chắn. Khoảng 140 triệu sách giáo khoa sẽ được phát miễn phí.Ngày 3-8, các quan chức y tế Bỉ cảnh báo, số ca mắc Covid-19 phải điều trị tại các khu chăm sóc đặc biệt ở nước này đã tăng gấp đôi trong vòng 1 tháng, trong bối cảnh đại dịch có dấu hiệu lây lan nhanh. Bỉ cũng là nước có số ca dương tính trên đầu người cao nhất châu Âu. Trong tuần qua, có 13 thành phố ghi nhận trung bình hơn 100 người nhiễm SARS-CoV-2 trên 100.000 dân, tức là cứ 1.000 người lại có 1 người mắc bệnh.Ngày 3-8, trong một thông điệp bằng video, Tổng thống Đức Frank-Walter Steinmeier kêu gọi người dân nước này không chủ quan trước dịch bệnh, đồng thời lên tiếng chỉ trích một bộ phận dân cư vi phạm các quy định về giãn cách xã hội trong bối cảnh số ca mắc mới Covid-19 có chiều hướng gia tăng ở nước này, gây nguy hại cho sức khỏe cộng đồng, ảnh hưởng đến việc khôi phục đời sống xã hội, kinh tế và văn hóa.Cùng ngày, phát biểu trong khuôn khổ chuyến thăm miền Đông Bắc nước Pháp, Thủ tướng Pháp Jean Castex đã hối thúc giới chức và người dân nước này không được chủ quan trong phòng, chống dịch bệnh, từ đó góp phần tránh được khả năng phải áp đặt một lệnh phong tỏa mới trên toàn quốc.Ngày 3-8, giới chức Anh cho biết, nước này đã hợp tác với nhà sản xuất dược phẩm Wockhardt của Ấn Độ để thúc đẩy việc sản xuất vắc xin ngừa Covid-19 và hy vọng hãng này có thể triển khai sản xuất ngay trong tháng tới. Theo thỏa thuận, hãng Wockhardt sẽ thực hiện công đoạn đóng gói trong quy trình sản xuất, bao gồm các bước bơm dung dịch vắc xin đã được pha chế vào các lọ thủy tinh và đóng gói, sẵn sàng cho việc phân phối.Cùng ngày, Quỹ Đầu tư trực tiếp Nga (RDIF) cho biết, nước này đã ký kết nhiều thỏa thuận nhằm cung ứng thuốc kháng vi rút SARS-CoV-2 do Bộ Y tế Nga phê chuẩn trước đó. Ít nhất 150.000 lô thuốc Avifavir sẽ được chuyển tới Nam Phi, Argentina, Bolivia, Ecuador, El Salvador, Honduras, Paraguay và Uruguay.Ngày 3-8, Thủ tướng Australia Scott Morrison công bố khoản trợ cấp trị giá 1.500 AUD (tương đương 1.067 USD) cho người dân tuân thủ quy định tự cách ly y tế trong thời gian quy định. Đây là khoản hỗ trợ giúp những người bị cách ly vượt qua thời điểm khó khăn, giảm bớt áp lực khi không thể ra ngoài làm việc.Tuyên bố được đưa ra trong bối cảnh Australia đang đối mặt với làn sóng dịch bệnh thứ hai và bang Victoria đã buộc phải dừng hoạt động kinh doanh, thương mại để làm chậm sự lây lan của dịch bệnh. ", "topic": "Thế giới", "tag": ["Tổng thống Đức", "Frank-Walter Steinmeier", "Giãn", "Tuân thủ", "Chỉ trích", "Áp đặt", "Phong tỏa", "Kêu gọi", "Chiều hướng", "Quy định", "Chủ quan", "Nguy hại", "Dịch bệnh", "SARS-COV-2", "Châu âu", "Dịch", "Lây lan", "Có dấu hiệu", "Tử vong", "Dương tính"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974737/lanh-dao-chau-au-keu-goi-nguoi-dan-tuan-thu-cac-bien-phap-phong-covid-19"}