{"id": "35910980", "header": "Nga đặt mục tiêu mỗi tháng sản xuất hàng triệu liều vaccine phòng COVID-19", "datetime": "2020-08-03T19:48:00.000+07:00", "summary": "Ngày 3/8, Nga thông báo mục tiêu của nước này là sản xuất hàng loạt vaccine phòng virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19 vào tháng 9 tới và sang năm 2021 sản xuất hàng triệu liều mỗi tháng.", "content": "Trả lời phỏng vấn của hãng tin TASS, Bộ trưởng Công nghiệp Nga Denis Manturov nêu rõ: \"Chúng tôi đang trông chờ bắt đầu đưa vaccine vào sản xuất hàng loạt vào tháng 9 nước này. Chúng tôi sẽ có thể đảm bảo sản xuất số lượng hàng trăm nghìn liều vaccine trong một tháng và sẽ cuối cùng sẽ tăng lên vài triệu liều bắt đầu vào năm tới\". Ông cho biết một nhà sản xuất vaccine đang chuẩn bị công nghệ sản xuất tại 3 địa điểm ở miền Trung nước này.Trong khi đó, Bộ trưởng Y tế Nga Mikhail Murashko cho biết nước này đang đẩy mạnh nghiên cứu một vài mẫu vaccine, trong đó có vaccine được bào chế tại Viện Gamaleya ở Moskva đã hoàn tất giai đoạn thử nghiệm lâm sàng và tiến tới giai đoạn phát triển đầu tiên.Vaccine của Viện Gamaleya bào chế là vaccine vector tái tổ hợp, sử dụng virus hoặc vi khuẩn đã được làm giảm động lực để đưa DNA vào trong tế bào cơ thể người.Ngoài ra, một mẫu vaccine nữa do phòng thí nghiệm Vektor đặt trụ sở ở Siberia phát triển hiện đang trải qua các cuộc thử nghiệm lâm sàng và 2 mẫu vaccine khác sẽ bắt đầu thử nghiệm trên người trong vòng 2 tháng tới.Nga tăng cường các hoạt động nghiên cứu vaccine phòng COVID-19 trong bối cảnh nước này có số ca mắc COVID-19 nhiều thứ 4 trên thế giới, sau Mỹ, Brazil và Ấn Độ. Tính đến nay, Nga ghi nhận 856.264 ca mắc COVID-19, trong đó có 14.207 ca tử vong.* Cùng ngày, Bộ trưởng Y tế Anh Matt Hancock cho biết nước này sẽ thực hiện trên toàn quốc hàng triệu xét nghiệm nhanh đối với virus SARS-CoV-2 cho ra kết quả trong vòng 90 phút. Tuyên bố trên được đưa ra sau khi Anh bị chỉ trích không thực hiện đủ xét nghiệm, nhất là ở các nhà dưỡng lão.Theo Chính phủ Anh, công tác xét nghiệm sẽ được tăng cường tại các bệnh viện, nhà dưỡng lão và phòng thí nghiệm, bắt đầu từ tuần tới, bao gồm 5,8 triệu xét nghiệm DNA và 450.000 xét nghiệm phản ứng chuỗi polymerase (PCR). Việc thực hiện cả hai phương pháp xét nghiệm này sẽ nằm dưới sự giám sát của các chuyên gia y tế.Bộ trưởng Hancook cho biết hai phương pháp xét nghiệm này có thể phát hiện bệnh cúm và COVID-19 sẽ mang lại lợi ích lớn bởi Anh sắp bước vào mùa Đông. Dự kiến, Anh sẽ thực hiện 500.000 xét nghiệm nhanh/ngày vào cuối tháng 10 tới.Hệ thống y tế Anh đã bị quá tải vào thời điểm dịch COVID-19 lên đến đỉnh. Đến nay, Anh ghi nhận 304.695 ca mắc COVID-19, trong đó có 46.201 ca tử vong, trở thành nước có số ca tử vong cao thứ 4 thế giới sau Mỹ, Brazil và Mexico. ", "topic": "Công nghệ ", "tag": ["Vaccine phòng COVID-19", "Vacxin", "Lâm sàng", "Vaccine phòng virus SARS-CoV-2", "Viêm đường hô hấp", "Sản xuất hàng loạt", "Viện Gamaleya", "Denis Manturov", "Mikhail Murashko", "VEKTOR", "Gây bệnh", "TASS", "Saint petersburg", "Bào chế", "Sản xuất", "Công nghệ sinh học", "Bộ trưởng bộ y tế", "Vi-rút", "DNA", "Vectơ"], "link": "https://baotintuc.vn/dich-benh/nga-dat-muc-tieu-moi-thang-san-xuat-hang-trieu-lieu-vaccine-phong-covid19-20200803192507773.htm"}