{"id": "35918537", "header": "Trồng thử hạt giống bí ẩn từ Trung Quốc: Cây 'mọc điên loạn'", "datetime": "2020-08-04T13:03:00.000+07:00", "summary": "Một người dân ở Mỹ trồng thử hạt giống bí ẩn và thấy cây mọc điên loạn. Cây này có trái to màu trắng, hoa màu cam, giống cây bí.", "content": "Hơn 1.000 hộ gia đình ở Mỹ đã nhận các gói hạt giống bí ẩn thông qua đường bưu điện được gửi từ Trung Quốc, Bộ Nông nghiệp Mỹ cho biết.Các quan chức liên bang cảnh báo người dân không trồng những hạt giống lạ vì lo ngại những hạt giống này có thể là loài xâm lấn và có thể tiêu diệt các loài thực vật và côn trùng bản địa.Theo kênh  ông Osama El-Lissy, thành viên Cục kiểm dịch động thực vật thuộc Bộ Nông nghiệp Mỹ cho hay các quan chức đã xác định được 14 loại hạt giống có trong gói hạt giống bí ẩn trên.“Chúng tôi đã xác định được 14 loại hạt giống khác nhau. Chúng bao gồm mù tạt, bắp cải, bìm bìm, một số loại thảo mộc như bạc hà, xô thơm, hương thảo, oải hương cùng một số loại hạt khác như dâm bụt, hoa hồng” – ông El-Lissy cho biết.Mặc dù các loại hạt giống bí ẩn trên đến nay đã được xác định vô hại nhưng Bộ Nông nghiệp Mỹ cảnh báo người dân không trồng những loại hạt này.Nhà chức trách tin rằng các gói hạt giống bí ẩn trên có thể là một phần của đường dây lừa đảo kiếm tiền trực tuyến và khả năng có nguồn gốc tại Trung Quốc.“Đến lúc này, chúng tôi không có bằng chứng nào cho thấy việc này không phải là một trò lừa đảo. Tức là mọi người bất ngờ nhận được một món hàng nào đó từ người bán, người bán sau đó có thể lập tài khoản giả để tự tạo đánh giá tích cực cho quầy hàng của mình nhằm thúc đẩy doanh số” – Cục kiểm dịch động thực vật thuộc Bộ Nông nghiệp Mỹ cho biết.Bộ Nông nghiệp Mỹ đang làm việc cùng với Bộ An ninh Nội địa Mỹ để điều tra nguồn gốc các gói hạt giống bí ẩn trên.“Bộ Nông nghiệp Mỹ đang thu thập các gói hạt giống từ người nhận và sẽ kiểm tra để xác định xem chúng có chứa bất cứ thứ gì gây lo ngại cho nông nghiệp Mỹ hay môi trường hay không” – báo   dẫn tuyên bố của Bộ Nông nghiệp Mỹ cho biết.Các gói hạt giống này đã được gửi tới địa chỉ ở tất cả 50 bang của Mỹ cũng như trên khắp Canada.Một số bưu kiện có thông tin vận chuyển được in bằng chữ Trung Quốc, một số thì được in sai và được mô tả là vòng đeo tay hay nhẫn.Theo thông tin trên bưu kiện, hầu hết các gói hạt giống này đến từ TP Tô Châu của Trung Quốc.Người phát ngôn Bộ Ngoại giao Trung Quốc tuần trước phủ nhận chuyện có liên quan tới những gói hạt giống lạ trên. Người này cho biết dịch vụ bưu chính Trung Quốc đang làm việc với bưu chính Mỹ để chuyển trả những bưu kiện trên cho Trung Quốc để phân tích.Người này tuyên bố những địa chỉ trên bưu kiện đã bị giả mạo.Trước khi có cảnh báo không trồng hạt giống lạ từ các chuyên gia, một người đàn ông tên Doyle Crenshaw ở TP Booneville, bang Mississippi (Mỹ) đã gieo trồng hạt giống trên trong vườn nhà mình được hai tháng, theo kênh “Tôi gieo hạt giống chỉ để xem điều gì sẽ xảy ra. Cứ mỗi hai tuần tôi sẽ tới thăm và ngạc nhiên khi chúng mọc điên loạn” – ông Crenshaw nói.Cây này có trái to màu trắng, hoa màu cam, giống như cây bí.“Thông tin trên bưu kiện cho biết gói hàng đến từ Trung Quốc và đề chữ “khuyên tai dạng hạt”. Chúng tôi nghĩ có chút kỳ lạ” – ông Crenshaw cho biết.Các chuyên gia không xác định được loại cây mà ông Crenshaw trồng thực sự là cây gì. Các chuyên gia lo lắng đây có thể là loài xâm lấn, gây hại cho nông nghiệp địa phương.“Nhìn từ khía cạnh loài gây hại, chúng tôi lo ngại rằng những loại hạt này có thể đưa tới một loài cỏ dại xâm lấn hay một loại côn trùng gây hại hoặc một bệnh hại cây trồng” – ông Scott Bray thuộc Sở Nông nghiệp Arkansas nói.Sở Nông nghiệp Arkansas đã bứng cây này khỏi vườn nhà ông Crenshaw để nghiên cứu thêm.Cục Hải quan và Biên phòng Mỹ sẽ làm việc chặt chẽ với Bộ Nông nghiệp Mỹ để chặn những gói hạt giống được nhập khẩu trái phép. ", "topic": "Khoa học", "tag": ["Điên loạn", "Hạt giống", "Bí ẩn", "Bộ Nông nghiệp Mỹ", "Osama El-Lissy", "Hoa màu", "Xâm lấn", "Press Tv", "Bìm bìm", "Bưu kiện", "Màu trắng", "Trung Quốc", "Dâm bụt", "Côn trùng", "Hương thảo", "Oải hương", "Mù tạt", "Thực vật", "Hộ gia đình", "Thảo mộc"], "link": "https://plo.vn/quoc-te/trong-thu-hat-giong-bi-an-tu-trung-quoc-cay-moc-dien-loan-928892.html"}