{"id": "35919160", "header": "'Bầu cử ở cả Mỹ và Iran là cơ hội cho 2 nước giảm căng thẳng'", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Chuyên gia nghiên cứu Trung Đông Ilan Goldenberg cho rằng nguy cơ xung đột Mỹ-Iran 'thực sự tồn tại' nhưng hai nước vẫn có cơ hội xuống thang xung đột.", "content": "Các chuyên gia nghiên cứu khu vực Trung Đông cho rằng cuộc bầu cử sắp tới ở Mỹ và Iran có thể trở thành cơ hội để hai nước xuống thang xung đột, hãng tin  cho hay.Trung tâm an ninh mới của Mỹ (CNAS) - một tổ chức nghiên cứu chính sách có trụ sở tại thủ đô Washington (Mỹ) - sẽ đề xuất một cách tiếp cận theo từng giai đoạn mà Nhà Trắng có thể áp dụng để giảm căng thẳng với Iran.Mỹ sẽ tổ chức bầu cử tổng thống vào tháng 11-2020, trong khi bầu cử tổng thống Iran sẽ diễn ra trong tháng 5-2021 hoặc tháng 6-2021. CNAS coi đây là cơ hội cho hai nước xoa dịu căng thẳng ngoại giao bằng cách áp dụng cách tiếp cận mới. được tiếp cận báo cáo trên của CNAS trước khi tài liệu này được công bố trong ngày 4-8.Chuyên gia nghiên cứu Trung Đông Ilan Goldenberg - một trong các cố vấn độc quyền cho chiến dịch tranh cử của ứng cử viên đảng Dân chủ Joe Biden và là đồng tác giả báo cáo của CNAS - cho rằng \"nguy cơ xung đột (giữa Mỹ và Iran - PV) thực sự tồn tại\".Ông Goldenberg cho rằng Washington từng bỏ lỡ cơ hội để xây dựng cam kết với Tehran. Mới đây nhất, hai bên đã tiến tới bờ vực chiến tranh sau cái chết của Tướng Qassem Soleimani - tư lệnh lực lượng đặc nhiệm Quds của Quân đoàn Vệ binh cách mạng Hồi giáo Iran - hồi đầu năm 2020.Do đó, triển vọng đàm phán song phương có vẻ khá ảm đạm. Tuy nhiên, các chuyên gia CNAS cho rằng cơ hội có thể qua trở lại với cả Mỹ và Iran.Theo đó, CNAS đề xuất người dành chiến thắng trong cuộc bầu cử tổng thống Mỹ sắp tới nên tham gia lại vào thỏa thuận hạt nhân Iran. Hiện tại, ông Biden ủng hộ việc Washington quay lại thỏa thuận với điều kiện Tehran cũng cam kết tuân thủ các điều khoản hiện có.Hai bên cũng có thể cam kết \"bình tĩnh vì sự yên bình\" trong khu vực Trung Đông, đồng thời Washington dỡ bỏ một số lệnh hạn chế, trừng phạt chống Iran.Các chuyên gia cho rằng Mỹ có thể dỡ bỏ lệnh hạn chế công dân Iran nhập cảnh hay tiến hành các động thái chứng minh Washington không cản trở Tehran chống dịch COVID-19. CNAS gọi đây là các \"biện pháp đơn phương ở mức vừa phải (của Mỹ - PV) để xây dựng lòng tin\" với Iran.CNAS không bình luận về việc đương kim Tổng thống Mỹ Donald Trump hay ông Biden sẽ dành chiến thắng trong cuộc bầu cử tháng 11 tới. Tài liệu của tổ chức này là đề xuất cho bất kỳ ứng viên sẽ đắc cử.Theo dự đoán của đài  ngày 3-8, ông Biden có cơ hội đắc cử cao hơn ông Trump. Ứng viên của đảng Dân chủ có thể sẽ giành được ít nhất 297 phiếu đại cử tri (lớn hơn so với yêu cầu 270 phiếu để đắc cử).Theo , ông Biden gần như chắc chắn sẽ giành chiến thắng tại 15 bang, trong đó có các bang California (55 đại cử tri), New York (29 đại cử tri) và Illinois (20 đại cử tri). Trong khi đó, ông Trump giành ưu thế vượt trội tại 19 bang nhưng mỗi bang chỉ có từ ba đến 11 đại cử tri.Ở các bang còn lại, một số bang có nhiều đại cử tri như Florida (29 đại cử tri) và Pennsylvania (20 đại cử tri) có xu hướng ngã về phía ứng viên đảng Dân chủ.Về phía Iran, nhiều khả năng đương kim Tổng thống Hassan Rouhani sẽ tái đắc cử. Ông Rouhani có thể có quan điểm cứng rắn với Mỹ nhưng CNAS lưu ý rằng chính ông đã đạt được thỏa thuận hạt nhân lịch sử với nhóm P5+1 (bao gồm Anh, Đức, Mỹ, Nga, Pháp và Trung Quốc) vào năm 2015. ", "topic": "Thế giới", "tag": ["Iran", "CNAS", "Mỹ", "Xuống thang", "Washington", "Bầu cử", "Tehran", "Ilan Goldenberg", "Xung đột", "Joe Biden", "Căng thẳng", "Hai nước", "Thỏa thuận", "Trung Đông", "Tổng thống Iran", "Hạt nhân", "Đảng dân chủ", "Cách tiếp cận", "Qassem Soleimani", "Tồn tại"], "link": "https://plo.vn/quoc-te/chuyen-gia/bau-cu-o-ca-my-va-iran-la-co-hoi-cho-2-nuoc-giam-cang-thang-928912.html"}