{"id": "35914837", "header": "SCSPI: Mỹ đang chuẩn bị để hành động quân sự với Trung Quốc trên biển Đông", "datetime": "2020-08-04T08:24:21.000+07:00", "summary": "Mỹ đã triển khai 67 máy bay trinh sát cỡ lớn đến biển Đông trong tháng 7, tăng mạnh so với 2 tháng trước đó, theo Sáng kiến Thăm dò tình hình chiến lược biển Đông (SCSPI) của Trường ĐH Peking (Trung Quốc).", "content": "Báo hôm 3-8 dẫn báo cáo của SCSPI cho biết những máy bay trên bao gồm máy bay tuần tra và săn ngầm mới nhất của Hải quân Mỹ P-8A Poseidon, máy bay trinh sát và chiến tranh điện tử EP-3E và máy bay trinh sát không người lái MQ-4C.\"Đây là một sự  so với 35 máy bay của tháng 5 và 49 máy bay của tháng 6. Gần gấp đôi so với hồi tháng 5\" – SCSPI khẳng định, đồng thời cho biết ngoài tần suất, cường độ của chiến dịch tuần tra Mỹ cũng gia tăng trong tháng 7.\"Có đến 13 máy bay trinh sát cất cánh vào ban đêm để tiến hành các chiến dịch do thám ở biển Đông. Chín máy bay tiến vào phạm vi 70 hải lý của đường cơ sở lãnh thổ biển Trung Quốc, 6 máy bay tiến vào phạm vi 60 hải lý và 1 tiến gần phạm vi 40 hải lý\" – SCSPI cho hay.Cũng theo SCSPI, điều này cho thấy sự thay đổi lập trường của Mỹ,và Washington đang chuẩn bị để hành động quân sự.Trước đó, vào ngày 2-8, Giám đốc SCSPI Hu Bo khẳng định với báo  rằng ông lo ngại rủi ro đối đầu quân sự gia tăng giữa Mỹ và Trung Quốc.\"Trong bối cảnh quan hệ Mỹ-Trung căng thẳng, khi sự cố hàng hải hay hàng không xảy ra, các cuộc xung đột nhiều khả năng không được giải quyết hiệu quả dẫn đến căng thẳng gia tăng. Vì thế, những yếu tố bất ổn trong các đợt tiếp cận giữa quân đội 2 nước trên biển Đông đang ngày càng lớn hơn, với rủi ro cao hơn\" – ông Hu nói.Theo chuyên gia Collin Koh của Trường Nghiên cứu Quốc tế S. Rajaratnam thuộc Trường ĐH Công nghệ Nanyang (Singapore), quân đội Trung Quốc đã tiến hành hàng loạt động thái trên biển Đông và vì thế, không bất ngờ khi thấy Mỹ đẩy mạnh hoạt động tại vùng biển tranh chấp này. Ông Koh cho rằng Mỹ gia tăng tần suất và cường độ chiến dịch trinh sát vì những căng thẳng gần đây trên biển Đông. ", "topic": "Thế giới", "tag": ["SCSPI", "ĐH Peking", "Máy bay trinh sát", "Thăm dò tình hình", "Biển Đông", "MQ-4C", "EP-3E", "Báo South China Morning Post", "Quân sự", "Cỡ lớn", "Máy bay", "SCMP", "Đường cơ sở", "Tăng mạnh", "Mỹ", "Hành động", "Trung Quốc", "Báo Global Times", "Săn", "Hải lý"], "link": "http://nld.com.vn/thoi-su-quoc-te/scspi-my-dang-chuan-bi-de-hanh-dong-quan-su-voi-trung-quoc-tren-bien-dong-20200804074706518.htm"}