{"id": "35913916", "header": "COVID-19 đến 7 giờ sáng 4/8: Thế giới gần 700.000 ca tử vong, trên 18,4 triệu ca bệnh", "datetime": "2020-08-04T07:00:00.000+07:00", "summary": "Trong vòng 24 giờ qua, thế giới ghi nhận thêm 198.390 ca mắc COVID-19 và 4.333 ca tử vong. Dịch bệnh diễn biến căng thẳng nhất ở Mỹ Latinh và Caribe với tổng số ca bệnh đã vượt 5 triệu người, trong đó một nửa là ở Brazil.", "content": "Theo số liệu thống kê của trang worldometers.info, cập nhật đến 7 giờ sáng 4/8 (giờ Việt Nam), tổng số ca nhiễm virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19) trên toàn cầu là 18.433.961 ca, trong đó có 696.784 người thiệt mạng.Các nước cũng ghi nhận 11,.663.513 bệnh nhân đã bình phục, số ca nguy kịch hiện là 64.735 và 6.073.664 ca đang điều trị tích cực.heo thống kê của AFP, số ca mắc bệnh COVID-19 ở khu vực này ngày 3/8 đã vượt 5 triệu trường hợp, với hơn một nửa số này được ghi nhận ở Brazil. Tính đến 7h sáng 4/8, Brazil ghi nhận 2.751.665 ca mắc COVID-19 và 94.702 ca tử vong.Ngày 3/8 (theo giờ địa phương), Chánh văn phòng Tổng thống Brazil, Tướng Walter Souza Braga Netto, đã có kết quả dương tính với virus SARS-CoV-2, qua đó trở thành bộ trưởng thứ 7 tại quốc gia Nam Mỹ này mắc COVID-19. Tuần trước, đệ nhất phu nhân Brazil cũng đã dương tính với virus SARS-CoV-2. Bản thân Tổng thống Jair Bolsonaro cũng mắc COVID-19 song kết quả kiểm tra mới nhất cho thấy ông đã khỏi bệnh.Ngày 3/8, chính phủ  đã quyết định cho phép ký hợp đồng với các bác sỹ người nước ngoài dù bằng cấp của họ chưa được công nhận tại nước này nhằm tăng cường lực lượng y bác sỹ để đối phó với đại dịch COVID-19. Sắc lệnh ngoại lệ này được coi là biện pháp ngoại lệ giúp hàng nghìn bác sỹ người Venezuela nhập cư vào Peru trong những năm qua có cơ hội được hành nghề, cũng như đóng góp vào nỗ lực chung trong cuộc chiến chống dịch bệnh.Peru hiện là nước có số ca nhiễm COVID-19 cao thứ 3 ở Mỹ Latinh với 428.850 người, trong đó có 19.614 trường hợp tử vong. Trong những tuần gần đây, số ca nhiễm mới theo ngày tại quốc gia Nam Mỹ này vẫn tiếp tục ở mức cao với mức trung bình trên 6.000 ca.Tại , Tổng thống Donald Trump ngày 3/8 (theo giờ địa phương) đã ký một sắc lệnh hành pháp nhằm mục đích mở rộng quyền tiếp cận dịch vụ chăm sóc sức khỏe từ xa (telehealth) và cải thiện chăm sóc sức khỏe khu vực nông thôn.Mặc dù công nghệ telehealth đã xuất hiện được khá lâu, nhưng chỉ thực sự mở rộng khi xảy ra đại dịch. Theo báo cáo từ Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ, trung bình trước đại dịch, chỉ có 13.000 người thụ hưởng Medicare với thăm khám từ xa trong một tuần; nhưng trong đại dịch, từ tháng 3 đến tháng 7 có tới 10,1 triệu người đã thụ hưởng dịch vụ này.Đến 7h sáng 4/8, nước Mỹ ghi nhận 4.861.522 ca mắc COVID-19 và 158.906 ca tử vong.Tại  tình hình dịch bệnh có dấu hiệu dịu xuống tại một số quốc gia điểm nóng. Theo trung tâm Kiểm soát và Phòng chống Dịch bệnh Hàn Quốc (KCDC), quốc gia này có thêm 23 ca mắc mới, trong đó có 3 ca lây nhiễm trong cộng đồng - mức thấp nhất trong gần 3 tháng qua. Tổng số ca mắc COVID-19 ở Hàn Quốc đến nay là 14.389 người trong đó tổng số ca được chữa khỏi lên 13.280 trường hợp.Tại Trung Quốc, Ủy ban Y tế quốc gia (NHC) của nước này thông báo ghi nhận thêm 43 ca mắc mới ở Trung Quốc đại lục trong ngày 2/8, bao gồm 7 ca nhập cảnh và 36 ca lây nhiễm cộng đồng, thấp hơn con số 49 ca được ghi nhận một ngày trước đó. Tính đến hết ngày 2/8 Trung Quốc đại lục ghi nhận tổng cộng 84.428 ca mắc và 4.634 ca tử vong do COVID-19.Tại khu vực Đông Nam Á,  đang hướng đến việc thiết lập hành lang du lịch với Trung Quốc và Các Tiểu vương quốc Arab thống nhất (UAE) nhằm khôi phục hoạt động kinh doanh đang chịu ảnh hưởng từ đại dịch COVID-19. Trong cuộc họp trực tuyến mới đây, Ngoại trưởng Indonesia Retno Marsudi và người đồng cấp Trung Quốc Vương Nghị đã thảo luận kế hoạch hợp tác thiết lập hành lang du lịch và dự kiến sớm hoàn tất thỏa thuận này. Các chuyến đi thiết yếu theo các giao thức y tế được kỳ vọng sẽ giúp thúc đẩy hoạt động kinh tế an toàn và hiệu quả giữa hai nước.Trước đó, Indonesia và UAE cũng đã nhất trí thiết lập hành lang du lịch an toàn tạm thời để tạo thuận lợi cho việc đi lại giữa hai nước vì mục đích kinh doanh và thương mại, ngoại giao và công vụ.Tại , Chính phủ của Thủ tướng Lý Hiển Long ngày 3/8 ra thông báo nhấn mạnh tất cả các du khách nhập cảnh vào đảo quốc này - những người phải cách ly tại nhà trong 14 ngày, cũng sẽ phải đeo một thiết bị giám sát điện tử. Quy định trên bắt đầu có hiệu lực kể từ 23h59 đêm 10/8 và được áp dụng đối với các công dân Singapore, công dân có hộ khẩu thường trú, những người được cấp thị thực (visa) dài hạn và visa theo diện làm việc tại Singapore cùng các trường hợp nằm trong diện phụ thuộc. Những người dưới 12 tuổi được miễn thực hiện quy định này.Tại châu Đại Dương, trước tình hình dịch bệnh phức tạp, thông báo kế hoạch đi lại “nội khối” giữa New Zealand và Australia sẽ bị hoãn ít nhất vài tháng tới và kế hoạch trên chỉ có thể thực hiện khi Australia có 28 ngày liên tiếp không có ca nhiễm mới trong cộng đồng. New Zealand đã trải qua hơn 90 ngày không xuất hiện ca nhiễm COVID-19 trong cộng đồng. Cho đến nay đảo quốc Nam Thái Bình Dương với 5 triệu dân này ghi nhận tổng cộng hơn 1.200 ca mắc, và hiện chỉ còn 27 ca dương tính đều là các trường hợp nhập cảnh từ nước ngoài và đang ở trong các khu cách ly.Chính quyền bang Victoria - bang đông dân thứ hai của , đã ra lệnh đóng cửa các cửa hàng bán lẻ, hạn chế các dự án xây dựng cũng như hoạt động sản xuất xung quanh thành phố Melbourne - thủ phủ của bang. Ngành chế biến thịt sẽ phải giảm 30% công suất hoạt động, những người làm việc trong lĩnh vực này sẽ phải mặc đồ bảo hộ. Các siêu thị,các nhà hàng bán đồ mang đi cùng dịch vụ giao hàng sẽ vẫn hoạt động. Các trường học cũng sẽ chuyển sang hình thức học trực tuyến từ ngày 3/8. Chính quyền sẽ hỗ trợ 5.000 AUD (3.750 USD) cho những doanh nghiệp bị ảnh hưởng. Australia từng được coi là một trong những nước khống chế dịch tốt, với 18.361 ca mắc COVID-19 và 221 trường hợp tử vong, song hiện nước này đang đối mặt với nguy cơ mất kiểm soát dịch bệnh tại bang Victoria.Tại Nhật Bản, kể từ ngày 3/8, các cửa hàng ăn uống cung cấp sản phẩm bia, rượu và cửa hàng karaoke tại thủ đô Tokyo sẽ phải rút ngắn thời gian kinh doanh, chỉ hoạt động đến 22h trong ngày, để ngăn chặn dịch lan rộng. Yêu cầu cắt giảm thời gian kinh doanh sẽ được thực hiện đến ngày ngày 31/8. Các cửa hàng đáp ứng yêu cầu của thành phố sẽ được nhận khoản tiền hỗ trợ doanh thu sụt giảm là 200.000 yen (1.900 USD). 'Trong khi đó, dịch dường như đang tăng tốc tại châu Phi. Báo cáo mới nhất của Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh châu Phi (CDC châu Phi) cho thấy số ca tử vong liên quan tới COVID-19 ghi nhận tại châu lục đã vượt mốc 20.000 lên mức 20.288 ca trong khi số ca mắc bệnh là 957.035 ca. Như vậy, chỉ trong 1 ngày, số ca bệnh tại châu Phi đã tăng thêm 12.585 ca trong khi số ca tử vong tăng 368 ca. Nam Phi là quốc gia bị ảnh hưởng nghiêm trọng nhất châu Phi với 511.485 ca nhiễm, tiếp theo là Ai Cập, Nigeria, Ghana, Algeria, Maroc…Trong đó, Algeria (30.909 ca) và Maroc (25.537 ca) có số ca nhiễm mới đang tăng mạnh, thậm chí tăng gấp 3 lần so với thời điểm trước khi nới lỏng các biện pháp phong tỏa. Bộ Y tế Tunisia cho biết số ca nhiễm tại nước này đã tăng gấp 10 lần sau một tháng mở cửa biên giới và nước này đã ghi nhận ca tử vong đầu tiên sau nhiều tuần không có ca tử vong. Tunisia, nền kinh tế phụ thuộc nhiều vào du lịch, đã sớm thực hiện các biện pháp nghiêm ngặt khi đại dịch bùng phát và đã khống chế dịch khá thành công. Biên giới Tunisia sau đó được mở lại vào ngày 27/6, và không áp đặt các biện pháp phòng ngừa đặc biệt đối với khách du lịch từ các quốc gia được phân loại là \"nhóm xanh\", bao gồm Pháp, Italy và Anh. Trong tháng 7, số ca nhiễm mới ở Tunisia đã tăng hàng chục ca mỗi tuần. Ủy ban giám sát COVID-19 của Tunisia sẽ họp trong tuần này để xem xét tái áp đặt các biện pháp mới phòng chống dịch.Các quốc gia châu Âu tiếp tục áp dụng các biện pháp thận trọng tránh dịch tái bùng phát. Bộ trưởng Y tế Đức Jens Spahn yêu cầu những người trở về Đức từ các nước có nguy cơ cao về COVID-19 sẽ phải xét nghiệm bắt buộc từ cuối tuần này. Trong khi đó, hàng nghìn trẻ em tại miền Bắc nước này trở thành những học sinh đầu tiên tại châu Âu bắt đầu năm học mới trong ngày 3/8. Khẩu trang sẽ là vật dụng cần thiết hằng ngày cho 150.000 trẻ em quay trở lại trường học tại tỉnh Mecklenburg-Western Pomerania, bang đầu tiên của nước Đức mở cửa trở lại trường học sau kỳ nghỉ Hè. Khẩu trang cần phải đeo ngoài hành lang, các lớp học phải được thông gió và học sinh được yêu cầu rửa tay thường xuyên và tránh tiếp xúc cơ thể. Các quy định nghiêm ngặt trên được đưa ra để hạn chế sự lây nhiễm của dịch bệnh trong bối cảnh các ca nhiễm trên khắp nước Đức đã tăng trung bình hơn 500 mỗi ngày trong những tuần gần đây.Chính phủ cũng yêu cầu lực lượng cảnh sát giám sát người dân thực hiện nghiêm các quy định phòng, chống dịch COVID-19 như đeo khẩu trang tại các cửa hàng. Tại Pháp, việc đeo khẩu trang cũng đã trở thành quy định bắt buộc tại nhiều khu vực ở thành phố Nice, ở miền Nam hay thành phố Lille, ở miền Bắc. Thủ tướng Pháp Jean Castex đã hối thúc giới chức và người dân nước này không được chủ quan trong phòng chống dịch bệnh, từ đó góp phần tránh được khả năng phải áp đặt một lệnh phong tỏa mới trên toàn quốc.Bộ trưởng Y tế  Matt Hancock thông báo nước này sẽ triển khai hàng triệu bộ xét nghiệm có khả năng phát hiện virus SARS-CoV-2 trong vòng 90 phút tại các bệnh viện, viện dưỡng lão và phòng thí nghiệm nhằm tăng cường năng lực xét nghiệm trong những tháng tới. Giới chức y tế Cyprus cho biết từ ngày 6/8 tới sẽ áp dụng quy định xét nghiệm virus SARS-CoV-2 bắt buộc đối với tất cả người từ Hy Lạp nhập cảnh Cyprus, sau khi số ca mắc tại Hy Lạp tăng mạnh trong tuần vừa qua.Các quan chức y tế  ngày 3/8 cảnh báo số bệnh nhân mắc COVID-19 ở nước này phải điều trị tại các khu chăm sóc đặc biệt đã tăng gấp đôi trong vòng một tháng và đại dịch này đang lây lan nhanh. Bỉ là quốc gia có tỷ lệ lây nhiễm virus SARS-CoV-2 trên đầu người cao nhất khi dịch bệnh COVID-19 ở giai đoạn đỉnh điểm trên toàn châu Âu, song nước này đã bắt đầu nới lỏng các biện pháp phong tỏa trong tháng 5 năm nay. Hiện số ca mắc COVID-19 lại tăng nhanh trở lại. Quốc gia với 11 triệu dân đã hoãn kế hoạch nới lỏng thêm các biện pháp phòng ngừa dịch bệnhTổ chức Y tế Thế giới (WHO) hối thúc tất cả các quốc gia và người dân trên thế giới chủ động tăng cường các biện pháp bảo vệ sức khỏe như đeo khẩu trang, giãn cách xã hội, rửa tay và xét nghiệm phát hiện sớm dịch viêm đường hô hấp cấp COVID-19.Phát biểu trong cuộc họp báo trực tuyến tại Geneva (Thụy Sĩ), Tổng giám đốc WHO Tedros Adhanom Ghebreyesus cho rằng đây chính là lúc mà khẩu trang trở thành biểu tượng của tình đoàn kết trên toàn thế giới. Các quan chức WHO cảnh báo chặng đường trước mắt sẽ còn dài, đòi hỏi mỗi người dân và mỗi quốc gia cần phải luôn cảnh giác và có các biện pháp phòng tránh, ứng phó bền vững. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Ca bệnh", "SARS-COV-2", "Ghi nhận", "Dịch", "Viêm đường hô hấp", "Tử vong", "Caribe", "Lây nhiễm", "Dịch bệnh", "Walter Souza Braga Netto", "Bệnh nhân", "Mỹ la tinh", "Tổng số", "Nhiễm virus", "Brazil", "Bệnh viện Đại học Keimyung", "Đại dịch", "Chính phủ Peru", "Manila"], "link": "https://baotintuc.vn/the-gioi/covid19-den-7h-sang-48-the-gioi-gan-700000-ca-tu-vong-tren-184-trieu-ca-benh-20200804065933043.htm"}