{"id": "35916043", "header": "Ông Biden tố ông Trump 'nói dối trắng trợn'", "datetime": "2020-08-04T09:49:28.000+07:00", "summary": "Ứng viên tổng thống Mỹ Joe Biden cáo buộc ông Donald Trump 'nói dối trắng trợn' về việc bỏ phiếu qua bưu diện, nhằm chuyển hướng chú ý của người dân Mỹ.", "content": "Theo hãng tin , ứng viên tổng thống Mỹ Joe Biden ngày 3-8 cáo buôc Tổng thống Donald Trump \"nói dối trắng trợn\" về việc bỏ phiếu qua bưu điện nhằm đánh lạc hướng dư luận khỏi những thất bại của chính ông Trump.Đây là phát biểu gay gắt nhất mà ông Biden đưa ra kể từ khi ông Trump viết trên trang Twitter cá nhân rằng việc bỏ phiếu qua bưu điện có thể tạo điều kiện cho hành vi gian lận, dù đây là giải pháp mà nhiều người coi là hợp lý nhất trong thời điểm dịch COVID-19 ở Mỹ diễn biến phức tạp.Phát biểu của ông Biden đưa ra sau khi ông Trump đưa ra ý tưởng về việc hoãn bầu cử vì cho rằng việc bỏ phiếu qua bưu điện có thể làm sai lệch kết quả. Tuy nhiên sau đó ông, Trump đã rút lại ý tưởng này do sự phản đối mạnh mẽ từ cả đảng Dân chủ lẫn đảng Cộng hòa.Hôm 3-8, phát biểu trong buổi gây quỹ chiến dịch tranh cử trực tuyến của mình, cựu Phó Tổng thống Biden bày tỏ tin tưởng rằng \"ông Trump sẽ làm mọi thứ để chứng minh suy đoán của ông là đúng\".\"Với những lời nói dối trắng trợn của mình, ông ấy muốn chúng ta nên hoãn cuộc bầu cử, điều này thật khủng khiếp\" - ông Biden nói.Ông Biden cũng nói thêm: \"Ông ấy đang khai thác đại dịch COVID-19 cho mục đích chính trị, nhằm đánh lạc hướng mọi người ra khỏi sự thất bại hoàn toàn của mình\".Ông Tim Murtaugh - giám đốc truyền thông chiến dịch tranh cử của ông Trump nói: “Những điều ông Trump lo ngại là sự thật - một cuộc bỏ phiếu qua bưu điện có thể tạo ra một kịch bản bầu cử ‘ác mộng’”. ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Phó tổng thống", "Trắng trợn", "Nói dối", "Hoãn", "Bỏ phiếu", "Tranh cử", "Ứng viên", "Đánh lạc hướng", "Bưu điện", "Chuyển hướng", "Hãng tin Reuters", "Dư luận", "Cáo buộc", "Twitter"], "link": "https://plo.vn/quoc-te/su-kien/ong-biden-to-ong-trump-noi-doi-trang-tron-928842.html"}