{"id": "35917917", "header": "Thợ mỏ hóa 'triệu phú sau 1 đêm' lại bán được đá quý 2 triệu USD", "datetime": "2020-08-04T12:02:00.000+07:00", "summary": "Thợ mỏ ở Tanzania bỗng thành triệu phú hồi tháng 6 nhờ tìm được và bán hai viên đá quý Tanzanite trị giá 3,4 triệu USD, lại vừa bán viên đá quý 2 triệu USD nữa.", "content": "Viên đá quý thứ ba mà ông Saniniu Laizer bán được nặng tới 6,3 kg, theo Đá Tanzanite chỉ có ở phía bắc Tanzania và được sử dụng để làm đồ trang trí. Đây là một trong những loại đá quý hiếm nhất trên Trái Đất. Một chuyên gia địa chất học từng ước tính nguồn cung loại đá này có thể hoàn toàn cạn kiệt trong vòng 20 năm tới.Sức hấp dẫn của đá Tanzanite nằm ở sự đa dạng màu sắc, từ xanh lá, đỏ, tím cho tới xanh dương. Giá trị của đá này được xác định bởi độ hiếm: Màu sắc càng đẹp, càng tinh khiết thì giá càng cao.Hai viên đá quý trước đó được ông tìm được và bán hồi tháng 6, một viên nặng 9,2 kg và một viên nặng 5,8 kg. Trước đó, viên đá Tanzanite lớn nhất từng được tìm thấy chỉ nặng 3,3 kg.Sau khi bán được hai viên hồi tháng 6, ông Laizer, có bốn vợ và 30 người con, nói với rằng ông sẽ tổ chức tiệc mừng.Ngày 3/8 vừa qua, ông lại nói tiền sẽ được dùng để xây một ngôi trường và một trạm y tế trong cộng đồng của mình ở quận Simanjiro, thuộc vùng Manyara phía bắc Tanzania.Hai tháng trước, ông cho biết số tiền trên sẽ không khiến ông thay đổi cách sống, và ông dự định vẫn sẽ chăn 2.000 con bò. Ông còn nói không cần phải đề phòng gì dù đang nắm trong tay cả một gia tài.Ông Laizer có giấy phép của chính quyền để tìm đá Tanzanite, nhưng việc khai thác trái phép gần các mỏ của các công ty lớn vẫn phổ biến.Năm 2017, Tổng thống Magufuli lệnh cho quân đội xây tường rào dài 24 km quanh mỏ Merelani ở Manyara, được cho là mỏ đá Tanzanite duy nhất trên thế giới.Một năm sau, chính phủ ghi nhận doanh thu từ ngành khai mỏ tăng lên và coi nguyên nhân là việc xây tường.  ", "topic": "Khoa học", "tag": ["Thợ mỏ", "Tanzania", "Saniniu Laizer", "Đá quý", "Tìm thấy", "Quý hiếm", "BBC News", "Địa chất học", "Tìm được", "Xanh lá", "Xanh dương", "Cạn kiệt", "Tinh khiết", "Trị giá", "Phía bắc", "Trái đất", "Nguồn cung", "Tím", "Trang trí", "Dùng tiền"], "link": "https://zingnews.vn/tho-mo-hoa-trieu-phu-sau-1-dem-lai-ban-duoc-da-quy-2-trieu-usd-post1115280.html"}