{"id": "35918996", "header": "Khách thắt chặt chi tiêu, xe nội giảm phí trước bạ vẫn ế ẩm", "datetime": "2020-08-04T13:48:58.000+07:00", "summary": "Việc không có người mua do dịch COVID-19 diễn biến phức tạp khiến thị trường ô tô trong nước vừa khởi sắc nhờ chính sách giảm 50% phí trước bạ giờ lại đìu hiu, ế ẩm.", "content": "Theo Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), doanh số bán hàng trong tháng 6/2020 của toàn thị trường ô tô Việt Nam đạt 24.002 xe, tăng 26% so với tháng trước nhưng giảm 13% so với cùng kỳ năm ngoái.Doanh số bán hàng tháng 6 tăng hơn nhờ chính sách khuyến mại của các đại lý, đặc biệt là việc giảm 50% phí trước bạ đối với ô tô sản xuất hoặc lắp ráp tại Việt Nam.Tuy nhiên, khoảng một tháng nay, COVID-19 tái phát tại Việt Nam khiến thị trường ô tô trong nước tiếp tục rơi vào cảnh ảm đạm do người dân thắt chặt chi tiêu. Chỉ trong thời gian ngắn, lượng xe tiêu thụ bị giảm sút rõ rệt.Anh Thành Công, nhân viên kinh doanh đại lý Toyota Mỹ Đình cho biết, dịch COVID-19 đã thay đổi rất nhiều thói quen tiêu dùng của khách hàng, lúc này người dân có tâm lý giữ tiền mặt để phòng cho các trường hợp như thất nghiệp, bệnh tật...hơn là dùng một khoản tiền lớn vào mua xe. Điều này tác động không nhỏ đến doanh số của các đại lý.\", m\", anh Công nói.Đối với các đại lý Honda, Huyndai, Ford tình trạng này cũng không khả quan hơn.Để kích cầu người mua, ngay từ đầu tháng 8, các đại lý của Huyndai đã đưa ra các chương trình khuyến mại bằng tiền mặt và tặng kèm các gói phụ kiện chính hãng. Đối với các xe sản xuất 2020 nhưng thuộc bản 2019 được giảm giá mạnh nhất. Các mẫu xe mới cũng giảm lên tới vài chục triệu như Hyundai Tucson và SantaFe được giảm giá từ 10-30 triệu đồng.Mặc dù vậy, theo một nhân viên kinh doanh của đại lý Huyndai Long Biên thì doanh số của đại lý vẫn thấp hơn nhiều so với năm ngoái. Riêng phòng kinh doanh của anh, trung bình mỗi tháng bán được 150-200 xe thì năm nay hai tháng cao nhất cũng chỉ bán được chưa đến 100 xe, giảm 50% so với mọi năm. Người này cho biết, khoảng một tháng gần đây, số lượng xe bán được còn thấp hơn do người dân không còn \"mặn mà\" với việc chi tiêu, do gánh nặng của đại dịch COVID-19.Anh Hữu Linh, Hoàng Mai, Hà Nội chia sẻ: \"Bên cạnh sức mua sụt giảm, thị trường ô tô còn phải đối mặt với một thực trạng đó là khan hiếm xe do thiếu linh kiện sản xuất phải nhập từ các nước Ấn Độ, Thái Lan, cũng bởi tác động của đại dịch COVID-19 trên toàn thế giới.Theo anh Công, không chỉ xe trong nước thiếu mà xe nhập cũng trong tình trạng khan hiếm, số lượng xe nhập mỗi tháng của đại lý rất ít, riêng xe Camry chỉ còn 4-5 xe/tháng, trong khi con số này năm trước phải lên đến vài chục xe.Còn tại đại lý xe Honda, nếu muốn mua các xe bán chạy như Honda Civic, HR-V lúc này, khách hàng cũng phải đặt khá lâu.\"\", chị Thu Trang, Quảng Bình chia sẻ.Dự đoán về tình hình thị trường xe sắp tới, đại diện nhiều đại lý nhận định, sự trở lại của dịch COVID-19 sẽ ảnh hưởng rất lớn đến tâm lý mua xe mới của người tiêu dùng. Trong thời gian tới, khả năng phục hồi của ngành cũng chưa thật sự rõ ràng và phụ thuộc hoàn toàn vào tình hình dịch bệnh. Nếu COVID-19 lan rộng và nguồn cung tiếp tục bị ảnh hưởng, không ít doanh nghiệp lắp ráp ô tô e ngại buộc phải tạm dừng sản xuất một phần và nhiều kế hoạch kinh doanh khác sẽ bị lùi vô thời hạn.Theo dự báo trước đó của Hiệp hội các nhà sản xuất ô tô Việt Nam (VAMA), năm 2020, thị trường ô tô sẽ sụt giảm hơn 15%. Nếu dịch bệnh tiếp tục kéo dài, sản lượng cũng như doanh số ô tô tại Việt Nam có thể giảm về mức thấp nhất trong vòng 10 năm trở lại đây. ", "topic": "Xe cộ", "tag": ["Nhà sản xuất ô tô", "Thị trường ô tô", "Trước bạ", "Doanh số", "Đại dịch", "Ế ẩm", "Phục hồi", "Thắt chặt", "Chi tiêu", "Toyota Mỹ Đình", "Sụt giảm", "Đìu hiu", "Diễn biến phức tạp", "Hiệp hội các nhà sản xuất ôtô việt nam", "Người mua", "Doanh số bán hàng", "Đại lý", "Sức mua", "Dịch", "Lắp ráp"], "link": "https://vtc.vn/khach-that-chat-chi-tieu-xe-noi-giam-phi-truoc-ba-van-e-am-ar561483.html"}