{"id": "35913607", "header": "Toyota Land Cruiser Prado ra mắt bản Black Edition giới hạn", "datetime": "2020-08-04T06:44:42.000+07:00", "summary": "Toyota Land Cruiser Prado trở nên hấp dẫn hơn nhờ nhận được một số cập nhật về ngoại thất và hiệu suất động cơ với bản Black Edition giới hạn.", "content": "Tuy nhiên bản giới hạn Black Editon này hiện mới chỉ được dành cho thị trường Nhật Bản.Cập nhật đầu tiên liên quan đến động cơ turbo diesel bốn xi-lanh 2.8 lít, tăng sức mạnh nhờ tăng áp lớn hơn. Sản lượng tối đa đã tăng từ 175 lên 201 HP mã lực.Ngoài ra, Toyota Land Cruiser Prado còn được nâng cấp hệ thống an toàn Land Cruiser Prado từ Toyota. Chúng bao gồm việc mở rộng phạm vi phát hiện, cảnh báo trước khi va chạm với người đi bộ vào ban đêm và người đi xe đạp vào ban ngày, cảnh báo chệch làn đường, hỗ trợ báo hiệu đường bộ (RSA) và chức năng thông báo khởi động xe hiện đại.Các phiên bản TZ-G và TX gói L hiện có tính năng hệ thống cảnh báo giao thông phía sau như một tùy chọn. Một tùy chọn bổ sung mới khác là hệ thống thông tin giải trí Display Audio màn hình 9 inch với kết nối điện thoại thông minh.Mẫu TZ-G còn sở hữu thêm bộ sang số cho hộp số tự động 6 cấp Super ECT tiêu chuẩn.Ngoài những nâng cấp này, Toyota Land Cruiser Prado hiện có mặt tại Nhật Bản trong phiên bản đặc biệt có tên TX \"L Package Black Edition\" (bản màu đen giới hạn gói L) với bề ngoài và nội thất tối màu.Ở bên ngoài, Land Cruiser Prado Black Edition sở hữu màu đen tuyền cho lưới tản nhiệt, đèn pha và đèn hậu, trong khi nắp gương và đường ray mái được sơn màu đen.Ngoài ra, một phần của gói nâng cấp này là khung đèn sương mù màu đen lớn và hợp kim 18 inch màu đen.Bên trong cabin, Land Cruiser Prado Black Edition sở hữu hệ thống các nút điều chỉnh sơn màu bạc và bảng điều khiển cụm trung tâm màu đen.Land Cruiser Prado tại Nhật Bản có giá từ 3.621.000 Yên (34.250 USD) cho mẫu cơ sở và 4.261.000 Yên (40.300 USD) cho phiên bản Black Edition. ", "topic": "Xe cộ", "tag": ["Toyota Land Cruiser Prado", "Black Edition", "Giới hạn", "Land Cruiser Prado", "RSA", "Turbo diesel", "Ngoại thất", "BLACK", "Toyota", "Động cơ", "Hiệu suất", "Display Audio", "Người đi xe đạp", "Cập nhật", "Xilanh", "HP", "Nâng cấp", "Ra mắt", "Tùy chọn", "Người đi bộ"], "link": "https://vtc.vn/toyota-land-cruiser-prado-ra-mat-ban-black-edition-gioi-han-ar560367.html"}