{"id": "35914220", "header": "Các mẫu xe Hyundai sẽ trang bị hệ thống điều hòa làm sạch không khí", "datetime": "2020-08-04T07:30:00.000+07:00", "summary": "Công nghệ sản xuất điều hòa mới trên ô tô của Hyundai sẽ làm cho chất lượng không khí trong xe được an toàn hơn.", "content": "Hyundai vừa công bố công nghệ làm sạch không khí mới sẽ có trên một số mẫu xe tại thị trường nội địa trước khi trang bị trên xe Kia và Genesis.Hệ thống này bao gồm ba công nghệ điều hòa không khí được đặt tên là After-blow (thổi gió), Multi-Air Mode (đa không khí) và Fine Dust Indicator (hiển thị bụi mịn).Đầu tiên trong số này, After-Blow, làm khô nước ngưng tụ trên dàn lạnh, qua đó tiêu diệt ẩm mốc, giúp không khí trong xe mát mẻ và trong lành hơn. Hyundai cho biết hệ thống After-Blow được kích hoạt 10 phút sau khi động cơ xe đã tắt và chất lỏng ngưng tụ trong dàn bay hơi sẽ tự khô trong khoảng 30 phút.After-Blow hoạt động khá thông minh khi có thể tự tắt nếu phát hiện ắc quy yếu, hoặc không bật lên nếu nhiệt độ bên ngoài thấp hoặc hệ thống điều hòa không được sử dụng trước đó.Công nghệ thứ hai là Multi-Air Mode cho phép xe thổi ra một lượng không khí ở mức vừa phải qua các khe trên ghế ngồi, cửa gió điều hòa đồng thời giảm bớt lượng không khí thổi qua khe gió trước mặt. Hệ thống này nhằm cung cấp một môi trường dễ chịu hơn với làn gió nhẹ. Chế độ Multi-Air phân tán không khí tới những vị trí khác nhau ở ghế tài xế và hành khách, hỗ trợ cho các hốc gió như thông thường.Cuối cùng là công nghệ Fine Dust Indicator - Chỉ số độ mịn, đo và hiển thị nồng độ và mức độ ô nhiễm của các hạt siêu mịn (PM 2.5) bên trong xe.Nếu khoang lái có quá nhiều bụi mịn và vượt quá một ngưỡng nhất định, chế độ làm sạch không khí sẽ được kích hoạt và tự động làm sạch.Hiện Hyundai vẫn chưa công bố thời gian cụ thể về việc áp dụng công nghệ này vào thực tế. ", "topic": "Xe cộ", "tag": ["Hyundai", "Làm sạch", "Fine Dust Indicator", "Multi-Air Mode", "Điều hòa", "Mẫu xe", "Không khí", "Trên ô tô", "Mịn", "Hyundai SantaFe", "Trang bị", "Ngưng tụ", "Hyundai genesis", "Bụi", "Sẽ làm", "Làm khô", "Công nghệ", "Bay hơi", "Hiển thị", "Tự động"], "link": "https://xe.baogiaothong.vn/cac-mau-xe-hyundai-se-trang-bi-he-thong-dieu-hoa-lam-sach-khong-khi-d474352.html"}