{"id": "35919633", "header": "Liên tiếp tìm thấy đá quý, thợ mỏ đổi đời thành triệu phú đã giàu càng giàu hơn", "datetime": "2020-08-04T14:45:00.000+07:00", "summary": "Một thợ mỏ ở Tanzania đổi đời thành triệu phú sau hai lần liên tiếp tìm thấy đá quý với kích thước và cân nặng lớn nhất từ trước đến nay.", "content": "Được biết trong lần phát hiện đầu tiên vào 24/6, ông Laizer, 52 tuổi, sống ở Tanzania - quốc gia ở phía Đông châu Phi đã đào được hai viên đá Tanzanite thô, với trọng lượng lần lượt là 9,2 kg và 5,8 kg rồi bán chúng tại sự kiện giao dịch ở khu vực phía bắc Manyara. Thợ mỏ người Tanzania đã thu về số tiền khủng lên đến 3,4 triệu USD.Tuy nhiên, mới đây ông Laizer đã tiếp tục gặp may mắn lần thứ hai khi tìm thấy một viên đá Tanzanite nặng 6,3 kg tại một khu mỏ ở phía Bắc Tanzania và bán cho chính phủ với giá 2 triệu USD.Chia sẻ sau lần phát hiện đá quý đầu tiên vào tháng 6, ông Laizer nói với BBC: \"\".Đá Tanzanite chỉ được tìm thấy ở Tanzania. Nó được sử dụng để làm đồ trang trí, đồ trang sức và các mặt hàng trang trí khác với đá màu xanh tím đậm, giá trị sử dụng của nó càng được đánh giá cao nếu độ trong suốt càng mịn và màu sắc của chúng càng hiếm.Đây là một trong những loại đá quý hiếm nhất trên Trái đất và một nhà địa chất học ước tính nguồn cung của nó có thể bị cạn kiệt trong vòng 20 năm tới.Tại một buổi lễ đặc biệt để đánh dấu sự kiện này, Simon Msanjila, thư ký thường trực của Bộ khoáng sản cho biết: \"Phát hiện đáng chú ý của ông Laizer thậm chí còn được công nhận bởi Tổng thống John Magufuli, người đã gọi điện trực tiếp cho ông Laizer khi đang ở trên chương trình truyền hình trực tiếp để gửi lời chúc mừng.Chia sẻ về khoản tiền triệu đô kiếm được từ hai viên đá quý, Laizer nói thêm: \"Qua đó, ông Laizer tuyên bố rằng sự kiện bất ngờ này sẽ không thể thay đổi lối sống của ông. Và thực tế là ông vẫn kiên trì khai thác đá Tanzanite một cách đúng đắn.Đồng thời, ông Laizer kêu gọi các công ty khai thác quy mô nhỏ khác cùng hợp tác với chính phủ. Năm ngoái, để hỗ trợ cho các hoạt động khai thác đá Tanzanite, chính phủ Tanzania đã thành lập các trung tâm thương mại cho phép các công ty khai thác quy mô nhỏ như Lazier bán những gì họ tìm thấy. ", "topic": "Khoa học", "tag": ["Thợ mỏ", "Đá quý", "Tanzania", "Đổi đời", "Tìm thấy", "Quý hiếm", "Giàu", "Cân nặng", "Liên tiếp", "Kích thước", "Nhà địa chất học", "John Magufuli", "Đồ trang sức", "Giá trị sử dụng", "Châu phi", "Phía bắc", "Phía đông", "Trọng lượng", "Bbc", "Tím"], "link": "https://saostar.vn/the-gioi/lien-tiep-tim-thay-da-quy-tho-mo-doi-doi-tro-thanh-trieu-phu-20200804111534909.html"}