{"id": "35913013", "header": "10 sai lầm của những hoàng đế nổi tiếng nhất lịch sử Trung Hoa", "datetime": "2020-08-04T04:25:00.000+07:00", "summary": "Minh Thái Tổ Chu Nguyên Chương cũng nổi tiếng với việc tàn sát công thần. Vụ án hồ nghi Tể tướng Hồ Duy Dung làm phản đã khiến 3 vạn người chết.", "content": "Sau khi thống nhất Trung Quốc, với 'bàn tay thép' cai trị tàn bạo, xây nhiều công trình hao tổn sức người và của đã khiến nhà Tần nhanh chóng sụp đổ trong thời gian ngắn.Người đời sau nói Tần Thủy Hoàng là người giỏi trong việc thống nhất đất nước nhưng không giỏi giữ nước cũng đôi phần có lý.Lưu Bang từng bị nhiều người nhận định là kiêu ngạo, thô lỗ, vô học, dùng binh kém. Nhưng Lưu Bang cai trị đất nước khá, giỏi dùng người nên nhà Hán trong thời kỳ của ông và sau khi ông chết vẫn thịnh trị.Nhưng ông để củng cố quyền lực đã giết hại công thần như Hàn Tín, Bành Việt. Lúc Đầu ông thấy con mình là thái tử Lưu Doanh nhu nhược mà vợ mình là Lữ Hậu chuyên quyền, nên định phế lưu Doanh lập hoàng tử khác.Sau ông lại đổi ý vẫn lập Lưu Doanh làm Vua. Sau Khi ông chết, Lữ Hậu chuyên quyền làm nhà Hán suýt bị cướp ngôi.Trong thời kỳ đầu ông cai trị rất giỏi, văn võ song toàn, đánh thắng Hung Nô uy danh lừng lẫy giúp nhà Hán cực thịnh. Nhưng giai đoạn cuối ông quá ham việc chinh phạt làm đất nước kiệt quệ. Vũ Đế cũng là người tàn nhẫn, độc đoán, tính khí thất thường.Nhiều đại thần chỉ vì phạm tội nhỏ mà bị giết cả họ. Lúc về già Vũ Đế vì mê tín nên giết con là thái tử. May là ông cũng biết hối hận về lỗi lầm của mình nên đã bãi bỏ việc chiến tranh. Vũ Đế rút kinh nghiệm của Lưu Bang. Lúc lập người con Lưu Phất Lăng 8 tuổi làm vua, ông đã lập một hội đồng Phụ Chính do Hoắc Quang đứng đầu.Để tránh hiện tượng phụ nữ can dự triều chính, ông đã bắt mẹ Lưu Phất Lăng là Câu Dực phu nhân tự sát. Sau khi Vũ Đế chết, nhà Hán vẫn ổn định nhưng không bao giờ được như trước nữa.Từ khi còn trẻ, ông đã theo cha mình đánh đông, dẹp bắc, dựng nên nhà Đại Đường. Đường Thái Tông rất giỏi binh pháp, võ nghệ khá. Nhưng để lên ngôi, ông đã phải giết chết 2 người anh em của mình trong cuộc xung đột. Nhưng ông cai trị rất giỏi, đối đãi với bề tôi khoan dung, sống cũng rất giản dị.Nhà Đường trải qua thời kỳ thịnh trị. ông còn rất tích cực nghe lời can gián của bề tôi. Có sách nói ông đã 200 lần tiếp thu ý kiến can gián của Ngụy Trưng. Nhưng vài năm cuối đời, từ khi Ngụy Trưng chết, ông bắt đầu độc đoán, bắt đầu sống xa hoa, thích chinh phạt.Nhưng may là từ sau lần chinh phạt Cao Li thất bại, ông cũng tỉnh ngộ nên không ảnh hưởng quá nhiều đến nhà Đường. Về đời tư ông có lập người con trưởng làm thái tử nhưng thái tử mưu phản buộc ông phải phế truất.Sau ông lập người con khác là Lý Trị kế vị. Ông chết sớm ở tuổi 52 sau một lần uống thuốc bị ngộ độc dẫn đến chứng kiết lị (tiêu chảy cấp tính). Sau khi ông chết, Lý Trị làm Vua (Cao Tông) lại đón Võ Mị Nương về.Sau Cao Tông để cho Võ Mị Nương thao túng triều đình, cướp ngôi nhà Đường. Đó chính là Võ Tắc Thiên - Nữ hoàng đế duy nhất trong lịch sử Trung Hoa.Để bước lên ngôi hoàng hậu, bà đã giết cả hoàng hậu cũ với hàng loạt phi tần. Để tranh giành quyền lực, Võ Tắc Thiên giết một loạt cựu thần tiên triều. Cao Tông như biến thành bù nhìn. Cao Tông chết Võ Hậu, gạt bỏ 2 người con đẻ khác rồi bước lên ngai vàng.Võ Hậu cai trị đất nước với bàn tay sắt lạnh lùng. Tuy nhiên, dưới thời của bà, đất nước có phần yên ổn. Bà cũng là một người có tính dâm loạn nổi tiếng. Mãi đến khi về già mới bị tôn thất Nhà Đường phế truất. Bà chết sau đó 1 tháng.Vốn xuất thân tướng lĩnh được tôn lên làm Hoàng đế nên Triệu Khuông Dẫn rất giỏi đánh trận. Dưới thời Tống Thái Tổ Triệu Khuông Dẫn cai trị, nhà Tống ổn định và phát triển. Ông đối đãi với công thần so với Lưu Bang khôn khéo hơn nên các tướng lĩnh rút lui đều được bảo toàn.Ông chết bí ẩn ở tuổi 50 và người em là Triệu Quang Nghĩa kế vị. Sau khi ông chết, nhà Tống phát triển 1 thời gian rồi rơi vào cảnh trì trệ, quân sự yếu kém, bị Liêu, Kim, Tây Hạ xâm lược. Cuối cùng, nhà Tống bị Mông Cổ thôn tính.Hốt Tất Liệt vốn xuất thân là một Thân vương Mông Cổ, em của vua Mông Kha. Sau Khi Mông Kha chết đột ngột, ông tiêu diệt các thân vương khác rồi lên ngôi vua, diệt nhà Tống thống nhất Trung Quốc.Dưới thời Hốt Tất Liệt cai trị, đất nước ổn định nhưng mâu thuẫn giữa người Hán và Mông ngày một sâu sắc. Vài chục năm sau ngày ông chết, người Mông Cổ phải rút khỏi Trung Quốc.Chu Nguyên Chương lãnh đạo quân khởi nghĩa đánh bại Mông Cổ. Sau khi làm vua, ông tỏ ra là 1 người lãnh đạo rất có năng lực, nghiêm khắc với nạn tham nhũng. Ông chống tham nhũng mạnh tay đến mức dưới thời ông hàng nghìn quan viên tham nhũng bị xử chém.Minh Thái Tổ Chu Nguyên Chương cũng nổi tiếng với việc tàn sát công thần. Dưới thời ông có lực lượng mật vụ cẩm y vệ nổi tiếng tàn bạo.Có người tố cáo tể tướng Hồ Duy Dung làm phản, ông ra lệnh giết Hồ Duy Dung. Vụ án đó làm liên lụy chết đến 3 vạn người.Vụ án xử chém đại tướng Lam Ngọc làm chết đến 15.000 người. Ông rất ghét ai nhắc đến nguồn gốc bản thân là nhà sư đi ăn cướp. Nghi ai mỉa mai mình, ông lập tức xử chém.Về mặt quân sự, văn học, khoa học, thư pháp đều có nhiều thành tựu. Ông là người khoan dung, độ lượng, được nhiều người ca ngợi.Nhưng thỉnh thoảng dưới thời Khang Hy hay xảy ra các vụ án Văn tự xử chém, bỏ tù hàng trăm, hàng ngàn người viết sách ca ngợi Nhà Minh. Điều đó dẫn đến việc thất lạc 1 số tác phẩm văn học.Ông lập Dận Nhưng làm Thái Tử. Dận Nhưng phạm tội bị phế truất sau lại âm mưu phản loạn. Khang Hy buộc phải phế thái tử. Cuối thời Khang Hy, nạn tham nhũng gia tăng. Cuộc đấu đá kế vị kết thúc với Việc Ung Chính kế vị.Càn Long là hoàng đế tiếp nối Khang Hy và Ung Chính cai trị nhà Thanh. Càn Long về mặt thành tựu văn trị cũng như võ công cũng có nhiều điểm giống Khang Hy.Các vụ án về văn tự cũng như thời Khang Hy, thỉnh thoảng lại xảy ra. Càn Long chi tiêu ngân khố nhiều khi khá lãng phí.Trong 20 năm cuối đời Càn Long để cho gian thần Hòa Thân vơ vét làm cho ngân khố trống rỗng, tham nhũng tràn lan. Càn Long lập thái tử 2 lần nhưng đều chết sớm.Cuối cùng Gia Khánh được trọn kế vị. Sau khi Càn Long chết, Gia khánh cố gắng chấn chỉnh nạn tham nhũng nhưng tham nhũng tràn lan không thể khắc phục được. Nhà Thanh về sau càng suy vong có trách nhiệm không nhỏ của Càn Long. ", "topic": "Văn hóa", "tag": ["Hồ Duy Dung", "Tần Thủy Hoàng", "Lịch sử Trung Hoa", "Hoàng đế", "Tể tướng", "Lưu Bang", "Làm phản", "Vũ Đế", "Công thần", "Lưu Doanh", "Hàn Tín", "Tàn sát", "Nhà Hán", "Cai trị", "Lưu Phất Lăng", "Lã Hậu", "Ngụy Trưng", "Thái tử", "Vạn người", "Thịnh trị"], "link": "https://giaoducthoidai.vn/10-sai-lam-cua-nhung-hoang-de-noi-tieng-nhat-lich-su-trung-hoa-1596445925814.html"}