{"id": "35917161", "header": "vivo S7 xuất hiện trên tay Lisa (BLACKPINK), hashtag #LISAforvivoS7 ngay lập tức đã trend NO.1", "datetime": "2020-08-04T11:00:33.000+07:00", "summary": "Hôm qua (3/8), vivo vừa ra mắt mẫu smartphone mới vivo S7. Và điều bất ngờ Lisa thành viên của nhóm BLACKPINK sẽ là người đại diện cho dòng điện thoại vivo 5G mới được phát hành này.", "content": "Ngay sau khi người phát ngôn Lisa đăng video lên Weibo thì hashtag #LISAforvivoS7 ngay lập tức đã trend NO.1 trên Twitter toàn cầu chỉ sau vỏn vẹn vài phút. Không dừng lại ở đó, chỉ sau 4 giờ, hashtag đã nhanh chóng vượt qua cột mốc 1 triệu lượt tweets. Cùng với đó, video giới thiệu Lisa là người phát ngôn của Vivo S7 cũng đã đạt 1M views trong chưa tới 1h trên Weibo.Tại sự kiện ra mắt của vivo S7, người dẫn chương trình đã chia sẻ về người phát ngôn Lisa: “Mỗi khi Lisa xuất hiện, cô ấy tràn đầy năng lượng và cô ấy luôn trong trạng thái tốt nhất! Cô ấy giống như một vitamin và cô ấy hoàn toàn phù hợp với các đặc điểm của vivo S7. Đây chắc chắn là một điều thu hút đặc biệt đối với vivo S7, khách hàng sẽ yêu thích series S7 của chúng tôi nhiều hơn nữa!”. Việc lựa chọn Lisa – thần tượng có nhiều lượt theo dõi nhất trên tất cả các trang mạng xã hội tại châu Á, làm người đại diện cho sản phẩm lần này sẽ giúp vivo S7 được quảng bá rộng rãi và tiếp cận được nhiều người dùng. Đây là một chiến lược quảng bá vô cùng hiệu quả của vivo.Đoạn video ra mắt cho thấy vivo S7 có thiết kế siêu mỏng và khá độc đáo, với tai thỏ để chứa camera selfie kép ở mặt trước và cụm 3 camera đặt trong mô-đun hình chữ nhật ở mặt lưng.Dòng máy này được trang bị chip Snapdragon 765G, màn hình AMOLED 6,43-inch với độ phân giải Full HD+ (2400 x 1080 pixel) với cảm biến vân tay bên trong, cùng camera selfie kép được đặt trong lỗ khoét hình viên thuốc ở góc trên bên trái màn hình.Vivo S7 sẽ được trang bị cảm biến chính Samsung GH1 44MP kết hợp cùng cảm biến Hi846 8MP với góc chụp siêu rộng Hynix trong cụm camera selfie kép. Mặt sau của điện thoại có hệ thống ba camera gồm cảm biến chính 64 MP, cảm biến góc siêu rộng 8 MP và cảm biến 13 MP chụp ảnh chân dung.Vivo S7 đi kèm viên pin dung lượng 4400mAh, hỗ trợ sạc nhanh 33W thông qua cổng USB-C. Chiếc điện thoại này hỗ trợ SIM kép (chuẩn nano), có Bluetooth 5.1, NFC, Wi-Fi băng tần kép, tính năng nhận diện khuôn mặt và được cài sẵn hệ điều hành Android 10 khi bán ra.Theo dự kiến, Vivo S7 sẽ được bán ra tại Trung Quốc vào ngày 8/8 sắp tới, với giá khởi điểm từ 2799 NDT (khoảng 9,3 triệu VNĐ) cho bản 8GB RAM + 128GB ROM. Trong khi đó, phiên bản cao cấp hơn với 8GB RAM + 256GB ROM được bán ra với giá 3098 NDT (khoảng 10,3 triệu VNĐ). ", "topic": "Công nghệ ", "tag": ["VIVO", "LISA", "HASHTAG", "Vivo S7", "5G", "WEIBO", "VIEWS", "Smartphone", "Người phát ngôn", "Update", "Điện thoại", "Video", "Ra mắt", "Phát hành", "Twitter", "Snapdragon 765G", "Vỏn vẹn", "Xuất hiện", "Cột mốc"], "link": "http://nghenhinvietnam.vn/tin-tuc/vivo-s7-xuat-hien-tren-tay-lisa-blackpink-hashtag-lisaforvivos7-ngay-lap-tuc-da-trend-no1-67236.html"}