{"id": "35918855", "header": "Khẩn trương xử lý dứt điểm vi phạm tại dự án cống hóa mương Phan Kế Bính", "datetime": "2020-08-04T13:48:03.000+07:00", "summary": "UBND thành phố Hà Nội đã có văn bản số 3572/UBND-ĐT ngày 3-8-2020, yêu cầu khẩn trương xử lý dứt điểm các vi phạm liên quan đến cống hóa mương thoát nước Phan Kế Bính (quận Ba Đình), Nghĩa Đô (quận Cầu Giấy).", "content": "Dự án cống hóa mương thoát nước Nghĩa Đô vẫn còn một số nội dung chưa được xử lý dứt điểm. (Ảnh minh họa)Trước đó, Thanh tra thành phố đã có báo cáo kết quả thực hiện của các đơn vị về việc xử lý vi phạm liên quan đến mương thoát nước Phan Kế Bính, Nghĩa Đô. Cụ thể, Thanh tra thành phố cho biết, đến nay vẫn còn 8/33 nội dung chưa thực hiện xong. Tám nội dung này thuộc trách nhiệm của 5 đơn vị, trong đó các sở Kế hoạch và Đầu tư, Tài chính và UBND quận Cầu Giấy đều còn 2 nội dung; Sở Tài nguyên và Môi trường, UBND quận Ba Đình còn 1 nội dung chưa thực hiện.Trên cơ sở báo cáo của Thanh tra thành phố, tại văn bản số 3572/UBND-ĐT, UBND thành phố chỉ đạo như sau: Yêu cầu giám đốc các sở: Kế hoạch và Đầu tư, Tài nguyên và Môi trường, Tài chính; chủ tịch UBND các quận Ba Đình, Cầu Giấy, theo chức năng, nhiệm vụ, quyền hạn được giao khẩn trương thực hiện xử lý dứt điểm các vi phạm (đối với các nội dung còn chưa thực hiện xong) tại 2 dự án cống hóa mương thoát nước Phan Kế Bính, Nghĩa Đô theo chỉ đạo của Phó Thủ tướng Thường trực Chính phủ, Chủ tịch UBND thành phố và các nội dung kết luận thanh tra; gửi báo cáo kết quả thực hiện về Thanh tra thành phố để tổng hợp trước ngày 15-8-2020.UBND thành phố giao Thanh tra thành phố đôn đốc các đơn vị báo cáo kết quả thực hiện; chủ trì cùng các đơn vị liên quan kiểm tra, làm rõ nguyên nhân, lý do chưa hoàn thành, chưa xử lý dứt điểm; thẩm quyền, trách nhiệm giải quyết (đối với các nội dung chưa thực hiện xong của các đơn vị). Trên cơ sở đó, tham mưu, đề xuất UBND thành phố chỉ đạo xử lý giải quyết dứt điểm theo chỉ đạo của Phó Thủ tướng Thường trực Chính phủ; báo cáo UBND thành phố trước ngày 20-8-2020. ", "topic": "Nhà đất", "tag": ["Phan Kế Bính", "Nghĩa Đô", "Mương", "Dứt điểm", "Vi phạm", "Thanh tra", "Thoát nước", "Dự án", "Xử lý", "Ủy ban nhân dân thành phố hà nội", "Cầu Giấy", "Ba Đình", "Phó thủ tướng thường trực", "Yêu cầu", "Khẩn trương", "UBND quận Cầu Giấy", "UBND Quận Ba Đình", "Ảnh minh họa", "Sở tài nguyên môi trường"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/974778/khan-truong-xu-ly-dut-diem-vi-pham-tai-du-an-cong-hoa-muong-phan-ke-binh"}