{"id": "35914178", "header": "Gặp nạn khi bơi cùng cá voi lưng gù, một người bị thương", "datetime": "2020-08-04T07:32:49.000+07:00", "summary": "Một người phụ nữ 29 tuổi đã bị chấn thương nghiêm trọng vì mắc kẹt giữa các con cá voi lưng gù khổng lồ khi đang bơi cùng chúng ngoài khơi Tây Úc.", "content": "Kênh đưa tin hôm 4-8 cho biết một người phụ nữ 29 tuổi đã bị chấn thương nghiêm trọng vì mắc kẹt giữa các con cá voi lưng gù khổng lồ khi đang bơi cùng chúng ngoài khơi Tây Úc.Hôm 1-8, người phụ nữ này đã tham gia một tour du lịch ở rặn san hô Ningaloo Reef (bang Tây Úc) - nơi cô gặp tai nạn.Bệnh viện cho biết vụ tai nạn đã đã làm cô bị xuất huyết nội và chấn thương thân trên.Các báo cáo cho biết cô có thể đã mắc kẹt giữa hai trong số các con cá voi khổng lồ, cao tới 19m.Hôm 3-8 cô được đưa đến một bệnh viện ở thành phố Perth sau khi được điều trị ở thị trấn Exmouth. Các bác sĩ cho biết cô đang trong tình trạng “nghiêm trọng nhưng ổn định”.Cảnh sát bang Tây Úc cho biết, những người khác trong nhóm du lịch đứng cách đó chỉ khoảng vài trăm mét khi sự cố xảy ra nhưng may mắn không bị thương.Bơi với cá voi lưng gù hiện đang trải qua thử nghiệm năm năm trong khu vực, dưới sự giám sát chặt chẽ của Bộ đa dạng sinh học. Có 10.000 người đã bơi cùng cá voi kể từ khi bắt đầu cuộc thử nghiệm, nhưng không có sự cố hy hữu nào xảy ra.Ningaloo Reef nằm trên Bờ biển San hô của Tây Úc, được biết đến với sự đa dạng về sinh vật biển và là một trong những điểm du lịch nổi tiếng nhất của bang.Bang Tây Úc cũng là nơi có số lượng cá voi lưng gù lớn nhất thế giới. Mặc dù kích thước lớn nhưng loài cá voi này được xác nhận là an toàn để bơi cùng.Hiện tại, vì tình hình dịch bệnh trở nên phức tạp, bang này đang đóng cửa đối với du khách quốc tế. ", "topic": "Khoa học", "tag": ["Cá voi", "Lưng gù", "Tây Úc", "Bơi", "Bang Tây Úc", "Các con", "Gặp nạn", "Mắc kẹt", "Ngoài khơi", "Thị trấn Exmouth", "Người bị thương", "Khổng lồ", "Chấn thương", "Nghiêm trọng", "San hô", "Thân trên", "Phụ nữ", "Perth", "Bbc", "Xuất huyết"], "link": "https://plo.vn/quoc-te/su-kien/gap-nan-khi-boi-cung-ca-voi-lung-gu-mot-nguoi-bi-thuong-928823.html"}