{"id": "35919793", "header": "Hé lộ ngoại thất VinFast President: Mạnh mẽ, sang trọng, đẳng cấp", "datetime": "2020-08-04T14:37:00.000+07:00", "summary": "Sau những hình ảnh úp mở ban đầu, hãng xe Việt VinFast đã hé lộ toàn bộ thiết kế ngoại thất nhìn từ mặt trước của mẫu xe siêu sang VinFast President. Theo đó, mẫu xe mới sở hữu thiết kế mạnh mẽ, khỏe khoắn với lưới tản nhiệt dạng mắt cáo, nhiều đường gân nổi trên thân xe và được trang bị một hốc gió cỡ lớn trên nắp capo.", "content": "Hốc gió cỡ lớn có lẽ là điểm nhấn đáng chú ý nhất ở phần đầu xe, bên cạnh lưới tản nhiệt dạng mắt cáo. Với khối động cơ V8 dung tích lên tới 6.2L, hốc gió này sẽ giúp tăng khả năng tản nhiệt cho khoang máy, đồng thời tạo dáng vẻ mạnh mẽ, hầm hố cho bề ngoài của chiếc xe.Trên nắp capo, hai bên lưới tản nhiệt và dọc thân xe, VinFast President được thiết kế nhiều đường gân nổi cỡ lớn, tạo ấn tượng mạnh về tính khí động học của một mẫu xe hiệu suất cao. Ngoài ra, logo chữ V của VinFast President ở đầu xe cũng được sơn màu vàng đồng, trùng với màu của dòng chữ President phía đuôi xe.Các chi tiết làm từ kim loại ở đầu xe, giá đỡ trên nóc xe, nẹp cửa, bậc thềm và la-zăng cũng được sơn màu vàng đồng. Hiện chưa rõ chất liệu mà VinFast sử dụng cho các chi tiết này là gì, nhưng màu vàng đồng phối cùng nước sơn đen giúp tạo cảm giác sang trọng và đẳng cấp cho thiết kế bên ngoài của xe. VinFast chưa hé lộ hình ảnh bên trong khoang cabin của President, nhưng rất có thể cũng sẽ được điểm xuyết bởi một số chi tiết màu vàng đồng để tạo sự nhất quán với thiết kế bên ngoài xe.Một chi tiết cũng rất đáng chú ý ở ngoại thất của VinFast President là bộ vành cỡ lớn 22 inch, giúp tôn lên vẻ mạnh mẽ cần có của một chiếc xe hiệu suất cao. Nhìn tổng thể, thiết kế của VinFast President tạo ấn tượng về một mẫu xe vừa bề thế, rộng rãi và khỏe khắn, vừa sang trọng và tinh tế.Một số nguồn tin cho rằng VinFast President sẽ có nhiều màu sơn bắt mắt, tuy nhiên hiện VinFast mới chỉ hé lộ mẫu xe được sơn đen huyền bí. Đi kèm với động cơ V8 mạnh mẽ, nhiều ý kiến cũng dự đoán President sẽ được trang bị cặp ống xả kép mạnh mẽ ở đuôi xe để giúp cho lượng khí thải thoát ra ngoài nhanh hơn, từ đó giúp động cơ vận hành trơn tru và đạt được hiệu suất tối ưu nhất.Theo thông tin VinFast từng công bố, mẫu xe này sẽ được trang bị khối động cơ V8 6.2L, cho công suất 455 mã lực, mô-men xoắn 624 Nm, đi kèm hộp số tự động 8 cấp ZF và hệ dẫn động bốn bánh. Tốc độ tối đa của xe được nhà sản xuất công bố là 300km/h, ngang với nhiều mẫu xe thể thao của các thương hiệu danh tiếng hàng đầu thế giới. Hiện thông tin về ngày ra mắt và giá bán dự kiến của VinFast President vẫn chưa được tiết lộ. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Mắt cáo", "Hé lộ", "Tản nhiệt", "Cỡ lớn", "Sang trọng", "Thân xe", "Mẫu xe", "Siêu sang", "Úp mở", "Capô", "Đẳng cấp", "Khỏe khoắn", "Mạnh mẽ", "Hãng xe", "Trang bị", "Thiết kế"], "link": "https://congthuong.vn/he-lo-ngoai-that-vinfast-president-manh-me-sang-trong-dang-cap-141609.html"}