{"id": "35913122", "header": "'Quái vật khắp nơi' - Covid-19 vượt vành đai Mặt Trời ở Mỹ", "datetime": "2020-08-04T05:30:00.000+07:00", "summary": "Virus corona lây lan với tốc độ nguy hiểm tại nhiều bang của Mỹ. Giới chuyên gia kêu gọi quyết liệt thay đổi ứng phó toàn quốc vì các chiến lược nhỏ lẻ địa phương không hiệu quả.", "content": "Theo , đại dịch Covid-19 tại Mỹ đã bước vào một giai đoạn mới, không còn tập trung vào các điểm nóng và ổ dịch địa phương hay cấp vùng. Cùng lúc đó, nền kinh tế Mỹ đang trải qua giai đoạn tồi tệ nhất kể từ cuộc Đại Suy thoái. Cuộc sống đảo lộn khi trường học liên tiếp hủy chương trình đào tạo trực tiếp.Số ca bệnh được xác nhận dương tính đã vượt mốc 4,5 triệu, còn tổng số người tử vong vì Covid-19 ở Mỹ đã hơn 150.000. Giữa bối cảnh đó, hạ viện nước này vẫn chưa thể thông qua được gói giải cứu khẩn cấp mới.\"Không như nhiều nước trên thế giới, Mỹ hiện không có chiều hướng kiểm soát được dịch. Đã đến lúc khởi động lại\", báo cáo tuần qua của Đại học Johns Hopkins nhận định.Một báo cáo khác từ Hiệp hội Trường Y Mỹ đưa ra thông điệp còn đáng lo hơn: \"Nếu đất nước không đổi hướng, sớm thôi số ca tử vong ở Mỹ có thể tăng lên hàng trăm nghìn\".Nước Mỹ đang xuống sức, nhưng virus thì không. Bùng phát lây nhiễm đi theo một khuôn mẫu quen thuộc: virus chớp thời cơ và lan rộng ở những nơi người dân mất cảnh giác, trở về với cách giao tiếp và đi lại bình thường. Khi những nơi này siết chặt kiểm soát, cụ thể là đóng cửa quán bar và yêu cầu người dân đeo khẩu trang nơi công cộng, lây nhiễm giảm.Điều này đang diễn ra tại vài bang \"vành đai Mặt Trời\", nằm ở miền Nam và sát biên giới Mexico. Điển hình là Arizona, Florida và Texas. Số ca nhiễm virus corona phải nhập viện và số ca tử vong những nơi này tăng mạnh nhưng mức độ lây nhiễm đã bắt đầu giảm sau khi siết kiểm soát.Điều đáng lo ngại là virus có dấu hiệu đang lây lan không được kiểm soát trên phần lớn lãnh thổ Mỹ. Giới chuyên gia đang chú ý đến tỷ lệ dương tính trên tổng xét nghiệm ở những bang phía bắc miền Nam và khu vực Trung Tây. Đây là dấu hiệu cho thấy một đợt bùng phát mới sớm diễn ra sâu trong lục địa. Họ cũng phát hiện các dấu hiệu đáng lo ngại ở những thành phố bờ Đông nước Mỹ, nơi từng điêu đứng trước Covid-19 vào mùa xuân này.Chúng ta phải giả định rằng con quái vật đang ở khắp nơi.Thống đốc bang Ohio Mike DeWine.\"Ngày càng ít nơi mà chúng ta có thể giả định rằng virus không tồn tại. Nó lan đến cả những vùng nông thôn, những cộng đồng nhỏ nhất\", Thống đốc Mike DeWine của bang Ohio ngày 29/7 cảnh báo.Một tài liệu lưu hành nội bộ chính phủ Mỹ, thực hiện bởi Cơ quan Ứng phó Khủng hoảng Liên bang (FEMA), xác nhận trong tuần qua đã có 453.659 ca nhiễm mới trên toàn quốc. Alaska đang chật vật. Hawaii, Missouri, Montana và Oklahoma cũng chung tình trạng.Đó là 5 bang mức tăng tỉ lệ dương tính mới trên tổng xét nghiệm cao nhất tính trung bình 7 ngày, theo các số liệu y tế công khai.\"Những quân cờ domino đang ngã\", David Rubin, giám đốc tổ chức PolicyLab thuộc Bệnh viện Nhi Philadelphia, nhận định.Đội của Rubin đã xây dựng một mô hình dự báo hướng lây lan của virus trong 4 tuần tới. Họ nhận thấy xu hướng đáng ngại ở những thành phố lớn như Baltimore, Chicago, Detroit, Indianapolis, Kansas, Louisville, Philadelphia, St. Louis, Washington, Boston và cả New York.Ông Rubin cảnh báo sinh viên nhập học vào cuối tháng 8 sẽ dẫn đến một cú sốc về dịch tễ học. Người trẻ ít khả năng phát bệnh nặng khi nhiễm virus corona nhưng thường là yếu tố khiến virus lan rộng trong cộng đồng, đe dọa những người thuộc nhóm rủi ro cao.\"Tôi dự đoán sẽ có những ổ bùng phát lớn ở các làng đại học\", ông nói.Dịch bệnh tại Mỹ tiếp tục diễn biến phức tạp. Số ca nhập viện liên quan đến Covid-19 từ 36.158 người vào ngày 1/7 đã lên đến 52.767 ca vào ngày 31/7, theo số liệu  tổng hợp. Báo cáo của FEMA cũng ghi nhận số ca cần thở máy tăng vọt. Dữ liệu từ Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh (CDC) tuần qua cho thấy tỉ lệ nhập viện trong nhóm dân số da đen, latinh, người bản địa cao hơn người da trắng gần 5 lần.Một dự báo khác của Đại học Massachusetts cảnh báo số ca bệnh Covid-19 tử vong mỗi ngày tại 37 bang và Puerto Rico sẽ tăng trong 2 tuần tới. Mỹ có hơn 3.100 hạt hành chính, nhưng FEMA chỉ ghi nhận được 237 hạt trong liên tiếp 2 tuần có xu hướng giảm số ca nhiễm mới.\"Đây không phải một vụ thiên tai, xảy ra ở một, hai hoặc ba cộng đồng, rồi bạn có thể tái thiết được\", Beth Cameron, cựu chuyên gia về đại dịch cho Hội đồng An ninh Quốc gia của Nhà Trắng, nhận định.\"Đây là thảm họa lây lan, nhảy từ nơi này đến nơi khác. Chừng nào chúng ta chưa khống chế được nó, chưa đạt được vaccine an toàn, hiệu quả và phân phối xong, mọi cộng đồng đều bị đe dọa\", bà cảnh báo.Nghiên cứu của Viện Công nghệ Massachusetts (MIT) nhấn mạnh một chiến lược toàn quốc (do chính quyền liên bang xúc tiến hoặc các bang cùng bắt tay thực hiện) sẽ hiệu quả hơn trong kiểm soát dịch bệnh lây lan, thay vì những biện pháp và chính sách địa phương nhỏ lẻ.Điều phối là yếu tố quan trọng vì chính sách của bang này sẽ ảnh hưởng đến bang khác. Đôi khi sự tác động có phạm vi rất xa vì những bang bị ngăn cách về mặt địa lý vẫn có liên hệ văn hóa và xã hội.\"Ứng phó quốc gia đối với Covid-19 thiếu điều phối sẽ trả giá rất đắt\", Sinan Aral, nhà kinh tế học MIT và tác giả nghiên cứu trên, cảnh báo.Một số chuyên gia còn đề xuất \"đóng cửa\" toàn quốc trong 6-8 tuần liên tiếp. Ý tưởng này còn mạnh tay hơn biện pháp trong giai đoạn dịch bùng phát vào mùa xuân và đã không nhận được sự ủng hộ chính trị.Theo Neil Bradley, phó chủ tịch điều hành Phòng Thương mại Mỹ, \"làn sóng đóng cửa\" thứ hai cần có hướng can thiệp mới ở cấp độ liên bang. Chính sách hỗ trợ thất nghiệp vì Covid-19 đã kết thúc vào cuối tháng 7 nhưng Mỹ vẫn chưa đưa ra được gói kích thích mới cho nền kinh tế.Giới lãnh đạo Mỹ đang đối diện nhiều thách thức, từ vấn đề với nền kinh tế, tình trạng bệnh viện quá tải đến những bức xúc xã hội bùng phát. Washington cần có một chiến lược toàn quốc giúp dành lại sự ủng hộ của người dân, đồng thời khống chế được ca bệnh và tử vong vì Covid-19.Nhiều người Mỹ đang cảm thấy mệt mỏi và bị đánh thuế quá mức. Tình cảnh không cho phép họ tuân thủ khuyến cáo y tế như giãn cách giao tiếp xã hội và đeo khẩu trang. Một số khác còn phản đối ra mặt những lệnh giới hạn với động cơ văn hóa lẫn ý thức hệ, sẵn sàng tin vào các thuyết âm mưu và giả khoa học.Thống đốc DeWine nói ông đang gặp khó khăn trong việc thuyết phục người dân Ohio đeo khẩu trang. Trao đổi với DeWine tuần qua, một cảnh sát trưởng cho biết người dân ở địa phương ông còn không tin virus corona là vấn đề đáng lo sợ. Trên thực tế, địa phương đó có tỷ lệ ca nhiễm tính trên đầu người cao hàng đầu Ohio.Đó là ví dụ điển hình cho tình trạng virus corona luôn \"đi trước\" chính phủ Mỹ, cộng đồng khoa học, truyền thông và nhận thức của người dân. Khi cộng đồng phát hiện số bệnh nhân cấp cứu tăng vọt mà mức độ nghiêm trọng của tình hình, virus lúc đã lan rộng.Đặc điểm của chủng virus corona mới (SARS-CoV-2) là khả năng lây từ người nhiễm không có triệu chứng sang người khỏe mạnh. Thời gian ủ bệnh thông thường là 6 ngày, nhưng triệu chứng khi mới phát bệnh cũng dễ bị nhầm lẫn và họ sẽ không xét nghiệm ngay. Một khi xét nghiệm xong, người dân phải chờ nhiều ngày, thậm chí nhiều tuần, mới có kết quả.Sự trì hoãn khách quan lẫn chủ quan khiến việc truy vết dịch tễ học gần như vô ích. Điều đó đồng nghĩa rằng số liệu truyền nhiễm luôn \"trễ nhịp\" với thực tế, chỉ thể hiện được một lát cắt nhỏ của tình hình trước đó đến 1-2 tuần. Ngoài ra, mỗi bang lại có một thang đo khác nhau khiến cho bức tranh tổng thể thêm hỗn loạn.Hai cố vấn hàng đầu của Nhà Trắng về Covid-19, bác sĩ Deborah Brix và bác sĩ Anthony Fauci, cảnh báo bùng phát ở vùng \"vành đai Mặt Trời\" có thể đã lan sang những nơi khác. Những nơi cần đặc biệt lo lắng là Indiana, Kentucky, Ohio và Tennessee.Dấu hiệu cảnh báo sớm chính là tỷ lệ dương tính trên tổng xét nghiệm, theo Fauci và Birx. Một khi con số này tăng, có khả năng tình trạng lây nhiễm cộng đồng đang ngày một nghiêm trọng.Vì vaccine vẫn chưa có, vũ khí chủ lực trong cuộc chiến với virus corona chính là \"can thiệp không thuốc\" như đeo khẩu trang, rửa tay, tránh xa không gian kín, giãn cách giao tiếp xã hội và tránh nơi đông người. Những hành động có vẻ đơn giản này lại rất hiệu quả trong phòng ngừa và dập dịch.Ít nhất 33 bang tại Mỹ đang có tỷ lệ ca dương tính trên 5%. Con số này đang có xu hướng tăng ở 9 bang thuộc nhóm dưới ngưỡng nguy hiểm. Tổ chức Y tế Thế giới (WHO) đã khuyến cáo tỷ lệ dương tính vượt cột mốc này đồng nghĩa với đóng cửa. Nếu tỷ lệ thấp hơn, việc mở cửa vẫn nên cẩn trọng.\"Khi bạn nghĩ mọi chuyện đã ổn, bạn sẽ khó nhận ra được tình hình. Trên thực tế, bạn đang chứng kiến sự gia tăng ca nhiễm âm thầm và quái ác, thường chỉ thể hiện qua tỉ lệ dương tính trên tổng xét nghiệm\", Fauci cảnh báo.Một vài thống đốc đã tiếp thu thông điệp từ các chuyên gia. Lãnh đạo bang Kentucky, Andy Beshear, nói chính quyền địa phương nhận được cảnh báo giống hệt những gì Florida và Texas đã nhận \"vài tuần trước khi điều tồi tệ nhất xảy ra\". Ông kêu gọi đóng cửa quán bar trong 2 tuần và giới hạn số khách ở nhà hàng. Beshear cho rằng mọi bang cần hành động như vậy. Tuy nhiên, vẫn có không ít chính trị gia chọn sự hoài nghi trước khoa học.Thống đốc Kim Reynolds của Iowa nói bà không tin lệnh đeo khẩu trang hiệu quả. Reynolds nhấn mạnh \"không ai biết chính xác chiến lược tốt nhất là gì\". Trước đó, Thống đốc Bill Lee của Tennessee còn mời bác sĩ Deborah Birx đến họp báo rồi công khai phản đối khẩu trang và đóng cửa quán bar. Ông nhấn mạnh Tennessee sẽ không để cho nền kinh tế phải đóng cửa lần nữa. Cả hai thống đốc đều là chính trị gia của đảng Cộng hòa.Thực tế là virus đang lan nhanh ở Tennessee, từ thành phố lớn đến vùng đồng quê. John Graves, giáo sư Đại học Vanderbilt, nói khách du lịch đã mang theo mầm bệnh từ Nashville và Memphis đến các thị trấn quê nhà. Đến thời điểm này, dấu vết của virus đã \"lan đến mọi ngóc ngách\".Missouri, một trong các bang không buộc người dân đeo khẩu trang và để cho giới chức địa phương tự quyết, còn chuyển sang công kích những bang lựa chọn con đường này, đơn cử là New York. Thị trưởng ở hai thành phố lớn nhất bang, Kansas và St.Louis, nhận định tình trạng quá nhiều người thất nghiệp khiến khuyến cáo đóng cửa của bà Birx không được đón nhận.Kristen Ehresmann, quan chức cơ quan y tế bang Minnesota, đồng ý rằng một số phương án mà các cố vấn Nhà Trắng đưa ra là khá hà khắc. Song, những biện pháp nhẹ tay đều đã được chứng tỏ là kém hiệu quả.\"Như chúng ta đang thấy, dịch bệnh lây lan ở mức cao hơn nhiều so với những gì chúng ta dự báo trong kịch bản người dân tuân thủ đúng khuyến cáo đề ra. Nó thể hiện hệ quả của việc không tuân thủ khuyến cáo\", Ehresmann nhận định.Khi dịch mới bùng phát, Thống đốc Tony Evers của bang Wisconsin từng cố đưa ra các lệnh giới hạn trên toàn bang để chống dịch. Thế nhưng, gói chính sách \"Ở nhà An toàn hơn\" của ông đã bị tòa thượng thẩm của bang bác bỏ. Trước tình trạng ca nhiễm tăng nhanh, Evers lại một lần nữa tuyên bố tình trạng y tế khẩn cấp và yêu cầu đeo khẩu trang trên toàn bang.\"Thực tế là virus không quan tâm đế ranh giới thị trấn, thành phố hay các hạt hành chính. Chúng ta cần cách tiếp cận chung cho toàn bang để Wiscosin trở lại đúng hướng\", ông nhấn mạnh.Ryan Westergaard, quan chức y tế hàng đầu trong chính quyền ông Evers, chia sẻ nỗi thất vọng trước công tác chống dịch tại Mỹ. Ông nói bản thân đã từng tự tin đất nước có cơ hội để khống chế virus lây lan.\"Đó là một mô hình tốt: xét nghiệm, truy vết, cô lập, cách ly hỗ trợ. Chúng hiệu quả. Chúng ta đã thấy trước hết. Chúng ta biết cần phải xây dựng một hệ thống quyết liệt và linh hoạt để áp dụng mô hình đó ở mọi cộng đồng dân cư. Thật sự vô cùng thất vọng khi chúng ta không kịp thời thiết lập một hệ thống như vậy để đối phó tình hình hiện nay\", Westergaard nói.\"Giờ thì chúng ta không cần phải truy vết người từng đến điểm nóng nữa, khi chỗ nào cũng có điểm nóng\", ông nhận định. Theo Washington Post ", "topic": "Khoa học", "tag": ["Vành đai Mặt trời", "Deborah Birx", "Lây lan", "Nhà Trắng", "CORONA", "Dịch", "Ca bệnh", "Mỹ", "Bùng phát", "Lan rộng", "FEMA", "Vi-rút", "Khẩu trang", "Đại dịch", "Dương tính", "Khắp nơi", "Thống đốc", "Chuyên gia", "Quân cờ", "Quái vật"], "link": "https://zingnews.vn/quai-vat-khap-noi-covid-19-vuot-vanh-dai-mat-troi-o-my-post1114918.html"}