{"id": "35912454", "header": "Hà Tĩnh: Hiệu quả từ việc sử dụng năng lượng mặt trời trong sản xuất nước mắm", "datetime": "2020-08-01T06:34:00.000+07:00", "summary": "Thời gian gần đây việc sử dụng năng lượng mặt trời trong sản xuất nước mắm ở Hà Tĩnh đã đem lại hiệu quả tích cực. Rút ngắn thời gian chế biến, giảm chi phí nhân công, mở ra hướng đi mới cho sản xuất nước mắm truyền thống.", "content": "Cách làm truyền thốngHà Tĩnh có bờ biển dài 137 km với nhiều cửa sông, là những ngư trường lớn để khai thác hải sản. Với gần 2.300 tàu thuyền đánh bắt các loại, mỗi năm cung cấp hàng trăm ngàn tấn hải sản. Đây là nguồn nguyên liệu dồi dào để ngư dân tiến hành sản xuất, chế biến nước mắm.Hợp tác xã Hậu cần Dịch vụ nghề cá Mạnh Cường, là một trong những cơ sở sản xuất, chế biến nước mắm có từ nhiều năm tại thôn Hải Hà, xã Kỳ Hà, thị xã Kỳ Anh (Hà Tĩnh).Trao đổi với PV, bà Trần Thị Thinh (55 tuổi) cho biết, bà tham gia làm nước mắm khi còn ở với cha mẹ đẻ, từ năm 1992 thì làm riêng. Giai đoạn đầu chỉ làm khoảng 5 tấn, dần dần mở rộng thêm và phát triển như hiện nay.Cũng theo bà Thinh, nguyên liệu để làm nước mắm chủ yếu là cá Cơm, loại tươi ngon vừa đánh bắt về. Cá Cơm có 2 loại, gồm cá Cơm sọc trắng và cá Cơm sọc đen. Tùy theo mỗi loại mà thời gian muối cá cũng khác nhau, từ 1 năm đến 18 tháng.Chia sẻ về cách sản xuất nước mắm, bà Thinh cho biết: “Công thức muối cá Cơm theo tỷ lệ 5 cá 1 muối. Nghĩa là cho 1 tấn cá cơm và 2 tạ muối vào bể, sau khoảng 1 năm thì cá chín và cho 300 lít nước mắm nguyên chất (nước cốt) với giá 120 nghìn đồng. Sau đó hòa 300 lít nước muối đổ vào và 1 tuần sau thì sẽ được 300 lít nước mắm loại 2 với giá 50 nghìn đồng”.“Để nước mắm được thơm ngon thì phải thường xuyên khuấy đảo. Nghĩa là chiết rút nước muối cá từ trong bể ra rồi giang phơi, đến cuối ngày thì bơm vào. Cứ thế cho đến khi kết thúc chu kỳ sản xuất”, bà Thinh nói thêm.Cũng theo bà Thinh, những năm trước cá Cơm còn rẻ, mỗi tấn chỉ khoảng 12 triệu đồng. Năm nay đắt hơn, lên đến 20 triệu đồng. Mỗi năm HTX sản xuất khoảng 30.000 lít nước mắm, cung cấp chủ yếu trong địa bàn, doanh thu trên 2,2 tỷ đồng.“Cách sản xuất nước mắm truyền thống mất nhiều thời gian, chi phí nhân công cao vì phải thường xuyên khuấy đảo thủ công. Hơn nữa, việc chiết rút và giang phơi trực tiếp làm giảm khối lượng nước mắm cũng như hàm lượng đạm”, bà Thinh nói.Công nghệ năng lượng mặt trờiXét về mặt bản chất, quá trình chế biến nước mắm truyền thống từ cá và muối chính là quá trình lên men và thủy phân chuyển hóa thịt cá thành đạm và các acid amin và quá trình lên men yếm khí để tạo hương cho nước mắm.Quá trình này hoạt động triệt để và hiệu quả nhất khi ở nhiệt độ từ 35-40oC, trong khi đó, về mùa đông thời tiết lạnh sẽ làm quá trình lên men bị ngừng trệ. Xuất phát từ yêu cầu trên, nhóm tác giả thuộc Trung tâm Ứng dụng Tiến bộ Khoa học và Công nghệ Hà Tĩnh đã Ứng dụng hệ thống cấp nhiệt và náo đảo tự động vào sản xuất nước mắm.Hệ thống cấp nhiệt gồm tấm thu năng lượng mặt trời sử dụng khi trời nắng, và bình cấp nước nóng (điện, than). Hai hệ thống này liên kết qua bể ổn nhiệt, luôn đảm bảo nhiệt độ tối ưu cung cấp cho các bộ trao đổi nhiệt đặt tại các bể chượp. Nước mắm bơm ra từ các bể chượp được chạy qua hệ thống ống trao đổi nhiệt với nước nóng trong bể ổn nhiệt. Sau khi trao đổi nhiệt, nước mắm được bơm ngược trở về từng bể chượp tạo thành vòng tuần hoàn khép kín.Ths. Trần Thị Thúy Anh, Phó Giám đốc Trung tâm Ứng dụng tiến bộ Khoa học và Công nghệ Hà Tĩnh, cho biết: “Việc sản xuất nước mắm bằng năng lượng mặt trời có thể rút ngắn thời gian chế biến xuống còn 8-10 tháng. Hiệu quả thu hồi sản phẩm cao hơn so với thông thường là 100 lít/tấn cá do sản xuất khép kín không bị bay hơi trong quá trình giang phơi”.“Chất lượng nước mắm tăng do quá trình lên men và thủy phân triệt để hơn, sản xuất khép kín nên quá trình tạo hương chuẩn hơn. Nước mắm không phơi nắng trực tiếp nên màu sắc đẹp hơn”, bà Anh nói thêm.Cũng theo Phó Giám đốc Trung tâm Ứng dụng Tiến bộ Khoa học và Công nghệ Hà Tĩnh, quy trình chế biến khép kín nên đảm bảo vệ sinh và an toàn thực phẩm, giảm chi phí nhân công náo đảo giang phơi, dễ lắp đặt. Hiệu quả kinh tế tăng xấp xỉ 1,5 lần so với phương pháp sản xuất nước mắm truyền thống thông thường.Nói về việc HTX áp dụng công nghệ muối nước mắm bằng năng lượng mặt trời, bà Thinh chia sẻ: “Hiện HTX đang muối 20 bể theo truyền thống với 20 tấn cá và 20 bể bằng năng lượng mặt trời với 28 tấn cá. Thời gian nhanh hơn, cá chín đều hơn nên thơm ngon hơn. Mong muốn có thêm 10 tấm nữa để mở rộng sản xuất, giảm thời gian và chi phí nhân công”.“Công nghệ đã được ứng dụng rộng rãi vào sản xuất tại các hộ dân, các hợp tác xã, doanh nghiệp sản xuất nước mắm trên địa bàn Hà Tĩnh. Hiện đang chuyển giao công nghệ cho cơ sở nước mắm Ba Làng (Thanh Hóa), nước mắm Mười Quý (Quảng Ngãi) và nước mắm Cát trắng (Quảng Nam)”, bà Anh nói.Cũng theo bà Thinh, HTX hiện có 6 người làm, mỗi năm sản xuất khoảng 30.000 lít nước mắm nhưng chỉ đủ phục vụ địa bàn Hà Tĩnh, nhiều địa phương như Vĩnh Phúc và Đồng Nai thường xuyên đặt hàng nhưng không có. Nước mắm của bà đã tham gia OCOP và đạt 3 sao tại Cuộc thi đánh giá về xếp hạng năm 2019.Trần Hoàn ", "topic": "Văn hóa", "tag": ["Nước mắm", "Năng lượng mặt trời", "Hà Tĩnh", "Nhân công", "Cá cơm", "Thôn Hải Hà", "Rút ngắn thời gian", "Chế biến", "Chiết", "MẠNH CƯỜNG", "Hợp tác xã", "Phơi", "Muối cá", "Sản xuất", "Kỳ Hà", "Thị xã Kỳ Anh", "Bể cá", "Cửa sông", "Truyền thống", "Ngư trường"], "link": "https://infonet.vietnamnet.vn/thi-truong-khcn/ha-tinh-hieu-qua-tu-viec-su-dung-nang-luong-mat-troi-trong-san-xuat-nuoc-mam-259068.html"}