{"id": "35916963", "header": "Triệu hồi 721 xe Toyota Fortuner và Innova lắp ráp do lỏng bu lông", "datetime": "2020-08-04T10:39:00.000+07:00", "summary": "Chiều 3/8, Toyota Việt Nam phát đi thông báo triệu hồi 721 xe Toyota Fortuner và Innova lắp ráp trong nước năm 2020 do có sai sót trong quá trình siết bu lông ở khu vực cụm hộp số.", "content": "Theo thông báo chương trình triệu hồi này, các xe Toyota Innova và Toyota Fortuner thuộc diện triệu hồi được được sản xuất trong khoảng thời gian từ 21/1 đến 19/5/2020. Tất cả các xe này đều trang bị hộp số tự động.Theo lý giải của công ty, do có sai sót trong quá trình lắp ráp, bu lông (gồm 6 chiếc) dùng để bắt chặt đĩa dẫn động vào biến mô có thể không được siết đủ lực tiêu chuẩn, tiềm ẩn nguy cơ lỏng ra khi xe vận hành.Trên các xe bị ảnh hưởng, khi bu lông bị rơ lỏng sẽ xuất hiện tiếng ồn bất thường trong khoang động cơ khi người lái đạp phanh, hoặc chuyển số từ P sang D hoặc R. Trong một số trường hợp đặc biệt, xe sẽ không thể di chuyển.Biến mô là một bộ phận quan trọng trong cụm hộp số và nằm giữa hộp số với bộ phận truyền lực từ động cơ, đóng vai trò truyền tải sức mạnh từ động cơ tới hộp số.Trao đổi với VietNamNet, kỹ sư Lê Văn Tạch cho rằng lỗi này nguy hiểm nhất là nếu xe đang di chuyển trên cao tốc, bất ngờ liên kết giữa biến mô và lực truyền động từ động cơ mất dẫn đến không thể điều khiển như ý muốn, xử lý kém có thể gây tai nạn.Trước đó vào tháng 5, Toyota Việt Nam tiến hành triệu hồi hơn 30.000 xe gồm các dòng Camry, Corolla, Fortuner, Innova, Alphard, Land Cruiser 200, sản xuất từ 2013 - 2019 gặp vấn đề ở bơm nhiên liệu, có thể khiến động cơ rung giật, chết máy.Trân trọng mời bạn đọc gửi tin, bài, ảnh, video từ camera hành trình cộng tác về Ban Ô tô xe máy, email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải. Xin cảm ơn! ", "topic": "Xe cộ", "tag": ["Bu lông", "Toyota Fortuner", "Innova", "Lỏng", "Lắp ráp", "Toyota Việt Nam", "Siết", "Hộp số", "Sai sót", "Toyota Innova", "Dẫn động", "Rơ", "Hộp số tự động", "Lê Văn Tạch", "Số từ", "Thông báo", "Trong nước", "Lực truyền", "Tiếng ồn", "Lực từ"], "link": "https://vietnamnet.vn/vn/oto-xe-may/trieu-hoi-721-xe-toyota-fortuner-va-innova-lap-tai-viet-nam-do-long-bu-long-663261.html"}