{"id": "35918122", "header": "Chelsea sắp biến Ben Chilwell thành hậu vệ đắt giá nhất thế giới", "datetime": "2020-08-04T12:00:00.000+07:00", "summary": "Theo tờ Mirror, Ben Chilwell sẽ vượt qua Harry Maguire để trở thành hậu vệ đắt giá nhất thế giới nếu rời Leicester sang Chelsea.", "content": "Ở kỳ chuyển nhượng Hè năm ngoái, Leicester đã đưa Harry Maguire vượt qua Virgil Van Dijk để trở thành hậu vệ đắt giá nhất thế giới khi bán trung vệ người Anh sang MU với mức giá 80 triệu Bảng.Mức giá kỷ lục của Harry Maguire có thể bị phá vỡ chỉ sau 1 năm. Leicester đang “hét giá” hậu vệ cánh trái Ben Chilwell lên tới hơn 80 triệu Bảng trong cuộc đàm phán với Chelsea.Con số cụ thể không được nhắc đến, nhưng tờ Mirror tiết lộ rằng Ben Chilwell sẽ vượt qua Harry Maguire và trở thành hậu vệ đắt giá nhất thế giới nếu The Blues đồng ý “phá két” để đưa cầu thủ sinh năm 1996 về sân Stamford Bridge.Chelsea đang tỏ ra rất mạnh tay ở kỳ chuyển nhượng Hè này, với việc chiêu mộ Hakim Ziyech từ Ajax với giá 37 triệu Bảng và Timo Werner từ Leipzig với giá 54 triệu Bảng. Ngoài ra còn có thông tin rằng The Blues sắp nổ “bom tấn” Kai Havertz bên cạnh thương vụ Ben Chilwell.Ben Chilwell gia nhập Leicester từ năm 12 tuổi và vẫn còn hợp đồng với đội chủ sân King Power tới năm 2024. Hậu vệ này không chỉ là ông chủ cánh trái của Bầy cáo mà còn là lựa chọn hàng đầu của HLV Gareth Southgate trong màu áo ĐT Anh.Đẳng cấp đã được khẳng định và vẫn còn rất trẻ, Ben Chilwell được xem là lời giải hoàn hảo cho bài toán hậu vệ trái của Chelsea. Ở mùa giải này, HLV Frank Lampard đã phải nhiều lần kéo thủ quân Cesar Azpilicueta từ cánh phải sang cánh trái vì Marcos Alonso và Emerson Palmieri không đáp ứng được yêu cầu.Đáng chú ý, tiền vệ Danny Drinkwater đã úp mở về việc Ben Chilwell sắp cập bến Chelsea trên mạng xã hội. Cựu cầu thủ Leicester hiện đang thuộc biên chế Chelsea chia sẻ hình ảnh đi nghỉ Hè với Ben Chilwell kèm theo chú thích: “Sắm vai tuyển trạch viên mùa hè này”./. ", "topic": "Thể thao", "tag": ["Ben Chilwell", "Harry Maguire", "Mirror", "Đắt giá", "Leicester", "Chelsea", "Hậu vệ", "Nhất thế giới", "Virgil Van Dijk", "Hét giá", "Cánh trái", "Hakim Ziyech", "Vượt qua", "Két", "Kai Havertz", "The blues", "Sân Stamford Bridge"], "link": "https://vov.vn/the-thao/bong-da/chelsea-sap-bien-ben-chilwell-thanh-hau-ve-dat-gia-nhat-the-gioi-1078381.vov"}