{"id": "35917883", "header": "Liên tục giảm giá bán, khách sạn 5 sao của 'đại gia' vận tải Thuận Thảo vẫn ế", "datetime": "2020-08-04T11:47:00.000+07:00", "summary": "Sau 11 lần rao bán, mặc dù liên tục giảm giá nhưng khối tài sản thi hành án gồm khách sạn 5 sao và trung tâm hội nghị triển lãm của 'đại gia' vận tải Thuận Thảo vẫn chưa có người mua.", "content": "Ngân hàng TMCP Đầu tư và Phát triển Việt Nam – Chi nhánh Phú Tài (BIDV Phú Tài) vừa có thông báo bán đấu giá khối tài sản thi hành án của Công ty CP Thuận Thảo tại xã Bình Ngọc, TP. Tuy Hòa và xã Hòa An, huyện Phú Hòa, tỉnh Phú Yên.Tài sản đấu giá gồm khách sạn 5 sao Cendeluxe 17 tầng và tài sản khác gắn liền với đất của Nhà nước cho thuê trả tiền thuê đất hàng năm đã có giấy chủ quyền. Công trình xây dựng, tài sản Khu Trung tâm hội nghị triển lãm và dịch vụ du lịch Thuận Thảo có diện tích 36.768m2 và khu mở rộng (Khu Land) với diện tích 54.734,4m2.Khối tài sản này là tài sản kê biên, xử lý tài sản thi hành án của Chi cục Thi hành án dân sự TP.Tuy Hòa vào năm 2018. Đây là lần thứ 12 khối tài sản kê biên của “đại gia” vận tải Thuận Thảo được BIDV Phú Tài mang ra bán đấu giá, với giá khởi điểm là 310,2 tỷ đồng.Theo BIDV Phú Tài, tài sản đấu giá là công trình xây dựng và tài sản khác gắn liền với đất thuê của Nhà nước theo hình thức trả tiền thuê đất hàng năm nên không đấu giá quyền sử dụng đất. Mục đích sử dụng đất là đất sản xuất, kinh doanh.Tài sản thế chấp đấu giá đã bao gồm thuế VAT. Còn tài sản không thế chấp thì người mua chịu thuế theo quy định. Thời gian đấu giá là sáng 21/8/2020 tại số 451 Hùng Vương, phường 9, TP.Tuy Hòa. Cá nhân, tổ chức muốn tham gia đấu giá phải đặt trước số tiền 30 tỷ đồng.So với lần đấu giá lần thứ 11 vào đầu tháng 6/2020, giá khởi điểm của khối tài sản này đã giảm 15,5 tỷ đồng. Còn nếu so với thời điểm 1 năm trước, BIDV Phú Tài đã giảm giá một nửa cho khối tài sản kê biên này. Mặc dù giá bán liên tục được điều chỉnh giảm nhưng đến nay vẫn chưa có cá nhân, tổ chức nào quan tâm.Công ty CP Thuận Thảo là doanh nghiệp có tiếng trong lĩnh vực kinh doanh vận tải ở khu vực phía Nam. Tuy vậy, từ khi chuyển hướng sang lĩnh vực du lịch nghỉ dưỡng và bất động sản, công ty đã gặp nhiều khó khăn, làm ăn thua lỗ. Đây là doanh nghiệp thuộc sở hữu của nữ đại gia Võ Thị Thanh, người từng nhận giải “bông hồng vàng” Phú Yên.Mới đây, Cục Thi hành án dân sự Phú Yên có thông báo về kết quả xử lý tổng số 43,9 tỷ đồng thu được từ việc bán đấu giá tài sản kê biên khu resort Thuận Thảo của Công ty CP Thuận Thảo. Sau khi trừ các chi phí, Cục Thi hành án dân sự tỉnh đã chuyển 40,6 tỷ đồng còn lại cho BIDV Phú Tài để thi hành án. ", "topic": "Nhà đất", "tag": ["Thi hành án", "Tài sản", "Thuận thảo", "BIDV Phú Tài", "Khách sạn 5 sao", "Công ty CP Thuận Thảo", "Cendeluxe 17", "Vận tải", "Đại gia", "Khu Land", "Ế", "Giảm giá", "Phú Tài", "Bình Ngọc", "Người mua", "Kê biên", "Bán đấu giá", "Rao", "Hòa An", "Đấu giá"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/lien-tuc-giam-gia-ban-khach-san-5-sao-cua-dai-gia-van-tai-thuan-thao-van-e-663285.html"}