{"id": "35912043", "header": "Liban bổ nhiệm ông Charbel Wehbe làm Ngoại trưởng mới", "datetime": "2020-08-03T21:49:00.000+07:00", "summary": "Phủ Tổng thống Liban thông báo Tổng thống và Thủ tướng Liban đã ký sắc lệnh chấp nhận đơn xin từ chức của Ngoại trưởng Nassif Hitti và bổ nhiệm ông Charbel Wehbe đảm nhiệm cương vị này.", "content": "Ngày 3/8, Phủ Tổng thống Liban thông báo Tổng thống và Thủ tướng Liban đã ký sắc lệnh chấp nhận đơn xin từ chức của Ngoại trưởng Nassif Hitti và bổ nhiệm ông Charbel Wehbe, Cố vấn Ngoại giao của Tổng thống Michel Aoun, đảm nhiệm cương vị này.Sắc lệnh này đã được Tổng Thư ký Nội các Liban công bố trên truyền thông địa phương.Trước đó cùng ngày, Ngoại trưởng Nassif Hitti đã từ chức để phản đối cách chính phủ nước này giải quyết cuộc khủng hoảng kinh tế hiện nay.Trong tuyên bố, Ngoại trưởng Hitti nêu rõ nguyên nhân khiến ông từ chức là do Chính phủ Liban đã không sẵn sàng thay đổi để đáp ứng yêu cầu của Quỹ Tiền tệ Quốc tế (IMF), đồng thời cảnh báo  nếu chính phủ không sớm cải cách.Liban đang rơi vào cuộc  tồi tệ nhất kể từ cuộc nội chiến năm 1975-1990, khi lạm phát phi mã và thất nghiệp tăng mạnh. Sau khi mất khả năng thanh toán  hồi tháng 3 vừa qua, Chính phủ Liban đã cam kết thực hiện các kế hoạch cải cách tham vọng và tiến hành đàm phán với IMF cách đây 2 tháng.Tuy nhiên, các cuộc đàm phán đã rơi vào đình trệ khi hai nhân vật hàng đầu trong chính phủ từ chức, do bất bình trước việc chính quyền thiếu quyết tâm cải cách. Chính phủ Liban cho biết nước này cần hơn 20 tỷ USD hỗ trợ từ nước ngoài, trong đó có số tiền 11 tỷ USD mà các nhà tài trợ đã nhất trí tại hội nghị Paris vào năm 2018. Tuy nhiên, số tiền tài trợ này đến nay vẫn chưa được giải ngân do Liban chưa xúc tiến quá trình cải cách./. ", "topic": "Thế giới", "tag": ["Nassif Hitti", "Liban", "Từ chức", "Chính phủ Liban", "Khủng hoảng kinh tế", "Michel Aoun", "Ký sắc lệnh", "Bộ trưởng ngoại giao", "Phủ tổng thống", "Bổ nhiệm", "Đơn xin", "IMF", "Cương vị", "Đảm nhiệm", "Tổng thống", "Thủ tướng", "Sắc lệnh", "Chấp nhận", "Nội các", "Charbel Wehbe"], "link": "http://www.vietnamplus.vn/liban-bo-nhiem-ong-charbel-wehbe-lam-ngoai-truong-moi/655395.vnp"}