{"id": "35910518", "header": "Mua sushi về nhà ăn, giật mình khi mấy miếng tôm phát ánh sáng xanh kỳ quái trong bóng tối", "datetime": "2020-08-03T19:13:34.000+07:00", "summary": "Gia đình nọ mua sushi về nhà để ăn bữa tối, nhưng rồi phát hiện ra một điều lạ lùng khi đèn trong nhà chưa bật lên: Đó là có mấy miếng sushi phát ra ánh sáng huỳnh quang kỳ quặc. Nếu là bạn, bạn có dám ăn không?", "content": "Một gia đình ở miền Trung Thái Lan mới đây đã mua 3 hộp sushi về ăn tối. Nhìn bình thường thì những hộp sushi đó trông rất ngon mắt, không có gì “khả nghi” cả. Nhưng hóa ra, có những thứ chỉ thể hiện “bản chất thật” của mình khi ở trong bóng tối.Bác Arun Yolpaiboon và con trai là Natthanai Kanchanawasa hôm đó đã chọn mua sushi với cá sống và tôm. Hôm ấy mà họ không tình cờ để ý đến các hộp sushi trong khi đèn còn chưa bật thì có lẽ họ cũng chẳng phát hiện ra sự thật kỳ lạ: Một số miếng tôm trên sushi phát ra ánh sáng huỳnh quang màu xanh lét.Nhưng Natthanai là một anh chàng táo bạo. Tuy ban đầu hơi sốc nhưng sau đó, cậu quyết định luộc lại mấy miếng tôm để ăn chứ không bỏ đi.Natthanai nói: “Thật lạ khi thấy tôm phát sáng như vậy, vì chúng tôi ăn sushi rất thường xuyên mà chưa thấy thế bao giờ. Có khi những lần trước, chúng tôi đã ăn tôm phát sáng rồi mà không biết. Nhưng chưa bao giờ tôi có triệu chứng gì bất thường sau khi ăn sushi cả”.Sau đó, gia đình bác Arun cũng hỏi chuyện một số chuyên gia y tế. Một giảng viên môn Sinh học ở Đại học Chulalongkorn (Bangkok, Thái Lan) giải thích, những miếng tôm có thể phát sáng do nhiễm một số loại vi khuẩn nhất định.Giảng viên Jessada Denduangboripant nói: “Bình thường thì hải sản có thể nhiễm một số loại vi khuẩn phát ra ánh sáng như vậy. Những vi khuẩn đó bị tiêu diệt bởi nhiệt độ khi chúng ta nấu thức ăn. Tuy nhiên, trong món sushi, hải sản thường được để sống hoặc nấu không chín kỹ. Bởi vậy mà người ta cần giữ sushi ở nhiệt độ thấp để hạn chế sự sinh sôi của vi khuẩn. Nhưng món sushi mà gia đình Arun mua có lẽ đã không được bảo quản ở nhiệt độ thấp”.Cho nên, giảng viên này khuyên rằng, mọi người không nên ăn bất kỳ miếng sushi nào phát sáng trong bóng tối, bởi rất dễ bị ngộ độc thực phẩm.(Theo nhiều nguồn tin) ", "topic": "Văn hóa", "tag": ["Sushi", "Phát sáng", "Huỳnh quang", "Tôm", "Bóng tối", "Kỳ quái", "Luộc", "Gia đình", "Nhà ăn", "Ánh sáng", "Lạ lùng", "Phát ra", "Miền Trung Thái Lan", "Giật mình", "Bật lên", "Kỳ quặc", "Bữa tối", "Ăn không", "ARUN", "Xanh"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/mua-sushi-ve-nha-an-giat-minh-khi-may-mieng-tom-phat-anh-sang-xanh-ky-quai-trong-bong-toi-1699103.tpo"}