{"id": "35916608", "header": "Ba phiên bản Toyota Corolla Cross sắp bán tại Việt Nam có gì khác biệt?", "datetime": "2020-08-04T10:19:00.000+07:00", "summary": "Toyta Corolla Cross sắp mở bán tại thị trường Việt Nam được nhập khẩu nguyên chiếc từ 'xứ sở Chùa vàng' Thái Lan. Xe có 3 phiên bản, 7 màu sắc lựa chọn và có giá tạm tính từ 770 triệu đồng.", "content": "Nhân viên đại lý của Toyota hé lộ Toyota Corolla Cross sắp bán ra thị trường sẽ có 3 phiên bản cho khách hàng lựa chọn, gồm: Corolla Cross CV 1.8G giá tạm tính 770 triệu đồng, Corolla Cross CV 1.8V giá 860 triệu đồng và Corolla Cross HV 1.8HV (bản động cơ hybrid) có giá bán dưới 1 tỷ đồng.Theo chia sẻ của nhân viên đại lý, Toyota Corolla Cross là mẫu xe được phát triển dựa trên nền tảng TNGA mới nhất của hãng. So với các đối thủ cạnh tranh trong cùng phân khúc, xe được trang bị nhiều tiện ích vượt trội như: camera 360 độ, màn hình cảm ứng 9 inch tương thích Apple Carplay, cửa sổ trời toàn cảnh…Các trang bị tiện ích cho người dùng trên 2 phiên bản 1.8HV và 1.8V bao gồm: ghế lái chỉnh điện 8 hướng, phanh tay điện tử, dàn âm thanh 6 loa, điều hòa hai vùng độc lập, đèn pha tự động, cửa sổ trời, gương chiếu hậu trong chống chói, cửa gió hàng ghế sau, các cổng sạc 12V, cổng USB cho hàng ghế sau.Toyota Corolla Cross có chiều dài, rộng, cao lần lượt là: 4.460 x 1.825 x 1.620 (mm). Xe có chiều dài cơ sở 2.640 mm.Cụm đèn pha trước của Toyota Corolla Cross bản 1.8V và Corolla Cross HV 1.8HVsử dụng bóng bi-Led, trong khi đó bản 1.8G sử dụng bóng halogen. Ngoài ra, hai phiên bản cao cấp còn được bổ sung thêm thanh giá nóc và lưới tản nhiệt có màu sơn kim loại.Về tính năng an toàn, Corolla Cross được trang bị tiêu chuẩn hàng loạt hệ thống như phanh ABS/EBD/BA; cảm biến lùi và góc; 7 túi khí; cân bằng điện tử (VSC); hệ thống kiểm soát lực kéo (TRC); hỗ trợ khởi hành ngang dốc (HAC); cảm biến sau và góc trước sau. Cả 3 phiên bản đều dùng phanh đĩa tản nhiệt phía trước và phanh đĩa phía sau.Riêng 2 bản cao là 1.8HV và 1.8V có thêm camera 360; cảnh báo điểm mù; cảnh báo phương tiện cắt ngang khi lùi; cảnh báo trước va chạm, kiểm soát hành trình chủ động, đèn pha tự động, hỗ trợ giữ làn đường, cảm biến áp suất lốp…Về khả năng vận hành, Toyota Corolla Cross sử dụng động cơ xăng là loại xăng 1.8L 4 xi-lanh, Dual VVT-i, cho công suất 140 mã lực tại vòng tua 6.000 vòng/phút và mô men xoắn cực đại 177 Nm tại vòng tua 4.000 vòng/phút. Đi cùng là hộp số vô cấp Super CVT-i.Đối với bản máy xăng 1.8 Hybrid (2ZR-FXE Atkinson) là sự kết hợp giữa động cơ 1.8L và một mô tơ điện, do đó sản sinh ra tổng công suất là 170 mã lực và mô-men xoắn 305 Nm, đi kèm hộp số vô cấp e-CVT. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Nguyên chiếc", "Hybrid", "Phiên bản", "Chùa Vàng", "TNGA", "Xứ sở", "Khác biệt", "Thanh giá", "ABS/EBD/BA", "Phanh tay", "Apple CarPlay", "Đại lý", "Nhập khẩu", "Dàn âm thanh", "Ghế sau"], "link": "https://vietnamfinance.vn/ba-phien-ban-toyota-corolla-cross-sap-ban-tai-viet-nam-co-gi-khac-biet-20180504224241901.htm"}