{"id": "35917994", "header": "Sự thật về kẻ xâm nhập ngoài hành tinh làm Trái Đất lạnh đi", "datetime": "2020-08-04T12:00:00.000+07:00", "summary": "Hàng loạt cuộc khai quật tại hang Hall ở trung tâm Texas (Mỹ), nơi được cho là tồn lưu dấu tích của một vụ nổ thiên thạch khiến Trái Đất lạnh đi, đã tiết lộ sự thật bất ngờ trong trầm tích.", "content": "Nghiên cứu được thực hiện bởi Đại học Houston, Đại học Baylor và Đại học Texas A&M (Mỹ) đã phơi bày các trầm tích còn lưu giữ dấu vết địa hóa học từ 6.000-20.000 năm về trước, thời điểm mà các nghiên cứu trước đó đã cho rằng xảy ra những cuộc tấn công ngoài hành tinh.Công trình vừa công bố trên  này đã xác nhận Trái Đất thực sự lạnh đi đáng kể vào 13.000 năm trước, với mức giảm nhiệt trung bình là 3 độ C. Trên phạm vi toàn cầu, sự chênh lệch như vậy là rất lớn và đã gây nên nhiều tác động đối với môi trường và hệ sinh thái địa cầu.Nhưng nguồn gốc của sự lạnh đi ma quái này không phải từ không gian, mà từ một nơi rất sâu ngay bên trong lòng Trái Đất. Một số dấu hiệu địa hóa học độc đáo cho thấy dấu tích hoạt động mạnh mẽ của các núi lửa khổng lồ cổ đại. Điều này thể hiện qua một số đồng vị đặc biệt trong trầm tích, cũng như tỉ lệ của một số nguyên tố hiếm như iridium, ruthenium, platinum, palladi và rhenium hoàn toàn không phù hợp với sự tồn tại của một vụ nổ thiên thạch trên không.Chuỗi phun trào khủng khiếp đến nỗi giải phóng các hạt aerosol có khả năng phản xạ bức xạ mặt trời lên khắp bầu trời, khiến ánh mặt trời kém tiếp cận với Trái Đất trong một thời gian dài và địa cầu lạnh đi.Thời kỳ ấy mang tên Younger Dryas, vốn vẫn mang màu bí ẩn trong lịch sử. Younger Dryas xảy ra đột ngột vào 13.000 năm trước, phá vỡ chuỗi ngày ấm lên vào cuối kỷ băng hà cuối cùng, khiến Trái Đất phải trải qua thêm nhiều năm tháng giá lạnh, Bắc Đại Tây Dương đầy băng giá, tuyết phủ tăng cường khắp nơi…Theo giáo sư – tiến sĩ Alan Brandon, nhà khoa học địa chất từ Đại học Houston, thành viên nhóm nghiên cứu, chính sự kiện lạnh đột ngột này dã dẫn đến sự tuyệt chủng đột ngột của các sinh vật to lớn như ma mút hay voi răng mấu mastodon.Việc xác định sự biến đổi khắc nghiệt cuối kỷ băng hà này thuộc về bản thân Trái Đất chứ không phải tác động ngoài hành tinh sẽ là dữ liệu quan trọng để xây dựng các mô hình phù hợp hơn để đối phó biến đổi khí hậu trong tương lai. ", "topic": "Khoa học", "tag": ["Kỷ băng hà", "Trái đất", "Hành tinh", "Trầm tích", "Thiên thạch", "Đại học Houston", "Địa hóa học", "Dấu tích", "Lạnh", "Đại học Baylor", "Khai quật", "Đại học Texas A&M", "Vụ nổ", "Sự thật", "Science Advances", "Xâm nhập", "Texas", "IRIDIUM", "Địa cầu", "Younger Dryas"], "link": "http://nld.com.vn/khoa-hoc/su-that-ve-ke-xam-nhap-ngoai-hanh-tinh-lam-trai-dat-lanh-di-20200803182450278.htm"}