{"id": "35919393", "header": "Khu công nghiệp bỏ hoang trở thành tụ điểm tiêm chích", "datetime": "2020-08-04T14:27:21.000+07:00", "summary": "Được đầu tư, xây dựng ồ ạt với hi vọng phát triển kinh tế cho tỉnh Thái Nguyên, cũng như mang lại công việc, ổn định cuộc sống cho người dân. Nhưng thực tế hàng chục năm qua lại cho thấy sự yếu kém trong thu hút đầu tư, khiến các khu công nghiệp (KCN) rơi vào tình trạng hoang hóa, có nơi còn trở thành tụ điểm cho các đối tượng nghiện hút tiêm chích.", "content": "Nằm ngay mặt đường quốc lộ 3 (xã Thuận Thành, Phổ Yên, Thái Nguyên), nhà máy Vinaxuki với diện tích hơn 20 ha bị bỏ hoang hàng chục năm qua. Để vào được cồng nhà máy, PV phải men theo đường mòn ngập cỏ dại, rác thải. Ngay lối vào, tấm biển cấm đổ rác thải được người dân cắm tạm trên đống rác thải.KCN Nam Phổ Yên (gồm KCN Trung Thành và nhà máy Vinaxuki) là một trong những điển hình cho sự lãng phí diễn ra hàng chục năm qua tại tỉnh Thái Nguyên. Được phê duyệt đầu tư năm 2007 với tổng diện tích 200ha do Công ty TNHH Đầu tư phát triển hạ tầng Lệ Trạch (Đài Loan) và Công ty TNHH Vinaxuki Thái Nguyên làm chủ đầu tư. Sau hơn 10 năm đi vào hoạt động, nhưng KCN Trung Thành cũng lác đác một vài công ty vào thuê đất, xây dựng nhà xưởng.Cũng rơi vào hoàn cảnh tương tự, Công ty TNHH Vinaxuki Thái Nguyên được giao quỹ đất hơn 20ha (đất lúa 2 vụ) để xây dựng nhà máy sản xuất, với lời hứa hẹn mang lại công công việc ổn định cho người dân địa phương. Thế nhưng, chỉ đi vào hoạt động được một vài năm, công ty đã đóng cửa, đắp chiếu nhà máy cho đến nay.Chị Nguyễn Thị Phượng (xã Thuận Thành, Phổ Yên) sống ngay lối vào nhà máy Vinaxuki cho biết: “Khu này chỉ vài bảo vệ trông nom nhà máy, khu vực cổng vào, xung quanh nhà máy trở thành nơi tụ tập của các đối tượng nghiện hút chích thuốc phiện. Các đối tượng nghiện hút, vứt đầy xi lanh dính máu sau khi chính thuốc. Thậm chí, chính các đối tượng nghiện nay còn bắt trộm gà, xe máy của người dân”, chị Phượng nói.Cũng theo chị Phượng, nhà máy bỏ hoang cả chục năm nay khiến cuộc sống người dân đảo lộn. Nhiều đối tượng mang rác thải đến đổ trộm tại diện tích bỏ hoang của nhà máy, mùi hôi thối nồng nặc cả ngày lẫn đêm. Người dân xung quanh nhà máy đã bắt được quả tang một xe tải chở rác thải đổ trộm và cùng nhau “canh” các xe đổ rác thải. Các gia đình như chị Phượng cũng đã cắm biển cấm đổ rác thải nhưng các đối tượng vẫn tranh thủ đổ trộm lúc người dân không để ý.Theo quan sát của PV, trong khuôn viên của nhà máy, nhiều xi lanh cũ mới của các đối tượng nghiện hút vứt văng vãi, lẫn vào trong cỏ dại. Tương tự, tại KCN Trung Thành cũng chịu chung tình cảnh, các đối tượng nghiện hút vứt kim tiêm đã sử dụng khắp nơi, có những chiếc còn nguyên máu nằm lăn lóc trên đường.Trao đổi với PV, ông Nguyễn Trọng Đàm, Chủ tịch UBND xã Thuận Thành cho biết, nguyện vọng của người dân là tìm nhà đầu tư khác thay thế dự án Vinaxuki bỏ hoang 10 năm qua. Diện tích đất của nhà máy Vinaxuki bỏ hoang gần 10 năm gây lãng phí đất đai, người dân mất tư liệu sản xuất.“Nhiều lần tiếp xúc cử tri, người dân và chính quyền địa phương đều có kiến nghị với các đoàn của Quốc hội, HĐND tỉnh và thị xã là cần có giải pháp thu hồi lại đất và mời gọi các nhà đầu tư mới vào nhưng đến nay vẫn chưa có tiến triển”, ông Đàm cho biết.Dưới đây là những hình ảnh PV Tiền Phong ghi nhận được tại KCN Trung Thành và Công ty Vinaxuki Thái Nguyên: ", "topic": "Nhà đất", "tag": ["Tiêm chích", "KCN Trung Thành", "Bỏ hoang", "Nghiện hút", "Tụ điểm", "Nhà máy Vinaxuki", "Khu công nghiệp", "KCN Nam Phổ Yên", "Thái Nguyên", "Hoang hóa", "Đường quốc lộ 3", "Cỏ dại", "Phổ Yên", "Vinaxuki", "Thuận Thành", "Rác thải", "Mang lại", "Rơi vào tình trạng", "Ngay mặt", "Ồ ạt"], "link": "https://www.tienphong.vn/dia-oc/khu-cong-nghiep-bo-hoang-tro-thanh-tu-diem-tiem-chich-1699599.tpo"}