{"id": "35916232", "header": "Dragon Ball: Nguồn gốc của Beerus và 7 nghi vấn chưa biết về vị Thần này", "datetime": "2020-08-04T10:00:00.000+07:00", "summary": "Liệu Beerus có phải vị Thần Hủy Diệt đầu tiên của vũ trụ 7? Ông ta được sinh ra tại đâu? Hãy cùng điểm lại 7 nghi vấn xoay quanh Beerus nhé!", "content": "Dù bạn có cố phủ nhận thế nào, sự xuất hiện của  trong movie Dragon Ball Z: Kami to Kami đã khiến cho hệ thống vũ trụ của Dragon Ball thay đổi. Chính sự xuất hiện của ông ta đã khiến cho những người cho rằng \"thần của  quá yếu\" hồi Buu Saga phải thay đổi, mở ra 1 hệ thống phân cấp thần thánh chi tiết hơn và nhiều điều khác.Vậy, hãy cùng tìm hiểu top 7 nghi vấn mà các fan đặt ra về Beerus nhé.Là 1 vị thần hủy diệt, Beerus thực sự bất tử, đã sống trong hàng thiên niên kỷ, ngủ những giấc ngủ kéo dài hàng thập kỷ, biết tới Majin Buu từ hồi xa xưa.Vấn đề ở đây chính là, tuổi của Beerus thực sự là bao nhiêu nhỉ?Trong Dragon Ball Super, vẫn chưa rõ quá trình và cách thức để 1 Thần Hủy Diệt được sinh ra là thế nào. Whis từng ám chỉ rằng Vegeta có khả năng trở thành Thần Hủy Diệt kế vị, nếu như có bất cứ điều gì xảy ra với Beerus. Tương tự, Thần Hủy Diệt Belmod của vũ trụ 11 dù vẫn sống tốt nhưng Toppo đã được đào tạo để làm người kế vị rồi. Điều này có nghĩa là, các Hakaishin không được sinh ra như các Kaioshin, mà là những sinh vật được huấn luyện kĩ càng để có được khả năng khai thác Năng lượng hủy diệt.Vậy Beerus đã trở thành Thần Hủy Diệt như thế nào? Có phải ông đã được lựa chọn bởi Thần Hủy Diệt tiền nhiệm? Hay Beerus đã bị ép phải nhận vai trò này trong quá khứ? Liệu Beerus có phải vốn là vị Thần Hủy Diệt đầu tiên từ thuở khởi nguyên, và đó chính là lý do mà ông ta có 1 em trai song sinh - Champa làm Thần Hủy Diệt ở vũ trụ 6?Như đã nói ở trên, Hakaishin không được sinh ra, mà là được đào tạo mà ra. Điều này có nghĩa là Beerus và Champa có thể đã từng có 1 cuộc sống bình thường trước khi làm thần. Liệu hồi đó Beerus là 1 người thế nào, có mơ ước không, có tình yêu với ai đó không? Hay ông ta hồi đó cũng vẫn ham ăn, ham ngủ như bây giờ?Beerus có 1 em trai song sinh là Thần Hủy Diệt trên vũ trụ khác, đúng chứ? Nếu cả 2 anh em nhà này được sinh ra là những sinh vật bình thường, vậy có thể họ từng được sinh ra tại 1 nơi cụ thể, vũ trụ 6, hoặc 7, hoặc 1 vũ trụ nào đó khác.Việc cả 2 người này trở thành thần ở 2 vũ trụ đối lập, có nghĩa là vị trí Thần Hủy Diệt của 1 vũ trụ không hề bắt buộc cá nhân ấy phải được sinh ra tại vũ trụ đó.Bên cạnh tốc độ tuyệt vời, 1 trong những lý do mà người hâm mộ thích thú với Dypso chính là... ngoại hình, khi hắn thậm chí còn bị so sánh với Beerus. Buồn cười thay, nghi vấn này không được xác nhận, nhưng cũng chẳng hề bị phủ nhận.Mặc dù Beerus giống mèo, còn Dypso giống thỏ. Giả dụ, lỡ đâu 2 người này vốn thuộc 1 tộc chiến binh có hình dạng giống mấy con thú có màu tím thì sao? Ngay cả tộc Yardrat, Namek, Saiyan,... đều có thể xuất hiện ở vũ trụ khác kia mà?Mặc dù ông ta phải trải qua 1 quá trình luyện tập lâu dài với Whis, nhưng như chúng ta thấy thì... Beerus thích ngủ nhiều hơn là tập luyện. Vậy làm thế nào mà Beerus lại trở nên mạnh 1 cách kinh khủng như vậy nhỉ? Liệu có khả năng nào giúp Beerus dần dần tăng sức mạnh qua thời gian không? Do ông ta là thần, hay đó là \"bẩm sinh\"?Trong manga của Dragon Ball Super, đã có 1 trận đấu tập thể giữa các Thần Hủy Diệt tại Triển Lãm Zen và Beerus đã có thể né toàn bộ các đòn công kích tập thể của các vị thần khác trong 1 khoảng thời gian, nhờ vào Bản Năng Vô Cực chưa hoàn chỉnh.Tuy nhiên, đây vẫn không thể coi là dữ kiện chứng minh Beerus là Thần Hủy Diệt mạnh nhất, mà chỉ đơn giản là Beerus có kỹ thuật di chuyển tốt mà thôi. Vào hồi cuối của trận đấu, chỉ có 3 người bao gồm Beerus, Quitela và Belmod là chưa hề gục ngã, vậy nên chúng ta chưa thể kết luận được việc Beerus có phải kẻ mạnh nhất hay không. ", "topic": "Khoa học", "tag": ["Cùng điểm", "Bảy viên ngọc rồng", "Ông ta", "Hủy diệt", "Vũ trụ", "Nghi vấn", "Quá khứ", "Tại đâu", "Majin Buu", "Sinh ra", "Huấn luyện", "Em trai", "Nguồn gốc", "Chăm Pa", "Xoay quanh", "Thiên niên kỷ", "Kế vị", "Khởi nguyên", "Bất tử", "Người kế vị"], "link": "https://saostar.vn/dien-anh/dragon-ball-nguon-goc-cua-beerus-va-7-nghi-van-ve-vi-than-nay-20200711183249687.html"}