{"id": "35918474", "header": "SARS-CoV-2 có 6 chủng, có một điều lạ về chủng ở Vũ Hán và một điều tốt cho chúng ta", "datetime": "2020-08-04T12:48:46.000+07:00", "summary": "Một nghiên cứu trên phạm vi rộng nhất đã cho thấy SARS-CoV-2 có 6 chủng, tồn tại ở các nước khác nhau trên thế giới. Tuy nhiên, điều này không có nghĩa là có chủng nào tính lây lan mạnh hơn hay có độc lực cao hơn.", "content": "SARS-CoV-2, con virus gây ra đại dịch COVID-19, có ít nhất là 6 chủng. Đây là kết quả của nghiên cứu rộng nhất từ trước đến nay về các chủng của virus này.Theo đó, các nhà nghiên cứu ở Đại học Bologna (Ý) đã phân tích 48.635 bộ gene của virus corona, đã được phân lập bởi các nhà khoa học tại các phòng thí nghiệm khắp thế giới. Nghiên cứu này vừa được đăng trên tạp chí  về vi sinh vật học.Hiện tại có 6 chủng virus corona. Chủng gốc ban đầu là L, xuất hiện ở Vũ Hán vào tháng 12/2019. Sự biến đổi đầu tiên của nó là chủng S, xuất hiện vào đầu năm 2020. Từ giữa tháng 1/2020, chúng ta có thêm chủng V và G. Đến nay, chủng G là lan rộng nhất, biến đổi thành hai chủng GR và GH từ cuối tháng 2/2020.Các chủng virus này cũng có mặt ở các khu vực khác nhau. Như G và GR là phổ biến nhất ở Ý và châu Âu. GH gần như không tồn tại ở Ý, nhưng lại hay có ở Pháp và Đức. Tại châu Á, các chủng G, GH và GR đang tăng lên. Tức là, việc mỗi nước có một hoặc vài chủng SARS-CoV-2 khác nhau và khác với các nước khác có vẻ là điều bình thường. Tuy nhiên, có một điều đặc biệt là chủng L - chủng gốc ban đầu ở Vũ Hán - đang dần biến mất.Tuy SARS-CoV-2 có ít nhất 6 chủng, nhưng các nhà khoa học cho rằng, chưa có bằng chứng nào cho thấy sự biến đổi của virus corona khiến nó dễ lây hơn hoặc có độc lực mạnh hơn. Thậm chí, tỷ lệ đột biến của SARS-CoV-2 được đánh giá là thấp. “SARS-CoV-2 có lẽ đã được tối ưu hóa để tác động đến con người rồi, nên mức tiến hóa của nó rất thấp” - nhà nghiên cứu Federico Giorgi cho biết. Virus cúm có mức độ biến đổi cao hơn nhiều.Sự ít biến đổi của mỗi chủng virus corona mới được coi là một tín hiệu tốt, bởi như thế có nghĩa là những cách điều trị mà chúng ta đang theo đuổi, bao gồm cả việc sản xuất vắc-xin, có thể sẽ hiệu quả cho tất cả các chủng SARS-CoV-2.Ngoài 6 chủng corona chính, các nhà nghiên cứu cũng xác định được một số sự biến đổi xảy ra không thường xuyên (dưới 1% các bộ gene được phân tích), nhưng họ thấy rằng ở thời điểm hiện tại thì chưa có gì đáng lo.(Theo News Medical) ", "topic": "Khoa học", "tag": ["SARS-COV-2", "Vũ hán", "Đại học Bologna", "Có độc", "Vi sinh vật học", "CORONA", "Phân lập", "Bộ gene", "Vi-rút", "Lây lan", "Biến đổi", "Nhà nghiên cứu", "Tồn tại", "Phạm vi", "Lực", "Nghiên cứu", "Đại dịch", "Phòng thí nghiệm", "Nhà khoa học", "Lan rộng"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/sarscov2-co-6-chung-co-mot-dieu-la-ve-chung-o-vu-han-va-mot-dieu-tot-cho-chung-ta-1699464.tpo"}