{"id": "35912423", "header": "'Biển người' túa đến bãi biển, khu vui chơi ở Trung Quốc", "datetime": "2020-08-03T22:22:00.000+07:00", "summary": "Mới đây, Yahoo! News Australia đã đưa tin về những 'biển người' đông đúc ùa đến các bãi biển, công viên nước và các khu giải trí trên toàn Trung Quốc bất chấp dịch Covid-19 vẫn đang diễn tiến phức tạp ở nước này.", "content": "Những thanh niên ùa xuống làn nước ở các công viên nước trong khi không có thiết bị bảo hộ cá nhân (PPE) nào để phòng chống lây nhiễm. Khi nhiệt độ mùa hè tăng cao, người dùng tung lên mạng xã hội Weibo của nước này những bức ảnh gây lo ngại với đám đông chen lấn ở các khu công viên nước như thể chưa từng có dịch bệnh xảy ra.Điển hình như bức ảnh đăng trên Weibo cảnh hàng trăm người vai kề vai đứng kề nhau không giãn cách tại công viên nước Maya Paradise ở tỉnh Giang Tây.Tờ báo nhà nước China Daily đưa tin: “Các công viên nước, các khu resort ven bờ biển và nhiều nơi khác trên toàn quốc đã trở thành địa điểm đổ xô đến của người dân để tránh cái nắng hè\".Những hoạt động gây lo ngại này diễn ra trong bối cảnh số ca Covid-19 tại Trung Quốc tăng vọt trong những tuần vừa qua. Tuần trước Bắc Kinh xác nhận thêm 127 ca nhiễm mới, phần lớn đến từ khu tự trị Tân Cương. Thủ phủ địa phương này – thành phố Urumqi hiện nay đang phong tỏa. Trong khi Đại Liên – thành phố ở tỉnh đông bắc Liêu Ninh cũng đang trong tình trạng tương tự.Việc các mạng xã hội và truyền thông nước này đăng hình ảnh những “biển người” giữa đợt dịch bị một số người chỉ trích cho rằng đây có thể là một cách để chính quyền Trung Quốc thể hiện rằng đất nước họ đã chống dịch tốt nên trở thành một nơi… an toàn.Chẳng biết có…an toàn hay không nhưng người dân ngoài Trung Quốc nhìn vào những hình ảnh này đã lo ngại cho khả năng dịch lan. ", "topic": "Văn hóa", "tag": ["Công viên nước", "Túa", "Biển người", "Bãi biển", "PPE", "Diễn tiến", "Vui chơi", "WEIBO", "Đông đúc", "Giang Tây", "Trung Quốc", "Đưa tin", "Dịch", "Kề vai", "Chen lấn", "Giải trí", "Bất chấp", "Kề", "Nam Xương", "Bảo hộ"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/bien-nguoi-tua-den-bai-bien-khu-vui-choi-o-trung-quoc-gay-nguy-co-lay-lan-covid-19_97051.html"}