{"id": "35915188", "header": "Kinh nghiệm giao dịch bất động sản: Thẩm định rõ thông tin dự án trước khi ký hợp đồng", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Để tránh rủi ro khi tiến hành các giao dịch BĐS, phóng viên Kinh tế & Đô thị đã có cuộc trao đổi với luật sư Trương Thanh Đức - Trọng tài viên Trung tâm Trọng tài Quốc tế Việt Nam về những vấn đề liên quan.", "content": "- Theo tôi, tất cả những vấn đề này đều bắt nguồn từ câu chuyện “tính pháp lý” của dự án. Trước hết, nhìn nhận một cách khách quan, là do các văn bản quy phạm pháp luật của Nhà nước còn nhiều điểm chưa phù hợp, thời gian giải quyết thủ tục dự án lâu, dẫn đến việc nhiều chủ đầu tư đã “lách” luật để thực hiện dự án. Có thể kể đến như dự án chưa được xây dựng xong phần móng, chưa có Giấy phép xây dựng nhưng chủ đầu tư đã rao bán và nhận tiền đặt chỗ, đặt cọc; dự án chưa có quyết định giao đất hoặc có giao đất rồi nhưng chưa làm hạ tầng đã phân lô bán nền… Tất cả những sai phạm này khi bị cơ quan chức năng xử lý, dự án sẽ bị đình trệ không giao dịch được, mang đến rủi ro cho người dân và nhà đầu tư.- Trên thực tế, BĐS là lĩnh vực đặc thù, chịu sự điều chỉnh của nhiều hệ thống văn bản pháp luật như: Luật Kinh doanh BĐS, Luật Đất đai, Luật Xây dựng, Luật Nhà ở… chưa có ngành nghề nào chịu nhiều sự điều chỉnh của các luật như vậy. Nhìn nhận một cách khách quan, việc có quá nhiều văn bản pháp luật, trong đó có những điều, khoản quy định chồng chéo nhau gây không ít khó khăn cho các DN, nhà đầu tư. Trong khi đó, mục đích hoạt động của DN là lợi nhuận, nếu dự án kéo dài lâu phát sinh thêm chi phí nên để bảo đảm lợi nhuận của mình, nhiều DN, nhà đầu tư đã “lách” luật.Nhưng nói như vậy không có nghĩa các quy định của pháp luật là nguồn cơn dẫn đến sai phạm của DN, mà do nhiều DN kinh doanh không lành mạnh, biết luật nhưng vì lợi nhuận nên đã cố ý làm sai.- Tôi cho rằng, điều quan trọng nhất trước khi quyết định mua sản phẩm tại dự án nào đó thì người dân và nhà đầu tư cần phải tìm hiểu kỹ thông tin pháp lý của dự án đó, đừng vì nhìn thấy sinh lời cao mà vội vàng quyết định ký hợp đồng mua hay đặt chỗ. Nên tìm mua và đầu tư tại dự án của những chủ đầu tư uy tín, tìm hiểu rõ tính pháp lý của dự án, như: Quyết định giao đất, Giấy phép xây dựng, Quyết định bán nhà hình thành trong tương lai, vấn đề bảo lãnh ngân hàng… đặc biệt là nên nhờ luật sư trong các giao dịch để bảo đảm quyền lợi. ", "topic": "Nhà đất", "tag": ["Trung tâm trọng tài quốc tế việt nam", "Trương Thanh Đức", "Pháp lý", "Bất động sản", "Giao dịch", "Ký hợp đồng", "Thẩm định", "Rủi ro", "Luật sư", "Chủ đầu tư", "Trọng tài", "Dự án", "Của dự án", "Văn bản quy phạm pháp luật", "Luật Kinh doanh BĐS", "Giao đất", "Nhìn nhận", "Kinh nghiệm", "Nhà đầu tư", "Luật Nhà ở"], "link": "http://kinhtedothi.vn/kinh-nghiem-giao-dich-bat-dong-san-tham-dinh-ro-thong-tin-du-an-truoc-khi-ky-hop-dong-392047.html"}