{"id": "35917530", "header": "5 tiết lộ thú vị về Tự Long - 'Táo quân' duy nhất đeo quân hàm", "datetime": "2020-08-04T11:26:57.000+07:00", "summary": "Tự Long là nghệ sĩ mặc áo lính trẻ nhất được phong tặng danh hiệu NSND, và anh vừa nhận quân hàm Đại tá.", "content": "Tự Long là một trong những nghệ sĩ gắn bó với chương trình  ngay từ những số đầu tiên. Lối diễn duyên dáng của anh luôn mang lại những tiếng cười sảng khoái cho khán giả.Nhiều người biết tới Tự Long với tư cách nghệ sĩ hài. Thực tế anh còn là nghệ sĩ chèo tài năng, nhận rất nhiều huy chương vàng, huy chương bạc tại các hội diễn sân khấu chuyên nghiệp. Dưới đây là một số điều thú vị về anh mà nhiều khán giả chưa biết.NSND Tự Long sinh năm 1973, ở Bắc Ninh. Gia đình anh có truyền thống làm nghệ thuật. Bố mẹ của Tự Long đều công tác tại đoàn quan họ của tỉnh.Khi còn đi học, Tự Long tham gia đóng phim truyền hình. Tuy nhiên sau khi tốt nghiệp trung học phổ thông, anh lại theo học Trường Trung cấp Xây dựng Bắc Ninh, khoa Mộc dân dụng. Anh từng làm nghề mộc, lơ xe, phù hồ, chạy xe ôm trước khi thi vào khoa Chèo - Đại học Sân khấu Điện ảnh.Năm 1998, Tự Long tốt nghiệp và một năm sau đó, anh về công tác tại Đoàn chèo Tổng cục Hậu cần.Trong đợt phong tặng danh hiệu lần thứ 8, Tự Long nhận danh hiệu NSND khi mới bước sang tuổi 43. Anh trở thành nghệ sĩ mặc áo lính trẻ nhất được phong tặng danh hiệu cao quý này.Cũng trong dịp đó, bố của Tự Long được phong tặng danh hiệu NSƯT.Ngày 15/92014, Tự Long được quyết định bổ nhiệm làm Phó Giám đốc Nhà hát Chèo Quân đội. Trong dàn diễn viên, anh là người duy nhất đứng trong quân ngũ.NSND Tự Long vừa được phong quân hàm Đại tá. Thông tin này không được nam diễn viên chia sẻ rộng rãi. Tuy nhiên, một số người bạn của anh vẫn biết và gửi lời chúc mừng trên Facebook.Trong chương trình , một số nghệ sĩ được đóng đinh ở một vai nhất định, ví dụ như NSƯT Quốc Khánh vai Ngọc Hoàng, NSƯT Xuân Bắc vai Nam Tào và NSND Công Lý vai Bắc Đẩu.NSƯT Chí Trung thường gắn liền với vai diễn Táo Giao thông. Mặc dù sau này, Giám đốc Nhà hát Tuổi trẻ chủ động đề nghị với ê-kíp sản xuất được đảm nhận dạng vai khác nhưng khán giả hầu như chỉ nhớ tới anh với vai diễn Táo Giao thông.Còn NSND Tự Long đảm nhận rất nhiều dạng vai, từ Táo Giao thông, Táo Văn hóa - Giáo dục, Táo Thể thao đến Táo Thổ địa, Táo Tinh thần... Ở dạng vai nào, anh cũng hoàn thành xuất sắc và nhận được sự yêu mến của khán giả.NSND Tự Long từng trải qua một lần đổ vỡ hôn nhân. Người vợ đầu gắn bó với anh khi cả hai còn là sinh viên Trường Đại học Sân khấu Điện ảnh. Tuy nhiên, sau gần chục năm chung sống, họ không còn tìm được tiếng nói chung nên chia tay.NSND Tự Long kết hôn lần thứ hai với Minh Nguyệt, giảng viên Trường Đại học Văn hóa Nghệ thuật Quân đội. Vợ chồng anh có 2 công chúa rất đáng yêu và đặc biệt giống bố. Anh từng chia sẻ suy nghĩ ", "topic": "Văn hóa", "tag": ["Tự Long", "NSND Tự Long", "Táo quân", "Quân hàm", "Phong tặng", "Nhà Hát Chèo Quân đội", "Nghệ sĩ nhân dân", "Đại tá", "Gặp nhau cuối năm", "Đại học sân khấu điện ảnh", "Nghệ sĩ", "Thú vị", "Đeo", "Lơ xe", "Danh hiệu", "Đoàn chèo", "Chèo", "Nghề mộc", "Duy nhất", "Hội diễn"], "link": "https://vtc.vn/5-tiet-lo-thu-vi-cua-tu-long-tao-quan-duy-nhat-deo-quan-ham-ar561600.html"}