{"id": "35913205", "header": "Minh Tú: 'Ở khu cách ly, tôi chăm đọc sách, ăn chay'", "datetime": "2020-08-04T06:00:00.000+07:00", "summary": "Minh Tú gọi vui 5 tháng kẹt ở Indonesia như 'khóa tu mùa hè'. Cô đã về Việt Nam và đang được cách ly ở tỉnh Trà Vinh.", "content": "Minh Tú sang đảo Bali (Indonesia) làm việc hồi tháng 3. Tuy nhiên, cô không ngờ mình bị kẹt lại lâu do dịch Covid-19 bùng phát mạnh.Sau gần 5 tháng chờ đợi, lo lắng và nhớ nhà, chân dài 9X cuối cùng đã được về Việt Nam. Minh Tú chia sẻ với : \"Thời gian qua, tôi chiêm nghiệm được rằng phải luôn giữ bình tĩnh trước mọi biến cố. Thay vì cứ 'bù lu bù loa' lên thì phải tập làm quen với nó mới là điều quan trọng\".Ngày 27/7, Minh Tú đáp chuyến bay từ Bali đến Jakarta. Cô chọn thuê khách sạn gần sân bay để tiện cho việc di chuyển. Người mẫu kể: \"Tối ngủ tôi trằn trọc và nôn nao, 4h30 sáng mới ngủ mà 8h đã mở mắt dậy lo xếp đồ\".Đến 12h30 ngày 29/7, Minh Tú mặc quần áo bảo hộ, mang khẩu trang, găng tay và cùng cư dân Việt kẹt ở Indonesia lên chuyến bay về Trà Nóc (Cần Thơ). Vì bị quá cân hành ký, cô phải đóng thêm 200 USD tiền phạt.Song, không vì vậy mà làm vơi đi cảm giác vỡ òa hạnh phúc khi đặt chân tới quê hương của Minh Tú. \"Khoảnh khắc tiếp viên trưởng thông báo chuẩn bị hạ cánh cho đến khi bánh xe lăn trên đường băng và bài hátcất lên, Tú xúc động và hạnh phúc vô cùng.Ở Bali, Tú vẫn cố lạc quan nhưng trở về đây, được hít thở bầu không khí quen thuộc, nghe tiếng nói quen thuộc thật sự thiêng liêng và xúc động lắm\", cô bày tỏ.Sau các thủ tục khai báo y tế, huấn luyện viên The Face 2017 ngồi xe 3 tiếng để đến cách ly tập trung ở Trung đoàn 926 - Bộ Chỉ huy quân sự tỉnh Trà Vinh.Trên trang cá nhân, Minh Tú gọi vui ngày tháng ở Bali như \"khóa tu mùa hè 2020\". Cô nói chưa bao giờ nhớ Việt Nam đến vậy, cũng như không thể quên trải nghiệm nơi xứ người gần 5 tháng qua.Dù đã chuẩn bị bột giặt, dầu gội, nước rửa tay... trước khi về Việt Nam, song Minh Tú vẫn được người thân, người hâm mộ tiếp tế vật dụng, lương thực, trái cây vào khu cách ly. Điều này khiến cô rất hạnh phúc.Cô được xếp ở chung với 3 người. Mỗi ngày, chị em trong phòng thay phiên dọn dẹp. Người mẫu thấy không quá lạ lẫm vì mọi người đều hòa đồng, vui vẻ. Minh Tú hé lộ không gian thoải mái nhưng bất tiện vì có nhiều muỗi và kiến ba khoang. Vì thế, cô đều giăng mùng khi ngủ.Cô nói cảnh vật trong khuôn viên đẹp nhưng cô chưa thể xuống nhìn ngắm vì phải tuân thủ nghiêm ngặt thủ tục cách ly, mỗi ngày được xét nghiệm 2 lần. Kết quả ban đầu, Minh Tú âm tính với nCoV.Chia sẻ với, cô cho biết: \"Phần lớn thời gian tôi ở trong phòng, làm những công việc quen thuộc như sắp xếp đồ đạc, giặt quần áo và trò chuyện cùng người xung quanh. Bên cạnh đó, tôi duy trì đọc sách, vận động cơ thể, đặc biệt là luôn bổ sung vitamin C để tăng sức đề kháng.Thường xuyên tâm sự với mọi người cũng khá thú vị vì mỗi người có mỗi hoàn cảnh và lý do kẹt lại ở Indonesia khác nhau. Lắng nghe chuyện của họ và chia sẻ những kỷ niệm của bản thân khiến tôi vui vẻ và tích cực hơn nhiều\".Khi rảnh, Minh Tú còn dựng video để gửi đến người hâm mộ. Nội dung clip là những khoảnh khắc hài hước với mong muốn truyền thông điệp tích cực cho cộng đồng.Về quyết định chọn ăn chay trong 15 ngày, Minh Tú nói muốn đổi khẩu vị cho thanh đạm hơn. \"Món chay được các anh chị chuẩn bị ngon và hợp với khẩu vị nên tôi tin mình đã đúng đắn\".Minh Tú kể cán bộ, y bác sĩ ở khu cách ly tận tình và chu đáo. Điều này không chỉ đối với riêng cô mà còn là cảm nhận của bà con trở về từ Indonesia. Tất cả đều được đối xử nhiệt thành như nhau.\"Điều tôi thích nhất ở đây chính là sự gần gũi, ấm áp và nhiệt tình của không chỉ cán bộ y tế, y bác sĩ, mà còn là sự đùm bọc, yêu thương và giúp đỡ lẫn nhau của hơn 200 người được trở về từ vùng dịch\", chân dài bộc bạch.Công việc bị ảnh hưởng lớn bởi dịch, song Minh Tú luôn tỏ ra tích cực. Dù không kiếm được tiền thời gian này, cũng phải tiết kiệm chi phí, cô vẫn gửi tiền cho một số đơn vị thực hiện công tác phòng chống Covid-19.Chia sẻ với, Minh Tú nói sau khi hoàn tất cách ly, cô sẽ về thăm gia đình và người thân, ăn tất cả những món mình thèm như: chè Thái, ốc, bún bò, phở, lẩu, cà phê sữa đá, há cảo...Thông qua câu chuyện của mình, Minh Tú muốn truyền thông điệp hãy chủ động kiểm tra sức khỏe, cách ly nếu có triệu chứng bệnh để hạn chế việc lây nhiễm.\"Thay vì phải trốn tránh hoặc cảm thấy khó chịu với việc cách ly, cộng đồng hãy tập chấp nhận và tận hưởng 14 ngày cách ly ý nghĩa nhất\", Minh Tú nhấn mạnh. ", "topic": "Văn hóa", "tag": ["Khu cách ly", "Minh Tú", "Ăn chay", "Cách ly", "Đọc sách", "Về việt nam", "Zing", "Trung đoàn 926", "Indonesia", "Bali", "Bù lu bù loa", "Đảo Bali", "Trà Vinh", "Hello Việt Nam", "Trà Nóc", "Nhớ nhà", "Trằn trọc", "Nôn nao", "Chân dài", "Òa"], "link": "https://zingnews.vn/minh-tu-o-khu-cach-ly-toi-cham-doc-sach-an-chay-post1115096.html"}