{"id": "35916664", "header": "Bộ Ngoại giao Mỹ ra tuyên bố về việc Trung Quốc đánh bắt cá trái phép ngoài khơi Ecuador", "datetime": "2020-08-04T10:20:00.000+07:00", "summary": "Ngày 2/8 (giờ Mỹ), Bộ Ngoại giao Mỹ đã ra tuyên bố liên quan tới việc các tàu Trung Quốc đánh bắt cá trái phép gần quần đảo Galápagos của Ecuador.", "content": "Tuyên bố đăng tải trên trang chủ của Bộ Ngoại giao Mỹ nêu rõ: “Cộng hòa Nhân dân Trung Quốc trợ cấp cho đội tàu cá thương mại lớn nhất thế giới, ngày ngày xâm phạm các quyền chủ quyền và quyền tài phán của các quốc gia ven biển, đánh bắt cá trái phép và đánh bắt vượt quá số lượng các thỏa thuận cho phép. Với hồ sơ đáng quan ngại về hoạt động đánh bắt cá trái phép, không được báo cáo, thiếu kiểm soát, phá vỡ qui tắc và cố ý hủy hoại môi trường như vậy, điều quan trọng hơn bao giờ hết lúc này là cộng đồng quốc tế sát cánh vì luật pháp và cương quyết yêu cầu Bắc Kinh phải ứng xử với môi trường tốt hơn”.Theo tuyên bố trên, “Chính phủ Ecuador đã gióng lên hồi chuông cảnh báo trước tình trạng hàng trăm tàu cá cắm cờ Trung Quốc đánh bắt cá gần khu bảo tồn biển quan trọng Galápagos của Ecuador, săn cá mập để lấy vây cũng như đánh bắt nhiều loài cần được bảo vệ khác. Chúng tôi ủng hộ mạnh mẽ các nỗ lực của Ecuador nhằm ngăn chặn các tàu cắm cờ Trung Quốc tiến hành hoạt động đánh bắt trái phép. Chúng tôi sát cánh cánh với những quốc gia có nền kinh tế và nguồn tài nguyên thiên nhiên đang bị đe dọa bởi sự xem thường của các tàu cá Trung Quốc đối các qui định luật pháp và đánh bắt một cách có trách nhiệm”.Trước đó, tờ Guardian (Anh) ngày 28/7 dẫn lời cựu Bộ trưởng Môi trường Ecuador Yolanda Kakabadse cho biết quốc gia Nam Mỹ này đã phải ban bố cảnh báo sau khi hải quân nước này phát hiện hàng trăm tàu cá gắn cờ Trung Quốc ở vị trí cách quần đảo Galápagos 322km.Theo Bộ trưởng Kakabadse, có 260 tàu cá gắn cờ Trung Quốc ở vùng biển quốc tế gần quần đảo Galápagos của Ecuador. Bà Yolanda Kakabadse cho rằng sự hiện diện này, đi kèm với hoạt động đánh bắt cá, có thể gây tổn hại nghiêm trọng đến hệ sinh thái nơi đây.Bà Yolanda Kakabadse nêu rõ hàng trăm tàu cá này đe dọa sự cân bằng các loài tại quần đảo Galápagos. Tàu cá Trung Quốc hàng năm thường tìm đến khu vực gần quần đảo Galápagos để đánh bắt. Nhưng năm 2020 này ghi nhận số lượng lớn nhất từ trước tới nay.Bà Kakabadse và cựu Thị trưởng thủ đô Quito là ông Roque Sevilla ngày 27/8 được giao nhiệm vụ xây dựng \"chiến lược bảo vệ quần đảo Galápagos”. Năm 1979, UNESCO công nhận quần đảo Galapagos là Di sản thiên nhiên của nhân loại.Ông Sevilla cho biết thêm nhà chức trách sẽ dùng kênh ngoại giao để yêu cầu tàu cá Trung Quốc rời khỏi khu vực. Ông nhấn mạnh: “Những tàu cá Trung Quốc chưa được kiểm tra có khả năng hủy hoại nỗ lực của Ecuador trong việc bảo vệ sinh vật biển tại Galápagos”.Bà Kakabadse trong khi đó tiết lộ có thể mở rộng vùng đặc quyền kinh tế lên 563 km quanh quần đảo Galápagos để hợp nhất với vùng kinh tế của đất liền Ecuador, đóng một hành lang vùng biển quốc tế nơi các tàu cá Trung Quốc đang xuất hiện. Ecuador cũng đang nỗ lực cố gắng thành lập hành lang bảo tồn biển với các nước láng giềng Costa Rica, Panama và Colombia.Trong tháng 7, Tổng thống Ecuador Lenín Moreno đăng lên mạng xã hội Twitter rằng quần đảo Galápagos là “một trong những khu vực đánh bắt cá dồi dào nhất”. UNESCO trong khi đó từng miêu tả quần đảo này là “bảo tàng sống và nơi trưng bày tiến hóa”.Bộ trưởng Quốc phòng Ecuador Oswaldo Jarrín xác nhận Hải quân Ecuador đã theo sát những tàu đánh cá Trung Quốc từ cuối tuần trước. Năm 2017, Hải quân Ecuador từng bắt tàu đánh cá Fu Yuan Yu Leng 999, nằm trong nhóm tàu đông đảo của Trung Quốc, chở theo 300 tấn động vật biển, hầu hết trong đó là cá mập.Phía Trung Quốc chưa có bình luận chính thức nào về thông tin nêu trên. ", "topic": "Thế giới", "tag": ["Quần đảo Galápagos", "Ecuador", "Bộ Ngoại Giao Mỹ", "Đánh bắt", "Ra tuyên bố", "Đội tàu", "Yolanda Kakabadse", "Tàu đánh cá", "Trái phép", "Ngoài khơi", "Vùng biển", "Trung Quốc", "Chính phủ Ecuador", "Quyền tài phán", "Cá mập", "Mike Pompeo", "Roque Sevilla", "Hủy hoại", "Ngoại trưởng mỹ", "Sát cánh"], "link": "https://baotintuc.vn/the-gioi/bo-ngoai-giao-my-ra-tuyen-bo-ve-viec-trung-quoc-danh-bat-ca-trai-phep-ngoai-khoi-ecuador-20200804102218193.htm"}