{"id": "35912567", "header": "EU có thể thỏa hiệp để khai thông bế tắc trong đàm phán với Anh", "datetime": "2020-08-03T23:06:00.000+07:00", "summary": "Hãng tin Reuters (Anh) dẫn các nguồn tin ngoại giao cho biết Liên minh châu Âu (EU) sẵn sàng thỏa hiệp để tạo đột phá trong đàm phán với Anh về quan hệ song phương bằng cách linh động hơn các yêu cầu liên quan tới vấn đề trợ cấp nhà nước.", "content": "Các nguồn tin này cho biết EU có thể sẽ lựa chọn thỏa hiệp, trong đó cho phép áp dụng một cơ chế giải quyết tranh chấp với mọi khoản trợ cấp nhà nước mà Chính phủ Anh dành cho các công ty trong tương lai, thay vì buộc London phải tuân thủ các quy định riêng của EU ngay từ đầu. Các điều khoản đảm bảo cạnh tranh công bằng vốn là những trở ngại lớn khiến các cuộc đàm phán về quan hệ Anh-EU thời hậu Brexit rơi vào bế tắc. Một nguồn tin ngoại giao nhận định cơ chế giải quyết tranh chấp nêu trên nếu được thông qua sẽ giúp tạo đột phá trong đàm phán.Các quốc gia thành viên EU lâu nay luôn yêu cầu Anh phải đảm bảo \"sân chơi công bằng\" nếu muốn tiếp tục trao đổi thương mại tự do với EU sau khi giai đoạn chuyển tiếp kết thúc vào cuối năm 2020. Nếu không đạt thỏa thuận trước hạn chót, quan hệ thương mại và tài chính giữa nền kinh tế thứ 5 thế giới và đối tác thương mại lớn nhất là EU sẽ sụp đổ và có thể gây ra cú sốc lớn với các thị trường, các doanh nghiệp và người dân.Chính phủ của Thủ tướng Anh Boris Johnson luôn từ chối mọi yêu cầu buộc Anh phải tuân thủ các quy định của EU về vấn đề trợ cấp nhà nước, các tiêu chuẩn môi trường hay các luật lao động. London khẳng định mục đích chính của Brexit là để nước Anh được tự quyết định những quy định riêng của quốc gia. Cả hai bên tới nay vẫn bày tỏ hy vọng tránh được kịch bản không thỏa thuận gây nhiều thiệt hại. ", "topic": "Thế giới", "tag": ["Thỏa hiệp", "Khai thông", "Bế tắc", "Hãng tin Reuters", "Liên minh châu âu", "Đàm phán", "Linh động", "Trợ cấp", "Ngoại giao", "Đột phá", "Nguồn tin", "Song phương", "Khoản trợ cấp", "BREXIT", "Quan hệ", "Chính phủ Anh", "London", "Nhà nước", "Tranh chấp", "Ngay từ đầu"], "link": "https://baotintuc.vn/the-gioi/eu-co-the-thoa-hiep-de-khai-thong-be-tac-trong-dam-phan-voi-anh-20200803230136049.htm"}