{"id": "35918437", "header": "Hương Sơn tạo 'cú hích' phát triển thương mại, dịch vụ và du lịch", "datetime": "2020-08-04T12:47:00.000+07:00", "summary": "Trong những năm qua, huyện Hương Sơn – Hà Tĩnh đã và đang từng bước huy động mọi nguồn lực, thu hút đầu tư tạo bước đột phá thúc đẩy thương mại, dịch vụ và du lịch phát triển tương xứng với tiềm năng, lợi thế.", "content": "Thương mại, dịch vụ hàng năm tăng 12,5%Là huyện miền núi nằm về phía Tây Bắc của tỉnh Hà Tĩnh, Hương Sơn hội tụ nhiều yếu tố thiên thời, địa lợi, nhân hòa. Đến Hương Sơn, nhất là khu vực thị trấn Phố Châu, thị trấn Tây Sơn dễ dàng nhận thấy sự đổi thay về kinh tế, hệ thống cửa hàng, siêu thị mini, các cơ sở sản xuất, kinh doanh, bán buôn, bán lẻ.Trung tâm thương mại Phố Châu- điểm kết nối giao thương hàng hóa sôi động của huyện Hương SơnÔng Trần Quang Hòa – Trưởng phòng Kinh tế hạ tầng huyện Hương Sơn cho biết: Hạ tầng thương mại ngày càng được củng cố, các chợ ở đô thị và nông thôn được chuyển đổi sang doanh nghiệp, hợp tác xã quản lý, đầu tư xây mới, cải tạo nâng cấp khang trang, đáp ứng nhu cầu giao thương buôn bán của người dân. Toàn huyện hiện có hơn 500 doanh nghiệp, 145 HTX; 5.552 hộ cá thể bán buôn, bán lẻ; 421 cơ sở kinh doanh dịch vụ lưu trú, ăn uống.“Đặc biệt, trong những năm qua huyện từng bước hình thành một số vùng, điểm kinh doanh, dịch vụ tập trung, thu hút được các nhà đầu tư trên QL 8A và tuyến đường Hồ Chí Minh. Nhờ đó, giá trị sản xuất ngành thương mại, dịch vụ của huyện tăng bình quân hàng năm 12,5%; năm 2020 ước đạt 5.222 tỷ đồng, tăng 2,13% so với đầu nhiệm kỳ, chiếm 44,77% tỷ trọng giá trị sản xuất các ngành kinh tế.” – Ông Hòa chia sẻChùa Tượng Sơn ở xã Sơn Giang - một trong những điểm du lịch tâm linh thu hút du kháchNgoài ra, du lịch tâm linh, trải nghiệm, nghỉ dưỡng trên địa bàn có xu hướng phát triển với hệ thống các cơ sở thờ tự, tín ngưỡng từng bước được sửa chữa, trùng tu tôn tạo, các cơ sở tham quan, nghỉ dưỡng được đầu tư mở rộng thu hút du khách.Huy động mọi nguồn lực để tạo bước đột pháXét về tiềm năng, thế mạnh thì hoạt động thương mại, dịch vụ,du lịch ở Hương Sơn vẫn chưa đáp ứng yêu cầu phát triển của huyện, đặc biệt là tại Khu kinh tế Cửa khẩu Cầu Treo. Hạ tầng thương mại, dịch vụ và du lịch có bước phát triển nhưng chưa hình thành được các chuỗi liên kết để mang lại hiệu quả kinh tế cao. Mặt khác, Hương Sơn chưa khai thác triệt để các di tích lịch sử, di tích văn hóa, các điểm có lợi thế du lịch, văn hóa ẩm thực… trên địa bàn.Đồi chè Sơn Kim 2 xanh mướt trải dài trên các triền đồi - điểm “check in” cho nhiều du kháchVới mục tiêu đặt ra, phát triển thương mại, dịch vụ, du lịch theo hướng đa dạng hóa và văn minh, hiện đại, huyện Hương Sơn đang tập trung với các giải pháp thu hút đầu tư và huy động nguồn lực xây dựng kết cấu hạ tầng đồng bộ để thúc đẩy phát triển, tạo bước đột phá.Ông Trần Quang Hòa – Trưởng phòng Kinh tế Hạ tầng huyện thông tin, huyện sẽ tích cực kêu gọi xã hội hóa thu hút đầu tư, tạo điều kiện, đồng thời rà soát các hạng mục, công trình ưu tiên đầu tư trong lĩnh vực hạ tầng kỹ thuật, hạ tầng xã hội phù hợp với các quy hoạch phân khu, quy hoạch chi tiết tại thị trấn Phố Châu, trong khu kinh tế Cửa khẩu Cầu Treo và một số xã có tiềm năng lợi thế để thúc đẩy thương mại, dịch vụ phát triển.Từng bước xây dựng hạ tầng Khu du lịch nghỉ dưỡng khu vực suối nước nóng Sơn Kim. Điểm du lịch sinh thái, danh thắng thuộc khu vực suối nước Sốt; các Khu di tích lịch sử văn hóa cần được bố trí theo hướng liên kết tạo thành một tour du lịch văn hóa - tâm linh - nghỉ dưỡng để tạo ra sản phẩm du lịch mang đậm nét Hương Sơn.Hương Sơn đặt mục tiêu xây dựng hạ tầng để suối nước nóng trở thành điểm dừng chân lý tưởng của du khách gần xaTheo Chủ tịch UBND huyện Hương Sơn Nguyễn Quang Thọ, để thương mại, dịch vụ, du lịch ngày càng khởi sắc, huyện sẽ tranh thủ tối đa và sử dụng hiệu quả các nguồn vốn từ ngân sách cấp trên để xây dựng kết cấu hạ tầng, nhất là các công trình đầu mối về giao thông, thủy lợi, hệ thống đường điện và các công trình công cộng khác. Bên cạnh đó, huyện huy động nội lực và phát huy tối đa vai trò, sự đóng góp, chung tay của người dân trong xây dựng hệ thống hạ tầng giao thông tại địa phương.“Tạo mọi điều kiện thuận lợi và đơn giản hóa các thủ tục hành chính để thu hút các nhà đầu tư trong và ngoài nước; xúc tiến quảng bá du lịch, xây dựng hệ thống các Trung tâm đào tạo nghề du lịch để phát triển nguồn nhân lực du lịch của huyện’ – Ông Thọ nhấn mạnh. ", "topic": "Nhà đất", "tag": ["Hương Sơn", "Trần Quang Hòa", "Thị trấn phố Châu", "Hà Tĩnh", "Cú hích", "Thị trấn Tây Sơn", "Thương mại", "Du lịch", "Từng bước", "QL 8A", "Chùa Tượng Sơn", "Đột phá", "Nguồn lực", "Huy động", "Bán buôn", "Tương xứng", "Thiên thời", "Nhân hòa", "Tiềm năng", "Địa lợi"], "link": "http://baohatinh.vn/du-lich/huong-son-tao-cu-hich-phat-trien-thuong-mai-dich-vu-va-du-lich/196488.htm"}