{"id": "35917227", "header": "MacBook mới sẽ có giá rẻ nhất từ trước tới nay", "datetime": "2020-08-04T11:12:00.000+07:00", "summary": "Nhằm giảm bớt chi phi cho việc trang bị CPU do Apple tự phát triển, những chiếc MacBook thế hệ mới có thể được chào bán với giá rẻ.", "content": "Mới đây, tài khoản Twitter @Komiya_jp đã tiết lộ thông tin cho rằng chiếc MacBook và MacBook Pro sử dụng chip ARM đầu tiên của Apple sẽ có mức giá rẻ nhất trong lịch sử.Nguồn tin cho biết, mùa thu này Apple có thể sẽ cho ra 2 chiếc MacBook mới. Trong đó, chiếc MacBook sử dụng chip Apple Silicon dựa trên kiến trúc ARM sẽ có giá chỉ 799 USD (khoảng 18,5 triệu đồng).MacBook Pro 13-inch mới, cũng có thể sử dụng chip Apple Silicon, được định giá từ 1099 USD (khoảng 25,4 triệu đồng). Hai sản phẩm dự kiến ra mắt vào ngày 27/10 tới.Nếu như thông tin này là chính xác, mức giá 799 USD sẽ giúp sản phẩm trở thành chiếc MacBook rẻ nhất mà Apple từng mang đến thị trường, phá vỡ kỷ lục trước đó thuộc về chiếc MacBook Air 11-inch (2014) và iPad Pro 11-inch.Điều đó cho thấy công đoạn tự phát triển CPU giúp Apple tiết kiệm khá nhiều chi phí sản xuất so với hợp tác mua CPU từ Intel trước đây.So với thế hệ MacBook Air (2020) và MacBook Pro 13-inch (2020) được ra mắt trước đó, các dòng MacBook mới có giá thấp hơn khoảng 200 USD, và hứa hẹn sẽ khiến các fan của Apple vô cùng phấn khích.Theo TechRadar, nghiên cứu từ TrendForce cho thấy các máy Mac thương mại đầu tiên chạy bộ xử lý của Apple sẽ dựa trên chip A14X Bionic sắp tới của công ty. Đây cũng là chip sẽ được sử dụng trong iPad Pro thế hệ tiếp theo.Ngay bây giờ, Apple cung cấp cho các nhà phát triển phần mềm Mac Mini chạy bộ xử lý ứng dụng A12Z Bionic có trên máy tính bảng iPad Pro mới nhất, vì vậy việc sử dụng chip cho iPad thế hệ tiếp theo trong máy tính để bàn hoặc máy tính xách tay giá rẻ có vẻ khá hợp lý. ", "topic": "Công nghệ ", "tag": ["MacBook", "Cpu", "Apple", "Từ trước tới nay", "Apple Silicon", "Giá rẻ", "ARM", "MacBook Pro 13-inch", "IPad Pro 11-inch", "Chào bán", "Macbook Pro", "Giảm bớt", "Thế hệ mới", "Chip", "Trang bị", "Rẻ", "Mùa thu", "TECHRADAR", "MacBook Air", "A14X Bionic"], "link": "http://kinhtedothi.vn/macbook-moi-se-co-gia-re-nhat-tu-truoc-toi-nay-392066.html"}