{"id": "35911323", "header": "Pháp bắt đầu phục hồi chiếc đàn organ ống của Nhà thờ Đức Bà", "datetime": "2020-08-03T20:33:33.000+07:00", "summary": "Ngày 3/8, các công nhân đã bắt đầu tháo dỡ chiếc đàn organ ống của Nhà thờ Đức Bà (Notre-Dame) ở thủ đô Paris (Pháp) để các chuyên gia kịp khôi phục vào tháng 4/2024 - 5 năm sau vụ hỏa hoạn làm sập ngọn tháp và thiêu rụi một phần mái của di tích lịch sử này.", "content": "Chiến đàn organ này đã không bị cháy trong vụ hỏa hoạn, song bị muội bao phủ và bị hư hại do ẩm ướt. Do đó, các công nhân sẽ dỡ các bộ phận của chiếc đàn để làm sạch.Chiếc đàn organ ống tại Nhà thờ Đức Bà là đàn organ lớn nhất nước Pháp, được đặt dưới cửa sổ hoa hồng lớn của nhà thờ. Cây đàn này có tới 8.000 ống, trong đó một số ống cao tới 10 mét, 5 bàn phím. Cây đàn được chế tạo lần đầu tiên vào năm 1403.Ngày 15/4/2019, vụ hỏa hoạn xảy ra ở Nhà thờ Đức Bà Paris, kéo dài tới 15 giờ đồng hồ, đã làm sập ngọn tháp và thiêu rụi một phần mái của di tích lịch sử này. Tổng thống Pháp Emmanuel Macron cam kết phục dựng Nhà thờ Đức Bà trong vòng 5 năm. Tính đến thời điểm này, hơn 900 triệu euro (gần 1 tỷ USD) đã được khoảng 340.000 công ty và cá nhân trên toàn thế giới tài trợ hoặc cam kết tài trợ cho công cuộc tái thiết Nhà thờ Đức Bà.Nhà thờ Đức Bà Paris bắt đầu được xây dựng từ năm 1160 và mất tới hơn 1 thế kỷ mới hoàn thành. Là một trong những công trình điển hình nhất của lối kiến trúc Gothic Pháp, gắn với những kiệt tác của đại văn hào Victor Hugo, Nhà thờ Đức Bà thu hút 13 triệu lượt du khách tham quan mỗi năm. Do đó, vụ hỏa hoạn đã gây ra một cú sốc tinh thần lớn đối với người dân nói riêng và người dân thế giới và việc phục dựng nhà thờ sẽ là thách thức lớn chưa từng có mà Chính phủ Pháp phải đối mặt. ", "topic": "Văn hóa", "tag": ["Nhà thờ đức bà", "Ống", "Ngọn tháp", "Phục hồi", "Tháo dỡ", "Hỏa hoạn", "Muội", "Nhà thờ Đức Bà Paris", "Khôi phục", "Paris", "Di tích lịch sử", "Thiêu", "Cây đàn", "Ẩm ướt", "Sập", "Nhà thờ", "Hư hại", "Phục dựng", "Thủ đô", "Bao phủ"], "link": "https://baotintuc.vn/van-hoa/phap-bat-dau-phuc-hoi-chiec-dan-organ-ong-cua-nha-tho-duc-ba-20200803193658349.htm"}