{"id": "35917126", "header": "Liên Hợp Quốc cảnh báo Triều Tiên khả năng đã có đầu đạn hạt nhân thu nhỏ", "datetime": "2020-08-04T10:48:00.000+07:00", "summary": "Trang SCMP trích dẫn các báo cáo cho biết, sáu vụ thử hạt nhân của Bình Nhưỡng trước đây đã giúp nước này phát triển các thiết bị hạt nhân thu nhỏ.", "content": "Theo trang SCMP, nhà lãnh đạo Triều Tiên Kim Jong-un tuần trước cho biết sẽ không còn lo ngại bất kỳ cuộc chiến tranh nào trong bối cảnh đảm bảo vũ khí hạt nhân trước các thách thức quân sự bên ngoài.Theo báo cáo Liên Hợp Quốc, Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân và một số quốc gia tin rằng Bình Nhưỡng có khả năng đã phát triển các thiết bị hạt nhân thu nhỏ để phù hợp với đầu đạn tên lửa đạn đạo.Báo cáo do hội đồng chuyên gia độc lập kiểm soát các trừng phạt của Liên Hợp Quốc nói rằng, các quốc gia tin tưởng rằng Triều Tiên đã đã từng có 6 cuộc thử nghiệm hạt nhân trước đây và là điều kiện phát triển các thiết bị hạt nhân thu nhỏ. Bình Nhưỡng đã không tiến hành các vụ thử hạt nhân kể từ tháng 9/2017.Theo hãng Reuters, báo cáo này đã trình lên Ủy ban trừng phạt của Hội đồng Bảo an Liên Hợp Quốc gồm 15 thành viên hôm thứ Hai (3/8).Theo báo cáo, Triều Tiên đang tiếp tục các chương trình hạt nhân, bao gồm việc sản xuất làm giàu urani và xây dựng lò phản ứng nước nhẹ. Một quốc gia thành viên trong Hội đồng Bảo an đã đánh giá rằng Triều Tiên đang tiếp tục sản xuất vũ khí hạt nhân.Phái đoàn Triều Tiên tại Liên Hợp Quốc ở New York hiện chưa đưa ra các đánh giá trong báo cáo của Liên Hợp Quốc. Nhà lãnh đạo Triều Tiên Kim Jong-un tuyên bố trong tuần trước rằng sẽ không còn lo lắng bất kỳ mối đe dọa nào từ bên ngoài vì Bình Nhưỡng đã có vũ khí hạt nhân đảm bảo an toàn.Báo cáo của Liên Hợp Quốc cũng cho biết, một thành viên đã đánh giá rằng Triều Tiên có thể đang phát triển thu nhỏ đầu đạn hạt nhân cho phép kết hợp cải tiến công nghệ để phát triển các hệ thống đầu đạn.Triều Tiên liên tục phải chịu lệnh trừng phạt của Liên Hợp Quốc kể từ năm 2006 liên quan đến các chương trình tên lửa đạn đạo và hạt nhân.Nhà lãnh đạo Triều Tiên Kim Jong-un và Tổng thống Mỹ Donald Trump đã có ba cuộc gặp kể từ năm 2018 tuy nhiên, thỏa hiệp hai bên chưa thể thông qua.Vào 5/2018, Triều Tiên đã đưa ra cam kết cho nổ các đường hầm tại khu thử nghiệm hạt nhân chính của nước này - Punggye-ri mà Bình Nhưỡng nói là bằng chứng cho cam kết chấm dứt thử nghiệm hạt nhân. Nhưng Triều Tiên đã không cho phép các chuyên gia chứng kiến sự phá hủy thời điểm đó.Báo cáo của Liên Hợp Quốc cho biết, chỉ một phần đường hầm tại khu thử nghiệm đã bị tàn phá nhưng không hề phá hủy toàn diện. Giới quan sát cho rằng Triều Tiên có thể hồi phục lại cơ sở hạ tầng trong ba tháng để hỗ trợ thử nghiệm hạt nhân. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Thu nhỏ", "Đầu đạn hạt nhân", "SCMP", "Liên hợp quốc", "Nhà lãnh đạo", "Bình Nhưỡng", "Hạt nhân", "Trích dẫn", "Vũ khí hạt nhân", "Lò phản ứng nước nhẹ", "Đầu đạn", "Cảnh báo", "Tên lửa đạn đạo", "Thiết bị", "U-ra-ni", "Báo cáo", "Trừng phạt", "Trình lên"], "link": "http://toquoc.vn/lien-hop-quoc-canh-bao-trieu-tien-kha-nang-da-co-dau-dan-hat-nhan-thu-nho-20200804103549504.htm"}