{"id": "35919031", "header": "Chính giới Mỹ chia rẽ sâu sắc trước thềm bầu cử Tổng thống", "datetime": "2020-08-04T14:00:00.000+07:00", "summary": "Ngày càng nhiều các tổ chức chính trị vốn trước đây ủng hộ ông Trump thì nay đã 'quay lưng' phản đối, cuộc bầu cử vào tháng 11 tới đây ở Mỹ được cho là sẽ nhiều biến động.", "content": "Theo báo cáo của Washington Post, từ cuối năm 2019 đến nay, nhiều tổ chức phản đối ông Trump tái đắc cử Tổng thống đã được thành lập ở Mỹ. Điều này phản ánh sự chia rẽ sâu sắc trong nội bộ đảng Cộng hòa. Trong mắt nhiều nhà quan sát chính trị Mỹ, một kịch bản như vậy là chưa từng có. Đầu tiên phải kể đến là “dự án Lincoln” (The Lincoln Project), đây một tổ chức chính trị được thành lập bởi “tinh hoa” của đảng Cộng Hòa để ngăn chặn Tổng thống Trump tái đắc cử.Ngay từ khi ông Trump tham gia chiến dịch tranh cử tổng thống năm 2016, một số thành viên đảng Cộng hòa đã lên tiếng chỉ trích mạnh mẽ ông. Vào thời điểm đó, các nhân vật này và những người bảo thủ khác đã phát động chiến dịch mang tên \"Không bao giờ bầu Trump\". Sau khi ông Trump đắc cử, chiến dịch đã thay đổi mục tiêu thành “đánh bại” Tổng thống Trump trong cuộc tổng tuyển cử năm 2020.Cùng với việc thời gian tổng tuyển cử đang tới gần, tranh cãi trong nội bộ đảng Cộng Hòa cũng ngày càng trở nên gay gắt hơn, \"Dự án Lincoln\" là do Siêu Ủy ban hoạt động chính trị (Super PAC) của đảng Công Hòa thành lập để ủng hộ ứng viên Tổng thống của Đảng Dân chủ Joe Biden và phản đối nỗ lực tái tranh cử của Tổng thống Trump.\"Dự án Lincoln\" được thành lập vào tháng 12/2019 với mục đích duy nhất là ngăn Trump tái đắc cử. Các thành viên cốt lõi của dự án này đều là những nhân vật kỳ cựu trong các cuộc tranh cử Tổng thống Mỹ như Steve Schmidt (một chiến lược gia về truyền thông Mỹ, người đã làm việc cho các chiến dịch chính trị của đảng Cộng hòa, bao gồm cả chiến dịch tranh cử Tổng thống), John Weaver (người tổ chức chiến dịch tranh cử tổng thống năm 2000 của McCain)…Các tuyên truyền chống Tổng thống Trump của \"Dự án Lincoln\" được đẩy mạnh sau khi đại dịch Covid-9 càn quét nước Mỹ. Tháng 3 và tháng 5/2020, tổ chức này đã lên án mạnh mẽ việc xử lý dịch bệnh Covid-19 của Chính quyền Tổng thống Trump. Tháng 6/2020, tổ chức này sử dụng vấn đề phân biệt chủng tộc để tiếp tục làm giảm uy tín của ông Trump. Ngoài ra, chính sách ngoại giao của ông Trump, nhất là đường hướng quan hệ với Nga cũng là chủ đề mà Dự án này tăng cường các hoạt động chống đối.Ngoài “Dự án Lincol”, các chính trị gia Mỹ cũng thành lập nhóm các cử tri Cộng hòa bỏ phiếu chống lại Trump (RVAT). Thành viên của nhóm này chủ yếu là những người thuộc đảng Cộng hòa trước đây đã ủng hộ ông Trump trong cuộc bầu cử năm 2016, đến nay đã “quay 180 độ” và muốn ông Trump rời Nhà Trắng trong cuộc bầu cử lần này.Nhóm RVAT được thành lập vào tháng 5/2020, người khởi xướng nhóm này là một nhà chiến lược chính trị và nhà xuất bản của đảng Cộng hòa, bà Sarah Longwell. Các thành viên chính của nhóm bao gồm các nhà bình luận về các vấn đề thời sự nổi tiếng Bill Kristol, Jeb Bush - Thống đốc thứ 43 tiểu bang Florida và là em trai của cựu Tổng thống George W. Bush.RVAT nhấn mạnh, \"câu chuyện năm 1964\" sẽ không lặp lại lần thứ 2 ở nước Mỹ. Được biết, vào năm 1964, nhiều thành viên đảng Cộng hòa không đồng ý với Tổng thống Lyndon Baines Johnson và đã đẩy mạnh tuyên truyền trên tờ Washington Post nhằm hạ bệ vị Tổng thống này, tuy nhiên hoạt động này đã không thành công.Ngoài RVAT, một nhóm khác cũng được thành lập đó là Right Side (bên phải). Khác biệt lớn nhất của nhóm này đó là, thành viên của Right Side đa số là các chính trị gia Mỹ thuộc “ê-kíp” của ông Trump khi đắc cử Tổng thống Mỹ năm 2016. Đại diện của Right Side tuyên bố rằng, nhóm này là phần bổ sung cho “Dự án Lincol”. Trong khi \"Dự án Lincoln\" tập trung vào hoạt động tuyên truyền chống ông Trump trên các phương tiện truyền thông, thì nhóm trên tập trung vào việc tuyên truyền đến cử tri và thu thập số liệu chống ông Trump.Khẩu hiệu của Right Side là \"Vì tương lai của Đảng Cộng hòa, xin hãy bỏ phiếu cho ông Biden\" và \"Nếu Trump được bầu lại, Đảng Cộng hòa sẽ trở thành phe đối lập của một thế hệ người Mỹ trong tương lai\".Một lực lượng nữa ở Mỹ cũng kêu gọi “tẩy chay” Tổng thống Trump đó là ủy ban hành động chính trị (Super PAC) mang tên 43 “Alumni for Biden”. Ủy ban này được thành lập vào ngày 1/7, gồm nhiều bộ trưởng nội các và các nhân vật cấp cao dưới thời cựu tổng thống Cộng hòa George W. Bush, để ủng hộ ứng viên của Đảng Dân chủ Joe Biden. George W. Bush là tổng thống thứ 43 của Mỹ. 43 Alumni for Biden mang ý nghĩa các cựu quan chức nhiệm kỳ tổng thống thứ 43 ủng hộ ông Biden.Nhóm các cựu quan chức cho biết Super PAC chính thức ra mắt ngày 1/7 với một trang web và một tài khoản Facebook. Các nền tảng này sẽ phát đi những thông điệp ủng hộ và ca ngợi ông Biden từ những nhân vật nổi trội của đảng Cộng hòa và giành sự ủng hộ của cử tri ở những bang cạnh tranh nhất.Nhóm này cũng là lực lượng bày tỏ phản đối mạnh mẽ nhất đối với Tổng thống Trump, “Những gì chúng ta đang chứng kiến là một điều bất thường. Tổng thống là một mối nguy”, bà Jennifer Millikin, một thành viên của 43 Alumni for Biden, người từng giữ vai trò quan trọng trong chiến dịch tranh cử của ông George W. Bush năm 2004 nói với Reuters.Dù có sự khác biệt về chính sách với ứng viên đảng Dân chủ Joe Biden, nhưng hàng trăm cựu quan chức dưới thời ông Bush tin rằng đảng Dân chủ hiện tại có sự “liêm chính cần thiết” để đối phó với những thách thức mà Mỹ đang phải đối mặt, các thành viên của 43 Alumni for Biden cho biết.Dù mới thành lập, nhưng 43 Alumni for Biden là lực lượng thu hút mạnh mẽ sự chú ý của các hãng truyền thông lớn như CNN hay Reuters do đây là tổ chức có nhiều quan chức cấp cao nhất của Mỹ thành lập. Tổ chức này tuyên bố sẽ không hợp tác với các phe chống Trump khác trong đảng Cộng hòa và tin rằng, một chính phủ hợp tác hoàn toàn với đảng Cộng hòa và đảng Dân chủ sẽ có lợi cho Mỹ.\"Dự án anh hùng\" là tổ chức chống ông Trump ít được biết đến nhất ở Mỹ. Nó được khởi xướng bởi cựu Nghị sĩ bang Illinois, ông Joe Walsh, hiện một nhà hoạt động Tea Party movement (Phong trào Tiệc trà, đây là một phong trào chính trị phân quyền tại Mỹ, phong trào này được coi là một phần chủ nghĩa bảo thủ, một phần chủ nghĩa tự do cá nhân, và một phần chủ nghĩa dân túy). Trước đó, ông Joe Walsh là một người ủng hộ Tổng thống Trump hết mình.Tôn Thái Nhất, Phó giáo sư Khoa chính trị đại học Christopher Newport, Mỹ cho rằng, từ trước đến nay, rất hiếm trường hợp các thành viên trong Đảng Cộng hòa “tẩy chay” ứng cử viên của đảng mình. Việc ông Trump đắc cử Tổng thống Mỹ trong cuộc bầu cử vừa qua một phần cũng nhờ vào những mâu thuẫn nội tại của Đảng Cộng hòa.Sau khi Trump đắc cử, nhiều thành viên trong Đảng Cộng hòa cho rằng mâu thuẫn đảng phái với phe dân chủ là mâu thuẫn chủ yếu còn mâu thuẫn trong nội bộ Đảng Cộng hòa chỉ là mâu thuẫn thứ yếu, do đó, các thành viên trong Đảng Cộng hòa bề ngoài có vẻ ủng hộ Trump, tuy nhiên thực chất những khác biệt và chia rẽ trong nội bộ Đảng Cộng hòa vẫn luôn tồn tại.Kết quả các cuộc thăm dò do Trung tâm nghiên cứu Pew thực hiện từ tháng 3 đến tháng 6/2020 cho thấy, tỷ lệ ủng hộ ông Trump trong số cử tri đảng Cộng hòa hoặc các cử tri thân Cộng hòa đã giảm 7% và chỉ còn ở mức 78%. Theo kết quả thăm dò của truyền thông Mỹ công bố ngày 26/7 (thời điểm cách cuộc bầu cử 100 ngày), ông Trump đang tụt lại sau “đối thủ” Biden ở các bang quan trọng như Florida, Arizona và Michigan.Đồng thời, một số phương tiện truyền thông cho rằng, cử tri Đảng Cộng hòa đã hết kiên nhẫn với lập trường chính trị và cách hành xử “chẳng giống ai” của ông, điển hình như sự thất vọng ra mặt của cựu Chủ tịch Hạ viện Paul Ryan, hay tuyên bố sẽ không bỏ phiếu cho ông Trump của Thượng nghị sĩ Cộng hòa bang Utah Romney hay cựu Ngoại trưởng Powell.Nhiều đánh giá của Mỹ cho rằng, cuộc bầu cử Tổng thống Mỹ năm nay sẽ có nhiều biến động, những thành viên phản đối trong Đảng Cộng hòa đã công khai lên tiếng, chỉ cần Chính quyền Trump không khống chế được dịch Covid-19 hay duy trì được nền kinh tế, họ sẽ khiến cho tỷ lệ ủng hộ ông Trump giảm sút nghiêm trọng chỉ đạt mức 31%-37%.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Trump", "HUANQIU", "Joe Biden", "Đảng dân chủ", "Super PAC", "Bầu cử", "Chia rẽ", "Tổng thống", "Chính giới", "Đảng cộng hòa", "Tổng thống Mỹ", "Đắc cử", "Đảng Công hòa", "Phản đối", "Bỏ phiếu", "Nhà Trắng", "Trong nội bộ", "Tranh cử", "Sâu sắc", "Chính trị"], "link": "https://infonet.vietnamnet.vn/the-gioi/chinh-gioi-my-chia-re-sau-sac-truoc-them-bau-cu-tong-thong-260369.html"}