{"id": "35919089", "header": "Tròn mắt xem nữ VĐV Lập kỷ lục Guiness thế giới vừa chạy bộ vừa tâng bóng", "datetime": "2020-08-04T14:05:00.000+07:00", "summary": "Nữ vận động viên Laura Biondo khiến những đồng nghiệp nam ngưỡng mộ khi vừa lập kỷ lục Guiness thế giới với nỗ lực vừa dùng máy chạy bộ vừa tâng bóng.", "content": "Tâng bóng ở trạng thái bình thường là việc nhiều vận động viên thể thao có thể làm được nhưng việc vừa chạy vừa tâng bóng thì chắc chắn không phải chuyện dễ dàng.Nữ vận động viên Laura Biondo, người Venezuela, đã lập kỷ lục Guiness thế giới ở nội dung vừa dùng máy chạy bộ vừa tâng bóng.Người phụ nữ dẻo dai đã thực hiện tâng bóng 170 lần trong thời gian một phút khi chạy trên máy tập thể dục.Chuyển động vô cùng khó khăn khi đòi hỏi vận động viên phải theo dõi bóng trong khi di chuyển nhanh trên máy chạy bộ.Laura Biondo là một nữ vận động viên thể thao, thời kỳ đầu sự nghiệp bóng đá, cô tập trung nhiều vào Tâng bóng nghệ thuật (Freestyle Football). Môn thể thao này có từ những năm 1980 khi 'Cậu bé vàng' trong làng bóng đá Diego Maradona của Argentina bắt đầu thực hiện các thủ thuật tâng trái bóng như một phần của việc khởi động.Đến khoảng giữa những năm 2000, môn thể thao Tâng bóng nghệ thuật được các cầu thủ bóng đá trên toàn thế giới công nhận rộng rãi.Đây không phải là kỷ lục Tâng bóng nghệ thuật đầu tiên của Laura. Hiện người phụ nữ này nắm giữ 5 kỷ lục Guiness, gồm: Người phụ nữ dùng đầu tâng bóng nhiều lần nhất trong thời gian 1 phút, 206 lần; Người phụ nữ dùng cẳng chân tâng bóng nhiều lần nhất trong thời gian 1 phút, 105 lần ...Laura Biondo chia sẻ bản thân cô có nhiều sở thích, bóng đá chỉ là một trong số đó. Cô từng biểu diễn như một nghệ sĩ giải trí trong chương trình nghệ thuật Cirque de Soleil. Laura chăm chỉ luyện tập sức khỏe và nghiên cứu dinh dưỡng. Người phụ nữ tài năng được nhiều người hâm mộ với khả năng nói thành thạo 4 thứ tiếng là tiếng Tây Ban Nha, tiếng Anh, tiếng Ý và tiếng Pháp.Ở tuổi 31, hiện Laura Biondo gia nhập Hiệp hội Tâng bóng nghệ thuật thế giới và là quản trị viên chính đại diện cho phái nữ.HD (lược dịch) ", "topic": "Thể thao", "tag": ["Chạy bộ", "Tâng bóng", "Vận động viên", "Guinness", "Freestyle football", "Mắt", "Ngưỡng mộ", "Dẻo dai", "Venezuela", "Cậu bé vàng", "Tâng", "Thế giới", "Tập thể dục", "Môn thể thao", "Chuyển động", "Trạng thái", "Diego Maradona", "Thể thao", "Làng bóng đá", "Nỗ lực"], "link": "https://infonet.vietnamnet.vn/chuyen-la/tron-mat-xem-nu-vdv-lap-ky-luc-guiness-the-gioi-vua-chay-bo-vua-tang-bong-260384.html"}