{"id": "35918703", "header": "Thâu tóm TikTok, mũi tên trúng nhiều đích của Microsoft", "datetime": "2020-08-04T13:20:00.000+07:00", "summary": "Mua lại thành công TikTok cũng đồng nghĩa với việc Microsoft nắm trong tay nền tảng có tiềm năng khổng lồ ngang ngửa YouTube và giáng một đòn mạnh vào các đối thủ cạnh tranh.", "content": "Theo , Microsoft ngày 3/8 cho biết vẫn đang tích cực đàm phán về khả năng thâu tóm TikTok Mỹ. Trước đó vào ngày 2/8, đã có nguồn tin cho rằng Microsoft đã tạm hoãn thương vụ này sau khi Tổng thống Trump không ủng hộ kế hoạch. Đây cũng là lần đầu tiên Microsoft xác nhận đang đàm phán để thâu tóm nền tảng mạng xã hội chia sẻ video. cho biết, Microsoft và ByteDance đã đàm phán với nhau về khả năng mua lại TikTok và thậm chí đã đạt được một thỏa thuận. Ngoài mục đích chính nhằm tránh lệnh cấm từ Mỹ, thương vụ thâu tóm TikTok còn đem đến cho Microsoft nhiều lợi ích to lớn.Dữ liệu người dùng cùng hệ thống điện toán đám mây chính là một trong những “món hời” lớn nhất Microsoft có thể nhận được từ TikTok. Sở hữu TikTok cũng đồng nghĩa với việc Microsoft đang nắm trong tay một nền tảng có tiềm năng khổng lồ như YouTube.Nền tảng chia sẻ video ngắn đến từ Trung Quốc hiện đã có ít nhất 80 triệu người dùng tại Mỹ và hứa hẹn sẽ còn tăng trưởng mạnh mẽ hơn. Với những động thái và lệnh cấm mạnh tay gần đây từ Tổng thống Trump, Microsoft đang nắm lợi thế có thể giúp thương lượng một mức giá hấp dẫn hơn cho thương vụ này.Thêm vào đó, nếu thương vụ này được thông qua sẽ là một mũi tên nhắm thẳng đến các đối thủ khác về cơ sở dữ liệu người dùng. Với TikTok, gã khổng lồ xứ Redmond như có thêm “đôi mắt” ở vùng đất mà các đối thủ khác đang thèm muốn: người dùng smartphone thuộc thế hệ Z.Khi người dùng tải TikTok, mặc định ứng dụng này sẽ thu thập khá nhiều thông tin dữ liệu. Theo như chính sách bảo mật của TikTok, các thông tin người dùng được ghi nhận bao gồm loại smartphone, vị trí, dữ liệu thu thập từ các nền tảng mạng xã hội khác và ứng dụng bên thứ 3, nội dung tin nhắn cá nhân cũng như trang web người dùng từng truy cập.Microsoft không sở hữu một hệ điều hành smartphone phổ biến. Bên cạnh đó, công cụ tìm kiếm Bing của họ cũng không phải là lựa chọn hàng đầu trên hầu hết nền tảng di động. Điều này có nghĩa TikTok chính là sự lựa chọn tốt nhất của Microsoft nếu muốn tiếp cận người dùng smartphone thuộc thế hệ Z.Mặc dù vậy, chiến thắng lớn nhất của Microsoft trong thương vụ này chính là ngăn chặn được bành trướng của đối thủ Google Cloud. So với Microsoft Azure, hệ thống điện toán đám mây Google Cloud vẫn chưa phải đối thủ xứng tầm nhưng tham vọng của Google trong mảng này là không hề nhỏ.Hồi tháng 5/2019, TikTok đã ký thỏa thuận 3 năm với Google Cloud để mua hơn 800 triệu USD dịch vụ điện toán đám mây. Thương vụ mua lại nếu thành công có thể không tác động đến thỏa thuận này nhưng nhiều khả năng, Microsoft sẽ kết hợp TikTok cùng Azure ngay khi có cơ hội.Bước đi này của Microsoft có thể coi như mũi tên đi trúng nhiều đích. Azure sẽ củng cố thêm vị trí vững chắc của mình trong khi Google Cloud mất đi một khách hàng cực lớn với lượng người dùng khổng lồ cùng nhu cầu sử dụng dịch vụ dài hạn.Theo Business Insider ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Mũi tên", "Thâu tóm", "Chia sẻ video", "Trump", "TikTok Mỹ", "Nắm trong tay", "Mua lại", "Trúng", "Ngang ngửa", "Cloud computing", "Nền tảng", "Món hời", "Youtube", "Đối thủ cạnh tranh", "Khổng lồ", "Xứ Redmond", "Đòn", "Lệnh cấm"], "link": "https://zingnews.vn/thau-tom-tiktok-mui-ten-trung-nhieu-dich-cua-microsoft-post1115279.html"}