{"id": "35915057", "header": "Google ra mắt Pixel 5 sản xuất tại Việt Nam", "datetime": "2020-08-04T08:50:00.000+07:00", "summary": "Rạng sáng 4/8 (giờ Việt Nam), Google đã giới thiệu 3 chiếc smartphone mới gồm Pixel 5, Pixel 4a 5G và Pixel 4a giá 350 USD.", "content": "Trong khi Pixel 5 là bản nâng cấp cho Pixel 4 và Pixel 4 XL dòng cao cấp, Pixel 4a 5G và Pixel 4a thay thế cho Pixel 3a và Pixel 3a XL - bộ đôi smartphone giá rẻ rất thành công năm ngoái của Google.Đây là lần đầu tiên cả phiên bản cao cấp và giá rẻ của dòng Pixel được giới thiệu cùng lúc dù thời gian bán ra khác nhau. Trong khi Pixel 4a sẽ lên kệ trong tháng 8 thì Pixel 5 và Pixel 4a 5G phải đến mùa thu mới xuất hiện.Đây cũng là những smartphone tiếp theo của Google được sản xuất tại Việt Nam. Năm ngoái, Google đã làm việc với các đối tác để chuyển đổi một nhà máy Nokia cũ tại Bắc Ninh sang sản xuất smartphone Pixel.Tháng 2 năm nay, ảnh hưởng từ đại dịch Covid-19 khiến Google đẩy nhanh quá trình dời dây chuyền sản xuất smartphone từ Trung Quốc sang Việt Nam. Theo , Pixel 4a đã sản xuất tại Việt Nam ngay sau tháng 4, trong khi Pixel 5 cũng có thể sản xuất tại đây.Pixel 4a là thiết bị được bán ra sớm nhất khi người dùng có thể đặt trước trên website Google ngay bây giờ. Sự cạnh tranh trong phân khúc dưới 500 USD là rất lớn, mức giá 350 USD cùng cấu hình mạnh, thương hiệu Google sẽ giúp Pixel 4a trở thành đối thủ đáng gờm của OnePlus Nord, Galaxy A71 hay iPhone SE 2020.Pixel 4a chỉ có một phiên bản với màn hình OLED kích thước 5,8 inch, độ phân giải Full HD+. Góc trái màn hình là lỗ khuyết tròn cho camera selfie 8 MP. đánh giá màn hình 5,8 inch viền mỏng khiến kích thước của Pixel 4a khá nhỏ gọn, cầm nhẹ nhàng với chất liệu nhựa.Về cấu hình, Pixel 4a trang bị chip xử lý Snapdragon 730G, RAM 6 GB, bộ nhớ trong 128 GB, pin 3.140 mAh (sạc nhanh 18 W), một camera sau 12,2 MP (cảm biến Sony IMX363) hỗ trợ quay phim Full HD tối đa 120 fps.Trên Pixel 4a, Google vẫn giữ loa stereo - tính năng hiếm thấy trên các smartphone cùng tầm giá, và cổng tai nghe 3,5 mm. Cảm biến vân tay trên máy được đặt ở mặt lưng thay vì cạnh bên hoặc tích hợp vào màn hình.Do là sản phẩm của Google, Pixel 4a sẽ được cập nhật phiên bản Android mới trong 3 năm tiếp theo, kèm 3 tháng dùng thử một số dịch vụ trả phí của Google.Còn với Pixel 5 và Pixel 4a 5G, Google chỉ tiết lộ cả hai sẽ hỗ trợ mạng 5G, lên kệ vào mùa thu tại các thị trường Mỹ, Canada, Anh, Ireland, Pháp, Đức, Nhật, Đài Loan và Australia. Thông tin chi tiết về các sản phẩm sẽ được tiết lộ trong vài tháng tới.Chia sẻ trên Twitter, Brian Rakowski, Phó chủ tịch quản lý sản phẩm Google nói rằng Pixel 4a 5G sẽ có giá 500 USD. Chênh lệch 150 USD so với Pixel 4a được cho là khá lớn song tin đồn cho biết phiên bản 5G sẽ có thêm một camera sau.Trong khi đó, giới thạo tin tiết lộ Pixel 5 sẽ trang bị cấu hình cận cao cấp với chip xử lý Snapdragon 765G, màn hình OLED kích thước lớn, RAM 8 GB, bộ nhớ trong 128 GB và 3 camera sau.Dù vậy, Google sẽ gặp nhiều khó khăn với Pixel 5 khi phiên bản trước có doanh số khá thấp, thậm chí gây thất vọng bởi chính các kỹ sư của Google. Theo The Verge ", "topic": "Công nghệ ", "tag": ["Pixel 4a", "Pixel 4a 5G", "Pixel 5", "Google", "Pixel 3a", "Mùa thu", "Snapdragon 730G", "Smartphone", "Viền", "Pixel 3a XL", "Pixel 4 XL", "Pixel 4", "OnePlus Nord", "Nhờ chuyển", "Galaxy A71", "IPhone SE 2020", "Sản xuất", "Đục lỗ", "Bản nâng cấp", "Sony IMX363"], "link": "https://zingnews.vn/google-ra-mat-smartphone-san-xuat-tai-viet-nam-post1115191.html"}