{"id": "35918308", "header": "Huawei Mate 40 Pro lộ thiết kế qua ốp bảo vệ, nhiều thay đổi quan trọng", "datetime": "2020-08-04T12:21:00.000+07:00", "summary": "Trong bối cảnh các đối thủ chuẩn bị lên kệ loạt Flagship, Huawei có vẻ cũng đã sẵn sàng với nhiều đột phá mới trên dòng Mate.", "content": "Các báo cáo gần đây cho biết Huawei đã bắt đầu phát triển các flagship tiếp theo là Mate 40 và Mate 40 Pro để trình làng vào tháng 9 hoặc tháng 10 tới. Mới đây nhất, hình ảnh ốp bảo vệ được cho là của Mate 40 Pro đã được đăng tải trên mạng, và nhờ đó mà chúng ta có thêm được những thông tin thú vị về thiết kế mặt trước của chiếc điện thoại này.Thông qua hình ảnh rò rỉ mới nhất cho thấy Huawei Mate 40 Pro sẽ sở hữu màn hình 6.66 inch với thiết kế cong tràn 2 cạnh đẹp mắt cùng viền siêu mỏng. Ngoài ra, điều đặc biệt là Huawei không lựa chọn thiết kế màn hình đục lỗ hình viên thuốc để chứa camera selfie như phiên bản Mate 40 tiêu chuẩn. Do đó, một số người cho rằng mẫu flagship tiếp theo của Huawei sẽ sử dụng hệ thống camera selfie pop-up hoặc công nghệ camera ẩn dưới màn hình.Được biết, các thiết bị dòng Mate của Huawei thường được tích hợp những công nghệ mới nhất của hãng. Chính vì vậy, nhiều người đang kỳ vọng chiếc Mate 40 Pro sắp tới sẽ sử dụng cảm biến camera ẩn dưới màn hình, một công nghệ hiện chỉ xuất hiện trên các thiết bị nguyên mẫu và chưa được thương mại hóa.Ngoài ra, một tin đồn vừa mới tiết lộ rằng Mate 40 series sẽ có giao diện camera Side-Touch cho phép bạn định vị nút chụp, điều chỉnh cân bằng, chọn chế độ camera và các chức năng khác trực tiếp ở cạnh màn hình cong. Cùng với đó, mẫu máy kế nhiệm của Huawei P30 Pro được cho là sẽ được trang bị Camera Ultra Vision (hay còn gọi là Super Vision Camera) với cảm biến 51.2MP.Liên quan đến các thông tin cấu hình khác, dòng Huawei Mate 40 series có thể sẽ được trang bị chipset Kirin 1020 5nm, hệ điều hành Android 10 và hỗ trợ sạc công nghệ không dây EasyCharge cũng như sạc nhanh công suất lớn. Tuy nhiên, chưa có bất kỳ thông tin liên quan đến giá bán và ngày ra mắt dòng sản phẩm này được tiết lộ.Vừa qua, Huawei đã vượt qua Samsung ở Quý 2/2020 để trở thành nhà sản xuất smartphone lớn nhất thế giới. Tuy nhiên, trước sức nóng của của Samsung Galaxy Note 20 series sắp ra mắt vào ngày 5/8 tới đây, giới công nghệ đang kỳ vọng Huawei sẽ có nhiều điểm đáng giá để đưa lên quân“át chủ bài” Mate 40 Pro nhằm giữ vững ngôi vương của mình? ", "topic": "Công nghệ ", "tag": ["Mate 40", "Mate 40 Pro", "Huawei", "Ốp", "Thiết kế", "Đục lỗ", "Đột phá", "Bảo vệ", "Siêu mỏng", "Viên thuốc", "Trình làng", "Bối cảnh", "Màn hình", "Rò rỉ", "Viền", "Huawei P30 Pro", "Máy ảnh", "Thay đổi", "Sẵn sàng", "Đối thủ"], "link": "http://nghenhinvietnam.vn/tin-tuc/huawei-mate-40-pro-lo-thiet-ke-qua-op-bao-ve-nhieu-thay-doi-quan-trong-67228.html"}