{"id": "35913974", "header": "Tình hình Syria: Thực hư quân đội Mỹ đánh cắp 'vàng đen' ở Syria?", "datetime": "2020-08-04T07:15:00.000+07:00", "summary": "Mỹ bị cáo buộc bắt tay với người Kurd đánh cắp 'vàng đen' ở Syria; Lính Syria thiệt mạng dưới tay IS là những diễn biến mới của tình hình Syria.", "content": "Mỹ ký kết thỏa thuận với người KurdChính phủ Syria cáo buộc Mỹ “đánh cắp” nguồn dự trữ dầu mỏ quốc gia, trong khi Washington lại tuyên bố đang bảo vệ nguồn nhiên liệu quý giá này khỏi các tay súng khủng bố.Vào thời điểm, Tổng thống Donald Trump hạ lệnh rút quân khỏi Syria vào tháng 10/2019, trên thực tế, Mỹ vẫn không hoàn toàn đưa các binh sĩ nước này ra khỏi lãnh thổ Syria. Thay vào đó, một nhóm binh sĩ vẫn ở lại phía bắc Syria, nơi phe phiến quân Lực lượng Dân chủ Syria (SDF) do người Kurd đứng đầu kiểm soát, với tuyên bố bảo vệ các mỏ khai thác dầu ở khu vực khỏi sự tấn công của nhóm khủng bố Nhà nước Hồi giáo tự xưng IS.Tuy nhiên, chính phủ Syria cáo buộc Mỹ dùng chiêu bài bảo vệ để ăn cắp nguồn dầu mỏ của Syria. Trong tuyên bố được hãng tin nhà nước Syria (SANA) công bố hôm 2/8, Bộ Ngoại giao Syria cho hay, một công ty dầu mỏ giấu tên của Mỹ đã ký kết thỏa thuận với SDF. Theo Bộ Ngoại giao Syria, hoạt động trích xuất dầu mỏ của người Kurd là “đánh cắp” và các tay súng SDF là “con rối nằm trong tay Mỹ”. Bộ Ngoại giao Syria nhấn mạnh thỏa thuận giữa Mỹ và SDF là “vô hiệu”.Suốt một thời gian dài, chính quyền Damascus lên tiếng cáo buộc Mỹ cướp bóc nguồn dự trữ dầu mỏ ở Syria. Dù Mỹ nhấn mạnh sự hiện diện của quân đội nước này ở Syria là nhằm ngăn chặn nguồn vàng đen rơi vào tay các nhóm khủng bố, song việc Mỹ liên tiếp áp đặt lệnh trừng phạt lên chính phủ Syria cho thấy Mỹ sẽ không giao khu vực giàu tài nguyên dầu mỏ cho Damascus. Thay vào đó, nhiều tin đồn cho biết, Mỹ đã âm thầm bán dầu mỏ ở Syria cho các nhà buôn nước ngoài. Tổng thống Syria Bashar Assad cũng cáo buộc Mỹ chuyển dầu mỏ ở Syria sang Thổ Nhĩ Kỳ như cách mà IS hay nhóm khủng bố Al-Nusra từng làm.Điều đáng nói, trước khi SANA dẫn cáo buộc Mỹ đánh cắp dầu mỏ Syria, trong phiên điều trần của Ủy ban Đối Ngoại Thượng viện Mỹ hôm 30/7, Thượng nghị sĩ Lindsey Graham cho hay, một thỏa thuận đã được ký kế nhằm “hiện đại hóa các mỏ dầu ở phía đông bắc Syria”.Sau đó, ông Graham còn yêu cầu Ngoại trưởng Mỹ Mike Pompeo xác nhận thông tin có phải chính quyền của Tổng thống Trump đã ủng hộ thỏa thuận trên hay không và ông Pompeo trả lời là “có”.Hiện không rõ thuật ngữ “hiện đại hóa các mỏ dầu” nghĩa là gì, cũng như việc liệu có bất cứ thùng dầu nào đã bị chuyển khỏi lãnh thổ Syria hay chưa.Trước khi bùng nổ nội chiến Syria vào năm 2011, quốc gia này từng sản xuất 387.000 thùng dầu/ngày. Trong đó, 140.000 thùng được xuất khẩu ra nước ngoài bao gồm sang Đức và Italy. Song kể từ khi Mỹ nắm quyền kiểm soát khu vực giàu trữ lượng dầu mỏ ở phía bắc Syria kèm theo các lệnh trừng phạt nhằm vào ngành năng lượng và xuất khẩu, nền kinh tế Syria đã bị ảnh hưởng nặng nề.Trực thăng Mi-25 của Syria tham chiếnCác trực thăng tấn công Mi-25 của không quân Syria vẫn tiếp tục đảm nhận sứ mệnh chiến đấu. Đoạn video mới được công bố vào cuối tuần qua đã hé lộ một phần hình ảnh Mi-25 tham gia một sứ mệnh chiến đấu ở địa điểm không được công bố tại Syria.Đoạn video quay từ khoang lái của phi công điều khiển Mi-25 cho thấy, chiếc trực thăng cất cánh và bay phía trên một thành phố ở Syria. Trang bị vũ khí trên Mi-25 có các tên lửa 9M17B, súng máy đa nòng AK-12.7 có tốc độ bắn tiêu chuẩn 4.500 phát/phút.Phi hành đoàn điều khiển Mi-25 còn có thể mang theo 128 rocket S-5 cùng các bom trên không có trọng lượng từ 250 – 500 kg. Trọng lượng cất cánh tối đa của Mi-25 là 1.150 kg. Tốc độ bay tối đa là 320 km/h.Cho tới nay, Mi-25 vẫn được đánh giá là trực thăng tấn công đạt hiệu quả cao trong chiến đấu. Ước tính, khoảng 16 chiếc Mi-25 đang nằm trong biên chế của không quân Syria.Binh sĩ Syria thiệt mạng ở Deir EzzorMột số binh sĩ thuộc Lực lượng Phòng vệ quốc gia Syria (NDF) đã không may thiệt mạng sau vụ tấn công bất ngờ của IS ở Deir Ezzor vào ngày 1/8.Hãng tin AMN cho biết, 6 binh sĩ NDF đã thương vong sau cuộc tấn công của IS trong đó, 4 người thiệt mạng và 2 người khác bị thương.Cuộc đột kích của IS nhắm vào các chốt kiểm soát mới được NDF thiết lập ở vùng sa mạc phía tây tỉnh Deir Ezzor.Trong quá khứ, khu vực này từng bị IS tấn công vài lần bao gồm một loạt vụ đột kích gần thị trấn Al-Shoula, nơi nằm gần một tuyến đường cao tốc quan trọng.Gần đây, quân đội Syria cũng đã phá tan được âm mưu tấn công của IS nhằm vào các khu vực khảo cổ nằm ở phía đông bắc tỉnh Hama và ở Khanasser thuộc đông nam tỉnh Aleppo.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Syria", "Chính Phủ Syria", "Vàng đen", "Tay súng", "Đánh cắp", "Thiệt mạng", "Người Kurd", "SDF", "Bộ Ngoại giao Syria", "IS", "Thực hư", "Dầu mỏ", "Hãng tin nhà nước Syria", "Cáo buộc", "SANA", "Bắt tay", "Binh sĩ", "Hạ lệnh", "Quân đội Hoa Kỳ", "Lực lượng Dân chủ Syria"], "link": "https://infonet.vietnamnet.vn/the-gioi/tinh-hinh-syria-thuc-hu-quan-doi-my-danh-cap-vang-den-o-syria-260269.html"}