{"id": "35915420", "header": "Chuyên gia Mỹ: Israel không sợ người Nga, đòn tấn công hủy diệt có thể đến bất cứ lúc nào", "datetime": "2020-08-04T09:16:04.000+07:00", "summary": "Theo chuyên gia quân sự Kenneth S. Brower, Israel tuyên bố chỉ mất 45 phút để xóa sổ Quân đội Lebanon, còn căn cứ Khmeimim 'cơ quan đầu não' của lực lượng viễn chinh Nga ở Syria chỉ 15 phút.", "content": "Trong một nghiên cứu về tiềm lực quốc phòng các nước ở Trung Đông có tựa đề \" - tạm dịch Chuyên gia quân sự người Mỹ Kenneth S. Brower đã nhận định rằng Israel là quốc gia sở hữu tiềm lực quân sự mạnh nhất trong khu vực.Nghiên cứu của Brower cũng chỉ ra rằng, trong quá khứ Liên Xô (nước Nga ngày nay) và Israel từng là kẻ thù, lực lượng Phòng vệ Israel (IDF) không ít lần chạm trán trực tiếp với các cố vấn quân sự Liên Xô ở Trung Đông. Tuy nhiên, IDF không đánh giá cao khả năng chiến đấu của người Nga trong những lần đối đầu gần đây.Hiện tại, một mặt Nga vẫn duy trì mối quan hệ hữu hảo giữa họ với Israel mặt khác Moscow theo đuổi lợi ích riêng ở Trung Đông, nhất là trong vấn đề Syria. Bằng chứng rõ nhất chính là việc Moscow thiết lập các căn cứ quân sự và đưa quân viễn chinh tới Syria, điều này gây ra không ít khó khăn cho Israel. Kenneth S. Brower cho biết.Trong nghiên cứu của mình, ông Brower cho rằng, vào cuối những năm 1980, tiềm lực quân sự của Liên Xô gần như đạt đỉnh thế nhưng họ lại hoạt động không mấy hiệu quả ở Trung Đông. Khoảng cách địa lý là một trong những nguyên nhân gián tiếp khiến Moscow và đồng minh thua đau nhiều trận trước quân đội của người Do Thái.Cũng theo Brower, trong quá khứ Moscow dường như cũng cố gắng hạn chế tối đa những cuộc đối đầu quân sự không đáng có với Israel.Kenneth S. Brower cho biết,Nghiên cứu của Brower cũng nhắc đến Thổ Nhĩ Kỳ như một cường quốc quân sự mới nổi trong khu vực, chỉ mới vài năm trước thôi Ankara và Tel Aviv còn là đồng minh nhưng mọi chuyện dần thay đổi khi Tổng thống Thổ Nhĩ Kỳ Recep Tayyip Erdoğan.Cũng theo ông Brower, mặc dù Thổ Nhĩ Kỳ chưa bao giờ tham gia vào các cuộc chiến giữa các nước Ả Rập với Israel, nhưng dưới thời của Tổng thống Erdoğan điều này có thể xảy ra. ", "topic": "Thế giới", "tag": ["IDF", "Israel", "Trung Đông", "Quân đội Lebanon", "Viễn chinh", "Người Nga", "Đầu não", "Syria", "Xóa sổ", "MILITARY", "EAST", "Tiềm lực quân sự", "Hủy diệt", "Mỹ", "NET", "Đòn", "Quân sự", "Chuyên gia", "Liên xô", "Nước Nga"], "link": "http://toquoc.vn/chuyen-gia-my-israel-khong-so-nguoi-nga-don-tan-cong-huy-diet-co-the-den-bat-cu-luc-nao-820204874647615.htm"}