{"id": "35916881", "header": "Trung Quốc điều tàu chiến, chiến đấu cơ đến Trường Sa", "datetime": "2020-08-04T10:45:16.000+07:00", "summary": "Trung Quốc vừa triển khai tàu chiến và máy bay chiến đấu ra quần đảo Trường Sa (thuộc chủ quyền của Việt Nam) trước thềm cuộc tập trận RIMPAC của Mỹ.", "content": "Trang tin  (Indonesia) ngày 3-8 dẫn thông tin từ truyền thông nhà nước Trung Quốc cho biết nước này vừa triển khai tàu chiến và máy bay chiến đấu ra các tiền đồn của nước này tại quần đảo Trường Sa (thuộc chủ quyền của Việt Nam).Theo truyền thông Trung Quốc, các máy bay của Quân khu Miền Nam Trung Quốc đã được triển khai ra đá Subi, thuộc quần đảo Trường Sa của Việt Nam vào tuần trước.Trong khi đó, một đoạn video do truyền thông nhà nước Trung Quốc ở tỉnh Hồ Nam phát đi cho thấy bốn máy bay Su-30MKK của nước này đã thực hiện tiếp liệu trên không trong khi thực hiện một chuyến bay kéo dài 10 tiếng từ thành phố Trường Sa, tỉnh Hồ Nam đến Đá Subi.Một chỉ huy lữ đoàn không quân Trung Quốc cho biết chuyến bay đã phá vỡ kỷ lục của lực lượng không quân Trung Quốc trong triển khai các chuyến bay tầm xa và cho thấy Trung Quốc có khả năng điều chiến đấu cơ đến quần đảo Trường Sa bất cứ lúc nào.Các chuyên gia quân sự Trung Quốc cho rằng cuộc diễn tập các máy bay Trung Quốc như cho thấy trên video có thể nhằm mục đích kiểm tra sức khỏe của phi công trong điều kiện các chuyến bay kéo dài.Việc triển khai vũ khí quân sự lần này của Trung Quốc diễn ra ngay trong bối cảnh cuộc tập trận đa quốc gia thường niên do Mỹ dẫn đầu có tên Vành đai Thái Bình Dương (RIMPAC) chuẩn bị diễn ra từ ngày 17-8 đến ngày 31-8.Đá Subi là điểm dừng chân quan trọng của các tàu hải cảnh, tàu chiến Trung Quốc ở Biển Đông. Hình ảnh vệ tinh có được hôm 3-8 cho thấy hai tàu hải cảnh của Trung Quốc đang có mặt tại đây, theo .Trung Quốc mới đây cũng triển khai hai tàu chiến tới Đá Vành Khăn, thuộc quần đảo Trường Sa của Việt Nam. Các hình ảnh vệ tinh hôm 2-8 cho thấy tàu hộ vệ tên lửa Type 054A và 056 của Trung Quốc đang có mặt tại vùng nước của Đá Vành Khăn, ngoài ra còn có một số tàu chuyển chở tiếp liệu đến và đi khỏi khu vực này.Đá Vành Khăn là đảo nhân tạo lớn nhất mà Trung Quốc tiến hành xây lấp tại Biển Đông, mặc dù thực thể này theo luật quốc tế là thực thể nửa chìm nửa nổi. Trung Quốc đã tiến hành xây lấp và biến đá này thành một căn cứ quân sự với cảng lớn và đường băng máy bay.Mỹ và các nước trong khu vực đã nhiều lần lên tiếng phản đối các hành động đơn phương bồi đắp và xây dựng đảo nhân tạo của Trung Quốc ở Biển Đông từ năm 2014 đến nay, nhưng Bắc Kinh vẫn ngang ngược coi đây là các vùng thuộc chủ quyền của họ. ", "topic": "Thế giới", "tag": ["Tàu chiến", "Quần đảo Trường Sa", "Trường Sa", "Biển Đông", "Đá Subi", "Trung Quốc", "Máy bay", "Máy bay chiến đấu", "Chủ quyền", "BENARNEWS", "SUBI", "SU-30MKK", "Tập trận", "Tiếp liệu", "Chuyến bay", "Video", "Hồ Nam", "Tiền đồn", "VÀNH ĐAI THÁI BÌNH DƯƠNG", "Đá Vành Khăn"], "link": "https://plo.vn/quoc-te/trung-quoc-dieu-tau-chien-chien-dau-co-den-truong-sa-928873.html"}