{"id": "35910573", "header": "Nếu đắc cử, Biden có thể đảo ngược mọi quyết sách đối ngoại của Trump", "datetime": "2020-08-03T19:05:00.000+07:00", "summary": "Nếu đắc cử Tổng thống, ứng cử viên Dân chủ Joe Biden cam kết sẽ tạo ra một 'cơn sóng thần' về sự thay đổi trong chính sách đối ngoại của Mỹ.", "content": "Chỉ còn chưa đầy 3 tháng nữa, cuộc bầu cử Tổng thống Mỹ sẽ chính thức diễn ra. Theo các cuộc thăm dò dư luận mới nhất, ứng cử viên Tổng thống Joe Biden vẫn đang dẫn trước đương kim Tổng thống Trump ở mức gần 2 con số về tỷ lệ ủng hộ, kể cả ở các bang chiến địa. Với việc cựu Phó Tổng thống Biden đang nắm những lợi thế nhất định trước cuộc bầu cử, nhiều người đặt câu hỏi chính sách đối ngoại của nước Mỹ sẽ ra sao nếu ông Biden thắng cử.Nhiều nhà phân tích cho rằng, chính sách đối ngoại của nước Mỹ dưới thời ông Biden sẽ đi theo hướng khác biệt so với chính quyền Tổng thống Trump, với việc hủy bỏ hoặc giảm bớt những động thái được cho là “cứng rắn và táo bạo” của ông Trump.Từ Trung Đông đến châu Á, từ châu Mỹ Latin tới châu Phi, đặc biệt là châu Âu, trong các vấn đề bao gồm thương mại, khủng bố, kiểm soát vũ khí và nhập cư, ứng cử viên đảng Dân chủ cùng đội ngũ cố vấn của ông tuyên bố sẽ tạo ra một “cơn sóng thần” về sự thay đổi trong cách thức Mỹ hành xử trên chính trường quốc tế. Một vài ý kiến cho rằng, ông Biden có thể tái gắn kết với đồng minh truyền thống, khác với lập trường của Tổng thống Trump luôn theo đuổi chính sách “Nước Mỹ trên hết”.Lịch sử cho thấy chính sách đối ngoại của Mỹ hầu nhưng không có sự thay đổi mạnh mẽ dù người nắm cương vị Tổng thống thuộc đảng Dân chủ hay đảng Cộng hòa. Chính sách đối với đồng minh và đối thủ luôn được duy trì và đội ngũ các nhà ngoại giao tập trung theo đuổi lợi ích của Mỹ.Nhưng điều này đã khác kể từ khi Tổng thống Trump lên nắm quyền. Với phương châm “Nước Mỹ trên hết”, nhà lãnh đạo Mỹ có xu hướng xa rời đồng minh, trong khi bày tỏ “quan hệ nồng ấm” một cách lạ thường với các đối thủ như Nga hay Triều Tiên. Tuy vậy, ông Trump khó có thể thực hiện sự thay đổi một cách nhanh chóng. Giới học giả ví von rằng chính sách đối ngoại của Mỹ như một chiếc tàu sân bay: dễ ban hành mệnh lệnh nhưng lại gặp khó khăn và mất nhiều thời gian để thay đổi hướng đi.Quyết định rút Mỹ khỏi thỏa thuận hạt nhân Iran, nhằm tìm kiếm một thỏa thuận khác của ông Trump, đã lâm vào bế tắc trong hơn 1 năm qua. Tương tự, việc rút khỏi Hiệp định khí hậu Paris và Tổ chức Y tế thế giới (WHO) sẽ khó thực hiện cho đến sau cuộc bầu cử vào ngày 3/11. Việc ông Trump tuyên bố rút rút hàng nghìn binh sỹ ra khỏi Đức cũng sẽ mất nhiều năm. Vẫn chưa rõ các quyết định này có thực sự mang lại lợi ích cho nước Mỹ hay không nhưng nó khiến quan hệ giữa Washington với đối tác và nhiều tổ chức quốc tế sứt mẻ. Trong khi đó, ông Biden, với kinh nghiệm nhiều năm làm việc tại Thượng viện và Nhà Trắng, được cho là sẽ gặp nhiều thuận lợi và dễ dàng hơn khi thay đổi chính sách. Cựu Phó Tổng thống Biden tuyên bố ông biết cách “để khiến mọi thứ đi đúng hướng trên phạm vi quốc tế”, khi phát biểu với báo chí tại Delaware tuần trước.“Tôi hiểu rõ về các vấn đề an ninh và tình báo. Đó là những vấn đề tôi đã làm cả đời mình”, ông Biden nói.Đội ngũ tranh cử của ông Biden đã tập hợp một nhóm cố vấn chính sách đối ngoại giàu kinh nghiệm, trong đó có Jake Sullivan –từng là Phó trợ lý của cựu Tổng thống Barack Obama và Giám đốc hoạch định chính sách tại Bộ Ngoại giao. Nicholas Burns từng đảm nhiệm vị trí ngoại giao cấp cao dưới thời các cựu Tổng thống George W. Bush và Bill Clinton. Tony Blinken là Thứ trưởng Ngoại giao và Phó Cố vấn An ninh quốc gia dưới thời Tổng thống Obama. Cuối cùng là bà Susan Rice, Cố vấn An ninh quốc gia và Đại sứ ở Liên Hợp Quốc dưới thời Tổng thống Obama, người được ông Biden lựa chọn vào vị trí Phó Tổng thống nếu ông đắc cử.Tuy vậy, đội ngũ tranh cử của ông Trump cho rằng kinh nghiệm về chính sách đối ngoại của ông Biden còn nhiều yếu kém. “Chính sách nhân nhượng và việc theo đuổi chủ nghĩa toàn cầu của ông Biden sẽ gây bất lợi cho chính sách đối ngoại và an ninh quốc gia của Mỹ. Trái lại, Tổng thống Trump từng tuyên bố rõ rằng sẽ không để nước Mỹ bị lợi dụng bởi phần còn lại của thế giới.” Ken Farnaso, phó thư ký báo chí chiến dịch tái tranh cử của Tổng thống Trump cho biết.Về phần mình, cựu Phó Tổng thống Biden cam kết sẽ hủy bỏ nhiều chính sách của chính quyền Tổng thống Trump nếu giành chiến thắng. Trong số này có việc đảo ngược sắc lệnh của ông Trump cấm công dân từ nhiều quốc gia Hồi giáo nhập cảnh, nối lại tài trợ và khôi phục tư cách thành viên của Mỹ trong WHO, dừng các nỗ lực phản đối Hiệp định Khí hậu Paris. Ông Biden cam kết sẽ kêu gọi các nhà lãnh đạo trong khối NATO đoàn kết, công bố chính sách “quay trở lại mái nhà chung”, đồng thời triệu tập một Hội nghị Thượng đỉnh lãnh đạo các nước trong năm đầu tiên làm Tổng thống nếu đắc cử.Ứng cử viên này cũng cho biết, sẽ khôi phục các cuộc họp báo hàng ngày tại Nhà Trắng, Bộ Ngoại giao, Bộ Quốc phòng và nhiều sự kiện được cho là quan trọng để làm sống lại những chính sách của Mỹ mà chính quyền ông Trump đã từ bỏ.Nhưng có lẽ vấn đề hóc búa nhất trong chính sách ngoại giao mà ông Biden sẽ phải đương đầu là quan hệ với Trung Quốc. Tổng thống Trump từng chỉ trích ông Biden “yếu đuối” trước Trung Quốc, cho Bắc Kinh là mối đe dọa đối với Washington. Trái lại, đội ngũ tranh cử của ông Biden cho rằng “chính quyền quyền Tổng thống Trump luôn lớn tiếng song không mang lại hiệu quả”.Trung Quốc đã nhanh chóng trở thành vấn đề hàng đầu trong cuộc bầu cử Mỹ khi Tổng thống Trump và ứng cử viên Tổng thống Biden tranh cãi về việc ai là người có quan điểm cứng rắn hơn đối với Bắc Kinh. Nhiều cử tri sẽ hỏi liệu ông Trump hay ông Biden sẽ là người bảo vệ tốt nhất cho Mỹ trước sự cạnh tranh của Trung Quốc trên nhiều lĩnh vực, thương mại, kinh tế, quân sự…Đối với các khu vực trên thế giới, ứng cử viên Biden và đội ngũ tranh cử của ông đã tiết lộ ý định thay đổi chính sách như sau:Với Trung Đông, khôi phục hỗ trợ cho chính quyền Palestine cùng các cơ quan hỗ trợ người tị nạn Palestine mà chính quyền Tổng thống Trump đã hủy bỏ. Tuy vậy, ông Biden chưa cho biết liệu ông sẽ đảo ngược việc công nhận Jerusalem là thủ đô của Israel hay chuyển Đại sứ quán quay lại Tel Aviv hay không.Tiếp đến, khôi phục tư cách thành viên của Mỹ tại các cơ quan của Liên hợp Quốc như Tổ chức Văn hóa, Khoa học và Giáo dục (UNESCO) và có thể cả Hội đồng Nhân quyền.Tại châu Âu, giảm bớt căng thẳng với đồng minh châu Âu và làm ấm quan hệ với các thành viên khác trong trong khối NATO.Tăng cường sự hiện diện của Mỹ tại châu Phi, nơi đang trở thành một “chiến địa mới” trong cuộc cạnh tranh với Trung Quốc.Tại Châu Á, quay trở lại lập trường truyền thống của Mỹ, hỗ trợ sự hiện diện của quân đội Mỹ tại Nhật Bản và Hàn Quốc. Ông Biden cũng chỉ trích cách tiếp cận của chính quyền ông Trump với Triều Tiên.Đối với khu vực Mỹ Latin, rút ngân sách khỏi dự án xây tường biên giới với Mexico và sử dụng vào các ưu tiên khác, nối lại các quan hệ đã xây dựng với Cuba từ thời Tổng thống Obama./.Theo SCMP ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Đối ngoại", "Đảo ngược", "Đắc cử", "Sóng thần", "Quyết sách", "Sự thay đổi", "Ứng cử viên", "Tổng thống", "Chính sách", "Hiệp định Khí hậu Paris", "Chiến địa", "Bầu cử", "Mỹ", "Phó tổng thống", "Chính quyền", "Đảng dân chủ", "Châu Mỹ Latin", "Hủy bỏ"], "link": "https://vov.vn/the-gioi/neu-dac-cu-biden-co-the-dao-nguoc-moi-quyet-sach-doi-ngoai-cua-trump-1078035.vov"}