{"id": "35916702", "header": "Phát triển 'da điện tử' có thể cảm nhận như da thật", "datetime": "2020-08-04T10:38:33.000+07:00", "summary": "Trưởng nhóm nghiên cứu Benjamin Tee khẳng định con người cần phải miết vào đồ vật mới có thể cảm nhận được kết cấu bề mặt, song da điện tử chỉ cần chạm nhẹ một lần là xác định được các loại kết cấu dựa trên mức độ thô ráp khác nhau.", "content": "Các nhà nghiên cứu Singapore vừa phát triển \"da điện tử\" có khả năng cảm nhận như da thật. Thành công này được kỳ vọng sẽ cho phép những người lắp chi giả có thể cảm nhận được đồ vật, kết cấu vật liệu, nhiệt độ hay thậm chí là cảm giác đau như người thường.Thiết bị trên có tên gọi là \"da điện tử đồng bộ\" (ACES), được làm từ 100 thiết bị cảm biến nhỏ và có kích cỡ khoảng 1cm2. Các nhà nghiên cứu của Đại học Quốc gia Singapore cho biết thiết bị có thể xử lý thông tin nhanh hơn hệ thống thần kinh của con người, khi có thể nhận diện được 20-30 loại kết cấu bề mặt khác nhau, hay đọc chữ nổi với độ chính xác lên tới hơn 90%.Trưởng nhóm nghiên cứu Benjamin Tee khẳng định con người cần phải miết vào đồ vật mới có thể cảm nhận được kết cấu bề mặt, song da điện tử chỉ cần chạm nhẹ một lần là xác định được các loại kết cấu dựa trên mức độ thô ráp khác nhau.Trong một ví dụ chứng minh về khả năng cảm nhận nhạy bén của thiết bị, da điện tử có thể phân biệt giữa quả bóng mềm và quả bóng nhựa cứng. Với da nhân tạo, những người lắp chi giả có thể cảm nhận độ ấm, mềm trên bàn tay, hay cảm giác được họ nắm bàn tay chặt đến mức nào.Theo nhà nghiên cứu Benjamin Tee, ý tưởng trên được lấy cảm hứng từ bộ phim Star Wars (Chiến tranh giữa các vì sao). Trong phim, nhân vật Luke Skywalker đã bị mất đi bàn tay phải và được thay thế bằng bàn tay robot, giúp anh lấy lại các cảm giác bình thường. Dù công nghệ vẫn đang trong quá trình thử nghiệm, song đã nhận được rất nhiều sự chú ý, đặc biệt từ cộng đồng y khoa.Trước đó, Hàn Quốc và Thụy Sĩ cũng là các quốc gia đã phát triển thành công da nhân tạo. Năm 2014, các nhà khoa học Hàn Quốc đã sáng chế ra loại da nhân tạo có khả năng mô phỏng xúc giác của con người. Với phát minh đó, da nhân tạo đã giúp các bệnh nhân có thể cảm nhiệt và cảm nhận bề mặt của một vật thể chạm vào. Còn các nhà nghiên cứu tại Thụy Sĩ đã phát triển một loại da nhân tạo có độ mềm dẻo linh hoạt và tạo cảm giác chạm chân thực, có thể ứng dụng đáng kể cho lĩnh vực y tế và lĩnh vực thực tế ảo. ", "topic": "Công nghệ ", "tag": ["Nhân tạo", "Cảm nhận", "Độ ấm", "ACES", "Singapore", "Lắp", "Chạm nhẹ", "Giả", "Điện tử", "Kết cấu", "Bàn tay", "Đại học Quốc gia Singapore", "Nhà nghiên cứu", "Đồ vật", "Chữ nổi", "Đến mức", "Mềm", "Nhóm nghiên cứu", "Bề mặt", "Cảm giác"], "link": "http://baochinhphu.vn/khoa-hoc-cong-nghe/phat-trien-da-dien-tu-co-the-cam-nhan-nhu-da-that/403071.vgp"}