{"id": "35918529", "header": "Tăng không gian xanh cho Hà Nội: Phải tính đến lợi ích lâu dài", "datetime": "2020-08-04T13:00:00.000+07:00", "summary": "Tại Hà Nội, không gian công cộng nói chung, không gian xanh, không gian vui chơi giải trí trong các đô thị, khu dân cư hiện nay còn thiếu so với nhu cầu của người dân. Theo một khảo sát của Nhóm làm việc vì sự tham gia của người dân (PPWG) năm 2020, có 98% người dân được hỏi ủng hộ quyết định di dời nhà máy gây ô nhiễm ra khỏi khu dân cư của thành phố.", "content": "Tăng không gian xanhTrên địa bàn Hà Nội hiện còn khá nhiều nhà máy công nghiệp trong các khu dân cư, gây sức ép lớn đến môi trường sống, trong khi không gian công cộng lại đang rất thiếu. Theo kết quả khảo sát thực địa của PPWG vừa công bố tại tọa đàm “Hiện trạng di dời nhà máy ra khỏi khu dân cư và cơ hội mở rộng không gian công cộng”, trong danh sách 39 nhà máy thuộc dạng di dời năm 2011 của Hà Nội có tới 69% chuyển đổi thành khu trung tâm thương mại (TTTM) và chỉ có 1% là chuyển đổi sang mục đích khác ngoài TTTM, còn lại là 26% dừng hoạt động và 4% đang hoạt động...Cũng theo khảo sát này, đa số người dân được hỏi muốn nhà máy chuyển đi được thay bằng công viên (93%), cơ sở y tế (43%), hoặc cơ sở giáo dục (40%). Điều này cũng nhất quán với nhu cầu của người dân Hà Nội khi 92% người dân được hỏi cho rằng, không gian công cộng là quan trọng với lối sống của họ và 79% cho rằng, Hà Nội đang thiếu không gian công cộng.Chia sẻ thêm về vấn đề này, Kiến trúc sư (KTS) Đinh Đăng Hải - chuyên gia Dự án Thành phố sống tốt - Tổ chức Healthbridge Canada tại Việt Nam - cho hay: Liên quan đến vấn đề trên, PGS.TS Phạm Thúy Loan - Phó Viện trưởng Viện Kiến trúc quốc gia - góp ý, thiết kế đô thị là lĩnh vực chủ yếu tập trung vào chất lượng môi trường không gian đô thị, phục vụ con người, và không gian công cộng là chủ đề trọng tâm của thiết kế đô thị. Khi so sánh về không gian xanh của Hà Nội so với các thành phố trên thế giới, hoặc tiêu chuẩn do WHO khuyến nghị thì đều thấp hơn khá nhiều.Cân bằng lợi íchĐể tính tới bài toán phát triển lâu dài cho thành phố, các chuyên gia đã đưa ra nhiều ý kiến mang tính chất gợi mở các giải pháp cân bằng và phù hợp cho việc sử dụng không gian sau khi di chuyển nhà máy.Theo bà Phạm Thúy Loan, đối với công viên, mặt nước, cây xanh sẵn có, Hà Nội cần phát huy tối đa, nâng cao khả năng phục vụ, lồng ghép các mục tiêu vào đó. Đồng thời, cần sử dụng quỹ đất chuyển đổi từ những khu đất không sử dụng, ưu tiên cho cây xanh, mặt nước và không gian công cộng để nâng cao chất lượng cuộc sống về mặt thể chất cũng như tinh thần của cộng đồng.Cũng theo các chuyên gia, việc thay thế nhà máy sau khi di dời bằng các khu chung cư, nhà cao tầng, TTTM, về ngắn hạn ở mặt tích cực sẽ mang lại GDP cho thành phố, nhưng về dài hạn cần tính đến vấn đề nóng lên của thành phố và gia tăng áp lực khi nhiệt độ tăng cao. Ngoài ra, theo KTS Đinh Đăng Hải, việc tăng sức khỏe cho người dân và giảm chi phí y tế là điều mà ai cũng nhìn thấy giá trị từ không gian công cộng mang lại.Cùng quan điểm với KTS Đinh Đăng Hải, bà Phạm Thúy Loan cho rằng, theo hệ thống văn bản pháp luật hiện nay, nhà nước đã có chủ trương và chính sách di dời các nhà máy công nghiệp ra khỏi khu vực trung tâm, và sử dụng không gian sau di dời để phát triển không gian công cộng. Sở dĩ có tình trạng một số nhà máy bị chuyển đổi mục đích sử dụng không đúng như chủ trương nằm ở khâu giám sát chính sách.“- bà Phạm Thúy Loan - nhấn mạnh.Chuyên gia LÊ QUANG BÌNH - Chủ tịch PPWG: Vai trò của các nhà hoạch định chính sách và những người làm quy hoạch là phải cân bằng lợi ích lâu dài của người dân và các nhà đầu tư, cũng như nền kinh tế. ", "topic": "Nhà đất", "tag": ["Không gian công cộng", "PPWG", "Di dời", "Phạm Thúy Loan", "Nhà máy", "Nhóm làm việc", "Khu dân cư", "Tọa đàm", "Đinh Đăng Hải", "Viện Kiến trúc quốc gia", "PGS.TS", "Khảo sát", "Tổ chức HealthBridge Canada", "Không gian xanh", "Chuyển đổi", "Hiện trạng", "Hà Nội", "Công viên", "Phó viện trưởng", "Thiết kế đô thị"], "link": "https://congthuong.vn/tang-khong-gian-xanh-cho-ha-noi-phai-tinh-den-loi-ich-lau-dai-141597.html"}