{"id": "35919719", "header": "Cuộc chiến số ngày càng khốc liệt", "datetime": "2020-08-04T14:35:00.000+07:00", "summary": "Sau những màn trả đũa ngoại giao Mỹ - Trung Quốc mang tính lịch sử như đóng cửa lãnh sự quán của nhau, quan hệ giữa hai siêu cường này vẫn chưa hạ nhiệt và có chiều hướng gia tăng căng thẳng trong cuộc đối đầu trên thế giới số.", "content": "Washington đang chuẩn bị có hành động cụ thể nhắm vào các  bị coi là \"mối đe dọa an ninh quốc gia của Mỹ\" như TikTok và WeChat.Ngoại trưởng Mỹ Mike Pompeo hôm 3/8 tiết lộ rằng, Tổng thống Donald Trump sắp \"tung đòn quyết định\" đối với không chỉ các ông lớn công nghệ của Trung Quốc như hai mạng xã hội có hàng tỷ người dùng là . Bên cạnh đó, một loạt công ty phần mềm khác sẽ bị Mỹ \"sờ gáy\" nếu bị cáo buộc cung cấp dữ liệu trực tiếp về Trung Quốc, gây ra mối đe dọa an ninh cho Mỹ.Theo Washington, các số liệu nhạy cảm và mang tính cá nhân của hàng trăm triệu người dùng tại Mỹ như nhận dạng khuôn mặt, địa chỉ nhà và số điện thoại liên lạc… đang bị các phần mềm của Trung Quốc thu thập trong vài năm qua. Ông chủ Nhà Trắng cho rằng, tình trạng này kéo dài như thế đã \"đủ rồi\" và cần phải bị ngăn chặn sớm.Cụ thể, Tổng thống Donald Trump tuyên bố sẽ cấm cửa TikTok tại Mỹ bất chấp việc ứng dụng chia sẻ video ngắn của Trung Quốc này cam kết giữ bí mật dữ liệu người dùng. Bộ trưởng Tài chính Mỹ Steven Mnuchin cũng xác nhận động thái mang tính quyết định này, với lý do thông tin của hàng chục triệu người dùng Mỹ có nguy cơ bị chuyển về Trung Quốc phục vụ cho hoạt động tình báo.Như vậy sau Huawei, đến lượt một công ty công nghệ lớn khác của Trung Quốc đang phải đối mặt với kịch bản bị chính quyền Mỹ dồn đến chân tường. Công ty mẹ của TikTok là ByteDance mới đây đã phải chấp nhận bán hết cổ phần tại ứng dụng này cho Microsoft, qua đó TikTok sẽ trở thành một công ty Mỹ 100% và tránh được lệnh cấm của Tổng thống Donald Trump. Tuy nhiên, với bối cảnh quan hệ Mỹ - Trung đang xuống đáy như hiện nay, giới phân tích hoài nghi khả năng thành công của kế \"thoát xác\" này.Trước đó, Ủy ban An ninh nội địa và chính phủ thuộc Thượng viện hôm 22/7 đã phê chuẩn dự luật cấm nhân viên và quan chức chính phủ Mỹ sử dụng TikTok, mở đường cho những bước đi mạnh tay hơn nhằm vào ứng dụng của Trung Quốc. TikTok hiện có khoảng 1 tỷ người dùng trên toàn thế giới, trong đó có hơn 26 triệu người dùng ở Mỹ.Sức ép liên tục của Washington nhằm vào những phần mềm và công ty công nghệ có nhiều người dùng của Trung Quốc như TikTok đều được viện dẫn lý do là chúng \"gây mất an ninh quốc gia cho Mỹ\". Tuy nhiên, theo giới phân tích đây không phải là nguyên nhân duy nhất mà còn do TikTok đang nổi lên như một đối thủ cạnh tranh trực tiếp với các ông lớn công nghệ của Mỹ như Facebook và Google.Do đó, những đòn chí tử của Mỹ nhằm vào Huawei trước đây hay đang treo trên đầu TikTok hiện nay chỉ là phần nổi của tảng băng chìm trong cuộc chiến số khốc liệt Mỹ - Trung Quốc. Tương lai thế giới thuộc về chuyển đổi số nên cuộc đối đầu công nghệ giữa hai cường quốc Mỹ và Trung Quốc là điều không thể tránh khỏi. Trong khi đó, các quốc gia và doanh nghiệp toàn cầu không thể đứng ngoài cuộc mà sẽ bị cuốn vào  này vì buộc phải có sự lựa chọn phe để sống sót. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Mỹ", "Khốc liệt", "WECHAT", "Lãnh sự quán", "Siêu cường", "Cuộc chiến", "Công ty phần mềm", "Donald Trump", "Tổng thống", "Trả đũa", "Hạ nhiệt", "Trung Quốc", "Công ty mẹ", "Chiều hướng", "Sờ gáy", "Lệnh cấm"], "link": "https://giaoducthoidai.vn/cuoc-chien-so-ngay-cang-khoc-liet-1596512034080.html"}