{"id": "35916435", "header": "Bắc Giang: Chung tay xây dựng những làng quê kiểu mẫu", "datetime": "2020-08-04T10:24:34.000+07:00", "summary": "Để nâng cao chất lượng danh hiệu làng văn hóa, từ năm 2018, huyện Tân Yên (Bắc Giang) triển khai đề án xây dựng khu dân cư văn hóa điển hình sáng - xanh - sạch - đẹp. Từ phong trào, nhiều thôn trở thành những miền quê đáng sống.", "content": "Không gian sống xanh ở làng văn hóa điển hình Đồng Bông, xã Ngọc VânĐến thôn Đồng Bông, xã Ngọc Vân, nhiều người ấn tượng với những ngôi nhà kiến trúc hài hòa ẩn khuất trong các vườn cây rợp mát. Đường xóm rộng rãi, sạch sẽ; hàng rào phủ đầy hoa, khoe sắc bốn mùa; những ao cá nhỏ được kè bờ kiên cố. Trước đây mọi người thường vứt rác thải, nhất là túi ni lông và vỏ chai lọ thuốc trừ sâu bừa bãi thì nay ý thức của người dân đã thay đổi.Để có kết quả này, từ năm 2018, sau khi được lựa chọn xây dựng khu dân cư điển hình, cấp ủy, ban quản lý thôn đến từng nhà tuyên truyền, vận động các hộ dân tự nguyện phân loại, xử lý rác thải ngay tại hộ. Thôn đưa ra các giải pháp cụ thể để thực hiện từng tiêu chí, nếu gia đình nào vi phạm sẽ bị nhắc nhở tại các cuộc họp thôn và trừ điểm thi đua.Đến nay, 100% tuyến đường trong thôn có đèn chiếu sáng, hệ thống mương dẫn nước thải sinh hoạt được cứng hóa, có nắp đậy. Thôn không có trường hợp nào vi phạm pháp luật hay sinh con thứ 3.Tương tự, tại thôn Đồng Sen, xã Việt Lập - địa phương đầu tiên đạt tiêu chí khu dân cư điển hình của huyện, toàn bộ đường làng, ngõ xóm đã được trồng hoa hai bên, hầu hết các hộ dân đều đã làm nhà kiên cố. Từ đầu năm 2019, được sự hướng dẫn của cấp trên, Chi bộ thôn Đồng Sen đã vận động nhân dân đưa nhiều cây, con có giá trị kinh tế cao vào sản xuất như: Sâm Nam núi Dành, thâm canh hành, tỏi, chăn nuôi thủy sản, gà thương phẩm... góp phần nâng cao thu nhập (năm 2019 thu nhập bình quân đầu người của thôn đạt 67 triệu đồng).Được biết, nhiều năm trước, Tân Yên luôn là địa phương đi đầu trong phong trào xây dựng làng văn hóa của tỉnh. Đề án xây dựng khu dân cư văn hóa điển hình sáng - xanh - sạch - đẹp là bước phát triển nâng cao của phong trào xây dựng làng văn hóa. Quá trình thực hiện, địa phương coi trọng xây dựng hạt nhân từ mỗi gia đình; tích cực tuyên truyền, vận động người dân tham gia các phong trào như: “Ông bà mẫu mực, con cháu thảo hiền”; “Gia đình nông dân văn hóa”; “Phụ nữ tích cực học tập, lao động sáng tạo, xây dựng gia đình hạnh phúc”…Ông Nguyễn Xuân Tuyển, Trưởng Phòng Văn hóa - Thông tin huyện cho biết: “Để phong trào đi vào thực chất, trên cơ sở đăng ký của các địa phương, Ban chỉ đạo huyện rà soát, chỉ lựa chọn những thôn đủ điều kiện để đưa vào kế hoạch, không chạy theo thành tích”.Từ năm 2018 đến nay, toàn huyện có gần 80 thôn đăng ký xây dựng khu dân cư điển hình. UBND huyện giao từng cán bộ phụ trách theo sát mỗi thôn. Chi bộ các thôn ra nghị quyết để thực hiện, phối hợp với cán bộ huyện lên danh sách những tiêu chí đã đạt được, những tiêu chí còn khó khăn trong triển khai và đề ra những việc cụ thể.Trong quá trình thực hiện, huyện thành lập đoàn khảo sát đến từng địa phương, kiểm tra tiến độ, nắm bắt những khó khăn, vướng mắc để tìm biện pháp tháo gỡ. Qua chấm điểm, bình xét, năm 2018 và 2019, huyện xét công nhận 21 thôn đạt đủ tiêu chí của đề án. Những khu dân cư văn hóa điển hình được nhân rộng góp phần đổi thay bộ mặt nông thôn, nâng cao dân trí, tạo sự đoàn kết, gắn bó trong cộng đồng. ", "topic": "Văn hóa", "tag": ["Làng văn hóa", "Tân Yên", "Bắc Giang", "Kiểu mẫu", "Làng quê", "Đề án", "Ngọc Vân", "Chung tay", "Khu dân cư", "Miền quê", "Đáng sống", "Phong trào", "Điển hình", "Ẩn khuất", "Việt Lập", "Rợp", "Văn hóa", "Xây dựng", "Vỏ chai", "Xanh"], "link": "http://vanhien.vn/news/bac-giang-chung-tay-xay-dung-nhung-lang-que-kieu-mau-78498"}