{"id": "35914218", "header": "Singapore bắt buộc người nhập cảnh đeo thiết bị theo dõi cách ly", "datetime": "2020-08-04T07:26:00.000+07:00", "summary": "Bộ công cụ theo dõi cách ly dành cho người nhập cảnh vào Singapore sẽ bao gồm thiết bị đeo tay thông minh cùng ứng dụng cài trên điện thoại. Người dùng được yêu cầu kích hoạt thiết bị khi về đến nơi cư trú.", "content": "Singapore sẽ bắt buộc người nhập cảnh vào nước này đeo thiết bị giám sát điện tử để đảm bảo họ tuân thủ quy định cách ly phòng chống dịch Covid-19, trong thời điểm mà chính quyền đang dần mở lại biên giới.Theo đó từ ngày 11/8, các thiết bị sẽ được phát cho công dân và người cư trú ở Singapore, những người đến từ nhóm quốc gia mà chính quyền cho phép cách ly 14 ngày tại nơi cư trú, thay vì vào cơ sở do nhà nước chỉ định.Bộ công cụ dành cho người nhập cảnh vào Singapore bao gồm thiết bị đeo tay thông minh, cùng ứng dụng cài trên điện thoại, sử dụng tín hiệu GPS và Bluetooth. Người dùng được yêu cầu kích hoạt thiết bị khi về đến nơi cư trú.Bộ công cụ dành cho người nhập cảnh vào Singapore sẽ bao gồm thiết bị đeo tay thông minh, cùng ứng dụng cài trên điện thoại. Người dùng được yêu cầu kích hoạt thiết bị khi về đến nơi cư trú.Bất kỳ nỗ lực nào để rời khỏi nơi cư trú hoặc “đánh lừa” thiết bị đều sẽ kích hoạt cảnh báo gửi đến chính quyền. Để đảm bảo quyền riêng tư, chính quyền Singapore khẳng định sẽ không lưu trữ bất kỳ dữ liệu cá nhân nào, đồng thời thiết bị cũng không có chức năng ghi âm hoặc quay phim.Biện pháp sử dụng dây đeo cổ tay điện tử tương tự cũng được sử dụng ở Hong Kong và Hàn Quốc, nhằm theo dõi sự di chuyển của người dân trong quá trình cách ly.Singapore đang lên kế hoạch phát cho tất cả cư dân một loại thiết bị đeo để truy dấu dịch bệnh. Hiện nước này có những hình phạt nghiêm khắc nếu vi phạm các quy tắc cách ly và giãn cách xã hội.Theo Đạo luật về các bệnh truyền nhiễm của Singapore, mức xử phạt có thể lên tới hơn 7.000 USD, phạt tù tới 6 tháng hoặc cả hai. Họ cũng thu hồi giấy phép của các lao động nước ngoài không tuân thủ quy định.Anh Hào(Theo Reuters, Straits Times) ", "topic": "Công nghệ ", "tag": ["Nhập cảnh", "Cách ly", "Đeo", "Singapore", "Bắt buộc", "Cư trú", "Cài", "Kích hoạt", "Đến nơi", "Thiết bị", "Công cụ", "Phát cho", "Theo dõi", "Thông minh", "Người dùng", "Ứng dụng", "Điện thoại", "Biên giới", "Bao gồm", "Tuân thủ"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/singapore-bat-buoc-nguoi-nhap-canh-deo-thiet-bi-theo-doi-cach-ly-covid-19-260317.html"}