{"id": "35911078", "header": "Sau TikTok, WeChat là ứng dụng tiếp theo bị Mỹ đưa 'lên thớt'?", "datetime": "2020-08-03T19:46:00.000+07:00", "summary": "WeChat là ứng dụng có nguồn gốc Trung Quốc tiếp theo bị nghi ngờ thu thập dữ liệu người dùng.", "content": "Sau TikTok Mỹ đang lên kế hoạch hành động rà soát lại các ứng dụng xuất xứ từ Trung Quốc vì nghi ngờ chúng gây ảnh hưởng nghiêm trọng đến an ninh quốc gia. ngoại trưởng Mike Pompeo cho biết.Trong một cuộc phỏng vấn gần đây với Fox News, ông Pompeo cho rằng có rất nhiều ứng dụng của Trung Quốc đang hoạt động tại Mỹ đã gửi trực tiếp dữ liệu về Trung Quốc. Đó có thể là thông tin về nơi ở, số điện thoại, bạn bè... những người mà họ đã kết nối. Những vấn đề này đang được Mỹ hết sức quan tâm vì nó ảnh hưởng đến an ninh quốc gia.Tuy nhiên, ông Pompeo chưa đưa ra một mốc thời gian cụ thể mà cho biết rằng chính quyền sẽ đưa ra quyết định sau khi khảo sát các ứng dụng có trụ sở công ty tại Trung Quốc trong vài tháng tới. Sau đó, Tổng thống Donald Trump sẽ sớm đưa ra thông báo.Đây không phải là lần đầu tiên WeChat bị \"đe dọa\" tại Mỹ. Một vài tuần trước, Cố vấn Thương mại Nhà Trắng - Peter Navarro đã nói rằng: .Mặc dù Tổng thống Mỹ - Donald Trump cho biết sẽ cấm ứng dụng TikTok trong thời gian tới tuy nhiên mọi việc vẫn có thể thay đổi bởi Microsoft đang thỏa thuận với ByteDance về việc mua lại quyền sở hữu TikTok tại Mỹ và một số quốc gia khác.Theo bài đăng trên blog mới đây, Microsoft sẽ nhanh chóng hoàn tất thủ tục pháp lý với công ty mẹ của TikTok - ByteDance. Cuộc mua bán này sẽ được kết thúc muộn nhất vào 15/9. Nếu cuộc thỏa thuận này thành công, Microsoft sẽ nắm trong tay số lượng người dùng cực lớn và con số này sẽ tiếp tục tăng mạnh tại Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Lên thớt", "TikTok Mỹ", "Ứng dụng", "Mỹ", "Cấm", "Thu thập", "Nghi ngờ", "Dữ liệu", "Tiếp theo", "Trung Quốc", "Kế hoạch hành động", "Người dùng", "Fox News", "Mike Pompeo", "Nguồn gốc", "Xuất xứ", "Peter Navarro", "Bộ trưởng ngoại giao"], "link": "http://toquoc.vn/sau-tiktok-wechat-la-ung-dung-tiep-theo-bi-my-dua-len-thot-220203818573349.htm"}