{"id": "35916048", "header": "Hình ảnh ngô trong kho dự trữ bị mốc gây xôn xao ở Trung Quốc", "datetime": "2020-08-04T09:58:00.000+07:00", "summary": "Trái ngược với số liệu được chính quyền Bắc Kinh công bố, lo ngại về tình trạng thiếu hụt lương thực tại Trung Quốc rộ lên khi giá cả leo thang trong dịch bệnh và lũ lụt.", "content": "Theo , một nhà kho ở tỉnh phía bắc Hắc Long Giang của tổ chức dự trữ ngũ cốc Trung Quốc Sinograin mới đây ra lệnh cấm tất cả thiết bị chụp ảnh tại kho thóc của mình.Lệnh cấm xuất hiện trong bối cảnh ảnh hưởng của dịch bệnh, lũ lụt và việc Trung Quốc đẩy mạnh mua nông sản Mỹ làm dấy lên mối lo ngại về tình hình an ninh lương thực tại quốc gia đông dân nhất thế giới.Hồi giữa tháng 7, một video ghi lại hình ảnh ngô tại một nhà kho của Sinograin ở Triệu Châu. Trong đó, phần lớn hạt dường như bị mốc, trộn lẫn với bụi bẩn và các vật lạ khác.Mối lo ngại về nguy cơ thiếu hụt lương thực đã gia tăng trên khắp Trung Quốc. Trong vài tuần gần đây, Bắc Kinh tăng cường bảo vệ an ninh lương thực quốc gia sau nhiều gián đoạn vì dịch Covid-19, lũ lụt ở miền nam và hạn hán tại khu vực phía bắc cùng với những bất ổn do xung đột Mỹ - Trung.Hiện, không có bằng chứng cho thấy đất nước tỷ dân đang phải đối mặt với sự thiếu hụt nguồn cung thực phẩm. Tuy nhiên,  cho biết video trên làm dấy lên câu hỏi liệu ngũ cốc dự trữ có an toàn và đủ để đáp ứng nhu cầu trong nước hay không.Lệnh cấm thiết bị chụp ảnh vào kho chứa càng làm tăng thêm mối nghi ngại về việc cơ quan dự trữ ngũ cốc thuộc sở hữu nhà nước muốn che giấu chất lượng ngô suy giảm.Phản ứng lại, Sinograin đã đưa ra tuyên bố trên  hôm 1/8 xác nhận đoạn clip. Tuy nhiên, cơ quan này phủ nhận việc che giấu vấn đề và thừa nhận rằng lệnh cấm \"rất khiếm nhã\". Sinograin cũng đã chỉ trích cơ sở tại Hắc Long Giang.\"Chúng tôi không bao giờ cấm người ngoài mang điện thoại di động vào nhà kho. Tuy nhiên, từ góc độ an toàn nhân sự, chúng tôi không khuyến khích bạn sử dụng điện thoại trong khu vực lưu trữ ngũ cốc\", Chen Yuan, một nhân viên truyền thông tại Sinograin Bắc Kinh, nói với \"Sử dụng điện thoại di động thường xuyên có thể gây ra sự thiếu tập trung, dẫn đến rủi ro về an toàn\", người này nhấn mạnh.Nguồn cung thực phẩm cho đất nước 1,4 tỷ người từ lâu đã là ưu tiên hàng đầu của Bắc Kinh. Chính phủ nước này duy trì kho dự trữ ngũ cốc khổng lồ để đảm bảo chính cho an ninh lương thực quốc gia.Tuy nhiên, Sinograin không bao giờ công khai tổng lượng dự trữ. Dữ liệu mới nhất từ Văn phòng Thông tin Hội đồng Nhà nước hồi năm ngoái cho thấy khả năng lưu trữ của các nhà kho Trung Quốc có thể đạt 910 triệu tấn trong năm 2018.Trung Quốc cũng cho biết sản lượng ngũ cốc mùa hè của đất nước đạt mức cao nhất lịch sử 142,81 triệu tấn trong năm nay, tăng 0,9% so với năm ngoái. Tuy nhiên, giá ngô tương lai đã tăng vọt 30% kể từ hồi tháng 1.Để đối phó với việc giá cả gia tăng, Trung Quốc đẩy mạnh mua ngô từ Mỹ với thỏa thuận gần 2 triệu tấn được Bộ Nông nghiệp Mỹ xác nhận hồi tuần trước. Đây là thỏa thuận mua ngô lớn thứ ba trên thế giới từ trước đến nay và là thỏa thuận lớn thứ nhất của Trung Quốc.\"Giá ngô tăng vọt cho thấy khả năng giảm tổng sản lượng ngũ cốc mùa hè, trái ngược với số liệu thống kê và tuyên bố chính thức\",  dẫn lời chuyên gia Ma Wenfeng tại Công ty tư vấn Beijing Orient nhận định.Theo ông, sản lượng ngũ cốc mùa hè của Trung Quốc có thể đã giảm tới 4,6% so với năm ngoái xuống còn 135,17 triệu tấn, mức thấp nhất trong vòng 7 năm và thấp hơn 7,64 triệu tấn so với con số được Bắc Kinh công bố. ", "topic": "Thế giới", "tag": ["SINOGRAIN", "Kho dự trữ", "Lương thực", "Triệu Châu", "Lũ lụt", "Mốc", "Ngũ cốc", "Thiếu hụt", "Hắc Long Giang", "Nhà kho", "Bắc kinh", "South china morning post", "Trái ngược", "Kho thóc", "Dự trữ", "Trung Quốc", "Giá cả", "Lo ngại", "Lệnh cấm", "Xôn xao"], "link": "https://zingnews.vn/hinh-anh-ngo-trong-kho-du-tru-bi-moc-gay-xon-xao-o-trung-quoc-post1115210.html"}