{"id": "35915708", "header": "Tin tức ASEAN buổi sáng 4/8: Điểm nóng Covid-19 tại Philippines và Indonesia, Phục hồi kinh tế ASEAN vẫn còn là dấu hỏi", "datetime": "2020-08-04T09:33:00.000+07:00", "summary": "Cập nhật tình hình Covid-19 tại ASEAN, Lập trường của Brunei tại Biển Đông dần được định hình rõ nét... là những thông tin chính trong bản tin ASEAN ngày hôm nay.", "content": "Người dân xếp hàng chờ xét nghiệm Covid-19 tại Manila, Philippines. (Nguồn: THX)Tính tới rạng sáng ngày 4/8, ASEAN có thêm 5.160 ca mắc bệnh Covid-19, nâng tổng số lên 286.258 ca, trong khi tổng số ca tử vong tăng thêm 111 ca, lên 7.631 người. tiếp tục là quốc gia ghi nhận số ca nhiễm Covid-19 nhiều nhất khu vực. Chính phủ Philippines tuyên bố tái áp đặt lệnh phong tỏa nghiêm ngặt hơn ở khu vực bên trong và xung quanh thủ đô Manila trong vòng 2 tuần, từ rạng sáng 4/8, trong bối cảnh quốc gia Đông Nam Á này đang phải vật lộn để ngăn chặn tình trạng lây nhiễm virus SARS-CoV-2 khi tổng số ca bệnh đã vọt lên mức hơn 100.000 người.Trong vòng 24 giờ qua,  tiếp tục ghi nhận số ca tử vong nhiều nhất khu vực Đông Nam Á, với 66 trường hợp, và 1.679 ca nhiễm virus SARS-CoV-2. Hiện nay, Indonesia đang hướng đến việc thiết lập hành lang du lịch với Trung Quốc và Các Tiểu vương quốc Arab thống nhất (UAE) nhằm khôi phục hoạt động kinh doanh đang chịu ảnh hưởng từ đại dịch viêm đường hô hấp cấp Covid-19.Tại, Chính phủ của Thủ tướng Lý Hiển Long ngày 3/8 ra thông báo nhấn mạnh tất cả các du khách nhập cảnh vào đảo quốc này - những người phải cách ly tại nhà trong 14 ngày, cũng sẽ phải đeo một thiết bị giám sát điện tử.Cho đến nay, Singapore đã tiến hành hơn 1 triệu ca xét nghiệm từ khoảng 520.000 người trong mùa dịch Covid-19. Xét nghiệm là một trong những chiến lược quan trọng của Singapore để ngăn chặn sự lây lan của Covid-19, đồng thời giúp quốc gia này nhanh chóng phát hiện và khoanh vùng các trường hợp trước khi chúng phát tán và lây nhiễm sang những người xung quanh.Tại Việt Nam, bản tin 6h sáng 4/8 của Ban Chỉ đạo Quốc gia Phòng chống dịch Covid-19 cho biết đã có thêm 10 ca mắc mới Covid-19, trong số này có 7 ca tại Đà Nẵng, 3 ca tại Quảng Nam, có liên quan đến Bệnh viện Đà Nẵng. Việt Nam hiện có 652 ca bệnh.(TGVN/TTXVN)Ngày 20/7, sau một thời gian im lặng, Brunei đã thể hiện lập trường rõ ràng hơn về Biển Đông, qua đó củng cố vai trò của luật pháp quốc tế trong việc duy trì ổn định khu vực.Bộ Ngoại giao Brunei đã ra tuyên bố khẳng định quốc gia này “duy trì cách tiếp cận hai bước trong việc giải quyết vấn đề Biển Đông”. Tuyên bố nghe có vẻ ôn hòa, nhưng đây là một diễn tiến quan trọng trong lập trường của Brunei về khu vực và về một Trung Quốc đang trỗi dậy.Tuyên bố trên được đưa ra sau một loạt tuyên bố của Philippines, Trung Quốc, Mỹ và Việt Nam về Biển Đông. Hơn nữa, Hội nghị cấp cao ASEAN lần thứ 36 dưới sự chủ trì của Việt Nam đã nhấn mạnh sự cần thiết phải giải quyết các thách thức trong khu vực và tái khẳng định tầm nhìn của ASEAN về khu vực Ấn Độ Dương - Thái Bình Dương.Brunei có các yêu sách đối với rạn san hô Li Xu A (Louisa Reef), bãi ngầm Chim Biển (Owen Shoal) và bãi cạn Vũng Mây (Rifleman Bank). Tất cả đều được quốc gia này tuyên bố là những thực thể thuộc vùng đặc quyền kinh tế (EEZ) của Brunei vào năm 1984.Với tuyên bố của mình, Brunei dường như thể hiện một mặt trận thống nhất với Philippines và Việt Nam và chuẩn bị cho việc đảm nhiệm chức vụ Chủ tịch ASEAN vào năm 2021 – thời điểm ASEAN và Trung Quốc hy vọng hoàn tất việc soạn thảo COC nhằm giảm căng thẳng ở Biển Đông.Tuy nhiên, việc Brunei nhấn mạnh các vấn đề cụ thể trong khu vực hàng hải này cần được giải quyết song phương lại trùng với quan điểm của Trung Quốc và cho thấy quốc gia này vẫn phụ thuộc vào đầu tư của Trung Quốc.(The Interpreter)Theo báo cáo của Barclays Research, chỉ số quản lí thu mua (PMI) trong tháng 7 tiếp tục bị hạn chế bởi nhu cầu thu mua, cả trong nội bộ lẫn bên ngoài kém. ASEAN đã cho thấy dấu hiệu tăng trưởng ổn định, nhưng vẫn chưa đạt được sự phục hồi bền vững.Chỉ số PMI của Indonesia và Thái Lan trong tháng 7 đã cải thiện chút ít so với tháng 6, do một số hạn chế đã được gỡ bỏ. Tuy nhiên, sự cải thiện ở Thái Lan chậm hơn nhiều so với dự kiến, Barclays cho biết. Chỉ duy nhất của Malaysia có chỉ số PMI đạt mức trên 50, nhưng chỉ dừng lại ở con số 51. (PMI trên 50 tương ứng với sự mở rộng hoạt động sản xuất so với tháng trước)Những chỉ số này phản ánh đúng tình trạng nhu cầu của người tiêu dùng trong bối cảnh tiết kiệm tiêu dùng gia tăng và lượng người tiêu dùng trong lĩnh vực du lịch và khách sạn giảm đáng kể.(Business Times)Đại dịch Covid-19 đã khiến các cửa hàng trên khắp thế giới phải đóng cửa và khiến người tiêu dùng ở Đông Nam Á buộc phải chuyển sang mua sắm trực tuyến để phục vụ cho các nhu cầu của mình. Xu hướng này đã giúp nhiều doanh nghiệp tiếp tục sống ổn trong thời đại dịch.Tại thị trường Indonesia, Shopee đã chứng kiến doanh số bán hàng tăng hơn 120% trong 4 tháng đầu năm 2020 so với cùng kỳ năm ngoái, với hơn 185 triệu đơn đặt hàng trên toàn đất nước. Theo ông Zhou Junjie, giám đốc kinh doanh của Shopee, thương mại điện tử tại khu vực sẽ tiếp tục tăng trưởng rộng rãi, sâu sắc và là xu hướng không thể đảo ngược. Shopee cũng là ứng dụng thương mại hàng đầu tại nhiều thị trường như Đài Loan (Trung Quốc), Indonesia, Việt Nam và Malaysia.Theo báo cáo của Google, Temasek và Bain & Company hồi năm ngoái, ngành thương mại điện tử khu vực đã tăng 600% từ 5,5 tỷ USD năm 2015 lên 38 tỷ USD năm 2019. Trước khi dịch Covid-19 bùng nổ, quy mô ngành thương mại điện tử Đông Nam Á được dự đoán sẽ vượt ngưỡng 150 tỷ USD vào năm 2025.Dịch Covid-19 đã thúc đẩy xu hướng này. Các nền tảng thương mại điện tử khác kỳ vọng rằng người tiêu dùng sẽ thay đổi thói quen mua sắm mãi mãi.(SCMP) ", "topic": "Thế giới", "tag": ["Brunei", "Asean", "Philippines", "Lập trường", "Indonesia", "Biển Đông", "Dấu hỏi", "Định hình", "Điểm nóng", "Rõ nét", "Bộ Ngoại giao Brunei", "Bản tin", "TGVN/TTXVN", "THX", "Ca bệnh", "Manila", "Chính phủ Philippines", "Các tiểu vương quốc Arab", "Tin tức", "PMI"], "link": "https://baoquocte.vn/tin-tuc-asean-buoi-sang-48-diem-nong-covid-19-tai-philippines-va-indonesia-phuc-hoi-kinh-te-asean-van-con-la-dau-hoi-120844.html"}