{"id": "35912103", "header": "Giám đốc người Nhật mắc Covid-19 ở đâu?", "datetime": "2020-08-03T21:37:00.000+07:00", "summary": "Dù đến TP HCM ngắn ngày nhưng giám đốc người Nhật mắc Covid-19 đã đi rất nhiều nơi. TP đã truy vết được 28 người tiếp xúc với bệnh nhân.", "content": "Chiều 3-8, bác sĩ Nguyễn Tấn Bỉnh, Giám đốc sở Y tế TP HCM, đã thông tin về lịch trình của giám đốc người Nhật tên MasaHiro Nakajima, làm việc tại 1 công ty nông nghiệp ở TP Đà Lạt, Lâm Đồng đã 2 năm.Theo đó, ngày 17-7, ông đi từ sân bay Liên Khương (Lâm Đồng) đến TP HCM trên chuyến bay VN7385 đến sân bay Tân Sơn Nhất.Sau đó, ông đến nhà hàng CoCo Ichibanya (số 13 Lý Tự Trọng, quận 1) ăn trưa.13 giờ 30 ngày 17-7, ông đến Công ty Lotus (số 9 - 9A Nơ Trang Long) gặp đồng nghiệp, sau đó đến cửa hàng tiện ích Farmers Market Hoàng Hoa Thám thăm khách hàng.Ông tiếp tục đến công ty Fami (46-52 đường B4, Sala, quận 2), cửa hàng tiện ích Nam An Market (số 21 Thảo Điền, quận 2), khách sạn River Gate Residerce (số 155 bến Vân Đồn, quận 4).Đến 18 giờ ngày 17-7, ông đến phố đi bộ Bùi Viện (vào nhà hàng Chiyoda Sushi), sau đó về khách sạn ở Bến Vân Đồn.9 giờ ngày 18-7, ông từ khách sạn đến Basilico cafe (số 39 Lê Duẩn, quận 1) rồi ghé cửa hàng tiện lợi Nam An Market Nguyễn Văn Trỗi, đi siêu thị Aeon Tân Phú, ăn trưa tại Dokki và về khách sạn ở Bến Vân Đồn.Tối 18-7, lịch trình riêng không rõ. Ngày 19-7, ông bay từ TP HCM về Đà Lạt lúc 17 giờ 30 trên chuyến bay BL352. Đến ngày 31-7, ông từ Đà Lạt về TP HCM trên chuyến bay VN738, từ TP HCM bay thẳng về Tokyo.BS Bỉnh cho rằng lịch trình của bệnh nhân người Nhật tại TP HCM rất phức tạp, dù ngắn ngày nhưng ông đi rất nhiều nơi. TP đã truy vết được 28 người tiếp xúc với bệnh nhân, lấy mẫu 27 người, có kết quả xét nghiệm 1 người. Theo ông Bỉnh, bệnh nhân người Nhật đến TP HCM ngày 17-7, đến nay đã qua 14 ngày. Bệnh nhân lưu lại TP HCM thời gian không dài.BS Bỉnh suy đoán bệnh nhân đã mắc Covis-19 tại Đà Lạt. Khả năng các kết quả xét nghiệm tại TP HCM âm tính cao nhưng vẫn không loại trừ khả năng có người bị lây nhiễm nên phải cần truy vết kỹ.Sáng 3-8, ông Nguyễn Đức Thuận, Giám đốc Sở Y tế Lâm Đồng, cho biết ông MasaHiro Nakajima được cơ quan y tế Nhật Bản xét nghiệm bằng phương pháp PCR, xác định dương tính với SARS-CoV-2. Cục Y tế dự phòng (Bộ Y tế Việt Nam) nhận được thông tin từ cơ quan y tế Nhật Bản.Ngay lập tức, ngành y tế Lâm Đồng phối hợp cùng lực lượng chức năng địa phương tiến hành cách ly và lấy mẫu xét nghiệm 34 trường hợp tiếp xúc gần (F1) với ông MasaHiro Nakajima. Tuy nhiên, đều cho kết quả âm tính lần 1.Ông Nguyễn Đức Thuận cho biết: \"Đến nay vẫn chưa rõ ông MasaHiro Nakajima lây nhiễm Covid-19 từ đâu và từ thời điểm nào bởi ông này có thời gian dài sống tại Việt Nam, không ra nước ngoài, nhưng chắc chắn lây nhiễm từ nguồn trong nước\". ", "topic": "Nhà đất", "tag": ["Nhật mắc Covid-19", "MasaHiro Nakajima", "Nguyễn Tấn Bỉnh", "Người Nhật", "VN7385", "Truy", "Coco Ichibanya", "Công ty Lotus", "Farmers Market Hoàng Hoa Thám", "Nam An Market", "FAMI", "Bến Vân Đồn", "Sân bay Liên Khương", "Sở Y tế TP HCM", "Siêu thị Aeon Tân Phú", "Bệnh nhân", "BL352", "SALA", "Đà Lạt", "Phố Đi bộ Bùi Viện"], "link": "http://nld.com.vn/suc-khoe/giam-doc-nguoi-nhat-mac-covid-19-o-dau-20200803211518857.htm"}