{"id": "35917820", "header": "EVNHANOI sẵn sàng ứng phó diễn biến mới của dịch COVID-19", "datetime": "2020-08-04T11:47:00.000+07:00", "summary": "Tổng công ty Điện lực TP. Hà Nội (EVNHANOI) đã lên các phương án chuẩn bị ứng phó dịch viêm đường hô hấp cấp do chủng mới của virus Corona (COVID-19) và sẵn sàng kích hoạt các phương thức vận hành cùng các chế độ làm việc trong điều kiện cách ly xã hội để đảm bảo cung cấp điện an toàn, liên tục và ổn định cho các cơ sở y tế và nhu cầu của khách hàng trên địa bàn Thủ đô.", "content": "Ngay khi tại Hà Nội có 2 bệnh nhân nhiễm COVID-19, EVNHANOI đã chủ động phối hợp với các bệnh viện, cơ sở y tế trên địa bàn để thống nhất phương án cấp điện hợp lý, ưu tiên đảm bảo nguồn điện an toàn, ổn định, liên tục cho các bệnh viện, cơ sở y tế đặc biệt là các bệnh viện, cơ sở y tế có tiếp nhận theo dõi và điều trị cách ly các bệnh nhân nghi nhiễm và nhiễm virus nCoV. EVNHANOI sẽ không thực hiện ngừng cấp điện theo kế hoạch trên các đường dây, trạm biến áp có ảnh hưởng đến việc cấp điện cho các bệnh viện, cơ sở y tế, trừ trường hợp xử lý sự cố.Bên cạnh đó, EVNHANOI tăng cường chế độ trực vận hành, chuẩn bị đầy đủ vật tư và thiết bị dự phòng để xử lý nhanh trong trường hợp xảy ra sự cố. Bố trí máy phát điện Diesel để cung cấp điện tại các điểm đảm bảo điện trong thời gian khắc phục sự cố. Trong trường hợp phải xử lý sự cố tại hiện trường hoặc khuôn viên khu vực bệnh viện, cơ sở y tế đang theo dõi và điều trị cách ly các bệnh nhân nghi nhiễm và nhiễm virus nCOV, các đơn vị được trang bị bảo hộ phù hợp để đảm bảo an toàn cho các cán bộ công nhân viên làm nhiệm vụ để không bị ảnh hưởng lây nhiễm.EVNHANOI thành lập 8 cụm Công ty Điện lực để phối hợp trong công tác quản lý vận hành, đảm bảo điện phòng chống dịch. Các đơn vị trong cùng một cụm sẽ hỗ trợ nhau trong công tác quản lý vận hành, đảm bảo điện trong tình huống gặp khó khăn do ảnh hưởng của dịch bệnh. Dự phòng nhân lực để sẵn sàng ứng phó tình huống phải cách ly người nhiễm và nghi nhiễm COVID-19. Đối với các đơn vị đặc thù như Trung tâm Điều độ Hệ thống điện TP. Hà Nội sẽ thành lập trung tâm điều hành dự phòng, tổ Điều độ dự phòng sẵn sàng ứng phó, thay thế trong trường hợp khẩn cấp.EVNHANOI đã chuẩn bị các kịch bản ứng phó cho tình huống xấu nhất, các CBCNV được trang bị đầy đủ trang thiết bị bảo hộ theo quy định của Bộ Y tế khi thực hiện nhiệm vụ, quyết tâm bằng mọi nỗ lực đảm bảo cung cấp điện an toàn, liên tục và ổn định cùng Thủ đô và đất nước chống dịch COVID-19. Bên cạnh đó, EVNHANOI tăng cường tuyên truyền cho khách hàng lợi ích khi sử dụng các dịch vụ công trực tuyến do Thành phố và các dịch vụ điện online (đăng ký dịch vụ điện, thanh toán tiền điện…) mà EVNHANOI cung cấp để hạn chế tập trung đông người cũng như tăng sự tiện lợi cho khách hàng. ", "topic": "Công nghệ ", "tag": ["EVNHANOI", "Khách hàng", "Ứng phó", "Điện", "Viêm đường hô hấp", "Cách ly", "Dịch", "Cấp điện", "CORONA", "Vận hành", "Sẵn sàng", "NCOV", "Kích hoạt", "Y tế", "Diễn biến", "Nhiễm", "Nhiễm virus", "Chế độ", "Phương thức", "Phương án"], "link": "https://doanhnhanviet.net.vn/doanh-nhan-doanh-nghiep/evnhanoi-san-sang-ung-pho-dien-bien-moi-cua-dich-covid19-8574.html"}