{"id": "35916209", "header": "Xe bus siêu sang có chỗ đỗ máy bay trực thăng trên nóc", "datetime": "2020-08-04T10:00:00.000+07:00", "summary": "Furrion's Elysium Concept RV là tên gọi đầy đủ của một mẫu xe concept dạng motorhome (nhà di động) có sân bay trực thăng trên nóc xe.", "content": "Lần đầu tiên được Công ty Furrion giới thiệu tại Triển lãm Điện tử tiêu dùng 2017 (CES 2017) được tổ chức tại Las Vegas (Mỹ), chiếc xe bus dù ở dạng concept nhưng trang bị không thua gì một ngôi nhà sang trọng tràn ngập công nghệ tiên tiến.Về cơ bản, đó là một xe bus cỡ lớn có chiều dài 13,72m, chiều rộng 2,44m và chiều cao 4,11m.Nội thất bên trong xe đương nhiên là cao cấp, gồm TV 75 inch màn hình 4k trong phòng khách, một lò sưởi bên dưới màn hình và một chiếc ghế sofas lớn ở phía đối diện, chắc chắn sẽ làm cho mọi thứ thêm ấm cúng.Nhà vệ sinh có vòi hoa sen thông minh, có thể biến phòng tắm thành phòng xông hơi cho trải nghiệm spa di động. Phòng ngủ chính có một chiếc giường cỡ lớn.Trong nhà bếp được trang bị đầy đủ của Elysium bao gồm máy rửa chén, lò nướng, cùng với lò vi sóng, bồn rửa lớn và bàn ăn.Tuy nhiên, những gì thực sự khiến Elysium của Furrion khác biệt so với bất kỳ chiếc motorhome sang trọng nào khác nằm ở bên ngoài, trên nóc xe.Đó là một sân đỗ máy bay trực thăng. Nó được thiết kế để đậu một chiếc trực thăng loại 2 chỗ ngồi hiệu Robinson R22.Mặc dù chỉ là một ý tưởng đơn thuần vào thời điểm này, nhưng mẫu xe được Furrion trình bày tại CES 2017 có đầy đủ chức năng và nhà sản xuất có kế hoạch nghiêm túc để sản xuất chiếc motorhome này trong tương lai.Hãng Furrion cho biết, chiếc xe sẽ có giá vào khoảng 2,5 triệu USD, đương nhiên không bao gồm trực thăng. ", "topic": "Nhà đất", "tag": ["BUS", "Máy bay trực thăng", "Siêu sang", "Xe buýt", "Concept", "CES 2017", "ELYSIUM", "Mẫu xe", "Di động", "Tên gọi", "Sân bay", "Las vegas", "Lò sưởi", "Vòi hoa sen", "Cỡ lớn", "Công nghệ", "Đầy đủ", "Chiều rộng", "Xông hơi", "Tràn ngập"], "link": "https://xe.baogiaothong.vn/xe-bus-sieu-sang-co-cho-do-may-bay-truc-thang-tren-noc-d474484.html"}