{"id": "35919825", "header": "Khủng long cũng mắc ung thư như con người ngày nay", "datetime": "2020-08-04T15:00:00.000+07:00", "summary": "Các bằng chứng mới được công bố cho thấy một con khủng long Centrosaurus sống vào 76 triệu năm trước đã mắc ung thư xương - loại ung thư mà con người mắc phải ngày nay.", "content": "Vào năm 1989, các nhà khoa học phát hiện ra một khúc xương chân bị dị tật nặng của một con khủng long có sừng thuộc chi Centrosaurus trong lúc khai quật hóa thạch ở Công viên Khủng long tỉnh Alberta (Canada).Trong công bố mới nhất vào ngày 3-8, các nhà khoa học đã xác định dị tật ở khúc xương chân khủng long Centrosaurus này là biểu hiện của một loại ung thư xương ác tính. Đây là ví dụ đầu tiên được biết đến về bệnh ung thư ác tính ở loài khủng long, theo hãng tin .Centrosaurus là loài khủng long sinh sống vào kỷ Phấn Trắng, dài 6 m, có một chiếc sừng dài ở mũi và một cái diềm xương trên cổ với hai chiếc sừng nhỏ hơn.Con khủng long Centrosaurus đặc biệt này có khả năng đã mắc bệnh ung thư trước khi chết. Khối u xương dưới chân của nó có thể đã làm giảm khả năng vận động, biến nó thành mục tiêu mời gọi của những kẻ săn mồi lớn hơn như loài khủng long Gorgosaurus và Daspletosaurus.Nhà cổ sinh vật học David Evans của Bảo tàng Hoàng gia Ontario ở TP Toronto (Canada) cho biết khối u ở khúc xương chân khủng long này có kích cỡ \"to hơn quả táo\".Phát hiện đáng chú ý này cho thấy dù một số loài khủng long có thể to lớn hay mạnh mẽ đến đâu, chúng vẫn bị ảnh hưởng bởi nhiều bệnh lý tương tự ở người và các động vật khác ngày nay, bao gồm cả ung thư.Tiến sĩ Mark Crowther - giáo sư y học phân tử tại ĐH McMaster ở Ontario cho biết: \"Bệnh ung thư có lẽ không phải là một vấn đề mới lạ, nhưng có lẽ nó đã xuất hiện từ thời xa xưa và là một biến chứng xảy ra ở tất cả các loài động vật\".\"Khủng long thực tế có nguy cơ mắc ung thư xương cao do khung xương của chúng phát triển với tốc độ quá nhanh\" - ông Crowther nói thêm.U xương ác tính thường xảy ra ở các khúc xương phát triển nhanh, thường được phát hiện ở trẻ em và thanh niên. Ở người, điều trị ung thư xương bao gồm hóa trị và phẫu thuật, thậm chí đôi khi phải cắt cụt chi. ", "topic": "Khoa học", "tag": ["Khủng long", "Hóa thạch", "Khai quật", "Nhà khoa học", "Cổ sinh vật học", "Kỷ Creta", "Ung thư xương", "Khúc xương", "Ung thư", "Bằng chứng", "Ác tính", "Dị tật", "Mắc phải", "Con người", "Bảo tàng Hoàng gia Ontario", "David Evans", "Canada", "Mark Crowther", "Khối u", "Xương"], "link": "https://plo.vn/quoc-te/khung-long-cung-mac-ung-thu-nhu-con-nguoi-ngay-nay-928920.html"}