{"id": "35913369", "header": "Chuyển đổi số, cuộc cách mạng toàn dân", "datetime": "2020-08-04T06:00:21.000+07:00", "summary": "Chuyển đổi số đơn giản là chuyển đổi hoạt động của chính quyền, của nền kinh tế và của xã hội lên môi trường số. Vậy đâu là những việc cần làm để định hình chiến lược chuyển đổi số tại Việt Nam?", "content": "Một đặc điểm chung mà các địa phương đang gặp phải là rất nhiều nơi vẫn còn loay hoay với chiến lược chuyển đổi số.Nhiều tỉnh chỉ mới nhìn thấy khó khăn của địa phương mình và cũng không ít tỉnh chẳng biết phải bắt đầu từ đâu. Tuy vậy, đối với chuyển đổi số, người lãnh đạo tại mỗi địa phương chỉ cần quyết định chuyển đổi cái gì, còn làm việc đó như thế nào là việc của các nhà chuyên môn và doanh nghiệp công nghệ số.Việc tách biệt 2 công đoạn này sẽ làm cho quá trình chuyển đổi số dễ hơn và nhanh hơn.Để chuyển đổi số, nên làm theo thứ tự, xem điều gì buộc phải làm thì nên làm trước.Chẳng hạn như việc học trực tuyến trong bối cảnh đại dịch Covid-19.Tiếp đến, cần ưu tiên những dịch vụ khi triển khai trên môi trường số sẽ đem lại kết quả vượt trội. Việc đẩy nhanh các dịch vụ công trực tuyến là một ví dụ.Cuối cùng là ưu tiên những sản phẩm, dịch vụ có thể tạo ra các giá trị, dịch vụ mới khi được đẩy lên môi trường số.Chuyển đổi số chính là bước phát triển tiếp theo có tính đột phá của việc ứng dụng CNTT. Chuyển đổi số sử dụng các công nghệ như dữ liệu lớn, trí tuệ nhân tạo và nền tảng để triển khai CNTT nhanh hơn, rẻ hơn và tạo ra các giá trị mới, từ đó thay đổi cách thức sản xuất và quản trị.Trọng tâm của chính phủ điện tử là triển khai các dịch vụ công trực tuyến bằng CNTT. Trong khi đó, mục tiêu của chính phủ số là đưa tất cả hoạt động của chính phủ lên môi trường số, không chỉ bao gồm các dịch vụ công trực tuyến. Như vậy, chính phủ số đã bao gồm cả chính phủ điện tử.Thách thức lớn nhất của việc chuyển lên môi trường số nằm ở vấn đề thay đổi thói quen. Thói quen đó có thay đổi được hay không phụ thuộc lớn vào quyết tâm chính trị của lãnh đạo.Môi trường chính trị một Đảng lãnh đạo và sự xuất hiện của nhiều doanh nghiệp công nghệ số là lợi thế lớn nhất của Việt Nam trong quá trình chuyển đổi số. Khó nhất trong chuyển đổi số là thay đổi nhận thức, tạo ra công cụ và vận động để toàn dân cùng tham gia chuyển đổ số.Đối với vấn đề trên, Bộ TT&TT sẽ ban hành cẩm nang về chuyển đổi số ngay trong tháng 8 để phát tận tay các doanh nghiệp và chính quyền địa phương. Đây là cách nhanh nhất để cung cấp những thông tin cơ bản về chuyển đổi số.Trong năm 2020, các bộ, ban, ngành và các địa phương sẽ ban hành chiến lược chuyển đổi số của riêng mình. Để hỗ trợ về mặt công cụ, cứ mỗi tuần, Bộ TT&TT sẽ ra mắt các nền tảng phục vụ cho việc chuyển đổi số tại Việt Nam. Bộ các tiêu chí về chuyển đổi số cũng sẽ sớm được cho ra mắt.Trước thắc mắc của rất nhiều địa phương, Bộ TT&TT đã đưa ra 10 kiến nghị đối với các tỉnh về chuyển đổi số.Đầu tiên, các địa phương cần sớm ban hành nghị quyết chuyên đề và chiến lược về chuyển đổi số.Bộ TT&TT cam kết hỗ trợ để các tỉnh ban hành được chiến lược này ngay trong năm 2020.Để phát triển hạ tầng số, các tỉnh cần đẩy nhanh chương trình mỗi người dân một điện thoại thông minh, mỗi hộ gia đình có một đường cáp quang Internet, mỗi hộ gia đình một địa chỉ số.Địa phương cũng cần tính đến việc triển khai 5G tại các khu công nghiệp để hỗ trợ sản xuất thông minh nhằm đón làn sóng đầu tư mới.Chậm nhất là tới năm 2021, 100% dịch vụ công của các tỉnh phải trở thành dịch vụ công trực tuyến mức độ 4. Bộ TT&TT sẽ tư vấn các tỉnh về cách làm nhanh và tiết kiệm. Bên cạnh đó, các địa phương cũng cần tương tác với người dân nhiều hơn, triển khai chính quyền số từ cấp thấp nhất là cấp xã.Theo khuyến cáo của Bộ TT&TT, các tỉnh cần dành ít nhất 10% ngân sách CNTT để đảm bảo an toàn, an ninh mạng cho hệ thống CNTT theo 4 lớp. Tỉnh cũng cần dành khoảng 1% ngân sách tỉnh hàng năm dành cho CNTT bởi đây là mức trung bình thế giới.Để chuẩn bị tốt vấn đề nhân lực, các địa phương cần ưu tiên người có chuyên môn, tinh thần đổi mới sáng tạo, dám nghĩ dám làm để tăng cường cho Sở TT&TT. Cơ quan này chính là hạt nhân để thực hiện chuyển đổi số tại các tỉnh.Trong quá trình chuyển đổi số, Bộ TT&TT sẵn sàng hỗ trợ các tỉnh thành, địa phương không chỉ ở việc hướng dẫn, tháo gỡ chính sách mà còn trực tiếp tham gia thông qua các đội phản ứng nhanh hoặc cầu truyền hình trực tuyến. Lực lượng gần 50.000 doanh nghiệp công nghệ trong ngành TT&TT cũng sẵn sàng tham gia giải bài toán chuyển đổi số tại các địa phương.Về định hướng lâu dài, các tỉnh cần chọn công nghệ là điểm đột phá chiến lược nhiệm kỳ tới, nhất là công nghệ số, từ đó thay đổi mô hình quản trị, mô hình kinh doanh và đưa công nghệ số vào mọi ngõ ngách của đời sống.Bộ TT&TT khuyến nghị mỗi vùng cần có một trung tâm chuyển đổi số cho khu vực. Đây là nơi phát triển, đào tạo nhân lực và giới thiệu các nền tảng chuyển đổi số. Trung tâm này cũng sẽ là nơi thí điểm các chính sách mới, giới thiệu các mô hình chuyển đổi số thành công để từ đó giúp cho việc chuyển đổi số của cả khu vực.(Ghi)***************************XEM PHẦN 1:XEM PHẦN 2: ", "topic": "Công nghệ ", "tag": ["Chuyển đổi", "Toàn dân", "Bộ TT&TT", "Chiến lược", "Nhanh hơn", "Cách mạng", "Chính phủ điện tử", "Môi trường", "Định hình", "Nhà chuyên môn", "Online", "Công nghệ thông tin", "Người lãnh đạo", "Cần làm", "Chính quyền", "Loay hoay", "Quản trị", "Tách biệt", "Thứ tự", "Doanh nghiệp"], "link": "https://vietnamnet.vn/vn/cong-nghe/media/bo-truong-nguyen-manh-hung-chuyen-doi-so-la-cuoc-cach-mang-toan-dan-663208.html"}