{"id": "35915318", "header": "Trung đoàn 923 Anh hùng: Tiếp nối những kỳ tích từng gây chấn động Mỹ và TG trên Su-30MK2", "datetime": "2020-08-04T09:10:03.000+07:00", "summary": "Chỉ bằng MiG-17, Trung đoàn không quân 923 đã lập nên những kỳ tích. Nay, với Su-30MK2 thế hệ mới, đơn vị vẫn đang tiếp nối truyền thống hào hùng của lớp lớp cha anh.", "content": "Ngày 04/08/1965 Đại tướng Võ Nguyên Giáp, Bộ trưởng Bộ Quốc phòng, Tổng Tư lệnh QĐNDVN ký Quyết định số 137/QP-QĐ thành lập Trung đoàn Không quân thứ hai của QĐNDVN – Trung đoàn Không quân 923.Đây là một mốc son lịch sử đánh dấu sự trưởng thành của Không quân nhân dân Việt Nam (KQNDVN). Kể từ đó, ngày 04/08 được lấy làm Ngày Truyền thống của Trung đoàn không quân 923 Anh hùng.Trong cuộc kháng chiến chống Mỹ, Trung đoàn 923 đã tổ chức cơ động chiến đấu trên các sân bay, có nhiều sân bay dã chiến với đường băng lát ghi ngắn và hẹp, hiệp đồng chiến đấu với các đơn vị bạn, bắn rơi 109 máy bay các loại của Không quân, Hải quân Mỹ.Tiếp nối Truyền thống \"Đã ra quân là đánh thắng\" của KQNDVN, chỉ sau 7 tháng kể từ ngày thành lập, Trung đoàn đã lập chiến công đầu tiên trong trận không chiến ngày 4/3/1966, phi công Ngô Đức Mai bắn rơi 1 chiếc F4, Biên đội 4 chiếc MiG17 về hạ cánh an toàn.Trong cuộc chiến tranh phá hoại của Không quân Mỹ ra miền Bắc, có trường hợp rất đặc biệt: một phi công sừng sỏ - \"chuyên gia săn MiG\" của Mỹ là Đại tá Norman C. Gaddis đã đề nghị cho gặp mặt bằng được phi công lái MiG trong trận không chiến đã bắn hạ ông ta, vì ông ta vẫn chưa hoàn hồn và không hiểu nổi chiếc MiG xuất hiện từ đâu.Nguyện vọng của phi công Mỹ đã được toại nguyện. Tại \"Hanoi - Hilton\" (Nhà tù Hỏa Lò) ông ta tâm phục, khẩu phục khi được gặp phi công Việt Nam đã không chiến và hạ gục mình. Thời điểm bị bắn rơi, Đại tá Norman C. Gaddis đã có hơn 4.300h bay, còn người bắn rơi ông là Thượng úy phi công Ngô Đức Mai mới chỉ có 250h bay.Không những đánh địch ở trên không, Trung đoàn 923 còn nhận nhiệm vụ đánh địch mặt đất và mặt biển, trở thành Trung đoàn tiêm kích – bom đầu tiên.Trận đánh của Biên đội Lê Xuân Dỵ và Nguyễn Văn Bảy (B) ném bom tàu khu trục của Hạm đội 7 đã gây chấn động cả nước Mỹ và thế giới.Các phi công MiG-17 của Trung đoàn chỉ trong thời gian rất ngắn đã chuyển loại máy bay, dùng máy bay A37 thu được của địch ném bom sân bay Tân Sơn Nhất chiều ngày 28/4/1975 tạo thành cánh quân Thứ 6 trong Chiến dịch Hồ Chí Minh lịch sử.Với những thành tích xây dựng và chiến đấu trong kháng chiến chống Mỹ, ngày 3/9/1973 Trung đoàn được Đảng và Nhà nước phong tặng danh hiệu cao quý: Anh hùng LLVTND; Phi đội 4 ba lần, Phi đội 2 hai lần được tuyên dương danh hiệu Anh hùng LLVTND.Trung đoàn có 25 phi công được tuyên dương Anh hùng LLVTND, trong đó có 15 Anh hùng phi công đã hy sinh. Điển hình của Trung đoàn KQ 923 và của cả KQNDVN là phi công huyền thoại Nguyễn Văn Bảy (A) - Trung đoàn trưởng thứ 4 của Trung đoàn, đã bắn rơi 7 máy bay Mỹ mà không nhảy dù lần nào.Tháng 5/1975 sau khi hoàn thành nhiệm vụ, Phi đội Quyết thắng và một bộ phận của Trung đoàn KQ 923 được lệnh cơ động vào sân bay Cần Thơ, đây là lực lượng nòng cốt để thành lập Trung đoàn KQ 937 Anh hùng đã tham gia chiến đấu trên mặt trận Tây Nam.Cuối năm 1979, KQNDVN tiếp nhận những chiếc Su-22M đầu tiên. Do sân bay Thọ Xuân đang trong giai đoạn hoàn thiện các công trình phụ trợ nên các máy bay Su-22M được lắp ráp tại Đà Nẵng.Trung tuần tháng 9/1981, Biên đội Vũ Xuân Cương – Phùng Công Định đã chuyển trường thành công 2 máy bay Su-22M từ Đà Nẵng ra Thọ Xuân.Tháng 10 năm 1981, hơn 40 chiếc Su-22M đã có mặt tại Thọ Xuân và bước vào giai đoạn huấn luyện mới, nâng cao sức mạnh chiến đấu cho lực lượng KQNDVN. Những máy bay Su-22M được trang bị cho Trung đoàn 923 đóng quân tại sân bay Sao Vàng, Thanh Hóa.Máy bay Su-22M được sử dụng cho nhiệm vụ tấn công mặt đất và mặt biển. Vào thời điểm này, Su-22M là máy bay hiện đại nhất của KQNDVN.Ngày 7/11/1987, Tư lệnh Quân chủng Không quân ra lệnh cho Sư đoàn KQ 372 cơ động một Phi đội Su-22M của Trung đoàn KQ 923 vào sân bay Phan Rang để huấn luyện làm quen với khu vực chiến đấu.Ngày 14/11/1987, Phi đội Su-22 thực hiện chuyển sân từ Thọ Xuân vào Phan Rang. Sau khi ổn định tổ chức, làm quen với địa hình, từ ngày 21/11/1987, Phi đội Su-22M bắt đầu trực chiến và bay huấn luyện trên biển tại sân bay Phan Rang. Các phi công được huấn luyện bay biển đến các đảo theo cự ly từ gần đến xa.Sau một thời gian huấn luyện, quý 1/1988 phi công Vũ Xuân Cương & phi công chuyên gia Nga đã điều khiển chiếc USu-22 số hiệu 8502 thực hiện chuyến bay đầu tiên ra Quần đảo Trường Sa.Các phi công đã phát hiện ra đảo đầu tiên của quần đảo Trường Sa ở khoảng cách hơn 30 km. Hạ thấp độ cao, máy bay bay qua đảo và trở về căn cứ an toàn.Máy bay của KQNDVN bay qua Trường Sa đã củng cố thêm quyết tâm bảo vệ chủ quyền của các chiến sỹ đang thực hiện nhiệm vụ trên quần đảo.Ngày 24/4/1988, Quân chủng quyết định chuyển thêm 3 chiếc Su-22M từ Thọ Xuân vào Phan Ranh. Cuối tháng 6, có thêm 10 chiếc Su-22M nữa vào Phan Rang.Ngày 24 và 28/6/1988, Dẫn đường SCH phía trước của Sư đoàn KQ 372 và của Trung đoàn KQ 923 đã phối hợp chặt chẽ thực hiện dẫn thành công 2 Biên đội Su-22M bay ra đảo quần đảo Trường Sa. Đây là những chuyến bay đầu tiên của Su-22M do các phi công Trung đoàn 923 độc lập thực hiện.Cuối năm 2011, Trung đoàn KQ 923 bàn giao toàn bộ máy bay Su-22M, Su-22M3, Su-22M4 cho Trung đoàn KQ 921 và tiếp nhận loại máy bay tiêm kích đa năng Su-30MK2 rất hiện đại, đảm nhiệm vai trò chủ chốt bảo vệ đất, trời, biển đảo của Tổ quốc.Mặc dù, nhiều lần thay đổi về biên chế tổ chức, nhưng nhiệm vụ của Trung đoàn không thay đổi.Phát huy truyền thống \"Trung thành - Anh dũng - Đoàn kết - Sáng tạo - Quyết thắng\" của đơn vị Anh hùng, các thế hệ cán bộ, phi công, quân nhân chuyên nghiệp, công nhân viên quốc phòng, chiến sĩ của Trung đoàn KQ 923 hiện nay luôn phát huy tinh thần đoàn kết, khắc phục khó khăn, năng động sáng tạo, làm chủ khoa học kỹ thuật hiện đại, sẵn sàng nhận và hoàn thành xuất sắc mọi nhiệm vụ được giao. ", "topic": "Thế giới", "tag": ["Trung đoàn Không quân 923", "Trung đoàn 923", "KQNDVN", "Trung đoàn", "Kỳ tích", "Biên đội", "Tiếp nối", "Phi đội Quyết", "Bắn rơi", "Chấn động", "A37", "Phi công", "Mikoyan-Gurevich MiG-17", "Không quân", "Tiêm kích", "Máy bay mig", "Trung đoàn không quân", "Chuyển loại", "Lớp lớp", "Nguyễn Văn Bảy"], "link": "http://toquoc.vn/trung-doan-923-anh-hung-tiep-noi-nhung-ky-tich-tung-gay-chan-dong-my-va-tg-tren-su-30mk2-820204873049230.htm"}