{"id": "35914114", "header": "Trái đắng lan Phi điệp đột biến: Đang bán tháo rất mạnh?", "datetime": "2020-08-04T07:31:00.000+07:00", "summary": "Bên cạnh những cuộc giao dịch lan giá tiền tỷ được cho là 'dàn dựng kịch bản' thì nhiều nhà vườn có hiện tượng bán tháo với giá rẻ bất ngờ.", "content": "Ngày 3/8/2020, theo tìm hiểu của Đất Việt, nhiều nhà vườn bán lan Phi điệp đột biến (lan var) đang đăng thông tin bán sản phẩm với giá rẻ bất ngờ, thấp hơn giá mặt bằng chung của thị trường trong cơn sốt lan var rất nhiều.Một nhà vườn ở Tuyên Quang cho biết, những ngày qua hiện tượng \"bán tháo\" lan var xảy ra ở nhiều tỉnh thành chứ không riêng gì trên địa bàn tỉnh Tuyên Quang.\"Kie 5 cánh trắng Phú Thọ trước đây được bán với giá từ 3 - 5 triệu đồng/kie dài khoảng 2cm thì giờ chỉ còn được rao bán từ 200.000 - 300.000 đồng/kie; cây 5 cánh trắng HO (Hiển Oanh) trước được bán với giá hàng chục triệu đồng/kie thì giờ giá rao bán chỉ dao động trong khoảng 1,5 triệu đồng/kie....\" - chủ nhà vườn này cho hay.Theo chủ vườn lan var này, Phi điệp đột biến đang dần trở về giá trị thực của nó, dù có cao hơn so với giá thị trường thời điểm đầu khoảng 3 - 5 năm về trước nhưng đã giảm đi nhiều. Nhất là từ thời điểm Công an tỉnh Tuyên Quang ban hành văn bản cảnh báo các cuộc giao dịch lan var trị giá tiền tỷ có biểu hiện của thổi giá, có nguy cơ gây bất ổn an ninh kinh tế.Ông Nguyễn Văn Chiêu - Chủ tịch Hội Sinh vật cảnh Tuyên Quang cho biết: \"Tất cả những cuộc kinh doanh có vẻ có lời cao thì rủi ro càng lớn. Cho nên những người đang và chuẩn bị chơi lan, đầu tư vào lan cần lưu ý.Giá trị cây lan đột biến vẫn phụ thuộc vào lượng cung và cầu, giữa người mua và người bán chấp thuận với nhau về giá cả. Chưa có một cơ quan, tổ chức nào đứng ra để đánh giá, xác nhận giá trị cây lan này giá bao nhiêu. Cơ quan chức năng chưa quản lý được nên giá cây lan đang bị thả nổi, dễ bị thổi phồng\".Ông Tạ Danh Chức - Phó Chủ tịch Hội Sinh vật cảnh TP. Hà Nội, kiêm Chủ tịch Hội Sinh vật cảnh huyện Quốc Oai cũng cho biết, trên địa bàn huyện cũng xuất hiện tình trạng lừa đảo bán lan var khi có một nhóm đối tượng từ địa phương khác đến thuê nhà, quảng cáo bán lan var với giá rẻ bất ngờ nhưng chỉ một thời gian ngắn sau thì âm thầm rút đi, để lại nhiều nạn nhân tìm đến.\"Họ quảng cáo bán những dòng lan quý hiếm với giá rẻ hơn thị trường, người dân xô vào để mua. Nhưng chỉ 1 - 2 ngày sau, họ bỏ đi, không biết đâu mà tìm. Việc mua bán dựa trên thỏa thuận người bán và người mua nên khi người mua phát hiện cũng khó đòi lại tiền. Đó là chưa kể thị trường lan đang như bong bóng, có thể vỡ bất cứ lúc nào\" - ông Chức cảnh báo.Tại một số nhà vườn ở Phú Thọ cũng đang có hiện tượng bán tháo lan var sau khi các chủ vườn đã đầu tư hàng chục tỷ đồng vào loại cây này nhưng không thu hồi được vốn.\"Người bỏ ra cả tỷ đồng mua 1 kie lan var rất hiếm. Sau hơn 2 năm đầu tư vào lan var, tôi đã bỏ ra gần 10 tỷ đồng để có cả một giàn lan Phi điệp đột biến nhưng cho đến thời điểm này chỉ bản được khoảng 2 tỷ đồng tiền hàng. Còn lại vẫn đọng vốn vào những cây lan ở vườn, không thể bán được\" - người chủ vườn ở Phú Thọ chia sẻ.Chủ vườn này cho hay, nếu bán rẻ thì chắc chắn có người mua nhưng không đành, bởi nếu thế thì bị lỗ quá nhiều, chưa kể công chăm sóc, làm giàn lan với giá hàng trăm triệu đồng.Người này tâm sự thêm: \"Thị trường hiện nay đang tràn ngập lan var, dẫu mọi người đều biết lan đột biến là cực kỳ hiếm, trong hàng triệu cây mới có 1 cây đột biến cho mặt hoa ưng ý nhưng đâu đâu cũng quảng cáo bán lan var, nhà nhà đều sở hữu cho mình lan var.Không hiểu sao lại có nhiều lan var đến thế. Mua bán lại chủ yếu dựa vào niềm tin của người bán và người mua\".Vị chủ vườn này thừa nhận, chính bản thân mình đang gặp \"trái đắng\" khi đổ quá nhiều vốn vào mặt hàng lan Phi điệp đột biến mà chưa tìm hiểu kỹ. Lan không giống như các loại cây cảnh khác, như cây cảnh khác có thể nhìn vào mặt cây là biết ngay được giá trị, người mua có thể tin tưởng vào số tiền mình bỏ ra ngay tại thời điểm giao dịch.Còn với lan var, dù cây đó có biểu hiện bên ngoại \"xanh, sạch\" nhưng chỉ đến khi cây xổ mặt hoa thì mới biết được số tiền hàng trăm triệu hay hàng tỷ đồng mình bỏ ra mua có xứng đáng hay không.\"Phi điệp là loại lan có sự đột biến, biến thiên nhiều nhất trong các dòng hoa lan. Nếu như một người có nhiều kinh nghiệm về lan khi nhìn bề ngoài cây Đai châu có thể khẳng định được 80% mặt hoa sau này của cây như nào thì đối với Phi điệp đột biến, con số này chỉ áng chừng từ 3 - 5% đã là nhiều. Còn đâu phải chờ đến khi cây ra hoa mới biết được\" - vị chủ vườn này cho hay.Trước đó, nhiều cuộc giao dịch lan Phi điệp đột biến diễn ra tại nhiều địa phương với thông tin công bố giá trị lên tới cả tỷ đồng/kie chỉ dài chừng vài ba cm.Vào năm 2019, một giò lan đột biến 5 cánh trắng Phú Thọ được một nhà vườn ở TP. Hà Nội bán với giá gần 1 tỷ đồng. Chỉ chưa đầy vài tháng sau đó, liên tiếp các cuộc giao dịch lan 5 cánh trắng Phú Thọ diễn ra với giá trị cao hơn rất nhiều, từ 1 - 3 tỷ đồng.Tiếp đến là cuộc giao dịch lan đột biến 5 cánh trắng Hiển Oanh với giá trị hơn 1 tỷ đồng/kie. Khoảng nửa năm sau đó, loại lan này đã trở thành cơn sốt và giá trị chuyển nhượng cũng vì thế liên tục đang ngưỡng mới khi chỉ cần 1 mầm kie nhú ra cũng được rao bán với giá từ 2 - 3 tỷ đồng.Tiếp đến là những loại lan Phi điệp đột biến khác với tên gọi như 5 cánh trắng Bảo Duy, Bướm đại ngàn, Hồng mỹ nhân, Vô thường... cũng được giao dịch với giá cả tỷ đồng/kie đã tạo lên cơn sốt trên thị trường.Nhưng hiện tại hầu hết các nhà vườn đều có các dòng lan gọi là quý hiếm này và đang rao bán.>> ", "topic": "Nhà đất", "tag": ["Lan", "Bán tháo", "Đột biến", "Nhà vườn", "Hiển Oanh", "Var", "Bạc tỉ", "Giá rẻ", "Giao dịch", "Hội Sinh Vật Cảnh TP", "Tạ Danh Chức", "Quý hiếm", "Phú Thọ", "Rao", "Nguyễn Văn Chiêu", "Rất mạnh", "Vườn", "Hiện tượng", "Công an tỉnh Tuyên Quang", "Đất Việt"], "link": "http://baodatviet.vn/kinh-te/thi-truong/trai-dang-lan-phi-diep-dot-bien-dang-ban-thao-rat-manh-3415659/"}