{"id": "35919129", "header": "Tại Phủ Dầy, Nam Định: Thủ nhang đến từ Đồ Sơn - Hải Phòng quát nạt, xé áo cô đồng", "datetime": "2020-08-04T14:10:00.000+07:00", "summary": "Ngày 4/8, trên mạng xã hội lan truyền đoạn clip ghi lại hình ảnh một thủ nhang ở Hải Phòng xô xát với cô đồng đến từ TP Hồ Chí Minh. Sự việc diễn ra tại Phủ Dầy (Nam Định) đã gây xôn xao dư luận, khiến cộng đồng người thực hành tín ngưỡng thờ Mẫu lên tiếng, bức xúc.", "content": "Trong clip do tài khoản T.V.H đăng tải trên mạng xã hội Facebook lúc 23 giờ 38 ngày 3/8, có hình ảnh một người phụ nữ đang hầu đồng bị người đàn ông áo hồng to tiếng, quát nạt và xé áo.Theo dòng trạng thái của tài khoản T.V.H đăng tải dưới clip, hình ảnh trên được trích từ camera an ninh tại Phủ Dầy: “Một người được gọi là thầy, một người thủ nhang một ngôi đền tại Đồ Sơn - Hải Phòng mà đi đến cửa Mẫu Phủ Dầy hành xử như này thì thật sự không biết phải dùng từ gì để nói”. Đồng thời, chủ nhân tài khoản T.V.H cho rằng: “Những hành động lăng mạ, chửi bới và xé áo Mẫu là thô lỗ và có tội”.Trước sự việc trên, trao đổi với phóng viên, bà Trần Kim Huệ - Thủ nhang Phủ chính Tiên Hương (Phủ Dầy) cho biết, đây là sự việc đáng tiếc, gây bức xúc trong giới thờ Mẫu.Theo chia sẻ từ thủ nhang Trần Kim Huệ, vụ việc xảy ra hôm 1/8 khi cô đồng Ngọc đang ngồi trên sập công đồng hầu Thánh, cậu Mạc có những hành động gây bức xúc như lăng mạ, túm áo, xé áo cô đồng.Trước sự việc trên, nhiều người thực hành đạo Mẫu bức xúc, cho rằng đó là việc làm “ô uế cửa Thánh”, không đúng tinh thần của những người thực hành đạo Mẫu chân chính và “vi phạm luật bảo vệ tín ngưỡng”.Thủ nhang Trần Kim Huệ cho biết ngay khi vụ việc diễn ra đã gọi điện báo công an sở tại lên giải quyết. Cô đồng Ngọc cũng làm việc với công an, trình bày rõ sự việc. ", "topic": "Văn hóa", "tag": ["Cô đồng", "Phủ Dầy", "Trần Kim Huệ", "Phủ chính Tiên Hương", "Quát nạt", "Đồ Sơn", "Xé", "T.V.H", "Nam Định", "Hải Phòng", "Lăng mạ", "Thờ", "Xô xát", "Tín ngưỡng", "Hầu đồng", "Áo", "Bức xúc", "Thực hành", "Lan truyền", "Mạng xã hội"], "link": "http://kinhtedothi.vn/phu-day-nam-dinh-thu-nhang-quat-nat-xe-ao-co-dong-392087.html"}