{"id": "35910468", "header": "Afghanistan: Đấu súng ác liệt giữa IS và lực lượng an ninh, hàng trăm tù nhân thừa cơ trốn thoát", "datetime": "2020-08-03T19:05:41.000+07:00", "summary": "Ít nhất 21 người đã thiệt mạng trong cuộc đụng độ giữa lực lượng an ninh Afghanistan và các tay súng của tổ chức nhà nước Hồi giáo tự xưng IS, đột kích vào 1 nhà tù lớn ở phía đông Afghanistan vào đêm 2-8-2020 để trả thù cho đồng bọn và hòng giải thoát tù nhân.", "content": "Vào tối 2-8, vụ tấn công của một nhóm tay súng IS được bắt đầu bằng bom xe lao vào cổng nhà tù ở thành phố Jalalabad, tỉnh Nangahar, phía đông Afghanistan và phát nổ ở lối vào nhà tù. Tiếp theo đó là hàng loạt các vụ nổ và các vụ xả súng vào nhân viên an ninh.Lực lượng đặc nhiệm Afghanistan ngay lập tức được điều đến hiện trường và đấu súng với phiến quân suốt nhiều giờ. Đã có 3 tay súng IS bị bắn hạ, ít nhất 24 người dân và nhân viên an ninh thiệt mạng, và hơn 40 người khác bị thương trong trận đấu súng kéo dài xuyên đêm.Theo ông Sohrab Qaderi, nghị sĩ thành phố Jalalabad, cho biết, khoảng 30 tay súng IS tham gia vụ cướp ngục này, nơi có khoảng 2.000 tù nhân đang bị giam giữ.Lợi dụng tình hình hỗn loạn, nhiều tù nhân đã trốn khỏi trại giam. Cảnh sát phải điều động lực lượng truy bắt các tù nhân bỏ trốn, đến trưa ngày 3-8-2020, khoảng 1.000 tù nhân đã bị bắt trở lại, tuy nhiên, hiện vẫn chưa rõ con số tù nhân đã trốn thoát và số thương vong của lực lượng an ninh.Tổ chức Nhà nước Hồi giáo (IS) tự xưng ở Afghanistan tuyên bố nhận trách nhiệm thực hiện cuộc tấn công. Vụ tấn công khủng bố này nhằm đáp trả việc cơ quan tình báo Afghanistan tuyên bố đã giết chết 1 chỉ huy cấp cao của nhóm này gần thành phố Jalalabad và nhằm giải thoát những tù nhân IS đang bị giam giữ tại đây.Tháng trước, Liên Hợp Quốc đã đưa ra một báo cáo, theo đó ước tính có khoảng 2.200 thành viên IS đang hoạt động ở Afghanistan. Và mặc dù tổ chức này đang dần suy yếu và rút lui dần về các sào huyệt, nhưng chúng vẫn có khả năng thực hiện các cuộc tấn công khủng bộ nguy hiểm với độ sát thương cao. ", "topic": "Thế giới", "tag": ["Nhà tù", "Tù nhân", "Đấu súng", "Afghanistan", "Thừa cơ", "Trại giam", "Trốn thoát", "Lực lượng an ninh", "IS", "Ác liệt", "Tay súng", "Giải thoát", "Đột kích", "Giam giữ", "Thiệt mạng", "Sohrab Qaderi", "Trả thù", "Phía đông", "Đụng độ", "Cướp ngục"], "link": "http://anninhthudo.vn/the-gioi/afghanistan-dau-sung-ac-liet-giua-is-va-luc-luong-an-ninh-hang-tram-tu-nhan-thua-co-tron-thoat/862310.antd"}