{"id": "35919370", "header": "VinFast President lộ diện: SUV hiệu năng cao đầu tay của người Việt, giá dự kiến không rẻ, tham vọng đấu Lexus LX570", "datetime": "2020-08-04T14:35:03.000+07:00", "summary": "Hình ảnh đầy đủ của chiếc VinFast President đang thu hút sự chú ý lớn từ phía người dùng trong nước.", "content": "Sáng 4/8, VinFast đăng tải hình ảnh đầy đủ của chiếc President chuẩn bị ra mắt thị trường Việt Nam. Được phát triển dựa trên mẫu Lux SA2.0, VinFast President tương đồng về ngoại hình, nhưng có nhiều điểm khác biệt ở một số chi tiết, và đặc biệt là khối động cơ bên trong.Cụ thể, phần đầu xe trở nên thể thao hơn với lưới tản nhiệt mắt cáo, thay cho kiểu thanh ngang ở bản tiêu chuẩn. Phần cản trước sửa đổi, được sơn màu đen bóng nhằm đồng nhất với tổng thể. Trên nắp capo là hốc hút gió bổ sung, giúp tăng lượng không khí đi vào khối động cơ V8 nằm bên trong.Xe được điểm xuyết bằng chi tiết sơn màu vàng đồng, như logo, mâm, giá gắn đồ nóc xe, cùng một số đường viền ở bậc cửa và cản trước. Điểm nhấn phía sau là dòng chữ \"President\" màu vàng đồng, và trang bị 4 ống xả giống như những mẫu xe hiệu năng cao đình đám trên thế giới.Thông số kỹ thuật và động cơ của VinFast President vẫn là một ẩn số. Nhưng nhiều khả năng, mẫu xe này là bản thương mại của Lux V8 từng được VinFast giới thiệu tại châu Âu và đưa về Việt Nam hồi tháng 5/2019. Lux V8 sử dụng động cơ V8 6.2L, cho công suất 455 mã lực và mô-men xoắn 624 Nm. Hộp số tự động 8 cấp ZF. Tốc độ tối đa của xe được nhà sản xuất công bố thời điểm ấy là 300 km/h.Hình ảnh bên trong nội thất chưa được công bố. Tuy nhiên, để xứng tầm với một mẫu SUV hiệu năng cao, có thể hãng xe Việt sẽ sử dụng tới sợi carbon và da lộn để ở nhiều chi tiết.Giá bán niêm yết của VinFast Lux SA2.0 giao động từ 1,649 tỷ đồng đến 1,929 tỷ đồng. Vì thế, mức giá của mẫu President chắc chắn sẽ không rẻ. Nhiều người còn cho rằng, President đại diện cho tham vọng đấu Lexus LX570 và BMW X7 của hãng xe Việt. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Lexus LX570", "Hiệu năng", "SUV", "Lộ diện", "Đầu tay", "Rẻ", "Tham vọng", "Lux V8", "Đấu", "LUX SA2", "Mắt cáo", "Người Việt", "Thanh ngang", "Capô", "Đen bóng", "Bậc cửa"], "link": "http://toquoc.vn/vinfast-president-lo-dien-suv-hieu-nang-cao-dau-tay-cua-nguoi-viet-gia-du-kien-khong-re-tham-vong-dau-lexus-lx570-6202048113427331.htm"}