{"id": "35915432", "header": "Khổ vì quán nhậu!", "datetime": "2020-08-04T09:13:00.000+07:00", "summary": "Nhằm cải tạo cảnh quan, khắc phục tình trạng lấn chiếm và ô nhiễm môi trường, những năm qua, TP đã đầu tư kinh phí để cải tạo các hồ, ao trong nội đô như hồ Ngọc Khánh, hồ Thiền Quang, hồ Hoàng Cầu, hồ Con rùa… Sau cải tạo, những hồ này đã trở thành nơi vui chơi giải trí, luyện tập thể thao cho người dân. Nhưng gần đây, một số hồ ao của công, đang bị một số hộ dân lấn chiếm thành quán bia, quán giải khát, hàng cà phê…", "content": "Tắt nắng chiều, khu vực hồ Rùa (nằm trên phố Nguyễn Lân, phường Phương Liệt, quận Thanh Xuân) tấp nập như một khu chợ ẩm thực. Hầu hết vỉa hè bám sát hồ và trước các nhà dân kê bàn ghế bán bia, để xe máy. Tiếng khách gọi bia, tiếng sắp mâm, kê bàn ghế ầm ĩ. Sát mép nước là đường đi dạo quanh hồ, rộng khoảng 2m, có đoạn giao nhau rộng đến 5m dành cho người đi bộ cũng bị các quán chiếm dụng, kê bàn ghế bịt kín lối đi.Mỗi quán xếp bàn ghế trải dài cả chục, cả trăm mét, tính ra, có hàng nghìn mét vuông vỉa hè, đường quanh hồ Rùa bị chiếm dụng. Trong đó, phải kể đến quán lớn, khá nổi tiếng như Dực Béo, Bia Hà Nội Xanh với hàng trăm bàn mỗi quán. Để thu hút khách, các quán này đầu tư bày trí dàn đèn chiếu sáng trên cây, cột đèn bên vệ hồ với màu sắc sặc sỡ, quảng cáo rầm rộ. Các hàng quán tại đây hoạt động từ 17 -19 giờ hàng ngày, kéo đến tận khuya, liên tục gây ùn tắc giao thông, ô nhiễm tiếng ồn.Trong khi đó, tại hồ Văn Quán (phường Văn Quán, quận Hà Đông), hàng quán hoạt động suốt tinh mơ tới đêm khuya. Chỗ thì cà phê, nơi thì quán nhậu, xe máy, ô tô xếp hàng dài từ vỉa hè xuống đến lòng đường, thành thử nhiều người dạo mát, tập thể dục đều phải len lỏi trong “rừng” xe cộ và tiếng ồn ào phát ra từ các bàn ăn trên vỉa hè!Hồ ao, công viên, vườn hoa, sân chơi… vốn là của công, việc nó bị các quán ăn vây xung quanh là do chính quyền các địa phương buông lỏng quản lý. Thừa nhận rằng sau khi các cơ quan báo chí lên tiếng; việc lấn chiếm hồ ao, vườn hoa, sân chơi chung cũng được chính quyền các địa phương tiến hành ra quân xử phạt. Tuy nhiên, việc làm nói trên gần như chỉ cho có lệ; bởi dẹp hôm trước – hôm sau đâu lại vào đấy. Cứ như “đá ném ao bèo”. ", "topic": "Nhà đất", "tag": ["Hồ ao", "Hồ Rùa", "Quán nhậu", "Quán bia", "Phố Nguyễn Lân", "Hồ Ngọc Khánh", "Hồ Con Rùa", "Hồ Thiền Quang", "Hồ Hoàng Cầu", "Quán giải khát", "Lấn chiếm", "Phương Liệt", "Kê bàn ghế", "Cải tạo", "Nội đô", "Tắt nắng", "Của công", "Quận Thanh Xuân", "Vui chơi giải trí", "Ô nhiễm môi trường"], "link": "http://kinhtedothi.vn/kho-vi-quan-nhau-392051.html"}