{"id": "35918464", "header": "Ông Duterte ra lệnh cấm Hải quân Philippines tập trận chung ở biển Đông", "datetime": "2020-08-04T12:51:59.000+07:00", "summary": "Tổng thống Rodrigo Duterte vừa ra lệnh cấm Hải quân Philippines tham gia các cuộc tập trận hàng hải chung ở biển Đông.", "content": "Thông tin trên do Bộ trưởng Bộ Quốc phòng Delfin Lorenzana cho biết trong cuộc họp báo hôm 3-8 tại căn cứ Aguinaldo, thủ đô Manila. Ông Lorenzana nêu rõ: \"Tổng thống Rodrigo Duterte đã ra lệnh rằng quân đội không được tham gia vào các cuộc tập trận hải quân ở biển Đông, ngoại trừ vùng biển cách bờ biển của Philippines khoảng 20 km\".Theo ông Lorenzana, Tổng thống Duterte đã ra lệnh trên nhằm đảm bảo lực lượng hải quân và đất nước an toàn trong trường hợp đụng độ nổ ra giữa lúc căng thẳng gia tăng trong khu vực. Hiện không có thông tin nào về các cuộc tập trận chung trong thời gian gần nhất trên biển Đông.Hồi cuối tháng 7, ông Duterte từng cho rằng sẽ phải có chiến tranh trên biển với Trung Quốc nhưng ông sẽ không phải là người phát động. Ông Duterte khẳng định trước Quốc hội Philippines ngày 27-7: \"Chúng ta sẽ phải chiến. Nhưng tôi không kham nổi chuyện đó. Có lẽ một số tổng thống khác sẽ làm được, nhưng tôi thì không đủ khả năng\".Khi đó, ông Duterte nói rằng Trung Quốc đang kiểm soát một số khu vực tranh chấp trên biển Đông và hỏi: \"Đã như vậy rồi thì chúng ta còn làm được gì nữa?\"Ông Duterte nhiều lần khẳng định nếu có xung đột và đối đầu với Trung Quốc trên biển Đông, Philippines sẽ không thể đấu lại Trung Quốc. Nhà lãnh đạo Philippines từng nói: \"Nói thật, tôi sẽ vô dụng nếu chiến tranh với Trung Quốc xảy ra. Tôi sẽ không làm được gì đâu. Trung Quốc đưa ra yêu sách, chúng ta cũng đưa ra yêu sách. Nhưng Trung Quốc có quân đội mạnh, còn chúng ta thì không, chỉ đơn giản vậy thôi\".Quan hệ giữa Trung Quốc và Philippines đã chuyển từ đối đầu vì vấn đề biển Đông sang nồng ấm về kinh tế dưới thời ông Duterte.Chính quyền của ông bị chỉ trích là gác sang một bên phán quyết của Tòa trọng tài quốc tế về biển Đông, trong đó bác bỏ yêu sách đường 9 đoạn của Trung Quốc. Ông Duterte khi đó đã đáp lại rằng đây chưa phải là lúc để thúc đẩy phán quyết.Vài tháng trở lại đây, Manila đã thể hiện sự phản đối Bắc Kinh mạnh mẽ trở lại trước các diễn biến do Trung Quốc khơi mào trên biển Đông. Ngoại trưởng Philippines Teodoro Locsin Jr. hôm 12-7 kêu gọi Bắc Kinh tuân thủ phán quyết năm 2016 và nhấn mạnh phán quyết này là \"không thể thương lượng\".Phủ Tổng thống Philippines gần đây ra tuyên bố khẳng định sẽ không từ bỏ chủ quyền để đánh đổi các lợi ích kinh tế từ Trung Quốc. Bộ Quốc phòng Philippines cũng ra tuyên bố ủng hộ lập trường mới của Mỹ về Biển Đông, trong đó bác bỏ yêu sách của Bắc Kinh tại bãi cạn Scarborough mà Trung Quốc đang kiểm soát thực tế. ", "topic": "Thế giới", "tag": ["Tập trận", "Hải quân Philippines", "Ra lệnh", "Biển Đông", "Rodrigo Duterte", "Cấm", "Quốc hội Philippines", "Manila", "Hàng hải", "Tổng thống", "Tuần duyên", "Philippines", "Hải quân", "Kham", "Giữa lúc", "Nổ ra", "Yêu sách", "Quân đội", "Ngoại trừ", "Cỡ lớn"], "link": "http://nld.com.vn/thoi-su-quoc-te/ong-duterte-ra-lenh-cam-hai-quan-philippines-tap-tran-chung-o-bien-dong-20200804123749611.htm"}