{"id": "35915322", "header": "Tiếp cận quyền trên không gian mạng nhìn từ ứng xử của các quốc gia", "datetime": "2020-08-04T09:04:00.000+07:00", "summary": "Hơn 30 năm qua, sự ra đời của Internet đã mở ra chân trời mới, góp phần hình thành một hiện tượng xã hội mới: 'Không gian mạng', 'thời đại kỹ thuật số'... Không gian mạng phát triển góp phần tạo ra sự phát triển mới, những lợi ích mới đồng thời làm nảy sinh những thách thức trên lĩnh vực này. Vì những mục tiêu khác nhau, các nước đang ứng xử khác nhau đối với vấn đề quyền con người trên không gian mạng.", "content": "Không gian mạng ra đời làm xuất hiện nhiều vấn đề mới liên quan đến đời sống con người. Những lợi ích mà nó mang lại đều liên quan đến con người, bảo đảm cho con người tiếp cận gần hơn trên phương diện quyền con người.Thực hiện quyền tiếp cận thông tin. Qua không gian mạng, người dân có thể tiếp cận mọi thông tin, nhất là những gì liên quan đến lợi ích của mình. Chẳng hạn, mọi người có thể dễ dàng tiếp nhận chính sách, pháp luật về quyền con người; hiểu rõ vai trò, nỗ lực của các chủ thể trong bảo đảm, bảo vệ quyền con người.Thực hiện quyền tự do ngôn luận. Không gian mạng giúp báo chí đếngần hơnngười đọc, cung cấp nhiều “sân chơi” giúp họ thể hiện quan điểm về các vấn đề xã hội. Không gian mạng giúp mỗi người có thể là một “nhà báo”, thậm chí là một “kênh truyền hình”. Tổ chức Giáo dục, Khoa học và Văn hóa Liên Hợp quốc (UNESCO) còn coi blogger như một loại “quyền lực thứ năm”.Thực hiện quyền giáo dục. Nhờ kết nối mạng, mọi người đều có thể nhận được hỗ trợ giáo dục; qua đó mỗi người có thể làm giàu tri thức một cách nhanh chóng. Điều này giúp ích rất nhiều cho các nhóm yếu thế. Thông qua việc tiếp cận “thư viện online”, mọi người đêùdễ dàng khai thác kho tàng tri thức nhân loại.Thực hiện quyền làm việc. Không gian mạng giúp mọi người có thể thực hiện quyền làm việc; như tìm kiếm việc làm, kinh doanh, làm việc tại nhà, giúp hình thành “nền kinh tế chia sẻ”.Thực hiện quyền chăm sóc sức khỏe. Qua không gian mạng, người dân được cung cấp tri thức, kinh nghiệm chăm sóc sức khỏe; nhất là khi xảy ra đại dịch. Việc chữa bệnh từ xa cũng khá dễ dàng, góp phần kết nối toàn cầu trên lĩnh vực này.Thực hiện quyền người tiêu dùng. Các mã vạch QR đang được dùng phổ biến trong quản lý, giúp người tiêu dùng truy xuất nguồn gốc hàng hóa, độ an toàn, giá cả sản phẩm, bảo vệ được quyền lợi của mình.Không gian mạng giúp con người thực hiện tốt hơn các quyền chính trị, quyền giám sát của mình. Qua không gian mạng, công dân được quyền bầu cử, ứng cử, thảo luận các vấn đề của nhà nước, giám sát được hoạt động của chính quyền; góp phần tăng sức ép lên các chủ thể thực hiện quyền, buộc họ nâng cao tính công khai, minh bạch, trách nhiệm giải trình về nhân quyền.Ngoài ra các quyền văn hóa nhờ không gian mạng con người có thể phát triển các sáng tạo cá nhân đến chia sẻ giá trị sáng tạo của nhân loại.Như vậy, không gian mạng đã tạo ra bước phát triển nhảy vọt trong việc thực hiện quyền con người. Tuy nhiên, nó cũng phát sinh những thách thức không nhỏ đối với bao đảm quyền con người trên không gian mạng. Thậm chí không gian mạng có thể tạo ra những cạm bẫy đối với các quyền con người.Thách thức do tuyệt đối hóa quyền tự do thông tin. Đặc điểm của không gian mạng là “không biên giới”, không có “bộ lọc”, trong khi ảnh hưởng của thông tin lại “tức thì”. Điều này đặt ra những hệ lụy khôn lường, nhất là trong bối cảnh khủng bố, dịch bệnh. Thông tin qua mạng có thể khiến trẻ em thành nạn nhân của hình ảnh đồi trụy, bạo lực. Thông tin giả là vấn nạn lớn ở nhiều quốc gia, nhất là trong bối cảnh xung đột. “Rối loạn thông tin” luôn gây nhiễu loạn xã hội,tạo nghi ngờ và xung đột giữa nhiều quốc gia; nhiều nước còn rơi vào hỗn loạn.Thách thức trước khuynh hướng tuyệt đối hóa quyền tự do ngôn luận. Trong đời sống thực, tự do ngôn luận luôn gây tranh cãi giữa các quốc gia, các nền văn hóa, thì trên không gian ảo, sự thiếu kiểm soát càng trở thành thách thức. Vụ tấn công Tòa soạn báo Charlie Hebdo (Pháp, năm 2015), do vẽ tranh biếm họa về Thánh Muhammad, là bài học đắt giá. Khuynh hướng thổi phồng quyền tự do ngôn luận có thể khiến ai cũng có thể bị vu khống. Nếu không được kiểm soát, việc kích động hằn thù sắc tộc, tôn giáo, tạo cách mạng đường phố dễ tạo ra xung đột, bất ổn.Thách thức đối với quyền riêng tư. Với nhà cung cấp thiếu đạo đức, khách hàng có thể bị lấy cắp thông tin. Trong quản lý dân cư, nếu thông tin không được kiểm soát nghiêm ngặt có thể bị xâm phạm tự do cá nhân, hoặc bị tin tặc chiếm đoạt, khai thác.Thách thức đối với quyền sở hữu doanh nghiệp. Ứng dụng điện toán đám mây đang được áp dụng nhiều, nhưng dễ bị đánh cắp bí mật kinh doanh; thậm chí các hoạt động trên “đám mây” còn bị kiểm soát, phá hoại bởi bên thứ ba. Bên cạnh đó là những thách thức không nhỏ đối với quyền sở hữu trí tuệ…Không gian mạng đem lại nhiều lợi ích, nhưng cũng nảy sinh nhiều rủi ro đối với quyền con người. Thực tế này dẫn đến nhận thức và cách ứng xử khác nhau giữa các quốc gia.Hoa Kỳ là quốc gia luôn chủ trương thúc đẩy mạnh tự do trên không gian mạng. Tại Hội nghị về Internet (Hà Lan, 2011), Ngoại trưởng Hillary Clinton hết lời cổ súy cho tự do Internet: “Hoa Kỳ sẽ đề xuất xây dựng một mạng Internet mở - như một phần công việc của chúng tôi trên khắp thế giới”, cam kết “hỗ trợ các nhà hoạt động trên mạng và blogger”, “kể cả hỗ trợ tài chính cho các nhà hoạt động và các blogger này”.Bà Clinton phê phán “các công ty cung cấp cho nhà cầm quyền các thông tin nhạy cảm về các nhà bất đồng chính kiến… các công ty bán các phần mềm và thiết bị dùng cho mục đích đàn áp cho các chính quyền độc tài”. Bà kêu gọi sự tham gia tích cực của xã hội dân sự và chủ trương xây dựng một liên minh toàn cầu nhằm duy trì “một mạng Internet mở”.Từ quan điểm này, Hoa Kỳ hướng lái Liên Hợp quốc (LHQ) ra nghị quyết theo quan điểm của mình; ra sức “bảo vệ” các blogger trên toàn thế giới bất kể họ vi phạm pháp luật; khuyến khích trao giải thưởng, thậm chí nhận các blogger này đến tỵ nạn chính trị. Hoa Kỳ luôn phê phán việc các nước thông qua luật an ninh mạng.Nhóm các nước Châu Âu luôn khuyến khích tự do trên không gian mạng, đặc biệt là tự do tiếp cận thông tin, tự do ngôn luận; phê phán các nước thông qua luật an ninh mạng. Nếu đối phó thách thức, họ chỉ quan tâm bảo vệ quyền sở hữu, chống tội phạm mạng.Duy có Đức ban hành một luật để xử phạt các doanh nghiệp không xóa “nội dung bất hợp pháp”, gồm “tin giả” và phát ngôn gây thù hận. Từ cách tiếp cận đó, các nước châu Âu thường xuyên phê phán các nước “trấn áp blogger”; không ngừng lên tiếng can thiệp, bảo vệ tự do ngôn luận ở mọi nơi theo chuẩn mực của họ.Đối với một số nước khác như Nga, Trung Quốc và hầu hết các nước đang phát triển có cách tiếp cận vấn đề này cân đối hơn; trong đó coi trọng nhận diện những mặt rủi ro. Đã có 138 nước ban hành Luật An ninh mạng, nhằm vừa bảo vệ mạng thông tin quốc gia, vừa bảo vệ nhân quyền trước các vi phạm.Trung Quốc ủng hộ Nghị quyết của Hội đồng Nhân quyền về quyền truy cập Internet, nhưng nói rõ, điều này không đồng nghĩa việc phá bỏ “Vạn lý tường lửa” của họ. Năm 2019, Nga đề xuất xây dựng một công ước của LHQ về mạng dự kiến năm 2020 thành lập một ủy ban liên chính phủ phụ trách việc soạn thảo, nhưng do các nước phương Tây phản đối, nên chưa được triển khai.Một số quốc gia Đông Nam Á cũng có những quan điểm khác nhau về bảo vệ quyền con người trên không gian mạng. Trong khi Singapore tỏ thái độ kiên quyết như thông qua Luật bảo vệ khỏi sự thao túng và lừa dối trực tuyến (năm 2019) với các chế tài nghiêm khắc, thì ở Malaysia việc thông qua Luật An ninh mạng lại gây tranh cãi. Hạ viện Malaysia hai lần bỏ phiếu cho Dự luật chống tin tức giả (AFNA), nhưng Thượng viện chống lại, khiến Quốc hội phải bãi bỏ.Đối với LHQ, Cao ủy nhân quyền LHQ cũng như Báo cáo viên đặc biệt của LHQ về quyền tự do tư tưởng và ngôn luận luôn kiến nghị thúc đẩy tối đa lợi ích của Internet. Từ đề xuất của các nước và các chuyên gia, LHQ cho ra đời nhiều văn kiện liên quan quyền con người trên Internet. Năm 2016, tổ chức này thông qua Nghị quyết về “Thúc đẩy, bảo vệ và hưởng thụ quyền con người trên Internet”; theo đó, truy cập Internet được coi là một quyền con người phổ quát. Một số cơ quan của LHQ, như UNESCO, cũng rất chú trọng xử lý những rủi ro từ không gian mạng. Như vậy, mặc dù mới thừa nhận “truy cập Internet là một quyền con người”, nhưng dường như LHQ cổ vũ xu hướng tự do trên lĩnh vực này.Trong tiến trình hội nhập, phát triển, Việt Nam sớm nhận thức được vai trò mà Internet mang lại và sớm ban hành chính sách, pháp luật về phát triển Internet.Năm 2002, Ủy ban Thường vụ Quốc hội thông qua Pháp lệnh số 43/2002/PL-UBTVQH “Về bưu chính, viễn thông”, trong đó có quy định về cung cấp dịch vụ Internet cho người sử dụng. Chính phủ đã ban hành nhiều nghị định về phát triển Internet.Nhận rõ xu hướng lớn của thế giới, Bộ Chính trị ban hành Nghị quyết số 52-NQ/TW (27/9/2019) “Về một số chủ trương, chính sách chủ động tham gia cuộc Cách mạng công nghiệp lần thứ tư”, trong đó đề cập sâu đến những lợi ích do khoa học công nghệ và không gian mạng đưa lại và chủ trương chủ động tham gia vào sân chơi lớn này. Từ chính sách nói trên, đến năm 2019, ở Việt Nam có 64 triệu người dùng Internet, khoảng 55 triệu người sử dụng các nền tảng mạng xã hội (xếp thứ 16 trên thế giới)...Cùng với việc ủng hộ sự phát triển Internet, Nhà nước Việt Nam ý thức rõ những thách thức đối với quyền con người trên không gian mạng. Trên thực tế, các phần tử xấu luôn triệt để lợi dụng môi trường này để xâm phạm chủ quyền của Việt Nam. Nhận thức và ứng xử như thế nào về vấn đề này trở nên cấp thiết.Năm 2018, Quốc hội thông qua Luật An ninh mạng; trong đó nghiêm cấm thực hiện các hành vi: Tổ chức, hoạt động, cấu kết, xúi giục, mua chuộc, lừa gạt, lôi kéo, đào tạo, huấn luyện người chống nhà nước; xuyên tạc lịch sử, phủ nhận thành tựu cách mạng, phá hoại khối đại đoàn kết toàn dân tộc, xúc phạm tôn giáo, phân biệt đối xử về giới, phân biệt chủng tộc; thông tin sai sự thật gây hoang mang trong nhân dân, gây thiệt hại cho các hoạt động kinh tế - xã hội, gây khó khăn cho hoạt động của cơ quan nhà nước hoặc người thi hành công vụ, xâm phạm quyền và lợi ích hợp pháp của tổ chức, cá nhân khác; hoạt động mại dâm, tệ nạn xã hội, mua bán người; đăng tải thông tin dâm ô, đồi trụy, tội ác; phá hoại thuần phong, mỹ tục của dân tộc, đạo đức xã hội, sức khỏe cộng đồng.Như vậy, Luật An ninh mạng của Việt Nam không chỉ bảo vệ tốt hơn độc lập dân tộc, chủ quyền quốc gia, chế độ xã hội chủ nghĩa, mà còn tạo hành lang pháp lý để bảo đảm tốt hơn quyền con người, loại trừ những rủi ro đối với quyền con người từ không gian mạng.Điều này vừa phù hợp quy định của luật nhân quyền quốc tế về bảo đảm và hạn chế quyền, vừa phù hợp yêu cầu giữ vững ổn định xã hội nhằm hội nhập và phát triển đất nước. Thực tế đã và đang chứng minh tính đúng đắn của Luật An ninh mạng của Việt Nam trong bảo vệ quyền con người khỏi những nguy cơ bị xâm phạm trên môi trường mạng.Hoa Kỳ luôn phê phán việc các nước thông qua luật an ninh mạng. Nhưng thực tế, Hoa Kỳ lại thông qua nhiều luật chống tội phạm mạng, bảo vệ quyền sở hữu. Quốc hội Hoa Kỳ đã đề xuất rất nhiều dự luật mở rộng luật an ninh mạng.Đạo luật An ninh và Khai báo dữ liệu tiêu dùng sửa đổi Đạo luật Gramm-Leach-Bliley để yêu cầu khai báo lỗ hổng bảo mật của các thể chế tài chính. Vào tháng 02/2016, Tổng thống Obama đã phát triển Kế hoạch hành động an ninh quốc gia về An ninh Mạng (CNAP), tạo ra một “Ủy ban về Tăng cường An ninh Mạng Quốc gia”… ", "topic": "Công nghệ ", "tag": ["Trên không gian", "Quyền con người", "Ứng xử", "Tự do ngôn luận", "Blogger", "Tiếp cận", "Internet", "Không gian", "Thách thức", "Lợi ích", "Sự phát triển", "Chân trời", "Nảy sinh", "Văn hóa Liên hợp quốc", "Ra đời", "Nhân quyền", "Đồi trụy", "Luật An ninh mạng", "Tri thức", "Chủ thể"], "link": "https://thoidai.com.vn/tiep-can-quyen-tren-khong-gian-mang-nhin-tu-ung-xu-cua-cac-quoc-gia-114186.html"}