{"id": "35919754", "header": "Địa Trung Hải 'dậy sóng' khi Nga đưa biệt đội cá heo đến Syria", "datetime": "2020-08-04T14:45:00.000+07:00", "summary": "Biệt đội 'cá heo' của Nga được cho là đã được đưa tới Syria để hỗ trợ hoạt động của Hải quân nước này ở biển Địa Trung Hải, đây là lực lượng bí ẩn nhất của Moscow.", "content": "Theo báo cáo của Forbes, hình ảnh vệ tinh mới đây cho thấy, Hải quân Nga đã đưa “lực lượng cá heo” được huấn luyện đến hỗ trợ các hành động quân sự của Nga tại Syria, đồng thời Quân đội Nga cũng đã bố trí “lực lượng cá heo” tại căn cứ hải quân Tartus.Những bức ảnh vệ tinh chụp căn cứ hải quân Tartus đã xác định rõ được hệ thống hàng rào dưới nước, hệ thống này tương tự như hệ thống hàng rào mà Nga bố trí ở các căn cứ hải quân ở Biển Đen và Bắc Cực. Giới chuyên gia quân sự Mỹ nhận định, Nga đang huấn luyện cá heo nhằm biến những chú cá heo thành “lực lượng” để đối phó với hoạt động phá hoại cầu cảng của lực lượng người nhái, đồng thời có khả năng thực hiện các nhiệm vụ trinh sát thu thập tin tức tình báo hay thu hồi các trang bị dưới đáy biển.Nhiều khả năng “lực lượng cá heo” được Nga bố trí tại căn cứ Hải quân Tartus là “lực lượng” được Quân đội Nga huấn luyện tại căn cứ Sevastopol gần bán đảo Crimea. Mặc dù, tại căn cứ này Quân đội Nga chủ yếu huấn luyện cho “lực lượng hải cẩu”, tuy nhiên hệ thống hàng rào bố trí dưới nước cho thấy, Quân đội đang tăng cường nhiệm vụ huấn luyện cho “lực lượng cá heo” để thực hiện nhiệm vụ quân sự.Trước đó, Mỹ cũng đã thu được những hình ảnh vệ tinh về một con cá heo lớn xuất hiện tại vùng biển Na Uy vào tháng 4/2019, giới truyền thông quốc tế đã dấy lên những đồn đoán về khả năng con cá heo mang tên “Hvardimir” là một trong những con cá heo bị “sổng chuồng” trong chương trình huấn luyện loại động vật có vú to lớn thực hiện nhiệm vụ quân sự của Hải quân Nga.Một căn cứ huấn luyện động vật có vú dưới biển khác của Quân đội Nga được đặt tại Bắc Cực. Tại căn cứ này, Hải quân Nga chủ yếu huấn luyện cho cá heo và hải cẩu. Hình ảnh cá heo “Hvardimir” xuất hiện tại vùng biển Na Uy được đăng tải trùng với thời điểm Nga đang di chuyển một phần “lực lượng cá heo” từ căn cứ Nam Cực đến căn cứ tàu ngầm Orenya, đây là nơi được coi là “căn cứ gián điệp trên biển” của Nga.Hiện chưa có bất kỳ thông tin nào chứng minh cho việc Nga sử dụng “lực lượng” cá heo như những “chiến binh thực thụ”. Giới chuyên gia nhận định, nhiều khả năng đây mới chỉ là chương trình thử nghiệm “lực lượng trinh sát” mới của Nga.Tuy nhiên bức ảnh chụp cá heo xuất hiện tại khu vực biển Na Uy và ảnh chụp khu vực nuôi dưỡng, huấn luyện cá heo và hải cẩu của Nga tại căn cứ Tartus trên Biển Đen và Bắc Cực cho thấy, Nga thực sự đang có tham vọng biến một số loại động vật có vú dưới biển trở thành những “chiến binh” có khả năng tác chiến thực sự.Nga là nước có bề dày lịch sử về huấn luyện cá heo và động vật biển có vú khác thực hiện nhiệm vụ quân sự. Trong Chiến tranh Lạnh, Hải quân Liên Xô được cho là từng huấn luyện cá heo sử dụng khả năng định vị bằng âm thanh để phát hiện mìn, thủy lôi, tàu ngầm của đối phương. Sau khi sáp nhập Crimea năm 2014, Nga nắm quyền kiểm soát cơ sở huấn luyện cá heo của hải quân Ukraine.Được biết, từ năm 2016, Quân đội Nga đã tuyển “tân binh” là 5 con cá heo có hàm răng hoàn hảo, khỏe mạnh và cơ thể không bị khiếm khuyết để chuyển đến căn cứ huấn luyện quân sự ở Sevastopol thuộc Crimea. Từ năm 1965, Crimea là nơi đặt trung tâm huấn luyện cá heo của Nga. Tuy nhiên toàn bộ cá heo của trung tâm này được bán cho Iran sau sự sụp đổ của Liên Xô.Đến năm 2012, hải quân Ukraine tái thiết trung tâm và sau khi sáp nhập vào Nga hồi năm 2014, Mowcow nắm quyền kiểm soát các cá heo chiến đấu của Crimea. Hãng RIA Novosti tại thời điểm đó nhấn mạnh: “Chương trình cá heo chiến đấu tại TP Sevastopol của Crimea sẽ được giữ lại và chuyển hướng phục vụ vì lợi ích của hải quân Nga”.Cá heo từng được Liên Xô và Mỹ sử dụng trong Chiến tranh Lạnh để phát hiện tàu ngầm, thủy lôi hay vật và người khả nghi gần các bến cảng, tàu thuyền. Đại tá nghỉ hưu Viktor Baranets, người giám sát việc huấn luyện cá heo thời Liên Xô và hậu Liên Xô, nói rằng loài động vật biển có vú này là một phần của cuộc chạy đua vũ trang mở rộng trong Chiến tranh lạnh giữa Liên Xô và Mỹ.Cá heo thời Liên Xô còn được huấn luyện để cài thiết bị nổ lên tàu thuyền của kẻ địch, biết cách phát hiện các ngư lôi bị vứt bỏ và tàu bè bị đắm ở biển Đen. Không riêng Nga, hải quân Mỹ cũng sử dụng các động vật biển có vú để tiến hành các sứ mệnh quân sự như điều động sư tử biển tới Bahrain năm 2003 để hỗ trợ Chiến dịch Tự do vĩnh cửu sau các cuộc tấn công khủng bố 11/9/2001.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Cá heo", "Biệt đội", "Căn cứ Hải quân Tartus", "Biển Địa Trung Hải", "Syria", "Địa trung hải", "Căn cứ Sevastopol", "Hải Quân Nga", "Dậy sóng", "Quân đội Nga", "Biển Đen", "Hải quân", "Hải quân Tartus", "Bắc Cực", "Động vật có vú", "Bí ẩn", "Đưa tới", "Huấn luyện", "Vệ tinh", "Người nhái"], "link": "https://infonet.vietnamnet.vn/quan-su/dia-trung-hai-day-song-khi-nga-dua-biet-doi-ca-heo-den-syria-260376.html"}