{"id": "35913941", "header": "Dự án Nord-Stream 2: Ba Lan vẫn là tiền đồn chống Nga?", "datetime": "2020-08-04T07:16:00.000+07:00", "summary": "Cơ quan quản lý chống độc quyền Ba Lan UOKiK đã phạt Gazprom 213 triệu zlotys (khoảng 50 triệu euro) vì không hợp tác trong vụ kiện Nord Stream-2.", "content": "Mức phạt được UOKiK cho biết trong một thông báo hôm 2/8. Thông báo nêu rõ Chủ tịch Văn phòng Bảo vệ Cạnh tranh và Người tiêu dùng Cộng hòa Ba Lan (UOKiK), ông Tomasz Khrustny đã phạt Gazprom do thiếu hợp tác trong cuộc điều tra liên quan đến việc xây dựng đường ống dẫn khí Nord Stream-2.Thực tế số tiền phạt này đã được UOKiK đưa ra từ đầu tháng 6/2020 nhưng đến nay mới chính thức được công bố. Phía Ba Lan tin rằng, đường ống dẫn khí đốt của Nord Stream-2 dành cho xuất khẩu khí đốt của Nga sẽ củng cố vị thế của Gazprom tại thị trường châu Âu trong khi gã khổng lồ khí đốt Nga vốn đã \"thống trị\" thị trường này từ lâu.Việc có thêm Nord Stream-2 sẽ chính thức đe dọa an ninh năng lượng của EU. Hồi năm 2018, UOKiK đã cáo buộc 6 công ty, trong đó có một công ty thuộc sở hữu của Gazprom, về việc tài trợ xây dựng đường ống Nord Stream-2 mà không cần giấy phép hợp pháp.Đến đầu năm 2020, Chủ tịch UOKiK đã yêu cầu Gazprom cung cấp các tài liệu liên quan đến dự án, đặc biệt là các thỏa thuận truyền tải, phân phối, bán, cung cấp và lưu trữ nhiên liệu được ký kết với các công ty tài trợ cho việc xây dựng Nord Stream-2.Gazprom bị cáo buộc là \"vẫn không cung cấp các tài liệu liên quan\" đến vụ việc cho phía Ba Lan. Do đó, UOKiK khẳng định sẽ phạt công ty Nga này vì không cung cấp đủ thông tin cho cuộc điều tra.\"Gazprom không thể đứng trên luật pháp. Tôi đã khởi xướng vụ tố tụng, yêu cầu phạt tiền công ty này vì đã không cung cấp thông tin trong cuộc điều tra, hiện đang chờ xử lý\", ông Tomasz Chrostny, Chủ tịch UOKiK cho biết.Gazprom sẽ phải chịu trách nhiệm hình phạt tài chính lên tới 50 triệu euro \"bất kể hậu quả nào có thể phát sinh trong vụ tố tụng chống độc quyền\" liên quan đến Nord Stream-2, ông Chrostny cho biết thêm.Được biết hồi tháng 11/2019, cơ quan chống độc quyền của Ba Lan đã phạt công ty Engie của Pháp, công ty đang tham gia góp vốn cho dự án Nord Stream-2, vì đã \"không cung cấp tài liệu\", tương tự như Gazprom. Engie phải chịu hình phạt 40,3 triệu euro.Mặc dù Nord Stream-2 không chạy qua khu vực kinh tế của Ba Lan, nhưng sự cho phép của họ là cần thiết, theo luật pháp EU. Năm 2015, Gazprom của Nga, Engie của Pháp, OMV của Áo, công ty Royal Dutch Shell của Anh, cũng như Uniper và Wintershall của Đức đều đã nộp đơn cho UOKiK, yêu cầu họ cấp phép cho liên doanh này được thực hiện dự án Nord Stream-2.Tuy nhiên, viện cớ \"an ninh năng lượng châu Âu\" mà Ba Lan đã từ chối cấp phép và cấm dự án này vào năm 2016 với cáo buộc vi phạm luật chống độc quyền. Bất chấp lệnh cấm UOKiK, các công ty đã tiến hành dự án, được điều hành bởi Nord Stream-2 AG, công ty con của Gazprom.\"Các công ty đã rút đơn, trong thực tế có nghĩa là họ bị cấm thực hiện sáp nhập. Nhưng không lâu sau đó, trên truyền thông bắt đầu xuất hiện thông tin các bên tham gia giao dịch đã ký thỏa thuận tài trợ đầu tư.Do đó, cơ quan quản lý Ba Lan đã khởi xướng thủ tục tố tụng chống lại Gazprom và năm đối tác thương mại của họ liên quan đến việc thực hiện giao dịch mà không nhận được sự chấp thuận từ UOKiK\" - cơ quan quản lý Ba Lan nêu rõ.Đầu năm nay, Tổng thống Nga Vladimir Putin đã nói trong cuộc họp báo chung với Thủ tướng Đức Angela Merkel rằng, Nga có thể tự mình hoàn thành Nord Stream-2 bằng năng lực của mình và vấn đề duy nhất trong dự án này là thời gian.Hiện tại con tàu lắp đặt ống của Gazprom mang tên \"Viện sĩ Cherskiy\" đang chuẩn bị các công việc lắp đặt sớm nhất cho dự án Nord Stream-2. ", "topic": "Thế giới", "tag": ["NORD", "Gazprom", "Chống độc quyền", "Nord Stream-2", "Ba Lan", "Tiền đồn", "Vụ kiện", "Đường ống khí đốt", "Khí đốt", "Cơ quan quản lý", "Phạt", "ENGIE", "Dự án", "Công ty Engie", "Đường ống", "Tiền phạt", "Mức phạt", "Hợp tác", "OMV", "Nêu rõ"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/du-an-nord-stream-2-ba-lan-van-la-tien-don-chong-nga-3415655/"}