{"id": "35915747", "header": "VNPT quyết tâm triển khai IPv6 phục vụ chuyển đổi số quốc gia", "datetime": "2020-08-04T09:31:00.000+07:00", "summary": "Tập đoàn VNPT đã và đang đi đầu triển khai các ứng dụng, chuyển đổi công nghệ mới trong đó có việc triển khai chuyển đổi Internet thế hệ mới IPv6 bài bản, góp phần cho phát triển Chính phủ điện tử và chuyển đổi số quốc gia…", "content": "Theo báo cáo của Facebook và Apple, kết nối Internet sử dụng IPv6 nhanh hơn 1,4 lần so với sử dụng IPv4. Với ưu thế vượt trội, IPv6 là giao thức Internet thế hệ mới, được thiết kế sử dụng mặc định cho triển khai 4G/LTE, 5G, IoT. Xu thế sử dụng mạng thuần IPv6 được triển khai rộng rãi trong các dịch vụ trực tuyến quy mô lớn, tại các nhà cung cấp dịch vụ Internet, mạng di động và các trung tâm dữ liệu lớn trên thế giới.Tính đến tháng 6/2020, Việt Nam xếp thứ 10 toàn cầu trong chuyển đổi sử dụng IPv6 với tỷ lệ ứng dụng IPv6 trên mạng Internet Việt Nam đạt 44% (trung bình toàn cầu là 22%) với hơn 36 triệu người sử dụng IPv6 (25 triệu thuê bao di động 3G/4G, 11 thuê bao FTTH hoạt động tốt với IPv6). Việc triển khai chuyển đổi Internet thế hệ mới IPv6 bài bản, sớm tại Việt Nam hiện tại và cho giai đoạn tới sẽ phản ánh mức độ phát triển Internet quốc gia, khẳng định vị thế quốc gia trên trường quốc tế, thực hiện mục tiêu, sứ mạng mới trong việc ứng dụng công nghệ cao phát triển Internet an toàn, bền vững.Theo Trung tâm Internet Việt Nam VNNIC, nhờ các hoạt động kịp thời, đúng hướng, Việt Nam đã thực hiện tốt Kế hoạch hành quốc gia về IPv6 (giai đoạn 2011 - 2019), đảm bảo mạng Internet Việt Nam hoạt động ổn định trên nền IPv6, sẵn sàng phục vụ cho phát triển Chính phủ điện tử và chuyển đổi số quốc gia.Đồng hành với phía cơ quan quản lý nhà nước và các doanh nghiệp, trong thời gian qua, VNPT đã là một trong số những doanh nghiệp viễn thông, CNTT tích cực trong việc ứng dụng IPv6 trong phục vụ triển khai Chính phủ điện tử và chuyển đổi số. Tập đoàn VNPT là một trong những doanh nghiệp đã hoàn thành xuất sắc kế hoạch hành động quốc gia về IPv6 theo Bộ tiêu chí đánh giá với tỷ lệ cao (trên 120%). Cho tời thời điểm này, VNPT đã triển khai cung cấp dịch vụ trên nền IPv6, đóng góp cho lưu lượng IPv6 Việt Nam. Với hạ tầng, dịch vụ Internet của doanh nghiệp, hiện giờ VNPT đã có 4 triệu thuê bao FTTH sử dụng IPv6; 3 triệu thuê bao di động VinaPhone ứng dụng IPv6. Về lưu lượng IPv6 của Internet Việt Nam, các doanh nghiệp lớn đã có đóng góp chủ yếu cho tổng lưu lượng IPv6 Việt Nam.Có thể nói, chuyển đổi số đã thực sự trở thành một chương trình hành động mang tầm quốc gia, khi ngày 3/6/2020, Thủ tướng Nguyễn Xuân Phúc đã ký Quyết định số 749 phê duyệt “Chương trình Chuyển đổi số quốc gia đến năm 2025, định hướng đến năm 2030”. Chương trình xác định tầm nhìn đến năm 2030, Việt Nam trở thành quốc gia số, tiên phong thử nghiệm các công nghệ và mô hình mới; đổi mới căn bản, toàn diện hoạt động quản lý, điều hành của Chính phủ, hoạt động sản xuất kinh doanh của doanh nghiệp, phương thức sống, làm việc của người dân.Chương trình Chuyển đổi số quốc gia hướng tới mục tiêu kép vừa phát triển Chính phủ số, kinh tế số, xã hội số, vừa hình thành các doanh nghiệp công nghệ số Việt Nam có năng lực đi ra toàn cầu. Để hoàn thành những mục tiêu này, nguồn lực về trí tuệ được đánh giá là sức sống của mọi quá trình chuyển đổi số, đặc biệt là với yêu cầu xây dựng nền kinh tế số, xã hội số mà Đảng và Chính phủ Việt Nam đang đặt nhiều kỳ vọng.Với thế mạnh về hạ tầng, dịch vụ, Tập đoàn VNPT đã sẵn sàng triển khai IPv6 cho hạ tầng Chính phủ điện tử, Y tế điện tử… Là doanh nghiệp có vị trí dẫn dắt trong lĩnh vực triển khai xây dựng Chính phủ điện tử và chuyển đổi Số tại Việt Nam, hướng tới mục tiêu trở thành nhà cung cấp hàng đầu về dịch vụ số tại Việt Nam vào năm 2025 và trở thành Trung tâm giao dịch số tại châu Á vào năm 2030, VNPT đã tham gia tích cực và hiệu quả trong việc xây dựng, thiết lập hạ tầng số, xây dựng các nền tảng số có phạm vi ứng dụng ở tầm quốc gia, tham gia thúc đẩy chuyển đổi số trong nhiều lĩnh vực trọng yếu của đất nước tiêu biểu VNPT đã được Chính phủ tin tưởng giao nhiệm và đã hoàn thành việc xây dựng Trục liên thông văn bản Quốc gia; Cổng dịch vụ công Quốc gia; Hệ thống thông tin báo cáo Chính phủ… ", "topic": "Công nghệ ", "tag": ["IPv6", "Chuyển đổi", "IPv4", "Giao thức", "Internet", "Chính phủ điện tử", "Ứng dụng", "Kết nối internet", "Dịch vụ trực tuyến", "Fiber to the home", "5G", "3G/4G", "Trung tâm dữ liệu", "Mạng di động", "Vnpt", "Tập đoàn VNPT", "4G/LTE", "Thế hệ mới", "Bài bản", "Thuê bao di động"], "link": "http://vnmedia.vn/cong-nghe/202008/vnpt-quyet-tam-trien-khai-ipv6-phuc-vu-chuyen-doi-so-quoc-gia-a837bd2/"}