{"id": "35914926", "header": "Liên Hợp Quốc cáo buộc Triều Tiên phát triển thiết bị hạt nhân thu nhỏ", "datetime": "2020-08-04T08:42:00.000+07:00", "summary": "Một báo cáo của Liên Hợp Quốc cáo buộc Triều Tiên có thể đã phát triển các thiết bị hạt nhân thu nhỏ cho phù hợp với các đầu đạn của tên lửa đạn đạo.", "content": "Báo cáo của ủy ban độc lập bao gồm các chuyên gia giám sát các lệnh trừng phạt của Liên Hợp Quốc đối với Triều Tiên cho rằng Triều Tiên vẫn tiếp tục chương trình vũ khí hạt nhân của mình.Theo báo cáo này, nhiều nước tin rằng Triều Tiên có thể đã phát triển các thiết bị hạt nhân thu nhỏ cho phù hợp với các đầu đạn của tên lửa đạn đạo thông qua 6 lần thử hạt nhân gần nhất. Bình Nhưỡng đã không thử hạt nhân kể từ tháng 9/2017. Báo cáo cũng cáo buộc Triều Tên tiếp tục chương trình hạt nhân của mình bao gồm việc sản xuất uranium làm giàu ở cấp độ cao cũng như việc xây dựng một lò phản ứng nước nhẹ thử nghiệm.Báo cáo này đã được trình lên Ủy ban trừng phạt Triều Tiên của Hội đồng Bảo an trong ngày 3/8. Phái đoàn Triều Tiên tại Liên Hợp Quốc chưa có bình luận về thông tin này.Lãnh đạo Triều Tiên tuần trước tuyên bố sẽ không có thêm chiến tranh vì vũ khí hạt nhân của Triều Tiên đảm bảo sự an toàn và tương lai cho nước này bất kể sức ép không ngừng và các mối đe dọa quân sự từ bên ngoài.Triều Tiên bị Liên Hợp Quốc áp đặt trừng phạt từ năm 2006 vì chương trình hạt nhân và tên lửa đạn đạo của nước này. Hội đồng Bảo an đã liên tục gia tăng các biện pháp trừng phạt nhằm cắt đứt nguồn kinh phí cho các chương trình này của Triều Tiên.Lãnh đạo Triều Tiên Kim Jong Un và Tổng thống Donald đã gặp nhau 3 lần kể từ năm 2018 nhưng đàm phán phi hạt nhân hóa đã không đạt được tiến triển khi Mỹ yêu cầu Triều Tiên từ bỏ vũ khí hạt nhân trong khi Bình Nhưỡng yêu cầu Mỹ chấm dứt các biện pháp trừng phạt, điều kiện để tiếp tục đàm phán./. ", "topic": "Thế giới", "tag": ["Kim Jong Un", "Triều tiên", "Thu nhỏ", "Liên hợp quốc", "Hạt nhân", "Đầu đạn", "Cáo buộc", "Tên lửa đạn đạo", "Thiết bị", "Lò phản ứng nước nhẹ", "Vũ khí hạt nhân", "Trừng phạt", "Uranium", "Báo cáo", "Hội đồng bảo an", "Bình Nhưỡng", "Phát triển", "Gần nhất", "Trình lên", "Phù hợp"], "link": "https://vov.vn/the-gioi/lien-hop-quoc-cao-buoc-trieu-tien-phat-trien-thiet-bi-hat-nhan-thu-nho-1078320.vov"}