{"id": "35917111", "header": "Nhìn về tương lai", "datetime": "2020-08-04T11:00:00.000+07:00", "summary": "Chúng ta đang đứng trước một tương lai bất định do đại dịch Covid-19. Chúng ta ở đây là toàn thể loài người, không trừ một ai.", "content": "Năm ngoái, cho đến tận cuối năm, chẳng ai nghĩ đến một thế giới như hôm nay, khi từng thành phố, từng quốc gia co rúm bởi đại dịch Covid-19, cố gắng tách biệt mình với phần còn lại của loài người, và hy vọng mình sẽ ổn hơn những cộng đồng khác.Mấy tháng trước, khi nói chuyện với các bạn về những tháng ngày sắp đến, mọi người đều vẫn cố gắng giữ niềm tin vào việc chúng ta có thể sống tốt trong một ốc đảo, dù có khó khăn. Đa số không hài lòng với cách tôi nhìn về tương lai gần, và ý tưởng các quốc gia nên chủ động mở cửa. Thì đây, “Chúng ta cần sống chung với Covid-19” - WHO vừa hướng dẫn và cảnh báo sau hơn nửa năm có đại dịch.Mà thôi, nên nói về tương lai thì hơn.Một tương lai khi chúng ta sẽ sống chung cùng Covid-19. Có thể rồi sẽ có vắc-xin, nhưng không nên lầm tưởng rồi vắc-xin sẽ giúp được mọi thứ khác đi. Hãy nhớ là vắc-xin cúm đang có sẵn, ở Việt Nam, bạn chỉ cần tốn 299.000 đồng để tiêm vắc-xin cúm, nhưng bạn thấy đấy, cúm vẫn là thứ bệnh phổ biến.Chưa bao giờ loài người chia rẽ đến vậy. Chưa bao giờ loài người hoảng sợ đến vậy. Chỉ cần bình tĩnh hơn, có thể chúng ta sẽ nhận ra, tỷ lệ người chết trên dân số của hầu hết các quốc gia được nêu tên trên bảng phong thần Covid đã không được để ý đến, người ta chỉ quan tâm đến số người chết có liên quan đến Covid-19, những bệnh lý hay nguyên nhân tử vong khác sẽ không được quan tâm. Và bức tranh chung được phủ lên một màu xám xịt.Chúng ta sẽ khó có thể đoán định bao giờ việc ngăn cách giữa các quốc gia sẽ được dỡ bỏ, bao giờ sự giao thương, đi lại với sự tồn tại của virus sẽ được tạo dựng. Việc ấy không được quyết định bởi các nhà dịch tễ, mà phụ thuộc vào các nhà chính trị ở từng quốc gia. Việc dỡ bỏ hay tạo dựng giao thương sẽ cần đến nỗ lực của nhiều quốc gia, trong khi xu thế biệt lập hóa lại trở nên phổ biến hơn, rốt cuộc, nếu anh có mở cửa thì cánh của bên kia cũng không chắc sẽ mở ra, mà lý do, có khi đơn giản chỉ là một cuộc bầu cử đang đến.Các thể chế hợp tác song phương hay đa phương đều trở nên bối rối, như một thực tế chúng ta đang thấy, là đã nửa năm nay, loài người bị ngăn cách, nhưng rốt cục, chẳng thấy những thể chế hợp tác chính trị làm gì cho nỗ lực kết nối trở lại những cộng đồng người trên thế gian đang bị các đường biên giới chia rẽ.Rồi sẽ là những đợt nhiễm bùng lên lúc này hay lúc khác, chỗ này hay chỗ kia, khi mùa thu rồi mùa đông sẽ đến ở bán cầu bắc, thời tiết thuận lợi hơn cho virus phát triển.Có lẽ đâu đó, khi mùa xuân đến, sẽ có những bước chân dò dẫm đầu tiên buộc phải dợm bước ra ngoài hiên, chìa bàn tay sang phía hàng xóm, xây dựng những mối liên hệ quốc gia trong thực tế mới của Covid-19.Các quốc gia rồi sẽ phải đánh giá lại cách thức các quốc gia khác tự ứng phó và hợp tác, hỗ trợ các quốc gia, các cộng đồng khác ứng phó, những quốc gia đầu tiên sẵn sàng thiết lập trở lại mối bang giao, việc đi lại và giao thương chắc sẽ nhận được sự chia sẻ, trân trọng từ cộng đồng, và tất nhiên, sẽ nhận được nhiều cơ hội hơn những quốc gia đi sau.Điều đó đòi hỏi sự dũng cảm của các nhà chính trị, bởi chỉ cần bước đi trước ấy dẫn đến sự sợ hãi trong cộng đồng vì những ca lây nhiễm đầu tiên và sự ồn ào của báo chí, tương lai của các nhà chính trị ở đó sẽ bị đe dọa.Nhưng cho dù thế nào, thì những người đầu tiên sẽ cần phải tỉnh táo, hiểu biết và dũng cảm. Thế giới chắc sẽ có những nhà chính trị đặt lợi ích cộng đồng, quốc gia lên trước lợi ích chính trị, để đi những bước đi như vậy.Dù vậy, mọi thứ có lẽ chẳng dễ dàng. Sau 11/9/2001, các cánh cửa vào cabin máy bay được chế tạo để chống đột nhập, máy quét an ninh được lắp ở mọi sân bay, và con người bắt đầu vượt qua được sự sợ hãi trước các nguy cơ khủng bố.Bây giờ thì khác, máy bay và các phương tiện giao thông công cộng sẽ là môi trường tốt để lây nhiễm virus, và chẳng có cách nào thật sự hữu hiệu để chống. Chỉ có cách chấp nhận thực tế ấy, nhưng chúng ta chưa hề sẵn sàng đến thế.Rốt cuộc, chẳng thể nào nói về tương lai khi loài người phải học cách sống chung với virus, ngoại trừ một phép màu virus ấy bỗng biến mất.Chỉ với thái độ khôn ngoan, cảnh giác và linh hoạt, chúng ta mới thích ứng được với thế giới đã thay đổi vì con virus này, cũng như với nguy cơ xuất hiện các loại virus khác vốn đang ngủ yên dưới các lớp tuyết dày đang dần tan ở các đầu cực, như nhiều nhà khoa học cảnh báo. ", "topic": "Thế giới", "tag": ["Vắc-xin", "Không trừ một ai", "Đại dịch", "Bất định", "Nhân loại", "Co rúm", "Tương lai", "Cúm", "Sống chung", "Toàn thể", "Ốc đảo", "Phong Thần", "Nửa năm", "Chia rẽ", "Ngăn cách", "Giao thương", "Chính khách", "Vi-rút", "Tách biệt", "Xám xịt"], "link": "https://vietnamnet.vn/vn/tuanvietnam/dachieu/nhin-ve-tuong-lai-song-chung-cung-covid-19-663016.html"}