{"id": "35913570", "header": "Ong 'sát thủ' lần đầu tiên sa bẫy ở Mỹ sau 4 tháng tung hoành", "datetime": "2020-08-04T06:33:37.000+07:00", "summary": "Gần 4 tháng sau khi con ong bắp cày đầu tiên xuất hiện ở Mỹ, các nhà nghiên cứu tại Sở Nông nghiệp bang Washington (WSDA) đánh bẫy thành công một con ong này.", "content": "Con ong bắp cày trên sa bẫy do WSDA đặt ở vịnh Birch hôm 14/7. ông Sven Spichiger, nhà côn trùng học Tại WSDA cho hay.Hiện chưa rõ con ong này là ong thợ hay ong chúa.Sau khi đánh bẫy thành công, WSDA đang lên kế hoạch tìm kiếm tổ ong bằng camera hồng ngoại để đặt bẫy bổ sung. Cho tới nay, các nhà nghiên cứu cũng như cộng tác viên của cơ quan này đã đặt hơn 1.300 bẫy trên toàn bang Washington.Những chiếc bẫy đặc biệt sẽ giữ cho lũ ong còn sống. Từ đó, nhóm nghiên cứu có thể gắn thẻ và theo dõi con ong trở về tổ của mình. Khi tìm thấy tổ ong, họ sẽ tìm cách phá hủy chúng., WSDA cho hay.Cơ quan này nói thêm rằng các cư dân ở Washington rất có thể sẽ nhìn thấy những con ong bắp cày di chuyển với tốc độ lên tới 32 km/h vào tháng 8 và tháng 9.Ong bắp cày châu Á hay còn được biết đến với tên gọi \"ong sát thủ' có khả năng quét sạch các đàn ong thông thường trong vài giờ, đoạt mạng một con ong trong 14 giây.Phần vòi chứa chất độc thần kinh của chúng đủ dài và khỏe để đâm thủng các bộ đồ bảo hộ chống ong đốt. Theo các nghiên cứu, nọc độc của loài ong này có thể dị ứng nghiêm trọng và suy đa tạng, dẫn tới thiệt mạng.Tại Nhật Bản, lũ ong bắp cày đoạt mạng của 50 người mỗi năm.Tại tiểu bang Washington, một số người nuôi ong phát hiện ra dấu vết của loài ong sát thủ này từ tháng 12/2019 ở gần Blaine và Bellingham.Một người nuôi ong của Washington cho biết hàng nghìn con ong mật của mình bị đàn ong bắp cày xé toạc đầu. ", "topic": "Khoa học", "tag": ["Sa bẫy", "Ong bắp cày", "Đánh bẫy", "Con ong", "Sát thủ", "Tung hoành", "Ong chúa", "Nhà côn trùng học", "Tổ ong", "Nhà nghiên cứu", "Ong thợ", "Ong đực", "Bang Washington", "Hồng ngoại", "Cộng tác viên", "Khích lệ", "Chưa rõ", "Mỹ", "Lần đầu tiên", "Giao phối"], "link": "https://vtc.vn/ong-sat-thu-lan-dau-tien-sa-bay-o-my-sau-4-thang-tung-hoanh-ar561540.html"}