{"id": "35919941", "header": "Khám phá 'hòn đảo trái tim' lần đầu tiên đón khách sau 300 năm", "datetime": "2020-08-04T14:50:00.000+07:00", "summary": "Lần đầu tiên sau 300 năm, một hòn đảo ngoài khơi bờ biển Cape Cod mở cửa cho công chúng.", "content": "Lần đầu tiên sau 300 năm, một hòn đảo ngoài khơi bờ biển Cape Cod mở cửa cho công chúng. Đảo Sipson, ngoài khơi bờ biển Cape Cod thuộc sở hữu tư nhân từ năm 1711, khi người Monomoyick bán lại cho những người định cư da trắng.Sau 309 năm, giờ đây, với sự giúp đỡ của một tổ chức phi lợi nhuận địa phương, hòn đảo đang dần khôi phục để phát triển kinh tế và mở cửa đón khách du lịch.Tasia Blough, Chủ tịch Sipson Trust chia sẻ: \"Điều thực sự quan trọng đối với chúng tôi là có một tổ chức phi lợi nhuận cùng hợp tác để truyền đạt tầm quan trọng của lịch sử, giá trị của những người sống trên đảo xưa kia cho du khách đến tham quan khám phá\".Đảo Sipson rộng 24 mẫu Anh nằm ngay ngoài khơi bờ biển Cape Cod trong một khu vực được gọi là vịnh Nice, cửa ngõ phía đông của Cape Cod.Đây được ví như một lớp học thiên nhiên sống cho du khách đến tham quan. Để đến với địa điểm gần như không thể tiếp cận trong nhiều thế kỷ, bạn cần phải di chuyển bằng thuyền đến bờ biển phía đông. Để bảo vệ hệ sinh vật biển tự nhiên trên đảo, chỉ những chiếc thuyền cạn dưới 6,7 mét mới được cập bến.Sau hơn 300 năm, giờ đây nhiều người có thể có thể tận hưởng việc đi bộ đường dài trên bãi biển đầy cát, lặn khám phá vùng biển hoang sơ và nhìn bao quát toàn bộ khu vực vịnh Nice tuyệt đẹp.Tuy nhiên, khách tham đảo cũng phải tuân thủ nhiều quy định nghiêm ngặt như không cho vật nuôi đi cùng, cấm lửa, săn bắn hoặc cắm trại.Mục tiêu phía trước của các nhà đầu tư nơi đây là khôi phục hệ sinh thái của hòn đảo, hỗ trợ nghiên cứu và giáo dục môi trường, lịch sử, và cung cấp dịch vụ giải trí công cộng cho công chúng trên Đảo Sipson.Du khách Tasia Blough cho biết: \"Tôi vô cùng ngạc nhiên trước vẻ đẹp mà bản thân đang có cơ hội khám phá. Nó giống như mở khóa một khu vườn bí mật. Rất nhiều cảnh đẹp hoang sơ trên hệ thống đường mòn và dọc theo các bãi biển\".HD (lược dịch) ", "topic": "Văn hóa", "tag": ["Cape Cod", "Hòn đảo", "Ngoài khơi", "Bờ biển", "Khám phá", "Trái tim", "Đón", "Mở cửa", "Công chúng", "Phi lợi nhuận", "Lần đầu tiên", "Hệ sinh thái tự nhiên", "Mẫu anh", "Da trắng", "Du khách", "Xưa kia", "Nước biển", "Khôi phục", "Bán lại", "Định cư"], "link": "https://infonet.vietnamnet.vn/chuyen-la/chuyen-bon-phuong/kham-pha-hon-dao-trai-tim-lan-dau-tien-don-khach-sau-300-nam-260380.html"}