{"id": "35916828", "header": "Thủy quân lục chiến Mỹ xác nhận 9 binh lính tử vong trong lúc diễn tập", "datetime": "2020-08-04T10:40:00.000+07:00", "summary": "9 lính thủy đánh bộ Mỹ đã được xác nhận tử vong trong vụ tai nạn của một xe tấn công đổ bộ, vừa có khả năng lội nước vừa hoạt động được trên bộ, ở ngoài khơi bang California tuần trước.", "content": "Chiếc xe gặp nạn trong khi đang diễn tập chở các binh sỹ từ một chiếc tàu vào bờ, chủ yếu di chuyển trên mặt nước. Nơi diễn ra vụ tai nạn gần đảo San Clemente, một phần của căn cứ hải quân Coronado của Mỹ.Sau nhiều ngày tìm kiếm với sự tham gia của trực thăng và các thuyền chuyên dụng, chỉ duy nhất 1 thi thể được tìm thấy, số còn lại được cho là đã tử vong.Lực lượng thủy quân lục chiến Mỹ đã đình chỉ hoạt động dưới nước của hơn 800 xe tấn công đổ bộ cho tới khi xác định nguyên nhân vụ tai nạn.Cameron H. Edinburgh - người phát ngôn của căn cứ thủy quân lục chiến Pendleton cho biết, 15 lính thủy đánh bộ và 1 thủy thủ thuộc Hải quân có mặt trên chiếc xe thiết giáp đổ bộ khi phương tiện này rời khỏi đất liền hướng về đảo San Clemente trong một hoạt động huấn luyện tối 30-7.Thủy quân lục chiến sau đó cử lực lượng cứu hộ giải cứu các binh lính có mặt trên xe đổ bộ.Quân đội Mỹ đã triển khai nhiều tàu chiến, tàu cao tốc loại nhỏ và trực thăng để tìm kiếm các binh lính còn mất tích trong ngày 31-7.Đại tá Christopher Bronzi, chỉ huy Đơn vị 15, cho biết: \"Chúng tôi vô cùng đau buồn vì thảm kịch xảy ra. Xin hãy tiếp tục cầu nguyện cho các binh sĩ thủy quân lục chiến, thủy thủ và gia đình họ, trong khi các nỗ lực tìm kiếm được tiến hành\".Tướng David H. Berger - chỉ huy lực lượng Thủy quân lục chiến Mỹ tuyên bố hôm 31-7: \"Vụ tai nạn đang được điều tra. Ngay lúc này, tôi đã ra lệnh đình chỉ ngay mọi hoạt động của thiết giáp đổ bộ AAV cho tới khi nguyên nhân được làm sáng tỏ, toàn bộ các xe AAV sẽ được kiểm tra\".Tai nạn diễn tập quân sự sáng 30-7 không phải là lần đầu tiên binh lính Mỹ thuộc căn cứ Pendleton chịu thương vong trong xe đổ bộ khi tham gia quá trình huấn luyện.Trước đó, năm 2017, 14 lính thủy đánh bộ và 1 thủy thủ Hải quân Mỹ nhập viện sau khi xe đổ bộ chở những người này đâm phải đường ống dẫn khí tự nhiên, tạo ra vụ nổ khiến lửa nhấn chìm phương tiện.Năm 2011, một lính thủy đánh bộ thiệt mạng sau khi xe đổ bộ chở binh lính này chìm ngoài khơi căn cứ Pendleton. ", "topic": "Thế giới", "tag": ["Binh lính", "Đảo San Clemente", "AAV", "Hải quân Coronado", "Diễn tập", "Đổ bộ", "Lội nước", "Thủy quân lục chiến Hoa Kỳ", "Cameron H. Edinburgh", "Bang California", "Lính thủy đánh bộ", "Ngoài khơi", "Trên bộ", "Xe thiết giáp", "Mất tích", "Tử vong", "Thủy quân lục chiến", "Christopher Bronzi", "Tai nạn", "Xác nhận"], "link": "https://thoidai.com.vn/thuy-quan-luc-chien-my-xac-nhan-9-binh-linh-tu-vong-trong-luc-dien-tap-114254.html"}