{"id": "35910100", "header": "10 khoảnh khắc hài hước của những chú chó khi 'bay' giữa không trung", "datetime": "2020-08-03T18:22:00.000+07:00", "summary": "Nhiếp ảnh gia người Đức Julia Christe đã ghi lại được những biểu cảm vô cùng hài hước khi thú cưng lần đầu 'bay giữa không trung'.", "content": "Julia Christe, một nhiếp ảnh gia và yêu động vật người Đức, đã tạo ra một bộ ảnh tuyệt vời khi chụp được những khoảnh khắc chó cưng tung người nhảy lên giữa không trung.Julia Christe chia sẻ cảm hứng xuất phát từ tuổi thơ của cô vốn gắn liền với trang trại của gia đình, cô đã ghi lại bộ ảnh đặc biệt thể hiện biểu cảm trên khuôn mặt ngộ nghĩnh độc đáo không giống nhau của đám chó cưng .Xung quanh nơi Julia Christe sinh sống vốn nhiều động vật thân thiện và những chú chó Tây Ban Nha. Cô thích đùa nghịch với lũ chó cùng trò chơi nhảy bật cao bắt bóng.Để có được những bức ảnh hiếm, Julia Christe giúp thú cưng nhảy bật cao lên một tấm đệm chuẩn bị trước và việc còn lại là căn chỉnh cho đúng lúc.Julia Christe cho biết có lẽ vì lớn lên trong trang trại của gia đình nên những bức ảnh của cô có thể kết hợp cả tình yêu dành cho động vật.Theo đuổi nghề nhiếp ảnh gia chuyên nghiệp và cả một quá trình của Julia Christe. Cô bắt đầu đam mê khi thường xuyên cùng mẹ đến phòng thu làm phim từ khi còn nhỏ.Năm 2006, Christe bắt đầu thử nghiệm chụp ảnh động vật và sử dụng chú chó Lucca của gia đình để làm 'người mẫu' đầu tiên. Lucca cũng trở thành nàng thơ đầu tiên cho dự án của Christe mang tên 'Lên và xuống'.Một năm sau, Christe quyết định đưa chú chó mới của mình, một chú chó giàu năng lượng của Tây Ban Nha tên là Flinn, vào phòng thu để chụp ảnh.Christe giải thích rằng để có được những bức ảnh chính xác, cô phải dùng nhiều đồ vật để kích thích thú cưng nhảy cao bắt đồ. Đi kèm với đó là rất nhiều chi tiết kỹ thuật như chú chó Flinn phải bật cao chính xác cách máy ảnh 20 cm, đồ vật không được che mặt Flinn.Đáng chú ý, nhiếp ảnh gia chụp thú cưng có tâm sẵn sàng dành nhiều thời gian ở các phòng khám thú y, quán cà phê chó để tìm kiếm, làm quen, tiếp cận với những 'người mẫu' tiềm năng trong tương lai.Cô nói: \"Không có con chó nào hoàn hảo, có những giống lông dài hoặc tai dài trông tuyệt đẹp khi có gió thổi nhưng có những loại lông ngắn, biểu cảm khuôn mặt hài hước\"...Khi những bức ảnh của Christe chia sẻ trên mạng xã hội, chúng nhanh chóng thu hút sự chú ý của cư dân mạng. Tính đến nay, Christe đã may mắn chụp hơn 90 chú chó và hi vọng sẽ mở rộng ý tưởng chuyển đối tượng đến mèo.HD (Lược dịch) ", "topic": "Khoa học", "tag": ["Không trung", "Chó", "Thú cưng", "Nhiếp ảnh gia", "Hài hước", "Biểu cảm", "Người Đức", "Khoảnh khắc", "Bay", "Bật cao", "Tung người", "Ghi lại", "Cưng", "Động vật", "Tấm đệm", "Bộ ảnh", "Đùa nghịch", "Trang trại", "Tai", "Căn chỉnh"], "link": "https://infonet.vietnamnet.vn/chuyen-la/10-khoanh-khac-hai-huoc-cua-nhung-chu-cho-khi-bay-giua-khong-trung-260291.html"}