{"id": "35911912", "header": "Chuyên gia Mỹ: Mỹ - Trung tiến tới gần chiến tranh, Washington sẽ nếm mùi đau khổ vì coi thường Bắc Kinh?", "datetime": "2020-08-03T21:35:33.000+07:00", "summary": "Theo cựu Trung tá Daniel L. Davis, Quân đội Trung Quốc ngày nay mạnh mẽ hơn thời Chiến tranh Triều Tiên gấp vạn lần, nước Mỹ có thể sẽ thua đau nếu không tỉnh táo.", "content": "Trong một phân tích mới đây trên tờ National Interest với tựa đề  - tạm dịch là cựu Trung tá quân đội Mỹ Daniel L. Davis cho rằng chính sách ngoại giao có phần không \"tỉnh táo\" của Washington có thể khiến nước Mỹ thua đau trước một cuộc chiến tranh với Bắc Kinh.Theo phân tích của Daniel L. Davis, Washington đã khơi mào một cuộc chiến tranh Lạnh mới với Trung Quốc khi yêu cầu Bắc Kinh đóng cửa lãnh sự quán ở Houston, người Trung Quốc ngay lập tức \"phản đòn\" bằng cách buộc Mỹ đóng cửa lãnh sự quán ở Thành Đô. Với các bước đi như vậy, hai cường quốc kinh tế hàng đầu thế giới đang ngày tiến tới gần một cuộc xung đột quân sự.Cũng theo ông Davis, cách duy nhất để đưa hai nước ra khỏi \"bờ vực chiến tranh\" chỉ có thể hy vọng vào sự thay đổi trong chính sách ngoại giao từ cả Mỹ và Trung Quốc, chuyển từ đối đầu sang đối thoại. Tuy nhiên, điều này khó có thể xảy ra dưới thời Tổng thống Mỹ Donald Trump.Vậy tại sao mối quan hệ Mỹ - Trung lại xấu đi nhanh như vậy dưới thời Tổng thống Trump cho dù hai bên đều phụ thuộc lẫn nhau cả về mặt kinh tế lẫn chính trị?Davis cho rằng, để trả lời câu hỏi này cần phải hiểu rõ rằng trong những năm gần đây Bắc Kinh luôn duy trì một chính sách ngoại giao gây bất lợi cho nước Mỹ. Điển hình như việc giới chức ngoại giao Trung Quốc tiếp tay cho các công dân nước này chiếm đoạt tài sản trí tuệ của Mỹ ở nhiều lĩnh vực. Đây là một trong những lý do mà Washington đưa ra khi họ quyết định đóng cửa lãnh sự quán Trung Quốc ở Houston.Lập trường cứng rắn của Trung Quốc về vấn đề Đài Loan, Hong Kong hay những yêu sách vô lý của Bắc Kinh trên Biển Đông cũng làm xấu đi mối quan hệ Mỹ-Trung. Tuy nhiên, các vấn đề trên đã tồn tại từ lâu và chúng không phải là nguyên nhân chính khiến Mỹ \"mạnh tay\" hơn trong việc kiềm chế tham vọng của Trung Quốc.Theo như nhận định của Daniel L. Davis, việc Trung Quốc được cho là cố tình che giấu các thông tin về đại dịch Covid-19 trong giai đoạn đầu (cuối năm 2019) có thể là \"giọt nước tràn ly\" khiến mối quan hệ giữa Washington và Bắc Kinh rơi vào khủng hoảng.Người Mỹ cho rằng hành động giấu dịch của Trung Quốc đã tạo điều kiện cho Covid-19 lây lan thành đại dịch toàn cầu và nó đang từng bước đánh gục nước Mỹ. Tính tới ngày 3/8, đã có hơn 4,8 triệu người Mỹ nhiễm Covid-19, trong đó có hơn 158 ngàn ca tử vong.Trong chuyến công du mới đây đến Anh, Ngoại trưởng Mỹ Mike Pompeo đã lần đầu tiên kêu gọi các nước đồng minh thành lập một liên minh chống lại Bắc Kinh để thế giới hiểu rõ các mối đe dọa từ Trung Quốc và chống lại cách hành xử của nước này.Khả năng cao là cả Washington và Bắc Kinh sẽ tiếp tục duy trì vòng xoáy đối đầu như hiện tại trong thời gian tới. Điều này về cơ bản không có lợi cho cả hai đồng thời làm gia tăng nguy cơ xung đột quân sự từ những tình huống ngoài ý muốn hoặc bên nào đó có những tình toán sai lầm. Thật không may, Washington có vẻ không muốn làm dịu tình hình.Theo Daniel L. Davis, hầu hết giới lãnh đạo và các nhà hoạch định chính sách của Mỹ vẫn giữ niềm tin sâu sắc rằng họ sẽ không bao giờ bị ảnh hưởng bởi chính sách đối đầu với Trung Quốc hiện tại.Đại diện cho tầng lớp này chính là Tổng thống Trump, với quan điểm nước Mỹ trên hết, mạnh mẽ và có thể làm bất cứ điều gì mà họ muốn mà không bao giờ hứng chịu thất bại. Suy nghĩ này đã ăn sâu vào trong đầu giới chính trị gia Mỹ kể từ khi họ trở thành kẻ thắng cuộc trong Chiến tranh Vùng Vịnh (1991) và sau khi Liên Xô tan rã (1992). Tuy nhiên, nó lại không phản ảnh đúng thực tế hiện tại.Chuyên gia Daniel L. Davis cho rằng, Trung Quốc đã học được khá nhiều điều từ cách người Mỹ tiến hành chiến dịch Bão táp Sa mạc (1991) hay việc Washington sử dụng \"ngoại giao pháo hạm\" đưa tàu sân bay tới eo biển Đài Loan để ép Bắc Kinh nhượng bộ Đài Bắc (1996).Hai sự kiện trên đã thúc đẩy Bắc Kinh thực hiện kế hoạch \"thay máu\" Quân đội Trung Quốc kéo dài suốt nhiều thập kỷ, từ học thuyết quân sự, cách tổ chức chiến đấu cho đến mở rộng và hiện đại hóa kho vũ khí. Tất cả điều này chỉ để phục vụ mục tiêu duy nhất là đánh bại một cuộc tấn công của Mỹ nhằm vào Trung Quốc.Quân đội Trung Quốc ngày nay không còn là đội quân nghèo nàn, lạc hậu như thời Chiến tranh Triều Tiên hay năm 1996. Bắc Kinh giờ đây có thừa sức mạnh để đối đầu quân sự trực tiếp với Mỹ. Sẽ là một sai lầm nghiêm trọng nếu Washington đánh giá thấp khả năng quân sự Trung Quốc ở khu vực châu Á - Thái Bình Dương.Chính sách gây sức ép của Mỹ cũng khiến Bắc Kinh và Moscow bỏ qua những khác biệt trong quá khứ xích lại gần nhau, khi hai quốc gia này không ngừng tăng cường mối quan hệ đối tác chiến lược trong một loạt vấn đề, trong đó trọng tâm vẫn là hợp tác quân sự.Ngoài ra, Trung Quốc còn biết cách lợi dụng những kẻ thù của nước Mỹ để tăng thêm \"sức mạnh\" khi Bắc Kinh mở rộng vùng ảnh hưởng của họ ra Trung Đông, Mỹ Latinh, châu Phi và cả châu Âu.Ngày nay, ở Washington có quá nhiều bộ óc mang tư tưởng diều hâu với Trung Quốc. Trong khi đó, những tiếng nói muốn duy trì nước Mỹ mạnh mẽ bằng cách tránh xung đột với Trung Quốc lại bị nhạo báng là thỏa hiệp.Daniel L. Davis sợ rằng một ngày nào đó nước Mỹ sẽ nhận thấy lợi bất cập hại khi phản đối các đề xuất tiếp xúc ngoại giao mềm dẻo, thay vào đó lại ủng hộ cho một chiến thuật ưu tiên sử dụng sức mạnh quân sự không cần thiết để ép buộc Trung Quốc. ", "topic": "Thế giới", "tag": ["Daniel L. Davis", "Bắc kinh", "Washington", "Chiến tranh Triều Tiên", "Nếm mùi", "Tiến tới", "Chiến tranh", "Quân Giải phóng Nhân dân Trung Quốc", "Lãnh sự quán", "Trung tá", "Houston", "Coi thường", "Trung Quốc", "Đau khổ", "Tỉnh táo", "AMERICA", "WAR", "Ngoại giao", "Mỹ", "National Interest"], "link": "http://toquoc.vn/chuyen-gia-my-my-trung-tien-toi-gan-chien-tranh-washington-se-nem-mui-dau-kho-vi-coi-thuong-bac-kinh-8202038193338419.htm"}