{"id": "35915936", "header": "Google Pixel 4a ra mắt: Chipset Snapdragon 730G, 5.81 inch, giá 8 triệu đồng", "datetime": "2020-08-04T09:37:00.000+07:00", "summary": "Google vừa chính thức giới thiệu phiên bản giá cả phải chăng của Pixel 4 là Pixel 4a. Thiết bị có màn hình 5.81 inch và chạy chipset Snapdragon 730G.", "content": "Sau một thời gian dài rò rỉ, Google cuối cùng đã ra mắt chiếc điện thoại Pixel 4a. Đúng như dự đoán, phiên bản giá cả phải chăng của Pixel 4 sẽ không có biến thể cỡ lớn XL.Cụ thể,  sẽ hoạt động với chipset Snapdragon 730G, RAM 6 GB và tùy chọn bộ nhớ duy nhất là 128 GB. Tuy nhiên, nếu muốn có thêm không gian lưu trữ, người dùng có thể sử dụng thẻ microSD.Pixel 4a sở hữu màn hình OLED 5.81 inch, độ phân giải 1080 x 2340 pixel, tỷ lệ 19,5:9. Đây là một lựa chọn hấp dẫn cho những người cần có một chiếc máy nhỏ gọn với giá cả phải chăng.Máy sở hữu một camera selfie dạng đục lỗ với độ phân giải 8 MP, F/2.0,độ lớn pixel 1.12μm. Điểm đáng tiếc của camera này là nó không hỗ trợ lấy nét tự động.Ở mặt sau là camera đơn 12.2 MP 1/2.55\" , độ lớn pixel 1.4µm, khẩu độ f/1.7. Camera này được tích hợp hầu hết các tính năng trên camera Pixel 4 như Night Sight, Portrait Mode, Top Shot. cũng hỗ trợ OIS (chống rung quang học) để cho chất lượng hình ảnh tốt hơn.Google Pixel 4a được tích hợp thỏi pin có dung lượng 3.140 mAh, hỗ trợ Power Delivery 2.0 với công suất tối đa 18W.Một chi tiết thú vị của Pixel 4a là nó vẫn giữ giắc cắm tai nghe 3.5mm. Vì vậy, bạn có thể tận dụng được các bộ tai nghe cũ của mình.Hiện tại, Google đã cho phép người dùng Mỹ đặt hàng trước Pixel 4a với giá 349 USD (tầm 8 triệu đồng).Google Pixel 4a sẽ được bán ra chính thức từ ngày 20 tháng 8 và sau đó sẽ có mặt tại nhiều thị trường khác như Úc, Canada, Pháp, Ấn Độ, Ireland, Ý, Nhật Bản, Singapore, Tây Ban Nha và Đài Loan…Google Pixel 4a chỉ có một tùy chọn màu duy nhất là Just Black. ", "topic": "Công nghệ ", "tag": ["Pixel 4a", "Google Pixel 4a", "Snapdragon 730G", "Google", "Pixel 4", "Chipset", "Phải chăng", "Giá cả", "Ra mắt", "Màn hình", "F/1", "Phiên bản", "F/2", "Tùy chọn", "Biến thể", "MicroSD", "Đục lỗ", "Portrait mode", "Cỡ lớn", "OLED"], "link": "https://vietnamdaily.net.vn/hitech-xe/google-pixel-4a-ra-mat-chipset-snapdragon-730g-581-inch-gia-8-trieu-dong-97636.html"}