{"id": "35917453", "header": "Tin tức công nghệ mới nhất ngày 4/8: Google đầu tư 450 triệu USD vào công ty bảo mật ADT", "datetime": "2020-08-04T11:21:00.000+07:00", "summary": "Google đầu tư 450 triệu USD vào công ty bảo mật ADT; Twitter bị điều tra FTC liên quan đến dữ liệu người dùng; Microsoft thay đổi Xbox Store để phù hợp cho thế hệ tiếp theo… là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "ADT là nhà cung cấp hàng đầu về giải pháp bảo mật, nhà thông minh và giờ đây Google vừa công bố đầu tư 450 triệu USD tương đương 6,6% cổ phần tại ADT.Sự hợp tác này sẽ tích hợp các thiết bị Nest của Google vào kinh doanh nhà thông minh, với mạng lưới cài đặt, dịch vụ và giám sát chuyên nghiệp của ADT để tạo ra một ngôi nhà thông minh hữu ích và trải nghiệm tích hợp cho khách hàng trên khắp nước Mỹ.Google đã cung cấp các sản phẩm bảo mật nhà thông minh dưới thương hiệu Nest của mình trong nhiều năm. Năm 2017, Google giới thiệu Nest Secure một hệ thống modul bao gồm một thiết bị trung tâm và cảm biến để phát hiện khi cửa ra vào hoặc cửa sổ mở. Hiện ADT có khoảng hơn 6 triệu khách hàng ở Mỹ.Twitter đang bị điều tra về việc sử dụng thông tin cá nhân do người dùng cung cấp, cuộc điều tra này có thể dẫn đến khoản lỗ lên tới 250 triệu USD.Các cáo buộc liên quan đến việc Twitter sử dụng số điện thoại và địa chỉ email được cung cấp cho mục liên quan đến quảng cáo trong giai đoạn từ năm 2013 - 2019. Người dùng cung cấp cho Twitter địa chỉ email và số điện thoại được sử dụng để xác thực và bảo mật tài khoản nhưng vô tình được sử dụng cho mục đích quảng cáo.Microsoft sắp ra mắt thiết bị Xbox Insiders an toàn, nhanh và dễ sử dụng hơn. Cửa hàng mới có hệ thống điều hướng được thiết kế lại hoàn toàn, các Tab mới và khả năng đi sâu vào các danh mục phụ như đăng ký, trò chơi mới, sắp ra mắt, giao dịch và nhiều hơn nữa.Ngoài ra công cụ tìm kiếm được thiết kế lại, tính năng danh sách mong muốn được và trải nghiệm giỏ hàng mới giúp đơn giản hóa việc thêm các mặt hàng vào giỏ hàng của bạn trong quá trình mua hàng.Microsoft cho biết cửa hàng mới nhanh gấp đôi so với phiên bản cũ và đang khuyến khích các cải tiến an toàn trong cửa hàng mới và hiện đang yêu cầu tất cả khách hàng đăng nhập trước khi duyệt qua cửa hàng. Điều đó sẽ đảm bảo nội dung phù hợp với lứa tuổi được xuất hiện, đồng thời đảm bảo các game thủ nhìn thấy nội dung liên quan đến họ. ", "topic": "Công nghệ ", "tag": ["ADT", "FTC", "Google", "Bảo mật", "Twitter", "Microsoft", "NEST", "Tin tức", "Nest Secure", "Dữ liệu", "Người dùng", "Thế hệ", "Công ty", "Đầu tư", "Công nghệ"], "link": "http://kinhtedothi.vn/google-dau-tu-450-trieu-usd-vao-cong-ty-bao-mat-adt-392071.html"}