{"id": "35913433", "header": "Đà Nẵng sẵn sàng kích hoạt biện pháp cách ly mới", "datetime": "2020-08-04T06:30:09.000+07:00", "summary": "Đà Nẵng đang khoanh vùng, truy vết ở các khu vực trọng yếu, có nguy cơ lây nhiễm COVID-19 và sẵn sàng kích hoạt biện pháp cách ly mới.", "content": "Ngoài ra, Đà Nẵng đang làm sạch Bệnh viện Đà Nẵng, Bệnh viện C để sớm phục hồi khả năng chăm sóc, chữa bệnh của 2 bệnh viện lớn này, phục vụ nhu cầu khám chữa bệnh của hơn 1 triệu dân.Ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng, nói rằng, các ca mắc COVID-19 đang tăng nhanh, thành phố có hàng chục ngàn ca F1 cần được ưu tiên cách ly. Đà Nẵng đang huy động hết công suất ký túc xá sinh viên, cơ sở quân đội để cách ly các trường hợp F1. Chính quyền cũng đang huy động các cơ sở công cộng của các địa phương như trường học, trung tâm sinh hoạt cộng đồng lớn… để sẵn sàng phục vụ việc cách ly.“Thành phố cũng tính toán sẵn sàng kích hoạt biện pháp cách ly trong cộng đồng và cách ly tại nhà trong trường hợp quá tải các khu công cộng”, ông Thơ cho biết.Ngày 3/8, UBND TP Đà Nẵng ban hành văn bản thành lập Tổ Công tác COVID-19 tại cộng đồng. Thành phố thành lập các tổ này nhằm chủ động và tăng cường hiệu quả công tác giám sát, theo dõi sức khỏe cộng đồng, kịp thời áp dụng các biện pháp cách ly, can thiệp y tế phù hợp.Tổ Công tác COVID-19 tại cộng đồng do UBND các quận, huyện thành lập, chủ động trong việc tổ chức thành phần, số lượng tham gia công tác (công an, chính quyền, dân phòng, hội, đoàn thể, y tế địa phương…). Lãnh đạo các địa phương có nhiệm vụ phân công kế hoạch cho Tổ Công tác COVID-19 giám sát việc thực hiện cách ly y tế, theo dõi sức khỏe người dân, nhất là tại các khu vực nguy cơ cao, qua đó sớm phát hiện trường hợp nghi mắc để lấy mẫu xét nghiệm…Theo PGS. TS Trần Như Dương, Phó Viện trưởng Viện Vệ sinh Dịch tễ Trung ương, Đội trưởng Đội điều tra giám sát dịch của Bộ Y tế đang hoạt động tại Đà Nẵng, các ca mắc COVID-19 ở Đà Nẵng đều xuất hiện trong cộng đồng, không loại trừ khả năng sẽ có các ổ dịch khác. Lực lượng y tế cần gấp rút truy vết, điều tra dịch tễ để khoanh vùng, phát hiện kịp thời các yếu tố nguy cơ. Tổ Công tác COVID-19 tại cộng đồng là một trong những yếu tố quyết định hiệu quả phòng, chống dịch.Đến chiều 3/8, toàn bộ các ca mắc COVID-19 ở Đà Nẵng đã được chuyển qua Bệnh viện Phổi và Bệnh viện dã chiến ở Trung tâm Y tế Hòa Vang để chữa trị. Trước đó, toàn bộ bệnh nhân (không mắc COVID-19) và người nhà bệnh nhân đã được chuyển về các trung tâm cách ly tập trung theo dõi, cách ly. Bệnh viện Đà Nẵng hiện chỉ còn hơn 200 bệnh nhân thông thường.Sở Y tế TP Đà Nẵng cho biết, sau khi di chuyển người bệnh, lực lượng chức năng làm sạch Bệnh viện Đà Nẵng để bệnh viện này không còn SARS-CoV-2, không tiếp nhận bệnh nhân COVID-19. Với Bệnh viện C, tình hình ổn định dần và với đà tiến triển tích cực, Đà Nẵng sẽ tính tới việc sớm dỡ bỏ phong tỏa bệnh viện này.Trong khi đó, Bệnh viện dã chiến Hòa Vang đang được Bộ Y tế hỗ trợ đắc lực, lắp đặt thêm thiết bị, máy móc và giường bệnh để trở thành trung tâm chữa trị COVID-19 ở Đà Nẵng. Bệnh viện dã chiến tại Cung thể thao Tiên Sơn với công suất tối đa 700 giường cũng đang được khẩn trương lắp đặt giường bệnh, máy móc.Từ chiều qua, các xe đặc chủng của Trung tâm Ứng phó sự cố hóa học, sinh học, phóng xạ, hạt nhân (Binh chủng Hóa học - Bộ Quốc phòng) được điều đến quận Sơn Trà để phun hóa chất khử khuẩn toàn bộ quận này. Đoàn xe bắt đầu phun hóa chất từ Trung tâm Y tế quận Sơn Trà, sau đó chia nhỏ, chạy dọc các tuyến đường theo hướng từ phường An Hải Đông, phường An Hải Tây đến điểm cuối là phường Thọ Quang.Trong khi đó, phường Nại Hiên Đông (quận Sơn Trà) sáng qua chủ động lập 12 chốt kiểm soát để kiểm tra thân nhiệt người ra vào các khu dân cư, khu chợ. Phường này có số block chung cư nhiều nhất Đà Nẵng. Tại các chung cư, các tổ trưởng, tổ phó khu dân phố đã được huy động để canh gác, kiểm soát người ra vào. Người đến từ các địa phương, khu vực có nguy cơ cao sẽ không được vào. Mọi người được đo thân nhiệt, được yêu cầu sát khuẩn tay.Hiện nay, Đà Nẵng phong tỏa 5 khu vực, gồm 4 bệnh viện và 1 khu dân cư ở huyện Hòa Vang. Trong số bệnh nhân COVID-19 ở thành phố, có 6 trường hợp chưa xác định được là liên quan các ca mắc trước đó hay không. Do đó, chính quyền nghi ngờ trong cộng đồng còn ổ dịch chưa phát hiện ra. Trước tình hình này, UBND TP Đà Nẵng cho phép lãnh đạo các sở ngành, địa phương toàn quyền quyết định việc áp dụng các biện pháp cách ly xã hội, phong tỏa. ", "topic": "Công nghệ ", "tag": ["Cách ly", "Kích hoạt", "Bệnh viện C", "Truy", "Đà Nẵng", "Khoanh vùng", "Bệnh viện Đà Nẵng", "Thân nhiệt", "UBND TP Đà Nẵng", "Làm sạch", "Trọng yếu", "Biện pháp", "Sẵn sàng", "Công thức 1", "Khu dân cư", "Y tế", "Lây nhiễm", "Ra vào", "Huỳnh Đức Thơ", "Dịch"], "link": "https://www.tienphong.vn/xa-hoi/da-nang-san-sang-kich-hoat-bien-phap-cach-ly-moi-1699319.tpo"}