{"id": "35919545", "header": "Mỹ phản đối Trung Quốc thúc đẩy yêu sách phi pháp ở Biển Đông", "datetime": "2020-08-04T14:38:00.000+07:00", "summary": "Ngoại trưởng Mike Pompeo nhấn mạnh sự phản đối của Mỹ đối với các nỗ lực của Trung Quốc sử dụng sự cưỡng ép để thúc đẩy các yêu sách phi pháp ở Biển Đông.", "content": "Ngoại trưởng Mỹ Mike Pompeo ngày 3/8 đã có các cuộc điện đàm với người đồng cấp phía Singapore và Indonesia. Nội dung các cuộc điện đàm bao gồm việc Mỹ phản đối các yêu sách phi pháp của Trung Quốc ở Biển Đông.Văn phòng phát ngôn viên Bộ Ngoại giao Mỹ cho biết trong cuộc điện đàm với Bộ trưởng Ngoại giao Singapore Vivian Balakrishnan, Ngoại trưởng Mike Pompeo đã nhắc lại sự ủng hộ của Mỹ đối với các nước ASEAN trong việc duy trì các quyền chủ quyền và lợi ích của mình theo luật pháp quốc tế.Ngoại trưởng Mike Pompeo nhấn mạnh sự phản đối của Mỹ đối với các nỗ lực của Trung Quốc sử dụng sự cưỡng ép để thúc đẩy các yêu sách phi pháp ở Biển Đông.Hai bên cũng thảo luận tầm quan trọng của quan hệ đối tác lâu dài giữa hai nước cũng như cách thức mở rộng hợp tác song phương bao gồm trong ASEAN và các diễn đàn liên quan.Cùng ngày, Ngoại trưởng Mike Pompeo cũng có cuộc điện đàm với Bộ trưởng Ngoại giao Indonesia Retno Marsudi. Hai bên đã thảo luận mối quan hệ đối tác chiến lược mạnh mẽ Mỹ-Indonesia cũng như mục tiêu chung là tôn trọng luật pháp quốc tế ở Biển Đông.Trước đó, Bộ Ngoại giao Mỹ hôm 14/7 chính thức công bố lập trường của Mỹ về các yêu sách biển ở Biển Đông. Trong tuyên bố, Ngoại trưởng Pompeo nhấn mạnh yêu sách của Trung Quốc đối với các nguồn tài nguyên ngoài khơi tại hầu hết Biển Đông cũng như chiến dịch bắt nạt của nước này để kiểm soát các nguồn tài nguyên là hoàn toàn phi pháp.Ngoại trưởng Pompeo nhấn mạnh Trung Quốc không có căn cứ pháp lý nào để đơn phương áp đặt ý chí của họ lên khu vực.\"Bắc Kinh đã không đưa ra cơ sở pháp lý rõ ràng nào cho yêu sách “đường chín đoạn” ở Biển Đông kể từ họ khi chính thức công bố yêu sách này vào năm 2009”, Ngoại trưởng Pompeo tuyên bố.Ông Pompeo nhắc lại rằng phán quyết ngày 12/7/2016 của Tòa trọng tài quốc tế cũng đã bác bỏ các yêu sách biển của Trung Quốc vì không có căn cứ dựa trên luật pháp quốc tế.Ông nhấn mạnh Mỹ từng tuyên bố phán quyết đó là cuối cùng và mang tính ràng buộc pháp lý đối với Trung Quốc lẫn Philippines.Ngoài ra, Mỹ còn bác bỏ bất cứ yêu sách nào của Trung Quốc đối với các vùng biển nằm ngoài lãnh hải 12 hải lý tính từ các đảo mà Trung Quốc đưa ra yêu sách tại quần đảo Trường Sa, thuộc chủ quyền Việt Nam. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Phi pháp", "Chủ quyền", "Trung Quốc", "Mike Pompeo", "Cưỡng ép", "Phản đối", "Điện đàm", "Vivian Balakrishnan", "Luật pháp", "Lập trường", "Thúc đẩy", "Bộ trưởng ngoại giao", "Ngoại trưởng mỹ", "Bộ Ngoại Giao Mỹ", "Mỹ", "Retno Marsudi", "Nhấn mạnh", "Nhắc lại"], "link": "https://thoidai.com.vn/my-phan-doi-trung-quoc-thuc-day-yeu-sach-phi-phap-o-bien-dong-114279.html"}