{"id": "35916982", "header": "Điện năng lượng tái tạo tăng nhanh, 'lo sốt vó' giải tỏa công suất", "datetime": "2020-08-04T10:38:00.000+07:00", "summary": "Với nguồn điện năng lượng tái tạo (NLTT) đã bổ sung vào quy hoạch, nếu toàn bộ dự án đưa vào vận hành trong giai đoạn 2021-2023 sẽ xuất hiện quá tải cục bộ tại một số khu vực, tương ứng khoảng 20-35% tổng công suất đặt không giải tỏa được.", "content": "Theo Tập đoàn Điện lực Việt Nam (EVN), tính đến cuối tháng 6/2020, tổng công suất các nguồn NLTT đã được phê duyệt bổ sung quy hoạch dự kiến đưa vào vận hành đến năm 2025 gần 23.000MW.Trong đó, điện mặt trời xấp xỉ 11.200MW, điện gió xấp xỉ 11.800MW (bao gồm 7.000MW điện gió mới được Thủ tướng Chính phủ phê duyệt bổ sung quy hoạch tại văn bản 795/TTg-CN ngày 25/6/20202 về bổ sung danh mục các dự án điện gió vào quy hoạch phát triển điện lực), bằng 20% tổng công suất các nguồn điện đến năm 2025 (xấp xỉ 107.000MW).Về tình hình giải tỏa các nguồn điện tái tạo, thực tế thời gian qua, EVN đã đảm bảo năng lực truyền tải để huy động tối đa năng lực phát điện của 87/106 nguồn điện NLTT với tổng công suất xấp xỉ 4.500MW đã đưa vào vận hành (đảm bảo huy động 87% công suất các dự án NLTT đã vận hành).Chỉ có 19 nhà máy NLTT trên địa bàn 2 tỉnh Ninh Thuận, Bình Thuận với tổng công suất xấp xỉ 670MW (chiếm 13% công suất đã vào vận hành) phải giảm phát công suất trong một số thời điểm do quá tải lưới điện.Để khắc phục tình trạng quá tải lưới điện khu vực Ninh Thuận-Bình Thuận, EVN và các đơn vị rất nỗ lực trong công tác đầu tư xây dựng các công trình lưới điện phục vụ giải tỏa công suất nguồn điện NLTT, đã hoàn thành vượt tiến độ một số công trình trọng điểm.Hiện nay, EVN đang phối hợp chặt chẽ với UBND các tỉnh và tập trung nguồn lực để đẩy nhanh tiến độ các công trình lưới trọng điểm với mục tiêu trong năm 2020 sẽ giải tỏa hết công suất các dự án NLTT đã vận hành trước 30/6/2019 (hiện chỉ còn 11 dự án NLTT với tổng công suất xấp xỉ 360MW) và một số dự án nguồn điện mặt trời đã ký Hợp đồng mua bán điện (PPA) dự kiến đưa vào phát điện năm 2020.Riêng về khả năng giải tỏa công suất nguồn điện NLTT đã được bổ sung quy hoạch, EVN nêu rõ 2 trường hợp. trường hợp chưa xét đến 7.000MW các dự án điện gió mới bổ sung quy hoạch, EVN chỉ xem xét tính toán khả năng giải tỏa công suất đối với các dự án điện mặt trời với tổng công suất 8.500MW.Cụ thể gồm các dự án đã đưa vào vận hành và các dự án đáp ứng tiêu chí tại Quyết định số 13/2020/QĐ-TTg ngày 6/4/2020 về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam; 4.800MW các dự án điện gió đã được bổ sung quy hoạch. Tổng công suất các nguồn NLTT là 13.300MW.Qua tính toán cho thấy, với kết cấu lưới điện theo Quy hoạch điện VII điều chỉnh, đến năm 2025 cơ bản có thể đáp ứng giải tỏa. Tuy nhiên, trong trường hợp toàn bộ các dự án được đưa vào vận hành trong giai đoạn 2021-2023 sẽ xuất hiện quá tải cục bộ tại một số khu vực, tương ứng khoảng 20-35% tổng công suất đặt không giải tỏa được.Tổng công suất nguồn điện NLTT có thể giải tỏa được là 11.000MW (năm 2021) và tăng lên 11.745MW (năm 2023). Tổng công suất nguồn điện NLTT không giải tỏa được do hạ tầng lưới điện không đáp ứng kịp tiến độ năm 2021 là 2.300MW và năm 2023 là 1.555MWW, chủ yếu tại khu vực Nam Trung bộ.riêng về khả năng giải tỏa công suất 7.000MW điện gió mới bổ sung quy hoạch, theo EVN, các dự án điện gió mới được Thủ tướng Chính phủ phê duyệt bổ sung quy hoạch tập trung chủ yếu tại các khu vực: Quảng Bình - Quảng Trị (820MW), Tây Nguyên (2.433MW), Ninh Thuận (365MW) và Tây Nam Bộ (3.167MW).Qua tính toán, sau khi bổ sung 7.000MW các dự án điện gió thì khả năng giải tỏa tương ứng trong các năm 2021-2023 như sau: Cuối năm 2021 có thể giải tỏa xấp xỉ 3.100MW (đạt 44%); cuối năm 2022 có thể giải tỏa xấp xỉ 4.290MW (đạt 61%); cuối năm 2023 có thể giải tỏa xấp xỉ 5.070MW (đạt 72%).Công suất không giải tỏa được tại các khu vực lần lượt là: Khu vực Tây Nam Bộ, công suất không giải tỏa được đến năm 2021 là 1.640MW và đến năm 2023 là 590MW. Khu vực Tây Nguyên, công suất không giải tỏa được đến năm 2021 là 1.576MW và đến năm 2023 là 660MW; tỉnh Ninh Thuận là 365MW; tỉnh Quảng Trị là 321MW.\"Kết quả tính toán giải tỏa công suất các nguồn điện NLTT nêu trên được xem xét trong chế độ vận hành bình thường và theo khả năng tải tối đa của các công trình lưới điện. Do đó, khả năng giải tỏa thực tế còn phụ thuộc vào nhiều yếu tố khác như sự thay đổi của phụ tải, chế độ huy động nguồn điện truyền thống, yêu cầu dự phòng công suất\", văn bản do Tổng giám đốc EVN Trần Đình Nhân ký nêu rõ.Để đáp ứng yêu cầu tiến độ giải tỏa các nguồn NLTT, trong văn bản mới đây gửi Thủ tướng Chính phủ và Bộ Công Thương, EVN đề nghị Bộ Công Thương xem xét trình Thủ tướng điều chỉnh, bổ sung quy hoạch các công trình lưới điện truyền tải cần thiết để đảm bảo giải tỏa các nguồn NLLT mới được bổ sung quy hoạch.Cụ thể gồm, các công trình đấu nối, đồng bộ các nguồn NLTT; các công trình đấu nối đồng bộ các nguồn điện khác kết hợp giải tỏa nguồn NLTT để tăng hiệu quả đầu tư; các công trình tăng khả năng hấp thụ lưới điện khu vực phụ tải lớn/tập trung.Bên cạnh đó, EVN cũng đề nghị Bộ Công Thương xây dựng cơ chế để chủ đầu tư các nguồn điện thực hiện đầu tư kết hợp các dự án nguồn và lưới điện truyền tải đồng bộ đấu nối đến các điểm nút/đường trục thu gom thuộc lưới điện của EVN nhằm giảm áp lực đầu tư lên EVN cũng như đáp ứng tiến độ đồng bộ các nguồn điện. ", "topic": "Nhà đất", "tag": ["NLTT", "Giải tỏa", "Năng lượng tái tạo", "Nguồn điện", "Tổng công suất", "Lo sốt vó", "Công suất", "Điện gió", "Tập đoàn điện lực việt nam", "Điện", "Quá tải", "Lưới điện", "Tăng nhanh", "Cục bộ", "Quy hoạch", "Vận hành", "Xấp xỉ", "Tương ứng", "Mặt trời", "Truyền tải"], "link": "https://haiquanonline.com.vn/dien-nang-luong-tai-tao-tang-nhanh-lo-sot-vo-giai-toa-cong-suat-131192.html"}