{"id": "35914187", "header": "Thế giới nỗ lực ngăn dịch Covid-19 lan rộng", "datetime": "2020-08-04T07:29:00.000+07:00", "summary": "Nước Mỹ đang trong giai đoạn mới của đợt bùng phát dịch Covid-19 với sự lan rộng khác thường ở các vùng thành thị và nông thôn", "content": "Số ca bệnh viêm đường hô hấp cấp do chủng mới của virus corona (Covid-19) trên thế giới đã vượt mốc 18 triệu hôm 3-8, theo số liệu của Trường ĐH Johns Hopkins (Mỹ). Với diễn biến này, theo trang Bloomberg, đại dịch Covid-19 hiện khiến thế giới có thêm 1 triệu ca nhiễm sau 4 ngày.Mỹ vẫn là quốc gia đứng đầu thế giới về cả số ca mắc lẫn trường hợp tử vong và tình hình dịch Covid-19 tại nước này vẫn chưa có dấu hiệu lạc quan. Bác sĩ Deborah Birx, điều phối viên của nhóm xử lý dịch Covid-19 của Nhà Trắng, hôm 2-8 nhận định Mỹ đang trong giai đoạn mới của đợt bùng phát dịch bệnh với sự lan rộng khác thường ở các vùng thành thị và nông thôn.Vói số ca nhiễm mới được ghi nhận hôm 2-8 là 47.508, theo Trường ĐH Johns Hopkins, Mỹ có hơn 4,6 triệu người mắc bệnh và 154.000 người tử vong vì Covid-19. Trung tâm Kiểm soát và Phòng ngừa dịch bệnh Mỹ (CDC) dự báo số ca tử vong vì Covid-19 tại nước này có thể tăng lên 173.000 vào ngày 22-8.Trong khi đó, nhiều nước buộc phải tái áp đặt các biện pháp phong tỏa, hạn chế đi lại tại một số địa phương sau khi ghi nhận số ca Covid-19 tăng vọt.Đáng chú ý, chính quyền bang Victoria - Úc hôm 2-8 đã ban bố tình trạng thảm họa và áp đặt lệnh giới nghiêm vào ban đêm tại TP Melbourne trong nỗ lực ngăn dịch bệnh lây lan thêm. Một ngày sau đó, Thủ hiến bang Victoria Daniel Andrews ra lệnh đóng cửa phần lớn lĩnh vực bán lẻ và sản xuất trong 6 tuần tại thành phố lớn thứ hai của Úc này. Ông Andrews thừa nhận không còn lựa chọn nào khác dù biết rằng quyết định này sẽ tác động mạnh đến thu nhập của các hộ gia đình. Số ca Covid-19 mới tại bang Victoria trong 2 ngày 2 và 3-8 lần lượt là 671 và 429.Tình hình dịch Covid-19 tại Philippines còn nghiêm trọng hơn khi có thêm 3.226 ca nhiễm và 46 trường hợp tử vong mới được xác nhận hôm 3-8. Với số ca nhiễm mới tăng mạnh những ngày qua, Philippines đang gần qua mặt Indonesia để trở thành quốc gia có nhiều ca Covid-19 nhất Đông Nam Á.Trong nỗ lực ngăn kịch bản không mong muốn này xảy ra, chính quyền Tổng thống Philippines Rodrido Duterte bắt đầu áp đặt các biện pháp phong tỏa nghiêm ngặt hơn tại thủ đô Manila và 4 tỉnh lân cận từ ngày 4-8, ảnh hưởng đến cuộc sống của hơn 27 triệu người. Philippines hiện có 106.330 ca Covid-19 và 2.104 trường hợp tử vong. Các nhà nghiên cứu tại Trường ĐH Philippines dự báo các biện pháp cứng rắn hơn có thể giúp ngăn ít nhất 50.000 ca mới.Tình hình tại Ấn Độ cũng đang gây nhiều lo lắng khi số ca Covid-19 mới vượt cột mốc 50.000 trong ngày thứ 5 liên tiếp. Con số mới nhất được công bố hôm 3-8 là 52.972 ca, nâng tổng số ca của quốc gia Nam Á này lên hơn 1,8 triệu (nhiều thứ 3 thế giới, sau Mỹ và Brazil).Đáng chú ý, theo Reuters, Bộ trưởng Nội vụ Ấn Độ Amit Shah, một trong những phụ tá thân cận nhất của Thủ tướng Narendra Modi và Thủ hiến bang Karnataka B.S Yediyurappa phải nhập viện hôm 2-8 sau khi có kết quả xét nghiệm dương tính với virus SARS-CoV-2. Truyền thông địa phương cho biết ông Amit Shah có mặt tại một cuộc họp nội các do Thủ tướng Narendra Modi chủ trì hôm 29-7. Một số nhà phân tích cho rằng trường hợp của ông Shah gióng lên hồi chuông cảnh báo về mức độ lây lan của dịch bệnh ở Ấn Độ và ngay cả quan chức cấp cao cũng có thể bị nhiễm virus.Hoạt động sản xuất tại nhiều quốc gia, vùng lãnh thổ ở châu Á tiếp tục cải thiện trong tháng 7, làm gia tăng hy vọng kinh tế khu vực đang từng bước phục hồi từ tác động của đại dịch Covid-19.Ấn tượng nhất là Trung Quốc, nơi hoạt động sản xuất ghi nhận mức tăng trưởng mạnh nhất trong gần 10 năm trở lại đây giữa lúc nhu cầu trong nước tiếp tục tăng. Theo Reuters ngày 3-8, chỉ số nhà quản trị mua hàng (PMI) Caixin/Markit của quốc gia này đã tăng từ 51,2 trong tháng 6 lên 52,8 trong tháng 7, đánh dấu tháng thứ 3 tăng trưởng liên tiếp và cũng là mức tăng mạnh nhất kể từ tháng 1-2011.PMI trên 50 cho thấy sự mở rộng của hoạt động sản xuất và dưới 50 cho thấy sự thu hẹp. Cũng như Trung Quốc, hoạt động sản xuất của Đài Loan đã vượt mốc 50 trong tháng 7. Trong khi đó, hoạt động sản xuất của Nhật Bản và Hàn Quốc dù vẫn còn thu hẹp nhưng với quy mô nhỏ hơn. Theo Reuters, đây là tín hiệu cho thấy sức ép lên các nhà sản xuất đang được giảm bớt, từ đó làm gia tăng hy vọng rằng tác động tồi tệ nhất của đại dịch Covid-19 đã qua. Dù vậy, một số quốc gia, như Philippines, ghi nhận hoạt động sản xuất tiếp tục sụt giảm trong tháng rồi, qua đó nêu bật thách thức của quá trình phục hồi.Một số nhà phân tích cảnh báo nỗi lo về làn sóng lây nhiễm thứ 2 của Covid-19 có thể tác động xấu đến nhu cầu và tâm lý của doanh nghiệp trên thế giới, đe dọa đến sự phục hồi còn yếu ớt của ngành sản xuất châu Á. Theo chuyên gia kinh tế Stefan Angrick của Công ty Oxford Economics (Anh), sự hồi phục của Nhật Bản sẽ diễn ra chậm và kéo dài vì sự gia tăng trở lại của số ca mắc Covid-19 đe dọa đến chi tiêu trong và ngoài nước. \"Với tốc độ phục hồi chậm của một số đối tác thương mại chính của Nhật Bản, hoạt động xuất khẩu và chi tiêu doanh nghiệp nhiều khả năng tiếp tục gặp khó\" - ông Angrick nói thêm. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Melbourne", "Daniel Andrews", "Phong tỏa", "Dịch bệnh", "Ban bố", "Ca nhiễm", "Thủ hiến", "Lan rộng", "Viêm đường hô hấp", "Ghi nhận", "Thảm họa", "Ca bệnh", "Lệnh giới nghiêm", "Khác thường", "Thành thị", "Dịch", "Đại học johns hopkins", "Deborah Birx"], "link": "http://nld.com.vn/thoi-su-quoc-te/the-gioi-no-luc-ngan-dich-covid-19-lan-rong-20200803211414648.htm"}