{"id": "35911337", "header": "Cây đại phong cầm của Nhà thờ Đức Bà Paris bắt đầu được tháo dỡ", "datetime": "2020-08-03T20:27:00.000+07:00", "summary": "Việc phục chế cây đại phong cầm của Nhà thờ Đức Bà Paris đã được tiến hành từ ngày 3/8. Nó không bị ngọn lửa năm 2019 phá hủy nhưng đã bị ngâm nước và bụi chì một thời gian.", "content": "Theo , cây đại phong cầm (đàn organ ống) của Nhà thờ Đức Bà Paris được cho là chiếc lớn nhất loại này trên toàn nước Pháp. Nó may mắn không bị ngọn lửa năm 2019 chạm tới và cũng không bị phá hủy bởi các vòi nước cứu hỏa.Mặc dù vậy, các chuyên gia cho rằng nó vẫn bị ảnh hưởng bởi nhiệt độ cao và bị phủ bụi từ 460 tấn mái ngói bằng chì bị cháy trong vụ hỏa hoạn. Với việc phần mái của nhà thờ bị phá hủy, cây đàn cũng phải hứng chịu đợt nắng nóng kỷ lục vào mùa hè năm ngoái.Hôm 3/8, các công nhân đã bắt đầu tháo rời nhạc cụ khổng lồ này - được cấu tạo bởi 8.000 ống, 5 bộ phím và 109 nút dừng. Cây đàn nằm dưới cửa sổ kính hồng ở phía tây của nhà thờ.Mục tiêu của đội ngũ sửa chữa là cho cây đàn hoạt động trở lại vào ngày 16/4/2024, chính xác 5 năm kể từ vụ hỏa hoạn, theo mong muốn của Tổng thống Emmanuel Macron.Vincent Dubois, một trong ba nhạc công chơi đàn đại phong cầm ở nhà thờ, cho biết nhạc cụ này là một cấu trúc phi thường.\"Bạn càng chơi nốt cao, âm thanh càng tròn và đầy hơn. Âm thanh cực kỳ ấm áp với cả 120 âm sắc của nó. Và kết hợp với không gian của công trình, nó sẽ phát ra một âm thanh hoàn toàn khác thường, không tồn tại ở nơi nào khác. Đó là điều làm cho nó trở nên nổi tiếng\", ông chia sẻ với đàiSau khi các bộ phận của cây đàn được sửa chữa, sẽ phải mất 6 tháng để chỉnh âm cho nó.Tháng trước, Điện Elysee cho biết nhà thờ sẽ được phục chế lại nguyên trạng như trước khi vụ cháy xảy ra. Ông Macron từng gợi ý rằng công trình có thể được cải tạo lại với một nét kiến trúc đương đại, dẫn đến một loạt các đề xuất có phần hoang dã, như xây bể bơi trên nóc hoặc lắp mái bằng kính cho nhà thờ.Tuy nhiên, sau cuộc họp với Ủy ban Di sản và Kiến trúc Quốc gia Pháp, tổng thống cho biết ông đồng ý rằng nhà thờ nên được hồi phục như thiết kế trước vụ hỏa hoạn. ", "topic": "Nhà đất", "tag": ["Đại phong cầm", "Nhà thờ Đức Bà Paris", "Phục chế", "Chì", "Tháo dỡ", "Ống", "Phá hủy", "Ngọn lửa", "GUARDIAN", "Hỏa hoạn", "Bụi", "Cây đàn", "Kính hồng", "Ngâm", "Nhà thờ", "Vòi nước", "Mái ngói", "Nhạc cụ", "Cứu hỏa", "Tháo rời"], "link": "https://zingnews.vn/cay-dai-phong-cam-cua-nha-tho-duc-ba-paris-bat-dau-duoc-thao-do-post1115081.html"}