{"id": "35916421", "header": "Thực hư chuyện fanpage tick xanh mang tên Sơn Tùng M-TP livestream bán hàng online", "datetime": "2020-08-04T10:00:00.000+07:00", "summary": "Có người đặt nghi vấn về việc fanpage tick xanh của Sơn Tùng bị hacker chiếm đoạt để bán hàng. Vậy thực hư sự việc là như thế nào?", "content": "Những ngày gần đây, nhiều người hâm mộ nam ca sĩ Sơn Tùng M-TP bất ngờ khi trang Facebook tick xanh có tên Sky Sơn Tùng, đăng tải video livestream bán áo đầm online.Trong video, một nhân vật nữ lên tục giới thiệu đến người xem về đủ loại đầm. Người này cho biết đang \"Xả kho đầm thiết kế, áo quần Quảng Châu lớn nhất lịch\" và đính kèm số điện thoại để khách hàng liên hệ nếu muốn. Video livestream bán hàng này có đến 22.000 lượt xem, 36 lượt chia sẻ và hàng trăm lượt thích.Có người đã đặt nghi vấn về việc fanpage tick xanh của Sơn Tùng bị hacker chiếm đoạt để bán hàng, trong khi số khác lại cho rằng đây chỉ là một fanpage giả mạo. Tuy nhiên, đa số đều không có câu trả lời về việc fanpage mạo danh Sơn Tùng này tại sao lại có tick xanh. Vậy thực hư sự việc là như thế nào?Theo tìm hiểu, fanpage tick xanh có tên Sky Sơn Tùng này được thành lập năm 2014 với tên ban đầu là Kompass Nord, một ban nhạc rock tại Áo.Tuy nhiên, đến tháng 4/2020, trang này bị đổi tên thành Sky Sơn Tùng. Hiện tại, fanpage này đang được quản lý bởi 7 tài khoản đến từ Việt Nam, và hiện có gần 20.000 lượt theo dõi. Từ đó có thể khẳng định rằng, đây chỉ là mạo trang Sơn Tùng và Sky (tên fandom Sơn Tùng M-TP).Từ khi đổi tên trang thành Sky Sơn Tùng, fanpage này đã bắt đầu livestream bán quần áo online. Những video bán hàng của trang thu hút không ít người xem, trong đó có video với thời lượng 8 giờ thu hút gần 600.000 lượt xem.Được biết, trong hời gian gần đây, hàng loạt trang Facebook của người nổi tiếng được xác nhận tick xanh đã bị hacker chiếm giữ và đăng tải nội dung bán hàng online bằng tiếng Việt.Theo chia sẻ từ các chuyên gia, những fanpage, tài khoản tick xanh Facebook có nhiều quyền lợi mà những tài khoản thông thường không có được, trong đó đặc biệt nhất là cho phép chạy quảng cáo các video livestream.Đây cũng chính là lý do mà Facebook của nhóm nhạc Kompass Nord (hiện đã bị đổi tên thành Sky Sơn Tùng) hay fanpage của cầu thủ Ivanovic bị hacker Việt Nam chủ đích tấn công. ", "topic": "Công nghệ ", "tag": ["Sơn Tùng M-TP", "Thực hư", "Sơn Tùng", "Hacker", "Bán hàng", "Chiếm đoạt", "Online", "Xanh", "Nghi vấn", "Đầm", "Video", "Xả", "Sự việc", "Ca sĩ", "Đính kèm", "Nhạc rock", "Facebook", "Lượt xem", "Giả mạo", "Mạo danh"], "link": "https://saostar.vn/cong-nghe/thuc-hu-fanpage-tick-xanh-mang-ten-son-tung-livestream-ban-hang-20200804083418472.html"}