{"id": "35918058", "header": "Sự thật đằng sau miếng sushi cá ngừ đắt giá", "datetime": "2020-08-04T12:15:03.000+07:00", "summary": "Sushi cá ngừ là một món ăn yêu thích của nhiều người, đặc biệt những người sành ăn. Vậy nhưng đằng sau món ăn tuyệt hảo này lại là một sự thật gây sốc.", "content": "Từ lâu, sushi đã được xem là món ăn truyền thống của Nhật Bản, với các sản phẩm có mức giá từ bình dân đến siêu đắt đỏ. Trong đó, không thể không nhắc đến sushi cá ngừ vây xanh (thường được biết đến với tên gọi Kuro maguro) được xem là một trong những món đắt đỏ nhất.Miếng sushi này với mức giá tại các cửa hàng bình dân thường không dưới 1 USD và có thể lên đến 65 USD (1,5 triệu đồng) nếu được làm từ những con cá ngừ đặc biệt.Tuy nhiên, mặc dù sushi cá ngừ được coi là món ăn \"quốc hồn quốc túy\" của người Nhật Bản, được hàng triệu thực khách ưa thích muốn thử một lần trong đời nhưng nó cũng là một trong những món ăn gây tranh cãi nhất thế giới. Vậy lý do nằm ở đâu?Vào năm 2013, một con cá ngừ vây xanh nặng 221,8 kg đã được bán với giá 1,8 triệu USD (tương đương 41 tỷ đồng) lập nên kỷ lục thế giới. Đến năm 2019, kỷ lục này tiếp tục bị xô đổ bởi một con cá ngừ vây xanh khác nặng 278 kg được trả giá 3 triệu USD (tương đương 70 tỷ đồng).Những con số khổng lồ kể trên khiến hầu hết mọi người cảm thấy sốc và khó hiểu về số tiền mà người ta chấp nhận bỏ ra chỉ để sở hữu một con cá, nhất là khi giá của cá ngừ ở chợ hay cá ngừ đóng hộp, mà chúng ta thường thấy lại thấp hơn hàng ngàn lần (khi so sánh cùng khối lượng).Theo các đầu bếp nổi tiếng, cá ngừ vây xanh có thịt màu đỏ hồng là nguồn nguyên liệu cao cấp để làm món sushi và sashimi. Với giá trị dinh dưỡng cao, loại cá này luôn được bán với giá hàng triệu USD. Cá ngừ vây xanh khác hoàn toàn so với cá ngừ đóng hộp thường thấy ở các siêu thị về kích thước lẫn hương vị. Khi quan sát trên thớ thịt của cá ngừ vây xanh, chúng ta cũng có thể nhìn thấy kết cấu có sự đan xen dày đặc và đồng đều của những đường gân, mỡ, điều không hề có ở các loài cá ngừ khác.Ngoài hàm lượng chất béo vượt trội, một lý do khác khiến cá ngừ từ Nhật Bản đắt đỏ hơn là bởi chúng phải trải qua nhiều phiên đấu giá trước khi đến bàn ăn của thực khách.Bên cạnh đó, quá trình đánh bắt và giết thịt khắt khe cũng là nguyên dân dẫn đến sự đắt đỏ của loài cá này. Những con cá bị đánh bắt lên bờ đều bị giết thịt một cách nhanh chóng nhất để cá không vùng vẫy hay mất máu. Vì nếu để cho cá quẫy quá mạnh, quá trình trao đổi sinh hóa bên trong cơ thể cá sẽ xảy ra, dẫn đến chất lượng thịt cá ngừ giảm đi.Thông thường, ngư dân sẽ dùng một con dao nhọn hoặc móc để chọc thẳng vào não cá, khiến con cá chết ngay lập tức sau đó mổ lấy nội tạng, để nguyên cả con cá tươi vào trong hầm nước đá, bảo quản không quá 10 ngày trước khi đem đi bán. Loại đá sử dụng để ướp cá cũng phải là đá \"sạch\". \"Sạch\" ở đây không có nghĩa là như nước tinh khiết mà không được phép chứa các tạp chất làm thay đổi mùi vị của cá.Tuy nhiên, kể từ khi nó được dùng để tạo ra những miếng sushi trứ danh thì số phận của những con cá ngừ đã khác.The Independent thống kê, mỗi năm, người Nhật tiêu thụ khoảng 3/4 lượng cá ngừ vây xanh khai thác được trên thế giới, và 80% lượng cá ngừ đánh bắt từ Địa Trung Hải sẽ kết thúc số phận của chúng trên bàn ăn ở xứ sở hoa anh đào.Với nhu cầu ngày càng tăng, cá ngừ trở thành mục tiêu của những chuyến đi biển dài ngày của ngư dân khu vực Thái Bình Dương, Địa Trung Hải. Việc đánh bắt quá mức với niềm tin \"đây là nguồn lợi không bao giờ cạn\" đã đẩy trữ lượng cá ngừ toàn cầu giảm 60% trong khoảng thời gian từ năm 1997 đến 2007.Đứng trước nguy cơ bị tuyệt chủng, chính phủ Nhật đã áp hạn ngạch khai thác chỉ 14.200 tấn mỗi năm nhằm hạ nhiệt thị trường. Không còn giá cao ngất ngưởng, cá ngừ vây xanh Nhật có thể tránh được nguy cơ tuyệt chủng do bị tận diệt và bảo đảm tương lai bền vững cho những người làm nghề đánh bắt cá ở quốc đảo này.Tuy nhiên, với nhiều ngư dân, nỗ lực này dường như đã muộn. Akihiro Furukawa, một ngư dân với kinh nghiệm 13 năm đánh bắt cá ngừ đại dương, từng chia sẻ với The Guardian rằng, ông lo cho tương lai của người con sắp nối nghiệp mình. \"Con trai muốn theo bước chân của tôi, nhưng tôi lo rằng đến khi nó có đủ kinh nghiệm đi biển thì chẳng còn cá ngừ để bắt nữa\".(Theo GiadinhNet) ", "topic": "Văn hóa", "tag": ["Cá ngừ", "Sushi", "Món ăn", "Đằng sau", "Sự thật", "Sành ăn", "Tuyệt hảo", "Đắt giá", "Đắt đỏ", "Siêu đắt", "Thực khách", "Trứ danh", "Quốc hồn quốc túy", "Yêu thích", "Bình dân", "Người Nhật", "Đóng hộp", "Gây sốc", "Con cá", "Phiên đấu giá"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/su-that-tan-khoc-dang-sau-mieng-sushi-ca-ngu-663305.html"}