{"id": "35916061", "header": "Hậu đe dọa cấm cửa, ông Trump tiếp tục ra 'tối hậu thư' với TikTok", "datetime": "2020-08-04T09:59:00.000+07:00", "summary": "Người đứng đầu Nhà Trắng ra thời hạn 45 ngày để ứng dụng TikTok chấm dứt hoạt động kinh doanh tại Mỹ hoặc phải bán chi nhánh tại nước này cho một công ty Mỹ.", "content": "\"Tôi đã đặt thời hạn ngày 15/9, thời điểm họ phải chấm dứt hoạt động ở Mỹ, trừ khi Microsoft hoặc công ty nào đó mua lại cổ phần và đạt được một thỏa thuận\", Tổng thống Mỹ Donald Trump nói với các phóng viên hôm 3/8.Đồng thời, ông cũng đưa ra điều kiện khá bất ngờ rằng bất kỳ thỏa thuận bán chi nhánh tại Mỹ nào của TikTok cũng đều phải nộp một khoản tiền cho Bộ Tài chính Mỹ, do cơ quan này đã giúp thương vụ được hiện thực hóa.“Họ không có quyền gì, trừ khi chúng tôi cấp quyền cho họ\", nhà lãnh đạo Mỹ khẳng định.Tuyên bố mới nhất của Tổng thống Mỹ đã gia tăng thêm áp lực đối với ByteDance, công ty mẹ của TikTok, là phải đạt được một thỏa thuận trong bối cảnh Washington tuyên bố ứng dụng này đe dọa tới an ninh quốc gia của Mỹ.Trước đó, nói với các phóng viên trên chuyên cơ Không lực Một ngày 31/7, Tổng thống Mỹ Donald Trump tuyên bố ông sắp ký sắc lệnh cấm nền tảng truyền thông xã hội TikTok của Trung Quốc hoạt động tại Mỹ do lo ngại vấn đề an ninh.Người đứng đầu Nhà Trắng cho biết thêm rằng ông có thể sử dụng các quyền kinh tế khẩn cấp hoặc sắc lệnh hành pháp để chính thức cấm công ty thuộc sở hữu của Trung Quốc hoạt động ở Mỹ.Tuy nhiên, sau cuộc gặp với Tổng giám đốc Microsoft Satya Nadella, Tổng thống Trump được cho là đã thay đổi quyết định.“Ông lớn” công nghệ của Mỹ Microsoft xác nhận hôm 2/8 rằng hãng đã tổ chức các cuộc đàm phán với công ty công nghệ Trung Quốc ByteDance để mua ứng dụng TikTok tại Mỹ, CNBC News cho hay.Microsoft ra thông cáo cho biết sẽ tiếp tục làm việc với chính phủ Mỹ về thỏa thuận và dự kiến hoàn tất đàm phán hôm 15/9.Theo thỏa thuận, Microsoft sẽ tiếp quản mảng kinh doanh của TikTok tại Mỹ, Canada, Australia và New Zealand. Hãng cho biết sẽ đảm bảo tất cả dữ liệu riêng tư của người dùng Mỹ được chuyển về và lưu trữ tại Mỹ.Vấn đề cốt lõi trong đàm phán sẽ là tách riêng công nghệ của TikTok ra khỏi cơ sở hạ tầng của ByteDance.Thương vụ tiềm tàng này sẽ cho Microsoft cơ hội hiếm hoi để trở thành đối thủ cạnh tranh lớn với các mạng xã hội khổng lồ khác như Facebook hay Snap.Ứng dụng mạng xã hội TikTok hiện đang có khoảng từ 65 triệu tới 80 triệu người sử dụng ở Mỹ. Ứng dụng này đã đạt tới 175 triệu lượt tải ở Mỹ và hơn 1 tỷ lượt tải trên toàn thế giới trong năm ngoái.Theo công ty phân tích ứng dụng di động Sensor Tower, tính đến tháng 4/2020, TikTok đã trở thành ứng dụng có doanh thu cao nhất trên toàn cầu, trong đó có tới 86.6% doanh thu đến từ thị trường Trung Quốc, 8.2% đến từ thị trường Mỹ.Tuy TikTok đã phát triển mạnh mẽ ở thị trường quốc tế nhưng thời gian qua lại vấp phải nhiều bê bối liên quan đến quyền riêng tư và kiểm duyệt, đặc biệt là ở Mỹ. Độ phủ sóng rộng khắp của một ứng dụng Trung Quốc tại Mỹ đã đặt ra câu hỏi cho giới lập pháp nước này về vấn đề dữ liệu người dùng và nghi vấn gián điệp.Nhà Trắng lo ngại TikTok có thể khai thác thông tin cá nhân của người dùng Mỹ. Các thượng nghị sĩ đảng Cộng hòa thậm chí còn cảnh báo, Trung Quốc có thể sử dụng ứng dụng này để can thiệp vào cuộc bầu cử ở Mỹ. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Cấm cửa", "Mỹ", "Tối hậu thư", "Nhà Trắng", "Donald Trump", "Mua lại", "Đe dọa", "Chi nhánh", "Công ty mẹ", "Người đứng đầu", "Microsoft Satya Nadella", "Bộ Tài chính Mỹ", "Chấm dứt", "Thời hạn", "CNBC News", "Hoạt động kinh doanh"], "link": "https://vietnamfinance.vn/hau-de-doa-cam-cua-ong-trump-tiep-tuc-ra-toi-hau-thu-voi-tiktok-20180504224241902.htm"}