{"id": "35916825", "header": "Đề xuất thí điểm đeo đồng hồ đo thân nhiệt, kiểm soát cách ly tại nhà", "datetime": "2020-08-04T10:28:00.000+07:00", "summary": "Người cách ly sẽ đeo đồng hồ đo thân nhiệt, thông tin về thân nhiệt sẽ được đồng bộ với điện thoại và truyền dữ liệu về hệ thống máy chủ đặt tại Trung tâm dữ liệu thành phố.", "content": "Nhằm hỗ trợ công tác giám sát người cách ly do dịch COVID-19, Đội Công nghệ thông tin phòng, chống dịch COVID-19 (UBND Thành phố Hồ Chí Minh) vừa kiến nghị UBND Thành phố triển khai thí điểm Ứng dụng kiểm soát cách ly tại nhà, bước đầu thí điểm tại Quận 12.Theo đó, Ứng dụng kiểm soát cách ly tại nhà hỗ trợ giám sát người cách ly thông qua việc giám sát các thông số về thân nhiệt và vị trí của người cách ly theo thời gian thực, gửi cảnh báo khi các thông số này vượt ngưỡng cho phép hoặc khi người cách ly tự ý rời khỏi khu vực cách ly.Hệ thống bao gồm phần cứng (đồng hồ đo thân nhiệt, điện thoại) và phần mềm quản trị hoạt động trên internet. Người cách ly sẽ đeo đồng hồ đo thân nhiệt, thông tin về thân nhiệt sẽ được đồng bộ với điện thoại và truyền dữ liệu về hệ thống máy chủ đặt tại Trung tâm dữ liệu thành phố.Ứng dụng kiểm soát cách ly bao gồm các chức năng như theo dõi vị trí (phát hiện khi đi ra ngoài khu vực cách ly), theo dõi thân nhiệt (phát hiện khi bị sốt), thông báo ngay khi có trường hợp bất thường hoặc không đeo (xử lý kịp thời), kiểm soát dữ liệu…Ông Trần Phúc Hồng, Phó Tổng Giám đốc Công ty Trách nhiệm hữu hạn Giải pháp phần mềm Tường Minh (TMA) cho biết, giải pháp phần mềm của đơn vị có thể dùng được với nhiều loại thiết bị khác nhau nếu có hỗ trợ Bluetooth và cho phép quản lý, kiểm soát dữ liệu. Dữ liệu truyền về từ thiết bị có tính bảo mật cao, chỉ được kiểm soát và truy xuất bởi các bên có thẩm quyền.Đội Công nghệ thông tin phòng, chống dịch COVID-19 đề xuất thực hiện thí điểm tại Quận 12 và sẽ báo cáo UBND Thành phố Hồ Chí Minh kết quả triển khai thí điểm sau 2 tuần thực hiện. Theo đó, Trung tâm Kiểm soát bệnh tật thành phố sẽ quản lý ứng dụng, Sở Thông tin và Truyền thông là đầu mối hỗ trợ kỹ thuật.Công ty Trách nhiệm hữu hạn Một thành viên Công viên Phần mềm Quang Trung đảm bảo về hạ tầng kỹ thuật và an toàn thông tin. Công ty TMA sẽ hỗ trợ giải pháp phần mềm. Hội Tin học Thành phố (HCA) sẽ vận động các doanh nghiệp tham gia tài trợ thiết bị đồng hồ đo thân nhiệt.Trao đổi với phóng viên TTXVN, bà Võ Thị Trung Trinh, Phó Giám đốc Sở Thông tin và Truyền thông, Đội trưởng Đội Công nghệ thông tin phòng, chống dịch COVID-19 cho biết, hiện Đội đã trao đổi với Quận 12, nếu được UBND Thành phố chấp thuận, giải pháp sẽ được thí điểm tại chung cư Thái An 2 (phường Đông Hưng Thuận, Quận 12), hiện đang thực hiện cách ly. Phần mềm này hiện đã xây dựng từ đợt dịch trước (đầu năm 2020) và đã chạy thử nghiệm tại Công ty TMA. ", "topic": "Công nghệ ", "tag": ["Thân nhiệt", "Đo", "Cách ly", "Thí điểm", "Trung tâm dữ liệu", "Đồng hồ", "Chung cư Thái An 2B", "Đeo", "Chống dịch Covid-19", "Đông Hưng Thuận", "Đường Nguyễn Văn Quá", "Truyền", "Trần Phúc Hồng", "Quận 12", "Dữ liệu", "Dịch", "Kiểm soát", "Server", "Đề xuất", "TMA"], "link": "https://baotintuc.vn/van-de-quan-tam/de-xuat-thi-diem-deo-dong-ho-do-than-nhiet-kiem-soat-cach-ly-tai-nha-20200804102810632.htm"}