{"id": "35915256", "header": "Một Sài Gòn đầy xúc cảm qua video quay bằng Reno4 của bạn trẻ Sài Gòn", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Một trong những điểm nhấn khác biệt nhất mà OPPO Reno4 Series mang lại cho người dùng là tính năng AI Color Portrait, truyền cảm hứng sáng tạo cho giới trẻ.", "content": "Sài Gòn tuy hoa lệ nhưng luôn là những chuỗi ngày lặp đi lặp lại, những nhịp điệu quen thuộc đến nhàm chán. Trong nhịp sống hối hả đó, giữa hơn 10 triệu người, chắc chắn rằng có những cá nhân mong muốn tự khẳng định bản thân, tạo sự khác biệt thay vì sao chép số đông. Bằng sự năng động và tinh thần đổi mới, giới trẻ luôn tìm kiếm điều đặc biệt cho riêng mình với bằng chứng là một đoạn video đầy tính sáng tạo nghệ thuật, được thực hiện với OPPO Reno4 cùng tính năng AI Color Portrait.Giữa lòng thành phố, nơi luôn được lấp đầy bằng những con đường đông đúc và hẻm nhỏ chật chội, có 2 bạn trẻ khởi đầu ngày mới cùng lý tưởng đi tìm điều khác biệt. Khoác lên mình màu áo đỏ, xanh rồi bắt đầu hành trình, những hình ảnh quen thuộc của Sài Gòn bao nhiêu năm qua bỗng hiện lên “rất nghệ” dưới ống kính OPPO Reno4.Màu chủ thể nổi bật trên phông nền trắng đen, hay những phân cảnh tam sắc đỏ, xanh dương, xanh lá khiến phố thị Sài Gòn quen thuộc cũng trở nên lung linh lạ thường. Đôi khi, chỉ cần góc nhìn sáng tạo một chút, ngay cả khung cảnh bình thường quen thuộc nhất cũng sẽ dần hiện ra điều mới lạ.Đi theo các hướng dẫn neon (hiệu ứng được hậu kỳ bổ sung), 2 bạn trẻ vượt qua sự ồn ào của phố xá ban ngày, sự náo nhiệt của hàng quán về đêm để tìm thấy nét khác biệt từ đối phương, hay cũng chính là một nửa của nhau? Khi mọi thứ đã trở nên quá rối rắm với hàng triệu màu sắc, trở về những gì đơn giản, cơ bản nhất cũng là một lối đi phá cách là điều mà tính năng Monochrome Video muốn nhắn gửi. Hay AI Color Portrait cho thấy rằng người trẻ, với sự năng động của mình, đôi lúc cũng nên bỏ qua hết không gian xung quanh, tự do thể hiện phong cách cá nhân để khẳng định bản thân là duy nhất.Để có được đoạn video clip ngắn đậm chất nghệ thuật pha chút “nổi loạn” mà 2 nhân vật chính đã sáng tạo nên thực sự không quá khó khăn. Trước đây, tính độc đáo tương tự trong video cần phải có sự “viện trợ” của phần mềm thứ ba kèm nhiều công đoạn phức tạp. Với những ai kỹ tính muốn tách nền màu chính xác cần phải thao tác trên máy tính, khoanh vùng chọn chủ thể tỉ mỉ, cân chỉnh màu, chuyển nền trắng đen và xuất video rồi mới có thể chia sẻ lên mạng xã hội. Reno4 Series đơn giản hóa mọi thứ, ứng dụng AI xử lý theo thời gian thực (real-time), cho phép vừa ghi hình vừa xem để bố cục theo ý thích.Tìm đến những điều khác biệt, 2 bạn trẻ Sài Gòn trải qua hành trình từ dạo trên vỉa hè vắng người qua đường sá đông đúc, từ khâu chuẩn bị trong nhà ra ngoài trời, từ sáng đến khi phố phường lên đèn... Các phân cảnh được Reno4 với cảm biến chính 48 MP ghi lại với màu sắc tự nhiên, trung thực. Hiệu ứng AI Color Portrait và Video đơn sắc được xử lý vô cùng “ngọt” ở mọi bối cảnh.Áp dụng 3 bộ lọc màu đỏ, xanh dương, xanh lá để giữ lại các sắc độ này, tất cả phần còn lại của video được chuyển sang trắng đen, tạo hiệu ứng thị giác rất tốt, nâng tầm nghệ thuật. Trong khi đó AI Color Portrait thực hiện tách và chuyển background sang trắng đen, chỉ giữ lại màu chủ thể, tạo điểm nhấn ấn tượng. Sự kết hợp của 2 tính năng này giúp truyền tải thông điệp “Tôi nổi bật, tạo khác biệt” đầy ý nghĩa đến với thế hệ trẻ, kích thích trí sáng tạo, tự đổi mới và khẳng định bản thân trong thời hiện đại.Thành phố thân thương của chúng ta luôn như vậy, luôn hối hả, năng động và quen thuộc đến nhàm chán, nhưng chỉ cần một chút chịu khó từ góc nhìn sáng tạo, nhiều điều mới mẻ và khác biệt sẽ dần hiện lên.Với sự hỗ trợ từ Reno4 Series, OPPO mong muốn người trẻ hãy dành thời gian cho những thứ đáng giá, tự tin thể hiện bản thân, khẳng định chính mình để tận dụng tốt nhất tuổi thanh xuân. Cứ suy nghĩ vượt ngoài khuôn khổ thông thường và bạn sẽ tìm thấy những điều gì đó thực sự khác biệt để làm giàu thêm tinh thần sáng tạo luôn cháy cùng năng lượng tuổi trẻ. ", "topic": "Công nghệ ", "tag": ["Oppo Reno4", "AI Color Portrait", "Oppo Reno4 Series", "Video", "Sài gòn", "Bạn trẻ", "Xúc cảm", "Trắng đen", "Tính năng", "Hậu kỳ", "Khác biệt", "Hối hả", "Giới trẻ", "Tự khẳng định", "Điểm nhấn", "Quay", "Xanh lá", "Hoa lệ", "Chủ thể", "Xanh dương"], "link": "https://saostar.vn/cong-nghe/mot-sai-gon-day-xuc-cam-qua-video-quay-bang-reno4-cua-ban-tre-sai-gon-20200803150821881.html"}