{"id": "35913228", "header": "Ý định thật sự của Tổng thống Trump khi kêu gọi hoãn bầu cử", "datetime": "2020-08-04T06:00:00.000+07:00", "summary": "Giới quan sát cho rằng ngoài lý do tránh 'gian lận', lời kêu gọi trì hoãn cuộc bầu cử tổng thống của ông Trump còn có mục đích khác là khiến người Mỹ hoài nghi về cuộc bầu cử này.", "content": "Lúc 8h30 sáng 30/7, chính phủ Mỹ tuyên bố tổng giá trị sản phẩm quốc nội của Mỹ đã sụt giảm nhiều nhất trong lịch sử do tình trạng phong tỏa vì Covid-19.Vài phút sau, Tổng thống Donald Trump cảnh báo trên Twitter rằng \"cuộc bầu cử tổng thống năm 2020 sẽ là cuộc bầu cử không chính xác và xảo trá nhất trong lịch sử\", đồng thời đề xuất nên hoãn lại sự kiện này.Cùng ngày hôm đó, ông lên đường tới Hội Chữ thập Đỏ ở Washington. Tại đây, bác sĩ phẫu thuật chính Jerome Adams nói với ông Trump: \"Tôi sống ở đất nước của ông và người dân bảo tôi gửi đến ông thông điệp này, thưa ngài tổng thống. Họ muốn nói với ông là ông trông thật xấu xa khi đeo khẩu trang\".Đến trưa 30/7, có thông tin cho biết ông Herman Cain - cựu ứng viên tổng thống và là người từng tham dự sự kiện vận động bầu cử gần đây của ông Trump mà không đeo khẩu trang - đã tử vong vì Covid-19.Trong khi đó, tại Atlanta, bốn cựu tổng thống đã cùng tham dự lễ tang để tỏ lòng tôn kính với nghị sĩ, người vận động dân quyền quá cố John Lewis và chỉ trích nạn phân biệt chủng tộc hiện nay.Khung cảnh từ hai thế giới dường như hoàn toàn trái ngược nhau này cùng được phát trực tiếp trên kênh truyền hình cáp của Mỹ ngày hôm đó. Moe Vela, cựu cố vấn cấp cao của ông Biden tại Nhà Trắng, cho biết: \"Đối với tôi, ngày hôm nay như bị cưa làm đôi. Điều này càng làm nổi bật sự lựa chọn mà người Mỹ có được trong cuộc bầu cử sắp tới\".\"Nhà lãnh đạo hiện tại đã hoàn toàn thất bại, và ông ấy đang chơi trò chơi chính trị với đề nghị trì hoãn cuộc bầu cử\", cựu cố vấn này nói thêm, theo Tại tang lễ của ông John Lewis ở Atlanta, bang Georgia hôm 30/7, cựu tổng thống George W. Bush và Bill Clinton đã bày tỏ sự tôn kính với người quá cố, trong khi cựu tổng thống Jimmy Carter cũng gửi lời chia buồn.Từ những năm 20 tuổi, Lewis đã cống hiến hết mình để đòi quyền bầu cử cho người da màu và đặt niềm tin vào nền dân chủ.Trong bài điếu văn của cựu tổng thống Barack Obama, ông cay đắng so sánh nạn phân biệt chủng tộc ở Mỹ thập niên 1960 và ngày nay. \"Bull Connor có thể đã ra đi, George Wallace có thể đã không còn nữa\", ông Obama nói, đề cập đến hai chính trị gia phản đối phong trào dân quyền của người da đen.\"Nhưng hôm nay chúng ta tận mắt chứng kiến cảnh các sĩ quan cảnh sát ghì đầu gối lên cổ người Mỹ gốc Phi... Chúng ta chứng kiến chính phủ liên bang của chúng ta điều động lực lượng hành pháp dùng vòi rồng và dùi cui chống lại người biểu tình ôn hòa\", ông Obama nói, ám chỉ làn sóng biểu tình phản đối cái chết của George Floyd - người da đen 46 tuổi bị cảnh sát da trắng ghì cổ chết hôm 25/5.\"Và ngay cả khi chúng ta ngồi ở đây, vẫn có những người nắm quyền đang cố gắng hết sức để ngăn người dân bỏ phiếu\", cựu tổng thống Mỹ này nói thêm. Bài điếu văn nhận được sự ủng hộ của đám đông người dự lễ tang - chủ yếu là người Mỹ gốc Phi.Đối với đảng Dân chủ, hình ảnh và bài phát biểu của ông Obama đã gợi nhắc về quá khứ, vì vậy càng thôi thúc họ ủng hộ ứng cử viên của đảng này là Joe Biden trở thành tổng thống Mỹ tiếp theo.Trong khi đó, tại Washington, Tổng thống Trump bị bủa vây trước sức ép của đại dịch Covid-19, nền kinh tế xuống dốc và chỉ số tín nhiệm giảm. Thêm vào đó, lời kêu gọi hoãn lại cuộc bầu cử tổng thống vào cuối năm này càng khiến ông Trump rơi vào tình thế bị cô lập và vấp phải sự phản đối từ cả hai đảng.\"Đề xuất này là vô căn cứ về mặt pháp lý. Chiêu này có tác dụng trong suốt cuộc đời của ông Trump nhưng giờ thì không. Tôi tin rằng ông ấy đang hoảng loạn vì vở kịch cũ mình không còn có tác dụng\", cựu cố vấn Vela nhận định.Theo , trong suốt cuộc bầu cử năm 2016, ông Trump liên tục tuyên bố cuộc bầu cử này là gian lận cho tới khi ông giành được chiến thắng. Cho tới năm nay, ông cũng tuyên bố một cách mơ hồ tương tự, cho rằng việc bỏ phiếu qua thư trên diện rộng sẽ dẫn đến tình trạng gian lận.Ở một cấp độ nào đó, đó là phong cách thường thấy của ông Trump và nó có hiệu quả rõ rệt. Nhưng với tư cách là nhà lãnh đạo phe đa số tại Thượng viện, Mitch McConnell và nhiều nghị sĩ khác đã bác bỏ ý tưởng này, cho rằng bầu cử vẫn được tổ chức trong nội chiến và Thế chiến II. Họ cho rằng tổng thống không có quyền thay đổi ngày bầu cử. Ngay cả đảng Cộng hòa của ông Trump cũng không nhất trí với tổng thống.Tại cuộc họp báo của Nhà Trắng chiều ngày 30/7, ông Trump đã làm rõ đề xuất của mình: \"Tôi có muốn thay đổi ngày bầu cử không? Không. Nhưng tôi không muốn chứng kiến một cuộc bầu cử lắt léo. Cuộc bầu cử này sẽ là cuộc bầu cử nghiêm ngặt nhất trong lịch sử\".Nhiều nhà phê bình cho rằng mục đích thực sự trong đề xuất của ông Trump là khiến cho người Mỹ mất lòng tin vào nền dân chủ của chính họ. Đại dịch Covid-19 và việc bỏ phiếu qua thư trên diện rộng đang làm dấy lên nỗi ám ảnh về cuộc bầu cử hỗn loạn. Viễn cảnh đó bao gồm nhiều tranh chấp và vô số thách thức pháp lý, và tất cả trở thành mảnh đất màu mỡ cho thuyết âm mưu của ông Trump.Tổng thống Mỹ có thể chọn tuyên bố chiến thắng từ sớm trước khi có kết quả bỏ phiếu cuối cùng. Ông cũng có thể dựa vào truyền thông cánh hữu để vũ khí hóa thông điệp của mình.Tara Setmayer, cựu quan chức phụ trách truyền thông của đảng Cộng hòa tại Quốc hội Mỹ, cho biết: \"Tất cả chỉ số đều cho thấy ông Donald Trump thua nhưng đây không phải là năm 2016 và ông Biden không phải là bà Hillary Clinton. Nhưng ai biết được? Hãy nhìn vào những gì ông Trump đang làm\".\"Tuy theo hiến pháp và luật pháp ông Trump không thể hoãn bầu cử, nhưng bài viết kêu gọi trên Twitter đang gieo rắc hạt giống hoài nghi vào tâm trí người dân, khiến mọi người nghi ngờ về tính toàn vẹn của cuộc bầu cử. Điều này thậm chí còn nguy hiểm hơn vì việc chuyển giao quyền lực một cách hòa bình là yếu tố giúp nước cộng hòa lập hiến này phát triển mạnh trong 240 năm qua\", bà nói thêm.\"Khi bạn bắt đầu làm sứt mẻ nền tảng đó, nền cộng hòa sẽ trở nên độc tài và điều này khiến tôi lo ngại về những gì có thể xảy đến trong cuộc bầu cử tháng 11 tới. Không thể nói trước được gì về những điều ông Trump muốn làm đối với cuộc bầu cử này\", bà Setmayer nhận định. Theo Guardian ", "topic": "Thế giới", "tag": ["Trump", "Bầu cử", "Cựu tổng thống", "John Lewis", "Lời kêu gọi", "Tổng thống", "Hoãn", "Bài điếu văn", "Barack Obama", "Herman Cain", "Gian lận", "Joe Biden", "Trì hoãn", "Dân quyền", "Jerome Adams", "Atlanta", "Georgia", "Người Mỹ", "Hoài nghi", "Lễ tang", "Hoãn lại"], "link": "https://zingnews.vn/y-dinh-that-su-cua-tong-thong-trump-khi-keu-goi-hoan-bau-cu-post1114858.html"}