{"id": "35917066", "header": "Mỹ phản đối việc Trung Quốc đưa thẩm phán vào Tòa án Quốc tế về Luật biển (ITLOS)", "datetime": "2020-08-04T10:52:28.000+07:00", "summary": "Trung Quốc đã đề cử một ứng cử viên Trung Quốc cho vị trí thẩm phán trong một tòa án quốc tế giải quyết tranh chấp trên biển, nhưng Mỹ đang tìm cách ngăn chặn.", "content": "Lý do vì Mỹ cho rằng, Bắc Kinh xem nhẹ luật biển quốc tế trong tranh chấp Biển Đông.“Lựa chọn một quan chức người Trung Quốc cho cơ quan này cũng giống như thuê một kẻ phóng hỏa điều hành Sở cứu hỏa”, David Stilwell, Trợ lý Bộ trưởng Ngoại giao Mỹ về các vấn đề Đông Á và Thái Bình Dương cho biết.“Chúng tôi kêu gọi tất cả các quốc gia tham gia cuộc bầu cử lựa chọn vào Tòa án Quốc tế để đánh giá cẩn thận thông tin đăng ký của ứng cử viên người Trung Quốc và xem xét liệu một thẩm phán người Trung Quốc sẽ giúp đỡ hay cản trở luật hàng hải quốc tế. Với hồ sơ của Bắc Kinh, câu trả lời phải rõ ràng”, ông nói thêm.Tòa án quốc tế về Luật biển (ITLOS) dự kiến sẽ tổ chức một cuộc bầu cử vào tháng 8 hoặc tháng 9 để chọn ra 7 thẩm phán để phục vụ nhiệm kỳ 9 năm. Tất cả 168 nước ký kết Công ước Liên hợp quốc về Luật biển (UNCLOS) sẽ bỏ phiếu trong cuộc bầu cử.UNCLOS là một hiệp ước quốc tế phác thảo các quyền và trách nhiệm của các quốc gia trong thế giới đại dương. UNCLOS là nền tảng cho các tòa án quốc tế như ITLOS giải quyết tranh chấp trên biển.Năm 2016, Tòa Trọng tài thường trực (PCA) đã bác bỏ yêu sách chủ quyền của Trung Quốc với gần 90% Biển Đông, với lý lẽ yêu sách này là vô căn cứ theo các nguyên tắc trong UNCLOS. Trung Quốc, nước đã tham gia đàm phán và phê chuẩn UNCLOS đã từ chối chấp nhận phán quyết.Trong khi đó, Mỹ không phải là thành viên UNCLOS và sẽ không được phép bỏ phiếu trong cuộc bầu cử ITLOS sắp tới. Đó là một điểm được đưa ra bởi bà Hoa Xuân Ánh, phát ngôn viên của Bộ Ngoại giao Trung Quốc.“Cho đến nay, Mỹ vẫn chưa phê chuẩn UNCLOS nhưng luôn thể hiện như là một kẻ bảo vệ nó”, bà Hoa nói trong cuộc họp báo tháng trước.“Thẩm phán của Tòa án quốc tế thực hiện nhiệm vụ trong khả năng của mình”, bà Hoa nói với tư cách là một người thông thạo trong luật pháp quốc tế và luật biển.Tuy nhiên, không phải là lần đầu tiên Trung Quốc đưa ra một ứng cử viên cho cuộc bầu cử các thẩm phán cho ITLOS. Trên thực tế, 3 thẩm phán Trung Quốc đã phục vụ tại cơ quan tư pháp này kể từ cuộc bầu cử đầu tiên được tổ chức vào năm 1996, theo trang web của ITLOS.Phản ứng của Mỹ đối với lần đề cử mới nhất của Trung Quốc khi Mỹ đang củng cố lập trường chống lại những yêu sách của Trung Quốc ở Biển Đông, một tuyến hàng hải giàu tài nguyên và quan trọng cho thương mại toàn cầu.Bình luận của Stilwell, Trợ lý Bộ trưởng Ngoại giao Mỹ đến một ngày sau khi Ngoại trưởng Mỹ Mike Pompeo chỉ trích việc Trung Quốc muốn ôm trọn các nguồn tài nguyên ngoài khơi ở Biển Đông là hoàn toàn bất hợp pháp. ", "topic": "Thế giới", "tag": ["ITLOS", "Thẩm phán", "UNCLOS", "Luật biển", "Sở Cứu Hỏa", "David Stilwell", "Ứng cử viên", "Đề cử", "Trung Quốc", "Biển Đông", "Tranh chấp", "Luật hàng hải", "Phản đối", "Phóng hỏa", "Bắc kinh", "Người Trung Quốc", "Xem nhẹ", "PCA", "Tòa Trọng tài Thường trực", "Bầu cử"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/my-phan-doi-viec-trung-quoc-dua-tham-phan-vao-toa-an-quoc-te-ve-luat-bien-itlos-337936.html"}