{"id": "35912056", "header": "Anh hợp tác với hãng dược phẩm Ấn Độ sản xuất vaccine ngừa COVID-19", "datetime": "2020-08-03T21:40:00.000+07:00", "summary": "Ngày 3/8, giới chức Anh cho biết London đã hợp tác với nhà sản xuất dược phẩm Wockhardt của Ấn Độ để thúc đẩy việc sản xuất vaccine phòng bệnh viêm đường hô hấp cấp COVID-19 và hy vọng hãng này có thể triển khai sản xuất ngay trong tháng tới.", "content": "Tuyên bố của Bộ trưởng Kinh doanh Anh Alok Sharma nhấn mạnh: \"Hôm nay (3/8), chúng ta đã đạt được năng lực bổ sung để sản xuất hàng triệu liều vaccine COVID-19 tiềm năng, đảm bảo nguồn cung vaccine để bảo vệ người dân trên khắp nước Anh một cách nhanh chóng với số lượng lớn\".Theo thỏa thuận, hãng Wockhardt sẽ thực hiện công đoạn đóng gói trong quy trình sản xuất, bao gồm các bước bơm dung dịch vaccine đã được pha chế vào các lọ thủy tinh và đóng gói, sẵn sàng cho việc phân phối.Trong số hàng triệu liều vaccine này, có những vaccine do AstraZeneca, công ty dược phẩm đa quốc gia Anh - Thụy Điển, và Đại học Oxford phát triển. AstraZeneca xác định cần đóng gói khoảng 30 triệu liều các loại vaccine tiềm năng của họ để có thể tiến hành phân phối theo kế hoạch dự kiến trong một vài tháng tới.Về phía Anh, chính phủ nước này sẽ dành riêng cho Wockhardt ở một dây chuyền đóng gói sản phẩm tại công ty con của hãng ở Wrexham, xứ Wales, để hãng này có thể sử dụng độc quyền trong 18 tháng tới nhằm đảm bảo cho việc cung ứng vaccine.Thỏa thuận mới nhất giữa giới chức Anh và Wockhardt đánh dấu bước tiến mới nhất của London nhằm bảo đảm cho việc cung ứng và sản xuất vaccine ngừa COVID-19 sau khi đã đạt 4 thỏa thuận với các hãng dược phẩm nhằm mua vaccine tiềm năng của các hãng này.Theo Tổ chức Y tế Thế giới (WHO), hiện có hơn 150 loại vaccine đang được phát triển và thử nghiệm trên toàn cầu trong nỗ lực nhằm ngăn chặn đại dịch COVID-19. Trong số này có 26 loại đang được thử nghiệm lâm sàng trên người. Vaccine của hãng AstraZeneca và Đại học Oxford hiện được đánh giá là một trong những vaccine có triển vọng trong cuộc đua nói trên.* Cùng ngày, Nga đã ký kết nhiều thỏa thuận nhằm cung ứng cho Nam Phi và 7 quốc gia Mỹ Latinh thuốc kháng virus SARS-CoV-2 do nhà Bộ Y tế Nga phê chuẩn trước đó.Quỹ Đầu tư trực tiếp Nga (RDIF) thông báo ít nhất 150.000 lô thuốc Avifavir sẽ được chuyển tới Argentina, Bolivia Ecuador, El Salvador, Honduras, Paraguay và Uruguay. Bên cạnh đó, loại thuốc này cũng sẽ được gửi tới Nam Phi.RDIF cho biết công nghệ sản xuất thuốc Avifavir sẽ được chuyển giao cho công ty Sigma của Bolivia để đơn vị này có thể sản xuất trong nước.Vào tháng 5 năm nay, Bộ Y tế Nga đã cấp phép đưa vào sử dụng thuốc Avifavir, theo đó một quy trình bào chế đặc biệt, với thời gian ngắn hơn và với số người thử nghiệm cũng ít hơn so với nhiều nước khác, diễn ra song song với các thử nghiệm lâm sàng. ", "topic": "Công nghệ ", "tag": ["Vaccine ngừa Covid-19", "Dược phẩm", "ASTRAZENECA", "Alok Sharma", "Vaccine phòng COVID-19", "Ấn Độ", "Vacxin", "Viêm đường hô hấp", "Giới chức", "Vaccine COVID-19", "London", "Phòng bệnh", "Đại học oxford", "Hợp tác", "Đóng gói", "Sản xuất", "Nước Anh", "Phòng thí nghiệm", "Nhà sản xuất", "Pha chế"], "link": "https://baotintuc.vn/the-gioi/anh-hop-tac-voi-hang-duoc-pham-an-do-san-xuat-vaccine-ngua-covid19-20200803213953013.htm"}