{"id": "35911162", "header": "WHO: Cuộc chiến chống lại COVID-19 vẫn còn rất dài", "datetime": "2020-08-03T20:02:00.000+07:00", "summary": "Các nhà lãnh đạo WHO cảnh báo, con đường đưa thế giới trở lại trạng thái bình thường như trước khi COVID-19 xảy ra vẫn còn rất dài.", "content": "Ngày 3/8,  (WHO) hối thúc tất cả các quốc gia và người dân trên thế giới chủ động tăng cường các biện pháp bảo vệ sức khỏe trước dịch bệnh COVID-19 như đeo , giãn cách xã hội, rửa tay và xét nghiệm...WHO cảnh báo, con đường đưa thế giới trở lại trạng thái bình thường như trước khi COVID-19 xảy ra vẫn còn rất dài.Phát biểu trong cuộc họp báo trực tuyến tại Geneva (Thụy Sỹ), Tổng giám đốc WHO Tedros Adhanom Ghebreyesus và Giám đốc phụ trách các tình huống khẩn cấp WHO Mike Ryan đã hối thúc người dân trên toàn thế giới chủ động tăng cường các biện pháp bảo vệ sức khỏe.Tổng thư ký Tedros nhấn mạnh, thông điệp rõ ràng nhất tới tất cả người dân và chính phủ là hãy thực hiện tất cả các biện pháp phòng chống dịch bệnh. Ông Tedros cho rằng giờ chính là lúc mà khẩu trang trở thành biểu tượng của tình đoàn kết trên toàn thế giới.Ông Tedros cho biết hiện có rất nhiều loại vắcxin đang trong giai đoạn III thử nghiệm trên người và tất cả đều đang hy vọng sẽ có một số vắcxin hiệu quả cho dịch bệnh COVID-19. Tuy nhiên, Tổng giám đốc WHO cũng lưu ý rằng không có giải pháp nào là hoàn toàn hữu hiệu đối với dịch bệnh nguy hiểm này.Trong khi đó, ông Mike Ryan kêu gọi những quốc gia có tốc độ lây lan cao như Brazil và Ấn Độ cần phải chuẩn bị đương đầu \"với một cuộc chiến lớn\".Theo ông Ryan, chặng đường trước mắt sẽ còn dài, đòi hỏi mỗi người dân và mỗi quốc gia cần phải luôn cảnh giác và có các biện pháp phòng tránh, ứng phó bền vững. .Các quan chức WHO cũng cho biết, một đội điều tra tiền trạm được cử tới Trung Quốc, nơi đầu tiên khởi phát dịch bệnh. Hiện đội điều tra này vẫn chưa trở về nhưng đã hoàn tất những công việc cơ bản để mở đường cho các hoạt động nghiên cứu sâu hơn giúp xác định nguồn gốc của virus SARS-CoV-2.Hiện một đội điều tra có quy mô lớn hơn, gồm nhiều chuyên gia Trung Quốc và quốc tế dưới sự chỉ đạo của WHO, đã chuẩn bị sẵn sàng để nghiên cứu về nguồn gốc của SARS-CoV-2 ở thành phố Vũ Hán - ổ dịch đầu tiên của thế giới./. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "WHO Tedros Adhanom Ghebreyesus", "Mike Ryan", "Cuộc chiến", "Hối thúc", "Chống lại", "Dịch bệnh", "Trạng thái", "Nhà lãnh đạo", "Tổng giám đốc", "Cảnh báo", "Con đường", "Khẩu trang", "Geneva", "Rửa tay", "Bình thường", "Giãn", "Vacxin", "Khẩn cấp"], "link": "http://www.vietnamplus.vn/who-cuoc-chien-chong-lai-covid19-van-con-rat-dai/655372.vnp"}