{"id": "35915200", "header": "Hyundai phát triển hệ thống máy lạnh xe hơi thế hệ mới", "datetime": "2020-08-04T09:03:51.000+07:00", "summary": "Hyundai vừa công bố hệ thống điều hòa cao cấp có khả năng cải thiện tốt chất lượng không khí trong nội thất xe. Hệ thống không chỉ ngăn ngừa nấm và vi khuẩn mà còn cảnh báo mức bụi mịn vượt ngưỡng cho phép trong xe.", "content": "Hệ thống máy lạnh/nóng dành cho ô tô vừa được nghiên cứu chế tạo mới của Hyundai dựa trên ba công nghệ điều hòa không khí After-Blow, Multi-Air Mode, và Fine Dust Indicator. Hệ thống này sẽ được áp dụng đầu tiên trên các mẫu xe tại Hàn Quốc trước khi đưa vào sử dụng trên các mẫu xe toàn cầu của Hyundai, Kia và dòng xe coupe Hyundai Genesis.Công nghệ After-Blow giúp ngăn hiện tượng ngưng tụ trên dàn lạnh, từ đó ngăn chặn sự phát triển của nấm mốc, vi khuẩn trong máy điều hòa, cải thiện chất lượng lọc không khí trong xe sau thời gian dài sử dụng.Đặc biệt, công nghệ này sẽ kích hoạt sau khi động cơ xe ngừng hoạt động chỉ khoảng 10 phút. Tiếp đó, chất lỏng ngưng tụ trong dàn bay hơi sẽ tự khô trong khoảng 30 phút. After-Blow sử dụng một cảm biến pin thông minh và ngừng hoạt động ngay khi cảm biến nhận thấy pin sắp cạn.Multi-Air Mode đảm nhận nhiệm vụ phân tán lượng không khí ở mức vừa phải qua các khe trên ghế ngồi cũng như giảm bớt lượng không khí thổi qua các khe gió trước mặt, giúp cân đối nhiệt độ khoang lái ổn định hơn.Cụ thể, chế độ Multi-Air phân tán không khí tới những vị trí khác nhau ở ghế tài xế và hành khách với tổng lượng gió không đổi nhưng lại làm giảm tiếp xúc trực tiếp với gió từ cửa sổ điều hòa, mang đến cảm giác lái thoải mái, dễ chịu hơn hẳn.Không kém phần quan trọng, Fine Dust Indicator là bộ đo hiển thị lượng bụi mịn (PM 2.5) có trong khoang xe theo thời gian thực.Trường hợp lượng bụi mịn vượt quá ngưỡng cho phép (vượt mức 36 μg/m3), chế độ làm sạch không khí tự động kích hoạt để lọc không khí trở lại trong lành cũng như giảm độ ẩm cho toàn bộ cabin. ", "topic": "Xe cộ", "tag": ["Máy lạnh", "Hyundai", "Multi-Air Mode", "Fine Dust Indicator", "Mịn", "Thế hệ mới", "Điều hòa", "Vi khuẩn", "Bụi", "Ngưng tụ", "Nấm", "Ngưỡng", "Không khí", "Hyundai genesis", "Ngăn ngừa", "Nội thất", "Coupe", "Cải thiện", "Nấm mốc", "Cao cấp"], "link": "http://www.otoxemay.vn/cong-nghe/hyundai-phat-trien-he-thong-may-lanh-xe-hoi-the-he-moi"}