{"id": "35913368", "header": "Bị điều tra, Chủ tịch FIFA không bị đình chỉ chức vụ", "datetime": "2020-08-04T06:02:25.000+07:00", "summary": "Chủ tịch Liên đoàn bóng đá thế giới (FIFA) Gianni Infantino sẽ tiếp tục ngồi ghế nóng ở cơ quan bóng đá quyền lực nhất thế giới, dù đang trở thành đối tượng chính của một cuộc điều tra hình sự.", "content": "Tuần trước, các công tố viên Thụy Sỹ tuyên bố mở cuộc điều tra hình sự đối với Chủ tịch Liên đoàn bóng đá thế giới (FIFA) Gianni Infantino, do liên quan đến các cuộc gặp bí mật với Bộ trưởng Bộ Tư pháp Thụy Sỹ Michael Lauber. Điều đáng nói, ông Lauber, người dẫn đầu cuộc điều tra mở rộng về tham nhũng bóng đá những năm gần đây, vừa phải đệ đơn xin từ chức do bị phát hiện có hành vi “khai man” về quá trình điều tra của mình. Ông Lauber sẽ chính thức rời vị trí Bộ trưởng Bộ tư pháp Thụy Sỹ vào cuối tháng 8 tới.Công tố viên đặc biệt Stefan Keller, người chịu trách nhiệm chính cho cuộc điều tra nhằm vào ông Infantino cho biết, chủ tịch FIFA và ông Lauber có những dấu hiệu bất minh khi gặp nhau bí mật ba lần vào năm 2016 và 2017. Trước đó, ông Lauber đảm nhận điều tra FIFA về nghi án tiếp tay cho Nga và Qatar trở thành chủ nhà World Cup 2018 và World Cup 2022. Cựu chủ tịch FIFA Sepp Blatter, cũng vì bê bối này, đã phải từ chức hồi năm 2015 và bị cấm tất cả hoạt động liên quan đến bóng đá trong 6 năm. Người kế nhiệm ông Blatter chính là tổng thư ký Liên đoàn bóng đá châu Âu (UEFA) Gianni Infantino.Ngay sau khi vụ việc được công bố, ông Infantino đối diện với nhiều làn sóng phản đối. Nhiều người, trong đó có cả cựu chủ tịch FIFA Sepp Blatter, lên tiếng yêu cầu Ủy ban đạo đức FIFA nên đình chỉ chức vụ đối với ông Infantino. Trong một tuyên bố hôm qua, trang chủ của FIFA khẳng định, ông Gianni Infantino vẫn ngồi trên ghế nóng của FIFA. “Không có kết luận về bất cứ hành vi sai trái nào được đưa ra. Chủ tịch FIFA Gianni Infantino vẫn làm việc với đầy đủ quyền hạn của mình. FIFA và chủ tịch sẽ tiếp tục hợp tác với các cơ quan tư pháp ở Thụy Sĩ cho đến khi các cuộc điều tra kết thúc”, FIFA cho biết.Hiện tại, cả ông Infantino và Lauber đều phủ nhận có hành vi sai trái. Trang chủ FIFA giải thích rằng, cuộc gặp gỡ giữa hai bên diễn ra hợp pháp, nhằm “cung cấp thông tin đầy đủ để hỗ trợ cuộc điều tra về FIFA”. “Chủ tịch FIFA và các quan chức cấp cao gặp Bộ trưởng Bộ tư pháp Thụy Sỹ để thông tin về những thay đổi đã được thực hiện FIFA, cũng như hợp tác trong công tác phòng chống tham nhũng ở cơ quan bóng đá quyền lực nhất thế giới. Chủ tịch FIFA xuất hiện với sự thiện chí và là đại diện của FIFA”, tuyên bố của FIFA nhấn mạnh. ", "topic": "Thế giới", "tag": ["Gianni Infantino", "FIFA", "Michael Lauber", "Đình chỉ", "Chức vụ", "FIFA Infantino", "Stefan Keller", "Tham nhũng", "Hình sự", "Thụy sĩ", "Quyền lực", "FIFA Sepp Blatter", "Công tố viên", "Điều tra", "Chủ tịch", "Khai man", "Rời vị trí", "Ghế", "Người dẫn đầu", "Ủy Ban Đạo Đức FIFA"], "link": "https://www.tienphong.vn/the-thao/bi-dieu-tra-chu-tich-fifa-khong-bi-dinh-chi-chuc-vu-1699233.tpo"}