{"id": "35914137", "header": "Video đặc nhiệm Ukraine xử lý kẻ bắt cóc con tin", "datetime": "2020-08-04T07:24:00.000+07:00", "summary": "Lực lượng đặc nhiệm Ukraine đã khống chế được người đàn ông tự nhận mang theo bom và đe dọa cho nổ tung một trung tâm thương mại tại thủ đô.", "content": "Kênh RT (Nga) cho biết người đàn ông này đã đột nhập vào một ngân hàng ở khu trung tâm thương mại Leonardo ở thủ đô Kiev vào chiều 3/8, rồi tuyên bố có mang theo thiết bị nổ.Hắn yêu cầu các nhân viên ngân hàng trao số tiền 40.000 hryvna (khoảng trên 33 triệu đồng) và gọi cảnh sát, dường như hắn muốn được truyền thông phỏng vấn.Các nhân viên ngân hàng đã kịp thời rút lui khỏi tòa nhà nhưng một lãnh đạo nữ của họ vẫn mắc kẹt bên trong và trở thành con tin.Cảnh sát và lực lượng đặc nhiệm đã nhanh chóng đến hiện trường, chặn cửa ra vào trung thâm thương mại bằng xe thiết giáp .Ban đầu lực lượng chức năng yêu cầu người đàn ông đầu hàng như hắn đã từ chối. Sau đó lực lượng an ninh mặc thường phục đã xử lý vụ bắt cóc con tin và bắt giữ tên này Thứ trưởng Bộ Nội vụ Ukraine Anton Gerashchenko cho biết không xảy ra vụ nổ và “đã bắt giữ kẻ khủng bố”. Tên này là Sukhrob Karimov (32 tuổi), quốc tịch Uzbekistan. Thứ trưởng Gerashchenko cho rằng tên này có thể “bất ổn về tâm thần”.Lực lượng chức năng sau khi khống chế đã phát hiện tên Sukhrob Karimov không hề mang theo bom.Trong tháng 7, một tay súng đã bắt giữ 20 người làm con tin tại thành phố Lutsk. Tên này đã thả các con tin sau khi Tổng thống Volodymyr Zelensky làm theo yêu cầu của hắn và quảng bá bộ phim tài liệu Mỹ năm 2005 “Earthlings”. ", "topic": "Thế giới", "tag": ["Ukraina", "Nổ", "Bom", "Bắt cóc con tin", "Thủ đô", "Đặc nhiệm", "Video", "Nổ tung", "Mang theo", "Khống chế", "Trung tâm thương mại", "Thường phục", "Người đàn ông", "Sukhrob Karimov", "Đầu hàng", "Kiev", "Có mang", "Con tin", "Đột nhập", "Anton Gerashchenko"], "link": "https://baotintuc.vn/the-gioi/video-dac-nhiem-ukraine-xu-ly-ke-bat-coc-con-tin-20200804071927293.htm"}