{"id": "35918333", "header": "Những nghệ thuật độc đáo của Nhật Bản", "datetime": "2020-08-04T12:30:00.000+07:00", "summary": "Từ xa xưa, khi các nhà thám hiểm châu Âu đến Nhật Bản, họ đã có mong muốn giao thương với đất nước này.", "content": "Trên thị trường châu Âu, những thứ hàng hóa kỳ lạ của có giá trị rất cao. Mặc dù vậy, người Nhật dường như không mặn mà với sự can thiệp của châu Âu.214 năm thực hiện chính sách cô lập, được gọi là Sakoku, khiến Nhật Bản gần như hoàn toàn cách biệt với phần còn lại của thế giới. Khi chính sách này kết thúc, một làn sóng thương mại và kiến thức về văn hóa Nhật Bản lan truyền rộng rãi, trong đó có sự xuất khẩu các hình thức nghệ thuật vô cùng độc đáo.Quan điểm thẩm mỹ của người Nhật đôi khi hoàn toàn khác biệt với truyền thống của châu Âu.Trong khi người La Mã và Hy Lạp cổ đại ưa thích những tác phẩm nghệ thuật lý tưởng và hoàn hảo thì người Nhật lại tìm thấy vẻ đẹp trong sự vô thường và bất toàn.Được biết đến như Wabi-Sabi, nghệ thuật hàn gắn Kintsugi lại mang đến vẻ đẹp của sự bất đối xứng, sự phong hóa tinh tế được tạo ra bởi thời gian và hành vi của các nghệ nhân. Trong bàn trong tay của họ, ngay cả những thứ đổ vỡ cũng có thể trở thành nghệ thuật.Một ngày nọ, một vị lãnh chúa Nhật Bản đã tổ chức một bữa ăn tối cho một triết gia. Ông hy vọng sẽ gây ấn tượng với vị khách của mình bằng bình trà tuyệt đẹp đặt trước mặt, tuy nhiên nhà triết học không hề thể hiện điều gì.Sau khi triết gia rời khỏi bữa tối, vị lãnh chúa đã đập vỡ cái lọ thành từng mảnh trong sự thất vọng. Những người bạn của ông đã gom các mảnh vỡ lại và dán chúng lại với nhau bằng sơn mài vàng. Việc này khiến từng mảnh vỡ hiện lên rõ ràng, nhưng lại tạo ra một sản phẩm đẹp đẽ đến kinh ngạc.Khi triết gia trở lại và nhìn thấy chiếc bình, ông nói rằng: Bây giờ chiếc bình mới thật tuyệt vời.Từ đó, nghệ thuật Kintsugi ra đời. Nó cho thấy rằng những thứ đã bị phá vỡ có thể còn đẹp hơn cả những thứ chưa từng phải trải qua mất mát, tổn thương. Điều này có lẽ cũng đúng với con người.Một trong những hình thức nhà hát đặc biệt nhất của Nhật Bản là Noh. Các diễn viên di chuyển chậm trên sân khấu trong bộ quần áo nặng nề, phong phú và diễn những cảnh trong lịch sử và truyền thuyết. Họ đều đeo mặt nạ để khán giả biết họ đang thể hiện nhân vật nào.Trong khi Noh nổi tiếng với các tầng lớp thống trị, có một hình thức nhà hát khác giành được sự ủng hộ của tầng lớp bình dân.Vào một mùa hè khô và nóng ở Kyoto vào khoảng năm 1603, một cô gái trẻ tên là Izumo no Okuni bắt đầu biểu diễn cho người qua đường bên bờ dòng sông khô cạn trong thành phố. Từ đó, Kabuki, nghệ thuật hát và nhảy múa mà cô sáng tạo, trở nên phổ biến.Đối với các vấn đề đương đại hơn, Okuni có thể làm say lòng những người xung quanh theo cách mà Noh không thể - và việc không đeo mặt nạ cho phép diễn viên thể hiện cảm xúc tốt hơn.Tuy nhiên, việc khán giả có thể nhìn thấy các diễn viên cũng gây ra một số vấn đề. Ban đầu, chỉ có Okuni và các nữ diễn viên thể hiện Kabuki. Nhưng khi thấy họ có thể bị khán giả gạ gẫm, năm 1692, Shogunate đã cấm phụ nữ lên sân khấu. Từ đó, nam thanh niên sẽ đóng vai nữ. Nhưng chính các diễn viên nam cũng bắt đầu bán thân. Vì vậy, cuối cùng chỉ những người đàn ông ở độ tuổi nhất định mới được phép diễn Kabuki.Sau này, Kabuki trở thành một loại hình  của Nhật Bản. Nhà hát Kabuki được biết đến với sự cách điệu hóa trong kịch nghệ và sự phức tạp trong việc trang điểm cho người biểu diễn.Origami có lẽ đã phát triển ở Nhật Bản ngay sau khi giấy được phát minh từ Trung Quốc vào thế kỷ thứ 6. Những mẩu giấy đầu tiên được gấp thành hình có thể mang ý nghĩa nghi thức, chẳng hạn như trong đám cưới, những con bướm được gấp bằng giấy để đại diện cho người chồng và người vợ được đặt xung quanh một bình rượu sake.Tài liệu tham khảo đầu tiên về origami xuất phát từ một bài thơ miêu tả nghi thức này:Những cuốn sách về cách gấp những con vật và hình dạng khác từ giấy đã được phổ biến trong nhiều thế kỷ, nhưng thế kỷ 20 đã chứng kiến một làn sóng đổi mới khổng lồ. Các hình dạng hình học phức tạp, những chiếc mặt nạ giống như thật và các hình thức chuyển động đều có thể được gấp từ giấy.Ngoài ra, hầu như ai cũng biết đến câu chuyện cảm động về 1000 con sếu giấy: Sadako, một cô gái đang chết dần vì bệnh bạch cầu do tác động từ vụ nổ bom nguyên tử khi cô còn là một đứa trẻ đã tin rằng việc gấp 1000 con hạc giấy sẽ biến điều ước của cô thành sự thực.Đến lúc gần qua đời, cô nhận ra rằng cô không thể tự cứu mình và vì vậy, cô gửi gắm ước mong muốn hòa bình cho thế giới vào những con hạc mà cô đã gấp.Bức tượng của Sadako tại Công viên Hòa bình Hiroshima mỗi năm đều được bao quanh bởi 10 triệu con hạc origami mỗi năm.Một số hình thức nghệ thuật chỉ phát triển trong một thời gian rồi biến mất. Tuy nhiên, khi nhìn lại, người ta nhận thấy các tác phẩm này lại có vẻ rất hiện đại.Các bức tượng Dogu có niên đại từ 10.000 trước Công nguyên cho đến 2.300 trước Công nguyên. Đối với một số người, những bức tượng trông không chỉ hiện đại mà còn khá kinh khủng.Một số người thậm chí cho rằng những đôi mắt lồi lõm và hình dạng cồng kềnh giống như người trong bộ đồ vũ trụ của các bức tương Dogu là mô hình của người ngoài hành tinh thời cổ đại.Bằng cách nghiên cứu cách các bức tượng nhỏ phát triển theo thời gian, các nhà khảo cổ học đã xác minh sự xuất hiện độc đáo của chúng.Thoạt đầu, các nhân vật Dogu hầu hết đều giống phụ nữ, với vòng eo nhỏ, hông và ngực lớn và với khuôn mặt cách điệu. Có thể những bức tượng này đại diện cho một loại nữ thần mẹ được thờ phụng ở Nhật Bản cổ đại.Sau này, tượng Dogu được thêm các trang trí phức tạp và biến dạng cực đoan của cơ thể, khiến chúng trở nên giống như các du khách cổ đại đến từ các vì sao.Origami dường như là một loại hình nghệ thuật khá mong manh, nhưng thực tế, chúng vẫn là vĩnh cửu so với Bonseki.Từ Bonseki có nghĩa đen là những tảng đá trên khay, các tác phẩm Bonseki là những bức tranh thu nhỏ về thế giới tự nhiên, được tạo ra từ không gì khác ngoài cát trắng và những tảng đá nhỏ trên một cái khay màu đen.Nghệ thuật Bonseki được cho là đã phát triển vào thế kỷ thứ 7 với Hoàng đế Tenmu, người sẽ sử dụng khay và cát để tạo ra hình ảnh về thế giới xung quanh.Có thể là Bonseki đã được sáng tạo để tái tạo hình ảnh hoặc một bản thiết kế tạm thời của những khu vườn đang được lên kế hoạch. Các tác phẩm mang tính chất rất tạm thời, bởi cát và đá không được cố định vào khay và có thể dễ dàng bị xóa.Tuy nhiên, đây không phải là một lỗ hổng trong nghệ thuật này mà lại chính là một phần của sự quyến rũ của nó. Ngồi bên chiếc khay, di chuyển những hạt cát bằng một chiếc lông vũ là một hành động chiêm nghiệm.Một trường phái Bonseki cho rằng tầm quan trọng của Bonseki là cảm giác yên bình và sự hài lòng mà bạn có được từ việc tạo ra một cảnh Bonseki chứ không phải là kết quả của công việc.Hình xăm được tìm thấy trên toàn thế giới và đã được tìm thấy trên da người được bảo quản từ ít nhất 5.000 năm trước.Tuy nhiên, ở Nhật Bản hình xăm có một ý nghĩa văn hóa đặc biệt. Trong nhiều năm, một người có hình xăm có nghĩa là họ là thành viên của Yakuza - mafia Nhật Bản.Thậm chí ngày nay vẫn có những người cảm thấy sự tồn tại của một hình xăm rất đáng báo động. Nhiều nhà tắm công cộng Nhật Bản cấm những người có hình xăm.Ấy vậy mà Irezumi, hay còn gọi là nghệ thuật \"chèn mực\", đã sống sót như một nghệ thuật độc đáo của Nhật Bản. Những hình xăm hình ảnh đầu tiên được thiết kế bởi các nghệ nhân khắc gỗ bậc thầy đã tạo ra rất nhiều kiệt tác của Nhật Bản.Năm 1872, hình xăm bị cấm và bị coi như dấu hiệu của tội phạm. Ngày nay, mặc dù bất cứ ai có khả năng chịu đựng được đau đớn đều có thể có những hình xăm phức tạp từ lịch sử Nhật Bản và các huyền thoại. Tuy nhiên, nghệ thuật Irezumi có xu hướng không chỉ là các hình xăm đơn chiếc mà được tạo thành như những ống tay áo hay ống quần, hoặc toàn bộ cơ thể.Theo truyền thống, việc xăm hình được tiến hành với một cây kim cắm vào đầu que gỗ. Trong khi một số bậc thầy Irezumi vẫn sử dụng công cụ này, nhiều thợ xăm đã chuyển sang sử dụng súng xăm điện hiện đại.Có một lý do mà ít người ở Nhật Bản mặc kimono nữa: Giá một bộ kimono cực kỳ đắt đỏ. Nhưng nếu bạn biết được những nỗ lực cần có để thực hiện một bộ kimono, thì bạn sẽ thấy giá của chúng có vẻ hợp lý đáng ngạc nhiên.Đầu tiên, hàng ngàn kén tằm phải được đun sôi và kéo thành sợi. Những thứ này sau đó phải được ngâm, kéo dài và sấy khô. Để căng lụa, nó phải được quấn trên các que cách nhau nhiều mét. Người thực hiện điều này có thể phải đi lại nhiều dặm chỉ trong một ngày.Sau đó, sợi tơ tằm sau đó được liên kết với các vật liệu khác trong một mô hình phức tạp, để khi nhuộm, màu chỉ ăn vào một số phần nhất định. Cách nhuộm tơ sẽ quyết định hình thức của tấm lụa dệt.Theo truyền thống, tơ sẽ được nhuộm bằng các sản phẩm tự nhiên, bao gồm cả bùn giàu sắt. Sau khi nhuộm, tơ mới được dệt thành vải. Phải mất khoảng 12m lụa để tạo ra một chiếc kimono.Nếu vải nhuộm không đủ phong phú, các nghệ nhân có thể bổ sung chi tiết bằng cách thêu. Chính vì vậy, không có gì đáng ngạc nhiên khi kimono sẽ được trân trọng và truyền lại từ đời này sang đời khác.Làm thế nào để bạn mang theo mọi thứ khi bạn đang mặc kimono?Câu trả lời của người Nhật là chiếc túi vải có thể được gắn vào chiếc khăn buộc kimono. Chuỗi gắn những chiếc túi này có thể khá đơn giản, nhưng một số mẫu có trang trí được gọi là Netsuke.Chúng thường được chạm khắc từ ngà, gỗ hoặc đúc bằng kim loại và có thể có nhiều hình dạng. Một số có hình động vật, hình người, hoặc sinh vật thần thoại. Họ có thể vui tươi, triết lý hoặc khiêu dâm một cách lộ liễu, tùy thuộc vào mong muốn của chủ sở hữu.Những chiếc Netsuke thường nhỏ và có thể dễ dàng giấu trong thắt lưng cho phép chủ nhân của nó thể hiện khiếu hài hước của mình, dù đó là một con chuột táo tợn hay hai người đang giao chiến trên đầu một con rùa.Cắm hoa là một loại hình nghệ thuật thể hiện quan niệm của người Nhật về sự vô thường. Cho dù bạn nỗ lực thế nào và sản phẩm của bạn đẹp đến thế nào, thì những bông hoa sẽ khô héo và tàn lụi.Ikebana, có nghĩa là \"làm cho hoa còn sống\", là cách người Nhật làm cho cây trồng xuất hiện tốt nhất khi chúng còn sống.Thoạt đầu, các tác phẩm Ikebana ban đầu được làm tại các đền thờ, nhưng cuối cùng chúng được tạo ra trong nhà và được đặt trong các căn hộ đặc biệt.Sự đột phá ở Ikebana đã đến khi phong cách tatebana được giới thiệu - một nhánh hoặc cây gậy được đặt ở giữa chiếc bình, hoa được đặt xung quanh.Ngày nay, nghệ thuật cắm hoa của Nhật Bản được dạy trên toàn thế giới. Nghịch lý ở chỗ những người hài lòng với tác phẩm \"hoa vô thường\" lại thường mong muốn giữ tác phẩm của mình bất tử bằng cách vẽ lại trên những bức tranh cuộn.Làm thế nào bạn có thể cho mọi người thấy thành quả của một chuyến câu cá thành công? Nếu chờ đợi quá lâu, tất nhiên, cá sẽ \"biến mất\" và không ai còn biết đến ấn tượng về chuyến câu. Người Nhật đã phát minh ra nghệ thuật Gyotaku - in cá - để bảo tồn sản phẩm đánh bắt của họ cho hậu thế.Nghệ thuật đơn giản là giả dối. Đầu tiên bạn bắt cá, sau đó bạn lấy mực bôi lên con cá và đặt giấy lên chúng. Bạn có thể thả những chú cả trở lại nước nếu chúng còn sống, hoặc ăn nó, và bạn vẫn sẽ có một bản in thành quả đánh bắt của bạn.Một dạng khác của Gyotaku được thực hiện nhờ ấn giấy vào bề mặt ẩm ướt của cá và sau đó mực nhẹ nhàng gõ lên nó để tạo ấn tượng giống như khi bạn làm bản rập bằng cách cọ xát bút chì màu trên giấy đè lên một bản điêu khắc nào đó. Bản in được tạo ra bằng một trong hai phương pháp sau đó có thể được tăng cường bằng các loại sơn khác để bảo đảm rằng vẻ đẹp của cá có thể tồn tại lâu hơn bất kỳ mùi tanh nào còn sót lại trên giấy. ", "topic": "Văn hóa", "tag": ["KABUKI", "Nghệ nhân", "Nghệ thuật", "Origami", "Nhật Bản", "Triết gia", "WABI-SABI", "Độc đáo", "Tác phẩm", "Lãnh chúa", "Vô thường", "Người Nhật", "Nhà thám hiểm", "Bất toàn", "Quan điểm thẩm mỹ", "Xa xưa", "Đeo mặt nạ", "Bình trà", "Tìm thấy", "Mảnh vỡ"], "link": "https://giaoducthoidai.vn/nhung-nghe-thuat-doc-dao-cua-nhat-ban-1596433401087.html"}