{"id": "35917962", "header": "Bức xúc vụ thủ nhang Hải Phòng đánh cô đồng ngay tại Phủ Dầy", "datetime": "2020-08-04T11:56:44.000+07:00", "summary": "Bà Trần Kim Huệ, thủ nhang Phủ chính Tiên Hương (Phủ Dầy) vừa chia sẻ thông tin đáng tiếc về vụ đánh người ngay tại cửa Mẫu gây bức xúc trong giới thờ Mẫu.", "content": "Vụ việc giằng co giữa thủ nhang Đền Quan Tam ở Đồ Sơn, Hải Phòng và cô đồng từ TPHCM khiến mạng xã hội xôn xao. Theo chia sẻ từ thủ nhang Trần Kim Huệ của Phủ Chính Tiên Hương, vụ việc giằng co xô xát này xảy ra giữa cậu Mạc và cô Ngọc xảy ra hôm 1/8 tại Phủ Dầy. Khi cô đồng Ngọc đang ngồi trên sập công đồng hầu Thánh, cậu Mạc có những hành động gây bức xúc như lăng mạ, túm áo, xé áo cô đồng.Dù chưa biết thực hư mâu thuẫn giữa hai người, tuy nhiên nhiều con nhang đệ tử thực hành đạo Mẫu bức xúc với hành vi này. Họ coi hành động giằng xé áo cô đồng là hành vi báng bổ, “làm ô uế cửa Thánh”, không đúng tinh thần của những người thực hành đạo Mẫu chân chính.Bà Kim Huệ nêu quan điểm, thực hành tín ngưỡng thờ Mẫu tam phủ của người Việt được UNESCO vinh danh là văn hóa phi vật thể của nhân loại, hành xử của thủ nhang ở Hải Phòng này là “vi phạm luật bảo vệ Tín ngưỡng”.Thủ nhang Trần Kim Huệ cho biết, cậu Mạc dẫn theo khoảng 20 người về gây rối, buông lời bậy bạ thiếu văn hóa tại nơi thờ Mẫu, giẫm cả giày dép lên sập công đồng nơi cô Ngọc đang thực hành nghi lễ hầu đồng. “Hành động đó là không thể chấp nhận được”, thủ nhang Kim Huệ nói.Bà Kim Huệ còn nói thêm, phía gia đình cô đồng Ngọc nhẫn nhịn không phản ứng.Chia sẻ với PV , thủ nhang Trần Kim Huệ cho biết ngay khi vụ việc diễn ra đã gọi điện báo công an sở tại lên giải quyết. Cô đồng Ngọc cũng làm việc với công an, trình bày rõ sự tình. Bà Trần Kim Huệ nói thêm, trước khi thủ nhang ở Hải Phòng và cô đồng từ Tở Hải Phòng có hành động bất kính trước cửa Mẫu, bà hết lời khuyên nhủ không nên có hành xử càn quấy ngay tại trung tâm lớn nhất cả nước về thực hành đạo Mẫu. Sự việc xảy ra làm phiền lòng rất nhiều thanh đồng đạo quan, đồng đền thủ nhang cũng như con nhang đệ tử. ", "topic": "Văn hóa", "tag": ["Cô đồng", "Phủ Dầy", "Trần Kim Huệ", "Phủ chính Tiên Hương", "Mạc", "Xé", "Ngọc", "Hải Phòng", "Lăng mạ", "Thờ", "Xô xát", "Bức xúc", "Đạo Mẫu", "Đồ Sơn", "Công đồng", "Đánh", "Kim Huệ", "Giằng co", "Cửa thánh", "Thực hành"], "link": "https://www.tienphong.vn/van-hoa/buc-xuc-vu-thu-nhang-hai-phong-danh-co-dong-ngay-tai-phu-day-1699526.tpo"}