{"id": "35915141", "header": "Những hình dung về địa ngục: Ở Việt Nam, bắt đầu từ bao giờ?", "datetime": "2020-08-04T08:42:00.000+07:00", "summary": "Nếu theo logic thì hình dung về địa ngục sẽ song hành cùng quá trình truyền bá đạo Phật vào Giao Chỉ vào đầu Công nguyên.", "content": "Thời Bắc thuộc có 6 bức thư tranh luận về đạo Phật giữa Đạo Cao và Pháp Minh với Lý Miễu (Thứ sử Giao Châu) thời Lưu Tống (420-479) có đoạn ghi: “Kìa: quần sinh ngủ dài trong tam hữu; chúng thức mờ mãi giữa lục trần. Nổi chìm trong chúa tử sinh; lũ lượt theo vành luân chuyển. Hình hài tạm như quán trọ; tinh thần như khách qua khe. Lại qua ba ác mà khổ sở; bận bịu tám nạn mà chua cay. Hân hoan vui tạm; Lo lắng mãi đeo.Một thân chết rục; lại tiếp một thân”. Thực tế, địa ngục - nhân gian - cõi trời là 3 thế giới khác nhau, nơi con người được vãng sinh theo thuyết luân hồi và luật nhân quả. Khái niệm “tam hữu” ở đoạn trích trên là chỉ tam giới (dục giới, sắc giới và vô sắc giới). Cái chết là ranh giới để chuyển sang thế giới khác. Kẻ ác khi chết sẽ sa xuống địa ngục. Người lành sẽ lên cõi cao hơn. Nên câu cuối mới nói rằng: một thân chết rục, lại tiếp một thân. Cái chết là khởi đầu cho một cuộc sống mới ở cõi mới.Sang thế kỷ X, ta thấy Đinh Tiên Hoàng đặt vạc dầu sôi, một biểu hiện của hình pháp hà khắc (bạo lực) để trừng phạt những kẻ chống lại triều đình, trong khi Đinh Liễn dựng trăm kinh tràng cầu siêu, nhằm sám hối cho tội giết em nhưng vẫn ngoan cố bao biện bằng lời văn khắc trên thớ đá: tranh quan chăng nhường chức, trước hạ thủ là hơn. Đàn tràng cầu siêu do Khuông Việt dựng nên là nhằm siêu độ cho oan hồn Hạng Lang được siêu thăng, thoát khỏi địa ngục.Nhưng, những bích họa ở động Thúi Thó (Vân Long, Ninh Bình) mà chúng tôi từng khảo sát, còn cho thấy những cảnh tra tấn dưới địa ngục: người bị giã trong cối, kẻ bị ném vạc dầu, người bị cưa đôi trên ván gỗ. Không ai dám chắc niên đại của những bích họa này là vào thế kỷ X nhưng nó cho thấy những cảnh địa ngục đã được dùng để răn dè kẻ ác trên mảnh đất này.Vào thời Lý, đạo Phật trở thành một tôn giáo hoàng gia (trước tôi dùng chữ quốc giáo, nay cân nhắc lại). Hàng chục văn bia hiện còn phần lớn đều là bia chùa Phật. Tư liệu ít ỏi hầu như không có thông tin trực tiếp về địa ngục, chỉ có đôi câu viết về lẽ sống chết: “Nổi chìm trong vòng sống chết luân hồi, không trở lại chốn “thường”, “lạc”, “ngã”, “tịnh” trong bia Sùng Nghiêm Diên Thánh (1118) do sư Pháp Bảo soạn. Nhưng trong cuốn “Phật thuyết đại báo phụ mẫu ân trọng kinh” (một bản dịch kinh Phật sang tiếng Việt sớm nhất hiện còn) có vẽ hình một người con báo hiếu cha mẹ bằng cách vai trái gánh cha, vai phải gánh mẹ, rách da đến xương, nát xương đến tủy, đi nhiễu vòng quanh chân núi Tu Di, trải qua trăm nghìn kiếp, máu ngập đến mắt cá, để báo ơn cha mẹ. Đây là một kiểu báo hiếu mô phỏng hình thức nhiễu Phật để cầu mong linh hồn song thân được vãng sinh mà thoát khỏi địa ngục.Có người cho rằng đây là một ngụy kinh nhưng điều đó không quan trọng, vì dẫu sao, nó chỉ là biểu hiện của sự dung hợp đạo hiếu của Nho gia với các tư tưởng báo hiếu của Phật giáo vốn đã được ghi chép trong kinh A Hàm. Sự tập trung vào báo hiếu là để tạo nên sức sống mới và làm cho sự hoằng dương Phật pháp được thuận lợi hơn. Điều này lý giải vì sao, kinh này phổ biến ở khắp Đông Á suốt từ đời Đường về sau. Cho đến nay ở Việt Nam, bản kinh này vẫn còn được dùng trong nhiều tự viện, cho thấy sức sống thường hằng của tác phẩm này.Cuốn “Phật thuyết đại báo phụ mẫu ân trọng kinh” cho rằng, những đứa con bất hiếu sẽ phải sa vào địa ngục. Đây là tư liệu Việt Nam sớm nhất hiện còn có viết tương đối kỹ lưỡng về vấn đề này: “Phật bảo với A Nan: những kẻ bất hiếu, thân nát mệnh chung, sa vào địa ngục A Tỳ. Ngục này rộng rãi, tám vạn do tuần, bốn mặt thành sắt, vây nhiễu lưới võng. Đất ấy rực lửa, cháy bừng mãnh liệt; Lò nóng lửa độc, sấm vang chớp giật. Nấu chảy nước đồng, tưới khắp tội nhân. Chó đồng rắn sắt, phun khói phừng phừng. Thiêu nung đun nấu, mỡ thịt chảy tan. Thống khổ làm sao!Chẳng thể chịu nổi. Giáo nhọn đòn sắt, Kiếm Thụ Luân Đao, như mây như mưa, giữa trời đâm xuống. Khi nghiền khi chọc, đau đớn trăm bề, trải kiếp tai ương, chẳng khi nào hết. Lại còn, bắt vào các địa ngục, đầu đội chậu lửa, xe sắt phanh thây, thịt xương gan ruột, dập nát đứt tung, chỉ trong một ngày, nghìn muôn sống chết. Chịu đủ khổ hình, vì khi tại thế, ngỗ nghịch bất hiếu”.Cuốn kinh này còn đề cập đến nhiều hình phạt khác nhau dưới địa ngục, như câu đồng móc lưỡi, cày sắt cày thân, dùi giũa đâm người,... [30b]. Cuốn sách này đã sử dụng đạo hiếu để áp dụng nó cho các tín đồ Phật tử. Đạo hiếu vốn là một khái niệm hạt nhân của triết học Nho gia, nhằm quy định tiêu chuẩn hành vi của mối quan hệ cha - con, giống như các cặp đạo đức - nhân luân khác trong ngũ thường. Đây đồng thời cũng là một khái niệm cơ bản của đạo đức Phật giáo được đề cập trong nhiều kinh điển khác nhau như “Diệu pháp liên hoa kinh”, “Hoa nghiêm kinh”, “Phật thuyết hiếu tử kinh”, “Lăng nghiêm kinh trực giải”,...Tập trung thuyết giảng về đạo hiếu, răn dè việc bất hiếu là một phương thức để Phật giáo có thể đi sâu vào các tầng lớp trí thức Đông Á, vốn xuất phát ban đầu là cái học nhà Nho. Nó khiến cho hai tôn giáo này không loại trừ nhau mà bổ sung cho nhau. Các nhà Nho ngoài chuyện thờ cúng cha mẹ, tổ tiên ở từ đường dòng họ, còn có thể nhận rằng tổ tiên mình đang sống ở một thế giới khác. Bằng cách đó, họ có thể tòng Nho nhập Thích, vào triều thì dùng Nho về làng thì tham gia lý-số-y-thuật, ra đình thì thờ cúng thần thánh, vào chùa thì thắp hương dâng Phật.Một cách tinh tế, việc lồng đạo hiếu vào phạm vi của luật nhân quả và thuyết luân hồi, việc đặt những kẻ bất hiếu vào phạm vi phán xử của các phán quan Địa ngục đã đẩy mạnh khả năng hoằng hóa của những người hành đạo trong xã hội được thiết lập bởi Nho giáo. Thị phần tín đồ vì thế được mở rộng, người ta không câu chấp và phủ định các niềm tin khác nhau.Một người có thể là nhà Nho khi tham gia khoa cử, rộng tiến trên đường hoạn lộ, lại vừa có thể xây chùa niệm Phật, bố thí thi ân. Tịnh hành tam giáo thực chất là vấn đề nhật dụng thường hành của mỗi sinh mệnh cá nhân.Đến thời Trần, Phật giáo có một bước tiến mới khi đích thân các quốc chủ trút bỏ vai trò là Phật tử, mà trở thành các vị Pháp chủ - Điều ngự Chủ Phật. Vua Trần Thái Tông soạn “Khóa hư lục”, một cuốn sách khoa nghi, mở đầu bằng bốn núi: sinh-lão-bệnh-tử. Trong tác phẩm này, ông có viết một đoạn như sau về nghiệp báo dưới địa ngục: “Con mắt đam phải cái sắc, nó dắt về chốn Cây Kiếm; Lỗ tai say nhiều tiếng hay, nó dẫn lên chốn Núi Dao. Lỗ mũi ngửi phải khói hôi khai, trong lưỡi ăn những hòn sắt nung. Mình sợ thay nước đồng đều rưới khắp; lòng ghê cay ghê vạc dầu hằng ném vào nấu nướng. Trên dương gian trải hết một trăm năm, dưới địa ngục chừng làm được một đêm ngày”.Ở đoạn sau, ông mô tả việc vua Diêm La sai ngục tốt đến bắt người chết: “Những quỷ vương cùng ngục tốt một dòng dể duôi; Chốn Cây Kiếm cùng chốn Núi Đao lại chẳng có ai chống chọi. Hoặc là nâng chưng dưới hòn la đá trong nơi chốn dưới núi Ốc Tiêu; Hoặc ở trong núi Thiết Vi chỉn là nơi chốn ngục A Tỳ. Ném vào chốn Hoạch Thang thì muôn phần chết ngàn phần sống. Phải bàn la đá dập xuống thì một hồi phân ra làm hai đoạn. Đói thì bắt nuốt hòn sắt nung, khát thì bắt uống nước lửa đồng”.Đoạn trích trên đề cập đến Diêm La là một vị vua cai quản địa ngục (khi này chưa có Thập Điện Diêm Vương). Trường A Hàm kinh chỉ nói đến nghìn Diêm La Vương ở nghìn thế giới. Quỷ vương là 36 loại quỷ đói. Núi Ốc Tiêu là núi lửa dưới đáy đại dương, theo “Hoa Nghiêm kinh”, núi này có hỏa khí của địa ngục A Tỳ bốc lên ngùn ngụt. Núi Thiết Vi tức hai núi Kim Cang ở rìa ngoài cùng của một tiểu thế giới có cấu trúc 9 núi 8 biển. Giữa hai núi này chính là địa ngục. Cây Kiếm tức địa ngục Kiếm Thụ, Núi Dao tức địa ngục Đao Sơn, bàn đá dập xuống tức chỉ địa ngục Áp Thạch .Hoạch Thang tức địa ngục vạc dầu sôi những tội nhân vì tội sát sinh phải vào ngục này, rồi sinh làm loài súc sinh. Khóa hư lục còn kể đến các loại hình ở các địa ngục khác, như diều mổ, chó ăn, trâu giày ngựa đạp, dòi bọ, lưỡi ăn những hòn sắt nung, địa ngục lôi lưỡi...Hai địa ngục trong “Quán Phật Tam Muội Hải kinh” được kê lại trong “Khóa hư lục” là địa ngục Ẩm Đồng và địa ngục A Tỳ. Các địa ngục trong “Trường A Hàm kinh” được đề cập trong “Khóa hư lục” gồm 3 tiểu địa ngục Kiếm Thụ, Sài Lang, Thiết Hoàn của đại địa ngục Tưởng và một địa ngục lớn là Khiếu Hoán. Các cứ liệu này cho thấy, “Khóa hư lục” kế thừa hình dung 18 tầng địa ngục do Diêm La cai quản, từ một số kinh sách thời Đường về trước. ", "topic": "Văn hóa", "tag": ["Địa ngục", "Vạc dầu", "Đạo phật", "Tam hữu", "Hình dung", "Thuyết luân hồi", "Vãng sinh", "Sắc giới", "Đạo hiếu", "Niên đại", "Phụ mẫu", "Luật nhân quả", "Pháp Minh", "Nhà Lưu Tống", "Phật", "Bích họa", "Giao Chỉ", "Phật giáo", "Vân Long", "Đinh Hạng Lang"], "link": "http://antgct.cand.com.vn/nhan-dam/nhung-hinh-dung-ve-dia-nguc-ky-2-o-viet-nam-bat-dau-tu-bao-gio-604445/"}