{"id": "35914122", "header": "New Zealand hoãn mở cửa biên giới với Australia", "datetime": "2020-08-04T07:30:00.000+07:00", "summary": "Ngày 3/8, Thủ tướng New Zealand Jacinda Ardern cho biết kế hoạch đi lại 'nội khối' giữa New Zealand và Australia sẽ bị hoãn ít nhất vài tháng tới do tình hình dịch bệnh Covid-19 đang bùng phát ở bang Victoria của Australia.", "content": "Phát biểu với truyền thông New Zealand, Thủ tướng Ardern nói rõ kế hoạch trên chỉ có thể thực hiện khi Australia có 28 ngày liên tiếp không có ca nhiễm mới trong cộng đồng. Chính phủ New Zealand trước đây đã từng đề cập khả năng cho phép đi lại giữa nước này với các bang và vùng lãnh thổ riêng biệt của Australia, nhưng với điều kiện các hạn chế đi lại giữa các bang của Australia được thực thi nghiêm ngặt.New Zealand đã trải qua hơn 90 ngày không xuất hiện ca nhiễm Covid-19 trong cộng đồng. Cho đến nay đảo quốc Nam Thái Bình Dương với 5 triệu dân này ghi nhận tổng cộng hơn 1.200 ca mắc, và hiện chỉ còn 27 ca dương tính đều là các trường hợp nhập cảnh từ nước ngoài và đang ở trong các khu cách ly.Còn tại Australia, Bộ trưởng Ngân khố nước này Josh Frydenberg, ngày 3/8, tuyên bố bang Victoria, địa phương có dân số đông thứ hai, hiện ở trong tình trạng căng thẳng do đại dịch Covid-19 và Australia sẽ tăng cường bổ sung hỗ trợ để giúp bang này nhanh chóng thoát khỏi nguy cơ lún sâu hơn vào một cuộc khủng hoảng kinh tế do dịch bệnh này.Cụ thể, chương trình trợ cấp tiền lương cho người lao động 1.500 đôla Australia (tương đương 1.080 USD) mỗi hai tuần, JopKeeper - đã được Chính phủ Australia triển khai từ tháng 4, sẽ được mở rộng quy mô và thời gian áp dụng đến hết tháng 9, bất kể các lệnh phong tỏa có thể được dỡ bỏ sớm hơn. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Jacinda Ardern", "New zealand", "Dịch bệnh", "Ca nhiễm", "Hoãn", "Chính phủ New Zealand", "Mở cửa", "Biên giới", "Đi lại", "Thủ tướng", "Nghiêm ngặt", "Bùng phát", "Josh Frydenberg", "Cộng đồng", "Nói rõ", "Kế hoạch", "Ngân khố", "Tình hình"], "link": "http://daidoanket.vn/new-zealand-hoan-mo-cua-bien-gioi-voi-australia-503153.html"}