{"id": "35910886", "header": "Tê giác châu Phi lâm nguy vì lời đồn vô căn cứ dùng sừng chữa Covid-19", "datetime": "2020-08-03T19:33:00.000+07:00", "summary": "Việc lan truyền những lời đồn vô căn cứ rằng sừng tê giác có thể chữa Covid-19 khiến loài động vật này ở châu Phi đang lâm nguy.", "content": "Sừng tê giác được quảng cáo là một loại thuốc chữa bệnh không phải chuyện mới. Trong hơn 2.000 năm, y học cổ truyền Trung Quốc đã coi nguyên liệu này là phương thuốc chữa bách bệnh khi nó được khuyên dùng để điều trị mọi thứ từ gout cho tới ốm sốt và thậm chí là ung thư. Trong khi đó, từ lâu, châu Phi đã trở thành nơi để săn lùng tê giác.Tuy nhiên, dưới sức ép của thế giới, năm 1993, chính phủ Trung Quốc đã cấm buôn bán sừng tê giác trong nước và sử dụng chúng như một loại thuốc. Nguyên liệu \"vô thưởng vô phạt\" này sau đó phần lớn được thay thế bằng sừng trâu nhưng nhu cầu sử dụng sừng tê giác vẫn tiếp tục tăng lên và hiện càng được khuyến khích qua những nhận định vô căn cứ rằng sừng tê giác có thể được sử dụng để điều trị Covid-19.Gần đây nhất, Cơ quan Điều tra Môi trường (EIA) có trụ sở tại London vốn có nhiệm vụ phơi bày việc buôn bán các sản phẩm bất hợp pháp đã phát hiện ra những hình ảnh cho thấy bao bì của An Cung Ngưu Hoàng hoàn, vốn được coi là \"ibuprofen\" (thuốc chống viêm) của y học cổ truyền Trung Quốc, được một thương nhân Trung Quốc quảng cáo trên ứng dụng WeChat rằng loại thuốc này đã sử dụng sừng tê giác là một trong các nguyên liệu.Các nước có môi trường thiên nhiên hoang dã như Nam Phi, Zimbabwe, Zambia, Kenya và Tanzania đã chật vật trong hàng thế kỷ để kiểm soát nạn săn trộm vảy tê tê, ngà voi, sừng tê giác, thường là để đáp ứng nhu cầu ở Trung Quốc và Đông Nam Á. Ngành du lịch thiên nhiên hoang dã phát triển không chỉ giúp ngăn chặn nạn săn trộm mà còn đóng góp 169 tỷ USD vào nền kinh tế châu Phi và tạo công ăn việc làm cho 24,6 triệu người trên khắp châu lục này.Tuy nhiên, khi đại dịch Covid-19 xảy ra, các nước phải đóng cửa biên giới, các chuyến bay bị hủy bỏ và hoạt động du lịch tới các khu bảo tồn động vật hoang dã ở châu Phi bị hoãn lại. Nghiên cứu của Liên minh châu Phi ước tính, khoảng 20 triệu người có nguy cơ mất việc làm trên khắp châu Phi và các chính phủ sẽ tổn thất tới 500 tỷ USD doanh thu do tác động của đại dịch Covid-19.Mặc dù khu vực này đã đạt được những bước tiến trong lĩnh vực du lịch bền vững nhưng đại dịch Covid-19 khiến nạn săn trộm động vật hoang dã có nguy cơ quay trở lại khi một số bộ phận cơ thể của các loài động vật châu Phi được quảng cáo trên mạng xã hội là một phương thuốc chữa Covid-19, chẳng hạn như trường hợp của An Cung Ngưu Hoàng hoàn.Trong khi Kenya và Tanzania đã có thể kiểm soát tình trạng săn bắt trộm tê giác thì Botswana gần đây đã mất gần 50 con tê giác trong 2 tuần của tháng 6.Mary Rice, giám đốc điều hành tại EIA gần đây đã theo dõi các sản phẩm trong hành trình đi từ châu Phi tới Trung Quốc, Đông Nam Á và nhận định: \"Các mạng lưới này rất tinh vi và linh hoạt. Nếu phát hiện cơ quan chức năng đang tập trung vào một khu vực thì họ sẽ thay đổi lộ trình\".Trong việc bảo vệ các loài động vật hoang dã, khách du lịch thường đảm nhận vai trò bất đắc dĩ là giúp chống săn bắt trộm và trở thành \"tai mắt\" cho các cơ quan chức năng. Tuy nhiên \"giờ đây chúng tôi như thể đột nhiên trở nên mù lòa\", Tiến sĩ Timothy Wittig - người đứng đầu cơ quan phân tích và tình báo thuộc lực lượng đặc nhiệm phụ trách Tài chính và Vận chuyển của Liên minh vì Động vật hoang dã cho hay.\"Mọi người đang nhận ra họ phụ thuộc nhiều như thế nào vào ngành du lịch bên cạnh vấn đề tiền bạc\".Dù vậy, đại dịch Covid-19 khiến những kẻ săn trộm cũng gặp nhiều thách thức hơn, trong đó có việc vận chuyển các sản phẩm này tới châu Á khi một số khu vực phải phong tỏa, các chuyến bay bị hủy bỏ và việc đi lại bị hạn chế.Liên minh vì Động vật hoang dã và Ủy ban Công lý vì Động vật hoang dã xác nhận họ đang theo dõi các chuyến tàu dời châu Phi đến châu Á.\"Theo đánh giá của tôi, có một số khó khăn để \"tuồn\" những sản phẩm này vào Trung Quốc từ Đông Nam Á bởi Trung Quốc đang thực hiện nghiêm ngặt lệnh phong tỏa\", Witting cho hay.Tuy nhiên, Rice cho rằng: \"Chúng tôi biết những thứ như vậy (các sản phẩm từ động vật hoang dã - ND) đến từ phía nam châu Phi và đang hướng về phía bắc. Việc vận chuyển chúng vẫn đang diễn ra bởi mặc dù hoạt động đi lại của con người dừng lại nhưng các công ty vận chuyển vẫn hoạt động\".Việc đóng cửa các nền kinh tế đang tạo nên trở ngại cho dòng chảy hàng hóa. Trong khi những kẻ buôn lậu có những lợi thế nhất định trong những tình huống như vậy thì việc gia tăng tích trữ cũng tạo cơ hội để các cơ quan chức năng có thể thu giữ một số lượng lớn các sản phẩm bất hợp pháp này do chúng bị lưu lại tại một địa điểm lâu hơn thường lệ.Gần đây, chính phủ Trung Quốc đã đóng cửa các chợ động vật hoang dã, một động thái cho thấy nước này coi đại dịch Covid-19 hiện nay nghiêm trọng hơn nhiều so với dịch SARS năm 2003. Trung Quốc cũng đưa tê tê ra khỏi danh mục vật liệu làm thuốc vào năm 2020.Tuy vậy, theo một báo cáo của EIA, vảy tê tê vẫn nằm trong danh mục nguyên liệu của các công thức y học, tức là chính phủ \"vẫn tiếp tục hợp pháp hóa và thúc đẩy việc sử dụng vảy tê tê cho mục đích y học\".Một cuộc khảo sát năm 2014 trên một vài thành phố lớn ở Trung Quốc cho thấy, 52,7% người được hỏi tán thành không tiêu thụ động vật hoang dã, tăng đáng kể so với con số 42,7% năm 2004. Năm 2018, khi Bắc Kinh bãi bỏ lệnh cấm bán sừng tê giác dùng cho mục đích y tế vào năm 1993, đã có một sự phản đối diện rộng trên các phương tiện truyền thông xã hội Trung Quốc.Trong khi đó, với những nước như Botswana, điều duy nhất họ có thể làm là cứu sống nhiều chú tê giác nhất có thể. Trong một nỗ lực nhằm ngăn chặn nạn săn bắt trộm, Công viên Quốc gia và Cục Động vật hoang dã đang thực hiện việc cưa sừng những chú tê giác và đưa chúng vào những khu vực an toàn. Giữa bối cảnh không biết khi nào hoạt động du lịch sẽ quay trở lại, những làn sóng lây nhiễm dịch bệnh tiếp theo có nguy cơ tiếp diễn và nhu cầu gia tăng sử dụng sừng tê giác làm thuốc chữa Covid-19, các nhà bảo tồn chỉ có thể kiên nhẫn chờ đợi./.Theo SCMP ", "topic": "Khoa học", "tag": ["Tê giác", "Lâm nguy", "Sừng tê giác", "Vô căn cứ", "Châu phi", "Lời đồn", "Chữa", "EIA", "Tê tê", "Ngưu hoàng", "Phương thuốc", "Mary Rice", "Động vật", "Y học cổ truyền", "Động vật hoang dã", "Tanzania", "Hoang dã", "Sừng trâu", "Chính phủ Trung Quốc", "Loại thuốc"], "link": "https://vov.vn/the-gioi/cuoc-song-do-day/te-giac-chau-phi-lam-nguy-vi-loi-don-vo-can-cu-dung-sung-chua-covid19-1078194.vov"}