{"id": "35916684", "header": "Mỹ phản đối Trung Quốc ứng cử thẩm phán trong Tòa Quốc tế về Luật Biển", "datetime": "2020-08-04T10:30:00.000+07:00", "summary": "Mỹ kêu gọi các quốc gia cân nhắc về việc bỏ phiếu cho ứng viên Trung Quốc đối với vị trí thẩm phán tại Tòa Quốc tế về Luật Biển (ITLOS).", "content": "Trung Quốc đã đề cử một ứng viên của nước này cho vị trí thẩm phán trong Tòa Quốc tế xử lý các tranh chấp trên biển. Tuy nhiên, Mỹ đang tìm cách ngăn chặn Trung Quốc làm việc này khi cho rằng Bắc Kinh đã coi thường Luật Biển quốc tế tại Biển Đông.\"Việc bầu một quan chức Trung Quốc vào cơ quan này giống như thuê một người phóng hỏa để hỗ trợ điều hành Phòng cứu hỏa\", David Stilwell, trợ lý Ngoại trưởng Mỹ về các vấn đề Đông Á và Thái Bình Dương nhận định tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu Chiến lược Quốc tế tổ chức vào tháng trước.\"Chúng tôi hối thúc tất cả các nước tham gia vào kỳ bầu cử Tòa Quốc tế sắp tới hãy đánh giá cẩn thận các phẩm chất của ứng viên Trung Quốc này và cân nhắc xem, liệu một thẩm phán Trung Quốc tại Tòa Quốc tế sẽ giúp thúc đẩy hay kéo lùi Luật Biển quốc tế. Với những hành động của Bắc Kinh thời gian qua, câu trả lời đã rõ ràng\", nhà ngoại giao Mỹ khẳng định,Tòa Quốc tế về Luật Biển dự kiến sẽ tổ chức bầu cử vào tháng 8 hoặc tháng 9 để chọn ra 7 thẩm phán với nhiệm kỳ 9 năm. Tất cả 168 bên ký kết Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) sẽ tham gia bỏ phiếu.UNCLOS là một hiệp ước quốc tế phác thảo quyền và nghĩa vụ của các quốc gia trên biển. Đây cũng là cơ sở để các tòa án quốc tế chẳng hạn như Tòa Quốc tế về Luật Biển xử lý các tranh chấp trên biển./.Theo CNBC ", "topic": "Thế giới", "tag": ["ITLOS", "Thẩm phán", "Ứng cử", "Luật biển Quốc tế", "Bỏ phiếu", "David Stilwell", "Ứng viên", "Phản đối", "Trung Quốc", "Biển Đông", "Cân nhắc", "Diễn đàn trực tuyến", "Bắc kinh", "Tòa quốc tế", "Phóng hỏa", "Đề cử", "Ngoại trưởng mỹ", "Kêu gọi", "Mỹ", "Tòa"], "link": "https://vov.vn/the-gioi/my-phan-doi-trung-quoc-ung-cu-tham-phan-trong-toa-quoc-te-ve-luat-bien-1078365.vov"}