{"id": "35914876", "header": "Cảng chồng cảng, mất an toàn tại Hải Dương: Ai chịu trách nhiệm?", "datetime": "2020-08-04T08:36:34.000+07:00", "summary": "Quá trình lập, phê duyệt dự án cảng Thế Anh chồng lên cảng cũ (cảng Phú Thái) cạnh sông Kinh Môn, các cơ quan ban ngành tỉnh Hải Dương khác nhau về quan điểm, không lấy ý kiến cấp huyện, xã. Tuy nhiên, lãnh đạo tỉnh vẫn phê duyệt cho công ty Thế Anh thuê đất. Mới đây, chính Thanh tra tỉnh Hải Dương lại kết luận văn bản cho thuê đất của Phó Chủ tịch tỉnh này ký lại sai luật.", "content": "Như Tiền Phong phản ánh, việc UBND tỉnh Hải Dương chấp thuận chủ trương, cho Công ty TNHH Sản xuất và Kinh doanh thương mại Thế Anh (Công ty Thế Anh) thuê đất để xây dựng cảng mới chồng lên cảng Phú Thái gây bức xúc, khiến nại kéo dài và tạo ra nguy cơ mất an toàn đường thủy. Đặc biệt, mới đây, Sở NN&PTNT lại đang lấy ý kiến cho Cty Thế Anh xây dựng cảng khi chưa được cấp vùng nước khiến tình hình thêm phức tạp.Kết luận 519/KL-TTr ngày 12/8/2019 của Thanh tra tỉnh Hải Dương về vụ việc này nêu: Quyết định số 4778/QĐ-UBND do ông Hoàng Bình, Phó Chủ tịch UBND tỉnh Hải Dương ký ngày 16/12/2008 về việc thu hồi và cho Công ty Thế Anh thuê đất không đúng quy định của pháp luật đất đai. “Hơn thế, việc UBND tỉnh Hải Dương chấp thuận Dự án khi chưa có ý kiến của cơ quan quản lý nhà nước có thẩm quyền về giao thông đường thủy nội địa, vi phạm khoản 3 điều 13 Luật Giao thông đường thủy nội địa”, Kết luận nêu.Lật lại lịch sử dự án này cho thấy, tháng 1/2004 UBND tỉnh Hải Dương giao cho ông Đặng Đức Chúc quản lý diện tích 44.000m2 đất bãi từ Km16 + 150 đến Km16 + 450 để đầu tư cảng Phú Thái. Khi đó, Cảng Phú Thái mới đầu tư giai đoạn đầu nên năm 2006 mảnh đất 12.404m2 từ Km16 + 345 đến Km16 + 450 được UBND thị trấn Phú Thái tận dụng cho ông Vũ Văn Chính, người dân ở xã Kim Lương thuê làm bến bãi. Năm sau, ông Chính không có nhu cầu tiếp tục hợp đồng thuê đất, thị trấn lại tiếp tục ký hợp đồng số 05 ngày 1/4/2007 cho Cty Thế Anh thuê làm bến bãi kinh doanh vật liệu xây dựng. Đây là hợp đồng cho thuê đất tạm thời có thời hạn 5 năm và kèm theo điều kiện thời gian được phép chứa vật liệu xây dựng chỉ 6 tháng/năm (trừ mùa mưa lũ từ 1/5 - 15/10).Sau khi xin phép mở bến tập kết và kinh doanh vật liệu tạm thời, tháng 4/2008 Cty Thế Anh lập hồ sơ Dự án “Cơ sở sửa chữa và đóng mới phương tiện thủy và kinh doanh cầu cảng” trình Sở KH&ĐT. Ngày 2/5/2008, Sở KH-ĐT có chủ trì tổ chức hội nghị để thống nhất một số nội dung dự án của Cty Thế Anh. Tại hội nghị này, Chủ tịch UBND thị trấn Phú Thái không ký biên bản với lý do: “Dự án không phù hợp nội dung Nghị quyết của Đảng ủy, HDND thị trấn Phú Thái là chỉ cho thuê theo hình thức hợp đồng 5 năm, dự án của Cty Thế Anh có sự chồng chéo với dự án của ông Đặng Đức Chúc”.Tuy nhiên, ngày 20/6/2008, Phó Chủ tịch UBND tỉnh Hải Dương Lê Hồng Văn vẫn ký Giấy chứng nhận đầu tư Dự án Cơ sở sửa chữa, đóng mới phương tiện thủy và kinh doanh cầu cảng với thời hạn 50 năm.Kết luận thanh tra số 519/KL-TTr ngày 12/8/2019 nêu: \"Công ty Thế Anh khi lập dự án và xin thuê đất đã không báo cáo, làm rõ về tình hình, thực trạng và những vướng mắc trong việc sử dụng đất trước khi chuyển sang xin thuê đất. Trong đó, không báo cáo và xin ý kiến của chính quyền địa phương (cấp huyện, cấp xã nơi triển khai thực hiện Dự án). Sở KH&ĐT Hải Dương không cùng với chính quyền địa phương (UBND huyện Kim Thành và UBND thị trấn Phú Thái) thực hiện khảo sát thực địa khu vực đất dự kiến thực hiện dự án của Công ty Thế Anh và không nắm đầy đủ thông tin về diện tích đấtChính những vướng mắc này, sau 8 năm được cấp Giấy chứng nhận đầu tư, Cty Thế Anh vẫn không được Cục Đường thủy nội địa chấp thuận để hoạt động cầu cảng, cũng không có đất để thực hiện dự án. Năm 2016, Cty Thế Anh xin chấm dứt hoạt động dự án “Cơ sở sửa chữa đóng mới phương tiện thủy và kinh doanh cầu cảng”. Ngày 6/6/2016 UBND tỉnh Hải Dương có thông báo kết luận của Chủ tịch UBND tỉnh Nguyễn Dương Thái, chấp thuận chủ trương thu hồi Giấy chứng nhận đầu tư đã cấp cho Cty Thế Anh.Đồng thời, UBND tỉnh Hải Dương lại chấp thuận chủ trương Dự án Cơ sở sửa chữa, đóng mới phương tiện thủy và kinh doanh cầu cảng của Cty TNHH Quyền Phúc trên diện tích đất trước đây UBND tỉnh chấp thuận và cho Cty Thế Anh thuê để thực hiện dự án. Tuy nhiên, theo quy định, để có được chủ trương đầu tư một dự án quy mô trên 80 tỷ đồng, Cty Quyền Phúc cần phải thực hiện toàn bộ quy trình xây dựng dự án, thẩm định dự án xin ý kiến qua các Sở, ngành.Ngày 27/6/2018, Chánh văn phòng UBND tỉnh Trương Văn Hơn ký văn bản thừa lệnh Chủ tịch UBND tỉnh Hải Dương thông báo bãi bỏ chủ trương chấp thuận Dự án Cơ sở sửa chữa, đóng mới phương tiện thủy và kinh doanh cầu cảng của Cty Quyền Phúc. Văn bản này thông báo tiếp tục chấp thuận điều chỉnh tiến độ thực hiện Dự án của Cty Thế Anh.Theo Tiêu chuẩn Quốc gia về Cảng thủy nội địa, cảng hàng hóa cấp II phải có “vùng nước neo đậu và vùng nước quay trở”. Luật Giao thông đường thủy nội địa 2004 cũng quy định đầy đủ: “Vùng nước cảng được giới hạn để thiết lập vùng nước trước cầu cảng, vùng quay trở, vùng neo đậu, khu chuyển tải, khu hạ tải, khu tránh bão”.Theo Quyết định của UBND tỉnh Hải Dương năm 2004 thì Cảng Phú Thái là cơ sở trung chuyển vật liệu và sửa chữa tàu thuyền tại bãi ngoài bờ phải sông Kinh Môn thuộc huyện Kim Thành. Kết cấu cảng gồm 2 cầu cảng và 3 bến cập tàu. Để hoạt động, Cảng Phú Thái được giao quản lý 2 vùng nước: Vùng nước trước cảng có chiều dài 300m chạy dọc theo bờ, chiều rộng 25m tính từ mép bờ trở ra phía sông; vùng nước neo chờ là vùng nước tiếp giáp hạ lưu cảng có chiều dài 300m chạy dọc theo bờ, chiều rộng 25 m từ bờ ra sông.Như vậy, nếu tỉnh Hải Dương cấp phép cho Cty Thế Anh hoạt động kinh doanh cầu cảng tại đây thì sẽ phải điều chỉnh vùng nước và Cảng Phú Thái sẽ mất đi vùng nước quay trở, gây khó khăn thậm chí mất an toàn cho hoạt động giao thông đường thủy khi các phương tiện thủy cỡ lớn ra vào cảng. ", "topic": "Nhà đất", "tag": ["Cảng Phú Thái", "Công ty Thế Anh", "Cty Thế Anh", "Hải Dương", "Thanh tra tỉnh Hải Dương", "Sông Kinh Môn", "UBND Tỉnh Hải Dương", "Cảng", "KM16", "Đặng Đức Chúc", "Thuê đất", "UBND thị trấn Phú Thái", "Vùng nước", "Nội địa", "Cho thuê đất", "Lấy ý kiến", "Sở NN&PTNT tỉnh Hải Dương", "Sai luật", "Cấp huyện", "Ban ngành"], "link": "https://www.tienphong.vn/ban-doc/cang-chong-cang-mat-an-toan-tai-hai-duong-ai-chiu-trach-nhiem-1698751.tpo"}