{"id": "35915500", "header": "Cục diện thị trường căn hộ dịch vụ, mặt bằng cho thuê sẽ thay đổi?", "datetime": "2020-08-04T08:54:00.000+07:00", "summary": "Theo các chuyên gia, thay vì bảo thủ với mô hình cho thuê lỗi thời khi chủ mặt bằng luôn ở thế thượng phong thì hậu Covid-19 đã thay đổi, đưa đàm phán trở lại mức cân bằng hơn, thúc đẩy đôi bên cùng bình đẳng, linh hoạt và sáng tạo trong việc đối phó với các thách thức.", "content": "Theo ghi nhận, hiện rất nhiều mặt bằng kinh doanh ở các tuyến đường lớn, quận trung tâm TPHCM cũng như các shophouse ở các khu chung cư đang trong tình trạng cửa đóng then cài, bảng hiệu cho thuê xuất hiện dày đặc. Trước khi có dịch Covid-19, các con đường kinh doanh mặt hàng thời trang như: Nguyễn Trãi, Nguyễn Đình Chiểu, Điện Biên Phủ, Lê Văn Sỹ, thuộc quận 1, 3, Phú Nhuận, Bình Thạnh rất nhộn nhịp với hàng trăm shop thời trang, giày dép, mỹ phẩm với giá thuê mặt bằng từ vài nghìn đến hàng chục nghìn USD/tháng.Tuy nhiên, hiện nay hầu hết các cửa hàng đều vắng khách. Trước tình hình khó khăn trên, chủ các mặt bằng cho thuê đã chủ động giảm 30%-40% so với cùng kỳ năm ngoái, ít ràng buộc về thời hạn thuê hay điều kiện thanh toán nhưng cũng không dễ tìm được khách thuê. Bởi chưa biết khi nào dịch bệnh mới thực sự kết thúc, kinh tế vận hành lại bình thường. Nhiều chuỗi ăn uống và thời trang, dịch vụ tại các vị trí đắc địa phải đóng cửa ở các mặt bằng nhà phố do tình hình kinh doanh giảm sút. Cùng chung cảnh ngộ, các khu căn hộ dịch vụ (apartment) ở các quận trung tâm TPHCM đang rất vắng khách thuê nên giá cũng giảm từ 20%-30%. Trung bình trước đây giá thuê 1 căn hộ dịch vụ 25 - 40 m2 với đầy đủ bếp, tiện nghi giá từ 400-600 USD/tháng nhưng hiện tại cao nhất cũng chỉ 450 USD/tháng.Tình trạng này không chỉ diễn ra ở TPHCM mà những tuyến phố kinh doanh sầm uất ở Hà Nội với mặt bằng luôn được giới kinh doanh săn lùng như Hàng Ngang, Hàng Đào, Tràng Tiền, Hàng Da (quận Hoàn Kiếm)... cũng đang đồng loạt gắn biển cho thuê nhà do khách cũ chấm dứt hợp đồng vì kinh doanh khó khăn trong dịch Covid-19.Theo Savills Việt Nam, nhà mặt tiền tại khu vực trung tâm Sài Gòn phụ thuộc vào lĩnh vực thương mại, du lịch bị hoàn trả mặt bằng do chịu ảnh hưởng nặng nề của chính sách hạn chế đi lại giữa các quốc gia. Hiện các khách thuê tiềm năng đang tìm kiếm các ưu đãi giảm giá thuê lên đến 40% (cuối năm trước chỉ giảm ở mức tối đa 20%).Còn tại Hà Nội, giá thuê gộp trung bình tầng trệt giảm 2% theo quý và 3% theo năm xuống mức thấp kỷ lục hai năm. Công suất thuê trung bình giảm 2% theo quý và 4 điểm % theo năm xuống mức thấp kỷ lục ba năm. Khối đế bán lẻ và trung tâm mua sắm ghi nhận sụt giảm mạnh hơn so với trung tâm bách hóa. Các dự án ở ngoài trung tâm hoạt động kém hơn so với ở khu vực trung tâm.Theo các chuyên gia, thay vì bảo thủ với mô hình cho thuê lỗi thời khi chủ mặt bằng luôn ở thế thượng phong thì hậu Covid-19 đã thay đổi, đưa đàm phán trở lại mức cân bằng hơn, thúc đẩy đôi bên cùng bình đẳng, linh hoạt và sáng tạo trong việc đối phó với các thách thức. Sắp tới, các điều khoản trong hợp đồng thuê sẽ thay đổi về giá thuê, thời hạn thuê và những yêu cầu nghiêm ngặt trong việc bảo vệ sức khỏe của khách hàng ra vào tòa nhà. Các bên cũng sẽ xem xét kỹ lưỡng hơn đối với việc soạn thảo văn bản pháp luật để giải quyết cụ thể việc giảm giá thuê hoặc trả chậm trong trường hợp xảy ra những khủng hoảng tương tự.Bà Đỗ Thị Thu Hằng –Giám đốc, Bộ phận Tư vấn và Nghiên cứu, Savills Hà Nội cho biết, qua nghiên cứu cho thấy, đối với thị trường bán lẻ, giá thuê mặt bằng vẫn sẽ trong xu hướng giảm. Do sự không chắc chắn về diễn biến dịch Covid-19 nên có thể một số dự án mới hoãn thời gian mở cửa. Cơ hội tới đây vẫn dành nhiều cho thương mại điện tử. Tăng trưởng mua sắm trực tuyến cùng với hành vi tiêu dùng thay đổi nhanh chóng đòi hỏi các nhà bán lẻ theo hình thức truyền thống và chủ nhà cho thuê mặt bằng cần phải phát triển kế hoạch thu hút khách đến theo các chiến lược sáng tạo hơn. Nghiên cứu doanh thu bán lẻ qua các năm, có thể thấy khi có những tác động lớn như khủng hoảng tài chính toàn cầu hay như Covid-19 chỉ mang tính ngắn hạn. Thị trường sẽ dần phục hồi trở lại sau đó.Đối với thị trường căn hộ dịch vụ, trong thời gian tới có thể chứng kiến sự cạnh tranh khốc liệt hơn khoảng trên 30.000 căn hộ hạng A và hạng B sẽ được bàn giao cho khách. Một tỷ lệ nhất định trong số này sẽ gia nhập thị trường cho thuê với giá thuê cạnh tranh trong khoảng 10-15 USD/m2/tháng. Mặc dù vậy, phân khúc này sẽ được hỗ trợ thêm từ các chính sách kịp thời của Nhà nước. Nghị quyết số 84/NQ-CP quy định việc Chính phủ cấp phép mới hoặc gia hạn giấy phép lao động cho những chuyên gia nước ngoài được vào Việt Nam. Tiền thuê đất được giảm 15% đối với doanh nghiệp, tổ chức, hộ gia đình, cá nhân đang được Nhà nước cho thuê đất trực tiếp. Luật số 51/2019/QH14 sửa đổi, bổ sung một số điều của Luật Nhập cảnh, xuất cảnh, quá cảnh, cư trú của người nước ngoài tại Việt Nam, cho phép các chuyên gia nước ngoài được chuyển đổi mục địch thị thực mà không cần tái nhập cảnh vào Việt Nam. Những thay đổi này giúp duy trì và tạo thêm nguồn cầu nhất định cho thị trường này. ", "topic": "Nhà đất", "tag": ["Cho thuê", "Mặt bằng", "Nhà phố", "Thượng phong", "Căn hộ", "Bảo thủ", "Lỗi thời", "Đóng cửa", "Cục diện", "Vắng khách", "Thuê", "Đôi bên", "Bình đẳng", "Giảm giá", "Savills Việt Nam", "Mặt bằng kinh doanh", "Đối phó", "Điều kiện thanh toán", "Linh hoạt", "Lê Văn Sỹ"], "link": "https://haiquanonline.com.vn/cuc-dien-thi-truong-can-ho-dich-vu-mat-bang-cho-thue-se-thay-doi-131150.html"}