{"id": "35916158", "header": "Mỹ phản đối Trung Quốc cưỡng ép thúc đẩy yêu sách phi pháp ở Biển Đông", "datetime": "2020-08-04T09:50:00.000+07:00", "summary": "Điện đàm với người đồng cấp Singapore và Indonesia, Ngoại trưởng Mỹ Pompeo thể hiện sự phản đối các yêu sách phi pháp của Trung Quốc trên Biển Đông.", "content": "Ngoại trưởng Mỹ Mike Pompeo ngày 3/8 đã có các cuộc điện đàm với người đồng cấp phía Singapore và Indonesia. Nội dung các cuộc điện đàm bao gồm việc Mỹ phản đối các yêu sách phi pháp của Trung Quốc ở Biển Đông.Văn phòng phát ngôn viên bộ Ngoại giao Mỹ cho biết trong cuộc điện đàm với Bộ trưởng Ngoại giao Singapore Vivian Balakrishnan, Ngoại trưởng Mike Pompeo đã nhắc lại sự ủng hộ của Mỹ đối với các nước ASEAN trong việc duy trì các quyền chủ quyền và lợi ích của mình theo luật pháp quốc tế. Ngoại trưởng Mike Pompeo nhấn mạnh sự phản đối của Mỹ đối với các nỗ lực của sử dụng cưỡng ép để thúc đẩy các yêu sách phi pháp ở Biển Đông. Hai bên cũng thảo luận tầm quan trọng của quan hệ đối tác lâu dài giữa hai nước cũng như cách thức mở rộng hợp tác song phương bao gồm trong ASEAN và các diễn đàn liên quan.Cùng ngày, Ngoại trưởng Mike Pompeo cũng có cuộc điện đàm với Bộ trưởng Ngoại giao Indonesia Retno Marsudi. Hai bên đã thảo luận mối quan hệ đối tác chiến lược mạnh mẽ Mỹ-Indo cũng như mục tiêu chung là tôn trọng luật pháp quốc tế ở . Hai bên cũng nhấn mạnh tầm quan trọng của việc tăng cường hợp tác về y tế công cộng và kinh tế nhằm tái xây dựng nền kinh tế của hai nước và đảm bảo sự an toàn của khu vực.Trên Twitter ngày 3/8, Ngoại trưởng Mike Pompeo cáo buộc Trung Quốc đang tiến hành các hoạt động gián điệp bên trong nước Mỹ và tìm cách tạo ảnh hưởng tới lãnh đạo các doanh nghiệp và các quan chức Mỹ. Ông Mike Pompeo nhấn mạnh Mỹ để ý tới vấn đề này một cách nghiêm túc và sẽ hành động để bảo vệ người dân Mỹ.Trong một thông báo khác trên Twitter cùng ngày, Ngoại trưởng Mike Pompeo nhấn mạnh mối từ Trung Quốc đang trở nên rõ ràng và các nước có cùng suy nghĩ đang xích lại gần nhau để đẩy lui mối đe dọa này cũng như để bảo vệ tự do và nền dân chủ của những nước này.Ông Pompeo cũng chỉ trích việc Trung Quốc tìm cách áp dụng luật an ninh quốc gia ở Hong Kong đối với người dân trên toàn thế giới./. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Cưỡng ép", "Phi pháp", "Chủ quyền", "Trung Quốc", "Điện đàm", "Ngoại trưởng mỹ", "Phản đối", "Mike Pompeo", "Vivian Balakrishnan", "Luật pháp", "Indonesia", "Singapore", "Thúc đẩy", "Mỹ", "Bộ trưởng ngoại giao", "Retno Marsudi", "Bộ Ngoại Giao Mỹ", "Phát ngôn viên"], "link": "https://vov.vn/the-gioi/my-phan-doi-trung-quoc-cuong-ep-thuc-day-yeu-sach-phi-phap-o-bien-dong-1078350.vov"}