{"id": "35919569", "header": "Kiểm tra dự án rao bán, thi công giữa 'đồng không, mông quạnh'", "datetime": "2020-08-04T14:25:14.000+07:00", "summary": "UBND tỉnh Vĩnh Phúc vừa giao các sở ngành liên quan kiểm tra các điều kiện thi công của dự án Khu đô thị mới Đầm Cói trên địa bàn TP Vĩnh Yên.", "content": "UBND tỉnh Vĩnh Phúc vừa có văn bản gửi các đơn vị liên quan kiểm tra các điều kiện thi công của dự án Đầm CóiVăn bản UBND tỉnh nêu rõ, thời gian qua, UBND tỉnh nhận được nhiều thông tin phản ánh về việc thi công xây dựng tại dự án Khu đô thị mới Đầm Cói.Do đó, UBND tỉnh giao Sở Xây dựng chủ trì phối hợp với Sở Nông nghiệp và PTNT; Sở Tài nguyên và Môi trường, Sở Giao thông Vận tải; UBND TP Vĩnh Yên và các cơ quan, đơn vị liên quan kiểm tra các điều kiện thi công của dự án; trường hợp không đủ điều kiện yêu cầu tạm dừng để rà soát.Được biết, dự án Khu đô thị mới Đầm Cói có tổng mức đầu tư gần 5.000 tỷ đồng. Dự án nằm trên địa bàn phường Hội Hợp, TP Vĩnh Yên và xã Đồng Cương, huyện Yên Lạc được tỉnh Vĩnh Phúc chấp thuận đầu tư, phê duyệt địa điểm từ năm 2011.Theo quy hoạch, dự án tọa lạc trên khuôn viên hơn 200ha, bao quanh Đầm Cói có diện tích mặt nước lên đến 70ha. Tuy nhiên, sau gần 10 năm được phê duyệt dự án vẫn bỏ hoang dù cam kết của nhà đầu tư sẽ khởi công xây dựng vào Quý I năm 2011 và dự kiến hoàn thiện sau đó 1 năm.Đầm Cói cũng là dự án đã liệt vào danh sách 66 dự án chậm tiến độ và có thể bị thu hồi đất trên địa bàn Vĩnh Phúc. Nguyên nhân bởi dự án treo gây lãng phí lớn nguồn tài nguyên đất và ảnh hưởng không nhỏ đến công tác thu hút đầu tư.Năm 2019, UBND tỉnh Vĩnh Phúc đã phải ra “tối hậu thư” với dự án này. Trong đó, giao Sở Tài nguyên và Môi trường làm việc cụ thể với chủ đầu tư, qua đó, nắm bắt và làm rõ các nguyên nhân chậm tiến độ để có phương hướng xử lý phù hợp.Theo đó, đối với các doanh nghiệp có lý do chính đáng, khách quan trong quá trình triển khai thi công tỉnh sẽ xem xét cho gia hạn. Đồng thời, kiên quyết thu hồi lại đất nếu doanh nghiệp có thái độ chây ỳ, cố tình triển khai chậm nhằm sử dụng đất vào mục đích khác để mở ra cơ hội đầu tư mới cho các doanh nghiệp có tiềm năng trong và ngoài tỉnh có nhu cầu.Mãi đến tháng 7/2020, chủ đầu tư bắt đầu rục rịch triển khai dự án, tiến hành đổ đất, san nền. Tuy nhiên, trong quá trình san nền người dân xung quanh khu vực “mất ăn mất ngủ” vì tình trạng xe quá khổ, quá tải chạy rầm rập suốt ngày đêm. Kèm với việc mất an toàn giao thông, tình trạng ô nhiễm bụi xuất hiện dày đặc bởi các xe tải chở đất, chở cát không được phun rửa theo đúng quy định trước khi ra vào dự án.Theo ghi nhận, dù dự án Đầm Cói đang giai đoạn san lấp mặt bằng khi vẫn chỉ là đồng cỏ, hồ nước mênh mông nhưng trên hàng loạt trang mạng, diễn đàn về bất động sản hay tại khu vực gần dự án xuất hiện nhiều điểm tư vấn, rầm rộ chào bán sản phẩm biệt thự, nhà phố thương mại shophouse, đất nền liền kề...Trong vai khách hàng quan tâm đến dự án Đầm Cói, PV liên hệ với một người nhận là nhân viên sàn môi giới phân phối dự án Đầm Cói cho biết, giá của các ô đất nền tùy vào diện tích và có giá từ 1-1,4 tỷ đồng/lô, còn các căn shophouse xây thô có giá khoảng 4-4,5 tỷ đồng/căn….“Nếu anh thiện chí mua sẽ đặt cọc cho sàn bên em 50 triệu đồng, số tiền này bên em chuyển cho chủ đầu tư để giữ chỗ, sau đó 2 bên sẽ ký hợp đồng vay vốn. Sau đó tiến độ thanh toán sẽ chia thành 12 đợt. Đợt 1, trong vòng 10 ngày kể từ thời điểm đặt cọc – Ký Hợp đồng vay vốn (đã bao gồm tiền đặt giữ chỗ), đợt 2 trong vòng 30 ngày kể từ ngày đến hạn hợp đồng vay…”, môi giới này mời chào.Trao đổi với báo chí, lãnh đạo phường Hội Hợp (TP Vĩnh Yên) xác nhận có tình trạng các sàn bất động sản “mọc” lên gần dự án Đầm Cói để tư vấn, chào bán hàng cho dự án: “UBND phường đã kiểm tra và yêu cầu chủ đầu tư đến làm việc về tình trạng trên. Tuy nhiên, phía chủ đầu tư đổ cho các sàn bất động sản tự ý mở bán”, vị này nói.Đồng thời, UBND phường đã báo cáo UBND TP Vĩnh Yên yêu cầu chủ đầu tư có văn bản để phường chuyển cho bên công an đề nghị xử lý việc rao bán dự án chưa đủ điều kiện theo quy định.Cũng theo lãnh đạo UBND phường Hội Hợp, dự án Đầm Cói đang có nhiều vướng mắc, trong đó hiện còn nhiều hộ dân chưa đồng ý bàn giao mặt bằng. ", "topic": "Nhà đất", "tag": ["Mông quạnh", "Đầm Cói", "UBND Tỉnh Vĩnh Phúc", "Vĩnh Yên", "Thi công", "Rao", "Hội Hợp", "Của dự án", "Vĩnh Phúc", "Dự án", "Đồng Cương", "Sở Nông nghiệp và PTNT", "Thi công xây dựng", "Sở tài nguyên môi trường", "Kiểm tra", "Rầm rộ", "Yên Lạc", "Đất nền", "Đủ điều kiện", "San nền"], "link": "https://www.tienphong.vn/dia-oc/kiem-tra-du-an-rao-ban-thi-cong-giua-dong-khong-mong-quanh-1699550.tpo"}