{"id": "35918853", "header": "Mỹ loay hoay với ý định rút bớt quân khỏi châu Âu", "datetime": "2020-08-04T13:36:00.000+07:00", "summary": "Về ý định rút một phần lực lượng Hoa Kỳ khỏi Châu Âu", "content": "Tin tức về việc rút một phần của quân đội Mỹ khỏi Đức và chuyển trụ sở của Bộ Tư lệnh Lực lượng Vũ trang Hoa Kỳ (Eucom) từ Stuttgart của nước Đức (Baden-Wurmern) về Mons của Bỉ đã làm cho các nhà báo băn khoăn ...Một vài số liệu đã được công bố bởi các quan chức trong chính phủ Mỹ và Đức, cũng như trong NATO. Hãy bắt đầu với tuyên bố của Tổng thống Trump. Đối với hầu hết các nhà phân tích, tổng thống Trump lâu nay không những đã trở thành một tổng thống-chính trị gia mà còn là một tổng thống-doanh nhân.Hoa Kỳ dự định giảm đội quân đồn trú xuống còn 25 nghìn người. Theo lời ông Trump, hiện có 52.000 binh sỹ Mỹ ở Đức. Nghĩa là, 27 nghìn lính Mỹ phải xách ba lô rời khỏi Đức? Nhưng trên thực tế, chỉ có 34,5 nghìn binh sĩ Mỹ đang phục vụ tại các căn cứ ở Đức.Hơn nữa, Bộ trưởng Quốc phòng Hoa Kỳ Mark Esper đã tuyên bố vào ngày 29 tháng 7 về việc rút 11.900 quân. Ông Esper nói rằng chỉ có 6.400 binh sĩ sẽ trở về Mỹ. Phần còn lại sẽ được chuyển đến các căn cứ khác ở Đông và Nam Âu.Vậy tại sao không có tuyên bố gì từ các chính trị gia Đức, từ người đứng đầu NATO?Ý thức về việc quân đội Mỹ ở châu Âu tồn tại với tư cách là những người chiếm đóng đã trở nên quen thuộc đến mức mà phần lớn người Đức sống trong khu vực của các căn cứ này coi đây chỉ là nơi làm việc của họ.Ở đó, họ có công việc ổn định với mức lương tốt. Và những người lính Mỹ, với những đồng đô la của họ, là một cách kiếm tiền tuyệt vời, cũng giống như khách du lịch trong các khu nghỉ mát vậy. Bởi người Mỹ đã để lại tới 40% số tiền lương của họ trong các cửa hàng và các quán cà phê Đức.Vậy chỉ còn một lý do để giải thích cho sự im lặng của giới thượng lưu châu Âu là: Ngài Trump-doanh nhân đã lại một lần nữa thắng thế trước ngài Trump-chính trị gia. Tổng thống Mỹ đã nhiều lần tuyên bố rằng châu Âu \"phải trả tiền cho Hoa Kỳ để Hoa Kỳ bảo vệ họ khỏi các mối đe dọa của Nga\".Người châu Âu phải thừa nhận rằng ngày nay quân đội của họ là những đội quân ngộ nghĩnh hơn là một lực lượng quân sự thực sự. Hơn nữa, họ cũng muốn bỏ tiền ra để khôi phục quân đội của chính họ, vậy lấy đâu ra tiền để chi trả khoản 2% từ ngân sách cho NATO theo thỏa thuận?Theo đúng như hiệp ước, chỉ riêng trong năm 2019, Đức đã \"nợ liên minh\" 66 tỷ euro! Đây là 2% trong số 3,34 nghìn tỷ euro GDP của Đức năm ngoái. Mặc dù thực tế là trong 10 năm, Đức đã theo đuổi chính sách cứng rắn, cắt giảm chi tiêu của chính phủ để trả khoản nợ quốc gia khổng lồ - hai nghìn tỷ euro! Rõ ràng là Đức không thể lấy đâu ra số tiền như vậy, kể cả về mặt lý thuyết.Cách đây một thời gian, bà Angela Merkel đã thống nhất với ông Trump rằng dù sao Đức cũng vẫn sẽ thanh toán ở mức 2%. Nhưng điều đó sẽ chỉ có thể làm được trong 10-20 năm tới, không sớm hơn.Đến nay thì, ngay cả những thời hạn này cũng trở nên viển vông. Đại dịch đang hoành hành khắp nơi, chi tiêu ở hầu hết các quốc gia đều tăng lên rất nhiều.Vậy tại sao Tổng thống Trump một lần nữa lại đưa ra vấn đề của quân đội Mỹ ở châu Âu? Đây có thể được coi là một nỗ lực của ứng cử viên tổng thống Donald Trump để giành chiến thắng trong cuộc bầu cử tiếp theo.Đây là một chiêu trò hướng vào nội địa Hoa Kỳ nhiều hơn là hướng tới bên ngoài, là một nỗ lực để cho người dân Mỹ thấy mối quan tâm của Tổng thống đối với sự thịnh vượng của nước Mỹ.Sự im lặng của các chính trị gia châu Âu trước những tuyên bố của các chính trị gia Washington cũng do một thực tế nữa là: về nguyên tắc, chúng không thể thực hiện được.Việc di dời một bộ phận nhỏ binh lính từ các căn cứ ở Đức đến các quốc gia Baltic hoặc Ba Lan hoàn toàn có thể làm được. Di chuyển một vài tiểu đoàn hoặc thậm chí cả lữ đoàn với thiết bị kèm theo là việc không khó.Nhìn bề ngoài có vẻ rất ổn: Mỹ có thể di chuyển các đơn vị tới gần biên giới Nga hơn mà không mất chi phí quá lớn. Nhưng vấn đề là Ba Lan sẽ lấy tiền ở đâu ra để xây dựng căn cứ quân sự? Lấy của EU và Hoa Kỳ ư?Liệu châu Âu và Mỹ có khối lượng tiền nhàn rỗi lớn như vậy không? Rất tiếc là không. Vì vậy, các tiểu đoàn và lữ đoàn này sẽ được đặt tại Ba Lan và các quốc gia Baltic trên cơ sở luân phiên, giống như là họ đi ra thao trường để tập trận vậy.Hiện tại, trên lãnh thổ Đức có khoảng 40 căn cứ quân sự của Mỹ. Hầu hết các căn cứ này từ lâu đã thực hiện các chức năng hoàn toàn khác so với công bố của tổng thống Mỹ. Phòng vệ cho châu Âu khỏi mối đe dọa từ Nga là gì? Cuộc đối đầu giữa Đông và Tây là gì? Thời Chiến tranh Lạnh đã qua rồi.Thời Liên Xô và Tổ chức Hiệp ước Warsaw còn tồn tại, đúng là Mỹ có thực hiện chức năng những người bảo vệ châu Âu thật, vì khi đó thực sự đang có một cuộc đối đầu giữa các hệ thống.Vào những năm 80 của Thế kỷ trước, quân đội CHDC Đức có 180 nghìn binh lính và sĩ quan với vũ khí và trang thiết bị quân sự của Liên Xô, cộng với Nhóm quân đội Liên Xô tại Đức, được trang bị công nghệ quân sự mới nhất, với số lượng ít nhất 500 nghìn người.Ở phía bên kia là lực lượng vũ trang của CHLB Đức - Bundeswehr với các thiết bị và vũ khí của Mỹ và các mẫu thiết bị rất tốt của chính CHLB Đức, với số lượng 500 nghìn binh lính địa phương và 250 nghìn binh sỹ Mỹ.Còn ngày nay, các căn cứ quân sự trên lãnh thổ Cộng hòa Liên bang Đức đang làm những việc hoàn toàn khác. Họ đâu còn phòng thủ cho EU nữa, mà là phối hợp các hành động quân sự của các nước NATO và Hoa Kỳ ở các quốc gia khác, bằng công tác hậu cần, hỗ trợ cho các nước khác.Đây chỉ là hậu phương của NATO, thậm chí là những thành trì gần với khu vực hoạt động quân sự, nơi người Mỹ đang tiến hành chiến sự!Trụ sở của NATO tại Stuttgart thực sự chịu trách nhiệm không phải chỉ đối với châu Âu mà còn kiêm luôn cả châu Phi. Trụ sở tại Wiesbaden quan tâm nhiều hơn đến khu vực hoạt động chiến sự ở châu Âu.Và quân y viện lớn nhất của Mỹ trên thế giới nằm ở đâu? Một bệnh viện nơi có hơn 3000 y, bác sĩ phục vụ? Và căn cứ không quân lớn nhất của Mỹ trên thế giới nằm ở đâu? Tất cả đều ở Cộng hòa Liên bang Đức!Thử hỏi làm sao họ có thể dọn sạch căn cứ không quân Ramstein? Quả là, ở đây chỉ có khoảng 9 nghìn binh sỹ. Nhưng đây là cơ sở bay và kỹ thuật của Không quân. Thêm vào đó là 50.000 quân nhân Mỹ khác sống gần căn cứ này.Đây là khu vực có diện tích 1.400 ha được trang bị những công nghệ mới nhất, các trạm chỉ huy máy bay không người lái, hoạt động không chỉ vượt xa ngoài biên giới Đức, mà còn ra ngoài cả biên giới châu Âu.Còn nhớ những gì đã xảy ra với Quân đội Liên Xô, khi Mikhail Gorbachev đã hành xử giống như ông Trump dự định làm.Hình ảnh các trung đoàn và sư đoàn (của Liên Xô) phơi mình trên những cánh đồng trống, hàng trăm xe tăng đứng chờ \"đóng gói\" trên các cánh đồng ở ngoại ô nhiều thành phố. Kế hoạch của tổng thống Mỹ trông có vẻ giống như vậy.Đối với việc rút quân, để tái bố trí các đơn vị và đội hình, không những chỉ cần có khoản tiền khổng lồ mà còn phải có thời gian nhiều năm tháng. Phải mất nhiều năm trời.Không thể tạo ra cơ sở hạ tầng ở một vị trí mới bằng cách đơn giản là vung nhiều tiền ra, là vì về công nghệ thì không thể làm nhanh được. Và người Mỹ tất nhiên là biết cách đếm tiền. Vậy nên…Ai cũng hiểu rằng kế hoạch rút quân lính của Mỹ trong một thời gian ngắn là không thể thực hiện được, nhưng không có nghĩa là trong trường hợp Donald Trump tái đắc cử nhiệm kỳ thứ hai thì các kế hoạch này sẽ không được thực hiện.Và điều này còn có nghĩa là một sự cố thực sự của cơ chế NATO hiện nay. Hơn nữa, nó sẽ đặt câu hỏi về sự tồn tại của chính khối liên minh này.Liên minh NATO ngày nay đang phải đối mặt với những vấn đề tương tự như EU. Sự thiếu bình đẳng ngày càng tăng giữa các quốc gia thành viên đã dẫn đến thực tế là một số người thì trả tiền còn những người khác thì lại có quyền quyết định.Tình huống này không còn phù hợp với nhiều quốc gia. Đặc biệt là các nước châu Âu cũ. Vì vậy, cuộc bầu cử ở Mỹ đang thực sự trở thành một sự kiện quan trọng đối với châu Âu.(Tổng hợp) ", "topic": "Thế giới", "tag": ["Cắt giảm", "Lính mỹ", "NATO", "Mark Esper", "EUCOM", "Mỹ", "Quân đội Hoa Kỳ", "Bộ trưởng quốc phòng", "Mons", "Stuttgart", "Quân sự", "Căn cứ", "Washington", "Rút bớt", "Quân đội Mỹ khỏi Đức", "Châu âu", "Trị gia", "Loay hoay", "Ý định", "Quân đồn trú"], "link": "http://baodatviet.vn/quoc-phong/binh-luan-quan-su/my-loay-hoay-voi-y-dinh-rut-bot-quan-khoi-chau-au-3415673/"}