{"id": "35914904", "header": "Honda CR-V 2020 có những điểm gì khác biệt với bản cũ?", "datetime": "2020-08-04T08:30:00.000+07:00", "summary": "Với giá bán cao hơn 25 triệu đồng, Honda CR-V lắp ráp trong nước có thêm một số trang bị tiện nghi và an toàn hơn so với thế hệ tiền nhiệm.", "content": "Ngày 30/7, Honda Việt Nam (HVN) chính thức giới thiệu Honda CR-V 2020 được lắp ráp tại Việt Nam. Xe sẽ có 3 phiên bản E, G và L đi cùng 5 sự lựa chọn màu sắc khác nhau, có giá bán từ 998 triệu đến 1,118 tỷ đồng. Trong đó bản L là cao cấp nhất.Với giá bán cao hơn phiên bản nhập khẩu nguyên chiếc từ Thái Lan 25 triệu đồng, bản cao cấp nhất của Honda CR-V lắp ráp trong nước (bản L) có nhiều khác biệt so với bản cũ.Phiên bản lắp ráp trong nước được trang bị thêm gói an toàn Honda SENSING với một số tính năng an toàn cao cấp hơn.Về các thống số kích thước cơ bản, thế hệ trước và thế hệ mới của Honda CR-V đều bằng nhau.Những trang bị về ngoại thất của phiên bản lắp ráp trong nước cũng tương tự như phiên bản nhập khẩu.Một lần nữa, thế hệ mới của Honda CR-V tiếp tục kế thừa những trang bị tiện nghi cao cấp từ phiên bản nhập khẩu Thái Lan. Tuy nhiên, thế hệ mới của Honda CR-V bản L đã được trang bị tính năng đá mở cốp và sạc không dây.Tương tự như phiên bản nhập khẩu Thái Lan, Honda CR-V lắp ráp trong nước được sử dụng khối động cơ xăng 1.5L tăng áp, công nghệ VTEC cho công suất tối đa 188 mã lực, đi kèm hộp số tự động vô cấp CVT và hệ dẫn động cầu trước. Mức tiêu thụ nhiên liệu trung bình là 7 lít /100km.Với giá bán cao hơn 25 triệu đồng, Honda CR-V thế hệ mới đã nổi bật và an toàn hơn với một số tính năng so với thế hệ tiền nhiệm. Rất có thể đây sẽ là một đối thủ đáng gờm của Mazda CX-5 (mẫu xe được trang bị khá nhiều tính năng an toàn) trong thời gian tới. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "Honda Việt Nam", "Lắp ráp", "Honda crv", "Honda Sensing", "HVN", "Phiên bản", "Thế hệ", "Tiền nhiệm", "Tiện nghi", "Bản L", "Giá bán", "Khác biệt", "Trang bị", "Cũ", "Trong nước", "Honda CR-V bản L", "Nguyên chiếc", "Thế hệ mới", "An toàn"], "link": "https://xe.baogiaothong.vn/honda-cr-v-2020-co-nhung-diem-gi-khac-biet-voi-ban-cu-d474413.html"}