{"id": "35918786", "header": "Khủng long cổ xưa mắc ung thư xương, thứ bệnh tưởng chỉ có ở con người", "datetime": "2020-08-04T13:24:00.000+07:00", "summary": "Loài bò sát cổ đại bị một dạng ung thư xương gây đau đớn, đây vốn là loại bệnh còn tồn tại ở con người cho đến ngày nay.", "content": "Nhiều con khủng long từng mắc phải những căn bệnh quái ác giống như con người như khủng long T. rex có thể bị bệnh gút, khủng long mỏ vịt bị ung thư xương ... Những khối u của chúng cũng tương tự như con người vậy.Giờ đây, lần đầu tiên, các nhà khoa học phát hiện ra loài khủng long bị bệnh xương khớp, một loại ung thư ác tính gây ra cho con người ngày nay. Trước đây, ung thư xương vốn tưởng chỉ xuất hiện ở người nhưng bằng chứng mới cho thấy căn bệnh quái ác xuất phát từ sớm hơn rất nhiều.Hóa thạch một con khủng long có sừng Centrosaurus apertus từng được khai quật bên trong Công viên Khủng long ở Alberta, Canada vào năm 1989, cho thấy xương chân bị thương đang chữa lành.Khủng long có sừng Centrosaurus apertus sống cách đây 76 đến 77 triệu năm, vào thời kỳ Creta muộn tại Canada.Sử dụng các kỹ thuật y học hiện đại, các chuyên gia tiếp cận hóa thạch để chẩn đoán bệnh như trình tự ở người. Một phân tích chi tiết hơn cho thấy con khủng long mắc ung thư xương, bệnh tương tự như con người ngày nay, thường xảy ra trong thập kỷ thứ hai hoặc thứ ba cuộc đời.Đó là sự phát triển quá mức của xương thiếu tổ chức, sau đó lây lan nhanh chóng qua xương khác cũng như các cơ quan khác, phổ biến nhất là phổi.Tiến sĩ Mark Crowther, giáo sư bệnh lý học và phân tử tại Đại học McMaster (Canada) cho biết: \"Chẩn đoán ung thư xâm lấn như thế này ở khủng long rất khó nắm bắt và đòi hỏi phải có chuyên môn y tế cùng nhiều cấp độ phân tích để xác định sự chính xác\".Tác giả của kết quả nghiên cứu nói: \"Chúng tôi đã tìm ra bằng chứng, dấu hiệu không thể chối cãi về bệnh ung thư xương tiến triển ở khủng long có sừng 76 triệu năm tuổi. Kết quả rất thú vị\". Kết quả nghiên cứu đăng trên tạp chí khoa học uy tín Lancet Oncology.Nhóm nghiên cứu phân tích xương hóa thạch gồm các chuyên gia từ các lĩnh vực khác nhau như bệnh lý, X quang, phẫu thuật chỉnh hình và cổ sinh vật học chuyên nghiên cứu về bệnh, nhiễm trùng trong hồ sơ hóa thạch.Đầu tiên, các chuyên gia kiểm tra xương, chụp CT, trước khi sử dụng kính hiển vi quan sát cụ thể xương hóa thạch. Tiếp đó, người ta sử dụng các công cụ tái tạo ba chiều mạnh mẽ để hình dung sự tiến triển của ung thư qua xương.Để đưa ra kết quả chẩn đoán cuối cùng, nhóm nghiên cứu đã tiến hành so sánh hóa thạch một loại xương bình thường từ cá thể khủng long cùng loài và một loại xương của người đàn ông 19 tuổi bị bệnh xương khớp.Mẫu vật hóa thạch của con khủng long trưởng thành mắc ung thư xương ở giai đoạn tiến triển và có thể đã bị xâm chiếm các hệ thống cơ thể khác. Tuy nhiên, các chuyên gia chưa xác định được khủng long chết vì bệnh hay nguyên nhân khác.David Evans, đồng tác giả của nghiên cứu cho biết: \"Xương ống chân cho thấy ung thư xâm lấn ở giai đoạn tiến triển. Ung thư đã tác động làm tê liệt, khiến con vật dễ bị những kẻ săn mồi bạo chúa ghê gớm thời bấy giờ tấn công. Tuy nhiên, loài khủng long ăn thực vật này thường sống trong một đàn lớn, sự bảo vệ lẫn nhau có thể là nguyên nhân giúp nó tồn tại lâu hơn bình thường với một căn bệnh tàn khốc như vậy.\"Tác giả nghiên cứu cho biết kết quả nghiên cứu nhằm mục đích thiết lập một tiêu chuẩn mới để chẩn đoán bệnh trong hóa thạch khủng long và mở ra cơ hội chẩn đoán chính xác hơn. Giúp các nhà khoa học hiểu rõ hơn về sự tiến hóa, di truyền của bệnh.Ung thư xương chính là căn bệnh ác tính mà vận động viên nổi tiếng người Canada Terry Fox mắc phải. Nhưng thay vì đầu hàng số phận, Terry Fox sử dụng chân giả, tiếp tục nỗ lực chạy bộ gây quỹ cho nghiên cứu về ung thư. Vận động viên đã qua đời sau khoảng 1 năm kể từ khi ung thư xương di căn.Hd (lược dịch) ", "topic": "Khoa học", "tag": ["Khủng long", "Hóa thạch", "Khai quật", "Nhà khoa học", "Cổ sinh vật học", "Ung thư xương", "Bệnh tưởng", "Cổ xưa", "Bằng chứng", "Loài bò sát", "Công viên Khủng", "REX", "Tồn tại", "Đầu xương", "Cổ đại", "Mỏ vịt", "Con người", "Quái ác", "Ác tính", "Long ở"], "link": "https://infonet.vietnamnet.vn/chuyen-la/khung-long-co-xua-mac-ung-thu-xuong-thu-benh-tuong-chi-co-o-con-nguoi-260375.html"}