{"id": "35917374", "header": "Bill Gates chỉ trích Elon Musk vì phát ngôn gây tranh cãi về Covid-19", "datetime": "2020-08-04T11:12:00.000+07:00", "summary": "Bill Gates cho rằng CEO Tesla chỉ nên tập trung vào ôtô, tên lửa và để cho các chuyên gia trong lĩnh vực khác làm việc của họ.", "content": "Trong một cuộc phỏng vấn mới đây với , người đồng sáng lập Microsoft, Bill Gates, đã đề cập đến những phát ngôn gây tranh cãi liên quan tới dịch bệnh Covid-19 của Elon Musk, CEO Tesla.“Elon Musk thường xuyên đưa ra những bình luận thái quá. Anh ta chẳng liên quan gì tới vắc-xin (Covid-19) cả. Anh ta sản xuất ra những chiếc xe điện tốt. Và tên lửa của anh ta cũng hoạt động tốt. Vậy nên, anh ta được phép nói về chúng. Tôi hy vọng Musk không bị nhầm lẫn về các lĩnh vực mà mình không có liên quan gì\", Gates nói với .Ông cho rằng CEO Tesla chỉ nên tập trung vào việc của mình và để cho các chuyên gia trong lĩnh vực khác làm việc của họ.Kể từ khi dịch bệnh Covid-19 bùng phát tại Mỹ, Elon Musk đã gây ra nhiều tranh cãi, trong đó có phát ngôn nói rằng số lượng người chết vì Covid-19 đã được thổi phồng và việc phong tỏa, giãn cách xã hội là không cần thiết. Ông cũng chỉ trích cách phòng chống dịch của chính quyền bang California là “phát xít”.Gates chỉ ra rằng trên các mạng xã hội, sự thật thường lan truyền khá chậm so với những thông tin sai lệch, và điều này gây ra thách thức lớn cho các mạng xã hội.“Khi con người giao tiếp với với nhau, ta sẽ phải đối mặt với một thực tế rằng những tin giật gân sai sự thật có thể lan truyền chóng mặt so với sự thật. Đây là điều chúng ta thường thấy khi nói về vắc-xin”, Gates, người đã trở thành mục tiêu của nhiều thuyết âm mưu liên quan tới Covid-19, nói.Tính tới ngày 2/8, số ca nhiễm Covid-19 tại Mỹ đã tăng lên 4,8 triệu người, trong đó có 158.000 ca tử vong. Texas trở thành bang thứ 4 tại nước này có hơn 400.000 ca nhiễm, bên cạnh California, Florida và New York. Trên toàn cầu, số ca nhiễm Covid-19 đã tăng lên 18,2 triệu người với hơn 690.000 người tử vong, theo dữ liệu từ Đại học Johns Hopkins.Dù vậy, tỷ phú giàu thứ hai thế giới vẫn tỏ ra lạc quan trước diễn biến đại dịch. “Chúng ta có thể thấy tác dụng của điều trị nhanh hơn so với tác dụng của các biện pháp phòng ngừa. Do đó, tôi cho rằng chúng ta sẽ giảm được đáng kể tỷ lệ người bệnh tử vong vào cuối năm nay nhờ kết hợp các loại thuốc mới\".Tuy nhiên, Gates thừa nhận ông “lo lắng” rằng công chúng sẽ quan ngại về tính an toàn của những loại vắc-xin đầu tiên.“Tôi hi vọng công chúng sẽ nhìn vào thực tế và hiểu rằng chúng ta phải làm việc này cùng nhau, phải bảo vệ nhau bằng khẩu trang và sau cùng là vắc-xin\", Gates nói. ", "topic": "Thế giới", "tag": ["Bill Gates", "GATES", "Elon Musk", "Microsoft", "Tesla", "Phát ngôn", "Gây tranh cãi", "Vắc-xin", "Chỉ trích", "CEO", "CNBC", "Tên lửa", "Dịch bệnh", "Thái quá", "Xe điện", "Lan truyền", "Phong tỏa", "Lĩnh vực", "Thổi phồng", "Bang California"], "link": "https://zingnews.vn/bill-gates-chi-trich-elon-musk-vi-phat-ngon-gay-tranh-cai-ve-vac-xin-post1115241.html"}