{"id": "35917804", "header": "Trump ấn định thời hạn 'trảm' TikTok nếu không 'bán mình' cho Mỹ", "datetime": "2020-08-04T11:41:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump vừa tuyên bố, TikTok sẽ bị 'cấm cửa' nếu ứng dụng này không được bán cho Mỹ trước ngày 15/9.", "content": "Giới đầu tư định giá TikTok khoảng 50 tỷ USD. Ảnh: AFPNói với các phóng viên trong Phòng Nội các ở Nhà Trắng hôm 3/8, Tổng thống Trump gợi ý, chuyện sẽ dễ dàng hơn nếu Microsoft mua lại toàn bộ TikTok, thay vì mua một phần nhỏ của ứng dụng video này khiến thương hiệu này bị chia tách bởi 2 công ty. Đồng thời, người đứng đầu Nhà Trắng nhấn mạnh phía Microsoft cũng nên chi tiên cho Bộ Tài chính Mỹ như một phần trong thỏa thuận mua lại TikTok.\"Tôi nghĩ việc mua lại 30% (cổ phần của TikTok) là phức tạp, tôi đã đề nghị ông ta có thể tăng mức mua và ông ta có thể thử\", Tổng thống Trump nói với các phóng viên khi đề cập đến cuộc trò chuyện cuối tuần qua với CEO Microsoft Satya Nadella.Những tuyên bố của Trump được đưa ra 1 ngày sau khi Microsoft xác nhận đang xem xét mua lại TikTok tại thị trường Mỹ, Canada, Australia và New Zealand.Việc đạt thỏa thuận lớn hơn có thể giải quyết mối quan ngại của chính phủ Mỹ về việc Trung Quốc đang kiểm soát ứng dụng này, với hàng trăm triệu người dùng chia sẻ các video ngắn kèm nhạc. Nhưng, nếu triển khai thỏa thuận như ông Trump gợi ý, sẽ tốn kém hơn nhiều so với thỏa thuận mà Microsoft đưa ra hôm 2/8.Tổng thống Trump cũng cho rằng, một phần trong tổng số tiền mua TikTok sẽ phải trích nộp cho Bộ Tài chính Mỹ vì đây là cơ quan này tạo điều kiện để thực hiện thỏa thuận.\"Việc này giống như quan hệ giữa chủ nhà và người thuê nhà. Nếu không có hợp đồng cho thuê, người thuê cũng không thuê được, vì vậy người thuê phải trả khoản tiền gọi là ‘tiền mở khóa’, hoặc trả một khoản tiền nào đó\", ông Trump lưu ý.\"Phía Mỹ cần được thanh toán một số tiền đáng kể, vì không có Mỹ, họ (Microsoft) sẽ không có gì, ít nhất là phải mua lại 30%\", \"ông chủ\" Nhà Trắng nói thêm.Tổng thống Trump cũng ấn định rằng TikTok sẽ bị cấm cửa ở Mỹ nếu không được bán cho phía Mỹ trước ngày 15/9. Còn phía Microsoft cũng khẳng định hãng này muốn kết thúc đàm phán với ByteDance vào ngày đó (15/9).Trong lịch sử giao dịch của Microsoft, thương vụ mua lại LinkedIn - mạng xã hội của giới doanh nhân vào năm 2016 với giá trị 27 tỷ USD là thương vụ \"khủng\" nhất. Trong khi đó, các nhà đầu tư của ByteDance - Công ty công nghệ internet của Trung Quốc đang sở hữu TikTok, định giá ứng dụng này khoảng 50 tỷ USD, theo Reuters.Các nhà phân tích của Công ty đầu tư tài chính tư nhân Wedbush cho biết: \"Từ góc độ quản trị, thỏa thuận trên là cơ hội hiếm có trong thập kỷ và mức giá cũng rất hoàn hảo\".Theo báo cáo lợi nhuận quý gần đây, Microsoft sở hữu khối tài sản 136,53 tỷ USD gồm tiền mặt, các khoản tương đương tiền và đầu tư ngắn hạn tính đến ngày 30/6.Sự trỗi dậy của TikTok khiến Mỹ ngày càng quan ngại về an ninh quốc gia. Giới chức chính quyền Trump chỉ trích TikTok chuyển thông tin người dùng cho Đảng Cộng sản Trung Quốc, trong khi TikTok khẳng định \"dữ liệu người dùng TikTok tại Mỹ được lưu giữ tại Mỹ\".Trước những động thái vừa qua của Mỹ với TikTok, phía Trung Quốc sẽ không chấp nhận việc \"đánh cắp\" một công ty công nghệ của nước này, đồng thời có thể phản ứng trước việc Washington ép ByteDance bán lại ứng dụng TikTok tại Mỹ cho Microsoft, theo nhật báo China Daily.Reuters dẫn bài xã luận của China Daily hôm 4/8 cho biết, việc Mỹ đe dọa các công ty công nghệ Trung Quốc cho thấy tầm nhìn \"Nước Mỹ trên hết\" của Washington là được mất ngang nhau, đồng thời đẩy Trung Quốc vào cảnh không có lựa chọn ngoài việc \"phục tùng hoặc quyết chiến sinh tử trong lĩnh vực công nghệ\".Cũng theo China Daily, Trung Quốc có \"nhiều cách đáp trả nếu chính quyền Mỹ thực hiện kế hoạch đập phá và giành giật\".Còn Global Times, một ấn phẩm của People's Daily - cơ quan của đảng Cộng sản Trung Quốc - lại dịu giọng hơn khi cho rằng cách Washington hành xử với ByteDance và đưa Tập đoàn công nghệ viễn thông Huawei của Trung Quốc vào danh sách đen cấm giao dịch thương mại đã cho thấy nỗ lực của Mỹ nhằm tách nền kinh tế khỏi kinh tế Trung Quốc.Trung Quốc có \"khả năng hữu hạn\" để bảo vệ các doanh nghiệp của mình bằng cách trả đũa doanh nghiệp Mỹ. \"Việc Trung Quốc vươn ra thế giới và làm tan rã chiến lược tách rời nền kinh tế của Mỹ cần được xác định là những ưu tiên\", tờ Global Times bình luận. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Bán mình", "Mỹ", "Cấm cửa", "Trảm", "Ấn định", "Bộ Tài chính Mỹ", "Donald Trump", "Microsoft Satya Nadella", "Tổng thống", "Mua lại", "Video", "Mở khóa", "Thời hạn", "Tổng thống Mỹ", "Nhà Trắng", "Chia tách"], "link": "https://baodautu.vn/trump-an-dinh-thoi-han-tram-tiktok-neu-khong-ban-minh-cho-my-d127020.html"}