{"id": "35919156", "header": "HLV tuyển Malaysia thở phào khi nghe tin AFF Cup bị hoãn", "datetime": "2020-08-04T14:18:00.000+07:00", "summary": "HLV Tan Cheng Hoe cảm thấy thoải mái khi nhận tin AFF Cup 2020 bị hoãn, bởi đội tuyển Malaysia của ông sẽ tập trung tối đa cho vòng loại World Cup 2022.", "content": "\"Là HLV trưởng tuyển quốc gia, tôi thấy nhẹ cả người khi biết tin. Như vậy, năm 2020, chúng tôi sẽ chỉ cần tập trung vào vòng loại Asian Cup (vòng loại World Cup 2022 đồng thời là vòng loại Asian Cup 2023 - PV). Có mặt ở Asian Cup kế tiếp vẫn là mục tiêu quan trọng nhất của bóng đá Malaysia”, trang chủ của Liên đoàn Bóng đá châu Á (AFC) dẫn lời HLV Tan.“Hầu hết tuyển thủ của chúng tôi chưa có cơ hội chơi bóng trong năm nay do ảnh hưởng từ dịch Covid-19. Với việc giải vô địch quốc gia Malaysia trở lại trong tháng này, ít nhất, các cầu thủ có thể chuẩn bị đôi chút cho vòng loại sắp diễn ra thời gian tới”.Với những nền bóng đá đã bị trì hoãn quá lâu vì ảnh hưởng của dịch Covid-19, hoãn AFF Cup không phải tin quá tệ. Họ sẽ có thêm thời gian chuẩn bị cho những đấu trường quan trọng hơn, tránh cho cầu thủ lịch trình thi đấu quá dày đặc.“Tôi biết vượt qua vòng loại hai không phải nhiệm vụ dễ dàng. Tôi phải lên một kế hoạch tốt nhất. Chúng tôi cần thảo luận với Chủ tịch Liên đoàn Bóng đá Malaysia về việc này”, dẫn lời ông Tan.Malaysia Super League đã bị hoãn suốt từ tháng 3 tới nay. Sau gần 5 tháng dừng lại, Liên đoàn Bóng đá Malaysia đang lên kế hoạch trở lại vào tháng 8 này. Thời gian từ nay tới khi vòng loại World Cup 2022 trở lại vào tháng 10 không còn nhiều.Ông Tan tiếp tục: “Lịch thi đấu sẽ rất dày đặc. Không nghi ngờ gì nữa, đó chắc chắn là khó khăn cho các cầu thủ. Lịch trình ấy có thể khiến họ kiệt sức. Tôi dặn các học trò phải duy trì sức mạnh thể chất và tinh thần cao nhất, họ phải sẵn sàng cho điều đó. Họ đều là cầu thủ chuyên nghiệp, nghĩa là phải sẵn sàng đối mặt với mọi thách thức”.Tuyển Malaysia hiện đứng thứ hai bảng G vòng loại hai World Cup 2022 khu vực châu Á. Malaysia có 9 điểm, kém Việt Nam 2 điểm. Họ cần bảo vệ vị trí này nếu muốn nuôi hy vọng đi tiếp tới vòng loại ba đồng thời giành vé trực tiếp dự Asian Cup 2023.  ", "topic": "Thể thao", "tag": ["AFF Cup 2020", "Tuyển Malaysia", "Aff cup", "Hoãn", "World Cup 2022", "Tan Cheng Hoe", "Đội tuyển Malaysia", "Thở phào", "Asian Cup 2023", "Nghe tin", "Vòng loại", "Liên đoàn bóng đá châu á", "Asian Cup", "Hiệp hội bóng đá Malaysia", "Dịch", "Tan", "Malaysia", "Trang chủ", "Tuyển", "Thoải mái"], "link": "https://zingnews.vn/hlv-tuyen-malaysia-tho-phao-khi-nghe-tin-aff-cup-bi-hoan-post1115285.html"}