{"id": "35914279", "header": "Sức sống tươi xanh của miền đất trẻ Vũ Quang", "datetime": "2020-08-04T07:54:03.000+07:00", "summary": "Hai mươi năm, thời gian chưa dài nhưng cũng đủ để cho Vũ Quang (Hà Tĩnh) - miền quê vừa sinh thành vươn dậy sức vóc cường tráng, với thế đứng vững chãi như đại ngàn trùng điệp và sức sống tràn trề như những dòng sông chở nặng phù sa.", "content": "Thị trấn Vũ Quang ngày nay. Gian nan buổi đầuÔng Phan Đức Cung, nguyên Chủ tịch UBND huyện Vũ Quang, người sinh ra, lớn lên trên mảnh đất này bồi hồi nhớ lại: “Ngày 2/8/2000, chúng tôi được tỉnh mời về gặp giao nhiệm vụ chuẩn bị thành lập huyện. Ngày 4/8/2000, Nghị định số 27 của Chính phủ về thành lập huyện được ban hành trên cơ sở 12 xã của 3 huyện, diện tích 65 nghìn ha, dân số 34 nghìn người.Tỉnh chỉ định anh Đoàn Đức Khôi làm Bí thư lâm thời, anh Nguyễn Thanh Sơn làm Phó Bí thư lâm thời và tôi làm Phó Bí thư, Chủ tịch UBND huyện lâm thời. Chúng tôi mượn 4 dãy nhà tập thể và ga ra của Khu bảo tồn thiên nhiên Vũ Quang làm trụ sở”.Nguyên Phó Bí thư, Chủ tịch UBND huyện Vũ Quang Phan Đức Cung chia sẻ về những ngày đầu thành lập huyệnBuổi đầu trứng nước, cán bộ vừa mới, vừa thiếu, đời sống Nhân dân hết sức khó khăn, thu nhập bình quân đầu người chỉ đạt mức 1,7 triệu đồng; tỷ lệ hộ nghèo cao; kinh tế chủ yếu là tự cung, tự cấp; hệ thống chợ, trung tâm thương mại chưa hình thành; kết cấu hạ tầng yếu kém, giao thông đi lại hết sức khó khăn, toàn huyện chưa có một km đường nhựa hay bê tông; nơi làm việc của các cơ quan chưa có, thu ngân sách mới đạt mức 3,42 tỷ đồng (năm 2001).“Tôi không thể nào quên trận lũ năm 2000 diễn ra 1 tuần sau khi ra mắt huyện mới. Vũ Quang biến thành ốc đảo. Muốn sang Sơn Thọ, chúng tôi phải qua Hương Khê, xuống Can Lộc, Đức Thọ rồi vòng sang Hương Sơn.Anh em cán bộ ở trong các gara lợp tôn, bị dột, nước ướt sũng. Tháng 9/2000, Đại hội Đảng bộ huyện Vũ Quang được tiến hành, không có hội trường, chúng tôi phải thuê rạp đám cưới”, ông Đoàn Đình Anh - nguyên Phó Chủ tịch UBND huyện nhớ lại.Công trình thủy lợi Ngàn Trươi- Cẩm Tang. Ảnh: Quốc LậpVượt lên gian khổ, khó khăn của buổi đầu, Đảng bộ và Nhân dân Vũ Quang đã sát cánh bên nhau “nâng niu, gom góp dựng cơ đồ”. Đảng bộ đã ban hành 2 nghị quyết về cải tạo vườn tạp, trồng cây ăn quả, trồng rừng và phát triển giao thông. Cùng với sự hỗ trợ, đầu tư của Chính phủ, sự quan tâm của tỉnh, huyện mới Vũ Quang đã có những bước đi mới đầy ấn tượng.Bừng sáng bức tranh huyện miền núiTừ cầu Đồng Văn, qua chợ Bộng, chúng tôi về thăm xã Đức Lĩnh. Xe chạy dọc những con đường bê tông uốn lượn quanh bạt ngàn đồi cam đang vào mùa sai quả.Bức tranh NTM huyện Vũ Quang.Bí thư Đảng ủy - Chủ tịch UBND xã Nguyễn Xuân Thê dẫn chúng tôi đi khắp xã, hào hứng kể: Toàn xã có 192 vườn mẫu, nhiều nhất huyện. Thu nhập từ vườn mẫu của người dân rất lớn. Có hộ trồng chanh doanh thu 1,3 tỷ đồng/năm. Xã có 5.700 dân mà có gần 100 chiếc ô tô, 100 km đường giao thông đều được bê tông hóa. Ở đây có Tổ hợp tác Thân Thành sản xuất cam theo tiêu chuẩn VietGAP, là sản phẩm OCOP 3 sao.Mô hình trồng cam đạt tiêu chuẩn Vietgap, OCOP 3 sao của anh Nguyễn Xuân Thành, 37 tuổi (thôn Thanh Bình, xã Đức Lĩnh, Vũ Quang)Về Hương Minh, chốn “thâm sơn cùng cốc” của Hương Khê ngày chưa lập huyện, càng ngỡ ngàng hơn bởi những con đường nhựa, bê tông phủ đầy hoa. Anh Nguyễn Thanh Sơn, Trưởng phòng Nông nghiệp huyện được cử về làm Bí thư, Chủ tịch xã hơn năm nay dẫn chúng tôi đi thăm những khu vườn, ngôi nhà, ngõ thôn rợp bóng cây, thăm mô hình vườn đồi của ông Nguyễn Đình Ninh, thôn Đồng Minh.Từ quân ngũ trở về, ông Ninh cùng vợ con dốc sức biến 16 ha đồi núi thành rừng keo và cây ăn quả có múi. Vườn cam 3 ha của ông được Doanh nghiệp tư nhân Tân Thanh Phong (Hương Khê) liên kết sản xuất theo chuỗi giá trị. Ngoài ra, ông còn nuôi hơn 100 con lợn và bò. Mỗi năm thu từ rừng keo, vườn cam và chăn nuôi của ông gần 800 triệu đồng.Cựu binh Nguyễn Đình Ninh, 64 tuổi (thôn Đồng Minh, xã Hương Minh) tiên phong xay dựng mô hình kinh tế vườn đồi.Ông Minh tâm sự: “Từ khi thành lập huyện đến nay, đời sống người dân thay đổi rất nhiều. Cơ sở hạ tầng KT-XH được quan tâm đầu tư. Chương trình NTM không chỉ mang lại những lợi ích vật chất mà cả đời sống tinh thần cho chúng tôi”.Cán bộ, đảng viên và người dân Vũ Quang vui sướng, tự hào, biết ơn Đảng và Chính phủ đã quan tâm đến người dân miền núi, để miền quê “sương mù ẩm ướt” bừng sáng bức tranh phía Tây của tỉnh.Cam là cây trồng chủ lực đem lại thu nhập cao cho người dân Vũ QuangNổi bật lên trên bức tranh ấy là tượng đài Phan Đình Phùng cao lồng lộng, tựa lưng vào dãy Trường Sơn nhìn ra sông Ngàn Trươi. Cầu Hương Đại, Hương Minh, Liên Hòa, Đồng Văn... như những chiếc lược khổng lồ bắc qua sông, nối nhịp bờ vui. Công trình thủy lợi Ngàn Trươi - Cẩm Trang với dung tích 775 triệu m3 nước tưới tắm cho những cánh đồng và là địa chỉ du lịch trong tương lai gần. Nhà máy sản xuất gỗ MDF tại xã Thọ Điền với tổng kinh phí gần 1.800 tỷ đồng góp phần phát triển kinh tế lâm nghiệp, tạo việc làm cho người dân.Tượng đài Phan Đình Phùng tại thị trấn Vũ QuangChương trình xây dựng NTM đã đạt thành quả to lớn, đánh thức tiềm năng đồi núi: Vũ Quang là huyện miền núi đầu tiên của tỉnh có 100% số xã đạt chuẩn NTM, 662 vườn mẫu đạt chuẩn, 35 thôn đạt chuẩn khu dân cư NTM kiểu mẫu, dự kiến đến hết năm 2020 sẽ là 55 thôn. Thu nhập bình quân đầu người đạt 42,7 triệu đồng/năm.Bí thư Huyện ủy Nguyễn Thị Hà Tân cho biết: “Mạch nguồn lịch sử, khí chất của vùng đất Cần Vương cùng với thành quả 20 năm qua là điểm tựa để Đảng bộ và nhân dân huyện nhà viết tiếp trang sử mới cho Vũ Quang.Thời gian tới, chúng tôi tập trung vào 3 mũi đột phá: Phát huy tiềm năng, lợi thế rừng và đất rừng, đẩy mạnh tái cơ cấu ngành nông nghiệp theo hướng liên kết chuỗi giá trị, ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sinh thái bền vững; khai thác lợi thế Vườn quốc gia Vũ Quang, hồ Ngàn Trươi, huy động tối đa các nguồn lực xây dựng kết cấu hạ tầng, phát triển du lịch, thương mại; xây dựng thị trấn Vũ Quang theo hướng đô thị sinh thái; xây dựng đội ngũ cán bộ cốt cán các cấp đủ phẩm chất, năng lực, uy tín, đáp ứng yêu cầu nhiệm vụ trong thời kỳ mới.Bí thư Huyện ủy Vũ Quang Nguyễn Thị Hà Tân ", "topic": "Nhà đất", "tag": ["Vũ Quang", "Thị Trấn Vũ Quang", "Hà Tĩnh", "UBND huyện Vũ Quang", "Quốc lập", "Sức sống", "Miền quê", "Nghị định số 27", "Miền đất", "Thế đứng", "Sức vóc", "Cường tráng", "Trùng điệp", "Ngàn Trươi", "Lâm thời", "Đại ngàn", "Hương Sơn", "Sinh thành", "Phù sa", "Nguyễn Thanh Sơn"], "link": "http://baohatinh.vn/kinh-te/suc-song-tuoi-xanh-cua-mien-dat-tre-vu-quang/196441.htm"}