{"id": "35914679", "header": "Ban công đặt 4 vật tán lộc: Gia chủ càng ngày càng khánh kiệt, tiền tài đội nón ra đi", "datetime": "2020-08-04T08:21:00.000+07:00", "summary": "Nếu gia đình bạn phạm phải những sai lầm ở ban công dưới đây khiến bạn dễ rơi vào hao tài, tán lộc.", "content": "Khi bạn treo chuông gió trong nhà nên tránh khu vực , bởi khi bạn treo chuông gió ở ban công vì chuông gió lúc này có thể hút tà ma ảnh hưởng đến từ trường trong nhà khiến gia chủ dễ đau ốm. Mọi công việc làm ăn khó lòng phát triển như mong muốn.Khi bạn cần chọn chỗ để thùng rác thì không nên tích tụ ở ban công là một trong ba cánh cửa trọng yếu trong ngôi nhà của bạn. Nếu bạn muốn hút tài lộc vào nhà bạn cần giữ ban công sạch sẽ, tránh để rác rưởi tích tụ ở ban công nếu không sẽ ngăn luồng vượng khí vào nhà, gây bất lợi cho các thành viên trong gia đình.Khi bạn muốn  thì chỉ nên chọn những loại hoa hoặc cây dễ trộng, thân không quá cao. Bạn không nên đặt những cây cao và rậm trên ban công. Điều này cũng sẽ ảnh hưởng đến vận may của ngôi nhà khiến cho ánh sáng bị che lấp ảnh hưởng tới sức khỏe các thành viên trong nhà. Vì vậy, các chậu cây có tán lá rộng, cây thân leo hoặc hoa, cỏ nhỏ và các loại cây tương tự trên ban công.Khi  bạn nên đặt ở tường bên trái bởi đây là vị trí tài lộc giúp cho gia chủ luôn khỏe mạnh, công việc thuận lợi hơn. Nếu bạn đặt máy giặt ở bên tường phải gia chủ đễ gặp tai nạn, sự cố, dễ ốm đau, bệnh tật. Bạn cũng không nên đặt máy giặt ở hướng Đông Bắc của ban công.Đặt máy giặt ở hướng này, sức khỏe của các thành viên trong gia đình bị ảnh hưởng. Nếu bạn buộc phải đặt máy giặt ở hướng này, hãy treo thêm đồng xu may mắn ở bên cạnh mặt giặt để giải trừ vận hạn.(*)Thông tin chỉ mang tính chiêm nghiệm. ", "topic": "Nhà đất", "tag": ["Ban công", "Khánh kiệt", "Gia chủ", "Tiền tài", "Hao tài", "Chuông gió", "Càng ngày càng", "Phạm phải", "Vật", "Rác rưởi", "Tà ma", "Ra đi", "Tích tụ", "Treo", "Đau ốm", "Nên tránh", "Khó lòng", "Vượng khí", "Tài lộc", "Từ trường"], "link": "https://kienthuc.net.vn/kinh-doanh/ban-cong-dat-4-vat-tan-loc-gia-chu-cang-ngay-cang-khanh-kiet-tien-tai-doi-non-ra-di-1417657.html"}