{"id": "35916175", "header": "Ông Trump: Chỉ cần đem lợi nhuận, không quan tâm ai mua TikTok", "datetime": "2020-08-04T09:57:28.000+07:00", "summary": "Tổng thống Trump đặt thời hạn Microsoft hoàn thành quá trình mua lại TikTok trước ngày 15-9, khẳng định ông không tâm ai sẽ thực hiện việc mua bán, miễn là mang về lợi nhuận cho nước Mỹ.", "content": "Tổng thống Mỹ Donald Trump hôm 3-8 cho biết, ông không thật sự quan tâm liệu Microsoft hay tập đoàn nào mua lại ứng dụng video giải trí TikTok của Trung Quốc, miễn lợi nhuận thu được sau đó được chuyển về Bộ Tài chính Mỹ.Tuyên bố của Tổng thống Mỹ được đưa ra tại cuộc họp ở Nhà Trắng, sau khi ông có cuộc trò chuyện với Tổng giám đốc tập đoàn công nghệ xuyên quốc gia Microsoft của Mỹ - ông Satya Nadella ngày hôm trước.Theo hãng tin, động thái của ông Trump đi ngược lại hoàn toàn quan điểm dứt khoát cấm TikTok tại Mỹ trước đó của ông.Khi Microsoft xác nhận hôm 2-8 rằng họ đang đàm phán với tập đoàn công nghệ Trung Quốc ByteDance - chủ sở hữu TikTok, Tổng thống Trump đã ủng hộ việc này nhưng cho rằng “sẽ tốt hơn nếu Microsoft mua toàn bộ mọi thứ”.Hiện Microsoft đang đàm phán để có được quyền sở hữu và vận hành ứng dụng này cả ở Mỹ lẫn Canada, Úc và New Zealand.Tổng thống Mỹ cũng nói rõ với Microsoft rằng, ông mong đợi chính quyền Mỹ sẽ nhận được một khoản thu nhập có được từ việc vận hành ứng dụng, để đổi lấy quá trình mua lại và thiết lập TikTok tại Mỹ,  cho biết.\"Nếu họ thành công trong việc mua lại TikTok, một phần lớn nguồn tiền thu về sẽ phải được đưa vào kho bạc của Mỹ, bởi vì chúng tôi đã tạo điều kiện cho thỏa thuận này có thể xảy ra\" - ông Trump nói.“Ở thời điểm hiện tại, Microsoft không có quyền tiến hành bất kì cuộc mua bán nào nào trừ khi chính quyền Mỹ đồng ý” - Tổng thống Trump chia sẻ thêm, giải thích lý do đằng sau những đòi hỏi của ông.Tổng thống Mỹ cũng yêu cầu mọi quá trình mua bán phải được thực hiện trước ngày 15-9, trước khi lệnh cấm của ông có hiệu lực. Nếu không đạt được bất kì một thỏa thuận nào, TikTok “sẽ bị loại ra khỏi thị trường Mỹ”.Chủ nhân Nhà Trắng đã ban hành lệnh cấm TikTok trên toàn bộ nước Mỹ vào cuối tháng trước, sau khi Hạ viện Mỹ bỏ phiếu cấm TikTok trên tất cả các điện thoại do chính phủ Mỹ cấp cho các quan chức nước này.Washington trước đó đã cho rằng chính phủ Trung Quốc lợi dụng ứng dụng này nhằm đánh cắp thông tin người dùng Mỹ. TikTok sau đó đã lên tiếng phủ nhận mọi cáo buộc về sự kiểm soát của chính quyền Bắc Kinh.Hiện ứng dụng TikTok cũng đã bị cấm ở Ấn Độ.Động thái của Mỹ đối với TikTok là một phần kế hoạch nhằm chống lại nền công nghệ Trung Quốc của chính quyền Tổng thống Donald Trump, vốn trước đó đã áp đặt các biện pháp trừng phạt đối với tập đoàn viễn thông Huawei.Huawei cũng bị coi là mối đe dọa an ninh của Mỹ. Theo , Washington thậm chí còn cố gắng thuyết phục các quốc gia khác không sử dụng các công nghệ do Huawei sản xuất.Bắc Kinh nhấn mạnh hành động của chính quyền ông Trump chỉ nhằm loại bỏ một đối thủ cạnh tranh mạnh mẽ như Trung Quốc ra khỏi thị trường Mỹ và mang lại lợi ích cho các công ty của nước này. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Mua lại", "Lợi nhuận", "Cấm", "Donald Trump", "Tổng thống", "Mua bán", "Satya Nadella", "Bộ Tài chính Mỹ", "Tổng thống Mỹ", "Nhà Trắng", "Thời hạn", "Quan tâm", "Hôm trước", "Hoàn thành", "Dứt khoát"], "link": "https://plo.vn/quoc-te/su-kien/ong-trump-chi-can-dem-loi-nhuan-khong-quan-tam-ai-mua-tiktok-928852.html"}