{"id": "35916683", "header": "Vũ Quang 20 năm nỗ lực cuộc hành trình", "datetime": "2020-08-04T10:15:00.000+07:00", "summary": "Vùng đất Vũ Quang đã có từ lâu trong lịch sử. Thời xa xưa là một phần đất của huyện Dương Toại, quận Cửu Đức; rồi châu Phúc Lộc (đời Đường), Đỗ Gia (đời Lê), một thời, phần lớn thuộc huyện Hương Khê (triều Nguyễn).", "content": "Vũ Quang với nhiều di tích lịch sử văn hóa từ thời Trần, thời Lê còn lưu lại. Nơi khai hoang mở đất, lập trại của cha con Trạng sử (Sử Hy Nhan và Sử Đức Huy) từ thế kỷ XV; nơi có làng gốm Cẩm Trang nổi tiếng; nơi có những danh nhân văn hóa góp phần làm rạng rỡ đất Hồng Lam.Con người Vũ Quang vừa mang những đặc trưng con người Hà Tĩnh lại được tôi luyện trong gian khổ từ căn cứ địa, chiến khu xưa, từng vượt qua thác ghềnh, thú dữ nên xông pha can trường, bền gan nuôi chí lớn.Từ cuối thế kỷ XIX, không chỉ trong nước mà cả bên Pháp đã biết đến tên gọi Vũ Quang, căn cứ địa cuộc kháng chiến. Nơi Đình nguyên Tiến sĩ Phan Đình Phùng dựng cờ khởi nghĩa. Nơi mà những người nông dân đã tự chế ra súng trường kiểu Tây để đánh Tây.Những địa danh như: Thượng Bồng, Hạ Bồng, Hói Trùng, Hói Trí, Bãi tập…đã đi vào tâm trí của người dân Vũ Quang và vang vọng mãi trong lịch sử chống ngoại xâm của dân tộc.Những năm kháng chiến chống thực dân Pháp, nhất là từ năm 1947 đến năm 1952, Vũ Quang, Hương Khê lại là An toàn khu, nơi sản xuất ra “Giấy bạc Cụ Hồ” và vũ khí cung cấp cho các chiến trường Bình -Trị - Thiên và Liên khu 5 đánh thắng giặc Pháp. Thời nào, Vũ Quang cũng là căn cứ địa hiểm yếu, chỗ dựa vững chắc cho kháng chiến, kiến quốc.Vũ Quang thuộc một phần của dãy Trường Sơn Bắc, nằm giữa ngọn Rào Cỏ (Hương Khê) và ngọn Giăng Màn (Hương Sơn), thuộc trong lưu vực hai con sông Ngàn Sâu và Ngàn Trươi. Ngàn Sâu (còn gọi là Thâm Nguyên) dằng dặc chảy theo triền núi, uốm mình “chín khúc Huội Nai”. Ngàn Trươi (còn gọi là Nậm Trươi, Ác Giang) hiểm trở thác gềnh, khí lam chướng rất nặng. Thế núi, hình sông dựng nên trận đồ cho các cuộc kháng chiến. “Non rất cao mà nước rất xanh/ Nước non linh hiển giúp cho mình”(1) đã từng thấm đẫm máu của nghĩa binh.Vũ Quang nơi núi rừng điệp trùng, dày đặc sông suối đã tạo nên những cánh rừng xanh tốt bốn mùa. Khu bảo tồn thiên nhiên Vũ Quang có diện tích 57.038,1ha ở độ cao trung bình 800 mét. Có trên 98% là rừng nguyên sinh. Tại đây có1.828 loài thực vật bậc cao có mạch thuộc 813 chi với 217 họ (số liệu 2019), trong đó có 131 loài trong danh sách cần ưu tiên bảo tồn của Việt Nam và Thế giới; Động vật có sự góp mặt của 94 loài Thú thuộc 26 họ; 315 loài Chim, 89 loài Lưỡng cư, Bò sát... Trong đó, có 46 loài Thú, 21 loài Chim, 22 loài Bò sát nằm trong danh sách loài Nguy cấp, quý hiếm cần được ưu tiên bảo tồn. Đặc biệt có 36 loài phụ thú đặc hữu của khu Trường Sơn Bắc như: Chà vá chân nâu (Pygathrix nemaeus), Vượn đen má trắng (Nomascus leucogennys), Sao la (Pseudoryx nghetinhensis) Mang lớn (Megamuntiacus vuquangensis), Thỏ vằn (Nesolagus timinski)… Tháng 10/2019 Vườn Quốc gia Vũ Quang đã được công nhận là Vườn Di sản ASEAN.Rừng Vũ Quang như quà tặng quý giá của thiên nhiên. Những cánh rừng đại ngàn với nhiều loại gỗ quý, uy nghi điệp trùng là thảm thực vật, nguồn sinh thủy cho vùng đất và con người nơi đây.Thấy được những lợi thế đặc biệt của vùng đất này và hơn hết là để làm đổi thay cho vùng căn cứ địa, chiến khu xưa; nhất là phát triển kinh tế - xã hội, bảo đảm quốc phòng – an ninh cho các xã vùng lõm, khó khăn phía Tây của Hà Tĩnh; Chính phủ đã có Nghị định số 27/NĐ/CP-2000, ngày 04/8/2000 thành lập huyện Vũ Quang. Huyện Vũ Quang ra đời trên cơ sở điều chỉnh địa giới hành chính của các huyện Đức Thọ, Hương Khê và Hương Sơn gồm 12 xã; nay gồm 9 xã và 1thị trấn. Huyện Vũ Quang có diện tích tự nhiên 63.821ha, dân số 28.544người, có 46,614km đường biên giới với nước bạn Lào.Huyện mới Vũ Quang ra đời là một tất yếu lịch sử phát triển của Hà Tĩnh và khu vực Bắc Trung bộ; phù hợp với yêu cầu của sự nghiệp đổi mới và hợp lòng dân. Tên gọi Vũ Quang có từ trong lịch sử, nhưng chính thức đầu thế kỷ XXI đã trở thành một đơn vị hành chính cấp huyện. Từ một vùng rừng thiêng, nước độc có tiếng “sương mù ẩm ướt” bây giờ đã bừng ánh hào quang.Dưới lấp lánh sắc màu, nhịp sống mới bên đại ngàn hôm nay, làm sao quên những tháng ngày đầu xây dựng. Khi mới thành lập, Vũ Quang là huyện khó khăn nhất tỉnh; cơ cấu kinh tế chủ yếu là nông nghiệp, tự cung, tự cấp; kết cấu hạ tầng yếu kém, giao thông đi lại khó khăn; trình độ dân trí thấp, đội ngũ cán bộ yếu và thiếu. Mở đường mà đi, làm nhà để ở, ươm cây giống để cho mùa quả ngọt lại bắt đầu công cuộc dựng xây nên làng, nên phố.Ngước nhìn căn cứ địa xưa trắng màu thác nước, giữa mênh mông lớp sóng lòng hồ, bên đại ngàn hùng vĩ như còn vọng mãi lời thề sắt son của lòng vàng đá quyết diệt hết lũ xâm lăng, kiến tạo giang sơn, dựng nên nghiệp lớn cứ trào lên, thôi thúc các thế hệ hôm nay quyết tâm đồng sức, đồng lòng xây dựng quê hương.20 năm nỗ lực không ngừng nghỉ, các thế hệ cán bộ, đảng viên, Nhân dân và các lực lượng vũ trang đã làm nên những thành quả to lớn trên nhiều lĩnh vực.Từ một miền quê nghèo đi lại khó khăn, cách trở, sau 2 thập niên thành lập, Vũ Quang đã có những chuyển biến quan trọng. Bộ mặt nông thôn, thị trấn đã thay đổi sắc màu tươi mới, đời sống nhân dân không ngừng được nâng lên.Thành tích nổi bật nhất, cũng là bước đột phá mạnh mẽ của Vũ Quang là đến nay 100% số xã đã về đích xây dựng NTM; thị trấn Vũ Quang đang hình thành đô thị văn minh; huyện Vũ Quang đang phấn đấu hoàn thành xây dựng huyện NTM vào cuối năm 2020. Đó là một kỳ tích lớn lao, sự cộng hưởng sức lực, trí tuệ của nhiều thế hệ đã phấn đấu không mệt mỏi cho vùng đất này.Cơ cấu kinh tế chuyển dịch mạnh mẽ theo hướng tích cực phù hợp với tiềm năng và lợi thế của huyện, giá trị sản xuất các ngành kinh tế năm 2020 ước đạt 3.061 tỷ đồng; thu nhập bình quân đầu người tăng nhanh, năm 2020 ước đạt 42,75 triệu đồng/người (tăng hơn 40 triệu so với năm 2000).Vũ Quang đang phát huy lợi thế tiềm năng để phát triển kinh tế trang trại; đưa các tiến bộ khoa học kỹ thuật, giống cây trồng, vật nuôi có giá trị kinh tế cao vào sản xuất. Những đồi trọc, vườn rừng heo hút xưa bây giờ là những trang trại trồng cây ăn quả như: cam chanh, cam bù, bưởi, nuôi ong lấy mật. Đất lành! Những vùng quê bốn mùa ngọt ngào hoa trái.Những năm gần đây, Vũ Quang đã duy trì được tốc độ tăng trưởng kinh tế cao. Bình quân cho cả giai đoạn 2001 - 2020 tăng 13,68%/năm.Vũ Quang hôm nay đã có nhiều trang trại sản xuất, chăn nuôi cho thu nhập hàng trăm triệu đồng/năm. Sau 20 năm (từ năm 2000 đến 2020), thu nhập bình quân đầu người tăng gấp 24,2 lần. Giá trị sản xuất toàn ngành kinh tế tăng 19,3 lần, giá trị sản xuất trên đơn vị diện tích tăng 4,32 lần (từ 25 triệu đồng/ha/năm lên trên 108 triệu đồng/ha/năm); thu ngân sách tăng gấp 29,5 lần; tỷ lệ hộ nghèo giảm từ 54,1% xuống còn 6,23%. Văn hóa xã hội đã có nhiều thay đổi. Quốc phòng - an ninh, trật tự an toàn xã hội được giữ vững. Công tác xây dựng Đảng và các tổ chức trong hệ thống chính trị được tăng cường.Sau hai thập niên, đội ngũ cán bộ của huyện Vũ Quang đã có bước trưởng thành. Vũ Quang đã trở thành một trong những nơi đào tạo, rèn luyện cho các cán bộ lãnh đạo của tỉnh và các ngành. Khó khăn gian khổ, mưa bão miền rừng cả sóng gió đời thường đã tôi luyện nên ý chí, nghị lực, bản lĩnh và tầm nhìn về tương lai cho cán bộ làm công tác lãnh đạo, chỉ đạo đi lên từ một huyện mới ra đời.Thành quả của Vũ Quang hôm nay có đóng góp to lớn của các thế hệ cán bộ lãnh đạo đi trước từ huyện đến cơ sở. Còn nhớ một thời người bản xứ thủy chung với rừng, với đất, người miền xuôi lên sinh cơ lập nghiệp, lập làng cũng không hơn gì. Rừng sâu thăm thẳm, vời vợi non cao. Khát vọng đổi đời từ chiến khu xưa đến cuối thế kỷ XX cứ dằng dặc bước đi. Nhờ quyết tâm của đội ngũ cán bộ được rèn luyện, luôn phát huy truyền thống đoàn kết, đổi mới phương thức lãnh đạo của Đảng, chăm lo công tác đào tạo đội ngũ cán bộ kế thừa, đặt nền móng cho sự phát triển trước mắt và lâu dài.Trận sa nang úng thủy trên sông Ngàn Trươi đã gây tiếng vang lớn làm nức lòng quân sỹ khởi nghĩa Hương Khê và cả nước đã đi vào lịch sử; hôm nay là Dự án thủy lợi đa mục tiêu Ngàn Trươi có lưu vực 408 km2, dung tích hồ chứa 775 triệu m3 nước với công sức của hàng vạn con người đã đào núi, ngăn sông trở thành công trình thế kỷ. Thủy lợi Ngàn Trươi có hệ thống đập chính dài 370 mét, cao 61,8 mét cùng với tràn xả lũ, đập dâng đồ sộ, hiện đại. Sắp tới, nhà máy thủy điện, một hợp phần của thủy lợi Ngàn Trươi hòa lưới điện quốc gia, Vũ Quang thêm bừng sáng.Đây là công trình với sự đồng sức, đồng lòng, nỗ lực to lớn của Đảng bộ và Nhân dân Vũ Quang. Trên 600 hộ dân, 20 nhà thờ, nơi thờ tự, 3.000 ngôi mộ phải di chuyển. Nhân dân các xã Hương Quang, Hương Điền và một bộ phận ở thị trấn đã đưa cả tên làng, tên xã đến vùng đất mới để nhường đất xây dựng công trình hồ chứa lớn thứ ba cả nước.Khi chủ động nguồn nước, những cánh rừng được bảo vệ, lũ lụt được chế ngự, du khách gần xa đến nhiều hơn. 32 hòn đảo lớn nhỏ trong lòng hồ cùng với miếu thờ, thành cụ Phan sẽ là địa chỉ của khu du lịch sinh thái, tâm linh sẽ góp phần quan trọng làm thay đổi diện mạo cho Vũ Quang.Không còn tiếng búa, tiếng máy vang lên giữa rừng sâu trong kháng chiến, mà hôm nay là âm thanh náo nức vọng về từ dây chuyền Nhà máy gỗ MDF, HDF với công suất hơn 300.000 tấn/năm đang làm sống dậy cả vùng rừng bao la.Từ tuyến thượng đạo từng in dấu tiền nhân đến hệ thống “đường mòn Hồ Chí Minh” cho những đoàn quân, đoàn xe nối nhau ra tiền tuyến và đường Hồ Chí Minh hôm nay đã đi qua chiến khu Vũ Quang lịch sử. Cùng với đường sắt, đường sông, các tuyến tỉnh lộ, đường liên xã được xây dựng, nâng cấp đã mở ra cho Vũ Quang hướng đi mới trong phát triển kinh tế - xã hội, đảm bảo quốc phòng - an ninh, xây dựng nông thôn mới, đô thị văn minh.Đại hội đại biểu lần thứ V, nhiệm kỳ 2020-2025, Đảng bộ huyện Vũ Quang đã xác định các nhiệm vụ đột phá: Đó là tập trung để phát huy tiềm năng, lợi thế rừng và đất rừng; đẩy mạnh tái cơ cấu ngành nông nghiệp theo hướng liên kết chuỗi giá trị, ứng dụng công nghệ cao, nông nghiệp hữu cơ, nông nghiệp sinh thái bền vững. Tiếp tục khai thác lợi thế vườn Quốc gia Vũ Quang, hồ Ngàn Trươi, huy động tối đa các nguồn lực xây dựng kết cấu hạ tầng, phát triển du lịch, thương mại. Xây dựng thị trấn Vũ Quang theo hướng đô thị sinh thái. Chăm lo xây dựng đội ngũ cán bộ các cấp đủ phẩm chất, năng lực, uy tín đáp ứng yêu cầu nhiệm vụ trong thời kỳ mới.Hai mươi năm nỗ lực cuộc hành trình. Các thế hệ lại kế tiếp, gánh vác trách nhiệm lớn lao xây dựng vùng đất này giàu đẹp, văn minh, mãi cho giang sơn gấm vóc. Những vùng nông thôn mới, đô thị văn minh dưới đại ngàn, soi bóng bên hồ Ngàn Trươi là tâm nguyện, khát vọng ngàn đời của người dân và cả những người từ thuở lên rừng mở đất, lập làng được thực hiện.Vẫn còn đây những thách thức, khó khăn đang phía trước, nhiều tiềm năng chưa được phát huy; thiên tai, biến đổi khí hậu khôn lường; kinh tế phát triển chưa bền vững, khả năng cạnh tranh sản phẩm nông nghiệp còn hạn chế, một bộ phận nhân dân mức sống còn thấp… Tất cả đang đòi hỏi sự nỗ lực của cả hệ thống chính trị và mỗi người dân.Tiếp tục kế thừa, phát huy các giá trị truyền thống, trí tuệ của Đảng bộ, Nhân dân và cả những người đi trước; khơi dậy và huy động sức mạnh tổng hợp của người dân để kiên trì thực hiện mục tiêu xây dựng huyện Vũ Quang trở thành huyện vững mạnh toàn diện, phát triển nhanh và bền vững.Ngoái nhìn về quá khứ để bái vọng, cảm ơn bao lớp tiền nhân, trân trọng những thành quả đạt được như là di huấn thiêng liêng, động lực để các thế hệ hôm nay vươn lên, làm giàu thêm những giá trị truyền thống tốt đẹp của quê hương.Bài viết này dù chưa đầy đủ, chưa nói hết tất cả các lĩnh vực, nhưng là cách nhìn tổng thể về quá khứ, hiện tại và tương lai. Đó là những nỗ lực lớn trong hành trình hai mươi năm phấn đấu của Đảng bộ, Nhân dân và các lực lượng vũ trang huyện Vũ Quang thời kỳ đổi mới.Thời gian và sự phát triển có thể làm làm đổi thay cảnh vật, con người, nhưng ký ức về một Vũ Quang bền bỉ vươn lên từ thiếu thốn, khó khăn; một Vũ Quang từ trong đại ngàn đang tỏa ánh hào quang thì vẫn vẹn nguyên, lấp lánh trên từng khoảnh khắc của thời gian.Cứ mỗi ngày đi qua, Vũ Quang thêm hồng hào tươi mới. Có phải đất giang sơn tụ khí, hun đúc nên những con người từng có chí xông pha can trường để hôm nay đang quyết tâm làm rạng danh nơi đây.Lịch sử như dòng chảy không lặp lại, khát vọng vươn lên không ngừng về ngày mai phát triển ở tầm cao mới cứ thôi thúc, giục giã cổ vũ mạnh mẽ các thế hệ hôm nay.Bức họa đồ, gam màu tươi sáng đang làm lung linh rạng rỡ vùng đất Vũ Quang hôm nay trong hành trình đầy nỗ lực không ngừng để bước tiếp ngày mai./. ", "topic": "Văn hóa", "tag": ["Vũ Quang", "Hà Tĩnh", "Hương Khê", "Ngàn Trươi", "Cửu Đức", "Đời Lê", "Đỗ Gia", "Trường Sơn Bắc", "Căn cứ địa", "Đời Đường", "Hương Sơn", "Vùng đất", "Chiến khu", "Hói Trùng", "Sử Hy Nhan", "Sao la", "Điệp trùng", "Thời xa xưa", "Dằng dặc", "Một thời"], "link": "http://dangcongsan.vn/xay-dung-dang/vu-quang-20-nam-no-luc-cuoc-hanh-trinh-560724.html"}