{"id": "35910300", "header": "Những điều cần biết về Samsung Galaxy Note20 sắp ra mắt", "datetime": "2020-08-03T18:54:00.000+07:00", "summary": "Thế hệ Galaxy Note mới được dự đoán sẽ có nhiều phiên bản màu sắc, cải tiến về camera và nâng cấp cấu hình.", "content": "Samsung đã xác nhận sẽ ra mắt Galaxy Note20 tại sự kiện Unpacked 2020 diễn ra vào 9h tối ngày 5/8 (giờ Việt Nam). Các thông tin rò rỉ cho rằng bên cạnh Galaxy Note mới, gã khổng lồ công nghệ Hàn Quốc còn giới thiệu Galaxy Fold 2, Galaxy Z Flip bản 5G và Galaxy Watch Active 3.Giống như nhiều công ty công nghệ khác, sự kiện lần này của Samsung sẽ được tổ chức trực tuyến do ảnh hưởng của dịch Covid-19.Ngày 1/7, hình ảnh một chiếc smartphone được cho là Galaxy Note20 Ultra màu vàng đồng đã xuất hiện trên mạng xã hội. Bức ảnh được chụp từ trang web Samsung ở Nga. Trên Twitter, nhiều người cũng cho biết hình ảnh này đã xuất hiện trên website của Samsung Ukraine và Samsung Trung Quốc.Cây bút Richard Lai của trang  cho rằng đây có thể là sự cố lỗi website của Samsung ở khu vực châu Á - Thái Bình Dương.Ngày 30/7, leaker nổi tiếng Evan Blass đã đăng tải bộ ảnh được cho là chính thức của Galaxy Note20 và Note20 Ultra. Theo đó, sản phẩm có thiết kế vuông vức, cụm camera hình chữ nhật phía sau tương tự Galaxy S20 và một số smartphone gần đây của Samsung.Ở mặt trước, Note20 Ultra vẫn có màn hình cong sang 2 bên trong khi Note20 sử dụng màn hình phẳng, phía trên là lỗ khuyết tròn cho camera trước. Tương tự Galaxy Note10 hay S20, dòng Note20 cũng có phiên bản 5G cho tốc độ mạng nhanh hơn đáng kể so với 4G.Ngoài màu đen, bộ ảnh cũng tiết lộ 2 màu sắc mới trên bộ đôi Note20 là vàng đồng và xanh lá với bút cảm ứng S-Pen trùng màu, được nâng cấp một số tính năng dù thiết kế khá giống bút của Note10.Theo đó, bút S-Pen mới được dự đoán sẽ có độ trễ chỉ khoảng 9 ms, hoàn toàn có khả năng khiến Apple Pencil phải dè chừng. Bản nâng cấp này được đánh giá sẽ giúp chiếc Note20 trở thành đối thủ đáng gờm “một chín một mười” với iPhone 12 Pro.Năm ngoái, Samsung đã ra mắt Galaxy Note10 và Note10+. Một số nguồn tin rò rỉ cho rằng Samsung sẽ giới thiệu 3 phiên bản Galaxy Note mới bao gồm Galaxy Note20 (màn hình 6,42 inch), Note20+ (6,9 inch) và Note20 Ultra (hơn 7 inch).Thông tin này khá trùng khớp với việc một số nhà bán lẻ ở Việt Nam cho người dùng đặt trước Galaxy Note mới với 3 phiên bản khác nhau.Cũng giống như Galaxy S20, Galaxy Note20 sẽ được trang bị màn hình tần số quét 120 Hz. Đây cũng được xem là xu hướng công nghệ mới trên các mẫu smartphone cao cấp hiện nay. Với tần số quét cao, giúp cho thao tác vuốt chạm mượt mà và nhanh chóng hơn so với màn hình 60 Hz.Nguồn tin từ ngày 30/6 cũng tiết lộ dòng Galaxy Note20 sẽ sử dụng công nghệ màn hình mới cho phép tiết kiệm năng lượng lên đến 20%.Gọi là HOP (Hybrid-oxide và Polycrystalline silicon), đây là sự kết hợp giữa tấm nền OLED thông thường với công nghệ LTPO (Low-temperature Polycrystalline oxide) và LTPS (Low-temperature Polycrystalline silicon).LTPO đã được sử dụng trên một số sản phẩm như Apple Watch Series 5 cho phép tiêu thụ ít năng lượng ít. Với tin đồn xuất hiện trên Galaxy Note20, đây sẽ là những chiếc smartphone đầu tiên trang bị công nghệ này.Leaker công nghệ Ice Universe tiết lộ Galaxy Note20 sẽ trang bị chip xử lý Snapdragon 865+/Exynos 990 (tùy thị trường), RAM có thể lên đến 12 GB, bộ nhớ trong từ 128 GB, pin 4.200 mAh (Note20) và 4.500 mAh (Note20 Ultra).Nhiều khả năng Galaxy Note mới sẽ được chạy trên nền Android 10. Theo , Android 11 đang trong giai đoạn thử nghiệm và Samsung cần có thời gian để tùy biến theo giao diện của mình.Theo , Galaxy Note20 sẽ có 3 camera sau gồm camera chính 12 MP, camera tele 64 MP và một ống kính góc rộng 12 MP. Trong khi đó, Galaxy Note20 Ultra sẽ sở hữu 4 camera sau gồm camera chính 108 MP, camera tele 12 MP, camera góc rộng 12 MP và cảm biến tự động lấy nét bằng laser. Máy có khả năng zoom kỹ thuật số 50X.Trang  dự đoán bộ 3 Galaxy Note mới sẽ có giá từ 1.200 USD - 1.600 USD. Tại Việt Nam, các hệ thống bán lẻ lớn đã cho đặt trước Galaxy Note20. Theo đại diện một cửa hàng trên đường Trần Quang Khải (quận 1, TP.HCM), smartphone mới của Samsung có giá khởi điểm từ 24 triệu đồng.  ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Galaxy Note20 Ultra", "Samsung Galaxy Note20", "Note20 Ultra", "Galaxy Note", "Samsung", "Điều cần biết", "Samsung Ukraine", "Unpacked 2020", "Samsung Trung Quốc", "Richard Lai", "Galaxy Fold 2", "S-PEN", "Galaxy Z Flip", "Galaxy S20", "UNPACKED", "Galaxy Note10", "Cấu hình", "5G", "Phiên bản"], "link": "https://zingnews.vn/nhung-dieu-can-biet-ve-samsung-galaxy-note20-sap-ra-mat-post1115001.html"}