{"id": "35915317", "header": "Mỹ chuẩn bị cuộc chiến 'toàn diện' nhằm thay đổi Trung Quốc ra sao?", "datetime": "2020-08-04T09:00:00.000+07:00", "summary": "Mỹ được cho là đang nỗ lực đối phó với Trung Quốc, mục đích là làm Trung Quốc thay đổi giống như đã từng làm với Liên Xô.", "content": "Theo báo cáo của báo Độc Lập (Nga), trong những ngày gần đây, quan hệ Trung-Mỹ đã gặp phải những cú sốc mới. Sau khi chính quyền Trump tuyên bố đóng cửa Tổng lãnh sự quán Trung Quốc tại Houston, Trung Quốc đã đáp trả bằng cách đóng cửa Tổng lãnh sự quán Mỹ tại Thành Đô.Trong bối cảnh này, Ngoại trưởng Mike Pompeo tiếp tục lên án Trung Quốc và nói Mỹ cùng đồng minh nên “có những cách sáng tạo và mạnh mẽ” buộc Trung Quốc thay đổi. Phát biểu hôm 23/7 tại Thư viện Nixon, ở Yorba Linda, bang California, Ngoại trưởng Pompeo nói nỗi lo của ông Nixon khi mở cửa đối với Trung Quốc thập niên 1970 đúng là đã dự báo trước tình hình.“Tổng thống Nixon từng nói ông sợ rằng sẽ tạo ra một ‘Frankenstein’ khi mở cửa đối với Trung Quốc”, ông Pompeo nói. “Giờ thì chúng ta thấy đây”. Ông Nixon là người mở đường cho quan hệ Mỹ - Trung thông qua một loạt các tiếp xúc, bao gồm chuyến thăm lịch sử tới Bắc Kinh năm 1972.Bài phát biểu của ông Pompeo được coi là một “tín hiệu” về việc Washington sẽ tiến hành một cuộc “thập tự chinh” đối với Trung Quốc. Trong công cuộc này, Mỹ sẽ lôi kéo Liên Hợp Quốc, NATO, G7 và G20 cùng tham gia, để làm thay đổi Trung Quốc như đã buộc Liên Xô thay đổi hướng đi vào cuối những năm 1980.Người đứng đầu Trung tâm nghiên cứu châu Á-Thái Bình Dương tại Viện Quan hệ quốc tế và Kinh tế thế giới, Viện Hàn lâm khoa học Nga, ông Alexander Lomanov cho rằng, Mỹ đang kết hợp nhiều hành động trên các lĩnh vực trong việc cạnh tranh toàn diện với Trung Quốc. Mục đích của Mỹ đó là lật đổ chế độ của Trung Quốc giống như đã làm với Liên Xô.Mỹ đối đầu với Liên Xô bằng cách nỗ lực vượt lên về sức mạnh quân sự nhờ vào tiến bộ về kinh tế và công nghệ. Tuy nhiên, bối cảnh của Trung Quốc hiện nay khác biệt với Liên Xô, Trung Quốc có cả ý chí lẫn năng lực để làm điều tương tự với Mỹ và nếu Mỹ áp dụng mô hình cũ trong một hoàn cảnh mới, khả năng Mỹ sẽ là người thất bại trong “cuộc đua song mã” này.“Liên Xô chưa từng ngang bằng, đừng nói là vượt qua Mỹ về ưu thế công nghệ”, theo một báo cáo do Trung tâm New American Security công bố. “Nhưng điều tương tự chưa chắc đã đúng với Trung Quốc”. Mỹ có thể trở thành “nạn nhân của một chiến lược vượt trội về công nghệ quân sự có chủ ý, kiên nhẫn và năng động” của Trung Quốc.Mỹ đã không phải đối đầu với một đối thủ cạnh tranh có GDP lớn hơn 40% GDP của họ trong hơn một thế kỷ. Nhưng hiện này GDP của Trung Quốc bằng 63% GDP của Mỹ và nhiều khả năng nền kinh tế Trung Quốc sẽ vượt Mỹ, trở thành nền kinh tế lớn nhất thế giới trong thập kỷ tới.“Rất có thể Mỹ không thể cứ chi tiền ra là vượt qua thách thức về công nghệ từ Trung Quốc” như đã làm với Liên Xô, Mỹ cần “đổi mới và cải tiến mạnh mẽ hơn để vượt lên Trung Quốc”.Ngoài ra, theo một báo cáo của Ủy ban Chiến lược quốc phòng gửi quốc hội Mỹ năm 2019, chính quyền Donald Trump cần phải “tỉnh táo” trước các thách thức mới do đối thủ của nước Mỹ tạo ra, kêu gọi sự chú ý về chuyện ưu thế của Mỹ đang xói mòn khi các cường quốc đối thủ như Nga và Trung Quốc đã học để đối đầu với những năng lực tiên tiến của Mỹ, trong khi vẫn phát triển các năng lực tác chiến công nghệ cao trước đây chỉ Mỹ có. Báo cáo cảnh báo, “quân đội Mỹ có thể thua trong một cuộc chiến nhà nước-đối đầu-nhà nước”.Giám đốc Trung tâm nghiên cứu chiến lược Trung Quốc, ông Alexei Maslov thì tin rằng, Bắc Kinh đang làm mọi cách để “hạ bệ” Tổng thống Trump tại cuộc bầu cử lần này, để tránh một cuộc căng thẳng quy mô lớn trong thời gian tới, qua đó tranh thủ thời gian phát triển để tích lũy sức mạnh đối phó Mỹ.Theo đó, Bắc Kinh sẽ sử dụng những nhà vận động hành lang ở Mỹ để chiếm được sự ủng hộ của công chúng. Theo chuyên gia, Bắc Kinh đang đẩy mạnh hoạt động của tất cả các nguồn lực thông tin nước ngoài – từ phương tiện truyền thông điện tử đến các blogger khác nhau – để giải thích cho công chúng Mỹ hiểu rằng “Mỹ đang tự hủy hoại mình bằng cách đẩy Trung Quốc đến những vấn đề mới”.Bắc Kinh thực sự tin tưởng vào các nhóm vận động hành lang ở Mỹ, những người “sẽ cố gắng làm tất cả để một nhà lãnh đạo khác tới và dỡ bỏ các lệnh trừng phạt và thiết lập mối quan hệ thương mại Mỹ-Trung”.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Mike Pompeo", "Thư viện Nixon", "Ngoại trưởng mỹ", "Liên xô", "Bắc kinh", "IFENG", "Báo Độc Lập", "Yorba Linda", "Trung Quốc", "Richard Nixon", "Tổng lãnh sự quán Mỹ", "Toàn diện", "Cuộc chiến", "Washington", "Đối phó", "Trung tâm New American Security", "Thập tự chinh", "Mỹ", "Houston", "G7"], "link": "https://infonet.vietnamnet.vn/the-gioi/my-chuan-bi-cuoc-chien-toan-dien-nham-thay-doi-trung-quoc-ra-sao-260272.html"}