{"id": "35918836", "header": "Mua TikTok, Mỹ phải được nhiều tiền nếu không sẽ...cấm", "datetime": "2020-08-04T13:34:00.000+07:00", "summary": "Tổng thống Donald Trump tuyên bố như vậy vào ngày 4/8, khi trao đổi với truyền thông nước này.", "content": "Theo đó, ông Trump nói, Chính phủ Hoa Kỳ sẽ nhận được một phần đáng kể từ giá mua bán TikTok ở Mỹ. Tuyên bố của ông Trump cũng mang ý ám chỉ rằng, thương vụ này chắc chắn sẽ xảy ra nếu không sẽ bị cấm.“Tôi đã nói rằng nếu bạn mua nó, bất kể giá nào, thuộc về bất cứ ai sở hữu nó thì một phần rất đáng kể của mức giá đó sẽ phải vào ngân khố Hoa Kỳ vì chúng tôi, chứ không phải ai khác đang là người thúc đẩy thương vụ này xảy ra”, ông Trump cho hay và khẳng định sẽ cấm ứng dụng này vào ngày 15/9 nếu không bán.Trước đó, Reuters tiết lộ, một số nhà đầu tư đang định giá TikTok khoảng 50 tỉ USD, song áp lực từ chính quyền ông Trump có thể làm giảm mức giá đó.Có lẽ kỳ vọng về một số tiền rất lớn sẽ được nộp về Bộ Ngân khố Hoa Kỳ sau thương vụ mua bán này đã làm Trump thay đổi quan điểm \"cứng\" trước đó.Lần đầu tiên khi nêu quan điểm về TikTok, ông Trump đã không ủng hộ việc ByteDance bán lại bộ phận TikTok ở Mỹ cho Microsoft vì những cáo buộc liên quan tới việc đánh cắp dữ liệu người dùng, ảnh hưởng an ninh quốc gia Mỹ. Quyết định của ông Trump nhanh chóng được thay đổi sau cuộc gặp mặt trực tiếp với Satya Nadella, CEO của Microsoft.Quyết tâm ép TikTok phải bán lại dường như đã thể hiện rất rõ qua tuyên bố của Trump. Liên tiếp những ngày gần đây Trump đều đưa ra những tuyến bố rắn, trong đó đã đặt điều kiện chỉ cho phép công ty chủ quan của TikTok đúng 45 ngày để đàm phán bán lại.Về phía Microsoft gần đây thể hiện sự quyết tâm mua lại TikTok, nền tảng có khoảng 100 triệu người dùng hàng tháng tại thị trường Mỹ. Nếu Microsoft có TikTok, công ty này sẽ là một đối trọng mới, đủ sức cạnh tranh với các ông lớn mạng xã hội khác như Facebook và Snap.Việc phải hoàn thành tất cả hoạt động mua, bán hoặc trao đổi trước ngày 15/9, TikTok có khả năng sẽ là công ty phải chịu thiệt nhất trong thương vụ này.Daniel Elman, nhà phân tích tại Nucleus Research, cho biết việc chính phủ nhận được tiền từ thương vụ mua bán TikTok có thể báo trước một làn sóng mua lại các tài sản internet của Trung Quốc, đặc biệt là nếu căng thẳng chính trị giữa hai nước tiếp tục gia tăng.Daniel Elman nói rằng điều đó có thể ảnh hưởng đến ứng dụng WeChat của Tencent. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Trump", "Mỹ", "Cấm", "Nhiều tiền", "Bộ Ngân khố Hoa Kỳ", "Donald Trump", "Tổng thống", "Chính quyền Hoa Kỳ", "Cấm vào", "Ngân khố", "Tuyên bố", "Thương vụ", "Ám chỉ", "Mua bán", "Satya Nadella", "Trao đổi", "Bán lại", "Đáng kể"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/mua-tiktok-my-phai-duoc-nhieu-tien-neu-khong-secam-3415674/"}