{"id": "35911174", "header": "Chính phủ Philippines cạn tiền giữa dịch Covid-19, đội ngũ y tế kiệt sức", "datetime": "2020-08-03T20:00:00.000+07:00", "summary": "Tổng thống Philippines quyết định tái phong tỏa toàn bộ khu vực thủ đô Manila từ ngày 4 – 18/8 để ngăn chặn dịch Covid-19 và thừa nhận chính phủ đang dần cạn tiền.", "content": "Trong tuyên bố vào cuối ngày 2/8, Tổng thống Rodrigo Duterte thừa nhận ông không thể áp đặt các biện pháp cách ly nghiêm ngặt nhất trên toàn bộ đất nước do chính phủ đang dần cạn ngân sách.“Các ngài vẫn nói với tôi về việc đưa Manila và nhiều khu vực khác ở Philippines vào diện phong tỏa để không còn các ca lây nhiễm Covid-19. Nhưng vấn đề là chúng ta không còn nhiều tiền. Tôi không thể cung cấp thêm thực phẩm và tiền cho người dân”, tờ Manila Bulletin dẫn lời ông Duterte.Ông Duterte cũng nhấn mạnh, ông hiểu được sự tuyệt vọng của các y bác sĩ khi đưa ra lời đề nghị hôm 1/8 về việc cần đưa khu vực Manila trở lại lệnh phong tỏa. Cũng theo nhà lãnh đạo Philippines, ông hiểu được tình huống những nhân viên y tế xin nghỉ việc. Song ông không khuyến khích họ làm như vậy bởi đất nước đang cần họ cùng chiến đấu chống dịch.“Nếu họ không muốn làm việc, chúng ta không thể ép buộc. Nhưng trong tình huống này, ai đang là những chiến binh? Chính là các y tá và bác sĩ. Nếu các bạn không muốn tiếp bước, tôi xin lỗi, tôi có thể hiểu được. Nhưng chúng tôi không có ai làm thay các bạn”, ông Duterte nhấn mạnh.Bên cạnh đó, ông Duterte thừa nhận đội ngũ nhân viên y tế cần được trả thêm lương bởi họ là “những người quan trọng nhất” trong cuộc chiến chống dịch Covid-19 ở Philippines.Tới ngày 3/8, phát ngôn viên của Tổng thống Philippines là ông Harry Roque tuyên bố, chính phủ nước này có kế hoạch tuyển dụng thêm 10.000 nhân viên y tế chuyên nghiệp để tăng cường lực lượng chống dịch Covid-19 ở tuyến đầu.Ông Roque cho hay, các nhân viên y tế được tuyển từ những khu vực nằm ngoài thủ đô Manila và các vùng có tỷ lệ mắc Covid-19 ở mức thấp.Bên cạnh đó, chính phủ Philippines cũng cam kết tăng thêm các khoản lợi ích cho đội ngũ chống dịch bao gồm tiền rủi ro như trả 15.000 peso cho mỗi nhân viên y tế không may mắc Covid-19, cùng bảo hiểm nhân thọ, miễn phí giao thông đi lại và nơi ở cũng như miễn phí kiểm tra sức khỏe thường xuyên.Đây là một phần trong kế hoạch hành động của chính phủ Philippines, sau khi ít nhất 80 tổ chức y tế cùng ký vào bức thư gửi tới Tổng thống Duterte với đề nghị phong tỏa thủ đô Manila để phòng dịch Covid-19 lây lan nhanh chóng. Trong thư, đội ngũ y tế thừa nhận họ đã quá kiệt sức và bị ảnh hưởng nặng nề cả về tinh thần cũng như thể chất trong cuộc chiến chống dịch.Hồi tháng Sáu, Philippines đã cho dần nới lỏng các lệnh hạn chế ngăn chặn dịch Covid-19 để khôi phục một phần nền kinh tế, bất chấp mối quan ngại về việc số ca mới mắc bệnh sẽ tăng nhanh trở lại. Và trên thực tế, Philippines đã nhanh chóng trở thành quốc gia đứng thứ hai khu vực Đông Nam Á có số ca mắc Covid-19 nhiều nhất chỉ sau Indonesia.Điển hình, hôm 2/8, Philippines thông báo nước này có tới 5.032 ca mắc Covid-19 trong vòng 24 giờ. Đây là số ca mắc bệnh nhiều nhất chỉ trong một ngày mà Philippines từng ghi nhận. Tính trên tổng số, Philippines hiện có hơn 100.000 ca mắc Covid-19 trên 106 triệu dân và 2.104 người đã chết.Theo lệnh phong tỏa được tái áp đặt tại thủ đô Manila từ đêm ngày 4/8, tất cả những người dưới 21 tuổi và trên 60 tuổi phải ở trong nhà bởi đây là nhóm đối tượng nằm trong diện có nguy cơ cao mắc Covid-19.Kinh tế tụt dốcTrước đây, vào tháng Ba, một nửa lãnh thổ Philippines nằm trong diện phong tỏa hoàn toàn do số ca mắc Covid-19 tăng nhanh. Lệnh phong tỏa ở Philippines chính thức hết hiệu lực vào ngày 1/6 sau 80 ngày thi hành. Đây là khoảng thời gian phong tỏa dài hơn cả lệnh giới hạn mà thành phố Vũ Hán, tâm dịch Covid-19 ở Trung Quốc, từng ban hành.Theo CNN, trước khi dịch bệnh bùng phát, gần 1/5 dân số Philippines sống dưới mức thu nhập của người nghèo. Do đó, lệnh phong tỏa càng khiến cuộc sống của người dân trở nên khó khăn hơn.Để khắc phục tình hình, vào tháng Ba, chính quyền của Tổng thống Duterte quyết định hỗ trợ hàng triệu gia đình có mức thu nhập thấp trong giai đoạn dịch bệnh bằng cách phân phát tiền hỗ trợ trong vòng 2 tháng. Ngoài ra, theo luật mới, bất cứ ai vi phạm lệnh cách ly sẽ phải đối mặt với hình phạt ngồi tù 2 tháng hoặc nộp khoản tiền phạt 20.000 USD.Dù chính phủ Philippines thi hành hàng loạt biện pháp nhằm giảm thiểu tác động xấu tới nền kinh tế, song hàng triệu người lao động nước này vẫn rơi vào cảnh mất việc làm do tác động từ lệnh phong tỏa khiến giao thông công cộng phải dừng hoạt động, hủy các chuyến bay quốc tế và những loại hình kinh doanh không thuộc hàng thiết yếu phải đóng cửa.Còn trong lệnh phong tỏa được áp dụng từ tối ngày 4/8, ít nhất 21 triệu người sẽ bị ảnh hưởng. Trong đó, hàng loạt cửa hàng kinh doanh nhận lệnh đóng cửa để ngăn chặn số ca mới mắc Covid-19 gia tăng.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Manila", "Philippines", "Phong tỏa", "Chính phủ Philippines", "Cạn tiền", "Rodrigo Duterte", "Áp đặt", "Thủ đô", "Kiệt sức", "Nghiêm ngặt", "Tổng thống", "Dịch", "Đội ngũ", "Manila Bulletin", "Lây nhiễm", "Y tế", "Ngăn chặn", "Nhân viên y tế", "Harry Roque", "Thừa nhận"], "link": "https://infonet.vietnamnet.vn/the-gioi/vi-sao-chinh-phu-philippines-can-tien-giua-dich-covid-19-260307.html"}