{"id": "35913981", "header": "Afghanistan: Hàng trăm tù nhân vượt ngục", "datetime": "2020-08-04T07:22:33.000+07:00", "summary": "Hơn 300 tù nhân đã bỏ trốn sau khi phiến quân Nhà nước Hồi giáo (IS) tự xưng tổ chức tấn công vào một nhà tù ở thành phố Jalalabad, thủ phủ tỉnh Nangarhar của Afghanistan.", "content": "Một nhóm tù nhân bị bắt giữ sau khi vượt ngục ngày 3-8. Ảnh: Shutter Stock.Ngày 3-8, Reuters cho biết, vụ tấn công xảy ra vào đêm 2-8 (giờ địa phương) và kéo dài đến ngày hôm sau. Nhà tù này giam giữ tổng cộng 1.793 tù nhân, trong đó có 1.025 tên tìm cách vượt ngục nhưng đã bị bắt giữ. Số còn lại gồm 338 tù nhân đã tẩu thoát, theo thông báo của phát ngôn viên tỉnh Nangarhar Attaullah Khugyani.Ông Attaullah Khugyani cũng cho biết, 8 tay súng tham gia vụ tấn công đã bị tiêu diệt. Vụ tấn công khiến ít nhất 29 người thiệt mạng và hơn 50 trường hợp khác bị thương, gồm cả thường dân, tù nhân và thành viên lực lượng an ninh.Theo New York Times, phiến quân IS đã lên tiếng nhận trách nhiệm vụ tấn công. Chỉ 1/3 trong số tổng tù nhân tại nhà tù này là những tay súng trung thành với IS. Số còn lại là thành viên của nhóm khủng bố Taliban và các loại tội phạm khác. Taliban đã bác bỏ thông tin cho rằng có liên quan đến vụ việc, dù nhóm khủng bố này từng giải thoát hàng trăm tù nhân trong những vụ tấn công tương tự.Vụ vượt ngục xảy ra trong bối cảnh tù nhân đang là vấn đề “nóng” tại Afghanistan và chỉ vài giờ trước khi lệnh ngừng bắn 3 ngày giữa Taliban và Afghanistan hết hạn. Những bất đồng giữa chính phủ quốc gia này và Taliban về việc trao đổi nhóm tù nhân cuối cùng đã khiến các bước tiếp theo của một thỏa thuận giữa Mỹ và Taliban hồi tháng 2 vừa qua bị đình trệ. Đồng thời, tình trạng này cũng khiến những cuộc đối thoại giữa Taliban và Afghanistan chưa thể diễn ra như dự kiến. ", "topic": "Thế giới", "tag": ["Vượt ngục", "Tù nhân", "Quân Nhà nước Hồi giáo", "Afghanistan", "Nhà tù", "Shutter Stock", "IS", "Thủ phủ", "Tự xưng", "Bỏ trốn", "Số còn lại", "Taliban", "Tay súng", "Giam giữ", "Thường dân", "Tẩu thoát", "Bắt giữ", "Phát ngôn viên", "Hôm sau", "New york times"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974734/afghanistan-hang-tram-tu-nhan-vuot-nguc"}