{"id": "35911460", "header": "Nguyên nhân ban đầu về cái chết bí ẩn của hàng trăm con voi ở Botswana", "datetime": "2020-08-03T20:47:33.000+07:00", "summary": "Hàng trăm con voi đã chết một cách bí ẩn ở vùng đồng bằng Okavango nổi tiếng của quốc gia Botswana ở vùng Nam Phi có thể do chất độc tự nhiên, cơ quan phụ trách động vật hoang dã nước này cho biết hôm 31-7.", "content": "Hàng trăm con voi đã chết một cách bí ẩn ở vùng đồng bằng Okavango nổi tiếng của quốc gia Botswana ở vùng Nam Phi có thể do chất độc tự nhiên, cơ quan phụ trách động vật hoang dã nước này cho biết hôm 31-7.Quốc gia miền nam châu Phi không giáp biển này có số lượng voi lớn nhất thế giới, ước tính khoảng 130.000 con. Khoảng 300 trong số đó đã được tìm thấy chết từ tháng 3.Cho đến nay, các nhà chức trách đã loại trừ nguyên nhân do bệnh than. Cái chết của voi cũng không phải do săn trộm, vì voi không bị mất ngà.Cục trưởng Cục Động vật hoang dã và Công viên Cyril Taolo thông báo với AFP trong một cuộc phỏng vấn qua điện thoại rằng, nhiều mẫu xét nghiệm sơ bộ đã được tiến hành ở nhiều quốc gia khác nhau, nhiều mẫu khác vẫn đang được thực hiện, nhưng vẫn chưa được kết luận đầy đủ.\"Nhưng dựa trên một số kết quả sơ bộ mà chúng tôi đã nhận được, chúng tôi đang xem xét độc tố tự nhiên là nguyên nhân tiềm năng\", ông nói.\"Cho đến nay, chúng tôi chưa đưa ra kết luận về nguyên nhân gây tử vong\", ông Cyril Taolo cho biết.Ông giải thích rằng một số vi khuẩn có thể tự nhiên tạo ra chất độc, đặc biệt là trong nước tù đọng.Chính phủ Botswana thông báo có 281 con voi đã chết, mặc dù các nhà bảo tồn độc lập nói rằng số voi tử vong lên đến 350 con.Thông tin đầu tiên về cái chết của voi do một tổ chức từ thiện bảo tồn động vật hoang dã Voi không biên giới (EWB) đưa ra. Báo cáo bí mật đề cập đến 356 con voi đã chết bị rò rỉ cho giới truyền thông vào đầu tháng 7.EWB nghi ngờ voi đã chết trong khu vực này khoảng ba tháng và tỷ lệ tử vong không bị giới hạn ở độ tuổi hoặc giới tính.Một số con voi sống có vẻ yếu ớt, uể oải, hốc hác, có các dấu hiệu mất phương hướng, khó đi lại hoặc đi khập khiễng, EWB cho biết.Các xét nghiệm đang được tiến hành tại các phòng thí nghiệm chuyên sâu ở Nam Phi, Canada, Zimbabwe và Mỹ.* Hàng trăm con voi chết bí ẩn ở Nam Phi ", "topic": "Khoa học", "tag": ["Botswana", "Đồng bằng Okavango", "Voi", "Bí ẩn", "Động vật hoang dã", "Nam phi", "Chất độc", "Tìm thấy", "Cyril Taolo", "Bệnh than", "Chết", "Phụ trách", "Nguyên nhân", "Tự nhiên", "Chính phủ Botswana", "Châu phi", "EWB", "Mẫu xét nghiệm", "Ban đầu", "Lớn nhất thế giới"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/nguyen-nhan-ban-dau-ve-cai-chet-bi-an-cua-hang-tram-con-voi-o-botswana-611327/"}