{"id": "35913995", "header": "Giá xe ô tô hôm nay 4/8: Kia Cerato giảm đến 30 triệu đồng, hiện dao động từ 529 - 665 triệu đồng", "datetime": "2020-08-04T07:21:00.000+07:00", "summary": "Theo ghi nhận, giá xe Kia Cerato tháng 8/2020 giảm từ 10 - 30 triệu đồng so với tháng trước, hiện dao động từ 529 - 665 triệu đồng.", "content": "Cụ thể bảng giá xe Kia Cerato 2020 niêm yết tháng 8/2020 chính hãng từ Kia: Kia Cerato 1.6 MT giảm 30 triệu xuống còn 529 triệu đồng; Kia Cerato 1.6 AT Deluxe giảm ít hơn 20 triệu xuống 569 triệu đồng; Kia Cerato 1.6 AT Luxury giảm 16 triệu xuống 619 triệu đồng; Kia Cerato 2.0 Premium giảm ít nhất 10 triệu xuống 665 triệu đồng.Kia Cerato là một trong 10 mẫu xe ăn khách nhất toàn thị trường và là mẫu sedan hạng C top đầu phân khúc tại Việt Nam nhiều năm trở lại đây.Kia Cerato 2020 là một trong những mẫu xe có kích thước rộng nhất phân khúc, xe sở hữu ngoại thất mới mẻ, nội thất cải tiến cùng những trang bị an toàn được bổ sung.Ở phiên bản mới cho năm 2020, Kia Cerato vẫn được trang bị lưới tản nhiệt hình \"mũi hổ\" nhưng đã được cải tiến nhiều để giống xe Kia Stinger. Cụm đèn chiếu sáng dạng LED ấn tượng với thiết kế góc cạnh, hốc gió mở rộng kèm đèn sương mua mới giúp Kia Cerato 2020 trẻ trung và hiện đại hơn.Ở phần thân, bộ mâm hợp kim mới với kích thước 17 inch, gương chiếu hậu của mẫu xe hạng C này vẫn chỉnh điện kết hợp đèn xi-nhan dạng LED. Cùng giống phần đầu, đuôi xe Kia Cerato 2019 mới mẻ với hệ thống đèn hậu LED với thiết kế nối liền 2 bên giúp xe khỏe khoắn hơn giống nhiều xe hạng sang.Nội thất Kia Cerato có thiết kế khác biệt so với thế hệ cũ với nhiều chất liệu mềm mại hơn. Trung tâm bảng điều khiển đã là màn hìnhcảm ứng màu 8 inch tiêu chuẩn dựng đứng ấn tượng. Vô-lăng xe Kia Cerato 2019 được bọc da, nhôm ở đáy. Ghế ngồi xe Kia Cerato 2020 được bọc da chỉnh điện ở ghế lái.Phiên bản Kia Cerato 2020 có nhiều trang bị an toàn như: Chống bó cứng phanh - ABS, hệ thống phân phối lực phanh điện tử - EBD, hỗ trợ phanh khẩn cấp - BA, hệ thống cân bằng điện tử ESP, hệ thống ổn định thân xe VSM, hệ thống khởi hành ngang dốc HAC cùng với 6 túi khí an toàn.Kia Cerato 2020 có động cơ xăng Gamma 1.6L 4 xi-lanh thẳng hàng, 16 van DOHC cho công suất 128 mã lực và mô-men xoắn cực đại 157 Nm. Trong khi đó, bản cao cấp sử dụng động cơ Nu 2.0L 4 xi-lanh thẳng hàng, 16 van DOHC cho công suất 159 mã lực và mô-men xoắn cực đại 154 Nm. Kia Cerato 2019 sẽ được kết hợp với hộp số sàn 6 cấp cho bản thấp nhất và số tự động 6 cấp cho 3 phiên bản còn lại.- Thiết kế trẻ trung, thể thao- Hệ thống giải trí đầy đủ: vô lăng tích hợp nhiều phím chức năng, kết nối USB/AUX/Bluetooth, GPS, âm thanh 6 loa- Có cửa gió điều hòa hàng ghế sau- Cửa sổ trời chỉnh điện; cốp sau mở thông minh- Động cơ bốc; có lẫy chuyển số sau vô lăng; 3 chế độ lái linh hoạt- Đèn halogen tối- Tiếng ồn từ lốp vọng lên lớn- Thân vỏ hơi mỏng. ", "topic": "Xe cộ", "tag": ["Kia Cerato", "KIA Cerato 2020", "KIA Cerato 1.6 AT Deluxe", "Xe ô tô", "Kia Cerato 1.6 AT Luxury", "Kia Cerato 2.0 Premium", "Dao động", "Kia Cerato 1.6 MT", "Kia Cerato 2019", "Kia Stinger", "Để giống", "Ngoại thất", "Mẫu xe", "LED", "Chính hãng", "Sedan", "Ăn khách", "Nội thất", "Phân khúc", "Đèn chiếu sáng"], "link": "http://kinhtedothi.vn/gia-xe-o-to-hom-nay-48-kia-cerato-giam-den-30-trieu-dong-hien-dao-dong-tu-529-665-trieu-dong-392034.html"}