{"id": "35919023", "header": "Man United chiêu mộ Jadon Sancho với giá kỷ lục và 'cho không' Alexis Sanchez", "datetime": "2020-08-04T13:58:00.000+07:00", "summary": "Câu lạc bộ Manchester United chấp nhận bỏ ra số tiền kỷ lục để chiêu mộ 'ngôi sao' trẻ Jadon Sancho từ Borussia Dortmund. Cùng với đó, đội chủ sân Old Trafford cũng đã giải quyết dứt điểm 'cục nợ' mang tên Alexis Sanchez.", "content": "Theo thông tin được tờ Bild của Đức đăng tải thì Ban lãnh đạo Man United đã đồng ý với yêu cầu trị giá 105 triệu bảng (tương đương 120 triệu euro) của câu lạc bộ (CLB) Dortmund để sở hữu chữ ký của tiền đạo chạy cánh người Anh - Jadon Sancho. Tuy nhiên, do những khó khăn bởi ảnh hưởng của dịch Covid-19 gây ra, đại diện của giải Ngoại hạng Anh đề nghị phương án trả góp chứ không thanh toán hết 1 lần.Cụ thể, CLB Man United sẽ thanh toán ngay cho Dortmund số tiền 61 triệu bảng, còn 44 triệu bảng sẽ được trả dần trong 2 năm tới (26,5 triệu bảng vào năm 2021 và 17,5 triệu bảng còn lại vào năm 2022). “Quỷ đỏ” đang đẩy nhanh tốc độ trong thương vụ chuyển nhượng này bởi CLB Dortmund sẽ chấm dứt đàm phán khi hội quân chuẩn bị cho mùa giải mới vào ngày 10-8.Trước đó, đội chủ sân Old Trafford từng đề nghị 80 triệu bảng cho Sancho nhưng bị Dortmund từ chối. Với lời đề nghị mới trong bản hợp đồng có thời hạn 5 năm này, Sancho sẽ trở thành “cầu thủ đắt giá nhất” trong lịch sử chuyển nhượng ở đấu trường Premier League. Kỷ lục hiện tại đang là 89,1 triệu bảng - số tiền mà Man United từng bỏ ra để chiêu mộ Paul Pogba từ Juventus vào năm 2016Theo thông tin được truyền thông Đức tiết lộ, gia nhập Man United, Sancho sẽ được hưởng mức lương lên tới 200 nghìn bảng/tuần, cao gần gấp 3 lần so với con số 75 nghìn bảng/tuần mà anh nhận tại Dortmund. Nếu bản hợp đồng này sớm được hoàn tất trong những ngày tới thì Sancho sẽ có nhiều thời gian để thích nghi với các đồng đội mới tại sân Old Trafford.Trước khi gây ấn tượng trong màu áo của Borussia Dortmund những mùa giải gần đây, Jadon Sancho trưởng thành từ lò đào tạo trẻ Watford và gia nhập đội trẻ của Man City vào năm 15 tuổi. Đến năm 2017, anh chuyển sang Dortmund với giá 8 triệu bảng và gần như ngay lập tức chiếm được vị trí chính thức.Trong mùa giải năm nay, Sancho đã ghi 17 bàn và có 17 đường kiến tạo sau 32 trận tại giải vô địch quốc gia Đức. Còn tính trên mọi đấu trường, con số này là 20 bàn và 20 đường kiến tạo sau 44 trận. Màn trình diễn ấn tượng này đã giúp “ngôi sao” trẻ người Anh trở thành món hàng cực hot trên thị trường chuyển nhượng.Theo đánh giá của giới chuyên môn, nếu chiêu mộ thành công Jadon Sancho để tăng cường lực lượng, Man United sẽ có hàng tấn công ấn tượng với 5 ngôi sao hàng đầu là Jadon Sancho, Marcus Rashford, Anthony Martial, Mason Greenwood và Bruno Fernandes, khi đã chơi 226 trận và ghi được 106 bàn, có 68 đường kiến tạo ở mùa giải năm nay.Cùng với việc quyết định chi ra tới 120 triệu euro để chiêu mộ Sancho từ Dortmund, Ban lãnh đạo đội chủ sân Old Trafford cũng đã sớm dứt điểm thương vụ chuyển nhượng mang tên “cục nợ” Alexis Sanchez.“Ngôi sao” người Chile gia nhập “nửa đỏ” thành Manchester vào tháng 1-2018 từ Arsenal, nhưng Alexis Sanchez là một bản hợp đồng thất bại lớn của “Quỷ đỏ” cả ở khía cạnh chuyên môn lẫn tài chính.Mặc dù, chuyển sang thi đấu cho Inter Milan trong mùa Hè năm 2019 nhưng thời gian qua, Man United vẫn phải trả tới một nửa lương của “ngôi sao” người Chile. Không muốn tiếp tục mất thêm tiền, Man United quyết định nhường hẳn Alexis Sanchez cho CLB Inter Milan.Những ngày qua, truyền thông xứ sở sương mù và Italia đăng tải những thông tin cho rằng, đội chủ sân Old Trafford sẽ thu về một khoản phí “an ủi” là 15 triệu euro nhưng có thể điều đó cũng không xảy ra.Trong bài viết mới đây của mình, nhà báo Fabrizio Romano - một “siêu sao” trong làng tin chuyển nhượng tiết lộ thì Man United đã đồng ý để Sanchez gia nhập Inter Milan theo dạng chuyển nhượng tự do. Đây được coi như động thái hỗ trợ đối tác của đại diện nước Anh bởi họ thà mất trắng còn hơn tiếp tục trả lương cho tuyển thủ người Chile.Tại Inter Milan, Sanchez sẽ giảm sâu mức lương, từ khoảng 500 nghìn bảng/tuần xuống chỉ còn 125 nghìn bảng/tuần. Tiền đạo người Chile sẽ kí hợp đồng với thời hạn 3 năm, giúp anh thu về khoảng 18 triệu bảng trong khoảng thời gian khoác áo á quân Serie A của mùa giải 2019-2020.Với Manchester United, dù không thu về được đồng nào từ thương vụ chuyển nhượng của Sanchez nhưng đây vẫn là giải pháp “kinh tế” hơn. Bởi nếu “ngôi sao” 31 tuổi quay về Old Trafford và hoàn tất 2 năm còn lại trong hợp đồng thì “Quỷ đỏ” có thể tốn tới hơn 50 triệu bảng nữa trong khi vẫn không chắc chắn về sự thích ứng của cầu thủ người Chile với các đồng đội tại đấu trường Premier League.Ở đầu mùa giải này, Sanchez tiếp tục gây thất vọng ở Inter Milan vì chấn thương. Tuy nhiên, phong độ “hồi sinh” của tiền đạo này sau 3 tháng nghỉ dịch đã giúp anh thuyết phục được Ban lãnh đạo của Inter Milan. Theo đó, kể từ khi Serie A tái khởi tranh vào trung tuần tháng 6, tiền đạo người Chile đã có 3 bàn thắng cùng 7 đường kiến tạo, góp công lớn giúp Nerazzurri kết thúc mùa bóng với ngôi á quân. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Alexis Sanchez", "SANCHO", "CLB Dortmund", "Sân Old Trafford", "Chiêu mộ", "Borussia Dortmund", "Dortmund", "Manchester United", "BILD", "CLB Man United", "Nước Anh", "Bỏ ra", "Nợ", "Trả dần", "Ngôi sao", "Chấp nhận", "Dứt điểm", "Số tiền", "Ban lãnh đạo"], "link": "https://bienphong.com.vn/man-united-chieu-mo-jadon-sancho-voi-gia-ky-luc-va-cho-khong-alexis-sanchez-post431731.html"}