{"id": "35916304", "header": "AES cùng 5B thúc đẩy tiến trình chuyển đổi năng lượng mặt trời toàn cầu", "datetime": "2020-08-04T09:49:00.000+07:00", "summary": "Đầu tư chiến lược của AES vào công ty công nghệ về năng lượng mặt trời 5B cho phép triển khai dự án năng lượng mặt trời nhanh gấp ba lần với sản lượng gấp đôi trên cùng một diện tích.", "content": "Ngày 3-8, Tập đoàn AES (NYSE: AES) công bố một khoản đầu tư chiến lược vào 5B, một công ty công nghệ về năng lượng mặt trời có trụ sở tại Sydney (Australia). Thiết kế mang tính cách mạng MAVERICK của 5B cho phép khách hàng lắp đặt các tấm pin năng lượng mặt trời với tốc độ nhanh gấp ba lần trong khi cung cấp mức sản lượng lên đến gấp hai lần so với các nhà máy điện mặt trời truyền thống. Hợp tác cùng nhau, AES và 5B sẽ hỗ trợ khách hàng thúc đẩy việc sử dụng năng lượng mặt trời.Tổng vốn đầu tư toàn cầu vào thị trường năng lượng mặt trời trong giai đoạn 2021-2025 dự kiến sẽ đạt 613 tỷ USD khi các công ty chuyển sang các nguồn năng lượng xanh hơn. Thiết kế MAVERICK của 5B cho phép các công ty thực hiện quá trình chuyển đổi đó nhanh hơn trong khi sử dụng diện tích đất ít hơn.MAVERICK là một giải pháp thiết kế các tấm pin mặt trời được lắp đặt và kết nối sẵn, gấp gọn lại sau đó vận chuyển đến địa điểm dự án và rải ra.Cách tiếp cận của 5B hợp lý hóa quy trình kỹ thuật, mua sắm và thi công cho các dự án điện mặt trời trên mặt đất. MAVERICK cũng giúp loại bỏ các rào cản phổ biến khi triển khai các dự án năng lượng mặt trời như đòi hỏi diện tích đất lớn và việc khoan vào lòng đất trong quá trình lắp đặt, do đó, giúp năng lượng mặt trời có thể được triển khai ở nhiều nơi, đồng thời giúp cho việc di chuyển vật tư trong một số các công trình trở nên dễ dàng và linh hoạt hơn.\"Năng lượng mặt trời là nguồn năng lượng sạch dồi dào nhất trên thế giới và thiết kế sáng tạo 5B giúp tăng gấp đôi năng suất tại bất kỳ khu vực nào” - ông Andrés Gluski, Chủ tịch kiêm CEO của Tập đoàn AES khẳng định.Ông Andrés Gluski cũng cho biết thêm: \"Một dự án sử dụng công nghệ của 5B có thể được hoàn thành chỉ trong một phần ba thời gian so với các dự án năng lượng mặt trời truyền thống. Ưu thế vượt trội quan trọng này sẽ giúp chúng tôi đáp ứng nhu cầu ngày càng cao của khách hàng trong môi trường kinh doanh không ngừng biến đổi ngày nay\".Với dự định phát triển thêm hằng năm từ 2-3GW các dự án năng lượng tái tạo, AES sẽ được hưởng lợi từ việc sử dụng công nghệ MAVERICK của 5B. Trong năm nay, AES Panama sẽ triển khai nhanh một dự án 2MW sử dụng giải pháp MAVERICK. Tại Chile, AES Gener sẽ triển khai 10MW sử dụng công nghệ MAVERICK như một phần trong dự án mở rộng nhà máy năng lượng mặt trời Los Andes tại sa mạc Atacama ở phía Bắc quốc gia này.Phát biểu về khoản đầu tư chiến lược này, ông David Stone, CEO của AES Việt Nam cho biết, khoản đầu tư là một tin tuyệt vời đối với Tập đoàn AES và ngành năng lượng tại Việt Nam. Với thiết kế MAVERICK của Công ty 5B, AES sẽ tiếp tục cung cấp những giải pháp hàng đầu, hiện đại nhất, có thể chuyển đổi nhanh chóng tương lai ngành năng lượng mặt trời tại Việt Nam.“AES có chung tầm nhìn với chúng tôi về tương lai năng lượng sạch. Giải pháp MAVERICK của chúng tôi đang định hình những phát triển tiếp theo của ngành năng lượng mặt trời. Nó cho thấy tiềm năng thực sự của nguồn năng lượng này và thực tế là các dự án điện mặt trời có thể được triển khai nhanh chóng, đơn giản, linh hoạt và chi phí thấp hơn” - ông Chris McGrath, nhà đồng sáng lập kiêm CEO của 5B nói.\"5B đã mang đến những lợi thế về tốc độ và hiệu quả từ giải pháp MAVERICK cho thị trường Australia, và giờ đây, AES đang phát huy sức mạnh đó khi chúng tôi triển khai giải pháp này trên toàn cầu”, ông Chris McGrath chia sẻ. ", "topic": "Công nghệ ", "tag": ["Năng lượng mặt trời", "AES (mã hóa)", "Tập đoàn AES", "Chuyển đổi", "Điện", "Tiến trình", "Toàn cầu", "Pin mặt trời", "Sở giao dịch chứng khoán New York", "Sản lượng", "Mặt trời", "Gấp đôi", "Thúc đẩy", "Tính cách mạng", "Rải ra", "Năng lượng xanh", "Chiến lược", "Dự án", "Diện tích", "Sydney"], "link": "http://hanoimoi.com.vn/tin-tuc/doanh-nghiep/974759/aes-cung-5b-thuc-day-tien-trinh-chuyen-doi-nang-luong-mat-troi-toan-cau"}