{"id": "35914727", "header": "Báo cáo mật: Triều Tiên phát triển thiết bị hạt nhân thu nhỏ", "datetime": "2020-08-04T08:24:21.000+07:00", "summary": "Báo cáo mật của Liên Hợp Quốc cho rằng Triều Tiên đang bí mật phát triển thiết bị hạt nhân thu nhỏ để lắp vào đầu đạn tên lửa đạn đạo.", "content": "Theo một báo cáo bí mật của Liên Hợp Quốc (LHQ), Triều Tiên tiếp tục phát triển chương trình vũ khí hạt nhân. Một số quốc gia tin rằng nước này “dường như đã phát triển các thiết bị hạt nhân thu nhỏ để phù hợp với đầu đạn tên lửa đạn đạo của mình”, hãng  đưa tin vào ngày 4-8.Một hội đồng chuyên gia độc lập, chuyên theo dõi các lệnh trừng phạt của LHQ đã đưa ra báo cáo trên.Trong báo cáo viết: “CHDCND Triều Tiên đang tiếp tục theo đuổi chương trình hạt nhân, bao gồm việc làm giàu uranium và xây dựng lò phản ứng nước nhẹ thử nghiệm”.Theo , báo cáo đã được đệ trình lên 15 thành viên của Ủy ban trừng phạt Triều Tiên trực thuộc Hội đồng Bảo an (HĐBA) LHQ vào ngày 4-8.Phái đoàn của Triều Tiên tại trụ sở LHQ ở New York (Mỹ) từ chối đưa ra bình luận về báo cáo trên.Vào tuần trước, tại sự kiện kỉ niệm 67 năm kết thúc chiến tranh Triều Tiên 1950-1953, nhà lãnh đạo Triều Tiên Kim Jong-un phát biểu rằng nước này sẽ không còn chiến tranh vì vũ khí hạt nhân đảm bảo sự an toàn và tương lai của họ trước áp lực bên ngoài và những mối đe dọa quân sự.Từ năm 2006, Triều Tiên đã phải gánh chịu lệnh trừng phạt của LHQ về những chương trình hạt nhân và tên lửa đạn đạo. HĐBA cũng đã mạnh tay hơn trong các lệnh trừng phạt nhằm buộc nước này phải cắt giảm ngân sách cho những chương trình đó.Kể từ năm 2018, nhà lãnh đạo Kim và Tổng thống Mỹ Donald Trump đã gặp nhau ba lần nhưng không đạt được tiến triển nào trong việc Washington kêu gọi từ bỏ vũ khí hạt nhân và Bình Nhưỡng yêu cầu chấm dứt trừng phạt.Vào tháng 5-2018, Triều Tiên đã tiến hành phá dỡ địa điểm thử hạt nhân Punggye-ri mà nước này khẳng định là bằng chứng cho cam kết về chấm dứt thử nghiệm hạt nhân. Tuy nhiên, Bình Nhưỡng lại không cho phép các chuyên gia chứng kiến sự kiện nói trên.Báo cáo của LHQ cũng cho rằng chỉ có lối vào đường hầm bị phá hủy chứ không có dấu hiệu của sự phá dỡ toàn diện. Một quốc gia trong báo cáo khẳng định rằng Triều Tiên có thể xây dựng và thiết đặt lại cơ sở hạ tầng trong vòng 3 tháng để tiếp tục thử nghiệm hạt nhân.Báo cáo còn chỉ ra Triều Tiên đang vi phạm các lệnh trừng phạt. Bao gồm việc “xuất khẩu than lậu qua đường biển, mặc dù Triều Tiên đã ngừng hoạt động này tạm thời trong khoảng thời gian từ cuối tháng 1 đến đầu tháng 3-2020” do dịch COVID-19.Năm ngoái, Triều Tiên đã kiếm được khoảng 2 tỉ USD bằng cách thực hiện những cuộc tấn công mạng để đánh cắp tiền từ ngân hàng và những sử dụng các cuộc tấn công mạng rộng rãi và tinh vi để đánh cắp từ các ngân hàng và quá trình trao đổi tiền ảo. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Thu nhỏ", "Hạt nhân", "Nhà lãnh đạo", "Đầu đạn", "Tên lửa đạn đạo", "Lắp vào", "Liên hợp quốc", "Lò phản ứng nước nhẹ", "Vũ khí hạt nhân", "Thiết bị", "Chiến tranh Triều Tiên 1950-1953", "Làm giàu uranium", "Bình Nhưỡng", "Báo cáo", "Bí mật", "Hội đồng bảo an", "Trừng phạt", "Đệ trình"], "link": "https://plo.vn/quoc-te/bao-cao-mat-trieu-tien-phat-trien-thiet-bi-hat-nhan-thu-nho-928828.html"}