{"id": "35917795", "header": "LHQ: Triều Tiên có thể đang bí mật phát triển đầu đạn hạt nhân", "datetime": "2020-08-04T11:55:33.000+07:00", "summary": "Theo một báo cáo mật của Liên hợp quốc, một số quốc gia tin rằng Triều Tiên đã phát triển được phương tiện hạt nhân thu nhỏ vừa với đầu đạn tên lửa đạn đạo.", "content": "Báo cáo do nhóm chuyên gia độc lập giám sát các lệnh trừng phạt với Triều Tiên thực hiện. Theo báo cáo, 6 thử nghiệm hạt nhân đã giúp Triều Tiên phát triển được phương tiện hạt nhân thu nhỏ. Bình Nhưỡng chưa có thử nghiệm hạt nhân nào kể từ tháng 9/2017. báo cáo viết.Cũng theo báo cáo, Triều Tiên được đánh giá là có khả năng tiếp tục phát triển công nghệ thu nhỏ để cải tiến các kĩ thuật như hỗ trợ thâm nhập hoặc hệ thống đa đầu đạn hạt nhân.Phái bộ Triều Tiên tại Liên hợp quốc, New York chưa đưa ra bình luận.Nhà lãnh đạo Triều Tiên Kim Jong-un tuần trước cho biết sẽ không có chiến tranh xảy ra nếu vũ khí hạt nhân đảm bảo được sự an toàn và tương lai của nước này trước những mối đe dọa và áp lực từ bên ngoài.Triều Tiên phải đối mặt với các lệnh trừng phạt của Liên hợp quốc từ năm 2006 vì chương trình hạt nhân và tên lửa đạn đạo của mình. Trong khi Hội đồng bảo an liên tục tăng cường các lệnh trừng phạt, những báo cáo của Liên hợp quốc thường cho rằng Triều Tiên vẫn tiếp tục chương trình vi phạm các lệnh này.Nhà lãnh đạo Triều Tiên Kim Jong-un và Tổng thống Mỹ Donald Trump đã gặp nhau 3 lần kể từ năm 2018, nhưng không đạt được tiến triển nào đáng kể khi Mỹ kêu gọi Bình Nhưỡng từ bỏ chương trình vũ khí hạt nhân, đổi lấy việc kết thúc các lệnh trừng phạt.Tháng 5/2018, Triều Tiên cho nổ tung các đường hầm ở bãi thử hạt nhân chính Punggye-ri, minh chứng cho cam kết kết thúc thử nghiệm hạt nhân, nhưng họ không cho các chuyên gia chứng kiến quá trình. ", "topic": "Thế giới", "tag": ["Triều tiên", "Đầu đạn hạt nhân", "Thu nhỏ", "Liên hợp quốc", "Tên lửa đạn đạo", "Vũ khí hạt nhân", "Hạt nhân", "Lò phản ứng nước nhẹ", "Đầu đạn", "Bí mật", "Làm giàu uranium", "Kim Jong-Un", "Trừng phạt", "Phương tiện", "Bình Nhưỡng", "Báo cáo", "Phái bộ", "Thử nghiệm", "Phát triển", "Nhà lãnh đạo"], "link": "https://vtc.vn/lhq-trieu-tien-co-the-dang-bi-mat-phat-trien-dau-dan-hat-nhan-ar561554.html"}