{"id": "35913167", "header": "Nhật Bản cam kết duy trì 3 nguyên tắc phi hạt nhân", "datetime": "2020-08-04T05:57:03.000+07:00", "summary": "Thủ tướng Abe Shinzo tuyên bố Nhật Bản cam kết duy trì 3 nguyên tắc phi hạt nhân, gồm: Không sản xuất, không sở hữu và không cho phép vũ khí hạt nhân tồn tại trên lãnh thổ Nhật Bản.", "content": "Japan Times dẫn lời Thủ tướng Abe Shinzo thông báo sẽ tham dự các buổi lễ dự kiến được tổ chức tại Hiroshima và Nagasaki để tưởng niệm 75 năm ngày Mỹ ném bom nguyên tử xuống hai thành phố này vào cuối Chiến tranh thế giới thứ hai.Các lễ tưởng niệm tại Hiroshima và Nagasaki dự kiến được tổ chức lần lượt vào ngày 6 và 9-8 tới. Quy mô của các buổi lễ này năm nay được thu hẹp do tác động của đại dịch Covid-19. Chính quyền thành phố Hiroshima cho biết, đại diện của 93 quốc gia và Liên minh châu Âu (EU) dự kiến sẽ tham dự sự kiện. Trong khi đó, chính quyền thành phố Nagasaki cũng ước tính sẽ có đại diện của 74 quốc gia tham dự sự kiện năm nay.Thủ tướng Abe Shinzo tuyên bố Nhật Bản cam kết duy trì 3 nguyên tắc phi hạt nhân. Ảnh: Getty ImagesPhát biểu tại cuộc họp nội các, Thủ tướng Abe Shinzo khẳng định Nhật Bản sẽ đóng vai trò là cầu nối giữa các quốc gia sở hữu và không sở hữu vũ khí hạt nhân. “Tôi sẽ gửi lời chia buồn sâu sắc nhất tới linh hồn của những nạn nhân trong hai vụ ném bom nguyên tử trong dịp tưởng niệm 75 năm này. Chúng ta không bao giờ được lặp lại thảm kịch ở Hiroshima và Nagasaki”, Thủ tướng Abe Shinzo nhấn mạnh.Trong một thông báo, Đại sứ quán Mỹ tại Nhật Bản cho biết, Phó đại sứ Nicholas Hill sẽ tham dự các lễ tưởng niệm tại Hiroshima và Nagasaki. “Các lễ tưởng niệm này là dịp để tưởng nhớ những người đã ngã xuống cũng như phản ánh tầm nhìn chung của hai nước về hòa bình”, thông báo của Đại sứ quán Mỹ tại Nhật Bản.Cách đây 75 năm, vào ngày 6-8-1945, Mỹ đã ném một quả bom nguyên tử xuống thành phố Hiroshima, khiến 78.000 người thiệt mạng ngay lập tức. Tới ngày 9-8-1945, Mỹ lại ném một quả bom nguyên tử xuống thành phố Nagasaki, khiến 27.000 người thiệt mạng ngay tức thì. Khoảng 400.000 người đã chết sau đó vì các căn bệnh liên quan đến nhiễm phóng xạ và các vết thương do hai quả bom nguyên tử của Mỹ gây ra.Dịp cuối năm ngoái, khi đến thăm hai thành phố Hiroshima và Nagasaki, Giáo hoàng Francis đã lên án việc sử dụng vũ khí hạt nhân là “vô đạo đức”, gọi việc sở hữu vũ khí hạt nhân là một sai lầm “không thể nào bào chữa được”, đồng thời kêu gọi các quốc gia từ bỏ loại vũ khí này. “Việc sở hữu vũ khí hạt nhân và các loại vũ khí hủy diệt hàng loạt khác không phải là câu trả lời cho khát vọng hòa bình”, Giáo hoàng Francis khẳng định.Tuyên bố của Thủ tướng Abe Shinzo về việc Nhật Bản cam kết duy trì 3 nguyên tắc phi hạt nhân được đưa ra trong bối cảnh Mỹ và Nga đã rút khỏi Hiệp ước các lực lượng hạt nhân tầm trung (INF) và số phận của Hiệp ước hạn chế và cắt giảm vũ khí chiến lược mới (START-3) sẽ hết hiệu lực năm 2021 vẫn đang còn bấp bênh.Việc phá bỏ một thỏa thuận kiểm soát vũ khí hạt nhân được nhìn nhận sẽ gây nguy hiểm cho toàn bộ hệ thống ổn định chiến lược toàn cầu, đồng thời có thể đẩy các bên quay trở lại một cuộc chạy đua vũ trang như thời kỳ “Chiến tranh lạnh”. Trong Niên giám 2020, Viện Nghiên cứu Hòa bình quốc tế Stockholm (SIPRI) ước tính thế giới hiện vẫn còn khoảng 13.400 đầu đạn hạt nhân thuộc sở hữu của 9 quốc gia, gồm: Mỹ, Nga, Anh, Pháp, Trung Quốc, Ấn Độ, Pakistan, Israel và Triều Tiên.Như vậy, con số này đã giảm so với thời điểm năm 2019 là 13.865 đầu đạn hạt nhân. Điều đáng chú ý, SIPRI đánh giá mặc dù số lượng đầu đạn hạt nhân có giảm nhưng các quốc gia lại đang tiếp tục đẩy nhanh quá trình hiện đại hóa kho vũ khí hạt nhân của mình.Theo QĐND ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Vũ khí hạt nhân", "Tưởng niệm", "Thành phố Hiroshima", "Ném", "Nhật Bản", "Hạt nhân", "Mỹ", "Nguyên tắc", "Thành phố Nagasaki", "Chiến tranh thế giới thứ 2", "Abe Shinzō", "Lần lượt", "Nicholas Hill", "Thu hẹp", "Cam kết", "Thảm kịch", "Sự kiện"], "link": "http://baohatinh.vn/vu-khi/nhat-ban-cam-ket-duy-tri-3-nguyen-tac-phi-hat-nhan/196500.htm"}