{"id": "35910652", "header": "Hơn một tỷ đồng xây nhà văn hóa tặng đồng bào dân tộc thiểu số", "datetime": "2020-08-03T19:25:33.000+07:00", "summary": "Sau hơn một tháng phát động, chặng một của Chương trình 'Những bước chân vì cộng đồng', do T.Ư Hội LHTN Việt Nam phối hợp các đơn vị liên quan triển khai đã góp được hơn một tỷ đồng để xây Nhà văn hóa cộng đồng, tặng đồng bào các dân tộc thiểu số.", "content": "Sau hơn một tháng phát động, chặng một của Chương trình “Những bước chân vì cộng đồng”, do T.Ư Hội LHTN Việt Nam phối hợp các đơn vị liên quan triển khai đã góp được hơn một tỷ đồng để xây Nhà văn hóa cộng đồng, tặng đồng bào các dân tộc thiểu số.Chiều 3-8, thông tin từ T.Ư Hội LHTN Việt Nam cho biết, đến nay, Chương trình “Những bước chân vì cộng đồng” đã khép lại với nhiều con số ấn tượng. Cụ thể, đã có gần 24 nghìn người đăng ký tham gia thông qua hơn 153 nghìn hoạt động đi bộ, chạy bộ.Theo thể lệ Chương trình, với mỗi kilômét đi hoặc chạy bộ, mỗi người tham gia sẽ đóng góp một nghìn đồng vào nguồn quỹ để xây dựng Nhà văn hóa cộng đồng, tặng đồng bào các dân tộc thiểu số trên cả nước. Vào các ngày Chủ nhật, số kilômét chạy, đi bộ của người tham gia chương trình sẽ được nhân đôi.Với cách tính nêu trên, hiện các cá nhân, đơn vị tham gia Chương trình đã tích lũy được tổng cộng 1.051.415 km chạy, đi bộ, tương đương với hơn 1,05 tỷ đồng kinh phí xây Nhà văn hóa cộng đồng.Được biết, số tiền nêu trên đã vượt kế hoạch đề ra ban đầu. Ban Tổ chức đã tiến hành các thủ tục cần thiết để sử dụng số tiền này khởi công xây dựng Nhà văn hóa cộng đồng, tặng đồng bào dân tộc Chứt tại tỉnh Quảng Bình.Chặng hai của Chương trình sẽ diễn ra vào dịp kỷ niệm 75 năm Quốc khánh nước ta, ngày 2-9-2020 tới đây.Các cá nhân, đơn vị có nhu cầu tham gia Chương trình đăng ký tại địa chỉ: https://www.sacombankrunnersclub.com/races/race-detail/nhung-buoc-chan-vi-cong-dong. ", "topic": "Văn hóa", "tag": ["Xây nhà", "Hội lhtn việt nam", "Nhà văn hóa", "Thiểu số", "Dân tộc thiểu số", "Bước chân", "Tặng", "Phát động", "Góp", "Xây", "Văn hóa", "Cộng đồng", "Chạy bộ", "Người đăng ký", "Thể lệ", "Trung ương", "Đơn vị", "Phối hợp", "Đi bộ", "Triển khai"], "link": "https://nhandan.com.vn/nhan-ai/hon-mot-ty-dong-xay-nha-van-hoa-tang-dong-bao-dan-toc-thieu-so-611318/"}