{"id": "35918353", "header": "Bị hàng loạt chiến đấu cơ Israel oanh tạc, Syria kích hoạt phòng không", "datetime": "2020-08-04T12:28:26.000+07:00", "summary": "Không quân Israel (IDF) đã huy động các chiến đấu cơ và trực thăng không kích nhiều mục tiêu của quân đội Syria ở miền Nam Syria tối 3-8 (giờ địa phương).", "content": "Báo The Jerusalem Post dẫn lời một phát ngôn viên của IDF cho biết mục tiêu bị tấn công bao gồm trạm quan sát, thu thập thông tin tình báo, vũ khí phòng không và bộ phận kiểm soát, chỉ huy tại các căn cứ quân sự Syria.\"Chế độ Syria phải chịu trách nhiệm cho tất cả hoạt động được thực hiện trên lãnh thổ của Israel và (Tel Aviv) sẽ tiếp tục chống lại những cuộc tấn công vào chủ quyền của nhà nước Israel\" - IDF tuyên bố.Vụ không kích của IDF nhằm đáp trả một cuộc \"tấn công khủng bố\" dọc biên giới Syria tối 2-8.Hãng tin nhà nước SANA của Syria xác nhận vụ không kích và cho biết Damascus phải kích hoạt hệ thống phòng không. Trong khi SANA khẳng định vụ không kích chỉ gây thiệt hại vật chất tại khu vực Quneitra ở miền Nam Syria thì đài Al-Arabiya cho hay đã có một số người bị thương, chưa rõ binh sĩ hay dân thường.Ngay trước vụ không kích kể trên, Tổ chức Giám sát Nhân quyền Syria (SOHR – trụ sở tại Anh) nói rằng các cuộc tấn công bằng máy bay khác nhắm vào lực lượng dân quân thân Iran tại Albukamal, khu vực Deir Ezzor sáng 3-8 cũng gây thương vong và làm hư hại kho vũ khí.Trong khi đó, IDF tuyên bố họ đã chặn đứng âm mưu đặt thuốc nổ gần hàng rào biên giới Syria thuộc Cao nguyên Golan tối 2-8. Lực lượng IDF và một chiếc máy bay sau đó khai hỏa. Theo người phát ngôn IDF Hidai Zilberman, không rõ ai đứng sau âm mưu này và không loại trừ đó là một cuộc tấn công của phong trào Hezbollah (Lebanon).\"Cuộc tấn công thất bại diễn ra gần một đồn quân sự bị bỏ hoang ở phía Nam Cao nguyên Golan, biên giới Syria, nơi IDF vận hành cơ sở y tế dã chiến Mazor Ladach từ tháng 8-2017. Nó bị đóng cửa một năm sau đó\" – tướng Zilberman nói với phóng viên. ", "topic": "Thế giới", "tag": ["IDF", "Israel", "Máy bay chiến đấu", "Oanh tạc", "Phòng không", "Không quân Israel", "Syria", "Không kích", "Kích hoạt", "Quân đội Syria", "Miền nam", "Trạm quan sát", "SANA", "AL-ARABIYA", "Damascus", "Tel Aviv", "Hàng loạt", "Dọc biên giới", "Căn cứ quân sự", "Huy động"], "link": "http://nld.com.vn/thoi-su-quoc-te/bi-hang-loat-chien-dau-co-israel-oanh-tac-syria-kich-hoat-phong-khong-20200804122645518.htm"}