{"id": "35915979", "header": "Trump phản đối phong tỏa, nói rằng Mỹ 'đang làm rất tốt' chống Covid-19", "datetime": "2020-08-04T09:41:00.000+07:00", "summary": "Tổng thống Trump cho rằng lệnh phong tỏa không thể ngăn chặn dịch bệnh trong tương lai và khẳng định Mỹ vẫn 'đang làm rất tốt' trong đại dịch Covid-19.", "content": "Trong buổi họp báo về công tác đối phó với dịch Covid-19 tại Nhà Trắng hôm 3/8, Tổng thống Mỹ Donald Trump đã phản đối việc sử dụng lệnh phong tỏa như một biện pháp nhằm kiểm soát sự lây lan của virus SARS-CoV-2, đồng thời khẳng định Mỹ đang làm tốt hơn \"bất kỳ quốc gia nào\".Giữa bối cảnh Mỹ vượt 4,7 triệu ca mắc hôm 3/8, chiếm 1/4 tổng số ca mắc toàn cầu, Tổng thống Trump đã bác bỏ những chỉ trích nhằm vào khả năng phản ứng với đại dịch của chính quyền Mỹ so với các quốc gia khác.Nhà lãnh đạo Mỹ dẫn ra việc các nước như Tây Ban Nha, Đức, Pháp, Australia và Nhật Bản đều chứng kiến \"sự bùng nổ đáng kể\" các ca mắc mới. Dù vậy, trên thực tế, mặc dù Australia và Nhật Bản ghi nhận số ca Covid-19 mới tăng vọt nhưng tổng số ca mắc của các nước này vẫn chỉ chiếm một phần nhỏ so với mức độ đại dịch càn quét qua nước Mỹ.Tại Đức, tổng số ca mắc ở mức hơn 212.000 ca với chưa tới 1.000 ca mắc mới mỗi ngày. Trong khi đó, đường cong ca mắc mới ở Mỹ bắt đầu đi ngang nhưng nước này vẫn ghi nhận khoảng trên dưới 60.000 ca mắc mỗi ngày.Các ca mắc mới ở Mỹ tập trung ở các bang như Tennessee, Oklahoma và Missouri với mức độ lây lan nhanh chóng. Tổng thống Trump đã cố gắng trấn an nỗi lo ngại dịch bệnh tại các khu vực này: \"Tôi nghĩ chúng ta sẽ thấy những nơi này nhanh chóng kiểm soát được dịch bệnh\".Virus SARS-CoV-2 đang lây lan vượt ngoài các đô thị lớn và các vùng ngoại ô đông dân để đến những vùng quê ở nước Mỹ. Tỷ lệ tử vong ở Mỹ vẫn tiếp tục tăng lên ở 30 bang.Dù vậy, Tổng thống Trump vẫn tuyên bố dưới sự lãnh đạo của ông, nước Mỹ \"đang làm rất tốt\". Ông đã bác bỏ những chỉ trích cho rằng chính quyền liên bang liên tục thất bại trong việc đối phó với đại dịch, đồng thời khẳng định các biện pháp phong tỏa là không hiệu quả.\"Một điều quan trọng là tất cả người dân Mỹ cần hiểu rằng, lệnh phong tỏa lâu dài không phải là điều có thể thực hiện được và việc này sẽ gây hại nhiều hơn là ngăn chặn dịch bệnh. Phong tỏa không ngăn chặn được sự lây nhiễm xảy ra trong tương lai\", Tổng thống Trump khẳng định.Tuy nhiên, nhận định này có thể gây hiểu lầm. Thực chất lệnh phong tỏa có thể ngăn chặn sự lây nhiễm trong tương lai nếu chúng kìm hãm được virus lây lan, một hệ thống xét nghiệm và theo dõi tiếp xúc quyết liệt được thực hiện phù hợp để phát hiện các ổ dịch cộng đồng, một việc mà chính quyền Mỹ hiện chưa làm được./.Theo The Guardian ", "topic": "Thế giới", "tag": ["Trump", "Tổng thống", "Tổng thống Mỹ", "Donald Trump", "Nhà Trắng", "Mỹ", "Bùng nổ", "Dịch bệnh", "Phong tỏa", "Biện pháp", "Đường cong", "Đại dịch", "Chính quyền", "Mức độ", "Kiểm soát", "Phản đối", "Dịch", "Ngăn chặn", "SARS-COV-2", "Lây lan"], "link": "https://vov.vn/the-gioi/trump-phan-doi-phong-toa-noi-rang-my-dang-lam-rat-tot-chong-covid19-1078343.vov"}