{"id": "35915418", "header": "Xiaomi sẽ công bố nhiều mẫu smartphone mới tại sự kiện ảo tổ chức vào ngày 11/8 tới?", "datetime": "2020-08-04T09:15:34.000+07:00", "summary": "Xiaomid dự kiến sẽ sẽ tổ chức sự kiện ảo vào ngày 11/8 tới, đánh dấu lễ kỷ niệm 10 năm ra đời. Tại đây, giới công nghệ kỳ vọng Xiaomi sẽ trình làng nhiều mẫu smartphone mới.", "content": "Để kỷ niệm 1 thập kỷ ra đời, CEO Lei Jun thông báo, Xiaomi sẽ tổ chức một sự kiện hoành tráng để đánh dấu cột mốc này. Cụ thể, Xiaomi sẽ cung cấp một địa chỉ ảo đặc biệt để các vị khách quan tâm có thể truy cập vào khoảng 7h30 tối ngày 11/8 (giờ địa phương).Theo hé lộ của Xiaomi về sự kiện, công ty sẽ có những chia sẻ về quá khứ, hiện tại và những kế hoạch tương lai của hãng. Nhưng bên cạnh đó cũng có tin đồn cho rằng, Xiaomi sẽ trình làng nhiều thiết bị mới tại sự kiện này.Nguồn tin Digital Chat Station tiết lộ, Xiaomi sẽ công bố một số mẫu smartphone mới cùng nhiều sản phẩm thông minh khác vào ngày 11/8.Poster về sự kiện ảoNếu điều này thực sự xảy ra, chúng ta có thể chờ đợi sự xuất hiện của Redmi K30 Ultra. Chiếc máy này được cho sẽ dùng chip MediaTek Dimensity 1000 và có màn hình 144Hz. Ngoài ra, Xiaomi có thể sẽ trình làng hai mẫu smartphone mới có tên mã Gauguin và Gauguin Pro. Hai máy được cho có camera chính 64MP và 108MP.Trước đó đã có nhiều tin đồn về một chiếc smartphone của Xiaomi hỗ trợ công nghệ sạc nhanh lên tới 120W, sử dụng chip Snapdragon 865 và hỗ trợ 5G. Và tại sự kiện sắp tới, giới công nghệ rất chờ đợi sự xuất hiện của sản phẩm này.Đối với mẫu Mi 10 mới, giới thạo tin cho rằng Xiaomi sẽ công bố thêm một biến thể khác có tên Mi 10 Pro Plus. Nhưng hiện tại chưa có bằng chứng nào xác nhận thông tin này. Do đó giới công nghệ có lẽ sẽ phải chờ đợi màn trình diễn của Xiaomi vào ngày 11/8 tới để biết thêm chi tiết.(Theo Tổ Quốc, AndroidAuthority) ", "topic": "Công nghệ ", "tag": ["Xiaomi", "Ảo", "Smartphone", "Digital Chat Station", "Trình làng", "Lei Jun", "Tổ chức sự kiện", "Redmi K30 Ultra", "Lễ kỷ niệm", "Sự kiện", "MediaTek Dimensity 1000", "Đánh dấu", "Ra đời", "Công bố", "Công nghệ", "Kỳ vọng", "Cột mốc", "Hoành tráng", "Thập kỷ", "CEO"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/xiaomi-se-cong-bo-nhieu-mau-smartphone-moi-tai-su-kien-ao-to-chuc-vao-ngay-11-8-toi-260351.html"}