{"id": "35917354", "header": "Thủ tướng Israel giữ phương án sáp nhập các khu vực thuộc Bờ Tây", "datetime": "2020-08-04T10:53:00.000+07:00", "summary": "Theo phóng viên TTXVN tại Trung Đông, Thủ tướng Israel Benjamin Netanyahu ngày 3/8 khẳng định kế hoạch sáp nhập các khu vực thuộc vùng Bờ Tây chưa bị loại khỏi chương trình nghị sự.", "content": "Phát biểu tại một cuộc họp của đảng Likud, ông Netanyahu nêu rõ: \"Vấn đề sáp nhập Bờ Tây tùy thuộc Washington. Phương án này vẫn được giữ nguyên\".Ông Netanyahu đã ấn định ngày 1/7 bắt đầu xúc tiến kế hoạch sáp nhập một số vùng lãnh thổ thuộc khu Bờ Tây, bao gồm Thung lũng Jordan, trên cơ sở nội dung kế hoạch hòa bình Trung Đông của Mỹ. Tuy nhiên, thời hạn này trôi qua mà không có động thái nào diễn ra khi Nhà Trắng không bật đèn xanh. Ông Netanyahu cho biết sẽ tiếp tục thảo luận với phía Mỹ về việc này.Palestine và phần lớn cộng đồng quốc tế đã lên tiếng phản đối kế hoạch trên của Thủ tướng Isarel, cho rằng đó là động thái vi phạm luật pháp quốc tế.Liên quan vấn đề trên, Jordan ngày 3/8 đã lên tiếng chỉ trích quyết định của nhà chức trách Israel xây dựng hơn 1.000 nhà ở mới tại khu định cư E1 tại Đông Jerusalem ở vùng Bờ Tây.Người phát ngôn Bộ Ngoại giao Jordan Deifallah Fayez nêu rõ Jordan \"phản đối mọi hình thức xây dựng và mở rộng các khu định cư của Israel\", đồng thời nhấn mạnh các khu định cư này vi phạm luật pháp quốc tế và phá hoại cơ hội đạt được giải pháp hai nhà nước.Israel chiếm đóng Bờ Tây, bao gồm Đông Jerusalem, trong cuộc chiến tranh 6 ngày năm1967 và kiểm soát vùng lãnh thổ này cho đến nay. Tòa án Công lý quốc tế sau đó đã ra phán quyết khu Bờ Tây là vùng lãnh thổ bị chiếm đóng, song Israel coi đây là \"vùng tranh chấp\". Trong khuôn khổ các chính sách được thực thi liên quan hoạt động chiếm đóng, Israel đã xây dựng một loạt khu định cư trên khắp Bờ Tây, bao gồm Đông Jerusalem. Vấn đề này là một trong những trở ngại lớn khiến các cuộc hòa đàm giữa Palestine và Israel luôn rơi vào bế tắc.Hiện có hơn 450.000 người Israel sinh sống tại các khu định cư ở Bờ Tây và khoảng 200.000 người sống ở Đông Jerusalem. Tại Bờ Tây hiện có khoảng 2,8 triệu người Palestine sinh sống. ", "topic": "Thế giới", "tag": ["Bờ Tây", "Palestine", "Israel", "Sáp nhập", "Định cư", "Kế hoạch", "Quang cảnh", "Benjamin Netanyahu", "Do Thái Givat Zeev", "Trung Đông", "Đảng Likud", "Chương trình nghị sự", "Thung lũng Jordan", "Thủ tướng", "Jordan Deifallah Fayez", "Jerusalem", "Phương án", "Phản đối", "Lãnh thổ", "Bị loại"], "link": "https://baotintuc.vn/the-gioi/thu-tuong-israel-giu-phuong-an-sap-nhap-cac-khu-vuc-thuoc-bo-tay-20200804104604774.htm"}