{"id": "35913139", "header": "Cuộc chiến 'phần mềm' trong quan hệ Mỹ - Trung", "datetime": "2020-08-04T05:46:03.000+07:00", "summary": "Ngày 3-8, Bộ Ngoại giao Trung Quốc ra tuyên bố cực lực phản đối bất cứ hành động nào của Mỹ chống lại các công ty phần mềm của Trung Quốc và hy vọng Washington có thể ngừng các chính sách phân biệt đối xử của mình.", "content": "Đây là vụ việc mới nhất đẩy quan hệ hai nước bước sang mâu thuẫn về tình báo sau vụ Washington quyết định yêu cầu Lãnh sự quán Trung Quốc tại Houston (Texas) đóng cửa vì cho rằng trụ sở này được sử dụng như một trung tâm gián điệp.Tuyên bố của Bộ Ngoại giao Trung Quốc là động thái đáp trả phát biểu của Ngoại trưởng Mỹ Mike Pompeo rằng Washington sẽ nhanh chóng hành động chống lại các công ty Trung Quốc cung cấp dữ liệu cho chính phủ Bắc Kinh. Trong thông báo ngày 2-8, Ngoại trưởng Mỹ Mike Pompeo cho biết, trong những ngày tới, Tổng thống Donald Trump sẽ sớm triển khai hành động đối với các công ty phần mềm Trung Quốc cung cấp dữ liệu trực tiếp cho Bắc Kinh, từ đó gây ra rủi ro đối với an ninh quốc gia Mỹ.Ngày 2-8, phát biểu trên kênh truyền hình ABC, Bộ trưởng Tài chính Steven Mnuchin cho rằng ứng dụng TikTok phải bị bán hoặc sẽ bị cấm hoạt động ở Mỹ bởi ứng dụng này gây ra những mối lo ngại về an ninh quốc gia. Bộ trưởng Tài chính Mỹ khẳng định TikTok đơn giản là “không thể tồn tại như hiện nay”. Bộ trưởng Mnuchin nhắc lại rằng Ủy ban Đầu tư nước ngoài tại Mỹ, do ông chủ trì, đang xem xét lại TikTok - ứng dụng được giới trẻ đặc biệt ưa thích và thu hút khoảng 1 tỷ người sử dụng trên toàn thế giới. Toàn bộ ủy ban đều nhất trí rằng TikTok không thể tồn tại theo định dạng hiện nay bởi nó gây ra nguy cơ đối với thông tin của 100 triệu người Mỹ.Trước đó, vào cuối tháng 7, Tổng thống Mỹ Donald Trump đã đề cập khả năng cấm nền tảng truyền thông xã hội TikTok của Trung Quốc hoạt động tại Mỹ. Tổng thống Donald Trump nhấn mạnh, ông có thể sử dụng các quyền lực kinh tế khẩn cấp hoặc một sắc lệnh hành pháp để thực hiện lệnh cấm.Tập đoàn ByteDance của Trung Quốc - công ty mẹ của TikTok, đã phủ nhận các cáo buộc và để xoa dịu những quan ngại của giới chức Mỹ, ByteDance ra thông báo cho biết đang lên phương án cho phép các doanh nghiệp không thuộc sở hữu của Trung Quốc có thể mua phần lớn cổ phần của TikTok.Ngay sau thông báo của ByteDance, Tập đoàn Microsoft tiết lộ, họ đang thảo luận với ByteDance về thương vụ mua lại chi nhánh hoạt động tại Mỹ của TikTok và sẽ hoàn tất đàm phán vào ngày 15-9. Theo hãng tin Reuters của Anh, Tổng thống Donald Trump đã đồng ý cho ByteDance thời hạn 45 ngày để đàm phán việc chuyển nhượng quyền sở hữu đối với chi nhánh TikTok hoạt động tại Mỹ.Trong một diễn biến có liên quan, tờ The Sun cho biết ByteDance sẽ chuyển trụ sở từ Bắc Kinh (Trung Quốc) đến London (Anh). Theo The Sun, động thái này dường như nhằm phản ứng với chính phủ của Tổng thống Mỹ Donald Trump, vốn đã cân nhắc cấm TikTok hoạt động tại Mỹ. Được biết, giới chức Anh đã thông qua kế hoạch này.Việc Mỹ và Trung Quốc cáo buộc lẫn nhau liên quan đến hoạt động gián điệp cũng không có gì đáng ngạc nhiên, vì vốn dĩ việc các cường quốc gài gián điệp do thám lẫn nhau không phải là điều mới mẻ. Tuy nhiên, cuộc chiến gián điệp này chủ yếu là cuộc đọ sức nhắm vào những khía cạnh công nghệ và thương mại. Trên 2 lĩnh vực này, đúng là có một sự đối đầu cực kỳ gay gắt, đã được khởi động để rồi kéo dài trong thời gian rất lâu.Theo các chuyên gia, những vụ Mỹ phát hiện gián điệp Trung Quốc vừa qua chỉ là “phần nổi của tảng băng chìm”. Cuộc chiến gián điệp giữa 2 siêu cường sẽ còn quyết liệt trong lĩnh vực công nghệ sinh học, nhất là trong bối cảnh tác động khốc liệt của đại dịch Covid-19 khiến cả thế giới ngóng chờ vaccine. Một số nhà quan sát quốc tế cho rằng cuộc đua này không chỉ là vấn đề y tế, mà trong bối cảnh đại dịch trở thành cuộc khủng hoảng toàn cầu, ai dẫn trước trong cuộc tìm kiếm vaccine sẽ có ảnh hưởng chính trị vượt trội. ", "topic": "Thế giới", "tag": ["TIKTOK", "Ứng dụng", "Công ty phần mềm", "Mỹ", "Bộ Ngoại Giao Trung Quốc", "Cực lực", "Tập đoàn ByteDance", "Phần mềm", "Cuộc chiến", "Ra tuyên bố", "Gián điệp", "Chính phủ Bắc Kinh", "Phân biệt đối xử", "Washington", "Mua lại", "Cấm", "Donald Trump", "Tổng thống", "Công ty mẹ", "Mike Pompeo"], "link": "http://sggp.org.vn/cuoc-chien-phan-mem-trong-quan-he-my-trung-677219.html"}