{"id": "35911791", "header": "Elon Musk: 'Người ngoài hành tinh đã xây kim tự tháp'", "datetime": "2020-08-03T21:20:00.000+07:00", "summary": "Hiện ở Ai Cập còn sót lại hơn 100 kim tự tháp, nổi tiếng nhất là Giza với độ cao hơn 137 m. Đây là những công trình vĩ đại chứng minh trình độ xây dựng của người Ai Cập cổ.", "content": "Chính phủ Ai Cập mời Elon Musk đến thăm kim tự tháp để phủ nhận bài đăng mới nhất của vị tỷ phú này. Theo đó, Musk cho rằng \"Kim tự tháp do người ngoài hành tinh xây dựng\". Bài viết nhận đến 84.000 lượt đăng lại.Người đứng đầu Cơ quan Hợp tác Quốc tế Ai Cập Rania al-Mashat đã mời Elon Musk trực tiếp khám phá bằng chứng về việc xây dựng các công trình kim tự tháp. Cô cho rằng nếu trực tiếp thấy được lăng mộ của những người xây dựng, Elon Musk sẽ hiểu ra sự thật.Tiến sĩ Zahi Hawass, nhà khảo cổ học và Ai Cập học cũng đăng video phản đối Elon Musk.\"Tôi đã tìm ra ngôi mộ của những người thợ xây. Điều này cho thấy người tạo nên kim tự tháp là dân Ai Cập cổ đại, họ không phải nô lệ\", Tiến sĩ Zahi Hawass nói.Sau đó, Elon Musk gián tiếp thừa nhận sai lầm qua một bài đăng khác. Ông chia sẻ lại liên kết bài viết về cuộc sống của những người xây dựng kim tự tháp, nhận định kim tự tháp đã được xây dựng một cách hợp lý.Hiện nay, Ai Cập còn sót lại hơn 100 kim tự tháp, nổi tiếng nhất là Giza với độ cao hơn 137 m. Đây là những công trình vĩ đại chứng minh trình độ xây dựng tuyệt vời của người Ai Cập xưa.Ai Cập nổi tiếng với những tòa kim tự tháp, vốn là ngôi mộ của các pharaon được xây dựng từ hàng nghìn năm trước. Những ngôi mộ của người xây kim tự tháp được phát hiện vào năm 1990. Đây là bằng chứng chứng tỏ công trình kiến trúc tráng lệ này do chính tay người Ai Cập cổ đại xây dựng. ", "topic": "Khoa học", "tag": ["Elon Musk", "GIZA", "Người ngoài hành tinh", "Ai Cập", "Sót", "Ai Cập cổ đại", "Zahi Hawass", "Chính phủ Ai Cập", "Xây", "Vĩ đại", "Trình độ", "Công trình", "Chứng minh", "Lăng mộ", "Ngôi mộ", "Nhà khảo cổ", "Hiểu ra", "Nổi tiếng", "Thợ xây", "Đến thăm"], "link": "https://zingnews.vn/elon-musk-nguoi-ngoai-hanh-tinh-da-xay-kim-tu-thap-post1114871.html"}