{"id": "35918024", "header": "Hơn 300 tù nhân vẫn đang bỏ trốn sau vụ Taliban tấn công nhà tù tại Afghanistan", "datetime": "2020-08-03T20:59:00.000+07:00", "summary": "Hơn 300 tù nhân vẫn đang bỏ trốn sau khi khoảng 300 súng thuộc tổ chức 'Nhà nước Hồi giáo' (IS) tự xưng ngày 3-8 tấn công một nhà tù ở thành phố Jalalabad, tỉnh Nangarhar, miền Đông Afghanistan.", "content": "Người phát ngôn chính quyền tỉnh Nangarhar, ông Attaullah Khugyani, cho biết trong tổng số 1.793 tù nhân, hơn 1.025 đối tượng đã tìm cách trốn thoát và bị bắt giữ trở lại. 430 tù nhân vẫn ở trong tù. Hiện các lực lượng an ninh đã mở chiến dịch truy bắt số đối tượng còn lại đang bỏ trốn.Theo hãng tin Reuters của Anh, vụ tấn công xảy ra khi các tay súng đánh bom liều chết phá cổng nhà tù, sau đó xông vào bắn các nhân viên bảo vệ cơ sở giam giữ khoảng 2.000 tù nhân, trong đó có khoảng 300 tay súng IS. Vụ tấn công đã khiến ít nhất 29 người thiệt mạng và hơn 50 người bị thương. Vụ việc tái diễn chỉ một ngày sau khi khoảng 30 tay súng IS tấn công nhà tù này, dẫn tới việc nhiều tù nhân vượt ngục.Đây là diễn biến bạo lực mới nhất tại Afghanistan, xảy ra đúng thời điểm Chính phủ Afghanistan hối thúc phiến quân Taliban gia hạn lệnh ngừng bắn và thỏa thuận trao đổi tù nhân sắp hết hiệu lực.Từ ngày 31-7, các lực lượng an ninh của Afghanistan và Taliban đã bắt đầu thực hiện lệnh ngừng bắn 3 ngày nhân dịp lễ Eid al-Adha của người Hồi giáo. Đây là lệnh ngừng bắn chính thức thứ 3 trong gần 19 năm giao tranh ở Afghanistan. Giới chức tại Kabul và đại diện Taliban đều ngụ ý rằng tiến trình hòa đàm bị trì hoãn từ lâu ở Afghanistan có thể bắt đầu ngay sau lễ Eid al-Adha. ", "topic": "Thế giới", "tag": ["Nhà tù", "Tù nhân", "Taliban", "Afghanistan", "Bỏ trốn", "Vượt ngục", "Nhà Nước Hồi Giáo", "IS", "Giam giữ", "Miền đông", "Tự xưng", "Súng", "Mở chiến dịch", "Chính phủ Afghanistan", "Trốn thoát", "Lực lượng an ninh", "Hãng tin Reuters", "Tay súng", "Liều chết", "Tù"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/su-kien/hon-300-tu-nhan-van-dang-bo-tron-sau-vu-taliban-tan-cong-nha-tu-tai-afghanistan-630352"}