{"id": "35929575", "header": "Google chính thức ra 'AirDrop' cho Android", "datetime": "2020-08-05T11:04:00.000+07:00", "summary": "Tính năng Nearby Share mới trên Google Android cho phép gửi ảnh, tập tin, liên kết đến các điện thoại lân cận tương tự AirDrop của Apple.", "content": "Google vừa giới thiệu Nearby Share, công nghệ mới dành cho điện thoại Android để gửi ảnh, tập tin, liên kết… đến các máy trong phạm vi 30cm. Nó tương tự như AirDrop trên iPhone, Mac và iPad của Apple. Apple công bố AirDrop vào năm 2011.Tính năng này thuận tiện khi muốn gửi bất cứ thứ gì sang cho người bên cạnh mà không phải đính kèm email hay tải lên đám mây trước. Không như AirDrop, Nearby Share chỉ cho phép chia sẻ nội dung với người trong danh bạ để bảo vệ người dùng trước các nội dung khó chịu từ người lạ.Google cho biết Nearby Share có mặt trên thiết bị Android từ hôm nay, bắt đầu từ Google Pixel và điện thoại Samsung chạy Android 6.0 Marshmallow trở lên. Marshmallow xuất hiện từ năm 2015, do đó nếu đang dùng smartphone cũ, bạn vẫn được hưởng tính năng này.Để kích hoạt Nearby Share, trước tiên, phải đảm bảo Bluetooth và Location trên Android được bật. Tiếp đó, mở Settings > Google > Device Connections > Nearby Share > Turn on.Để sử dụng, chỉ cần chọn nội dung muốn chia sẻ, vuốt từ dưới màn hình lên và chọn Nearby Share. Sau đó, chọn chia sẻ file với bất kỳ ai đang dùng Android gần bạn, miễn là họ cũng đang bật Bluetooth và vị trí. Theo Google, bạn có thể gửi và nhận file ẩn danh hoặc cài đặt “vô hình” để không phải nhận tập tin từ người khác. Khi có ai gửi nội dung cho bạn, bạn sẽ nhận được thông báo trên điện thoại và có quyền chấp nhận hoặc từ chối.Trong vài tháng tới, tính năng sẽ được mở rộng để có thể chia sẻ từ điện thoại lên Chromebook, giống với AirDrop giữa iPhone và Mac. Còn với người dùng thiết bị khác ngoài Google Pixel và Samsung, họ phải chờ vài tuần nữa.Video hướng dẫn dùng Nearby Share trên AndroidDu Lam (Theo CNBC) ", "topic": "Công nghệ ", "tag": ["Nearby Share", "Tập tin", "Google", "Google Android", "Apple", "MAC", "Tính năng", "Google Pixel", "Liên kết", "LOCATION", "Lân cận", "Điện thoại", "Danh bạ", "Android 6.0 Marshmallow", "Ipad", "Đính kèm", "Tải dữ liệu trên mạng", "Iphone", "Cho phép", "Đám mây"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/google-chinh-thuc-ra-nearby-share-airdrop-cho-android-260496.html"}