{"id": "35923788", "header": "Điều đặc biệt Apple đang làm dành riêng cho thị trường Trung Quốc", "datetime": "2020-08-04T20:15:00.000+07:00", "summary": "Trung Quốc luôn là một thị trường rất quan trọng đối với Apple.", "content": "DigiTimes mới đây phát đi một báo cáo cho thấy những nỗ lực của Apple trong việc phát triển một chuỗi cung ứng riêng chỉ bao gồm các đối tác Trung Quốc để sản xuất iPhone dành riêng cho thị trường Trung Quốc đại lục.DigiTimes nói rằng thông tin này đến từ việc các đối tác Trung Quốc của Apple như Luxshare hay Lens Technology đang đẩy mạnh việc mua các nhà máy sản xuất khung kim loại cho điện thoại từ tay các nhà sản xuất Đài Loan (Trung Quốc) trong một chiến lược được ông lớn công nghệ Mỹ cực kì khuyến khích.Luxshare, nhà sản xuất AirPods lớn nhất của Apple, mới đây đã gia nhập chuỗi sản xuất iPhone của Apple bằng cách mua lại một dây chuyền sản xuất các dòng máy iPhone giá thấp ở Trung Quốc đại lục từ Wistron (Đài Loan).Trước đó, công ty sản xuất khung kim loại Đài Loan Catcher Technology cũng dự tính sẽ bán 30% cổ phần của mình trong các nhà máy ở Trung Quốc đại lục cho Luxshare. Dù vậy, đàm phán này được cho là đã bị dừng lại. Hiện tại, Catcher có thể đang đàm phán với Lens Technology để bán nhà máy ở Tô Châu song mức giá cũng là một vướng mắc lớn.Mục đích đằng sau xu hướng này có thể đến từ việc Apple muốn gom nhiều nhà cung ứng Trung Quốc có thể cung cấp các linh kiện giá thấp cho iPhone hơn ở thị trường Trung Quốc. Cùng những áp lực từ thương chiến Mỹ - Trung, chiến lược này cũng giúp Apple đa dạng hóa năng lực sản xuất trên toàn cầu. ", "topic": "Công nghệ ", "tag": ["LUXSHARE", "Apple", "Iphone", "Đối tác", "Nhà máy", "Sản xuất", "Tô Châu", "Mua lại", "Đài loan", "Cung ứng", "Trung Quốc", "Catcher Technology", "Dây chuyền", "Trung Hoa đại lục", "Chuỗi", "Dành riêng", "Lens Technology", "Apple Trung Quốc", "IPhone 11", "Khung kim loại"], "link": "https://saostar.vn/cong-nghe/dieu-dac-biet-apple-dang-lam-danh-rieng-cho-thi-truong-trung-quoc-20200804201437810.html"}