{"id": "35929813", "header": "Sẽ có 3 siêu ứng dụng Gojek tại Việt Nam", "datetime": "2020-08-05T11:31:00.000+07:00", "summary": "Bên cạnh ứng dụng dành cho khách hàng, Việt Nam có tiềm năng để xây dựng siêu ứng dụng Gojek dành cho tài xế và nhà hàng.", "content": "Trong sự kiện GoViet chính thức đổi tên thành Gojek Việt Nam hôm 5/8, ông Phùng Tuấn Đức - CEO Gojek Việt Nam - khẳng định sẽ có 3 siêu ứng dụng trên nền tảng Gojek.GoViet chính thức đổi thành Gojek Việt Nam hôm 5.8 Ảnh: Hải ĐăngKhái niệm “siêu ứng dụng” được dừng nhiều từ cách đây vài năm, để chỉ một ứng dụng có thể đáp ứng rất nhiều nhu cầu của người dùng. Chẳng hạn WeChat của Trung Quốc là ví dụ điển hình, khi người dùng có thể trò chuyện, thanh toán, mua sắm... trên cùng một nền tảng.Trên Gojek tại Indonesia hiện tại có 20 tính năng khác nhau, xoay quanh 3 mảng chính: thanh toán, giao vận, vận chuyển. Tại Việt Nam, Gojek đang triển khai hai trong ba mảng này, xoay quanh xe hai bánh, riêng mảng tài chính chưa được triển khai. Tuy nhiên ông Đức khẳng định mảng thanh toán sẽ được chú trọng trong thời gian tới.Trả lời PV ICTnews, ông Đức cho biết ngoài siêu ứng dụng dành cho người dùng, Gojek đang triển khai hai siêu ứng dụng khác dành cho tài xế và đối tác nhà hàng.Đối với tài xế, trước đây ứng dụng của họ chỉ dùng để nhận cuốc xe. Tuy nhiên ứng dụng này đang được phát triển để có nhiều tính năng hơn. Chẳng hạn hiện tại họ có thể dùng ứng dụng này để thanh toán tại hơn 10.000 cửa hàng tiện lợi Alfamart trên khắp Indonesia.Ngoài công việc vận chuyển, giao vận với khách hàng, ứng dụng này cũng cung cấp thêm các việc làm khác cho tài xế. Chẳng hạn họ có thể vận chuyển hàng hóa đến các nhà hàng, làm các công việc kiểm tra giấy tờ cho các nhà hàng,... Việc này giúp tăng thêm thu nhập cho đối tượng lái xe.Bên cạnh đó, ứng dụng dành cho nhà hàng cũng được nâng cấp. Ngoài việc thực hiện đơn hàng, quản lý đơn hàng từ khách, chủ quán ăn có thể thực hiện đặt nguyên vật liệu từ ứng dụng này. Ứng dụng Gojek được tối ưu để nhà hàng hoàn thiện chu trình kinh doanh của họ.Ông Đức cho rằng những tính năng nói trên hoàn toàn có thể áp dụng tại Việt Nam cho các đối tác tài xế và nhà hàng. Việc hợp nhất nền tảng GoViet với Gojek như hiện nay nhằm rút ngắn quá trình đưa các tính năng mới ở công ty mẹ về Việt Nam.Gojek Việt Nam hiện mới chỉ có các ứng dụng xoay quanh xe hai bánh. Về việc phát triển GoCar (xe 4-7 chỗ), ông Đức cho biết do các chính sách kinh doanh dành cho loại hình này vẫn đang có những thay đổi tại Việt Nam nên công ty vẫn đang nghiên cứu để ứng dụng mô hình phù hợp.Ở mảng thanh toán, trong khi các đối thủ như Grab, be đều đã có hợp tác với các ví điện tử nội địa, Gojek hiện vẫn chưa chia sẻ cụ thể hướng đi sắp tới, dù vẫn khẳng định sẽ nhảy vào mảng này.Trong khi nhiều nền tảng trong ngành và ở các ngành khác thi nhau “đốt tiền” để dành thị phần, ông Đức khẳng định Gojek sẽ không đi theo xu hướng đó.Gojek Việt Nam hiện có hơn 150.000 đối tác tài xế và 80.000 nhà hàng tại Hà Nội và Thành phố Hồ Chí Minh. Trên toàn khu vực, startup Indonesia hiện đang hoạt động trên hơn 200 thành phố ở năm quốc gia Đông Nam Á.Hải Đăng ", "topic": "Công nghệ ", "tag": ["GOJEK", "GOVIET", "Gojek Việt Nam", "Phùng Tuấn Đức", "Ứng dụng", "Tài xế", "Siêu", "Nhà hàng", "Xe hai bánh", "Hải đăng", "WECHAT", "Nền tảng", "ICTNEWS", "Xoay quanh", "Thanh toán", "Khách hàng", "Tiềm năng", "Indonesia", "Tính năng"], "link": "https://ictnews.vietnamnet.vn/kham-pha/phuong-tien/se-co-3-sieu-ung-dung-gojek-tai-viet-nam-260502.html"}