{"id": "35928871", "header": "Toyota Corolla Altis nâng cấp tại Việt Nam: Chưa phải bản 2020, giá rẻ hơn, thêm trang bị đấu Mazda3", "datetime": "2020-08-05T10:33:33.000+07:00", "summary": "Bản nâng cấp lần này của Toyota Corolla Altis chủ yếu tập trung vào bổ sung tính năng và chỉ áp dụng với đúng 2 phiên bản tầm trung.", "content": "Song song với việc giới thiệu mẫu xe Corolla Cross hoàn toàn mới, Toyota Việt Nam cũng công bố bản nâng cấp mới của mẫu sedan Corolla Altis. Đây không phải một bản nâng cấp lớn của mẫu xe này mà chỉ thay đổi một số chi tiết ngoại thất, đồng thời bổ sung tiện nghi bên trong xe.Trong lần nâng cấp này, Toyota Corolla Altis 2020 chỉ có 2 phiên bản là 1.8G CVT và 1.8E CVT. Các bản còn lại như 1.8E MT, 2.0V và 2.0V Sport không được nâng cấp. Danh mục sản phẩm Corolla Altis trên trang chủ của Toyota Việt Nam hiện tại cũng chỉ để đúng 2 phiên bản 2020.Corolla Altis 2020 có một chút thay đổi ở ngoại hình so với bản cũ. Đầu xe hầm hố hơn với cản trước kiểu mới. Nẹp hông cũng được làm lại. Phiên bản 1.8G CVT được nâng cấp trang bị lên đèn chiếu sáng LED tự động, vành 17 inch (trước là 16 inch). Trong khi đó, bản 1.8E CVT chỉ thay đổi bộ vành nâng lên 16 inch, còn cụm đèn halogen vẫn như trước.Nội thất xe vẫn giữ nguyên thiết kế nhưng tiện nghi hơn trước đây nhờ hệ thống khởi động bằng nút bấm, chìa thông minh, màn hình giải trí trung tâm mới, hỗ trợ kết nối Apple CarPlay/Android Auto, gương chiếu hậu trong và ngoài đều chống chói tự động, gạt mưa tự động. Bản 1.8E CVT được bổ sung ghế da, ghế lái chỉnh điện 10 hướng, gập gương tự động và chống trộm giống bản 1.8G CVT.Các tính năng an toàn của Corolla Altis mới vẫn giữ nguyên như trước. Riêng bản 1.8G CVT có thêm hỗ trợ khởi hành ngang dốc và cân bằng góc chiếu tự động (áp dụng với đèn LED mới).Động cơ xe không thay đổi. Máy 4 xy-lanh dung tích 1,8 lít cho công suất 138 mã lực và mô-men xoắn 173 Nm, kết hợp số tự động vô cấp. Động cơ dung tích 2 lít không còn xuất hiện.Thêm trang bị nhưng Corolla Altis 2020 lại giảm giá so với trước đây. Bản 1.8G CVT giảm 28 triệu, còn 763 triệu đồng. Bản 1.8E CVT giữ nguyên giá 733 triệu đồng. Màu sơn trắng ngọc trai có giá cao hơn 8 triệu đồng.Trước khi ra mắt 2 bản Corolla Altis 1.8G CVT và 1.8E CVT mới, các bản còn lại là 1.8E MT, 2.0V và 2.0V Sport được xả hàng giảm giá mạnh tại đại lý. Mức giá thấp nhất được ghi nhận của bản cũ là 590 triệu đồng. Điều đó cho thấy dường như Toyota Việt Nam đã \"dọn kho\" 3 bản trên, chỉ bán 2 bản bán chạy, để ngỏ khả năng sẽ đưa về Corolla Altis thế hệ mới trong thời gian tới. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Altis 2020", "V Sport", "Corolla Altis 1.8G CVT", "Sedan", "Mazda3", "Bản nâng cấp", "Corolla Altis 2020", "Corolla Altis", "Corolla Cross", "Nâng cấp", "Toyota Việt Nam", "Giá rẻ", "Trang bị", "Tính năng", "Phiên bản", "Đấu", "Apple CarPlay/Android Auto", "Tiện nghi", "Bổ sung", "Hệ thống khởi động"], "link": "http://toquoc.vn/toyota-corolla-altis-nang-cap-tai-viet-nam-chua-phai-ban-2020-gia-re-hon-them-trang-bi-dau-mazda3-620205810358480.htm"}