{"id": "35926974", "header": "Lai Châu: Bảo tồn và phát huy các di sản văn hóa", "datetime": "2020-08-05T08:21:33.000+07:00", "summary": "Những năm qua, tỉnh Lai Châu đã triển khai nhiều hoạt động cụ thể, thiết thực nhằm bảo tồn và phát huy giá trị các di sản văn hóa trong đời sống cộng đồng; bước đầu đạt được những kết quả đáng khích lệ, góp phần giữ gìn và phát huy bản sắc văn hóa các dân tộc.", "content": "Đội văn nghệ bản Chang, xã Lê Lợi, huyện Nậm Nhùn thường xuyên luyện tập văn nghệ nhằm bảo tồn điệu múa quạt của đồng bào dân tộc TháiLai Châu là tỉnh vùng cao biên giới với 20 dân tộc anh em cùng sinh sống, chính yếu tố này đã tạo nên cho Lai Châu những di sản văn hóa phi vật thể vô cùng đặc sắc và đa dạng. Bản sắc văn hóa truyền thống của mỗi dân tộc được lưu truyền qua nhiều thế hệ, thể hiện qua trang phục, tiếng nói, kiến trúc nhà ở, phong tục tập quán, cách ứng xử trong gia đình, cộng đồng, làng bản, tri thức dân gian; đặc biệt là các loại hình nghệ thuật, dân ca, dân vũ, kỹ thuật chế tác và sử dụng nhạc cụ; nghề thủ công truyền thống... Tuy nhiên, trong thời kỳ hội nhập và phát triển, các di sản văn hóa ấy đang đứng trước những nguy cơ bị mai một.Để giữ gìn, phát huy những giá trị di sản văn hóa, tỉnh Lai Châu đã cụ thể hóa các chủ trương, chính sách của Đảng, Nhà nước; đồng thời, chỉ đạo các ngành, địa phương đẩy mạnh công tác tuyên truyền, nâng cao nhận thức cho Nhân dân trong việc bảo tồn và phát huy các giá trị di sản văn hóa của dân tộc mình. Vận động người dân tích cực hưởng ứng, tham gia các hoạt động văn hóa, các phong trào văn nghệ - thể thao quần chúng ở địa phương. Cùng với đó, bố trí ngân sách đầu tư xây dựng hệ thống thiết chế văn hóa, các tổ chức hoạt động văn hóa có chất lượng.Đến nay, ngành Văn hóa đã chủ động triển khai thực hiện việc tiếp nhận, sưu tầm trên 31.000 hiện vật, trong đó có 1.880 hiện vật dân tộc; kiểm kê di sản văn hóa phi vật thể của 13/13 dân tộc cư trú thành cộng đồng. Lựa chọn, xây dựng 5 hồ sơ khoa học di sản văn hóa phi vật thể đề nghị Bộ Văn hóa, Thể thao và Du lịch đưa vào danh mục di sản văn hóa phi vật thể quốc gia. Đề xuất với Bộ Văn hóa, Thể thao và Du lịch xây dựng 2 hồ sơ khoa học trình UNESCO công nhận là di sản văn hóa phi vật thể đại diện của nhân loại.Ngành Văn hóa cũng phối hợp tổ chức 13 lớp truyền dạy văn hóa phi vật thể cho các dân tộc; sưu tầm, bảo tồn tri thức dân gian cho 2 dân tộc: Hà Nhì, Dao. Sưu tầm, bảo tồn 6 làn điệu dân ca, dân vũ các dân tộc: Thái, Si La, Lự, Mông, Hà Nhì. Đặc biệt đã tổ chức phục dựng 16 lễ hội tiêu biểu của các dân tộc: Thái, Mông, Si La, Hà Nhì, La Hủ, Cống, Lự, Mảng, Dao, Lào; duy trì tổ chức thường niên 40 lễ, lễ hội.Đồng chí Tẩn Thị Quế - Giám đốc Sở Văn hóa, Thể thao và Du lịch cho biết: “Thời gian qua, tỉnh đã quan tâm đầu tư và bố trí kinh phí để triển khai thực hiện các dự án, đề án về sưu tầm hiện vật cũng như bảo tồn và phát huy các giá trị di sản văn hóa phi vật thể. Qua đó, đã góp phần gìn giữ, lan tỏa những nét đẹp văn hóa truyền thống trong cộng đồng dân cư. Hiện, Sở Văn hóa, Thể thao và Du lịch đang tiếp tục nghiên cứu, tham mưu việc phân bổ kinh phí để các di sản văn hóa trên địa bàn tỉnh tiếp tục được bảo tồn, tôn vinh và phát huy giá trị”.Cùng với đó, ngành Văn hóa cũng chú trọng khai thác, phát triển vốn văn hóa dân gian các dân tộc thiểu số thông qua các chương trình biểu diễn nghệ thuật; tổ chức các hội thi, hội diễn, liên hoan nghệ thuật quần chúng các cấp. Lựa chọn nét văn hóa đặc trưng các dân tộc thiểu số trên địa bàn tỉnh, giới thiệu, quảng bá thông qua các hoạt động biểu diễn, trưng bày, triển lãm, trình diễn trang phục...; trong các chương trình, chuỗi sự kiện văn hóa lớn của tỉnh và tham gia các sự kiện, chương trình văn hóa khu vực, toàn quốc như: Ngày hội Văn hóa dân tộc: Thái, Mông, Dao toàn quốc; Ngày hội Văn hóa và Du lịch các dân tộc Tây Bắc...Với sự nỗ lực của ngành chức năng, bước đầu, các di sản văn hóa phi vật thể đã được khai thác, phát huy giá trị, trở thành nguồn lực, sản phẩm du lịch, phục vụ phát triển du lịch của địa phương. Đến nay, một số bản văn hóa du lịch đã thu hút được khách tham quan, trải nghiệm như: bản Sin Suối Hồ, xã Sin Suối Hồ; bản Vàng Pheo, xã Mường So của huyện Phong Thổ; bản Sì Thâu Chải, xã Hồ Thầu, bản Lao Chải 1, xã Khun Há, Bản Hon, xã Bản Hon của huyện Tam Đường. Bản Gia Khâu, xã Nậm Loỏng, bản San Thàng, xã San Thàng của thành phố Lai Châu...Quan tâm, chú trọng, tăng cường tổ chức các hoạt động văn hóa, văn nghệ hướng về cơ sở nên các phong trào văn nghệ quần chúng ngày càng phát triển. Hiện toàn tỉnh có 13 nghệ nhân được Chủ tịch nước phong tặng danh hiệu Nghệ nhân ưu tú; 1.102 đội văn nghệ, trong đó có 665 đội có quyết định thành lập, hoạt động thường xuyên. Các nghệ nhân ưu tú và các đội văn nghệ đã có nhiều nỗ lực cống hiến, góp phần tích cực trong công tác bảo tồn và phát huy giá trị các di sản văn hóa phi vật thể trên địa bàn tỉnh.Bên cạnh đó, hệ thống cơ sở hạ tầng, thiết chế văn hóa cũng được đầu tư, xây dựng, cùng với chủ trương xã hội hóa ngày càng thu hút sự quan tâm và hỗ trợ của các tổ chức, cá nhân. Nhờ đó, đã tạo điều kiện cho người dân nâng cao mức hưởng thụ văn hóa. Tính đến nay toàn tỉnh có 789 nhà văn hóa (NVH), trong đó: có 1 NVH cấp tỉnh, cấp huyện 7 NVH, cấp xã 82 NVH, thôn, bản 699 NVH; 5 sân vận động; 105 nhà luyện tập thể dục thể thao; 158 phòng đọc sách xã và cơ sở (thôn, bản); 3 điểm vui chơi, giải trí cho trẻ em... Từng bước đáp ứng nhu cầu hội họp, sinh hoạt văn hóa của Nhân dân. Phong trào “Toàn dân đoàn kết xây dựng đời sống văn hóa” cũng đạt được kết nhiều quả đáng khích lệ. Hết năm 2019, toàn tỉnh có 79,3% hộ gia đình đạt tiêu chuẩn văn hóa; 66,3% thôn, bản, tổ dân phố đạt tiêu chuẩn văn hóa; 94,2% cơ quan, đơn vị đạt tiêu chuẩn văn hóa.Xây dựng và thực hiện tốt hương ước, quy ước đã góp phần đẩy lùi các hủ tục lạc hậu, thực hiện nếp sống văn minh trong việc cưới, tang, lễ hội, xây dựng môi trường văn hóa lành mạnh, tiến bộ, văn minh. Đến nay, toàn tỉnh có 94,2% thôn, bản, tổ dân phố xây dựng và thực hiện hương ước, quy ước; trên 90% gia đình thực hiện việc cưới, việc tang theo quy định, 100% lễ hội truyền thống đảm bảo thực hiện theo quy định về nếp sống văn minh trong lễ hội. Đội ngũ cán bộ làm công tác văn hóa được quan tâm kiện toàn đảm bảo về số lượng với 529 cán bộ, công chức, viên chức làm công tác văn hóa (trong đó trình độ đại học, trên đại học trên 60%, cao đẳng 10%).Để phát huy giá trị di sản văn hóa, tạo sức lan tỏa trong cộng đồng, tỉnh đặc biệt chú trọng quan tâm công tác bảo quản, tu bổ, phục hồi, tôn tạo và chống xuống cấp di tích như: Di chỉ khảo cổ học Thẳm Đán Chể thuộc xã Mường Kim, huyện Than Uyên. Đồn Mường So, Hang kháng chiến Nà Củng (xã Mường So, huyện Phong Thổ). Khu di tích kiến trúc dinh thự Đèo văn Long, Bia Lê Lợi (xã Lê Lợi, huyện Nậm Nhùn), Di tích Đồn Mường Tè (bản Nậm Củm, xã Mường Tè, huyện Mường Tè)... Những di tích trên đã và đang trở thành những sản phẩm văn hóa hoàn chỉnh phục vụ đời sống văn hóa tâm linh, hấp dẫn du khách thập phương.Việc bảo tồn, phát huy giá trị các di sản văn hóa trên địa bàn tỉnh có ý nghĩa quan trọng, góp phần giáo dục truyền thống yêu nước, lòng tự hào dân tộc, tăng cường sức mạnh khối đại đoàn kết các dân tộc, vì một nền văn hóa Việt Nam tiên tiến và đậm đà bản sắc dân tộc. Hiện nay, nhiều địa phương trong tỉnh đã khơi dậy, phát huy giá trị di sản văn hóa gắn với du lịch nhằm tạo việc làm và thu nhập ổn định cho người dân, góp phần thực hiện tốt mục tiêu giảm nghèo bền vững. ", "topic": "Văn hóa", "tag": ["Di sản văn hóa", "Lai Châu", "Bảo tồn", "Di sản văn hóa phi vật thể", "Bản sắc", "Phát huy", "Nậm Nhùn", "Bản Chang", "Hà nhì", "Dân tộc", "Văn hóa", "Người Si La", "Khích lệ", "Tẩn Thị Quế", "Thể thao và Du lịch", "Văn nghệ", "Gìn giữ", "Lê lợi", "Múa quạt", "Dân tộc thiểu số"], "link": "http://vanhien.vn/news/lai-chau-bao-ton-va-phat-huy-cac-di-san-van-hoa-78520"}