{"id": "35921329", "header": "COVID-19 thổi bùng đại ván cờ mới ở Trung Á", "datetime": "2020-08-04T16:37:00.000+07:00", "summary": "Washington có một cơ hội vàng để đối phó với những lợi thế của Trung Quốc.", "content": "Giữa đại dịch COVID-19, các quốc gia Trung Á, Kazakhstan, Uzbekistan, Turkmenistan, Tajikistan và Kyrgyzstan, đang phải đối mặt với nhiều thử thách về khả năng quản trị chính phủ, hệ thống chăm sóc sức khỏe và nền kinh tế non trẻ, phụ thuộc nhiều vào xuất khẩu hàng hóa sang nền kinh tế \"động cơ\" cho toàn cầu như Trung Quốc.Nhưng họ cũng đang có nhiều lựa chọn trong việc tìm sự ủng hộ từ các nước lớn khi Trung Quốc, Nga và Hoa Kỳ đang cạnh tranh để cung cấp viện trợ. Mặc dù có thể không bao giờ có được nhiều ảnh hưởng ở Trung Á giống các nước láng giềng trực tiếp như Nga và Trung Quốc, nhưng việc tham gia vào khu vực này là cần thiết nếu Mỹ muốn làm giảm đi quyền lực và ảnh hưởng của Trung Quốc, đặc biệt là hậu COVID-19. Và để làm điều đó, Hoa Kỳ phải đưa ra các lựa chọn, có thể thay thế cho Trung Quốc và Nga, giúp các chính phủ Trung Á đánh bại COVID-19, duy trì ổn định và tiếp tục cải cách.Trung Á không chỉ là một mặt trận riêng biệt mà về mặt chiến lược, nơi đây là vấn đề của cả khu vực. Xem xét tới khía cạnh dân số và kinh tế, khu vực này có liên quan đến nhiều vấn đề địa chính trị cấp bách như năng lượng, thương mại, tôn giáo cực đoan, xung đột ở Afghanistan, Iran cứng rắn, cạnh tranh hạt nhân ở Nam Á, buôn bán thuốc phiện quốc tế, việc Nga tăng cường ảnh hưởng ở các nước láng giếng và Sáng kiến Vành đai và Con đường của Trung Quốc.Trong bối cảnh này, lợi ích chính trị và an ninh của Nga ngày càng hội tụ với Trung Quốc khi mỗi bên tìm cách khẳng định chính mình: Nga thì để duy trì phạm vi ảnh hưởng và một vùng đệm chống chủ nghĩa cực đoan, còn Trung Quốc thì là ổn định sườn phía tây.Ấn Độ cũng vậy, khi đang nhìn thấy cơ hội để mở một mặt trận chiến lược thứ hai chống lại đối thủ Pakistan bằng cách giành được ảnh hưởng trên các vấn đề kinh tế và an ninh, đặc biệt là ở Tajikistan.Còn Iran đã phát triển mối quan hệ kinh tế và văn hóa chặt chẽ hơn với cả Tajikistan và nước láng giềng Turkmenistan. Cho đến nay, sự không chắc chắn về chính trị tại Trung Á, liên quan đến việc thay đổi sự bảo hộ từ Liên Xô sang các thế lực mới, đã kéo theo sự tham gia sâu hơn từ tất cả các bên, trừ Hoa Kỳ.Nhưng trong bối cảnh dịch bệnh hiện tại, khả năng gây ảnh hưởng của Nga ở Trung Á ngày càng yếu đi khi hệ thống chăm sóc sức khỏe quá tải và kho bạc của chính phủ thiếu hụt trong bối cảnh giá dầu thấp. Thay vì cạnh tranh trực tiếp với Trung Quốc (tại Trung Á nói riêng), Nga tìm cách củng cố quan hệ đối tác với nước này về phòng thủ tên lửa, tập trận quân sự, thỏa thuận năng lượng và hợp tác chống Mỹ ở Syria và Bán đảo Triều Tiên.Trong khi đó, đối mặt với sự cạnh tranh không lớn từ Nga và Mỹ tại Trung Á, Trung Quốc ngày càng hiểu được lợi thế của mình trong dịch COVID-19. Họ đã tham vấn cho các chính phủ như Uzbekistan về việc đối phó dịch bệnh và sự phục hồi kinh tế nhanh hơn cũng giúp họ tiếp tục mua hàng hóa từ Trung Á.Bắc Kinh cũng đã cung cấp thiết bị y tế cho khu vực này, đàm phán các khoản vay tiềm năng hàng tỷ USD cho Kyrgyzstan và Uzbekistan, bao gồm cả thông qua Ngân hàng Đầu tư Cơ sở hạ tầng châu Á do Trung Quốc lãnh đạo. Trong khi đó, Hoa Kỳ cung cấp thiết bị y tế trị giá chỉ 4,3 triệu USD cho khu vực này, mặc dù chính quyền của Tổng thống Donald Trump đã đề nghị 274 triệu USD để hỗ trợ Trung Á trong việc chống lại đại dịch.Như đã đề ra trong chiến lược Trung Á của mình, mục tiêu chính sách đầu tiên của Washington là giúp các quốc gia Trung Á duy trì sự tự chủ và chống lại sự gây ảnh hưởng của các cường quốc khác. Để cạnh tranh với Nga và Trung Quốc trên toàn cầu, Hoa Kỳ phải buộc phải chú ý nhiều hơn vào Trung Á, một khu vực nằm dưới sự ảnh hưởng chính trị của Nga, nhưng ngày càng phụ thuộc về kinh tế vào Trung Quốc.Để cạnh tranh với Nga và Trung Quốc, Hoa Kỳ phải tìm đến các chính phủ Trung Á có tín hiệu tích cực về cải tổ để xây dựng quan hệ đối tác thực sự. Hai bên phải tăng cường các mối quan hệ chính trị và an ninh cần thiết để chống lại chủ nghĩa cực đoan, tạo điều kiện cho các doanh nghiệp Hoa Kỳ đầu tư và Washington cũng cần tìm cách khuyến khích cải tổ dân chủ và kinh tế.Các chế độ Trung Á đã phụ thuộc và sẽ tiếp tục phụ thuộc vào các mối quan hệ kinh tế mạnh mẽ với Trung Quốc, nhưng mối quan ngại của họ về ý định và ngoại giao bẫy nợ của Trung Quốc đã ngày càng gia tăng sau khi họ phải vay mượn nhiều hơn để đối phó với COVID-19. Hoa Kỳ cũng có lợi thế như Trung Quốc để tham vấn, hỗ trợ thiết bị và các viện trợ khác để giúp các chính phủ Trung Á đánh bại đại dịch. Ngoài COVID-19, họ cũng có các lựa chọn thay thế cho Sáng kiến Vành đai và Con đường, như hỗ trợ cho các chương trình đầu tư công và dự án quan hệ đối tác công tư. Các cơ quan của Hoa Kỳ nên làm việc với các chính phủ Trung Á để ban hành các cải cách pháp lý và mở cửa nền kinh tế của họ cho đầu tư tư nhân. Bộ Ngoại giao và Cơ quan Phát triển Quốc tế Mỹ cũng đang quản lý nhiều chương trình ngoại giao và viện trợ để có thể hỗ trợ cho các cải cách chống lại ảnh hưởng chính trị của Nga và Trung Quốc.Thay thế cho sức ảnh hưởng quân sự từ Nga và Trung Quốc, Hoa Kỳ có thể cung cấp thiết bị và huấn luyện, thúc đẩy các quốc gia Trung Á mở cửa thị trường cho ngành công nghiệp quốc phòng Hoa Kỳ. Nhiều quốc gia Trung Á đang phải đối mặt với các quyết định mua sắm quan trọng khi họ buộc phải thay thế các thiết bị quân sự lỗi thời của Liên Xô. Những thiết bị họ sắp mua sẽ kéo theo hàng thập kỷ bổ sung phụ tùng, đào tạo và hỗ trợ chiến thuật – điều sẽ tạo nên cốt lõi của mối quan hệ an ninh trong tương lai. ", "topic": "Thế giới", "tag": ["Trung Á", "Ván cờ", "Đối phó", "Thổi bùng", "Tajikistan", "Trung Quốc", "Turkmenistan", "Kyrgyzstan", "Washington", "Uzbekistan", "Đại dịch", "Viện trợ", "Nước láng giềng", "Lợi thế", "Cực đoan", "Vành đai", "Kazakhstan", "Non trẻ", "Phụ thuộc", "Chiến lược"], "link": "http://toquoc.vn/covid-19-thoi-bung-dai-van-co-moi-o-trung-a-20200804155055211.htm"}