{"id": "35927059", "header": "Người dùng iPhone 'kêu trời' vì bị quảng cáo cá cược liên tục spam", "datetime": "2020-08-05T08:22:00.000+07:00", "summary": "Nhiều người dùng cho biết họ nhận được cùng một mẩu quảng cáo mời gọi chơi cá cước thông qua tin nhắn. Điều đặc biệt là chỉ những người sử dụng iPhone mới bị spam.", "content": "Những ngày gần đây, nhiều người dùng điện thoại iPhone tại Việt Nam cho biết họ nhận được cùng một mẩu quảng cáo cá cược qua tin nhắn iMessage. Điều này khiến không ít người cảm thấy khó chịu và phiền phức. Thậm chí, chỉ với các thiết bị iOS không dùng SIM, chỉ sử dụng iCloud khi có mạng cũng nhận được mẩu quảng cáo trên.\"Ngày nào mình cũng nhận được tin nhắn quảng cáo mời chơi cá độ. Dù có cho vào mục spam, vài ngày sau lại nhận được một tin nhắn tương tự từ số điện thoại khác\", anh Việt Linh (Cầu Giấy, Hà Nội) cho hay.Một nạn nhân khác là chị Hoàng Thị Hà (Đống Đa, Hà Nội) than phiền: \"Mình cứ chặn số điện thoại nhắn tin quảng cáo mời gọi chơi cá độ thì lại có số khác nhắn đến, không làm cách nào để xử lý được\".Không chỉ anh Linh, chị Hà, trên mạng xã hội nhiều người cũng than phiền vì việc họ cũng nhận được đúng mẫu quảng cáo này dù không hề tìm kiếm hay xem thông tin nào liên quan về cá độ.Nội dung quảng cáo cho người dùng thấy được là những hình ảnh cá cược có thiết kế khá bắt mắt, nhằm dẫn dụ lôi kéo người chơi. Trang web được giới thiệu có tên là V8.com, với hoạt động cung cấp các trò đánh bài baccarat trực tiếp, điện tử, xổ số, câu cá... trái với pháp luật Việt Nam.Nhiều chuyên gia công nghệ cho rằng có thể một kẻ nào đó nắm được thông tin của rất nhiều ID khác, từ đó tạo các nhóm để đăng thông tin quảng cáo cá cược đến người dùng iPhone. Một số người khác lại cho biết để có được danh sách thông tin người dùng không quá khó khăn. Chỉ cần tìm trên Google với từ khóa \"data khách hàng\", khoảng hơn 37 triệu kết quả được trả về. Thậm chí nhiều bảng dữ liệu thậm chí còn cho phép người dùng tải miễn phí.Ông Ngô Tuấn Anh, Phó Chủ tịch phụ trách An ninh mạng, Tập đoàn BKAV nhận định nhiều khả năng người dùng đã bị bán thông tin cho trang web cá độ kia.Hiện tại, vẫn chưa có cách nào khắc phục thật triệt để tình trạng tin nhắn \"rác\" đang tràn lan với người dùng iPhone.Để hạn chế nhận được những tin nhắn không mong muốn, người dùng có thể truy cập vào Settings (cài đặt), chọn Messages (tin nhắn).Tiếp đến, bật  (lọc người gửi không xác định). Tùy chọn này sẽ chặn thư rác nhận được từ những người không có trong danh sách liên hệ.Ngoài ra, người dùng có thể \"Báo cáo tin rác\" những tin nhắn nhận được trong ứng dụng iMessage./. ", "topic": "Công nghệ ", "tag": ["IPhone '", "Cá cược", "Kêu trời", "Chơi cá", "Thư rác", "Cá độ", "Tin nhắn", "Người dùng", "Iphone", "Cước", "Trái pháp luật", "Hoàng Thị Hà", "IOS", "Liên tục", "Việt Linh", "Người sử dụng", "Dẫn dụ", "Than phiền", "Phiền phức", "Đánh bài"], "link": "http://www.vietnamplus.vn/nguoi-dung-iphone-keu-troi-vi-bi-quang-cao-ca-cuoc-lien-tuc-spam/655663.vnp"}