{"id": "35921433", "header": "Băng vĩnh cửu tan để lộ xương voi ma mút còn gân, da ở Siberia", "datetime": "2020-08-04T16:49:00.000+07:00", "summary": "Các nhà khoa học Nga đang nghiên cứu bộ xương 10.000 năm tuổi hiếm có của một con voi ma mút sau khi kéo nó ra khỏi đáy hồ ở Siberia. Hóa thạch này vẫn còn gân, da và phân con vật.", "content": "Các chuyên gia đã dành 5 ngày cày xới lớp phù sa của hồ Pechenelava-To ở bán đảo Yamal để khai quật bộ xương sau khi nó được người dân địa phương phát hiện. Mẫu vật vẫn còn giữ được gân, da và thậm chí là phân. Khoảng 90% cơ thể của con voi đã được thu thập trong hai cuộc khai quật.Biến đổi khí hậu làm Bắc cực ấm lên với tốc độ nhanh hơn so với phần còn lại của thế giới và khiến băng bề mặt tan chảy ở một số khu vực bị bao phủ trong băng vĩnh cửu. Điều này làm việc phát hiện ra xác các động vật tiền sử ở đây trở nên thường xuyên hơn.Con voi ma mút này có lẽ sẽ được đặt tên là Tadibe, theo tên của gia đình phát hiện ra nó. Mẫu vật này được cho là của một con đực trưởng thành từ 15 đến 20 tuổi và cao khoảng 3 m.Ông Andrey Gusev của Trung tâm nghiên cứu Bắc cực cho biết xác con vật được bảo quản rất đặc biệt. Cột sống dưới vẫn được nối với nhau bằng gân và da, nhưng hoạt động khai quật rất khó khăn vì các xương còn lại bị xáo trộn.“Chúng tôi cho rằng xương con vật được bảo quản theo thứ tự trong giải phẫu. Nhưng ngày đầu tiên và thứ hai trong chuyến thám hiểm của chúng tôi cho thấy điều này chỉ đúng với phần sau của bộ xương”, ông Gusev nói. “Phần còn lại của bộ xương nằm hỗn loạn đến mức không thể đoán được xương đó từng nằm ở đâu”.Chuyên gia Evgenia Khozyainova từ bảo tàng Shemanovsky ở Salekhard, Nga cho biết: “Một chân trước và một chân sau của con vật được bảo quản tốt với gân, mô mềm và các mảnh da. Ngoài ra còn có xương cùng và các đốt sống liền kề, bao gồm cả đuôi vẫn còn gân và một mảnh da lớn”.Phân hóa thạch của con vật cũng nhận được sự quan tâm đặc biệt vì nó sẽ chứa thông tin về chế độ ăn của con voi, cũng như phấn hoa và các manh mối khác về môi trường.Nguyên nhân cái chết của con voi ma mút vẫn chưa rõ ràng vì các nhà khoa học không tìm thấy dấu hiệu thương tích nào trên xương.Trước khi tìm thấy mẫu vật này, các nhà nghiên cứu từng tìm thấy hóa thạch voi ma mút có niên đại từ 30.000 năm trước ở Nga.  ", "topic": "Khoa học", "tag": ["Voi Ma mút", "Siberia", "Vĩnh cửu", "Hóa thạch", "Xương", "Bán đảo Yamal", "Con vật", "Tan", "Để lộ", "Mẫu vật", "Khai quật", "Hiếm có", "Nhà khoa học", "Đáy", "Phù sa", "Xới", "Voi", "Bắc Cực", "Tìm thấy", "Tiền sử"], "link": "https://zingnews.vn/bang-vinh-cuu-tan-de-lo-xuong-voi-ma-mut-con-gan-da-o-siberia-post1115345.html"}