{"id": "35923787", "header": "WHO: Chuyên gia đã hỏi thông tin sâu ở Vũ Hán", "datetime": "2020-08-04T20:30:00.000+07:00", "summary": "Đại diện Tổ chức Y tế thế giới cho biết nhiều khả năng virus corona gây ra đại dịch Covid-19 đến từ dơi và tồn tại một loài động vật là vật chủ trung gian.", "content": "Phát ngôn của Tổ chức Y tế thế giới (WHO) Christian Lindmeier hôm 4/8 cho biết nhóm điều tra của WHO làm việc tại Trung Quốc để tìm hiểu về nguồn gốc đại dịch Covid-19 đã có thảo luận sâu rộng với các nhà khoa học Vũ Hán, nơi virus bùng phát, theo \"Nhóm điều tra đã được cập nhật về các nghiên cứu dịch tễ học, phân tích sinh học và di truyền, cũng như nghiên cứu y tế đối với một số loài động vật\", ông Lindmeier cho biết.Đại diện WHO cho biết khả năng lớn nhất là virus truyền sang con người từ loài dơi. Bên cạnh đó, nhiều khả năng có một loài động vật khác là vật chủ trung gian.Kết quả cuộc điều tra của WHO kéo dài 3 tuần được mong chờ bởi các chính phủ cũng như giới khoa học khắp thế giới, đặc biệt là Mỹ.Nhóm điều tra của WHO làm việc tại Trung Quốc, gồm hai chuyên gia về thú y và dịch tễ học, có nhiệm vụ chính là khởi động các công việc đầu tiên, mở đường cho nhóm đông đảo hơn các nhà khoa học Trung Quốc và quốc tế nghiên cứu cách thức virus corona gây ra đại dịch Covid-19 đã nhảy từ động vật sang con người.Hiện chưa rõ thời gian cũng như thành phần nhóm chuyên gia quốc tế tiếp theo của WHO tham gia nghiên cứu về cách thức virus lây từ động vật sang con người. Đại diện WHO cho biết các điều khoản tham chiếu cho hoạt động của nhóm này đã được phía Trung Quốc nhất trí, nhưng chưa công khai chi tiết.Thành phần của nhóm chuyên gia quốc tế là vấn đề nhạy cảm, bởi sự tham gia của các chuyên gia Mỹ trong bối cảnh đối đầu gay gắt giữa Washington và Bắc Kinh.Bên cạnh đó, một câu hỏi được đặt ra là chính phủ Trung Quốc sẽ cho phép các chuyên gia quốc tế tiếp cận các bằng chứng ở mức độ nào.Trước đó, Tổng thống Mỹ Donald Trump và Ngoại trưởng Mike Pompeo cho rằng mầm bệnh có thể có nguồn gốc từ một phòng thí nghiệm ở Vũ Hán, tuy nhiên không thể đưa ra bằng chứng xác thực. Bắc Kinh đã nhiều lần bác bỏ các cáo buộc của giới lãnh đạo cấp cao Mỹ về nguồn gốc dịch bệnh. ", "topic": "Khoa học", "tag": ["Vũ hán", "Đại dịch", "WHO", "Vật chủ", "Dơi", "Christian Lindmeier", "Tổ chức y tế thế giới", "CORONA", "Trung gian", "Động vật", "Dịch tễ học", "Chuyên gia", "Vi-rút", "Gây ra", "Di truyền", "Nguồn gốc", "Trung Quốc", "Đeo kính", "Khu cách ly", "Phát ngôn"], "link": "https://zingnews.vn/who-chuyen-gia-da-hoi-thong-tin-sau-o-vu-han-post1115520.html"}