{"id": "35924785", "header": "Đà Nẵng thay đổi phương án xét nghiệm COVID-19", "datetime": "2020-08-04T22:53:28.000+07:00", "summary": "Đà Nẵng thống nhất xét nghiệm COVID-19 theo phương án gộp nhóm đối với một số khu vực cộng đồng dân cư có số lượng mẫu xét nghiệm lớn.", "content": "Ngày 4/8, ông Huỳnh Đức Thơ, Chủ tịch UBND, Trưởng ban Chỉ đạo phòng chống dịch COVID-19 TP Đà Nẵng cho biết, thành phố thống nhất xét nghiệm COVID-19 đối với một số khu vực cộng đồng dân cư có số lượng mẫu xét nghiệm lớn.Phương pháp xét nghiệm gộp nhóm (group test) là sẽ bỏ nhiều mẫu vào ống xét nghiệm để cho ra xét nghiệm gộp. Phương pháp này sẽ cho ra kết quả nhanh hơn rất nhiều so với xét nghiệm từng mẫu.Cũng theo ông Thơ, thực hiện phương pháp này, ngành Y tế sẽ lấy dịch ở hầu họng của từng người trong một gia đình, sau đó cho vào một ống xét nghiệm để cho ra kết quả. Nếu mẫu này cho ra dương tính sẽ tiếp tục xét nghiệm riêng từng mẫu của nhóm đó.Cụ thể, nếu mẫu gộp dương tính với nCoV thì sẽ làm tiếp đợt 2 để tìm ra người dương tính. Việc này sẽ cho ra kết quả nhanh và tiết kiệm thời gian hơn rất nhiều. Việc áp dụng phương pháp xét nghiệm nhóm này một số nước đã áp dụng để đẩy nhanh tiến độ xét nghiệm.Ông Huỳnh Đức Thơ cho biết thêm, trước đây thành phố đã thảo luận vấn đề này. Ban đầu cơ quan y tế e ngại vì nếu lấy nhiều mẫu sẽ cho kết quả không chính xác. Nhưng qua thảo luận và trao đổi với Bộ Y tế, các ngành chuyên môn quyết định sẽ không lấy nhiều mẫu quá mà chỉ từ 4-5 mẫu/nhóm.“Từ ngày 5/8, thành phố sẽ bắt đầu xét nghiệm theo phương pháp này”, ông Huỳnh Đức Thơ nói.Trước đó, Chủ tịch UBND Đà Nẵng cũng đã có văn bản yêu cầu Sở Y tế phối hợp với các cơ quan, đơn vị, địa phương tiếp tục tăng tốc truy vết nguồn lây, phát hiện nhanh nhất các ca nhiễm trong cộng đồng.Chủ tịch Đà Nẵng chỉ đạo, tiếp tục triển khai giám sát, lấy mẫu xét nghiệm tất cả trường hợp có các biểu hiện mắc bệnh đường hô hấp để phát hiện sớm và kịp thời áp dụng biện pháp cách ly hoặc can thiệp y tế phù hợp đối với các trường hợp tiếp xúc gần các bệnh nhân mắc COVID-19 và các trường hợp liên quan, có nguy cơ cao. ", "topic": "Công nghệ ", "tag": ["Xét nghiệm", "Đà Nẵng", "Lấy mẫu", "Mẫu xét nghiệm", "Gộp", "Test", "Huỳnh Đức Thơ", "Dịch", "Phương pháp", "Dân cư", "Lệ Sơn Nam", "Y tế", "Phương án", "Ngành y tế", "Thống nhất", "Dương tính", "Nhanh hơn", "Cộng đồng", "Riêng từng", "Hòa Tiến"], "link": "https://vtc.vn/da-nang-thay-doi-phuong-an-xet-nghiem-covid-19-ar561750.html"}