{"id": "35926931", "header": "Châu Á chống dịch COVID-19 trong giai đoạn mới", "datetime": "2020-08-05T08:17:32.000+07:00", "summary": "Những ổ dịch COVID-19 mới liên tiếp xuất hiện, số ca mắc mới trong cộng đồng tăng nhanh, các biện pháp hạn chế và phong tỏa từng phần được tái áp đặt ở nhiều quốc gia và vùng lãnh thổ châu Á, nơi vài tháng trước đã kiềm chế được tỷ lệ lây nhiễm ở mức thấp và được đánh giá đạt thành công bước đầu trong cuộc chiến chống virus SARS-CoV-2.", "content": "Giới khoa học nhận định làn sóng COVID-19 thứ hai, thậm chí thứ ba đang tấn công nhiều quốc gia và vùng lãnh thổ châu Á, đưa khu vực này vào giai đoạn chống dịch mới được dự báo sẽ khó khăn bởi virus SARS-CoV-2 đã biến chủng với khả năng lây lan mạnh hơn.Nhiều quốc gia và vùng lãnh thổ châu Á đang chứng số ca nhiễm mới và tử vong liên tục tăng. Điển hình như Philippines, ngày 4/8 thông báo thêm 6.352 ca mắc mới, số ca bệnh mới ghi nhận trong ngày cao nhất tại khu vực Đông Nam Á và cao thứ ba thế giới (sau Mỹ và Ấn Độ). Trong khoảng 1 tuần qua, số ca nhiễm mới trong ngày ở quốc gia Đông Nam Á này tăng liên tiếp từ mức trên 4.000 lên hơn 5.000 và nay đã vượt qua 6.000 ca. Hai tháng sau khi nới lỏng các biện pháp hạn chế nhằm hồi sinh nền kinh tế, các ca mắc mới tại Philippines tăng hơn 6 lần, đến ngày 4/8 là 112.593 ca, trong khi số ca tử vong cũng tăng gấp đôi lên 2.115 ca.Indonesia cũng là một điểm nóng dịch ở khu vực khi liên tiếp ghi nhận khoảng 2.000 ca mắc mới mỗi ngày và số ca tử vong nhiều nhất Đông Nam Á, riêng ngày 4/8 là 86 ca, nâng tổng số ca tử vong ở quốc gia rộng lớn và đông dân nhất khu vực lên 5.388 ca, trong số 115.056 ca nhiễm.Làn sóng lây nhiễm mới cũng xuất hiện tại Đông Bắc Á, khu vực vốn đã kiểm soát hiệu quả được làn sóng lây nhiễm thứ nhất. Trong những ngày qua, Nhật Bản ghi nhận số bệnh nhân COVID- 19 tăng mạnh, trong đó có những ngày hơn 1.000 ca nhiễm mới. Riêng thủ đô Tokyo liên tục phát hiện trên 300 ca một ngày, ngày 1/8 thậm chí ghi nhận 472 ca, mức cao nhất kể từ khi dịch COVID-19 bùng phát ở nước này vào giữa tháng 1.Tại Trung Quốc đại lục, từ cuối tháng 7, nhiều ổ dịch mới đã xuất hiện tại các địa phương, mới nhất là ở thành phố Đại Liên, tỉnh Liêu Ninh, miền Đông Bắc và Khu tự trị Tân Cương miền Tây Bắc. Lần đầu tiên kể từ giữa tháng 4, số ca mắc mới hằng ngày ở Trung Quốc vượt con số 100, mặc dù nước này đã đóng cửa biên giới với hầu hết các nước vào cuối tháng 3 và chỉ bắt đầu nới lỏng một số hạn chế đối với một số quốc gia nhất định.Đặc khu Hành chính Hong Kong (Trung Quốc), nơi từng được đánh giá là một trong những “điểm sáng” chống COVID-19 khi dịch bùng phát cuối tháng 1, cũng đang đối phó với làn sóng lây nhiễm mới, làn sóng thứ ba. Từ đầu tháng 7 tới nay, hơn 2.000 ca nhiễm mới đã được ghi nhận, tương đương trên 60% tổng số ca nhiễm tại đặc khu này cho tới nay (3.670 ca tính đến ngày 4/8). Trong 9 ngày liên tiếp, số ca nhiễm hằng ngày ở vùng lãnh thổ này đều hơn 100 ca.Trong khi đó, diễn biến dịch bệnh tại Ấn Độ, quốc gia bị ảnh hưởng nặng nề nhất châu Á, vẫn hết sức phức tạp, số ca nhiễm mới hằng ngày vẫn rất cao (hơn 23.000 ca ngày 4/8) và hơn 200 người tử vong. Nhiều quốc gia từng chịu tổn thất nặng nề trong làn sóng lây nhiễm thứ nhất, tới nay vẫn chưa kiểm soát được dịch bệnh, như Iran, Iraq ghi nhận gần 3.000 ca nhiễm mới mỗi ngày.Trong số các nước châu Á đã khống chế thành công đợt bùng phát COVID-19 đầu tiên, Việt Nam được cộng đồng quốc tế đánh giá là hình mẫu chống dịch nhờ các biện pháp phù hợp, quyết liệt, kịp thời và sự đoàn kết của toàn xã hội. Tuy nhiên, trong bối cảnh nhiều nước láng giềng đang đương đầu với làn sóng lây nhiễm thứ hai, Việt Nam cũng đã bước vào giai đoạn chống dịch mới khi ghi nhận ca lây nhiễm mới trong cộng đồng tại thành phố Đà Nẵng vào cuối tháng 7 vừa qua, sau hơn 3 tháng không có ca lây nhiễm cộng đồng. Tính từ ngày 25/7 đến sáng 5/8, Việt Nam đã ghi nhận 224 ca mắc mới liên quan tới Đà Nẵng và các khu vực lân cận.Tình trạng dịch bệnh tái bùng phát tại nhiều nước và vùng lãnh thổ châu Á trong gần 1 tháng qua đã khiến số ca mắc COVID-19 ở khu vực này tăng nhanh. Hiện châu Á đứng thứ hai thế giới về số ca mắc COVID-19 với 4.555.058 ca tính đến hết ngày 4/8, chỉ sau khu vực Bắc Mỹ (5.715.557 ca).Lý giải về làn sóng dịch thứ hai tấn công châu Á, giới chuyên gia cho rằng một phần nguyên nhân là từ những ca ngoại nhập. Tại Hàn Quốc, đây là một trong những yếu tố chính dẫn tới đợt lây nhiễm mới nhất ở nước này. Gần 20 người dương tính với virus SARS-CoV-2 trên tàu đánh cá nước ngoài cập cảng Hàn Quốc đã tiếp xúc với khoảng 200 người, từ đó gây ra các chùm lây nhiễm. Những ổ dịch mới tại hai tỉnh Cát Lâm và Hắc Long Giang của Trung Quốc được cho cũng bắt nguồn từ các ca ngoại nhập. Tại Việt Nam, các chuyên gia xác định chủng virus ở bệnh nhân Đà Nẵng là chủng mới xâm nhập từ bên ngoài.Ngoài ra, làn sóng thứ hai có cơ hội bùng phát là do không đảm bảo được giãn cách xã hội sau khi các biện pháp hạn chế được nới lỏng Như tại Nhật Bản, đợt bùng phát mới được cho bắt nguồn từ các quán bar, hàng karaoke, nơi rất đông người, nhân viên và khách hàng thường xuyên tiếp xúc gần. Do đó, kể từ ngày 1/8, chính quyền thủ đô Tokyo một lần nữa yêu cầu các cơ sở này đóng cửa sớm (lúc 22 giờ tối) để hạn chế sự lây lan của virus. Tại Hong Kong, giới chức y tế thừa nhận việc nới lỏng một số quy định kiểm dịch là nguyên nhân khiến số ca lây nhiễm tăng trở lại. Việc các nước dần mở cửa lại nền kinh tế, dỡ bỏ các lệnh giãn cách xã hội quá nhanh, trong khi một bộ phận dân nghèo phải ra đường mưu sinh, cũng là yếu tố tác động.Bên cạnh đó, các chuyên gia cũng cho rằng tại các nước và vùng lãnh thổ từng chống dịch thành công, chính tâm lý chủ quan, lơ là, mất cảnh giác xuất hiện trong cuộc chiến dài lâu với dịch bệnh là một phần nguyên nhân khiến COVID-19 tái bùng phát. Nhiều người dân có dấu hiệu ho, sốt tỏ ra không quan tâm với suy nghĩ rằng “COVID-19 đã được kiểm soát”. Một cuộc thăm dò do nhóm nghiên cứu Đại học Y Tokyo thực hiện tại Nhật Bản cho thấy khoảng 60% người có các triệu chứng giống như cảm lạnh vẫn đi làm bất chấp việc chính phủ nước này đã yêu cầu không làm như vậy.Đặc biệt, các nhà khoa học xác định hiện virus SARS-CoV-2 đã biến chủng khó lường. Như chủng virus SARS-CoV-2 ở Hong Kong trong làn sóng dịch thứ ba này được đánh giá có khả năng lây nhiễm tăng 31% so với trước đây, tương tự như chủng mới phát hiện ở Đà Nẵng. Số ca bệnh không có triệu chứng ngày càng tăng, dẫn tới “sự lây nhiễm thầm lặng” khó kiểm soát. Trong khi đó, hệ thống y tế lạc hậu của nhiều quốc gia không có khả năng chống đỡ khi dịch tái bùng phátTheo nhà sinh học tế bào Jennifer Rohn tại Đại học Cao đẳng London, làn sóng lây nhiễm virus SARS-CoV-2 thứ hai không còn là vấn đề “nếu”, mà là “sức tàn phá ở mức độ nào”. Bởi vậy, như lời khẳng định của Tổng Giám đốc Tổ chức Y tế thế giới (WHO) Tedros Adhanom Ghebreyesus “chúng ta vẫn phải học cách sống chung với virus và chiến đấu với những công cụ chúng ta đang có.”Trước tình hình hiện nay, nhiều nơi ở châu Á đã phải tái áp đặt các biện pháp hạn chế, phong tỏa, kiểm soát đi lại, thực hiện giãn cách xã hội, bắt buộc đeo khẩu trang… Đơn cử như Philippines đã tái áp dụng biện pháp phong tỏa nghiêm ngặt vùng thủ đô Manila và các tỉnh lân cận từ ngày 4/8, hay Nhật Bản cân nhắc ban bố tình trạng khẩn cấp. Tăng cường xét nghiệm, truy dấu và cách ly cũng là những công cụ hiệu quả mà các nước và lãnh thổ ở châu Á dựa vào để chiến đấu với làn sóng lây nhiễm mới.Tại Việt Nam, thực hiện chỉ thị của Thủ tướng Chính phủ về việc thực hiện phòng chống dịch COVID-19 trong tình hình mới, nhiều tỉnh, thành phố đã đồng loạt tái triển khai các biện pháp mạnh mẽ, quyết liệt với phương châm mới: “Mỗi người dân là một chiến sỹ, mỗi ngôi nhà, thôn bản, xóm, làng, khu phố là một pháo đài chống dịch”.Tiếp tục cuộc chiến đấu lần này, Việt Nam đã có những bài học kinh nghiệm quan trọng và hiệu quả, từ quy trình và phác đồ điều trị đến biện pháp truyền thông, giám sát, kiểm soát y tế, cách ly, giãn cách xã hội, thực hiện an sinh xã hội. Có thể nói, trong giai đoạn chống dịch lần này, Việt Nam nói chung và các địa phương có ca mắc nói riêng tiếp tục vào cuộc nhanh chóng, kịp thời, có sự chuẩn bị kỹ về nguồn lực, thiết bị. Truyền thông quốc tế tiếp tục đánh giá cao những biện pháp quyết liệt mà Chính phủ Việt Nam đã và đang thực hiện, bày tỏ tin tưởng vào khả năng Việt Nam, với kinh nghiệm và thiết bị sẵn có, một lần nữa sẽ đối phó hiệu quả và kiểm soát được tình hình.Trước làn sóng lây nhiễm thứ hai ở châu Á, Giáo sư Ben Cowling của Đại học Hong Kong khẳng định, cần duy trì việc giãn cách xã hội, rửa tay và đeo khẩu trang, bởi “một khi mọi người thả lỏng, sớm muộn gì virus cũng sẽ hồi sinh và sẽ khó khăn hơn rất nhiều để vượt qua đỉnh của làn sóng thứ hai, do người dân đã mệt mỏi với các biện pháp kiểm soát y tế”.Bên cạnh đó, một yếu tố quan trọng để chuẩn bị đối đầu với làn sóng thứ hai chính là mở rộng năng lực xét nghiệm và tăng cường năng lực của hệ thống y tế. Một số quốc gia sẽ phải tìm cách cân bằng giữa khôi phục kinh tế và kiểm soát dịch bệnh ở mức hệ thống y tế công cộng có thể xử lý được. Đại dịch COVID-19 chính là một lời nhắc nhở về sự cần thiết phải tiếp tục tái đầu tư vào y tế công cộng để các quốc gia có thể trong trạng thái sẵn sàng đối phó với mọi dịch bệnh.Cho dù châu Á đang vất vả chống chọi với làn sóng COVID-19 thứ hai, song Giáo sư y khoa Dale Fisher tại Đại học Quốc gia Singapore nhận định châu lục này có khả năng kiểm soát dịch tốt “chừng nào các quốc gia có thể xác định các ca mắc bệnh và dập tắt những trường hợp lây nhiễm trong cộng đồng”. Theo vị giáo sư này, về tổng thể, châu Á đang làm rất tốt nhờ vào hành vi của cộng đồng trong khu vực, là “cộng đồng người dân tôn trọng chính phủ, và chính phủ đang đưa ra các hướng dẫn rõ ràng về những gì sẽ làm”. Đó có thể coi là chìa khóa để châu Á vượt qua những thách thức trong giai đoạn chống dịch mới. ", "topic": "Thế giới", "tag": ["Lây nhiễm", "SARS-COV-2", "Dịch", "Ca nhiễm", "Châu á", "Lãnh thổ", "Làn sóng", "Tân Cương miền Tây Bắc", "Phong tỏa", "Tăng nhanh", "Vi-rút", "Nới lỏng", "Áp đặt", "Từng phần", "Ca bệnh", "Biện pháp", "Bùng phát", "Cộng đồng", "Giai đoạn", "Nhân viên y tế"], "link": "https://baotintuc.vn/phan-tichnhan-dinh/chau-a-chong-dich-covid19-trong-giai-doan-moi-20200805074347196.htm"}