{"id": "35927175", "header": "Tàu Trung Quốc bất ngờ rút khỏi đảo tranh chấp với Nhật ở Hoa Đông", "datetime": "2020-08-05T08:31:00.000+07:00", "summary": "Các tàu hải cảnh Trung Quốc ngày 3/8 không còn xuất hiện tại vùng biển quanh nhóm đảo tranh chấp Senkaku/Điếu Ngư trên biển Hoa Đông chấm dứt chuỗi hiện diện kéo dài 111 ngày.", "content": "Đến rạng sáng 4-8, bão Hagupit đã đổ bộ vào miền Đông Trung Quốc với sức gió lên tới 90 km/h và gây mưa lớn từ chiều tối 3-8 (giờ địa phương).Nhật Bản cho biết các con tàu của lực lượng hải cảnh Trung Quốc đã không xuất hiện gần quần đảo Senkaku trên biển Hoa Đông vào ngày 3-8 vì cơn bão Hagupit đến gần. Trước đó 1 ngày, lực lượng Tuần duyên Nhật Bản thông báo 4 con tàu của Trung Quốc rời khỏi khu vực ngay bên ngoài vùng biển Nhật Bản quanh quần đảo và sau đó di chuyển xa hơn.Trung Quốc đưa tàu đến gần quần đảo Senkaku từ ngày 14-4, lần hiện diện lâu nhất từ trước đến nay kể từ khi Tokyo đẩy mạnh kiểm soát quần đảo này vào năm 2012. Một số con tàu của Trung Quốc trong khu vực bị phát hiện theo dõi hoặc cố gắng theo dõi các tàu cá Nhật Bản hoạt động tại đây hồi đầu tháng 5.Vào đầu tháng 7, hai tàu hải cảnh Trung Quốc đã đi vào lãnh hải Nhật Bản quanh đảo Senkaku trong hơn 39 giờ, lâu nhất kể từ tháng 9-2012. Hai nước đã tranh chấp quần đảo này trong một khoảng thời gian dài.Nhật Bản đang kiểm soát và tuyên bố chủ quyền với nhóm đảo họ gọi là Senkaku. Trong khi đó, Trung Quốc cho rằng họ có chủ quyền với nhóm đảo này và gọi là Điếu Ngư. Trung Quốc thường xuyên điều tàu tới khu vực quanh nhóm đảo tranh chấp để thách thức tuyên bố chủ quyền của Nhật Bản. ", "topic": "Thế giới", "tag": ["Biển Hoa Đông", "Quần đảo", "Senkaku/Điếu Ngư", "Tranh chấp", "Hoa Đông", "Bão Hagupit", "Trung Quốc", "Đảo", "Tàu", "Quần đảo Senkaku", "HAGUPIT", "Vùng biển", "Hiện diện", "Nhật Bản", "Tuần duyên", "Con tàu", "Chấm dứt", "Miền đông", "Sức gió", "Chuỗi"], "link": "https://thoidai.com.vn/tau-trung-quoc-bat-ngo-rut-khoi-dao-tranh-chap-voi-nhat-o-hoa-dong-114270.html"}