{"id": "35929234", "header": "Ông Trump bị chỉ trích vì nói vụ nổ ở Li-băng là vụ tấn công", "datetime": "2020-08-05T10:37:30.000+07:00", "summary": "Một cựu quan chức an ninh quốc gia Mỹ cho rằng, việc Tổng thống Mỹ Donald Trump nói vụ nổ chết người ở thủ đô Beirut của Li-băng chiều tối qua dường như là một vụ tấn công là 'hết sức vô trách nhiệm'. Phía Li-băng cũng bày tỏ quan ngại về việc dùng từ 'tấn công'.", "content": "Ông Brett McGurk, từng là một quan chức an ninh quốc gia trong chính quyền của Tổng thống Donald Trump cũng như dưới thời Tổng thống Barack Obama và Tổng thống George W. Bush, vừa viết trên Twitter: “Thật là hết sức vô trách nhiệm khi một tổng thống đứng ở trên bục (Nhà Trắng) và tung ra nhận định như vậy về một sự cố quốc tế khi hàng trăm người vẫn đang mất tích hoặc đang được điều trị”.Ông McGurk cho rằng, Bộ Quốc phòng Mỹ “nên dọn sạch vấn đề này vào tối nay (giờ Mỹ)”.Ông Walter Shaub, cựu giám đốc Văn phòng Đạo đức chính phủ của Mỹ, nói rằng, Mỹ nên “tránh suy đoán và chờ đến khi có thông tin từ nguồn đáng tin cậy”. “Tổng thống Mỹ không phải là một nguồn tin đáng tin cậy”, ông Shaub nhận định.Tổng cục trưởng Tổng cục An ninh Li-băng, ông Abbas Ibrahim, nói rằng, có khả năng vụ nổ xảy ra vì vật liệu nổ có sức công phá cao bị tịch thu vài năm trước bị kích hoạt,  đưa tin.Tổng thống Trump nói rằng, vụ nổ khiến ít nhất 78 người chết, 4.000 người bị thương, nhiều người mất tích “giống như một vụ tấn công”.“Tôi đã gặp một số vị tướng tài của chúng ta và họ dường như có cảm giác rằng đó là một vụ tấn công. Đó không phải là vụ nổ kiểu như xảy ra trong quá trình sản xuất. Dường như họ nghĩ đó là một vụ tấn công. Họ biết rõ hơn tôi. Đúng, đó là một dạng bom”, ông Trump nói tại một cuộc họp báo.Các quan chức Bộ Quốc phòng Mỹ nói rằng, hiện không có chỉ dấu vụ nổ là kết quả của một cuộc tấn công,  đưa tin. Lầu Năm Góc đề xuất phóng viên chuyển câu hỏi tới Nhà Trắng.Các quan chức Li-băng bày tỏ quan ngại với các nhà ngoại giao Mỹ về việc phía Mỹ sử dụng từ “tấn công” để miêu tả vụ nổ ở Beirut.Các quan chức Li-băng chưa công bố nguyên nhân vụ nổ kinh hoàng, nhưng đề cập một nhà kho chứa hàng nghìn tấn ammonium nitrate vài năm qua mà không được bảo đảm an toàn.Bộ trưởng Nội vụ Li-băng, ông Mohammed Fahmi, nói rằng, ammonium nitrate được lưu trong một nhà kho ở cảng Beirut, kênh truyền hình Ảrập đưa tin. Thông tin này sau đó được Thủ tướng Li-băng Hassan Diab xác nhận.Khoảng 2.750 tấn ammonium nitrate được lưu trong nhà kho đã phát nổ, gây thiệt hại nhiều khu vực ở thủ đô của Li-băng, Thủ tướng Diab nói.“Không thể chấp nhận được việc 2.750 tấn ammonium nitrate có mặt trong khi 6 năm mà không có biện pháp phòng ngừa nào”, ông Diab nói trong cuộc họp hội đồng quốc phòng, một người phát ngôn cho biết tại buổi họp báo sau vụ nổ.“Điều đó không thể chấp nhận được và chúng ta không thể mãi yên lặng về vấn đề này”, Thủ tướng Li-băng nói.Theo từ điển bách khoa mở, ammonium nitrate (amoni nitrat) là một hợp chất hóa học, là nitrat của amôniăc với công thức hóa học NH4NO3, là một chất bột màu trắng tại nhiệt độ phòng và áp suất tiêu chuẩn. Chất này thường được dùng trong nông nghiệp là phân bón và cũng được sử dụng làm chất ôxi hóa trong thuốc nổ, đặc biệt là các thiết bị nổ tự tạo.Là một chất ôxi hóa mạnh, nitrat amôni tạo thành một hỗn hợp nổ khi kết hợp với nhiên liệu như hyđrô, thường là dầu diesel hoặc đôi khi dầu hỏa. Do amoni nitrat và dầu nhiên liệu (ANFO) thường có sẵn, hỗn hợp ANFO trong nhiều trường hợp được sử dụng trong các vụ đánh bom.Nitrat amoni được sử dụng trong các thuốc nổ quân sự. Các hỗn hợp sử dụng trong quân sự thường pha thêm ~20% bột nhôm để tăng sức nổ.Ứng dụng phổ biến nhất của nitrat amoni là làm phân bón do nó chứa nhiều ni tơ (cần thiết cho cây trồng vì cây cần ni tơ để tạo ra các protein) và được sản xuất công nghiệp với giá rẻ. Nitrat amoni cũng được sử dụng trong các túi chườm lạnh nhanh.Nitrat amoni có thể được sử dụng để điều chế amoniac khan, một hóa chất thường được sử dụng trong việc sản xuất methamphetamine.Việc sản xuất nitrat amoni công nghiệp thì đơn giản về mặt hóa học dù về công nghệ thì đầy thách thức. Phản ứng trung hòa của ammoniac với axit nitric tạo ra dung dịch nitrat amoni.Để sản xuất quy mô công nghiệp, phản ứng này được thực hiện bằng cách sử dụng khí amoniac khan và axit nitric đậm đặc. Phản ứng này xảy ra mãnh liệt và tỏa nhiệt. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Thủ đô", "Người bị thương", "Vô trách nhiệm", "Trump", "Walter Shaub", "Người chết", "Abbas Ibrahim", "Brett McGurk", "Quan chức", "Quan ngại", "Chiều tối", "Bộ Quốc Phòng Mỹ", "Ni-trat", "Tổng thống Mỹ", "Donald Trump"], "link": "https://www.tienphong.vn/the-gioi/ong-trump-bi-chi-trich-vi-noi-vu-no-o-libang-la-vu-tan-cong-1700091.tpo"}