{"id": "35927041", "header": "Mỹ đánh giá vụ nổ tại Liban như 'tấn công khủng bố kinh hoàng'", "datetime": "2020-08-05T08:05:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 4/8 đã bày tỏ sự cảm thông đối với Chính phủ Liban sau vụ nổ kinh hoàng tại Beirut làm ít nhất 73 người chết và khoảng 3.700 người bị thương, đồng thời cho biết Mỹ sẵn sàng giúp đỡ Liban sau thảm họa này.", "content": "Hiện trường vụ nổ kinh hoàng ở Beirut. (Nguồn: AP)Phát biểu tại cuộc họp báo ở Nhà Trắng, Tổng thống Trump tuyên bố: “Mỹ sẵn sàng giúp đỡ Liban. Chúng tôi sẽ có mặt ở đó để giúp đỡ. Nó giống như một vụ tấn công khủng bố kinh hoàng.”Trong tuyên bố trên trang Twitter cá nhân, Ngoại trưởng Mike Pompeo cho biết Mỹ đang theo dõi sát sao tình hình và sẵn sàng giúp đỡ người dân Liban vượt qua thảm họa.Ngoài ra ông Pompeo cũng cho biết ông được báo cáo về những thiệt hại lớn mà vụ nổ gây ra với thành phố này, đồng thời bày tỏ mong muốn sớm có kết quả điều tra nguyên nhân của vụ nổ của chính phủ Liban.Đại sứ quán Mỹ ở Beirut đã khuyến cáo người dân ở thành phố này về nguy cơ hít phải khói độc sau vụ nổ, đồng thời kêu gọi mọi người ở trong nhà và đeo khẩu trang nếu có thể.Trước đó, các nước như Qatar, Jordan, Ai Cập, Nga, Pháp... cũng đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut.Trong khi đó, phát biểu trên kênh Seven Network sáng 5/8, Thủ tướng Australia Scott Morrison xác nhận một công dân nước này đã thiệt mạng trong vụ nổ lớn ở thủ đô Beirut của Liban.Thủ tướng Morrison cho biết bình thường có khoảng 20.000 người Australia ở Beirut, nhưng ông không chắc chắn về số lượng hiện nay là bao nhiêu do các hạn chế được áp dụng để phòng chống đại dịch COVID-19.Thủ tướng Scott Morrison cũng cho hay Đại sứ quán Australia tại Beirut đã “bị ảnh hưởng đáng kể” song các nhân viên đại sứ quán không có ai bị thương./. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Chính phủ Liban", "Người bị thương", "Lời chia buồn", "Người chết", "Khủng bố", "Thảm họa", "Cảm thông", "Giúp đỡ", "Tổng thống Mỹ", "Donald Trump", "Bày tỏ", "Mike Pompeo", "Mỹ", "Sẵn sàng", "Associated Press", "Đại sứ quán Mỹ"], "link": "http://baothanhhoa.vn/the-gioi/my-danh-gia-vu-no-tai-liban-nhu-tan-cong-khung-bo-kinh-hoang/122596.htm"}