{"id": "35927269", "header": "Man City 'đại phẫu', 4 ngôi sao phải ra đi", "datetime": "2020-08-05T08:33:17.000+07:00", "summary": "Kết thúc ở vị trí thứ 2 Premier League, HLV Pep Guardiola có lý do để thực hiện một cuộc 'đại phẫu' nhân sự, giúp Man City trở lại mạnh mẽ trong mùa giải 2020/2021.", "content": "Mùa giải 2019/2020 chưa khép lại với Man City, khi họ còn đấu trường Champions League, nơi sẽ có trận đấu lượt về vòng 1/8 với Real Madrid vào 16/8 tới. Lượt đi, đội bóng của HLV Pep Guardiola đã thắng 2-1 ngay tại Bernabeu và vì thế chiếm nhiều lợi thế cho trận lượt về. Tuy vậy, từ nay đến khi cuộc tái đấu diễn ra còn gần 2 tuần nữa và thời gian này, HLV Guardiola muốn tận dụng để tái thiết “Man xanh”, nhằm giúp đội bóng mạnh mẽ hơn trong mùa giải tới.Những ngày qua, HLV Guardiola rất tích cực cho mặt trận mùa sắm cầu thủ. Theo các trang báo uy tín của nước Anh, Man City gần như đã hoàn tất hai thương vụ mang tên Nathan Ake (Bournemouth) và Ferran Torres (Valencia). Cả hai chỉ còn chờ ngày ra mắt đội chủ sân The Etihad. Nathan Ake đá ở vị trí trung vệ và có giá khoảng 35 triệu bảng, còn Ferran Torres là sự bổ sung cho tuyến giữa và có giá khoảng 32 triệu bảng.Trong những ngày tới, HLV Guardiola và lãnh đạo Man City sẽ tiếp cận Atletico Madrid để hỏi mua Jose Gimenez. Mặc dù mới 25 tuổi nhưng trung vệ người Uruguay đã là trụ cột trong đội hình đội bóng thành Madrid từ 3 năm qua, có kinh nghiệm dày dạn, chơi gần 200 trận và giành 3 danh hiệu cùng HLV Diego Simeone. Anh có điều khoản phá vỡ hợp đồng lên tới 110 triệu bảng.Người đến thì phải có kẻ đi, đặc biệt trong bối cảnh Man City nằm trong tầm ngắm của UEFA về những vấn đề liên quan đến Luật công bằng tài chính. Theo Daily Mail, trong tay HLV Guardiola đã có 4 cái tên cần phải ra đi, bao gồm John Stones, Nicolas Otamendi, Benjamin Mendy và Oleksandr Zinchenko. Stones và Otamendi đã sa sút rất nhiều trong khoảng 2 năm trở lại đây. Mendy mãi không thể hòa nhập cùng Man City. Còn Zinchenko cho thấy anh chưa đủ đẳng cấp để khoác áo đội chủ sân The Etihad… ", "topic": "Thể thao", "tag": ["Ferran Torres", "Đại phẫu", "Nicolas Otamendi", "Ra đi", "Valencia", "John Stones", "The Etihad", "Josep Guardiola", "Manchester city", "Nathan Ake", "Nhân sự", "BOURNEMOUTH", "Ngôi sao", "Mùa giải", "Lượt về", "Tái thiết", "Mạnh mẽ", "Santiago Bernabéu", "Đội chủ sân", "Nước Anh"], "link": "https://www.tienphong.vn/the-thao/man-city-dai-phau-4-ngoi-sao-phai-ra-di-1699796.tpo"}