{"id": "35926252", "header": "Siêu phẩm ngỡ ngàng, Fulham đại thắng trận cầu 170 triệu bảng", "datetime": "2020-08-05T06:50:18.000+07:00", "summary": "Không chỉ làm nản lòng bộ ba sát thủ siêu khủng phía Brentford suốt trận, hậu vệ Joe Bryan còn sắm vai người hùng bằng 2 pha lập công không tưởng, giúp Fulham giành chiến thắng ở trận cầu đắt giá nhất hành tinh.", "content": "Cuộc lội ngược dòng trước \"cựu đại gia\" Swansea ở lượt về bán kết vòng tranh vé thăng hạng cách đây một tuần biến đội bóng vô danh Brentford trở thành hiện tượng của làng cầu Anh. Chưa bao giờ góp mặt ở sân cỏ Ngoại hạng, thậm chí còn không một lần tranh tài ở hạng đấu cao nhất nước Anh theo phiên bản cũ kể từ năm 1947, Brentford bỗng tỏa sáng rực rỡ ở giải Hạng nhất năm nay, lấn át cả những tên tuổi vang bóng một thời như Leeds United, Swansea, West Brom, Fulham, Nottingham Forest, Blackburn Rovers…Câu chuyện thần tiên sẽ kết thúc có hậu với Brentford nếu đội bóng thành London ra đời cách đây 131 năm thắng trận chung kết với Fulham để giành quyền thăng hạng Premier League mùa tới. Không chỉ là một tấm vé lên hạng bình thường, trận cầu được mệnh danh \"đắt giá nhất hành tinh\" đầy sức hấp dẫn với giải thưởng khổng lồ trị giá đến 170 triệu bảng khiến người hâm mộ châu Âu thực sự đỏ mắt.Tính chất quan trọng của trận đấu khiến hai đội nhập cuộc hết sức thận trọng ngay tại \"thánh địa\" Wembley. Mãi đến phút 17, cú sút nguy hiểm đầu tiên của trận đấu mới được tạo ra nhưng Onomah của Fulham lại không thể khuất phục được thủ môn David Raya. Ở phần sân ngược lại, Brentford cũng có một số cơ hội để vượt lên trước nhưng thủ thành Marek Rodak đã hoàn thành xuất sắc công việc cản phá của mình.Không bên nào tìm được bàn thắng trong giờ thi đấu chính thức và hai đội phải bước vào tranh tài ở hai hiệp phụ. Đúng vào phút cuối cùng của hiệp phụ đầu tiên, bất ngờ xuất hiện. Joe Bryan tận dụng sơ hở của thủ thành David Raya phía Brentford để sút phạt rất nhanh ở khoảng cách ngoài 30 mét. Bóng bật đất một nhịp và đi luôn vào khung thành Brentford, mang về bàn mở tỉ số cho Fulham.Phút 117, hậu vệ 26 tuổi người Anh có pha bật tường đẹp mắt với Aleksandra Mitrovic rồi dứt điểm như một tiền đạo thực thụ, hoàn tất \"cú đúp\" lịch sử. Brentford dồn lên tấn công ở những phút còn lại nhưng chỉ kiếm được bàn gỡ danh dự của Dalsgaard ở phút bù giờ thứ 4.Giành chiến thắng chung cuộc với tỉ số 2-1, Fulham giành quyền lên chơi tại Ngoại hạng Anh mùa tới, còn Brentford sẽ tiếp tục chơi ở hạng Nhất sau khi \"đánh rơi\" phần thưởng trị giá 170 triệu bảng. Đó là số tiền 95 triệu bảng bản quyền truyền hình mà Ban Tổ chức Premier League dự kiến chia cho các đội bóng thành viên. Giả sử lực lượng quá yếu phải quay lại giải Hạng nhất chỉ sau một mùa, đội bóng này sẽ tiếp tục nhận được \"khoản trợ giúp\" 75 triệu bảng trong 2 mùa giải tiếp theo để bảo đảm không bị rơi vào tình trạng khủng hoảng tài chính sau khi rớt hạng. Ngược lại, nếu trụ hạng thành công, tài khoản của đội bóng này sẽ có tổng cộng 300 triệu bảng trong vòng 5 năm tới… ", "topic": "Thể thao", "tag": ["Fulham", "Trận cầu", "Đắt giá", "Nhất thế giới", "Lên hạng", "Scott Parker", "Joe Bryan", "Sân vận động wembley", "Swansea", "Bán kết", "Lượt về", "Nước Anh", "Siêu phẩm", "Bryan Mbeumo", "David Raya", "Đại thắng", "Sắm vai", "Hiệp phụ", "Không tưởng", "Người hùng"], "link": "http://nld.com.vn/the-thao/sieu-pham-ngo-ngang-fulham-dai-thang-tran-cau-170-trieu-bang-20200805063321433.htm"}