{"id": "35920895", "header": "Thời báo Hoàn Cầu: Trung Quốc sẽ trả đũa nếu Mỹ đuổi nhà báo", "datetime": "2020-08-04T16:08:46.000+07:00", "summary": "Tổng biên tập tờ Thời báo Hoàn Cầu nói rằng các nhà báo Mỹ tại Hong Kong có thể là mục tiêu bị nhắm đến nếu Mỹ trục xuất các nhà báo Trung Quốc.", "content": "Tổng biên tập tờ , ông Hồ Tích Tiến ngày 4-8 cảnh báo Bắc Kinh sẽ thực hiện các biện pháp trả đũa Washington nếu toàn bộ nhà báo Trung Quốc làm việc tại Mỹ bị buộc phải rời khỏi nước này.“Do phía Mỹ không gia hạn thị thực (visa) của các nhà báo Trung Quốc, phía Trung Quốc đã chuẩn bị cho kịch bản xấu nhất là toàn bộ nhà báo Trung Quốc phải rời khỏi Mỹ” – hãng tin dẫn lời ông Hồ Tích Tiến viết trên trang Twitter cá nhân.“Nếu đúng là như vậy, phía Trung Quốc sẽ trả đũa, bao gồm các nhà báo Mỹ làm việc tại Hong Kong” – Tổng biên tập  cảnh báo. Ông Hồ Tích Tiến không nêu cụ thể biện pháp trả đũa mà Bắc Kinh sẽ thực hiện nhằm vào các nhà báo Mỹ. là một phụ san của  – cơ quan ngôn luận của đảng Cộng sản Trung Quốc.Mỹ giới hạn thị thực của các nhà báo Trung Quốc ở nước này chỉ còn 90 ngày và có thể gia hạn thêm tối đa 90 ngày, theo quy định có hiệu lực từ ngày 11-5. Hiện chưa rõ có bao nhiêu nhà báo Trung Quốc bị ảnh hưởng hoặc bao nhiêu người phải rời đi nếu thị thực của họ không được gia hạn.Giữa hai nước đã có một số hành động “ăn miếng trả miếng” liên quan đến các nhà báo trong những tháng gần đây, với việc Washington định danh nhiều cơ quan truyền thông của Trung Quốc là “phái bộ nước ngoài”.Trung Quốc trong năm nay cũng đã trục xuất các nhà báo Mỹ làm việc cho ba tờ báo lớn của nước này là ,  và . Bắc Kinh cũng đã đe dọa sẽ đáp trả tương xứng bất kỳ hành động tiếp theo nào của Mỹ chống lại các nhà báo Trung Quốc. ", "topic": "Thế giới", "tag": ["Thời Báo Hoàn Cầu", "Trục xuất", "Tổng biên tập", "Trả đũa", "Nhà báo", "Hồ Tích Tiến", "Trung Quốc", "Visa", "Đuổi", "Mỹ", "Hồng kông", "Gia hạn", "Rời khỏi", "Phụ san", "Nhân dân Nhật", "Nhắm", "Bắc kinh", "Washington", "Wall Street Journal", "The Washington Post"], "link": "https://plo.vn/quoc-te/thoi-bao-hoan-cau-trung-quoc-se-tra-dua-neu-my-duoi-nha-bao-928977.html"}