{"id": "35928510", "header": "MU dọa hủy ký Jadon Sancho với Dortmund", "datetime": "2020-08-05T09:53:00.000+07:00", "summary": "Đội chủ sân Old Trafford được cho dọa sẽ rút lui khỏi thương vụ Jadon Sancho, nếu Borussia Dortmund không giảm giá bán.", "content": "Từ Đức đến Anh, vào chiều tối hôm qua (giờ VN), tờ Bild, The Sun, Telegraph, Mirror,… khiến các fan MU không khỏi phấn khích trước thông tin, Quỷ đỏ đạt được đàm phán về giá cả, cách thức thanh toán với Dortmund và Jadon Sancho chuẩn bị ký hợp đồng 5 năm, lương tầm 220.000 bảng/tuần đến 250.000 bảng/tuần.Tuy nhiên, tin mới nhất từ Talk Sport cũng như Kicker, vẫn chưa có gì được thống nhất trong các cuộc đàm phán giữa 2 CLB.Nguồn tin cũng cho hay, MU vẫn rất muốn Jadon Sancho nhưng sẽ không để Dortmund ‘bắt nạt’, sẽ không chấp nhận mức giá 108 triệu bảng (120 triệu euro) như đòi hỏi của đại diện Bundesliga.Đây là mức giá quá cao với một cầu thủ 20 tuổi, nhất là trong thời buổi các đội bị ảnh hưởng nặng tài chính do tác động dịch Covid-19.Chưa kể, phía Dortmund còn gây sức ép, buộc MU phải hoàn tất thương vụ trước ngày 10/8 (thời điểm họ tập trung trở lại), nếu muốn ký Jadon Sancho.Ngoài ra, Phó Chủ tịch Ed Woodward cùng như đội ngũ quan tâm đến vấn đề tiền lương của Jadon Sancho. MU sẽ không phá vỡ quy tắc lương ở Old Trafford cho cựu cầu thủ Man City.Lãnh đạo Quỷ đỏ hiểu thời gian qua Solskjaer đã nỗ lực để tạo ra một không khí tươi mới, hòa hợp trong phòng thay đồ MU. Vì thế, họ sẽ không mạo hiểm mà gây bất ổn bằng cách trả lương Jadon Sancho cao hơn những cầu thủ cao cấp khác.Vì thế, nếu Dortmund vẫn giữ giá ‘trên trời’, MU sẽ hủy theo đuổi mua Jadon Sancho, chuyển mục tiêu khác.Trước đó, có thông tin MU trả 89 triệu bảng hỏi mua Jadon Sancho nhưng bị Dortmund thẳng thừng từ chối. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Dortmund", "Dọa", "Hủy", "Talk Sport", "BILD", "Borussia Dortmund", "Rút lui", "Mirror", "Sân Old Trafford", "Thương vụ", "Manchester United", "Giảm giá", "Telegraph", "The Sun", "Chiều tối", "Quỷ đỏ", "Phấn khích", "Đàm phán", "Lương"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/mu-doa-huy-ky-jadon-sancho-voi-dortmund-663596.html"}