{"id": "35926034", "header": "Vụ nổ ở Beirut tương đương 240 tấn thuốc nổ TNT", "datetime": "2020-08-05T06:48:00.000+07:00", "summary": "Một trong các chất được cho là có liên quan trong vụ nổ kinh hoàng ở Beirut hôm 4/8 là ammonium nitrate, thường được dùng cho cả phân bón và thuốc nổ.", "content": " Thủ tướng Lebanon Hassan Diab xác nhận 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng Beirut đã phát nổ, theo . Số người chết lên tới 78 và gần 4.000 người bị thương.\"Dựa trên hình ảnh thiệt hại từ video, có thể ước tính vụ nổ gây ra sức ép khoảng 3 psi (20.684 pascal) từ khoảng cách 620 m, cho thấy sức công phá tương đương 240 tấn thuốc nổ TNT. Những con số này chỉ mang tính ước lượng và có thể thay đổi khi có dữ liệu chuẩn xác hơn, nhưng vẫn phản ánh mức độ tàn phá\", Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ, phân tích trên Twitter hôm 4/8.Giải thích thêm về chất này, dẫn thông tin từ trang web chính phủ Australia về an toàn lao động, cho biết ammonium nitrate không bị cháy. Tuy nhiên, chất này sẽ tăng tốc độ cháy nếu có mặt các chất dễ cháy hoặc dễ nổ, ngay cả khi không có khí ôxy.“Khi nóng lên, chất này sẽ chảy ra, phân hủy và thải ra khí độc, bao gồm các khí nitơ ôxit (NOx) và ammoniac (NH3). Khi nóng lên quá mức, chất này có thể gây nổ bên trong không gian kín, và các container hoặc tàu thuyền đóng kín sẽ bị phá hủy với lực rất mạnh”, theo trang web.Thông tin ban đầu mà các lãnh đạo Lebanon đưa ra đều nói đến hóa chất bị nổ trong tại nơi lưu trữ. Người đứng đầu cơ quan tình báo Lebanon, Abbas Ibrahim, đã nói hóa chất dễ cháy được cất trong nhà kho là nguyên nhân.Bộ trưởng Nội vụ Mohammed Fahmi nói ammonium nitrate là một trong các chất được cất giữ.Trên Twitter, Tổng thống Lebanon Michel Aoun nói \"không thể chấp nhận được việc có 2.750 tấn ammonium nitrate cất trong kho suốt 6 năm mà không có biện pháp an toàn\", đồng thời cảnh báo những ai chịu trách nhiệm sẽ chịu \"trừng phạt nghiêm khắc nhất\".Lượng ammonium nitrate này khiến vụ nổ còn lớn hơn thảm họa Texas năm 1947, trong đó lô hàng 2.300 tấn ammonium nitrate bị nổ, theo .Vụ nổ chấn động ở cảng gây rung chuyển các tòa nhà và khiến thủ đô Lebanon rơi vào sợ hãi và hỗn loạn.Theo tường thuật của , vụ nổ thứ hai với tiếng động kinh hoàng gây ra một quả cầu lửa màu cam khổng lồ lên bầu trời, san phẳng bến cảng và tạo ra một làn sóng chấn động giống như cơn lốc xoáy lan ra xung quanh, phá vỡ các cửa sổ cách xa hàng cây số.Những thi thể đầy máu nằm giữa những mảnh vỡ, đống đổ nát, những tòa nhà cháy khắp trung tâm thủ đô Beirut.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Cảng Beirut", "Rung chuyển", "Kinh hoàng", "Hassan Diab", "TNT", "Thủ đô", "Người bị thương", "Thuốc nổ", "Chất dễ cháy", "Người chết", "GUARDIAN", "Cảng", "Phân bón", "Jeffrey Lewis", "Dùng cho", "Psi"], "link": "https://zingnews.vn/vu-no-o-beirut-tuong-duong-240-tan-thuoc-no-tnt-post1115618.html"}