{"id": "35925509", "header": "Mỹ phản đối Trung Quốc ứng cử vào tòa quốc tế về luật biển", "datetime": "2020-08-05T05:49:56.000+07:00", "summary": "Trung Quốc đã đề cử người của họ cho vị trí thẩm phán trong một tòa án quốc tế giải quyết tranh chấp trên biển. Nhưng Mỹ đang tìm cách ngăn chặn Trung Quốc, cho rằng Bắc Kinh đã không tôn trọng Luật biển quốc tế với các hành vi ở Biển Ðông.", "content": "“Bầu chọn một quan chức Trung Quốc vào cơ quan này giống như thuê một kẻ chuyên đốt nhà về điều hành sở cứu hỏa”, David Stilwell, trợ lý bộ trưởng ngoại giao Mỹ về các vấn đề Đông Á và Thái Bình Dương, nói tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) tổ chức hồi tháng trước, theo“Chúng tôi kêu gọi tất cả các quốc gia tham gia cuộc bầu cử tòa án quốc tế sắp tới đánh giá cẩn thận thông tin đăng ký của ứng cử viên Trung Quốc và xem xét liệu một thẩm phán Trung Quốc trong Tòa án quốc tế (về luật biển) sẽ hỗ trợ hay cản trở luật hàng hải quốc tế. Với hồ sơ của Bắc Kinh, câu trả lời chắc chắn là rõ ràng”, ông Stilwell nói thêm.Tòa án quốc tế về luật biển dự kiến sẽ tổ chức một cuộc bầu cử vào tháng 8 hoặc tháng 9 để chọn ra bảy thẩm phán phục vụ trong nhiệm kỳ 9 năm. Tất cả 168 bên tham gia Công ước Liên Hợp Quốc về Luật biển, hay UNCLOS, sẽ bỏ phiếu.UNCLOS là một hiệp ước quốc tế quy định các quyền và trách nhiệm của các quốc gia trong các đại dương của thế giới. Nó tạo cơ sở để các tòa án quốc tế, như Tòa án quốc tế về luật biển, giải quyết tranh chấp trên biển.Năm 2016, một phiên tòa của Tòa Trọng tài Thường trực đã bác bỏ các yêu sách của Trung Quốc đối với gần 90% Biển Đông, coi các yêu sách này là vô căn cứ theo các nguyên tắc của UNCLOS. Trung Quốc, nước đàm phán và phê chuẩn công ước, đã từ chối chấp nhận hoặc công nhận phán quyết.Trong khi đó, Mỹ không được phép bỏ phiếu trong cuộc bầu cử này vì nước này không phê chuẩn UNCLOS. Đó là một điểm được Hoa Xuân Oánh, phát ngôn viên của Bộ Ngoại giao Trung Quốc, đưa ra để tranh luận về lập luận của ông Stilwell.“Cho đến nay, Mỹ không phê chuẩn UNCLOS, nhưng luôn thể hiện mình là người bảo vệ nó”, bà Hoa nói tại một cuộc họp báo thường xuyên của Bộ Ngoại giao Trung Quốc hồi tháng trước khi được hỏi ý kiến.“Thẩm phán của tòa án thực hiện nhiệm vụ trong khả năng cá nhân của mình”, bà Hoa nói.Đây không phải là lần đầu tiên Trung Quốc đưa ra một ứng cử viên cho cuộc bầu chọn các thẩm phán Tòa án quốc tế về luật biển. Trên thực tế, ba thẩm phán Trung Quốc đã phục vụ tại cơ quan tư pháp này kể từ cuộc bầu cử đầu tiên được tổ chức vào năm 1996, theo trang web của tòa án.Nhưng Mỹ đã chú ý đến đề cử mới nhất của Trung Quốc khi họ củng cố lập trường chống lại sự bành trướng của Trung Quốc ở Biển Đông, một vùng biển giàu tài nguyên, một tuyến đường thủy quan trọng của thương mại toàn cầu.Bình luận của ông Stilwell, tại diễn đàn CSIS được đưa ra một ngày sau khi Ngoại trưởng Mỹ Mike Pompeo tuyên bố hầu hết các yêu sách đòi chủ quyền của Trung Quốc ở Biển Đông là hoàn toàn bất hợp pháp.Trung Quốc hỗ trợ các yêu sách và hoạt động trên biển - bao gồm khoan dầu và tạo đảo nhân tạo - bằng việc đưa ra khái niệm đường chín đoạn mơ hồ mà họ nói là phân định lãnh thổ lịch sử của Trung Quốc trong các bản đồ cũ. Đường chín đoạn, đã bị bác bỏ trong phán quyết của tòa án năm 2016.Theo UNCLOS, các quốc gia ven biển có quyền chủ quyền đối với tài nguyên quốc gia trong phạm vi 200 hải lý tính từ bờ biển và có thể thực hiện một số hoạt động kinh tế và nghiên cứu hàng hải trong khu vực đó. Khu vực được đánh dấu bằng đường chín đoạn trải dài vượt xa 200 hải lý từ bờ biển Trung Quốc.“Bầu chọn một quan chức Trung Quốc vào cơ quan này giống như thuê một kẻ chuyên đốt nhà về điều hành sở cứu hỏa”., trợ lý bộ trưởng ngoại giao Mỹ ", "topic": "Thế giới", "tag": ["Luật biển", "Thẩm phán", "Luật biển Quốc tế", "UNCLOS", "STILWELL", "David Stilwell", "Biển Ðông", "Ứng cử", "CSIS", "Đề cử", "Đốt nhà", "Trung Quốc", "Biển Đông", "Diễn đàn trực tuyến", "Bắc kinh", "Luật hàng hải", "Bỏ phiếu", "Tranh chấp", "Tòa", "Tiền đồn"], "link": "https://www.tienphong.vn/the-gioi/my-phan-doi-trung-quoc-ung-cu-vao-toa-quoc-te-ve-luat-bien-1699884.tpo"}