{"id": "35922260", "header": "Kinh dị những 'cơn lốc xoáy' hình thành từ hàng tỷ con muỗi", "datetime": "2020-08-04T17:57:00.000+07:00", "summary": "Cảnh tượng kinh hoàng đang diễn ra ở những ngôi làng vùng Viễn đông Nga khi hàng tỷ con muỗi kết thành lốc xoáy khổng lồ", "content": "Cảnh tượng dường như chỉ xuất hiện trong các bộ phim kinh dị, nay hiện hữu tại ngôi làng ở bờ biển phía Đông của bán đảo Kamchatka, vùng Viễn Đông Nga.Ust-Kamchatsk, một trong những ngôi làng bị 'cơn lốc muỗi' tấn công, đang phải hứng chịu một mùa hè khắc nghiệt hơn bao giờ hết.Loài sinh vật ưa sống ở nơi có nguồn nước thường quấy rối khu vực mỗi khi mùa hè đến. Tuy nhiên, năm nay, số lượng muỗi tăng vọt bất thường do thời tiết nóng hơn và kéo dài hơn.Ước tính, mùa hè nắng bất thường làm số lượng muỗi tăng cao kéo dài tới 10 ngày thay vì 2-3 ngày như các năm trước.Cuộc sống của người dân cũng vất vả hơn khi họ phải tìm cách ngăn chặn tiếng vo vo khó chịu của muỗi cũng như bệnh tật do loài sinh vật này gây ra. Cửa sổ và cửa ra vào dù đã đóng kín nhưng muỗi vẫn có thể chui vào qua những khe hở nhỏ nhất.Khi đi ra ngoài, người dân địa phương phải đối phó với những đàn muối lớn bay cao tạo thành cột cao cắm giữa trời.Maria Zubkova, một cư dân địa phương cho biết: \"Mùa hè muỗi xuất hiện nhiều trong khu vực và chúng tôi vẫn phải tìm cách đối phó nhưng năm nay, số lượng lớn bất thường. Muỗi chui vào nhà qua những khe hở dù là rất nhỏ, lưới chống muỗi cũng không cản được loài sinh vật hung hăng\".Hình ảnh những đàn muỗi lớn xuất hiện trên bầu trời giống như hàng chục cơn lốc xoáy đổ bộ tới các ngôi làng ở bờ biển phía đông Kamchatka, Nga lan truyền nhanh chóng trên mạng xã hội.Những 'cơn lốc' muỗi có thể nhìn thấy từ khoảng cách rất xa. Nếu đi bộ hay lái xe xuyên qua đàn muỗi lớn, chúng sẽ tấn công khiến bạn phủ từ đầu đến chân toàn muỗi.Theo các chuyên gia, cơn lốc xoáy này chỉ là một phần trong nghi thức giao phối của muỗi. Hàng trăm muỗi đực sẽ vây quanh mỗi muỗi cái tìm cách tiếp cận. Muỗi đực không đốt người nên về cơ bản các chuyên gia khuyên người dân địa phương không nên sợ bị chúng đốt.Kamchatka là nơi trú ẩn của hơn 100 loài muỗi. Cho đến nay, các nhà côn trùng học vẫn chưa xác định được loài muỗi nào hoạt động mạnh nhất trong năm nay. Nhưng họ khẳng định loài hút máu tạo nên những cơn lốc xoáy khổng lồ này đều vô hại.Tuy nhiên, cư dân một số ngôi làng gần đó như Klyuchi và Kozyrevsk cho rằng muỗi năm nay hung dữ hơn, chúng cắn xuyên qua cả quần bò hay áo khoác ...'Cơn lốc' muỗi ở Ust-Kamchatsk là hiện tượng abast thường và các chuyên gia vẫn đang theo dõi nghiên cứu.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Muỗi", "Cơn lốc", "Lốc xoáy", "Ngôi làng", "Kinh dị", "Bán đảo Kamchatka", "Viễn Đông", "Cảnh tượng", "Viễn Đông Nga", "Hình thành", "Vo vo", "Kinh hoàng", "Sinh vật", "Khổng lồ", "Phim kinh dị", "Khe hở", "Bờ biển", "Quấy rối", "Phía đông", "Bất thường"], "link": "https://infonet.vietnamnet.vn/chuyen-la/kinh-di-con-loc-xoay-hinh-thanh-tu-hang-ty-con-muoi-260413.html"}