{"id": "35921736", "header": "Apple cũng phải đàm phán giảm tiền thuê cửa hàng vì Covid-19", "datetime": "2020-08-04T17:07:00.000+07:00", "summary": "Để được cắt giảm tiền thuê cửa hàng Apple Store, cộng thêm có một khoảng thời gian miễn tiền thuê, Apple đề nghị trao đổi bằng việc gia hạn hợp đồng thêm vài năm.", "content": "Theo thông tin từ Sunday Times, Apple đang phải đề nghị các chủ nhà ở Anh giảm cho 50% tiền thuê địa điểm cửa hàng Apple Store. Để được cắt giảm tiền thuê cửa hàng, cộng thêm có một khoảng thời gian miễn tiền thuê, Apple đề nghị trao đổi bằng việc gia hạn hợp đồng thêm vài năm.Apple đang phải đề nghị các chủ nhà ở Anh giảm cho 50% tiền thuê địa điểm cửa hàng Apple Store.Trong bối cảnh đại dịch Covid-19 khiến mọi hoạt động ngưng trệ, nền kinh tế phải đóng cửa dài ngày, nhiều chủ sở hữu trung tâm thương mại ở Anh có hỗ trợ giảm giá thuê mặt bằng. Apple muốn tiền thuê cửa hàng của mình cũng tương đồng với những nhà bán lẻ khác.Được biết, các chủ nhà của Apple có chiều hướng muốn giữ hợp đồng. Cửa hàng Apple Store thường xuyên đứng đầu về tỷ lệ lợi nhuận trên mỗi mét vuông. Lưu lượng khách của Apple Store cũng sinh lợi cho trung tâm mua sắm và các nhà bán lẻ khác.Dù vậy, chủ nhà hiện chưa phải đưa ra quyết định, vì Apple vẫn còn vài năm trong các hợp đồng thuê cửa hàng hiện tại trên khắp Vương quốc Anh. Cũng chưa thể chắc chắn Apple sẽ đàm phán thành công. Hiện Apple điều hành tổng cộng 38 cửa hàng bán lẻ tại Anh.Trong bối cảnh này, nhiều chủ nhà cũng gặp khó khăn. Chủ sở hữu chuỗi trung tâm mua sắm Intu, với 17 trung tâm mua sắm ở Anh và 2 ở Tây Ban Nha, gần đây đã phải nộp đơn xin phá sản. Apple cũng có cửa hàng đặt trong trung tâm mua sắm thuộc sở hữu của Intu.Anh Hào(Theo 9to5Mac.com) ", "topic": "Nhà đất", "tag": ["Apple Store", "Apple", "Cửa hàng", "Thuê", "STORE", "Đàm phán", "Mặt bằng", "Cắt giảm", "Sunday Times", "Gia hạn", "Giảm giá", "Ngưng trệ", "Chủ nhà", "Hợp đồng", "Đề nghị", "Trao đổi", "Chủ sở hữu", "Lưu lượng", "Bán lẻ", "Dài ngày"], "link": "https://ictnews.vietnamnet.vn/tin-nong-ict/apple-cung-phai-dam-phan-giam-tien-thue-cua-hang-vi-covid-19-260223.html"}