{"id": "35925337", "header": "Tịnh tâm tại vườn tre trúc lớn nhất miền Trung", "datetime": "2020-08-05T04:32:00.000+07:00", "summary": "Nép mình dưới chân bán đảo Sơn Trà (TP Đà Nẵng), Sơn Trà tịnh viên không chỉ cuốn hút với hơn 100 loại tre trúc được trồng mà còn níu chân du khách bởi nét trầm mặc như một thiền viện", "content": "Theo hướng Đông Bắc, mất gần 20 phút di chuyển bằng xe máy từ trung tâm thành phố, chúng tôi đến phường Thọ Quang (quận Sơn Trà, TP Đà Nẵng).Hỏi về Sơn Trà tịnh viên, người dân địa phương chỉ tay lên con đường nhỏ dẫn lên khu vực Nhà máy Nước Sơn Trà: \"Vườn tre, trúc của thầy Tường chớ chi. Cứ lên thoải mái, cửa luôn mở, không thu vé, thu phí chi cả!\"Bén duyên với Đà Nẵng từ 15 năm trước, tại thung lũng suối Đá, sư thầy - Đại đức Thích Thế Tường, Ủy viên Ban Văn hóa Thành hội Phật Giáo Đà Nẵng, bắt đầu đặt những phiến đá đầu tiên, dựng nên tịnh viên nhiều tre, trúc như bây giờ. Giữa chốn rừng núi hoang vu, thầy Tường dựng một cái am nhỏ, xung quanh trồng nhiều tre, trúc để làm chốn tịnh tâm. Ngày qua ngày, \"kiến tha lâu đầy tổ\", Sơn Trà tịnh viên dần tựu hình với hơn 100 loại tre, trúc, vầu, nứa, lồ ô… được vị tu sĩ thu thập từ khắp các vùng, miền.Với diện tích gần 2 ha, Sơn Trà tịnh viên là khu vườn bảo tồn tre trúc lớn nhất miền Trung và là 1 trong 3 khu bảo tồn tre trúc của cả nước. Càng vào bên trong, khu vườn càng rộng mở với đủ loại tre trúc. Mỗi loài được người trồng định danh rõ ràng để cho du khách có thể biết và hiểu rõ hơn. Trong đó, le mật Xơpai, lồ ô Cát Tiên, tre bụng Phật, trúc đen Bắc Kạn là những giống quý có tên trong Sách đỏ Việt Nam cũng có mặt tại đây. \"Mỗi năm tôi lại trồng thêm được hơn chục loài mới. Với tôi, giống nào cũng quý, cũng trân trọng vì ươm trồng tre, trúc theo phương châm bảo tồn, muốn lưu lại cho đời sau\" - Đại đức Thích Thế Tường nói.Dưới bóng trúc, Đại đức Thích Thế Tường đặt thêm nhiều võng, ghế đá, chõng tre để du khách nghỉ chân sau khi bách bộ một vòng quanh bờ hồ. Những năm trở lại đây, không chỉ du khách trong, ngoài nước đến đây thưởng ngoạn, nhiều tổ chức phi lợi nhuận, các câu lạc bộ cũng chọn Sơn Trà tịnh viên là nơi thực hiện những buổi ngoại khóa, ươm mầm tình yêu thiên nhiên cho trẻ em.Cùng vợ và 2 con ghé thăm Sơn Trà tịnh viên, anh Trần Bá Dũng (trú quận Ngũ Hành Sơn, TP Đà Nẵng) là \"khách quen\" của nơi đây. \"Đà Nẵng còn thiếu nơi để trẻ con trải nghiệm văn hóa Việt, tôi đưa con đến đây để cho các cháu cảm nhận tuổi thơ của cha mẹ đã trải qua như thế nào. Sau một tuần làm việc, đến đây ngắm hoa, cây cảnh cũng khiến mọi người tĩnh tâm, tái tạo năng lượng cho tuần làm việc mới hứng khởi hơn\" - anh Dũng chia sẻ.Với tâm huyết bảo tồn văn hóa Việt, theo hướng bảo tồn, phục dựng tre trúc và các vật dụng từ loài cây này, năm 2013, Sơn Trà tịnh viên được Viện Khoa học Lâm nghiệp Việt Nam đứng tên bảo trợ. Năm 2016, Đại đức Thích Thế Tường được một phật tử dân tộc Mường tặng một nhà sàn bằng tre để trưng bày tại tịnh viên. Đến năm 2019, Đại đức Thích Thế Tường tiếp tục được một nhà hảo tâm góp 2 ha đất để mở rộng thêm khuôn viên tre trúc, theo chủ trương \"không phá đá, không chặt cây rừng, rừng tre xen rừng bản địa, chan hòa cùng nhau\".Tuy nhiên, hơn 5 năm nay, những dự định của thầy Tường và người dân đều dừng lại, vì chưa được TP Đà Nẵng chấp thuận chủ trương. \"Mùa xuân đến, tôi sẽ lại đi tìm tre, trúc về ươm trồng. Khát khao lớn nhất là xây dựng một vườn bảo tồn tre trúc, trưng bày một chánh điện, thiền viện bằng tre trúc để tạo điểm nhấn về văn hóa cho Đà Nẵng\" - Đại đức Thích Thế Tường mong mỏi. n ", "topic": "Văn hóa", "tag": ["Tịnh tâm", "Sơn Trà", "Nhà máy nước Sơn Trà", "Vườn", "Đại đức", "Thiền", "Chớ chi", "Miền trung", "Trầm mặc", "Bán Đảo Sơn Trà", "Kiến tha lâu đầy tổ", "Nép", "Lồ ô", "Níu", "Đà Nẵng", "Thọ Quang", "Du khách", "Hướng Đông Bắc", "Cuốn hút", "Phiến đá"], "link": "http://nld.com.vn/mien-trung-tay-nguyen/tinh-tam-tai-vuon-tre-truc-lon-nhat-mien-trung-20200804200615228.htm"}