{"id": "35928539", "header": "Say tiếng sáo Mông", "datetime": "2020-08-05T10:02:00.000+07:00", "summary": "Là người quê ở Hà Nội, thường trú tại khu phố 9, phường Long Phước, thị xã Phước Long, tỉnh Bình Phước, anh Trần Hồng Cảnh yêu thích tiếng sáo trúc từ khi còn nhỏ, đến nỗi hễ nghe tiếng sáo vi vu ở đâu đó là tìm đến nghe cho bằng được. Anh kể: 'Khi còn học lớp 4, tình cờ nghe tiếng sáo cất lên dưới thuyền. Tiếng sáo rất hay, ở trên bờ, mình chạy bộ theo một đoạn để nghe, cho tới khi tiếng sáo xa dần...'.", "content": "Ám ảnh tiếng sáo trúc chiều bên sông hôm ấy, cậu bé Trần Hồng Cảnh về quê ngoại ở Vĩnh Phúc thấy có nhiều cây trúc bèn mày mò làm cây sáo tập thổi. Mỗi lần đến lớp, cây sáo trúc lại theo Cảnh. Giờ ra chơi, Cảnh lấy sáo ra thổi, tiếng sáo cứ “o o” không rõ bài gì. Ấy vậy mà bạn bè ở lớp rất thích tụm lại để nghe. Từ đó, Cảnh miệt mài học thổi sáo và thành công nhanh chóng. Trong các buổi văn nghệ ở lớp, ở trường tiểu học ngày ấy, không thể vắng tiếng sáo trúc của “nghệ sĩ nhí” Trần Hồng Cảnh. Cho đến khi vào đại học, cây sáo trúc vẫn không rời anh.Trong lần xem ti vi nghe tiếng sáo Mông, âm điệu du dương như hút hồn chàng trai Hà Nội. Tiếng sáo Mông réo rắt khi vút cao đỉnh núi sương mù, khi hạ xuống mượt mà lan trên bản làng, nương giậu..., tiếng của núi, của sông, của người xưa, tiếng con gái, con trai trong ngày hội, tiếng thủ thỉ tình yêu, tất cả như một bản hòa tấu, thổn thức gợi nhớ quê hương da diết.Say mê âm điệu sáo Mông và mong muốn có một cây sáo Mông để học thổi, anh được một nghệ sĩ tặng cây sáo. Từ đó, ngày nào anh cũng tìm hiểu trên mạng và tự học thổi theo. Lần đầu, anh thổi một câu, sau một bài, rồi nhiều bài hát và nhờ nhạc sĩ nhận xét... Ngày càng thành công hơn, anh thổi sáo bài hát “Xuân về trên bản Mèo”, được nhiều người khen ngợi.Trong 2 năm 2014 và 2018, anh Trần Hồng Cảnh tham gia biểu diễn thành công tại chợ tình Sa Pa (Lào Cai). Anh cho biết: “Mình chơi 2 cây sáo, tiếng sáo nữ và sáo nam gọi là sáo kép. Hôm tham gia văn nghệ ở chợ tình Sa Pa, lúc đó, trai gái rất đông, mình mang trang phục Mông, ai cũng cứ ngỡ mình là đồng bào dân tộc Mông thực thụ. Chỉ khi nào ngưng tiếng sáo, mình nói chuyện, mọi người mới biết mình là người Kinh và chính gốc Hà Nội. Nhiều cô gái Mông nhìn mình thổi sáo với ánh mắt thân thiện chân tình”. Có lẽ, vì thế mà anh Cảnh càng yêu thích, say đắm dòng nhạc dân tộc nói chung và tiếng sáo Mông nói riêng.Như một nghệ sĩ sáo Mông chuyên nghiệp, tại Bình Phước, tiếng sáo của anh hòa nhịp cuộc sống văn hóa nghệ thuật cộng đồng. Tiếng đàn bầu, đàn ghi ta... cùng âm điệu các loại dân ca từng vùng, từng địa phương dân tộc Kinh, tiếng cồng chiêng của người dân tộc Khmer, S,tiêng, tiếng khèn, điệu hát then của người dân tộc Tày, Nùng, tiếng sáo Mông của Trần Hồng Cảnh... càng làm cho bức tranh nghệ thuật âm nhạc tổng hợp sống động thiết tha. Tiếng sáo Mông của anh còn thể hiện tình yêu thương, khối đại đoàn kết toàn dân tộc.Hằng năm, Thị ủy, UBND thị xã Phước Long đều tổ chức chương trình văn nghệ “Mừng Đảng - mừng Xuân”, đều có tiếng sáo Mông của anh với 2 tiết mục “Xuân về trên bản Mèo” và “Người Mèo ơn Đảng”, thể hiện một cách sinh động âm vang của núi, của bản mường Tây Bắc trên quê hương Phước Long anh hùng. Trên chiếc xe 4 chỗ của anh đều có các loại sáo, đặc biệt không thể thiếu cây sáo Mông.Dù đi đâu, anh luôn mang cây sáo Mông bên mình. Anh Cảnh cho biết, mỗi tuần có từ 2-4 lần, anh thường chạy xe lên khu phố 3, phường Long Thủy, thị xã Phước Long để hòa tấu tiếng sáo Mông của mình cùng tiếng đàn bầu của ông Phạm Kim Sầm, một cựu chiến binh, doanh nhân chế biến hạt điều xuất khẩu. Tôi có dịp thưởng thức “dàn nhạc” của hai nghệ sĩ, một người 51 tuổi và một người 78 tuổi. Tiếng sáo Mông hòa tiếng đàn bầu nghe đến nao lòng...Tốt nghiệp Trường Đại học Sư phạm Thủ Dầu Một (Bình Dương) năm 1999, ra trường, Trần Hồng Cảnh về nhận công tác dạy học ở Trường Tiểu học thị trấn Phước Bình (nay là phường Long Phước). Thời gian sau này, anh nghỉ dạy học và chuyển qua công tác ở Trung tâm giáo dục học tập cộng đồng phường Long Phước. Từ đam mê tiếng sáo trúc và chuyên sâu tiếng sáo Mông, anh đã thực hiện được mong ước của mình, với mục đích phục vụ công chúng yêu thích dòng nhạc dân tộc Tây Bắc.Hiện tại, nhà anh trưng bày gần 30 loại sáo, gồm sáo của dân tộc Mông, kèn môi, sáo bầu... Trong đó, anh đi sâu vào tìm hiểu, cách thức sử dụng sáo Mông sao cho thành thục, mang âm hưởng đặc trưng của bà con dân tộc ở vùng cao các tỉnh Tây Bắc. Ngoài chợ tình Sa Pa, anh còn biểu diễn ở khu du lịch Phong Nha-Kẻ Bàng (Quảng Bình).Ngoài chơi các loại sáo, anh Cảnh còn biết đánh cả trống, chơi đàn ghi ta, đàn bầu. Anh cho biết, sắp tới có chuyến đi biểu diễn ở thành phố Nha Trang, tỉnh Khánh Hòa theo lời mời. Đến biểu diễn ở đâu, tiếng sáo Mông của anh đều được khán giả mến mộ, nhất là đồng bào các dân tộc ở phía Bắc. Nghệ sĩ Trần Hồng Cảnh dự kiến sẽ mở câu lạc bộ dạy thổi sáo Mông miễn phí cho những ai yêu thích loại hình nghệ thuật dân tộc này. ", "topic": "Văn hóa", "tag": ["Mông", "Người Mông", "Dân ca", "Long Phước", "Cất lên", "Cây sáo", "Phước Long", "Thổi sáo", "Chợ tình Sa Pa", "Bản Mèo", "Nghe tiếng", "Bình Phước", "Âm điệu", "Vi vu", "Say", "O o", "Lớp 4", "Khu phố", "Chạy bộ", "Sương mù"], "link": "https://bienphong.com.vn/say-tieng-sao-mong-post431777.html"}