{"id": "35922494", "header": "Thương vụ Sanchez phơi bày sự kém cỏi của MU", "datetime": "2020-08-04T18:19:00.000+07:00", "summary": "Manchester United mất tiền tấn để có được sự phục vụ của Alexis Sanchez nhưng thất bại và chịu cúi đầu để tìm ra cách chia tay ngôi sao người Chile.", "content": "Sau 2 năm kể từ ngày có Alexis Sanchez từ Arsenal theo hợp đồng trao đổi với Mkhitaryan, MU cuối cùng cũng dứt tình với ngôi sao đắt giá người Chile. \"Quỷ đỏ\" sẽ để Sanchez tới Inter Milan mà không thu về bất kỳ khoản phí chuyển nhượng nào.Nói cách khác, MU chấp nhận mất trắng Sanchez. Bản thân việc nuôi báo cô Sanchez suốt 2 năm qua đã là sự lãng phí lớn từ MU. Giờ đến việc đẩy ngôi sao này khỏi Old Trafford, MU cũng cho thấy sự hèn kém trong công tác chuyển nhượng.Mấu chốt của việc Sanchez chọn gia nhập MU thay vì Man City vào tháng 1/2018 là tiền. Khoản lương 391.000 bảng/tuần cùng với phụ phí ra sân lên tới 75.000 bảng/trận biến Sanchez trở thành cầu thủ nhận lương cao nhất Premier League.Theo , MU thực tốn cho Sanchez khoảng 32,2 triệu bảng tiền lương sau thuế trong 1 năm. MU sở hữu Sanchez trong 1 năm rưỡi trước khi đẩy anh sang Inter theo dạng cho mượn nhưng vẫn gánh 75% tiền lương.Tổng cộng, \"Quỷ đỏ\" tiêu tốn khoảng 72,45 triệu bảng chỉ để trả lương cho Sanchez. Tính cả tiền phí ra sân trong 45 trận khoảng 3,4 triệu bảng, MU mất ngót nghét 76 triệu bảng cho cựu sao người Chile.Báo chí Anh từng phân tích sở dĩ Jose Mourinho không thể chiêu mộ ngôi sao nào đáng kể trong mùa giải cuối cùng tại Old Trafford là vì thương vụ mua Sanchez ngốn quá nhiều tiền bạc của \"Quỷ đỏ\".BLĐ MU kỳ vọng một ngôi sao hạng A như Sanchez sẽ chơi chói sáng như khi còn thi đấu cho Arsenal, giúp MU trở lại với ngai vàng bóng đá Anh.Song 4 bàn sau 45 trận biến Sanchez trở thành hợp đồng tệ hại nhất trong lịch sử \"Quỷ đỏ\". Không ai cắt nghĩa hoàn toàn được lý do Sanchez thất bại tại MU. Sự sa sút theo cách đáng kinh ngạc của Sanchez khiến giọt nước tràn ly.\"Quỷ đỏ\" quyết định đẩy Sanchez sang Inter và vẫn gánh khoảng lương lên tới 300.000 bảng/tuần của tiền đạo này. MU chấp nhận mất tiền mà không thu lại gì, miễn là Sanchez không còn xuất hiện tại Old Trafford.Sanchez dính chấn thương gần 3 tháng trong mùa giải 2019/20, chỉ đá 29 trận cho Inter nhưng cũng kịp ghi 4 bàn và kiến tạo 10 lần cho Nerazzurri. Thành tích này vượt xa cả quãng thời gắn bó với MU.Trong giai đoạn bóng đá trở lại, Sanchez chói sáng với 3 bàn cùng 7 lần dọn cỗ cho đồng đội. Trên bình diện 5 giải VĐQG hàng đầu châu Âu, chỉ Messi làm tốt hơn cầu thủ người Chile.\"Tôi như yêu bóng đá lại từ đầu khi chơi cho Inter\", Sanchez bộc bạch khi hình ảnh ngôi sao ngày nào đã trở lại. Anh cũng nhấn mạnh mình không muốn trở lại MU và gắn bó thêm với Nerazzurri.Phía Inter hiểu rõ giá trị và cách sử dụng Sanchez nên xúc tiến để mua đứt cầu thủ người Chile. Trước hết, họ muốn có Sanchez trong phần còn lại của Europa Leagua mùa này, và sẵn sàng trả thêm tiền trong trường hợp cả hai đối đầu nhau ở vòng knock-out.MU hiểu điều này và bắt đầu \"ra tay\". \"Quỷ đỏ\" ngay lập tức ra tối hậu thư cho Inter. Họ muốn 20 triệu euro phí chuyển nhượng cho Sanchez. Con số này không thấm tháp là bao so với khoản khổng lồ MU đã mất, nhưng chí ít cũng gỡ gạc lại chút sĩ diện cho \"Quỷ đỏ\".Song càng đàm phán, MU càng thiệt. Cách đây 2 ngày, những chuyên gia chuyển nhượng tại Italy xác nhận MU chỉ còn muốn 15 triệu euro cho Sanchez. Tới tối 3/8, con số cuối cùng cũng được chốt. MU sẽ cho Sanchez đi miễn phí.Không ai rõ MU đã đàm phán với Inter ra sao để từ ngưỡng đòi 20 triệu euro tới chấp nhận cho miễn phí. Song rõ ràng, đây là cuộc đấu giá MU thua trắng. MU hoàn toàn có thể ép giá Inter, song họ không thu lại bất kỳ khoản phí nào. Thậm chí, nếu nhìn vào hợp đồng của Sanchez ký với Inter, mọi chuyện còn trở nên khó chịu hơn nữa với \"Quỷ đỏ\".Sanchez chấp nhận giảm lương xuống còn 7 triệu euro/mùa để gia nhập Inter, mức chỉ tương đương Victor Lindelof hay Fred tại Old Trafford.Kỹ năng đàm phán chuyển nhượng phía Inter rõ ràng trên MU một bậc. Đội bóng Italy vừa có được nhân tố sẽ khiến hàng công họ bùng nổ trong mùa giải sau mà không mất xu nào, vừa đảm bảo việc không phá vỡ quỹ lương của đội bóng.Người đứng sau công tác chuyển nhượng thành công này của Inter là Giuseppe Marotta, cựu Giám đốc thể thao của Juventus. Marotta chính là đạo diễn đưa Andrea Pirlo miễn phí về Juve từ AC Milan vào năm 2011, trực tiếp mở ra chu kỳ thống trị kéo dài tới giờ của \"Bà đầm già\".Người đàn ông sinh năm 1957 cũng là người đưa Paul Pogba miễn phí từ MU về Juve vào năm 2012 và bán lại cho chính MU với giá 89 triệu bảng sau đó 4 năm.Trong 8 năm làm việc tại Juve, Marotta biến \"Bà đầm già\" từ con gà mờ với những thương vụ lỗ nặng như Diego, Felipe Melo, Milos Krasic trở thành trùm chuyển nhượng với hàng loạt vụ mua rẻ bán đắt với hiệu quả trên sân cỏ cực cao.Sự lọc lõi của Marotta tại Juve trước kia và Inter bây giờ chính là điều MU thiếu. Từ khi David Gill rời đi vào năm 2013, \"Quỷ đỏ\" đã thua trắng bảng trong gần như mọi vụ chuyển nhượng.Sự thành công mang tên Bruno Fernandes không thể khỏa lấp đi những thất vọng mang tên Angel Di Maria, Radamel Falcao, Bastian Schweinsteiger, Morgan Schneiderlin, Fellaini hay chính Alexis Sanchez.Ed Woodward, người phụ trách chuyển nhượng cho MU, từ lâu đã bị coi là nhân vật thiếu tầm nhìn và độ hiểu bóng đá để có thể đảm nhiệm một vị trí áp lực và đòi hỏi cao như thế ở MU. Song chiến thắng trong các hoạt động thương mại vẫn giúp Woodward vững vị trí, bất chấp MU càng ngày càng hèn kém và dễ bị dắt mũi trên thị trường chuyển nhượng.Nếu không muốn những vụ mua bán tốn kém như Sanchez tiếp tục, MU cần phải mạnh tay gạt Ed Woodward để tìm người khác. Muốn nghĩ lớn, làm lớn, những cú đấm cần phải xuất hiện, đôi khi là ngay trong nội bộ và ở cấp cao nhất.  ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "Chile", "Hèn kém", "Mất tiền", "Thương vụ", "Inter milan", "Manchester United", "Phơi bày", "Kém cỏi", "Nuôi báo cô", "Cúi đầu", "Quỷ đỏ", "Mất trắng", "Khoản phí", "Old trafford", "Dứt tình", "Ngôi sao", "Europa Leagua", "Anh Sang"], "link": "https://zingnews.vn/thuong-vu-sanchez-phoi-bay-su-kem-coi-cua-mu-post1115272.html"}