{"id": "35925313", "header": "Nguy cơ về làn sóng tiếp theo của dịch Covid-19", "datetime": "2020-08-05T04:28:03.000+07:00", "summary": "Theo Roi-tơ và TTXVN, tính đến ngày 4-8, tổng số ca mắc Covid-19 trên toàn thế giới lên tới gần 18,5 triệu ca, trong đó có gần 700 nghìn ca tử vong và 11,7 triệu ca đã phục hồi.", "content": "Theo Roi-tơ và TTXVN, tính đến ngày 4-8, tổng số ca mắc Covid-19 trên toàn thế giới lên tới gần 18,5 triệu ca, trong đó có gần 700 nghìn ca tử vong và 11,7 triệu ca đã phục hồi.Mỹ tiếp tục dẫn đầu thế giới về số ca nhiễm với 4,86 triệu ca. Tại châu Á, Ấn Ðộ là quốc gia chịu ảnh hưởng nặng nhất của dịch. Trong 24 giờ qua, Ấn Ðộ ghi nhận số ca nhiễm mới và số ca tử vong cao nhất thế giới.* Ủy ban Y tế quốc gia Trung Quốc (NHC) ngày 4-8 cho biết đã ghi nhận thêm 36 ca nhiễm Covid-19 tại Trung Quốc đại lục, trong đó có 30 ca lây nhiễm trong cộng đồng.* Bộ trưởng Y tế, Lao động và Phúc lợi Nhật Bản K.Ca-tô để ngỏ khả năng chính phủ ban bố lại tình trạng khẩn cấp nếu dịch Covid-19 tiếp tục lan rộng. Chính phủ Nhật Bản sẽ cho phép giáo viên nước ngoài giảng dạy tại các trường quốc tế và thân nhân của họ được nhập cảnh nhằm bảo vệ quyền được giáo dục của trẻ em.* Bộ Giáo dục, Thanh niên và Thể thao Cam-pu-chia khẳng định, Cam-pu-chia sẽ không yêu cầu giáo viên, nhân viên và học sinh của 20 cơ sở giáo dục, được phép mở cửa trở lại trong tháng 8 này, phải xét nghiệm Covid-19 trước khi quay lại lớp học. Tuy nhiên, các cơ sở giáo dục phải tuân thủ quy định về y tế.* Từ ngày 4-8, hơn 27 triệu người trên đảo Lu-dông của Phi-li-pin, bao gồm cả thủ đô Ma-ni-la đã quay trở lại tình trạng phong tỏa một phần như nhiều tuần trước đây, theo đó người dân phải ở trong nhà hai tuần. Lệnh phong tỏa được ban bố 24 giờ trước khi có hiệu lực áp dụng, đã khiến nhiều người bị mắc kẹt tại thủ đô Ma-ni-la.* Tại Ô-xtrây-li-a, bang Vích-to-ri-a thông báo sẽ triển khai 500 binh sĩ quân đội giám sát thực hiện quy định phòng dịch, cùng với hình thức phạt nặng hơn đối với những người vi phạm. Chính quyền bang quyết định tăng mức phạt lên 3.559 USD với các đối tượng được xác định vi phạm lệnh cách ly.* Tại châu Âu, Chủ tịch tổ chức Marburger Bund, đại diện các bác sĩ ở Ðức cảnh báo, Ðức đang đương đầu với làn sóng dịch Covid-19 thứ hai và các nguy cơ từ việc không tuân thủ quy định giãn cách xã hội gây uổng phí thành công bước đầu của nước này.* Theo nghiên cứu đăng tải ngày 4-8, nước Anh sẽ đương đầu với làn sóng dịch Covid-19 thứ hai với tốc độ lây lan cao gấp hai lần trong mùa đông năm nay so với thời điểm bắt đầu bùng phát dịch nếu mở cửa trở lại các trường học mà không triển khai hệ thống xét nghiệm và truy dấu vết hiệu quả hơn.* Ủy ban Khoa học Pháp cho biết, tình hình dịch Covid-19 tại Pháp hiện nằm trong tầm kiểm soát, nhưng số ca mắc Covid-19 đang tăng trở lại. Về ngắn hạn, dịch bệnh trong tương lai chủ yếu phụ thuộc vào ý thức của người dân.* Tại châu Phi, Tổng thống An-giê-ri A.Tép-bun quyết định cho phép từng bước mở cửa trở lại các đền thờ Hồi giáo và bãi biển ở nước này. Tuy nhiên, người dân sẽ phải chấp hành các quy định về vệ sinh phòng dịch.* LHQ thông báo tạm thời đóng cửa văn phòng tại Lu-xa-ca, thủ đô Dăm-bi-a sau khi bảy nhân viên và người nhà của họ xét nghiệm dương tính với Covid-19.* Tại Mỹ, Tổng thống Ð.Trăm khẳng định, dịch Covid-19 đã bị xóa sổ tại các khu vực miền nam và miền tây nước Mỹ. Ông vừa ký sắc lệnh cho phép mở rộng quyền tiếp cận dịch vụ khám bệnh từ xa đối với 57 triệu người Mỹ, trong đó đa số sống tại khu vực nông thôn nghèo. Các nhà nghiên cứu Mỹ kêu gọi toàn bộ dân nước này tiến hành các thử nghiệm Covid-19 nhanh với chi phí chỉ khoảng 1 USD/lần.* Bộ trưởng Giáo dục Mê-hi-cô thông báo, năm học mới 2020 - 2021 sẽ được khai giảng từ ngày 24-8 trên truyền hình, do tình hình đại dịch tiếp tục diễn biến xấu. Mê-hi-cô ghi nhận gần 444 nghìn ca mắc Covid-19, trong đó có hơn 48 nghìn người chết, đứng thứ ba thế giới về số ca tử vong.* Tổng Thư ký Liên hợp quốc A.Gu-tê-rét cảnh báo thế giới đối mặt \"thảm họa thế hệ\" do các trường học phải đóng cửa trong đại dịch Covid-19, đồng thời nhấn mạnh việc học sinh được trở lại trường học an toàn phải là ưu tiên hàng đầu.* Công ty bảo hiểm động vật Anicom Holdings Inc. vừa xác nhận hai trường hợp chó cảnh có kết quả xét nghiệm dương tính với Covid-19. Ðây là những thú nuôi trong nhà đầu tiên được phát hiện nhiễm vi-rút nguy hiểm này ở Nhật Bản. ", "topic": "Thế giới", "tag": ["Làn sóng", "Lây nhiễm", "Dịch", "ROI-TƠ", "Ca nhiễm", "Ghi nhận", "Ấn Ðộ", "Mở cửa", "Bang Vích-to-ri-a", "Tới gần", "Marburger Bund", "Tử vong", "NHC", "ÐỨC", "Phục hồi", "Đảo Lu-Dông", "Ban bố", "Ủy ban Khoa học Pháp", "Phong tỏa", "Cao nhất"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/nguy-co-ve-lan-song-tiep-theo-cua-dich-covid-19-611555/"}