{"id": "35928222", "header": "Martial: Đứng dậy sau những bê bối ngoại tình", "datetime": "2020-08-05T09:46:00.000+07:00", "summary": "Anthony Martial đang trưởng thành sau những scandal ngoại tình, và có mùa giải đẹp nhất sự nghiệp với MU.", "content": "Pha lập công của Anthony Martial vào lưới Bournemouth vừa được bình chọn là bàn thắng đẹp nhất Premier League tháng 7/2020 (lần thứ hai trong năm anh có vinh dự này, sau tháng 2/2020).Những bàn thắng của Martial góp công lớn giúp MU giành vị trí thứ 3 Premier League, và lấy vé trở lại Champions League 2020-21.MU trở lại đấu trường danh giá nhất châu Âu, và bản thân Martial trải qua mùa giải ấn tượng nhất sự nghiệp.Tính đến thời điểm này, Martial có 22 bàn thắng. Đây là kỷ lục ghi bàn trong một mùa giải của anh. Trước đây, thành tích tốt nhất của cựu cầu thủ Monaco là 17 bàn mùa 2015-16, ngay khi anh đặt chân đến sân Old Trafford.Cùng với 22 pha lập công (17 bàn ở Premier League, một kỷ lục khác), Martial còn thực hiện 9 pha kiến tạo quyết định.Ở tuổi 24, Martial đang trưởng thành hơn, và trở thành nhân tố rất quan trọng trong hệ thống chiến thuật mà Ole Gunnar Solskjaer xây dựng.Mùa giải của MU chưa kết thúc. Quỷ đỏ còn ít nhất 2 trận đấu nữa, gặp LASK (2h ngày 6/8) và tứ kết Europa League. Điều đó cũng có nghĩa Martial có cơ hội để nâng cao hơn nữa thành tích của bản thân.Tất nhiên, điều Martial muốn là cùng MU giành Europa League - danh hiệu mà anh từng đạt được mùa giải 2016-17.Ở tuổi 24, Martial thực sự trưởng thành vượt bậc về chuyên môn. Điều này cũng nhờ sự chính chắn của anh về cuộc sống riêng.Khi mới sang MU, Martial vốn gắn ít nhất hai scandal ngoại tình, ảnh hưởng không ít đến tâm lý thi đấu.Đầu tiên là năm 2016, thời điểm cầu thủ sinh ở ngoại ô phía nam Paris mới bước sang sinh nhật 20.Khi ấy, trong lúc vợ cũ Samantha Jacquelinet mang thai bé gái Peyton, Marital ngoại tình với người đẹp Emily Wademan.Martial quen Emily qua mạng xã hội. Sau đó, anh từ Manchester về Paris, và dành cả buổi tối bên cạnh cô gái người Anh trong một khách sạn.Sau khi sự cố bị phanh phui, Martial chia tay Samantha và cặp với Melanie Da Cruz. Họ vốn từng quen nhau từ thời thơ ấu.Tháng 6/2018, chỉ một tháng trước khi Melanie sinh bé trai Swan Anthony, scandal tình ái khác của Martial xuất hiện. Lần này là chuyện anh tán tỉnh người mẫu Malika Semichi.Quen biết trong một hộp đêm ở Paris, Martial - lúc ấy thất vọng vì bị gạt khỏi tuyển Pháp dự World Cup 2018 - liên tục nhắn tin \"gạ tình\" và gửi ảnh cho Malika.Martial còn trơ trẽn rủ Malika sang Manchester và \"tâm sự 3 người\", đồng thời hứa mọi chuyện được bí mật tuyệt đối.Melanie đã tha thứ cho Martial, trước khi hai người làm đám cưới vào năm 2019.Tình yêu và lòng vị tha của Melanie, cùng với sự kháu khỉnh của cậu con trai Swan Anthony giúp Marital chín chắn hơn trong cuộc sống, để khẳng định mình trên sân cỏ. ", "topic": "Thể thao", "tag": ["MARTIAL", "Ngoại tình", "Bê bối", "Champions League 2020-21", "Anthony Martial", "Scandal", "Đẹp nhất", "Đứng dậy", "Manchester United", "BOURNEMOUTH", "Trưởng thành", "Ole Gunnar Solskjaer", "LASK", "Lấy vé", "Mùa giải", "Samantha Jacquelinet", "Emily Wademan", "Sự nghiệp", "Góp", "Lập công"], "link": "https://vietnamnet.vn/vn/the-thao/hau-truong/martial-bay-cao-voi-mu-truong-thanh-tu-be-boi-tinh-ai-663583.html"}