{"id": "35926825", "header": "Ngân sách phục hồi kinh tế: Giám sát để chống thất thoát", "datetime": "2020-08-05T07:59:00.000+07:00", "summary": "Đại dịch COVID-19 gây suy thoái kinh tế, khốn đốn đời sống xã hội ở hầu hết các quốc gia vẫn chưa dứt. Đại đa số doanh nghiệp, người dân vẫn đang chịu cảnh khốn khó bởi hàng trăm ngàn doanh nghiệp, cơ sở sản xuất, kinh doanh bị đình đốn hoạt động hoặc giải thể, phá sản. Tình trạng này kéo dài có thể dẫn đến nhiều hệ lụy cho cuộc sống từng người dân, từng gia đình, đến an sinh xã hội.", "content": "Trong tình cảnh ấy, Chính phủ công bố gói gần 28 tỷ USD (khoảng 663.000 tỷ đồng) vốn ngân sách cho đầu tư công trong năm nay. Đồng thời, Thủ tướng còn tuyên bố sẽ “ra tay”, “sờ gáy”, dẹp “virus trì trệ” để thúc đẩy, hỗ trợ các ngành, địa phương triển khai các chương trình, dự án đầu tư công nhằm tạo cơ sở, thúc đẩy phục hồi kinh tế, tạo công ăn việc làm, thu nhập cho người lao động… Đó là những việc thực sự cần thiết, có ý nghĩa như một “liều thuốc” chống dịch hữu hiệu cho nền kinh tế.Tuy nhiên, song song với việc hỗ trợ, khuyến khích, tạo điều kiện triển khai các dự án đầu tư công, rất cần những biện pháp giám sát để phát hiện, ngăn chặn kịp thời, trừng trị nghiêm minh mọi hành vi tham nhũng, trục lợi chính sách, ăn chặn của dân; đục khoét vốn đầu tư trong quá trình thực hiện. Bởi nhiều vụ việc có dấu hiệu lãng phí, tham ô cùng các thủ đoạn, hành vi “ăn của dân không từ một thứ gì” dường như lại tiếp tục diễn ra ở một số nơi khiến dư luận quan tâm, bức xúc.Nhiều vụ việc rất đau lòng như ăn chặn tiền hỗ trợ học sinh dân tộc thiểu số, hay liều vaccin tiêm cho một cháu bị san ra tiêm cho hai cháu tại Hà Nội, cán bộ một số xã ở Hà Tĩnh ăn chặn tiền của Trung ương Mặt trận Tổ quốc Việt Nam hỗ trợ dân nghèo. Đó là khi Chính phủ vừa triển khai gói 62.000 tỷ đồng hỗ trợ người nghèo, cận nghèo thì ở Thanh Hóa có hàng loạt hộ không nghèo, không cận nghèo đã nằm trong diện được hỗ trợ vì “ở gần hộ nghèo nên gọi là hộ cận nghèo”.Trong lĩnh vực đầu tư, dư luận xã hội vẫn chưa hết “nóng” với vụ đầu tư hơn 12,6 tỷ đồng để xây 67 cái chuồng bò cho đồng bào dân tộc thiểu số Ơ Đu ở huyện miền núi Tương Dương (Nghệ An). Bởi tiền đầu tư công xây dựng mỗi cái chuồng bò có diện tích khoảng 60m2 ấy cao hơn gấp nhiều lần mức đầu tư xây “nhà tình nghĩa” cho các hộ chính sách. Những vụ đầu tư công cũng gây xôn xao dư luận là vụ xây “tượng đài khởi nghĩa” 48 tỷ đồng ở huyện miền núi nghèo Vĩnh Thạnh (Bình Định), xây “cổng kính chào” (6,88 tỷ đồng) trên quốc lộ 91 của thành phố Long Xuyên (An Giang)...Ngoài ra, còn có những chủ trương đầu tư công ở một số nơi cũng khiến dư luận băn khoăn. Chẳng hạn, theo báo chí thông tin, huyện Yên Định (Thanh Hóa) bị tố đang nợ 50 tỷ đồng nhưng lại xin tỉnh đầu tư xây dựng tượng đài Bà Triệu đến 20 tỷ đồng. Hay tỉnh Bình Định đã có chủ trương, thỏa thuận với Bộ Văn hóa - Thể thao và Du lịch đầu tư 86 tỷ đồng xây phù điêu Lạc Long Quân - Âu Cơ tại thành phố Quy Nhơn.Hoặc Cục Hàng không Việt Nam đề xuất quy hoạch, đầu tư dự kiến hơn 8.000 tỷ đồng để xây Cảng Hàng không Quảng Trị (nằm giữa sân bay Đồng Hới, Quảng Bình và Phú Bài, Thừa Thiên - Huế và chỉ cách các sân bay đó chưa đến 100km)... Vẫn còn nhiều vụ việc, chủ trương đầu tư “ngược lòng dân” ở nhiều nơi khác, khó mà kể hết.Việc chi xài ngân sách nhà nước, vốn đầu tư công luôn là lãnh địa có nhiều cơ hội cho tham ô, tham nhũng. Có những vụ việc vi phạm mới bị phanh phui trong khi công cuộc “đốt lò tham nhũng” ở trung ương vẫn đang “đỏ lửa”. Phải chăng các đối tượng ấy vẫn còn “chỗ dựa”, không sợ “lửa đốt lò tham nhũng” sẽ thiêu đến mình? Hay đó là do cơ chế kiểm tra, giám sát, ngăn chặn tham nhũng trong lĩnh vực sử dụng ngân sách nhà nước, đầu tư công còn nhiều kẽ hở?Để giảm thiểu tình trạng đã nêu, ngăn chặn những dự án lợi dụng đầu tư công “làm còng lưng dân”, đề nghị Chính phủ hết sức chọn lọc, công khai những dự án, công trình, lĩnh vực đầu tư thực sự cấp thiết, phục vụ kịp thời công cuộc phục hồi kinh tế, giảm khó khăn cho người dân và doanh nghiệp, thì mới đầu tư.Đồng thời, Đảng và Nhà nước cần thực tâm tăng cường đồng bộ việc thi hành kỷ luật Đảng, thực thi nghiêm minh luật pháp để xử lý kịp thời các vụ việc vi phạm, tham nhũng; tránh để nhùng nhằng, dây dưa. Đó cũng là cách giảm nguy cơ tham nhũng khi Chính phủ tăng cường đầu tư công. Việc ấy cũng nhằm thay đổi tình trạng “trên nóng, dưới nguội”, “trên nhóm lò, dưới rút củi” khi Đảng, Nhà nước tăng cường phòng chống tham nhũng, nhất là chống tham nhũng trong lĩnh vực đầu tư công. ", "topic": "Nhà đất", "tag": ["Phục hồi", "Đình đốn", "Ăn chặn", "Suy thoái kinh tế", "Đại dịch", "Khốn đốn", "Từng gia đình", "Thất thoát", "Khốn khó", "Đại đa số", "Giám sát", "Giải thể", "Kinh tế", "Người Ơ Đu", "Hộ cận nghèo", "Cơ sở sản xuất", "Phá sản", "Tham nhũng", "Đục khoét", "Sờ gáy"], "link": "http://nguoidothi.net.vn/ngan-sach-phuc-hoi-kinh-te-giam-sat-de-chong-that-thoat-24644.html"}