{"id": "35927057", "header": "Danny Ings - sao xịt ở Liverpool tạo kỳ tích vượt qua Salah", "datetime": "2020-08-05T08:25:00.000+07:00", "summary": "Khi Premier League hạ màn, người ta dành nhiều lời khen cho những tiền đạo như Vardy, Aubameyang hay Salah nhưng ít ai nhắc đến Danny Ings, chân sút hàng đầu ở mùa giải 2019/20.", "content": "Ings là chân sút tốt thứ 2 tại Premier League với 22 bàn thắng, kém Vua phá lưới Jamie Vardy đúng một bàn. Nếu không tính những pha lập công từ chấm phạt đền, tiền đạo của Southampton mới là số một (21 bàn).Không chỉ vậy, trong 10 cầu thủ ghi nhiều bàn thắng nhất giải, Southampton là đội duy nhất nằm ngoài top 10 Premier League. Điều đó chứng tỏ Danny Ings là một chân sút đẳng cấp. Tuy nhiên, tài năng của anh từng bị che phủ bởi những cái tên như Mohamed Salah, Sadio Mane và Roberto Firmino.Ở mùa này, Ings đã ghi bàn vào lưới hàng loạt đội bóng lớn như Liverpool, Tottenham, Chelsea, Arsenal và Leicester City. Tính từ mùa giải trước, chỉ có Sergio Aguero là có số bàn thắng vào nhóm \"Big Six\" nhiều hơn anh.Trong đó, 2 pha lập công vào lưới Liverpool và Tottenham cho thấy sự tinh quái của cầu thủ này. Khi các thủ môn Adrian hay Hugo Lloris nhận bóng từ đồng đội, Ings chọn thời điểm áp sát nhanh. Họ thực hiện động tác giả nhưng không đánh lừa được anh và nhận trái đắng. Nhiều người gọi đó là những tình huống \"ăn cắp trứng gà\", những bàn thắng may mắn nhưng nó cho thấy sự nhạy bén của một tiền đạo hàng đầu.Sự nhạy bén đó cũng đến từ những nỗ lực áp sát liên tục, điều anh đã học được và luyện tập thời còn khoác áo Burnley.\"'Áp sát, áp sát, áp sát. Họ đến đây và không có thời gian để chơi bóng vì chúng ta phải luôn xuất hiện trước mặt họ', Sean Dyche (HLV Burnley) đã nói vậy đấy. Giờ đây, Ralph Hasenhuttl cũng muốn tôi chơi như vậy. Tôi luôn luôn pressing đối thủ\", Ings tiết lộ.Bên cạnh đó, Ings còn có những bàn thắng như kiểu \"từ trên trời rơi xuống\". Thủ môn, hậu vệ lóng ngóng hoặc trong những tình huống lộn xộn, bóng cứ tìm đến chân anh. Khi đối thủ kịp định hình những gì vừa xảy ra, Ings đã đưa bóng vào lưới. còn nhận xét rằng Ings như có một ma thuật để thu hút quả bóng.\"Nếu có thể kết hợp khả năng dứt điểm của Vardy và những bước di chuyển thông minh của Firmino trong phòng thí nghiệm, bạn có thể tạo ra một hình mẫu của tiền đạo. Tuy nhiên, bạn vẫn có thể bỏ lỡ những yếu tố kỳ quặc khác\", cây viết Jack Lang bình luận về Ings.Tuy nhiên, không thể phủ nhận rằng Ings là một tiền đạo khá toàn diện. Anh chạy chỗ thông minh. Anh có khả năng dứt điểm tốt bằng cả 2 chân. Anh xử lý đơn giản nhưng hiệu quả, có thể ghi bàn chỉ sau một vài nhịp xử lý.Bàn thắng vào lưới Tottenham ở trận lượt về Premier League thể hiện rõ những điều đó. Ings lẻn ra sau lưng 2 trung vệ của Tottenham để nhận đường chuyền dài từ đồng đội. Anh nhận thấy Toby Alderweireld chuẩn bị ngăn cản cú sút bằng chân thuận nên tâng ngược bóng sang trái, loại bỏ trung vệ người Bỉ.Cú ra chân nhanh như điện sau đó của anh khiến Lloris không kịp phản xạ, dù khoảng cách giữa thủ môn người Pháp và bóng là rất gần. Bàn thắng này giúp Southampton vượt qua Tottenham với cách biệt tối thiểu.Tính ở 5 giải đấu hàng đầu châu Âu, Ings là cầu thủ có mức độ \"gánh đội\" tốt thứ 2, chỉ sau Ciro Immobile, đương kim Chiếc giày vàng châu Âu. Cá nhân anh chiếm 43% số bàn thắng mà Southampton ghi được. Không chỉ vậy, Ings còn đóng góp nhiều vào lối chơi của \"The Saints\".Theo phân tích của , Ings có xu hướng chuyền bóng tương tự như Firmino. Tiền đạo 28 tuổi thường xuyên lùi sâu về hàng tiền vệ để tạo ra mối liên kết giữa 2 tuyến. Đây là tình huống điển hình.Ở mùa giải vừa qua, Ings có đến 37 đường chuyền với xu hướng tương tự, với đích đến chủ yếu là Redmond. Sự liên kết giữa 2 cầu thủ Southampton này tương tự với những người đồng nghiệp nổi tiếng là Bruno Fernandes và Marus Rashford.Hè 2015, Ings gia nhập Liverpool sau những năm tháng chơi ấn tượng trong màu áo Burnley. Anh là một trong những ứng viên khỏa lấp khoảng trống mà Luis Suarez để lại. Tuy nhiên, chấn thương đã tước đi cơ hội của Ings.Ings gắn bó với Liverpool trong 3 mùa giải nhưng anh chỉ có 14 lần ra sân và ghi được 3 bàn thắng. Đó là những con số quá ít ỏi. Anh bị ảnh hưởng quá nhiều bởi chấn thương dây chằng đầu gối ở cả 2 chân. Đó chính là loại chấn thương nguy hiểm bậc nhất đối với những cầu thủ chuyên nghiệp.Ings mất 553 ngày ngồi ngoài trong khoảng thời gian chơi cho Liverpool. Anh đã bỏ lỡ 85 trận đấu của \"Lữ đoàn đỏ\". Vì vậy, thật khó để anh chen chân vào đội hình chính thức vốn rất ổn định mà HLV Juergen Klopp đã xây dựng.Chiến lược gia người Đức từng khen ngợi anh là một tiền đạo có những tố chất đặc biệt. Tuy nhiên, ông cũng tiếc vì không sử dụng Ings nhiều vì những chấn thương liên miên.Klopp còn rất yêu mến Ings vì những nỗ lực, ý chí của tiền đạo này trong thời gian chơi cho Liverpool. Khi Ings trở lại Anfield để đối đầu Liverpool, ông còn dành cho cậu học trò cũ những cái ôm trìu mến. HLV này gọi Ings luôn là một phần của Liverpool và tiến cử Ings với Gareth Southgate, thuyền trưởng tuyển Anh. Đây không phải điều mà HLV Klopp làm với mọi cầu thủ.\"Nếu bạn chỉ bỏ quên Ings một giây thôi, cậu ấy sẽ biến mất. Cậu ấy luôn nỗ lực khi đấu và cả trong lúc tập luyện. Mỗi ngày, cậu ấy luôn có cường độ tập luyện rất cao. Chúng tôi thật hạnh phúc khi có cậu ấy trong đội\", Martin Skrtel, cựu trung vệ Liverpool từng nhận xét về Ings.Vardy được nhiều người ngưỡng mộ vì xuất phát điểm không tốt như những tiền đạo khác mà vẫn vươn lên trở thành chân sút hàng đầu. Vì vậy, Ings cũng xứng đáng được nhận lời khen bởi anh biết cách vượt qua nghịch cảnh. Từ một tiền đạo có nguy cơ hỏng sự nghiệp vì những chấn thương nặng, anh vẫn trở lại ấn tượng, chơi ổn định trong suốt 2 mùa giải vừa qua.Một điều không trọn vẹn với Ings là Euro 2020 đã phải chuyển sang năm 2021 do ảnh hưởng của dịch Covid-19. Với phong độ tốt, anh hoàn toàn có khả năng được gọi lên tuyển Anh trong hành trình chinh phục châu Âu. Tuy nhiên, với một tiền đạo nghị lực như Ings, khó khăn hay tiếc nuối cũng sẽ trở thành động lực để anh vươn lên và chạm tới những cột mốc trong sự nghiệp.  ", "topic": "Thể thao", "tag": ["SALAH", "Danny Ings", "VARDY", "Liverpool", "AUBAMEYANG", "The Athletic", "Lời khen", "Kỳ tích", "Southampton", "Hạ màn", "Mohamed Salah", "Chân sút", "Áp sát", "Tiền đạo", "Hugo Lloris", "Vượt qua", "Ma lực", "Burnley", "Ralph Hasenhuttl", "Mùa giải"], "link": "https://zingnews.vn/danny-ings-sao-xit-o-liverpool-tao-ky-tich-vuot-qua-salah-post1114920.html"}