{"id": "35926366", "header": "Bundesliga phải sửa luật vì thần đồng 15 tuổi", "datetime": "2020-08-05T07:02:00.000+07:00", "summary": "Liên đoàn bóng đá Đức đã phải sửa đổi bổ sung luật chỉ để cho phép thần đồng bóng đá Wonderkid Youssoufa Moukoko, 15 tuổi, có thể góp mặt tại sân chơi Bundesliga.", "content": "Luật mới có tên gọi “luật Moukoko” chính thức có hiệu lực từ mùa giải tới.Sở dĩ bóng đá Đức phải sửa đổi luật chơi, bởi những gì thần đồng 15 tuổi trình diễn xuyên suốt khiến người ta “không thể tin nổi” - trong khi luật hiện tại chỉ cho phép cầu thủ từ đủ 16 tuổi trở lên mới được thi đấu chuyên nghiệp Bundesliga.Khi 12 tuổi, Moukoko đã khoác áo U17 Dortmund và U16 quốc gia Đức.“Cháu” ghi được 90 bàn thắng sau 56 trận chơi cho U17, tiếp tục “nổ súng” thêm 34 bàn sau 20 trận trong màu áo U19 – mặc dù lúc này Moukoko mới 14 tuổi.Với màn trình diễn kinh ngạc dù ở tuổi teen, Moukoko đã được HLV Lucien Favre đôn lên đội 1 của Dortmund ăn tập từ hồi tháng 1.”giúp thần đồng 15 tuổi của Dortmund trở thành người trẻ nhất lịch sử bóng đá Đức góp mặt tại sân chơi đỉnh cao BundesligaKỷ lục trước đó thuộc về Nuri Sahin cũng của Dortmund vào năm 2005, khi anh ra mắt đấu trường Bundesliga lúc 16 tuổi, 334 ngày - trước khi tiếp tục chuyển sang chơi cho Real Madrid và Liverpool.Dortmund được xem như cái nôi chắp cánh cho những cầu thủ trẻ bay cao. Khi chưa đầy 17 tuổi, cầu thủ Christian Pulisic đã thi đấu bùng nổ dưới thời HLV Thomas Tuchel năm 2016. Hiện Pulisic đang thuộc biên chế và thi đấu ấn tượng tại Chelsea.Và gần đây hơn, những “măng non” của Dortmund khác như Erling Haaland, Jadon Sancho hay Gio Reyna cũng khiến bao người thán phục. ", "topic": "Thể thao", "tag": ["Thần đồng", "Bundesliga", "U19 Dortmund", "U17 Dortmund", "Hiệp hội bóng đá Đức", "Luật", "Sửa", "Sửa đổi", "Sân chơi", "Luật chơi", "Góp mặt", "U17", "Cho phép", "Tuyệt đẹp", "Lucien Favre", "Bóng đá", "Xuyên suốt", "Bổ sung", "Có hiệu lực", "Tên gọi"], "link": "https://giaoducthoidai.vn/bundesliga-phai-sua-luat-vi-than-dong-15-tuoi-1596527098706.html"}