{"id": "35927980", "header": "Người dân Hà Tĩnh dùng 'radar' Bluezone để tự bảo vệ mình trước Covid-19", "datetime": "2020-08-05T09:32:00.000+07:00", "summary": "Dịch bệnh đang diễn biến phức tạp, nhiều người dân Hà Tĩnh đã nhanh chóng sử dụng và chia sẻ ứng dụng mới mang tên Bluezone với khả năng cảnh báo sớm khi tiếp xúc với người nhiễm Covid-19.", "content": "Quy trình hoạt động ứng dụng Bluezone (Ảnh: Internet)Là chủ cửa hàng quần áo thời trang trên đường Lý Tự Trọng, hằng ngày, anh Trần Hậu Minh Vương (TP Hà Tĩnh) thường xuyên tiếp xúc với nhiều người nên không khỏi lo lắng trước tình hình dịch bệnh Covid-19 hiện nay. Để tự bảo vệ mình, anh Vương đã tải về ứng dụng Bluezone với khả năng cảnh báo sớm cho người sử dụng khi đã tiếp xúc với đối tượng bị nhiễm Covid-19 ngay trên chiếc điện thoại smartphone.Ban đầu, anh Vương cũng khá nghi ngại về ứng dụng mới này nhưng mọi thắc mắc đã nhanh chóng được giải đáp.Anh Trần Hậu Minh Vương tìm hiểu thông tin về ứng dụng Bluezone trên các tờ báo uy tín trước khi cài đặt.Anh Vương cho biết: “Ban đầu mình cũng khá lo lắng khi nghĩ ứng dụng này sẽ làm lộ bảo mật thông tin cá nhân. Tuy nhiên, khi tiếp cận thì mình thấy việc ghi nhận diễn ra hoàn toàn tự động, đảm bảo tính riêng tư vì mã định danh Bluezone thay đổi 15 phút 1 lần. Điều quan trọng nhất là phần mềm này giúp mình được cảnh báo về nguy cơ lây nhiễm trong cộng đồng nhanh chóng\".Theo các chuyên gia, Bluezone là ứng dụng phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là 2 người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone.Ông Lê Văn Dũng - Trưởng phòng Công nghệ thông tin (Sở TT&TT Hà Tĩnh) chia sẻ: “Phần mềm Bluezone trên smartphone thông qua các hệ điều hành Android hoặc IOS giúp lưu trữ lịch sử tiếp xúc của từng cá nhân. Theo đó, khi có một ca nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng cho biết bạn đã từng tiếp xúc với người này hay chưa nếu cả hai đều dùng Bluezone.Vì vậy, nếu như tất cả mọi người trong cộng đồng cùng cài đặt ứng dụng, lượng cài đặt phải ở mức 60% dân số trưởng thành thì việc ghi nhận, phát hiện lịch sử tiếp xúc càng đạt hiệu quả. Ngược lại, nếu tỷ lệ sử dụng ứng dụng thấp thì việc phát hiện ca nhiễm sẽ rất hạn chế”.Người dùng có thể tải Bluezone trên smartphone với các hệ điều hành Android hoặc IOSĐược ví như chiếc “khẩu trang điện tử” giúp người dân phòng chống dịch bệnh Covid-19, nhiều cơ quan, đơn vị tại TP Hà Tĩnh đã tuyên truyền, sử dụng ứng dụng này. Ngay tại phường Bắc Hà, lực lượng ĐVTN không chỉ được tuyên truyền về Bluezone mà chính các bạn trẻ còn “đi từng ngõ, gõ từng nhà” vận động người dân cài đặt ứng dụng.ĐVTN phường Bắc Hà (TP Hà Tĩnh) được phổ biến cách sử dụng ứng dụng Bluezone trên điện thoại thông minh...Chị Trần Thị Hải Yến - Bí thư Đoàn phường Bắc Hà chia sẻ: “Với ứng dụng Bluezone, khi xuất hiện ca nhiễm Covid-19 mới (người này có cài đặt ứng dụng Bluezone) thì những người tiếp xúc với người này trong khoảng thời gian 10 phút ở khoảng cách 2m trong 14 ngày sẽ nhận được cảnh báo bảo vệ cá nhân và cộng đồng. Ứng dụng “khẩu trang điện tử” sẽ giúp khoanh vùng chính xác những người tiếp xúc, hạn chế những người cần phải đi cách ly, thay vì phải cách ly hàng nghìn người khi phát hiện 1 ca nhiễm bệnh.Vì sự tiện lợi đó mà chúng tôi đã nhanh chóng phổ biến, hướng dẫn đến đông đảo các bạn ĐVTN. Đồng thời, những bạn trẻ đó lại trở thành các tuyên truyền viên hướng dẫn đến với từng hộ gia đình, trường học, siêu thị, các cửa hàng tạp hóa và các điểm tập trung đông người khác\"....và tham gia “đi từng ngõ, gõ từng nhà” vận động người dân cài đặt ứng dụngVới các đặc tính vượt trội, ứng dụng Bluezone đang được lựa chọn làm chiến lược ứng phó nhanh trong công cuộc phòng chống dịch hiện nay. Trong thời gian tới, Sở TT&TT Hà Tĩnh sẽ tham mưu công tác tuyên truyền cho Ban Chỉ đạo Phòng, chống dịch bệnh Covid-19 tỉnh; phối hợp với các cơ quan, đơn vị, các nhà mạng triển khai, phát triển ứng dụng; phấn đấu hơn 50% dân số Hà Tĩnh cài đặt ứng dụng trước ngày 10/8, góp phần kiểm soát dịch bệnh hiệu quả. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Hà Tĩnh", "Ứng dụng", "Sở TT&TT Hà Tĩnh", "Dịch bệnh", "Tiếp xúc", "Đường Lý Tự Trọng", "Nhiễm", "Cảnh báo", "Diễn biến phức tạp", "IOS", "Ca nhiễm", "ĐVTN", "Bảo vệ", "Chủ cửa hàng", "Lê Văn Dũng", "Rađa", "Nghi ngại", "Bluetooth"], "link": "http://baohatinh.vn/thiet-bi-so/nguoi-dan-ha-tinh-dung-radar-bluezone-de-tu-bao-ve-minh-truoc-covid-19/196558.htm"}