{"id": "35928315", "header": "Trump nhận định vụ nổ lớn ở Lebanon là 'cuộc tấn công kinh khủng'", "datetime": "2020-08-05T09:42:00.000+07:00", "summary": "Tổng thống Trump cho rằng, vụ nổ ở thủ đô Beirut của Lebanon như một 'cuộc tấn công kinh khủng'.", "content": "3 quan chức Bộ Quốc phòng Mỹ nói với CNN rằng tính đến đêm 4/8 (giờ Washington), không có dấu hiệu nào cho thấy vụ nổ ở thủ đô Beirut của Lebanon là một cuộc tấn công như những gì Tổng thống Trump đã nói trong cuộc họp báo với phóng viên tại Nhà Trắng.Các quan chức giấu tên này cho biết, họ không biết điều mà Tổng thống muốn nói là gì.Trước đó, Tổng thống Trump gửi lời chia buồn và đề xuất trợ giúp người dân Lebanon sau vụ nổ khiến gần 80 người thiệt mạng và hơn 4.000 người bị thương, đồng thời đề cập tới vụ việc này như một “cuộc tấn công kinh khủng”. Ông Trump nói rằng Mỹ có quan hệ tốt với Lebanon và Mỹ sẵn sàng giúp đỡ Lebanon.Khi được hỏi ông có tin chắc vụ nổ là một cuộc tấn công chứ không phải một tai nạn hay không, ông Trump nói rằng “có vẻ là như vậy” khi dựa trên những gì các quan chức quân đội Mỹ đã nói với ông.“Tôi đã gặp một số tướng lĩnh và họ có vẻ như nhận thấy sự việc không giống như một vụ nổ trong quá trình sản xuất. Họ biết rõ hơn tôi và có vẻ như họ nghĩ rằng đây là một cuộc tấn công. Nó giống như là một vụ đánh bom”, ông Trump nói.Có nhiều thông tin trái ngược nhau về nguyên nhân vụ nổ. Ban đầu sự việc được cho là xuất phát từ một vụ cháy lớn ở nhà kho pháo gần bến cảng. Giới chức an ninh Lebanon sau đó nói rằng sự việc là do “lượng lớn chất nổ” gây ra, nhưng không cung cấp thêm chi tiết.Giới chức Lebanon cũng không gọi vụ nổ này là một cuộc tấn công./.Theo CNN ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh khủng", "Trump", "Thủ đô", "Người bị thương", "Bộ Quốc Phòng Mỹ", "Tổng thống", "Không biết điều", "Lời chia buồn", "Quan chức", "Nhận định", "Cnn", "Giấu tên", "Washington", "Nhà Trắng", "Tin chắc", "Trợ giúp"], "link": "https://vov.vn/the-gioi/trump-nhan-dinh-vu-no-lon-o-lebanon-la-cuoc-tan-cong-kinh-khung-1078745.vov"}