{"id": "35925596", "header": "Cộng đồng quốc tế chia buồn với Liban về thảm họa xảy ra ở Beirut", "datetime": "2020-08-05T06:00:00.000+07:00", "summary": "Các nước vùng Vịnh đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut.", "content": "Ngày 4/8, các nước vùng Vịnh đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut, làm ít nhất 73 người thiệt mạng và 3.700 người bị thương.Theo phóng viên TTXVN tại khu vực Trung Đông, trong thông báo, Qatar cam kết sẽ triển khai các  nhằm hỗ trợ Liban trong công tác cứu chữa các nạn nhân bị thương trong vụ nổ này.Kuwait tuyên bố nước này cũng sẽ sẵn sàng hỗ trợ y tế khẩn cấp cho Liban. Ai Cập đã bày tỏ quan ngại sâu sắc về vụ việc trên.Còn Liên đoàn Arab (AL) cũng đã gửi lời chia buồn với chính phủ và nhân dân Liban đồng thời nhấn mạnh “tầm quan trọng của việc tìm kiếm sự thật về các vụ nổ.”Ngoại trưởng Jordan Ayman Safadi cùng ngày tuyên bố Amman sẵn sàng cung cấp bất kỳ sự giúp đỡ nào mà phía Liban cần lúc này trong khi Iran cho biết họ cũng chuẩnbị sẵn sàng để hỗ trợ bằng bất kỳ biện pháp cần thiết nào.Cùng ngày, theo tuyên bố của Điện Kremlin, Tổng thống Nga Vladimir Putin tuyên bố rằng “Nga chia sẻ sự đau thương này của nhân dân Liban.”Ngoại trưởng Pháp Jean-Yves Le Drian khẳng định Paris “sẵn sàng hỗ trợ theo nhu cầu mà nhà chức trách Liban đề xuất.”Phóng viên TTXVN tại Mỹ dẫn thông báo của Bộ Ngoại giao nước này cho biết Ngoại trưởng Mike Pompeo khẳng định Washington sẵn sàng hỗ trợ Liban sau vụ nổ kinh hoàng xảy ra tại .Trong thông báo, Ngoại trưởng Mỹ cho biết: “Tôi muốn gửi lời chia buồn sâu sắc nhất tới tất cả những người bị ảnh hưởng bởi vụ nổ lớn tại cảng Beirut ngày hôm nay. Chúng tôi đang theo dõi chặt chẽ và sẵn sàng hỗ trợ người dân Liban để họ phục hồi sau thảm kịch này.”Ngoài ra ông Pompeo cũng cho biết ông được báo cáo về những thiệt hại lớn mà vụ nổ gây ra với thành phố này, đồng thời bày tỏ mong muốn sớm có kết quả điều tra nguyên nhân của vụ nổ của chính phủ Liban.Trước đó, Thủ tướng Liban Hassan Diab ngày 4/8 tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ ở một nhà kho “nguy hiểm” thuộc khu cảng ở thủ đô Beirut, làm rung chuyển cả thủ đô nước này, sẽ phải trả giá.Trong bài phát biểu trên truyền hình, Thủ tướng Diab nêu rõ: “Tôi hứa với các bạn rằng thảm họa này sẽ không cho qua mà không truy cứu trách nhiệm... Những ai chịu trách nhiệm về vụ việc này sẽ phải trả giá.”Theo ông Diab, sự thật liên quan đến nhà kho nguy hiểm này - nơi được cho là nguyên nhân gây ra vụ nổ - sẽ được công bố.Cùng ngày, Tổng thống Liban Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao vào tối cùng ngày. Trong khi đó, quân đội Liban đã điều động binh sỹ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Thị trưởng Beirut Marwan Abboud cho biết thủ đô Beirut là một “khu vực thảm họa” và quy mô của thiệt hại do vụ nổ ở cảng là “vô cùng lớn.”Trước vụ việc mới xảy ra ở Liban, các nước trên thế giới đã đưa ra đề nghị hỗ trợ nước này. Ngoại trưởng Iran Mohammad Javad Zarif bày tỏ Tehran sẵn sàng giúp đỡ Liban bằng mọi cách để khắc phục hậu quả của vụ nổ gây nhiều  trên.Trong khi đó, Ngoại trưởng Pháp Jean-Yves Le Drian tuyên bố: “Pháp luôn sát cánh bên Liban và nhân dân nước này. Paris sẵn sàng hỗ trợ dựa trên nhu cầu do nhà chức trách Liban đề xuất.”Tại Ai Cập, Tổng thống Ai Cập Abdel-Fattah El-Sisi cũng đã gửi lời chia buồn với chính phủ và nhân dân Liban sau thảm họa trên./. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Cảng Beirut", "Người bị thương", "Vụ Nổ Lớn", "Thủ đô", "Nhà kho", "Chính phủ Liban", "Trung Đông", "Hậu quả", "Khắc phục", "Lời chia buồn", "Cộng đồng quốc tế", "Hassan Diab", "Thảm họa", "Vùng Vịnh", "Chia buồn", "Cảng", "Jordan Ayman Safadi"], "link": "http://www.vietnamplus.vn/quoc-te-chia-buon-voi-liban-ve-vu-no-khien-hon-3700-nguoi-thuong-vong/655644.vnp"}