{"id": "35926158", "header": "Đức: Bundesliga lên kế hoạch đón khán giả trở lại các sân bóng", "datetime": "2020-08-05T06:53:00.000+07:00", "summary": "Hiện đội Borussia Dortmund đang muốn mở cửa đón trở lại 15.000 khán giả ở sân Signal Iduna Park - nơi có thể chứa tới 81.000 người.", "content": "Các đội bóng ở hai giải đấu cấp cao nhất của Đức ngày 4/8 đã nhất trí với kế hoạch được Liên đoàn bóng đá nước này (DFL) đưa ra, trong đó cho phép một bộ phận khán giả được trở lại theo dõi các trận đấu từ giữa tháng tới.Trước đó, DFL đã đề xuất kế hoạch với các đội gồm 4 điểm. Cụ thể, các cổ động viên chỉ được phép ngồi xem trên sân, vé bán ra được cá nhân hóa để có thể tiện cho quá trình truy vết, không được bán các chất có cồn trong sân và không có cổ động viên đội khách tới xem các trận đấu.Tuy nhiên, kế hoạch của DFL sau khi được các đội nhất trí còn cần sự thông qua của giới chức Đức. Dự kiến, các quan chức y tế của 16 bang sẽ nhóm họp trong ngày 10/8 để thảo luận về kế hoạch này.Hiện Đức ghi nhận 211.281 ca mắc COVID-19, trong đó có 9.156 ca thiệt mạng. Hồi tháng Tư vừa qua, Đức đã bắt đầu nới lỏng các biện pháp giãn cách xã hội.Tuy nhiên, những lo ngại ngày càng gia tăng về làn sóng mới mắc COVID-19 khi số ca nhiễm mới vẫn tăng thời gian qua.Phát biểu sau cuộc họp trực tuyến với các đội thuộc giải Bundesliga, ông Christian Seifert, Giám đốc điều hành của giải đấu nói: \"Ưu tiên hàng đầu của chúng tôi vào lúc này không phải là lấp đầy các sân bóng, mà là sức khỏe của cổ động viên. Khi nào và bao nhiêu cổ động viên được phép trở lại sân không phải là quyết định mà DFL có thể đưa ra. Chúng tôi sẽ thực hiện lại quá trình bình thường mới theo từng bước nhỏ.\"Trước đó, giải Bundesliga đã thi đấu những vòng cuối cùng của mùa bóng năm nay trong các sân đấu không có khán giả.Hiện đội Borussia Dortmund đang muốn mở cửa đón trở lại 15.000 khán giả ở sân Signal Iduna Park - nơi có thể chứa tới 81.000 người.Tuy nhiên, theo ông Seifert, mục tiêu 10.000 cổ động viên trở lại mỗi trận khó có khả thi vào lúc này, đặc biệt là với lệnh cấm các sự kiệp tập trung đông người tại Đức còn kéo dài tới tháng Mười./. ", "topic": "Thế giới", "tag": ["Sân bóng", "Khán giả", "DFL", "Sân Signal Iduna Park", "Khán đài", "Trận đấu", "Bundesliga", "Borussia Dortmund", "Lên kế hoạch", "Theo dõi", "Đón", "Mở cửa", "Liên đoàn bóng đá", "Chứa", "Cá nhân hóa", "Nhất trí", "Cổ động viên", "Christian Seifert", "Truy", "Afp"], "link": "http://www.vietnamplus.vn/duc-bundesliga-len-ke-hoach-don-khan-gia-tro-lai-cac-san-bong/655652.vnp"}