{"id": "35923647", "header": "Kỳ quan cổ bên dưới Nhà thờ Chánh tòa thành phố Mexico City hiện đại", "datetime": "2020-08-04T20:13:00.000+07:00", "summary": "Nằm ở độ sâu 7m bên dưới Nhà thờ Chánh tòa thành phố Mexico City, một vương quốc cổ đại đang được khai quật với dấu tích những ngôi đền – một trong những thánh đường cổ xưa và quy mô lớn nhất khu vực Mỹ La tinh – nhưng từ khi được phát hiện vào thập niên 1970, du khách vẫn không được phép tham quan. Hiện nay, chương trình du lịch mới đã cho phép du khách khám phá bí mật cổ xưa ẩn sâu bên dưới nhà thờ và chiêm ngưỡng các đồ tạo tác bí ẩn từ xa xưa.", "content": "Gần 500 năm sau khi nhà chinh phục người Tây Ban Nha Hernan Cortes lật đổ kinh đô Tenochtitlan của đế chế Aztec, phần còn sót lại của đô thành cổ đại này vẫn tiếp tục ẩn mình sâu vài mét bên dưới thành phố Mexico City hiện đại ngày nay.Người Tây Ban Nha bắt đầu xây dựng Nhà thờ Chánh Tòa Giáo miền vào năm 1573 bên trên những ngôi đền linh thiêng của người Aztec (hay như họ tự gọi mình là “Mexica”), như một biểu tượng của cuộc chinh phục.Khi một số thợ điện vô tình khám phá một khối đá khổng lồ gần nhà thờ vào năm 1978, cuộc khai quật kéo dài 5 năm sau đó đã tiết lộ ngôi đền Templo Mayor ngoạn mục (có nghĩa là “Ngôi đền Vĩ đại”). Quá trình khám phá và các ghi chép cổ của người Tây Ban Nha trên nền của kinh đô Mexica cổ xưa khiến các nhà khảo cổ học tin rằng có thể còn rất nhiều di chỉ thời tiền Tây Ban Nha bị chôn vùi gần đó.Sự kiện này cũng tạo cảm hứng cho một loạt các cuộc khai quật đang được thực hiện, và những hoạt động đó tiếp tục tiết lộ dấu tích mới về đời sống của người “Mexica”.Ngày nay, rất nhiều người trong số hơn 21 triệu dân của Mexico City hiện đại vẫn hàng ngày đi lại trên di sản của thành phố Mexica bên dưới, vốn vẫn chưa được khám phá.Bước xuống cầu thang xoắn ốc, du khách sẽ chứng kiến Ngôi đền Tonatiuh thờ thần Mặt trời. Tonatiuh là vị chủ nhân cai quản trong thời mà người Mexica gọi là “kỷ nguyên Mặt trời Thứ Năm” – một giai đoạn mà người ta tin là đã bị động đất hủy hoại.Nếu xét tới quá trình gặp nhiều trận động đất trong thời gian gần đây thì đây quả là một ý nghĩ khiến người ta cảm thấy nao núng khi đang ở bên dưới mặt đất. Gần Đền Tonatihu là khối đá Piedra Chalchihuitl còn nguyên vẹn, với những ký hiệu biểu tượng dịch ra có nghĩa là “vùng đất quý giá hay linh thiêng”.Từ năm 1991, Chương trình Khảo cổ Đô thị (PAU) do nhà khảo cổ học Raul Barrera Rodriguez dẫn dắt đã liên tục khai quật một khu vực rộng 500 mét vuông (khoảng 7 khối nhà trong trung tâm thành phố Mexico City) nhằm khám phá lại Tenochtitlan.Ngày nay, mỗi khi công nhân sửa ống nước hay lắp đặt cáp điện ngầm bên dưới trung tâm thành phố Mexico City, theo luật, họ phải thông báo cho Viện Khảo cổ và Lịch sử Quốc gia để các nhà khảo cổ có thể giám sát quá trình đó.Tiến sĩ Eduardo Matos Moctezuma, nhà khảo cổ chỉ huy cuộc khai quật đền El Templo Mayor bắt đầu từ năm 1978, nói: “Luật pháp ưu tiên cho ngành khảo cổ”. Dù việc này gây ra nhiều khó khăn cho các nhóm thợ, nhưng nó đảm bảo mọi hiện vật cổ xưa đều được bảo tồn.Những thứ được phát hiện từ thành phố trung tâm vẫn tiếp tục được tiết lộ. Năm 2015, quá trình cải tạo, sửa chữa một tòa nhà nằm đằng sau thánh đường khiến các nhà khảo cổ từ Chương trình PAU khám phá một giá xếp đầy xương sọ người kéo dài 35 mét có cọc trụ gỗ, nơi người Mexica trưng bày sọ người của nạn nhân hiến tế.Sau hai năm khai quật, đến khi kết thúc vào năm 2017, người ta đã tìm thấy gần 700 xương sọ, cùng với bệ đỡ là các trụ cột có cọc gỗ gắn đầy đầu sọ lộ diện.Vào năm 2017, các nhà khảo cổ được gọi đến một dự án cải tạo khách sạn trong trung tâm thành phố đã khám phá ra một sân bóng cổ đại, nơi người Mexica chơi môn thể thao đánh bóng cao su nặng bay từ đầu này đến đầu kia sân mà chỉ dùng hông trong trò chơi tên gọi Juego de Pelota.Vào đầu năm 2019, một số những vật hiến tế – trong đó có một bộ xương bé trai mặc trang phục Huitzilopochtli, tức là thần chiến tranh Mexica – được tìm ra ngay bên cạnh những bậc thang của đền Templo Mayor.Xương báo đốm và nhiều lớp vỏ sò và san hô cũng được khôi phục, khiến các nhà khảo cổ tin rằng họ đã tiến gần đến thêm một bước trong việc tìm ra lăng mộ Ahuitzotl – vị hoàng đế Mexica trị vì từ năm 1486 đến 1502.Barrera hi vọng có thể thỏa thuận với chủ sở hữu của các tòa nhà nằm trên bên sân bóng và khu trưng bày xương sọ để đưa di chỉ ra trưng bày trong “bảo tàng ngầm” cho công chúng trong thời gian sớm nhất. Từ năm 2018, mỗi thứ Hai, Ba và thứ Sáu, vào lúc 14 giờ 00, du khách được phép đi bộ xuống bên dưới nhà thờ để tham quan di sản từ ngôi đền.Chương trình du lịch này do những hướng dẫn viên nhà thờ đảm nhiệm, giúp nhà thờ gây quỹ và đồng thời giúp du khách có thể tìm hiểu về thế giới ngầm bí mật bên dưới một trong những công trình khiến trúc nổi tiếng nhất Mexico City. Ở những nơi khác, di chỉ văn hóa Trung Mỹ có thể được tìm thấy ở những nơi ít ai ngờ nhất ở Mexico City. Khi đổi tàu điện ở ga Metro Pino Suarez chẳng hạn, bạn sẽ đi ngang qua một kim tự tháp dành riêng cho thần gió Ehecatl của người Mexica.Trên đường ra khỏi bãi đậu xe ngầm ở trung tâm thương mại trong khu vực Tlatelolco, một khu vực di chỉ của thành phố Trung Mỹ bản địa cách trung tâm lịch sử chừng 4km, bạn có thể tìm thấy kim tự tháp tôn kính Ehecatl qua góc nhìn từ cửa sổ.Nhờ vào ghi chép do những người Tây Ban Nha đi chinh phạt để lại cũng như biên niên sử chi tiết do nhiều huynh đệ giáo sĩ dòng Francisca và những nhà ghi chép sử thời Mexica, các nhà khảo cổ đã hiểu khá rõ nơi những ngôi đền Mexica bị chôn vùi và vị trí các di chỉ.Một số những thông tin quan trọng nhất đến từ ghi chép của nhà truyền giáo Bernardino de Sahagun vào Thế kỷ 16, người đã mô tả một vài trong số 78 ngôi đền ở trung tâm Tenochtitlan.Barrera nói: “Những gì Sahagun viết thực sự đáng kinh ngạc, vì ở cấp độ khảo cổ học, chúng tôi có thể tìm ra tất cả những gì ông mô tả”. Tuy nhiên, dù bạn biết bên dưới thành phố có gì thì khai quật một thành phố như thủ đô của Mexico cũng không phải chuyện dễ dàng.Đế chế Mexica xây dựng trung tâm thành phố khổng lồ trên một hòn đảo nhỏ nằm giữa hồ. Ở vài nơi trong thành phố, “ở độ sâu 5 mét là chúng ta thấy có nước,” Barrera giải thích.Loại đất trữ nước này nghĩa là trung tâm thành phố sẽ chìm xuống từ 5-7cm mỗi năm – và ở một số nơi có thể chìm xuống đến 40cm mỗi năm. Và vì một số kiến trúc hiện đại xây dựng ngay trên nền và cấu trúc của kiến trúc bản địa Trung Mỹ cổ đại, điều đó có nghĩa là không phải cả thành phố chìm xuống cùng một tốc độ.Chỉ đi dạo vòng quanh trung tâm lịch sử và bạn có thể thấy hàng dãy các tòa nhà nghiêng về các hướng khác nhau. Matos giải thích: “Nhiều năm trước có một vấn đề xảy ra. Nhà thờ chánh tòa bắt đầu chìm xuống… và các bức tường bắt đầu nứt gãy vì có đại công trình từ thời tiền Tây Ban Nha bên dưới”.Sự xuất hiện của tình trạng như vậy mặc dù gây nguy hại cho kiến trúc thuộc địa và tạo nhiều thách thức nhưng cũng đồng thời có ích với các nhà khảo cổ, vì tình hình giúp họ xác định được di chỉ Trung Mỹ bản địa còn lại nằm ở đâu.Barrera cho biết: “Chúng tôi có thể thấy các vết nứt [trên các tòa nhà] và chúng tôi biết nếu theo dấu những vết nứt đó, chúng tôi có thể tìm thấy một kim tự tháp”. Các nhà khảo cổ đã có thể lần theo những vết nứt nhỏ đó để “khai quật… và xác định địa điểm các tòa nhà đã gây ra [vết nứt],” Matos giải thích. Nhưng thay vì chỉ đuổi theo những vết nứt, công nghệ mới giờ đây cho phép giới khảo cổ khám phá được nhiều điều hơn.Matos kể: “Khi chúng tôi bắt đầu hồi năm 1978, chúng tôi sử dụng máy kinh vĩ [một thiết bị dùng để vẽ các góc dựng đứng và nằm ngang]. Giờ đây máy quét 3D đã được đưa vào sử dụng”. Barrera giải thích rằng radar xuyên qua mặt đất cũng được dùng để giúp các nhà khảo cổ dò tìm những thứ nằm bên dưới các con đường trung tâm và tòa nhà ở Mexico City.Tuy nhiên, Barrera cũng mô tả phương pháp khai quật truyền thồng vẫn cần thiết trong việc “củng cố những thông tin mà máy quét địa chất thể hiện”. Nhiều tầng lớp lịch sử hiện diện bên dưới thành phố cũng có nghĩa là máy quét có thể tìm thấy thứ gì đó từ thời tiền Tây Ban Nha, khi mà trong thực tế thì chúng nằm trên những di tích từ thời thuộc địa. Vì vậy, các duy nhất để khẳng định là xắn tay áo lên và đào xuống.Khai quật giữa một thành phố đông đúc đang dần chìm xuống và thường xuyên bị động đất có vẻ như gây ra nhiều phiền toái hơn là đáng giá. Tuy nhiên, những người từ chối làm điều đó chính là “đang ngoảnh mặt lại lịch sử của chính họ”, Matos nói. Rốt cuộc, những cuộc khai quật đã giúp tiết lộ thành phố Mexico thời hiện đại có rất nhiều điểm tương đồng với thành phố Tenochtitlan cổ đại.Rất nhiều tòa nhà lịch sử ở trung tâm thành phố hiện đại ngày nay có chức năng tương tự như 700 năm trước. Có một thánh đường Tây Ban Nha xây bên trên ngôi đền Mexica đó; trong khi Cung điện Quốc gia Mexico, nơi tổng thống Mexico đương nhiệm đang sống, đã được xây trên di chỉ cung điện Moctezuma II, vị hoàng đế Mexica đã trị vì trong một thời gian dài rồi sau bị giết chết trong thời gian đầu người Tây Ban Nha xâm chiếm.Barrera cho biết: “Điều này rất quan trọng vì nơi này vẫn là vị trí của quyền lực, từ thời Moctezuma II đến ngày nay. Điều này rất có tính biểu tượng”. Barrera cũng mô tả một trường đại học được xây dựng trên vị trí một ngôi trường Mesoamerica từng tọa lạc, và thành phố Mexica cũng có một trung tâm có vai trò gần giống với Zocalo ngày nay. Barrera giải thích: “Chúng tôi vẫn có sự hiện diện của người Mexica trong đời sống hàng ngày”.Thật kinh ngạc khi tưởng tượng ra một thành phố ra đời năm 1325 vẫn có rất nhiều điểm chung với đô thị hỗn loạn ngày nay, nhưng một điều chắc chắn là: nhịp đập của văn hóa Trung Mỹ bản địa vẫn còn tồn tại ngay bên dưới bề mặt thành phố Mexico City hiện đại. ", "topic": "Văn hóa", "tag": ["Mexico City", "Nhà khảo cổ", "Khai quật", "Nhà thờ Chánh", "Bên dưới", "Cổ đại", "Templo Mayor", "Đền", "Cổ xưa", "Nhà thờ", "Thánh đường", "Raul Barrera Rodriguez", "Khảo cổ", "Di chỉ", "Chánh", "Tòa", "Dấu tích", "Xương sọ", "Bí ẩn", "Aztec"], "link": "http://nguoidothi.net.vn/ky-quan-co-ben-duoi-nha-tho-chanh-toa-thanh-pho-mexico-city-hien-dai-24723.html"}