{"id": "35925384", "header": "Nổ lớn ở Beirut, 78 người chết, 4.000 nạn nhân bị thương", "datetime": "2020-08-05T05:05:00.000+07:00", "summary": "Hai vụ nổ lớn làm rung chuyển cảng ở thủ đô Beirut của Lebanon hôm 4/8 khiến ít nhất 78 người tử vong, 4.000 người bị thương.", "content": " Vụ nổ lớn làm rung chuyển Beirut hôm 4/8, san bằng phần lớn khu cảng ở đây, phá vỡ nhà cửa ở thủ đô Lebanon và tạo ra đám mây hình nấm khổng lồ trên bầu trời. Ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương với thi thể bị vùi lấp trong các đống đổ nát.Thủ tướng Lebanon Hassan Diab ngày 4/8 xác nhận 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng được cho là đã phát nổ, theo .Lượng ammonium nitrate này khiến vụ nổ còn lớn hơn thảm họa Texas năm 1947, khi lô hàng 2.300 tấn ammonium nitrate bị nổ. Vụ nổ chấn động làm rung chuyển các tòa nhà và khiến thủ đô Lebanon rơi vào sợ hãi và hỗn loạn.Vụ nổ ban đầu nhỏ và theo sau đó là vụ nổ thứ hai với sức phá hủy thảm khốc hơn khiến hàng loạt ôtô lật tung, phá hủy các tòa nhà xung quanh và gây rung chuyển nhà cửa khắp thành phố.Những thi thể đầy máu nằm giữa những mảnh vỡ, đống đổ nát, những tòa nhà cháy khắp trung tâm thủ đô Beirut giữa lúc con số thương vong không ngừng được báo cáo tăng cao. Bộ trưởng Y tế Hamad Hassan gọi đây là thảm họa.\"Tới lúc này, nhiều người vẫn mất tích. Mọi người đang đổ tới các cơ quan cứu hộ khẩn cấp để hỏi về người thân mất tích. Rất khó để tìm kiếm trong đêm vì không có điện\", ông Hassan nói. \"Chúng tôi đang đối mặt với cuộc khủng hoảng thực sự nên cần thời gian để đánh giá mức độ thiệt hại\".Một binh sĩ ở cảng nói: “Đây là thảm họa khủng khiếp. Nhiều thi thể nạn nhân nằm trên mặt đất”.Theo cập nhật mới nhất về con số thương vong, ông Hassan nói với  số người chết trong vụ nổ đã lên tới 78 và gần 4.000 người bị thương.Bộ trưởng Nội vụ Lebanon cho biết những thông tin ban đầu cho thấy các vật liệu nổ thu giữ nhiều năm trước cất ở cảng đã phát nổ.Tổng thống Lebanon Michel Aoun nói cần ban bố lệnh khẩn cấp ở Beirut trong 2 tuần sau vụ nổ lớn gây rung chuyển ở thủ đô. Ông kêu gọi họp nội các khẩn cấp vào ngày 5/8.Trong một đăng tải trên tài khoản Twitter của tổng thống Lebanon, ông Aoun nói \"không thể chấp nhận được việc có 2.750 tấn ammonium nitrate cất trong kho suốt 6 năm mà không có biện pháp an toàn\", đồng thời ông cam kết người có trách nhiệm trong vụ nổ này sẽ đối mặt với \"những trừng phạt nghiêm khắc nhất\".Đại sứ quán Mỹ ở Beirut đã ra khuyến cáo về khí độc và yêu cầu mọi người đeo khẩu trang và ở nhà. \"Có thông tin về khí độc thải ra trong vụ nổ do vậy mọi người trong khu vực nên ở nhà và đeo khẩu trang nếu có thể\".Người thân của những người làm việc trong khu vực vụ nổ tập trung trước sợi dây an ninh ở hiện trường để tìm kiếm tin tức.Makrouhie Yerganian, một giáo viên đã nghỉ hưu và sống gần cảng trong nhiều thập kỷ, nói rằng vụ việc \"giống như nổ bom nguyên tử\".\"Tôi đã nếm trải mọi thứ, nhưng chưa có gì khủng khiếp như thế này trước đây, ngay cả trong cuộc nội chiến 1975-1990\", Yerganian trải lòng. \"Tất cả tòa nhà xung quanh đây đã sụp đổ. Tôi bước qua kính và các mảnh vụn ở khắp nơi, trong bóng tối\".Vụ nổ xảy ra với sức mạnh bằng một trận động đất 3,5 độ, theo GFZ, trung tâm khoa học địa chất của Đức. Có thể nghe thấy và cảm nhận được vụ nổ ở Cộng hòa Síp cách đó hơn 200 km trên Địa Trung Hải.Hội Chữ Thập Đỏ cho biết hàng trăm người bị thương và kêu gọi hiến máu khẩn cấp.Hội đồng Quốc phòng Tối cao của Lebanon đề xuất tuyên bố thủ đô Beirut là vùng thảm họa, và duy trì tình trạng khẩn cấp trong hai tuần, giao trách nhiệm đảm bảo an ninh cho quân đội.Thông cáo của ủy ban đọc trên truyền hình cho biết Tổng thống Michel Aoun đã quyết định sẽ dùng khẩn cấp 100 tỷ đồng bảng Lebanon (66 triệu USD) từ ngân sách 2020.Theo , phóng viên Maria Abi-Habib của tờ báo này ở hiện trường các bệnh viện lớn nhất tại Lebanon, cho biết khi cô phỏng vấn các bác sĩ ở đây, họ đã không kìm được nước mắt.“Các bác sĩ đang khóc. Bệnh viện St. George Hospital đã bị phá hủy. Nhiều bệnh nhân tràn từ trên tầng xuống để chạy ra cửa thoát hiểm của bệnh viện, thang máy bị phá hủy. Trẻ em được chữa trị ung thư tại bệnh viện cũng bị thương do trúng các mảnh kính bay”, Maria Abi-Habib mô tả.Vụ nổ bất ngờ làm quốc gia vốn đang phải chống chọi với Covid-19 và khủng hoảng kinh tế choáng váng. Nhiều giờ sau đó, xe cứu thương đổ ra từ khắp Lebanon để mang những người bị thương đi. Các bệnh viện nhanh chóng hết chỗ, phải kêu gọi hiến máu khẩn cấp và máy phát điện để tiếp tục hoạt động.Sự kinh hoàng của vụ nổ ở cảng Beirut gợi lại những ngày mà hỗn loạn, đánh bom trong thời kỳ nội chiến năm 1975-1990 và những lần xung đột giữa Israel và lực lượng Hezbollah.Một trong những đợt tồi tệ nhất là vào năm 1983, khi vụ tấn công liều chết tháng 4/1983 vào Đại sứ quán Mỹ làm 63 người thiệt mạng, rồi vụ đánh bom tháng 10/1983 vào trụ sở lực lượng gìn giữ hòa bình quốc tế làm chết 241 lính thủy đánh bộ Mỹ và 58 lính Pháp. Đó là vụ tấn công làm chết nhiều lính thủy đánh bộ Mỹ nhất kể từ sau Thế chiến II, và Mỹ cáo buộc Hezbollah, một nhóm phiến quân Hồi giáo dòng Shi’ite, đứng đằng sau.Một vụ đánh bom khác ở Lebanon làm đảo lộn chính trị Trung Đông là vụ ám sát Thủ tướng Rafik Hariri vào tháng 2/2005 - đánh bom xe gần đoàn xe của thủ tướng, khiến ông và 21 người khác thiệt mạng.Những năm gần đây, các bên thù địch cố gắng tránh để xung đột leo thang thành chiến tranh.Tuần trước, Israel cho biết đã ngăn một cuộc tấn công bởi “nhóm khủng bố” từ Hezbollah tại khu biên giới tranh chấp. Quan chức quân đội Israel nói đã có đọ súng, nhưng Hezbollah, lực lượng có đại diện trong chính phủ Lebanon, lại phủ nhận. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Rung chuyển", "Nổ", "Cảng", "Người chết", "Thủ đô", "Bị thương", "Người bị thương", "Nội vụ Lebanon", "Hamad Hassan", "Hassan Diab", "Michel Aoun", "Thương vong", "Hình nấm", "Khu cảng", "Thảm khốc", "Makrouhie Yerganian"], "link": "https://zingnews.vn/no-lon-o-beirut-78-nguoi-chet-4000-nan-nhan-bi-thuong-post1114700.html"}