{"id": "35921333", "header": "Lượng người tải ứng dụng Bluezone cảnh báo nguy cơ lây nhiễm Covid-19 tăng mạnh", "datetime": "2020-08-04T16:42:24.000+07:00", "summary": "Với tính năng độc đáo của mình, ứng dụng Bluezone đã nhanh chóng vươn lên vị trí số 1 về ứng dụng miễn phí phổ biến nhất về sức khỏe trên cả 2 kho ứng dụng Android và iOS. Tính đến thời điểm hiện tại, đã có hơn 2 triệu người cài đặt ứng dụng này.", "content": "Bluezone là tên gọi của ứng dụng cảnh báo sớm khả năng nhiễm Covid-19 do Bộ Thông tin và Truyền thông ra mắt.Bluezone khai thác công nghệ định vị Bluetooth năng lượng thấp, giống công nghệ mà Apple và Google cùng phát triển hồi tháng 4 vừa qua. Đây là công nghệ năng lượng thấp giúp tiết kiệm pin, đồng thời sóng Bluetooth không gây tác động xấu đến sức khỏe con người.Do đó, khi sử dụng Bluezone, người dùng sẽ phải bật Bluetooth. Các smartphone cài ứng dụng này sẽ trao đổi tín hiệu với nhau trong khoảng cách 2 mét và lưu lại nhật ký tiếp xúc, không phân biệt điện thoại Android hay iPhone.Khi phát hiện một ca nhiễm Covid-19 mới (F0), lịch sử tiếp xúc của người bệnh sẽ được gửi tới các smartphone để đối chiếu. Nếu phát hiện thiết bị đã từng tiếp xúc với F0 trong thời gian đủ lớn, hệ thống sẽ báo cho người sử dụng về nguy cơ có thể lây nhiễm bệnh (khi chính họ trở thành F1).Với tính năng độc đáo của mình, ứng dụng Bluezone đã nhanh chóng vươn lên vị trí số 1 về ứng dụng miễn phí phổ biến nhất về sức khỏe trên cả 2 kho ứng dụng Android và iOS. Tính đến thời điểm hiện tại, đã có hơn 2 triệu người cài đặt ứng dụng này.Trên kho ứng dụng của Android và iOS, người dùng đánh giá đã xếp hạng ứng dụng Bluezone ở mức rất cao, phần lớn đánh giá 5 sao. Nhiều phản hồi tích cực hoan nghênh ý tưởng và những nỗ lực của đội ngũ phát triển, đồng thời kêu gọi mọi người cùng cài đặt ứng dụng Bluezone để làm dày thêm cơ sở dữ liệu cho cộng đồng.Theo đơn vị phát triển, càng nhiều người cài đặt Bluezone thì dữ liệu của hệ thống càng lớn và khả năng bảo mật càng cao. Do vậy, việc cài đặt ứng dụng Bluezone là cách đơn giản nhất để tự bảo vệ mình và xã hội khỏi dịch bệnh Covid-19.Bluezone sẽ duy trì hoạt động kể cả trong trường hợp máy tắt màn hình. Tuy vây, ứng dụng chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server. Do đó người dùng cũng có thể hoàn toàn yên tâm về vấn đề bảo mật.Cứ mỗi 15 phút, mã số Bluezone của người dùng sẽ tự động thay đổi để đảm bảo tính riêng tư. Do đó, 2 người cùng cài Bluezone ở gần nhau trong 15 phút sẽ được tính là một lượt tiếp xúc. Nếu không thấy cảnh báo nào từ ứng dụng, bạn có thể yên tâm rằng những người bạn tiếp xúc không phải là người nhiễm Covid-19. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "IOS", "Lây nhiễm", "Ứng dụng", "Tăng mạnh", "Vươn lên", "Cảnh báo", "Bluetooth", "Google Android", "Miễn phí", "Tính năng", "Độc đáo", "Nguy cơ", "Nhiễm", "Bộ thông tin và truyền thông", "Phổ biến", "Cài"], "link": "http://anninhthudo.vn/doi-song/luong-nguoi-tai-ung-dung-bluezone-canh-bao-nguy-co-lay-nhiem-covid19-tang-manh/862407.antd"}