{"id": "35925529", "header": "Liban: Thương vong lớn trong vụ nổ làm rung chuyển Beirut", "datetime": "2020-08-05T05:53:00.000+07:00", "summary": "Truyền thông Liban đã công bố nhiều hình ảnh những người bị mắc kẹt trong đống đổ nát và một số trường hợp bị thương do vụ nổ kinh hoàng trên.", "content": "Ngày 4/8, 2 vụ  đã liên tiếp xảy ra, làm rung chuyển thủ đô Beirut của Liban.Vụ việc đã khiến ít nhất 10 người  và một số người khác bị thương. Vụ nổ cũng đã làm rung lắc nhiều tòa nhà và tạo nên cột khói lớn bốc lên bầu trời.Theo phóng viên TTXVN tại Trung Đông, truyền thông  đã công bố nhiều hình ảnh những người bị mắc kẹt trong đống đổ nát và một số trường hợp bị thương do vụ nổ kinh hoàng trên.Một nguồn tin an ninh Liban đã xác nhận rằng 2 vụ nổ đã làm rung chuyển khu cảng của thủ đô Beirut, vốn là khu vực đô thị rộng lớn nhất, khiến rất nhiều người bị thương.Trong khi đó, một nhân chứng cho hay tất cả các cửa hàng ở quận Hamra đã hư hại nặng nề, toàn bộ mặt tiền của các cửa hàng đã bị phá hủy, nhiều cửa sổ bị vỡ và nhiều xe ôtô bị hư hỏng.Nhiều người bị thương chạy trên phố, đặc biệt ở khu vực bên ngoài trung tâm y tế Clemenceau, được các nhân chứng cho hay có nhiều người bị thương.Nhiều khu vực lân cận nơi xảy ra vụ nổ cũng cảm nhận sức ép từ vụ nổ này và một số quận ở Beirut hiện đã bị mất điện. Hiện chưa rõ nguyên nhân gây ra những vụ nổ này.Cùng ngày, nữ phát ngôn viên Nhà Trắng Kayleigh McEnany cho biết, chính quyền Tổng thống Donald Trump đang theo dõi chặt chẽ vụ nổ chết người tại thủ đô Beirut của Liban. Tuy nhiên, bà không bình luận chi tiết về nguyên nhân vụ nổ./. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Kinh hoàng", "Đổ nát", "Người bị thương", "Vụ Nổ Lớn", "Thủ đô", "Thương vong", "Người chết", "Rung chuyển", "Trung Đông", "Bị thương", "Mắc kẹt", "Khói", "Tòa nhà", "Rung", "Khu cảng", "Trung tâm y tế Clemenceau", "Truyền thông"], "link": "http://www.vietnamplus.vn/liban-thuong-vong-lon-trong-vu-no-lam-rung-chuyen-beirut/655643.vnp"}