{"id": "35920829", "header": "Ivanovic tính trở lại Premier League thi đấu", "datetime": "2020-08-04T16:05:00.000+07:00", "summary": "Việc bị hack trang cá nhân không gây trở ngại cho Ivanovic trong khi tìm kiếm câu lạc bộ mới.", "content": "Theo , cựu hậu vệ Chelsea Branislav Ivanovic thừa nhận đang có những liên hệ rõ ràng để trở về Premier League thi đấu. \"Tôi có thể tiếp tục sự nghiệp tại Everton. Tôi nhận được lời đề nghị tốt từ họ và giờ hãy xem mọi chuyện sẽ đi đến đâu\", Ivanovic nói.\"Đến lúc này tôi vẫn chưa nhận được lời đề nghị nào từ phía Red Star Belgrade. Nếu ai đó liên hệ, tôi sẽ cân nhắc. Tôi vẫn chưa nghĩ tới việc sẽ chuyển tới Belgrade\", Ivanovic từ chối xác nhận viễn cảnh thi đấu cho CLB giàu thành tích nhất Serbia.Ivanovic vừa rời Zenit Saint Petersburg sau 3 năm gắn bó với đội bóng Nga sau khi chuyển tới từ Chelsea. Anh giành chứ vô địch Nga trong mùa giải cuối cùng với Zenit. Trước đó, Ivanovic có 9 năm khoác áo Chelsea. Anh giành 3 chức vô địch Premier League, 1 Champions League, 1 Europa League cùng \"The Blues\".Ivanovic đã chơi 583 trận, ghi 54 bàn và có 47 đường kiến tạo. Ở cấp độ ĐTQG, Ivanovic là cầu thủ khoác áo đội tuyển Serbia nhiều nhất lịch sử với 105 trận. Anh góp mặt trong đội hình tham dự World Cup 2010 và 2018.Mới đây, trang cá nhân có tích xanh của Ivanovic bị hacker Việt Nam lấy và đăng tải livestream bán hàng. Hacker sau đó rao bán page với giá 100 triệu đồng trước khi thách thức ai đủ khả năng thì cứ việc lấy lại page cho thần tượng.Sau đó, fanpage Ivanovic bị gỡ tích xanh. Hậu vệ người Serbia tới giờ vẫn chưa lên tiếng gì về sự việc này.  ", "topic": "Thể thao", "tag": ["Hack", "Trở ngại", "Belgrade", "Red Star Belgrade", "Đội tuyển Serbia", "Zenit Saint Petersburg", "Thi đấu", "Serbia", "Hacker", "Giải bóng đá ngoại hạng Anh", "Everton", "Tìm kiếm", "Nghĩ tới", "Liên hệ", "Viễn cảnh", "Hậu vệ", "PAGE", "Cá nhân", "Chelsea", "Bậc nhất"], "link": "https://zingnews.vn/ivanovic-tinh-tro-lai-premier-league-thi-dau-post1115381.html"}