{"id": "35920418", "header": "Khủng long cũng có thể mắc ung thư xương như con người ngày nay", "datetime": "2020-08-04T15:35:00.000+07:00", "summary": "Tương tự con người, khủng long cũng bị bệnh. Khủng long bạo chúa T-Rex có thể đã mắc bệnh gút hay khủng long mỏ vịt nhiều khả năng bị u xương.", "content": "Mới đây, các nhà khoa học lần đầu tiên phát hiện khủng long có thể đã mắc chứng u xương ác tính - tương tự với loại ung thư ở con người ngày nay.Các nhà khảo cổ tiến hành khai quật tại Công viên khủng long ở Alberta, Canada vào năm 1989 đã tìm được hóa thạch được cho là xương chân hoặc xương mác của chi khủng long có sừng ăn thực vật Centrosaurus apertus sống cách đây khoảng 77 triệu năm. Phần cuối của mẫu hóa thạch ban đầu được cho là một vết rạn xương đang trong quá trình phục hồi.Tuy nhiên, một phân tích chuyên sâu hơn sử dụng các kỹ thuật y học hiện đại, tiếp cận mẫu hóa thạch tương tự như việc chẩn đoán bệnh ở người, đã được áp dụng.Kết quả cho thấy vết tích kỳ lạ ở phần cuối của mẫu xương là triệu chứng của bệnh u xương ác tính, căn bệnh mà nhiều người mắc phải khi bước sang độ tuổi 30.“Chẩn đoán ung thư tăng triển ở khủng long chưa bao giờ là dễ dàng và đòi hỏi kiến thức chuyên sâu cộng với phân tích nhiều cấp độ để đưa ra kết luận chính xác”, tiến sĩ Mark Crowther, Giáo sư bệnh lý học và y học phân tử tại Đại học McMaster, cho biết.Sự phát triển quá mức và không có hệ thống của một số xương làm ảnh hưởng đến những phần xương và cơ quan khác trên cơ thể, đặc biệt là phổi.Mẫu xương được kiểm tra và quét CT trước khi các nhà nghiên cứu dùng kính hiển vi quan sát một lát xương mỏng.Các công cụ tái tạo ba chiều cũng được sử dụng để dựng lại quá trình tiến triển bệnh ở khối xương. Sau cùng, nhóm nghiên cứu đi đến kết luận chẩn đoán ung thư xương.Để kiểm tra độ chính xác của kết quả nghiên cứu, nhóm các nhà khoa học tiến hành so sánh hóa thạch nói trên với mẫu xương mác bình thường của một con khủng long cùng loài, đồng thời đem so sánh với mẫu xương của một người đàn ông 19 tuổi mắc bệnh u xương ác tính.“Chúng tôi phát hiện ra dấu hiệu không lẫn vào đâu được của chứng ung thư xương tăng triển ở con khủng long sừng 76 triệu năm tuổi - đây là trường hợp đầu tiên được ghi nhận ở loài này. Thực sự thú vị”, tiến sĩ Crowther viết trong nghiên cứu xuất bản trên tạp chí Lancet Oncology hôm 3/8.U xương ác tính chính là căn bệnh ung thư đã tước đi mạng sống của vận động viên huyền thoại người Canada Terry Fox. Năm 1980, Fox quyết định chạy bộ xuyên Canada để gây quỹ hỗ trợ các nghiên cứu về ung thư, song sau cùng phải bỏ cuộc vì căn chứng ung thư tăng triển lan rộng khắp cơ thể vận động viên xấu số, khiến ông qua đời chưa đầy một năm sau đó.Theo CNN ", "topic": "Khoa học", "tag": ["Khủng long", "Hóa thạch", "Khai quật", "Nhà khoa học", "Ung thư xương", "U xương", "T-REX", "Mỏ vịt", "Xương mác", "Gút", "Ác tính", "Tyrannosaurus rex", "Mark Crowther", "Alberta", "Mắc bệnh", "Con người", "Xương", "Bệnh lý học", "Nhà khảo cổ", "Bệnh"], "link": "https://zingnews.vn/khung-long-cung-co-the-mac-ung-thu-xuong-nhu-con-nguoi-ngay-nay-post1115357.html"}