{"id": "35920960", "header": "Về Tung Khẳng", "datetime": "2020-08-04T16:19:04.000+07:00", "summary": "Theo già Nính, người ở xã Thọ Hợp, huyện miền núi Quỳ Hợp thuộc tỉnh Nghệ An, 'Tung' tiếng Thái nghĩa là hẻm núi hay một bãi bằng dưới thung núi. Quả vậy khi đến Tung Khẳng, đúng là một lũng núi nhỏ tương đối bằng phẳng sát một vách núi gần như dựng đứng. Địa danh này đã lằn sâu trong ký ức một lần tắt núi, vượt rừng chân rộp phồng mọng nước thâm nhập vào vùng 'cấm địa' của lâm tặc hơn 15 năm về trước.", "content": "Về Tung KhẳngThứ Ba, 04-08-2020, 14:22+ | PrintTheo già Nính, người ở xã Thọ Hợp, huyện miền núi Quỳ Hợp thuộc tỉnh Nghệ An, “Tung” tiếng Thái nghĩa là hẻm núi hay một bãi bằng dưới thung núi. Quả vậy khi đến Tung Khẳng, đúng là một lũng núi nhỏ tương đối bằng phẳng sát một vách núi gần như dựng đứng. Địa danh này đã lằn sâu trong ký ức một lần tắt núi, vượt rừng chân rộp phồng mọng nước thâm nhập vào vùng “cấm địa” của lâm tặc hơn 15 năm về trước.Lần đó, vừa hết dốc, chuổi xuống đã bắt gặp dưới lòng thung chi chít vết lằn loang lổ đất đỏ do gỗ từ trên đỉnh Pu Khẳng loi xuống như vừa qua một trận oanh kích của rốc két, bom trong cuộc chiến chống đế quốc Mỹ. Đội quân khai thác gỗ trái phép còn được gọi là “lâm tặc” sau khi cưa xẻ thành phiến, đánh dấu, ghi tên xong rồi mới thuê trâu kéo hoặc phải dùng tời tay tời gỗ lên đỉnh rồi loi xuống Tung Khẳng. Vùng Pu Khẳng nhiều năm không vắng bóng người đến khai thác gỗ.Theo Hạt kiểm lâm sở tại, nếu căn cứ trên bản đồ thì rừng Pu Khẳng là vùng rừng giáp ranh giữa ba xã Yên Hợp, Châu Lộc và Liên Hợp và giáp tiểu khu 265 thuộc Lâm trường Đồng Hợp quản lý. Rừng này nằm trong cụm 11 xã vùng dưới của huyện Quỳ Hợp. Pu Khẳng là một trong những điểm nóng về nạn khai thác gỗ trái phép. Theo báo cáo của Hạt kiểm lâm Quỳ Hợp hồi đó, năm 2003, trên địa bàn đã phát hiện xử lý 181 vụ vi phạm lâm luật, tịch thu 505 m³ gỗ tròn và xẻ các loại. Hai tháng đầu năm 2004 đã phát hiện, xử lý bảy vụ vi phạm...Tưởng như không còn dịp trở lại cái nơi không mấy vui của hơn 15 năm về trước, vậy mà may mắn lại được tái ngộ vùng đất “dữ” này trong một ngày trời quang. Không còn phải “bí mật” lội bộ đi lối vòng như trước, xe hai cầu băng qua những cánh rừng keo bạt ngàn xanh tốt rồi lọt vào Tung Khẳng. Tung Khẳng âm u ngày trước bây giờ tươi sáng với những cánh rừng xanh và những gia trại với hàng trăm con trâu, bò, dê, lợn, gà... Bức tranh mới đã xóa lấp dấu vết lối mòn kéo gỗ năm xưa với những ô viền sắc nét dưới thung núi.Sát chân Pu Khẳng là trang trại tổng hợp với đàn gia súc, gia cầm và rừng keo trồng giá trị hàng tỷ đồng của Nguyễn Mạnh Hùng, một chàng trai trẻ chưa lập gia đình nhưng đã có khát vọng làm giàu từ mảnh đất quê hương. Khi hoàng hôn sắp buông trong thung núi, nhìn đàn bò, dê, gà, lợn đủng đỉnh về chuồng, Hùng kể mình đã từng bôn ba đi học nghề làm thợ, đi xuất khẩu lao động phiêu bạt một số nước Á, Âu, Phi... với khát vọng đổi đời. Nhưng rồi cuối cùng mới nhận ra rằng quê hương có thừa cơ hội cho mình làm giàu. Với lưng vốn ít ỏi, Hùng tìm đến và thấy rõ tiềm năng Tung Khẳng là nơi để một lần nữa cho tuổi trẻ thử sức làm giàu ngay trên vùng đất đỏ ba zan màu mỡ Phủ Quỳ yêu dấu.Nghe Hùng rủ rỉ kể chuyện trở về quê gây dựng cơ đồ trong tiếng chân trâu rậm rịch từ Tung Khẳng vào chuồng, tôi không còn cảm giác rợn người nghe tiếng rít của những phiến gỗ kéo trượt qua “dốc đá” của hơn 15 năm trước. Lòng bỗng trào dâng niềm vui vì bây giờ đã có bàn tay con người mới nơi đây làm cho Pu Khẳng hoang vu xưa trở nên trù phú. ", "topic": "Văn hóa", "tag": ["Thọ Hợp", "Thung", "Quỳ Hợp", "Quả vậy", "Hẻm núi", "Lâm tặc", "Mọng nước", "Dựng đứng", "Núi Nhỏ (Vũng Tàu)", "Cấm địa", "Thâm nhập vào", "Bằng phẳng", "Phồng", "Núi", "Tiếng Thái Lan", "Địa danh", "Loi", "Rừng", "Miền núi", "Lâm trường Đồng Hợp"], "link": "https://nhandan.com.vn/baothoinay-vanhoavannghe-sangtac/ve-tung-khang-611457/"}