{"id": "35923442", "header": "Phi hành đoàn tàu vũ trụ 'Crew Dragon' của Mỹ đã hạ cánh an toàn ngoài khơi Florida", "datetime": "2020-08-04T19:50:00.000+07:00", "summary": "Phi hành đoàn tàu vũ trụ có người lái Mỹ do công ty SpaceX chế tạo đã hoàn thành xuất sắc nhiệm vụ không gian đầu tiên của mình và hạ cánh thành công ở Đại Tây Dương, ngoài khơi Florida.", "content": "Quá trình hạ cánh được tường thuật trên trang web của SpaceX.Theo báo cáo trước đó của Cơ quan Hàng không và Vũ trụ Quốc gia Mỹ (NASA), tàu vũ trụ Crew Dragon đã rời Trạm vũ trụ quốc tế vào ngày 1/8 lúc 19:34 theo giờ Bờ Đông nước Mỹ. Theo tính toán, sau 19 giờ 14 phút, phi hành đoàn tàu vũ trụ đã hạ cánh ngoài khơi Florida. Đây là lần hạ cánh xuống nước đầu tiên của một tàu vũ trụ Mỹ trong vòng 45 năm kể từ khi nhiệm vụ của tàu vũ trụ “Apollo” được hoàn thành năm 1975.Hai phi hành gia người Mỹ Douglas Harley và Robert Behnken sau khi trở về Trái đất sẽ được đưa đến một căn cứ quân sự trên bờ biển Florida và sau đó di chuyển đến Houston. Sau chuyến bay, sức khỏe hai phi hành gia đều ở trạng thái ổn định .Tổng thống Mỹ Donald Trump chúc mừng phi hành đoàn tàu vũ trụ Crew Dragon đã an toàn trở về Trái đất.Tàu vũ trụ có người lái Crew Dragon được công ty SpaceX phát triển trong khuôn khổ hợp đồng thương mại với NASA. Con tàu đã được đưa lên Trạm vũ trụ quốc tế vào ngày 30/5/2020 sau 9 năm gián đoạn do chương trình tàu con thoi bị hủy bỏ.NASA nhấn mạnh rằng chuyến bay này là thử nghiệm lớn cuối cùng trước khi tàu vũ trụ có người lái Crew Dragon được cấp chứng nhận. Sau khi nhận được giấy chứng nhận, con tàu có thể thực hiện các chuyến bay thương mại thường xuyên đến Trạm vũ trụ quốc tế. ", "topic": "Khoa học", "tag": ["Nasa", "Crew Dragon", "Tàu vũ trụ", "SPACEX", "Trạm vũ trụ quốc tế", "Nhà du hành vũ trụ", "Hạ cánh", "Phi hành đoàn", "Mỹ", "Bờ Đông", "Ngoài khơi", "Công ty SpaceX", "Florida", "Hạ cánh an toàn", "Người lái", "Đại tây dương", "Robert Behnken", "Chế tạo", "Apollo", "Tường thuật"], "link": "https://giaoducthoidai.vn/phi-hanh-doan-tau-vu-tru-crew-dragon-cua-my-da-ha-canh-an-toan-ngoai-khoi-florida-1596535523885.html"}