{"id": "35927965", "header": "Vụ nổ ở Beirut: Thủ tướng Liban cam kết điều tra thủ phạm", "datetime": "2020-08-05T09:27:00.000+07:00", "summary": "Thủ tướng Liban Hassan Diab ngày 4-8 tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ ở một nhà kho 'nguy hiểm' thuộc khu cảng ở thủ đô Beirut, vốn làm rung chuyển cả thủ đô nước này, sẽ phải trả giá.", "content": "Trong bài phát biểu trên truyền hình, Thủ tướng Diab nêu rõ: “Tôi hứa với các bạn rằng thảm họa này sẽ không cho qua mà không truy cứu trách nhiệm… Những ai chịu trách nhiệm về vụ việc này sẽ phải trả giá”. Theo ông Diab, sự thật liên quan đến nhà kho nguy hiểm này - nơi được cho là nguyên nhân gây ra vụ nổ sẽ được công bố.Cùng ngày, Tổng thống Liban Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao vào tối cùng ngày. Trong khi đó, quân đội Liban đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Theo số liệu thống kê mới nhất, đã có ít nhất 50 người thiệt mạng và 2.750 người khác bị thương trong vụ nổ. Thị trưởng Beirut Marwan Abboud cho biết thủ đô Beirut là một “khu vực thảm họa” và quy mô của thiệt hại do vụ nổ ở cảng là “vô cùng lớn”.Trước vụ việc mới xảy ra ở Liban, các nước trên thế giới đã đưa ra đề nghị hỗ trợ Liban. Ngoại trưởng Iran Mohammad Javad Zarif bày tỏ Tehran sẵn sàng giúp đỡ Liban bằng mọi cách để khắc phục hậu quả của vụ nổ gây nhiều thương vong trên. Trong khi đó, Ngoại trưởng Pháp Jean-Yves Le Drian tuyên bố: “Pháp luôn sát cánh bên Liban và nhân dân nước này. Paris sẵn sàng hỗ trợ dựa trên nhu cầu do nhà chức trách Liban đề xuất”. Tại Ai Cập, Tổng thống Ai Cập Abdel-Fattah El-Sisi cũng đã gửi lời chia buồn với chính phủ và nhân dân Liban sau thảm họa trên. ", "topic": "Thế giới", "tag": ["Liban", "Beirut", "Vụ nổ", "Vụ Nổ Lớn", "Rung chuyển", "Thủ đô", "Khu cảng", "Hassan Diab", "Nhà kho", "Thủ phạm", "Thảm họa", "Thủ tướng", "Ngùn ngụt", "Quân đội Liban", "Trả giá", "Michel Aoun", "Chịu trách nhiệm", "Beirut Marwan Abboud", "Truy cứu trách nhiệm", "Khói lửa"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/su-kien/vu-no-o-beirut-thu-tuong-liban-cam-ket-dieu-tra-thu-pham-630473"}