{"id": "35923370", "header": "Tin thế giới ngày 4/8: Sai lầm lớn nhất lịch sử Mỹ, Pháp 'xuống tay' với Hong Kong, Trung Quốc ra mặt vì TikTok. Vaccine ngừa Covid-19 Nga sắp ra lò", "datetime": "2020-08-04T19:45:00.000+07:00", "summary": "Nước Mỹ, vấn đề Hong Kong, TikTok, căng thẳng Mỹ-Trung Quốc và vaccine Covid-19 là những sự kiện quốc tế nổi bật trong 24 giờ qua.", "content": "MỹTrả lời phỏng vấn với trang tin , Tổng thống Donald Trump tuyên bố, việc điều quân tới Trung Đông là sai lầm lớn nhất trong lịch sử nước Mỹ.Tổng thống Trump nói: \"Chúng ta đã xóa sổ tổ chức khủng bố Nhà nước Hồi giáo (IS) tự xưng... Chúng ta đã \"thanh toán\" Tướng Iran Qasem Soleimani, thủ lĩnh IS Abu Bakr Al-Baghdadi ... Tôi đã làm rất nhiều việc mà các Tổng thống khác của Mỹ không làm được. Họ chẳng bao giờ nên đến Trung Đông\".Ông nhấn mạnh: \"Quyết định điều quân đến Trung Đông và can thiệp vào các vấn đề của khu vực này là sai lầm lớn nhất trong lịch sử đất nước chúng ta\".Cũng trong cuộc phỏng vấn này, Tổng thống Trump cho biết sắp tới, Washington sẽ giảm bớt số lượng quân nhân Mỹ ở Afghanistan xuống còn 4.000 người và hiện 2 bên đang đàm phán.Khi được một nhà báo hỏi quy mô của đội quân đồn trú ở Afghanistan, ông Trump trả lời quy mô đó \"có thể từ 4.000-5.000\". Tuy nhiên, ông không nêu chính xác thời điểm thực hiện kế hoạch giảm quân này.Trước đó, Ngoại trưởng Mike Pompeo nói rằng Mỹ có kế hoạch tới tháng 5/2021 sẽ rút hết quân khỏi Afghanistan. Ngày 3/8, Pháp cho biết đã ngừng quá trình phê chuẩn hiệp ước dẫn độ được ký vào ngày 4/5/2017 với Hong Kong, sau khi Bắc Kinh áp đặt luật an ninh mới gây tranh cãi đối với đặc khu hành chính từng là thuộc địa của Anh này.Trong một diễn biến khác, ngày 3/8, Phái bộ Trung Quốc tại Liên minh châu Âu (EU) tuyên bố, không có chính phủ, tổ chức hay cá nhân nước ngoài nào có quyền hoặc lý do để can thiệp vào công việc nội bộ của Hong Kong. Cảnh báo này được đưa ra để đáp lại tuyên bố của EU liên quan tới việc hoãn cuộc bầu cử Hội đồng Lập pháp của đặc khu hành chính Hong Kong.Lưu ý Hong Kong là khu vực hành chính đặc biệt của Trung Quốc, một người phát ngôn của phái bộ này nhấn mạnh, cuộc bầu cử hội đồng lập pháp của khu vực là cuộc bầu cử địa phương của Trung Quốc và do đó đây hoàn toàn là vấn đề nội bộ của Hong Kong.Người phát ngôn này cho rằng, chính quyền Hong Kong quyết định hoãn bầu cử do tình hình đại dịch Covid-19 diễn biến nghiêm trọng là một bước hợp lý và cần thiết để đảm bảo an toàn và sức khỏe của người dân Hong Kong cũng như an minh, sự công bằng và minh bạch của cuộc bầu cử. Ngày 4/8, Bắc Kinh tố cáo Washington “bắt nạt trắng trợn” ứng dụng chia sẻ video TikTok, sau khi Tổng thống Donald Trump tăng cường gây sức ép buộc ByteDance, đơn vị sở hữu ứng dụng này, bán lại chi nhánh hoạt động tại Mỹ.Phát biểu tại một buổi họp báo thường nhật, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân nhấn mạnh: “Hành động này đi ngược với những nguyên tắc của kinh tế thị trường và các nguyên tắc cởi mở, minh bạch và không phân biệt đối xử của Tổ chức Thương mại Quốc tế (WTO)”.Cũng liên quan đến TikTok, cùng ngày, trả lời phỏng vấn về mối lo ngại an ninh liên quan ứng dụng này của Trung Quốc, người phát ngôn của Tổng thống Philippines Harry Roque cho biết, không có lý do gì để cấm TikTok tại Philippines, bất chấp việc một số quốc gia khác đang cân nhắc cấm sử dụng ứng dụng này.Ông Harry Roque cũng khẳng định, Tổng thống Duterte không ngăn cản tự do ngôn luận và sẽ không cấm bất kỳ website nào.Trước đó, Ấn Độ đã cấm ứng dụng chia sẻ video ngắn này. Mỹ-Trung QuốcPhát biểu tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu Chiến lược Quốc tế tổ chức tháng trước, Trợ lý ngoại trưởng Mỹ phụ trách khu vực Đông Á và Thái Bình Dương David Stilwell nói: “Chúng tôi kêu gọi tất cả các nước tham gia vào cuộc bầu cử tại tòa án quốc tế về luật biển sắp tới xem xét cẩn trọng các phẩm chất của ứng viên Trung Quốc và cân nhắc liệu một thẩm phán Trung Quốc tại tòa án quốc tế về luật biển sẽ giúp thúc đẩy hay kéo lùi luật biển quốc tế. Trong trường hợp của Trung Quốc, câu trả lời đã quá rõ ràng”.Tòa án Quốc tế về Luật Biển (ITLOS) dự kiến tổ chức bầu cử vào tháng 8 hoặc tháng 9 để lựa chọn 7 thẩm phán trong nhiệm kỳ 9 năm. Toàn bộ 168 bên tham gia ký kết Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) đều được bỏ phiếu trong cuộc bầu cử này.Năm 2016, tòa trọng tài thường trực ở The Hague (Hà Lan) đã bác yêu sách của Trung Quốc, trong đó đòi hỏi chủ quyền đối với 90% diện tích Biển Đông, là không có căn cứ dựa theo các nguyên tắc của UNCLOS. Mặc dù là một bên tham gia đàm phán và phê chuẩn UNCLOS, nhưng Trung Quốc cho đến nay vẫn từ chối chấp thuận hoặc công nhận phán quyết của tòa.Trong khi đó, Mỹ không được tham gia bỏ phiếu trong kỳ bầu cử tới của ITLOS vì Mỹ chưa phê chuẩn UNCLOS. Đây cũng là luận điểm được người phát ngôn Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh đưa ra khi phản bác tuyên bố của trợ lý Ngoại trưởng Mỹ.Đây không phải lần đầu tiên Trung Quốc đưa ứng viên ứng cử vào vị trí thẩm phán tại tòa án quốc tế về luật biển. Trên thực tế, 3 thẩm phán Trung Quốc đã làm việc tại cơ quan này kể từ khi cuộc bầu cử đầu tiên được tổ chức vào năm 1996.Bình luận của ông Stilwell được đưa ra chỉ một ngày sau khi Ngoại trưởng Mỹ Mike Pompeo chỉ trích tham vọng của Trung Quốc muốn ôm trọn các nguồn tài nguyên ngoài khơi ở Biển Đông là “hoàn toàn phi pháp”.Giới phân tích nhận định lập trường cứng rắn hơn của Mỹ với Trung Quốc tại Biển Đông có thể khuyến khích các quốc gia khác cũng có tranh chấp chủ quyền trên Biển Đông quyết đoán hơn với Bắc Kinh. Covid-19Ngày 4/8, hãng tin  dẫn lời giới chức Nga cho biết, một loại vaccine ngừa Covid-19 được Viện Gamaleya tại Moscow thử nghiệm đã đạt được các bước phát triển tiên tiến, dự kiến sẽ nhận được chứng nhận đăng ký của nhà nước.“Chúng tôi đang rất mong chờ việc bắt đầu sản xuất hàng loạt vào tháng 9 tới”, Bộ trưởng Công nghiệp Nga Denis Manturov nói, “chúng tôi sẽ có thể đảm bảo lượng sản xuất vài trăm nghìn liều một tháng và cuối cùng là gia tăng lên mức vài triệu liều vào đầu năm tới”.Ông Manturov cho biết thêm, một nhà phát triển đang chuẩn bị công nghệ sản xuất tại 3 địa điểm ở miền trung nước Nga.Giám đốc Quỹ đầu tư phát triển Nga (RDIF) Kirill Dmitriev, nơi cấp vốn cho các cuộc thử nghiệm, cho biết, ông hi vọng việc cấp phép chính thức cho vaccine sẽ hoàn thành trong vòng 10 ngày tới: “Nếu điều này xảy ra, chúng tôi sẽ về trước không chỉ Mỹ mà còn các nước khác. Đó sẽ là vaccine đầu tiên được đăng ký”. ", "topic": "Thế giới", "tag": ["TIKTOK", "Chia sẻ video", "Vaccine COVID-19", "Mỹ-Trung Quốc", "Trump", "Mỹ", "Ra mặt", "Xuống tay", "Trang tin Axios", "Ra lò", "Sai lầm", "Điều quân", "Donald Trump", "Tổng thống", "Trung Quốc", "Bắc kinh", "Hồng kông", "Afghanistan", "IS Abu Bakr al-Baghdadi", "Vùng hành chính đặc biệt"], "link": "https://baoquocte.vn/tin-the-gioi-ngay-48-sai-lam-lon-nhat-lich-su-my-phap-xuong-tay-voi-hong-kong-trung-quoc-ra-mat-vi-tiktok-vaccine-ngua-covid-19-nga-sap-ra-lo-120871.html"}