{"id": "35922845", "header": "Đề nghị bổ sung dự án Nhà máy điện rác Seraphin vào Quy hoạch phát triển điện lực quốc gia", "datetime": "2020-08-04T18:57:03.000+07:00", "summary": "UBND thành phố Hà Nội vừa có văn bản gửi Bộ Công Thương đề nghị xem xét, bổ sung dự án Nhà máy điện rác Seraphin công suất 37MW tại Khu xử lý chất thải rắn Xuân Sơn (thị xã Sơn Tây) vào Quy hoạch phát triển điện lực quốc gia để dự án sớm được triển khai theo quy định.", "content": "Dự án đốt rác phát điện, giải pháp phát triển bền vững (ảnh minh họa).Tại văn bản, UBND thành phố cũng thông tin tóm tắt về dự án và hiệu quả kinh tế - xã hội của dự án. Cụ thể, dự án do Công ty cổ phần Công nghệ môi trường xanh Seraphin làm chủ đầu tư, có công suất xử lý rác thải sinh hoạt 1.500 tấn/ngày-đêm, công suất phát điện 37MW; tổng mức đầu tư 3.500 tỷ đồng. Dự kiến, dự án hoàn thành, đưa vào vận hành năm 2022.Về hiệu quả kinh tế - xã hội, dự án nhằm tăng sản lượng điện cho hệ thống, tiết kiệm được quỹ đất và góp phần giảm ô nhiễm môi trường từ rác thải phù hợp định hướng phát triển của thành phố Hà Nội; cơ bản phù hợp với kế hoạch phát triển kinh tế - xã hội 5 năm 2016-2020 của thành phố nói chung, thị xã Sơn Tây nói riêng; đồng thời góp phần thúc đẩy phát triển kinh tế - xã hội của địa phương.Dự án Nhà máy điện rác Seraphin nhằm xử lý rác thải sinh hoạt trên địa bàn thành phố, đáp ứng yêu cầu cấp thiết về vệ sinh, môi trường của thành phố, đồng thời đóng góp làm tăng sản lượng điện của hệ thống, phát triển kinh tế - xã hội địa phương và đã được các ngành liên quan có ý kiến tham gia thẩm định. ", "topic": "Nhà đất", "tag": ["Điện lực", "Quy hoạch phát triển", "Thị xã Sơn Tây", "Phát điện", "Bộ công thương", "Bổ sung", "Dự án", "Đề nghị", "Hiệu quả kinh tế", "Văn bản", "Tóm tắt", "Ủy ban nhân dân thành phố hà nội", "Tăng sản lượng", "Ảnh minh họa", "Rác thải", "Của dự án", "Rác", "Xem xét", "Đốt", "Phát triển bền vững"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/974817/de-nghi-bo-sung-du-an-nha-may-dien-rac-seraphin-vao-quy-hoach-phat-trien-dien-luc-quoc-gia"}