{"id": "35927517", "header": "Ba Vì thực hiện Nghị quyết 42/NQ-CP: Công khai, minh bạch, đúng đối tượng", "datetime": "2020-08-05T09:00:00.000+07:00", "summary": "Những ngày này, các ngành chức năng của huyện Ba Vì đang rất cố gắng, nỗ lực để rà soát và chi trả hỗ trợ cho các nhóm đối tượng bị ảnh hưởng bởi dịch Covid-19 theo Nghị quyết 42/NQ-CP của Chính phủ đảm bảo đúng đối tượng, minh bạch, không để xảy ra hành vi trục lợi chính sách.", "content": "Thực hiện Nghị quyết 42/NQ-CP ngày 9/4/2020 của Chính phủ về các biện pháp hỗ trợ người dân gặp khó khăn do đại dịch Covid-19, UBND huyện Ba Vì đã chỉ đạo Phòng LĐTB&XH huyện phối hợp với UBND 31 xã, thị trấn tiến hành rà soát, lập danh sách các đối tượng đủ điều kiện hỗ trợ. Bà Nguyễn Thị Nam - Trưởng phòng LĐTB&XH huyện Ba Vì cho biết: “Chúng tôi thường xuyên liên lạc, cập nhật tình hình, tiến độ thực hiện của 31 xã, thị trấn để kịp thời hướng dẫn, tháo gỡ khó khăn trong quá trình thực hiện. Đồng thời tăng cường giải đáp, tuyên truyền các chế độ, chính sách, đối tượng được hưởng quyền lợi theo Nghị quyết 42/NQ-CP để người dân hiểu, tin tưởng”.Nghị quyết 42/NQ-CP là một chính sách lớn, chưa có tiền lệ. Vì vậy, để đảm bảo chi trả đúng đối tượng, công bằng, không bỏ sót, UBND huyện Ba Vì đã ban hành Kế hoạch số 117/KH-UBND ngày 16/4/2020 về triển khai Nghị quyết số 42/NQ-CP của Chính phủ cùng nhiều văn bản hướng dẫn thực hiện. Tại 31 xã, thị trấn, tùy từng địa phương đã thành lập Ban Chỉ đạo cấp xã hoặc Tổ công tác để tiến hành rà soát, lập danh sách các đối tượng được hỗ trợ. Các Ban Chỉ đạo, Tổ công tác này bao gồm đại diện chính quyền địa phương, tổ chức chính trị - xã hội, cán bộ LĐTB&XH và đại diện người dân để cùng tham gia giám sát quy trình thực hiện chính sách.Đối với một số xã gặp khó khăn trong quá trình triển khai như xã Đồng Thái và xã Minh Châu, Phòng LĐTB&XH Ba Vì đã cử cán bộ xuống tận cơ sở để kiểm tra, tháo gỡ những vướng mắc tại địa phương. Đến nay, việc chi trả theo Nghị quyết 42/NQ-CP cho các đối tượng trên địa bàn huyện Ba Vì cơ bản đã hoàn thành, không có tình trạng kiện tụng, khiếu nại.Theo số liệu của Phòng LĐTB&XH huyện Ba Vì, tính đến ngày 30/6/2020 huyện đã thực hiện chi trả hỗ trợ cho 32.693 đối tượng với tổng số tiền hơn 34,5 tỷ đồng. Trong đó, nhóm người có công, thân nhân người có công với cách mạng đang hưởng trợ cấp hàng tháng, thương binh hưởng trợ cấp mất sức lao động hàng tháng đã hỗ trợ xong cho 4.220 đối tượng với tổng số tiền hỗ trợ hơn 6,3 tỷ đồng. Nhóm đối tượng bảo trợ xã hội đang hưởng trợ cấp hàng tháng đã hỗ trợ xong cho 9.548 đối tượng với tổng số tiền hơn 14,2 tỷ đồng. Nhóm nhân khẩu thuộc hộ nghèo theo chuẩn nghèo của TP có 2.326 đối tượng với tổng số tiền hỗ trợ hơn 1,7 tỷ đồng. Nhóm nhân khẩu thuộc hộ cận nghèo theo chuẩn nghèo của TP 16.599 người với hơn 12,3 tỷ đồng.Đối với nhóm người sử dụng lao động và người lao động, đến nay, huyện Ba Vì đã hỗ trợ cho 29 người lao động thỏa thuận tạm hoãn thực hiện hợp đồng lao động hoặc nghỉ việc không hưởng lương với số tiền là 90 triệu đồng. Huyện cũng đã hỗ trợ cho 23 hộ kinh doanh cá thể với tổng số tiền là 23 triệu đồng và 1.953 lao động không có giao kết hợp đồng bị mất việc làm với tổng số tiền gần 2 tỷ đồng. Ngoài ra, 13 lao động có giao kết hợp đồng bị chấm dứt hợp đồng lao động nhưng không đủ điều kiện hưởng trợ cấp thất nghiệp được hỗ trợ với tổng số tiền 20 triệu đồng. ", "topic": "Nhà đất", "tag": ["Nghị quyết 42/NQ-CP", "Ba Vì", "Phòng LĐTB", "UBND huyện Ba Vì", "Kế hoạch số 117/KH-UBND", "Chi trả", "Minh bạch", "Nguyễn Thị Nam", "Nghị quyết 42", "Đối tượng", "Đại dịch", "Trục lợi", "Gặp khó khăn", "Lập danh sách", "Rà soát", "Nghị quyết số 42/NQ-CP", "Công khai", "LĐTB", "Tháo gỡ", "Đồng Thái"], "link": "http://kinhtedothi.vn/ba-vi-thuc-hien-nghi-quyet-42nq-cp-cong-khai-minh-bach-dung-doi-tuong-392179.html"}