{"id": "35928730", "header": "Chung tay xây dựng hành lang kênh rạch sạch đẹp", "datetime": "2020-08-05T10:26:33.000+07:00", "summary": "Hưởng ứng Chỉ thị 19-CT/TU của Thành ủy TPHCM thực hiện cuộc vận động 'Người dân thành phố Hồ Chí Minh không xả rác ra đường và kênh rạch, vì thành phố sạch và giảm ngập nước', nhiều công trình nạo vét kênh mương, xây dựng bờ kè thành công viên cây xanh đã được các địa phương triển khai, làm thay đổi diện mạo đô thị.", "content": "Cùng với những dự án cải tạo, chỉnh trang hệ thống kênh rạch có quy mô lớn như Nhiêu Lộc - Thị Nghè, rạch Bến Nghé, rạch cầu Kinh - Thanh Đa…, nhiều quận huyện đã đầu tư và kêu gọi doanh nghiệp (DN) chung tay nạo vét kênh rạch, cải tạo hành lang thành công viên sạch đẹp. Điển hình như công trình chỉnh trang dọc đường Tố Hữu (nối đường Chu Văn An và Phan Chu Trinh, phường 12, quận Bình Thạnh) chạy uốn theo rạch Lăng và rạch Cầu Sơn đang vào giai đoạn hoàn thiện, cảnh quan cả khu vực sạch đẹp hơn hẳn. Hành lang rạch vốn để hoang lâu ngày, cỏ mọc um tùm gây ô nhiễm đã được cải tạo thay bằng con đường tráng nhựa và hàng cây xanh bóng mát, có lối dành cho người đi bộ. Anh Nguyễn Hữu Sơn, một cư dân sống gần khu rạch Lăng, hồ hởi: “Hành lang rạch mở đến đâu ô nhiễm giảm đến đó, nhiều người dân đã ra con đường mới dọc kênh đi bộ, tập thể dục. Còn con rạch Xuyên Tâm nữa, cũng mong chính quyền sớm cải tạo để thêm không gian sinh hoạt cộng đồng, giảm ô nhiễm môi sinh”.Tại phường Hiệp Bình Phước, quận Thủ Đức, một công viên mới dọc sông Sài Gòn cặp theo khu đô thị Vạn Phúc cũng vừa được hoàn thành. Đây là khu công viên cây xanh hiếm hoi do DN đầu tư 100% kinh phí xây dựng. Bờ kè công viên được xây bằng bê tông dự ứng lực, lan can được thiết kế an toàn, có tính thẩm mỹ cao, khoảng hành lang sông được trồng cây xanh, thảm cỏ nhằm tạo không gian để người dân tập thể dục, ngồi hóng mát. Theo Tập đoàn Đại Phúc (chủ đầu tư), công viên hoàn thành có chiều dài 3,4km chạy dọc theo hành lang sông Sài Gòn với diện tích lên đến 11ha, tổng kinh phí 300 tỷ đồng.Theo Sở QH-KT TPHCM, nhu cầu đầu tư nạo vét, xây dựng bờ kè và cải tạo hành lang sông rạch thành công viên trên địa bàn thành phố rất lớn, trong khi nguồn ngân sách nhà nước để chỉnh trang hành lang sông rạch còn hạn chế. Do đó, theo các chuyên gia đô thị, việc huy động các DN tham gia đầu tư, huy động nguồn lực xã hội là hết sức cần thiết. Tuy nhiên, rào cản hiện nay là thiếu cơ chế, hành lang pháp lý và kỹ thuật để các thành phần trong xã hội chung tay đầu tư. Cụ thể là trong các năm 2016, 2017, UBND TPHCM đã ban hành các Quyết định 28/2016 về phân cấp quản lý, khai thác các tuyến sông, kênh, rạch trên địa bàn thành phố và Quyết định 22/2017 quy định về quản lý, sử dụng hành lang trên bờ sông, suối, kênh rạch, mương và hồ công cộng trên địa bàn thành phố. Tuy nhiên, các quyết định này chỉ nhắm đến ngăn chặn tình trạng san lấp, lấn chiếm hành lang sông rạch, quy định về cấp quản lý cũng như lộ giới hành lang sông rạch, chứ chưa có quy định về hành lang pháp lý, điều kiện thu hút đầu tư và kỹ thuật xây dựng bờ kè, hành lang sông rạch. Vì thiếu quy định chung như vậy, nên DN muốn đầu tư xây dựng bờ kè, làm công viên gặp rất nhiều khó khăn.Theo ông Nguyễn Viết Tạo, Tổng Giám đốc Công ty NVT, công ty đã từng tham gia đắp bờ bao rạch Gò Dưa để bảo vệ dự án nhà ở tại phường Linh Đông (quận Thủ Đức). “Đấy là công trình nhỏ, yêu cầu kỹ thuật không cao, chỉ sử dụng cừ tràm, bờ bao bằng đất, tường gạch. Các DN có dự án ven sông rạch đều muốn chung tay với nhà nước nhằm giữ gìn đất đai và tạo cảnh quan chung. Tuy nhiên, điều khó khăn đối với DN hiện nay là thành phố chưa có cơ chế thu hút đầu tư và quy định tiêu chí kỹ thuật, mỹ thuật công trình cụ thể các tuyến sông rạch, nên DN muốn tham gia cũng khó”, ông Nguyễn Viết Tạo băn khoăn.Chính vì vậy, theo các chuyên gia quy hoạch, quản lý đô thị, cùng với Chỉ thị 19-CT/TU của Thành ủy TPHCM đã bước đầu làm thay đổi thói quen, tạo ý thức không vứt, xả rác xuống kênh rạch, UBND thành phố cần sớm xây dựng, ban hành quy định về hành lang pháp lý, kỹ thuật để tạo điều kiện, thu hút các DN cùng chính quyền chung tay nạo vét, cải tạo để biến nhiều hành lang sông rạch ô nhiễm thành công viên cây xanh. ", "topic": "Nhà đất", "tag": ["Chỉ thị 19-CT/TU", "Chung tay", "Hành lang", "Xả rác", "Nạo vét", "Thành ủy TPHCM", "Công viên", "Cây xanh", "Mương", "Rạch Cầu Sơn", "Rạch Lăng", "Rạch Bến Nghé", "Cuộc vận động", "Sông sài gòn", "Sông rạch", "Cầu kinh", "Chỉnh trang", "Đường Chu Văn An", "Ngập nước", "Tráng nhựa"], "link": "http://sggp.org.vn/chung-tay-xay-dung-hanh-lang-kenh-rach-sach-dep-677484.html"}