{"id": "35923659", "header": "Ngoại giao vaccine: 'Phép thử mới' của Trung Quốc đọ sức mạnh mềm toàn cầu", "datetime": "2020-08-04T20:19:00.000+07:00", "summary": "Trung Quốc đang nâng tầm ảnh hưởng trong nỗ lực thúc đẩy ngoại giao vaccine phóng dịch bệnh Covid-19 toàn cầu.", "content": "Bắc Kinh tăng cường các khoản vay và đặt ưu tiên đưa vaccine vào sử dụng hỗ trợ các quốc gia đang phát triển ngay khi họ chuyển sang thử nghiệm quy mô lớn.Theo SCMP, các quốc gia phát triển liên tục đặt trước vaccine để có thể về tay sớm nhất và chính điều này dẫn đến nguy cơ thiếu vaccine có thể xảy ra trong nhiều năm tới.Trung Quốc là quốc gia đầu tiên đối mặt với dịch bệnh Covid-19, tuy nhiên, Bắc Kinh có thể thay đổi vị trí là nhà lãnh đạo toàn cầu trong cuộc chiến dịch bệnh khi nước này đưa ra đề nghị sẵn sàng hỗ trợ khoản vay và đặt ưu tiên đưa vaccine tới các quốc gia đang phát triển nếu quá trình thử nghiệm vaccine thành công.Vaccine đang được phát triển tại Trung Quốc và quốc gia này cũng là một trong số các nước đi đầu trong cuộc chạy đua vaccine. Giới ngoại giao Trung Quốc nói rằng nếu thành công thì vaccine sẽ trở thành \"sản phẩm công cộng toàn cầu\" theo đúng cam kết của Chủ tịch Tập Cận Bình tại cuộc họp của cơ quan quản lý Tổ chức Y tế thế giới (WHO) hồi tháng Năm.Các đảm bảo đưa ra trong bối cảnh nhiều loại vaccine trên thế giới đã chuyển sang giai đoạn thử nghiệm cuối cùng trên diện rộng trước khi được phê duyệt đưa vào sử dụng. Tuy nhiên, tình trạng thiếu nguồn cung đối với bất kỳ loại vaccine nào được phê duyệt thì sẽ phải mất nhiều tháng, thậm chí nhiều năm nữa do hạn chế sản xuất.\"Trung Quốc không hề tìm kiếm sự độc quyền vaccine hay mua vaccine giống với một số nước\", Người phát ngôn Bộ Ngoại giao Hoa Xuân Oánh cho biết vào tháng trước.Tuy nhiên, Bắc Kinh hiện không làm rõ bằng cách nào làm việc với các công ty địa phương để đáp ứng nhu cầu \"sản phẩm công cộng toàn cầu\" trong khi vẫn phải cung cấp liều vaccine cho 1.4 tỷ dân số nước này.Cho đến hiện tại, Trung Quốc chưa thể đủ sức để đảm bảo phân phối vaccine đối với một số quốc gia không có khả năng mua vaccine.Nepal, Afghanistan, Pakistan và Philippines được cho là có thể hưởng lợi nếu Trung Quốc thành công trong quá trình sản xuất vaccine.Theo trang SCMP, Ngoại trưởng Trung Quốc Vương Nghị trong tháng trước đã đề nghị hỗ trợ khoản vay trị giá 1 tỷ đôla Mỹ đối với các quốc gia Mỹ Latin và các quốc gia vùng Caribbean để mua vaccine Covid-19, chính phủ Mexico cho biết. Vào tháng Sáu, Chủ tịch Trung Quốc Tập Cận Bình cho biết, các quốc gia châu Phi sẽ được ưu tiên nếu quá trình triển khai và phát triển vaccine phòng Covid-19 thành công tại Trung Quốc.Theo chuyên gia cấp cao về y tế toàn cầu tại Hồi đồng Quan hệ đối ngoại ở New York – Yangzhong Huang cho biết, việc hỗ trợ các quốc gia thu nhập thấp và trung bình có thể thúc đẩy vị trí quốc tế của Trung Quốc.\"Nếu Trung Quốc đóng vai trò ngoại giao vaccine thì điều này sẽ tạo động lực cho dự án sức mạnh mềm của nước này và hồi sinh tiếp theo cho Sáng kiến Vành đai và Con đường\", ông nói đồng thời nhắc đến dự án thương mại và cơ sở hạ tầng toàn cầu của Trung Quốc.Theo ông John Donnelly, nếu Trung Quốc đóng góp nguồn cung vaccine toàn cầu thì sẽ đòi hỏi sự gia tăng đáng kể về năng lực sản xuất và ngành công nghiệp trong nước, các chuyên gia phát triển vaccine cho biết.\"Về mặt lịch sử, Trung Quốc không phải là quốc gia đóng vai trò chủ chốt trong lĩnh vực cung cấp vaccine toàn cầu, một phần vì Trung Quốc là quốc gia rất lớn và có dân số đông, vì vậy Trung Quốc chỉ là thị trường lớn của chính họ\", ông John Donnelly, người đứng đầu công ty tư vấn phát triển vaccine tại Mỹ cho biết.\"Trong kế hoạch, Trung Quốc đã làm công việc thực sự quan trọng hỗ trợ cho người dân trong nước nhưng sẽ có ít cơ hội cho các nhà sản xuất để vươn tới thị trường toàn cầu\", ông nói.Mặc dù quốc gia này có hàng trăm triệu liều vaccine hàng năm nhưng bước chân toàn cầu của Trung Quốc liên tục được cho là \"bị lấn sân\" bởi sự lớn mạnh của các nhà sản xuất Ấn Độ và các công ty đa quốc gia lớn của phương Tây, dữ liệu Tổ chức Y tế cho biết.Một số nhà sản xuất lớn của Trung Quốc đã đóng góp cho chiến dịch tiêm chủng do Liên Hợp Quốc phát động. Hai trong số các công ty có vaccine phòng Covid-19 thực hiện trong các thử nghiệm ở giai đoạn cuối là Sinovac và Viện Sản phẩm Sinh học Bắc Kinh liên kết với Sinopharm đã được WHO lựa chọn. Chứng hận có nghĩa là các sản phẩm đã đảm bảo chất lượng cao và đủ điều kiện để mua số lượng lớn cho các chương trình tiêm chủng trực thuộc Liên Hợp Quốc.Tuy nhiên, những người trong ngành cho biết, trọng tâm ban đầu của Trung Quốc sẽ đáp ứng nhu cầu trong nước ngay cả khi tăng cường năng lực sản xuất.Trên thế giới, các tiến bộ y học đã cứu sống vô số con người, kiếm được hàng tỷ đôla lợi nhuận và là cơ hội giúp hàng chục nhà khoa học nổi tiếng trên thế giới. Tuy nhiên, không giống với các cuộc chạy đua vũ trang hay chạy đua vũ trụ tập trung vào năng lực kinh tế, ở lĩnh vực y tế, các quốc gia đều cùng tham gia vì sức khỏe cộng đồng./. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Sức mạnh mềm", "Vacxin", "Vaccine phòng COVID-19", "Thử nghiệm", "Ngoại giao", "Đọ", "Toàn cầu", "SCMP", "Dịch bệnh", "Trung Quốc", "Khoản vay", "Nâng tầm", "Bắc kinh", "Quốc gia phát triển", "Đang phát triển", "WHO", "Tập Cận Bình", "Chạy đua", "Thúc đẩy"], "link": "http://toquoc.vn/ngoai-giao-vaccine-phep-thu-moi-cua-trung-quoc-do-suc-manh-mem-toan-cau-20200804165929462.htm"}