{"id": "35928887", "header": "Vì sao cần sớm nâng cấp sân bay Côn Đảo?", "datetime": "2020-08-05T10:19:00.000+07:00", "summary": "Trao đổi với VietnamFinance, PGS.TS Nguyễn Thiện Tống, Nguyên Chủ nhiệm Bộ môn Kỹ thuật Hàng không, Trường Đại học Bách Khoa Tp. HCM khẳng định: 'Nhu cầu du lịch tới Côn Đảo là rất lớn, trong khi đó, sân bay này quá nhỏ và cũ, chỉ đáp ứng được máy bay như ATR 72, F70 là không hợp lý. Vì thế, tôi ủng hộ sớm mở rộng sân bay Côn Đảo.", "content": "Theo PGS.TS Nguyễn Thiện Tống, sân bay Côn Đảo bản chất là tận dụng sân bay quân sự xây dựng từ thời Pháp. Đến năm 2003, sân bay này được nâng cấp lên 3C và cấp II quân sự, đủ điều kiện tiếp nhận máy bay ATR72, F70 và tương đương.Do vậy, sân bay Côn Đảo có đường băng cất hạ cánh khá ngắn và bé với độ dài là 1.830m, rộng 30m, 3 sân đậu máy bay, nhà ga diện tích 3.792m2 bảo đảm phục vụ cùng lúc 200 hành khách.Đến năm 2006, các hạng mục như: Kết cấu đường cất hạ cánh tiếp tục được cải tạo, xây dựng đài kiểm soát không lưu, thiết bị đồng bộ, mở rộng nhà điều hành, nhà ga hành khách lên 300 ngàn hành khách/năm.Tuy nhiên, địa hình sân bay Côn Đảo nằm ở giữa thung lũng, hai bên là núi cao và hai đầu giáp biển, thường có gió giật mạnh khi thời tiết xấu, hệ thống đèn hiệu không đủ an toàn bay đêm nên thời gian khai thác sân bay Côn Đảo hiện nay chỉ đạt 12 giờ mỗi ngày.Theo khảo sát của VietnamFinance, tuyến du lịch Côn Đảo hiện đang rất hút khách trong cả nước. Nếu xét về đường biển, trước đó có tuyến Vũng Tàu - Côn Đảo và trong thời gian gân đây, Cục hàng hải Việt Nam tiếp tục cho phép mở tuyến tàu cao tốc Trần Đề (Sóc Trăng) - Côn Đảo. Thời gian qua ghi nhận lượng khách đông kỷ lục tại các tuyến trên.Đối với hàng không, hiện có 2 đơn vị đang khai thác sân bay này gồm: Công ty Bay dịch vụ hàng không Việt Nam (VASCO) với 2 đường bay Côn Đảo – TP.Hồ Chí Minh và Côn Đảo – Cần Thơ. Bên cạnh đó, Tổng Công ty Trực thăng Việt Nam khai thác tuyến Vũng Tàu – Côn Đảo 2 chuyến/tuần.Báo cáo của UBND huyện Côn Đảo cho biết, lượng khách đến Côn Đảo năm sau tăng hơn năm trước từ 25-30%. Du khách có nhu cầu đi máy bay rất nhiều nhưng không mua được vé. Hàng năm có 4-5 tháng biển động, tàu vận chuyển khách đi và đến Côn Đảo không xuất bến được, đường hàng không thường xuyên quá tải khiến khách phải lưu lại trên đảo lâu hơn dự định gây mệt mỏi, tốn kém và bực dọc cho khách.Theo đại diện VASCO Côn Đảo, từ năm 2014 trở về trước, vào mùa cao điểm du lịch (từ sau Tết Nguyên đán đến tháng 9), các ngày thứ Bảy, Chủ nhật VASCO chỉ khai thác nhiều nhất là 10 chuyến/chiều/ngày, ngày thường 2-4 chuyến/chiều.\"Từ năm 2016 đến nay, tính luôn tuyến Côn Đảo – Cần Thơ, có ngày VASCO khai thác 20 chuyến bay/chiều. Tuy nhiên, dù đã nâng số chuyến bay nhưng gần như lúc nào các chuyến bay đến Côn Đảo cũng trong tình trạng khan hiếm vé\", VASCO cho biết.Theo khảo sát của VietnamFinance, sân bay Côn Đảo được xây dựng trên nền cũ, có quy mô nhỏ nên nếu mở rộng, nâng cấp Cảng hàng không Côn Đảo đạt cấp 4C theo quy hoạch của Thủ tướng Chính phủ dự kiến sẽ không hề đơn giản.Nếu để đạt tiêu chuẩn đó, sân bay sẽ phải nâng cấp công suất thiết kế 2 triệu hành khách/năm, diện tích đất dự kiến 141 ha, chi phí đầu tư khoảng 2.300 tỷ đồng.Đầu tháng 7/2019, Cục Hàng không Việt Nam đã báo cáo Bộ Giao thông vận tải (GTVT) phương án quy hoạch Cảng hàng không Côn Đảo. Phương án Cục Hàng không đưa ra là kéo dài đường cất hạ cánh và giữ nguyên đường băng hiện hữu, thay mặt đường bê tông nhựa bằng bê tông xi măng, tăng tần suất bằng máy bay nhỏ.Như vậy, việc nâng cấp sân bay sẽ phải xây dựng đường cất hạ cánh từ 1.830m lên 2.400m (có 120m lấn biển). Đồng thời, tăng chiều rộng đường băng từ 30m lên 45m, sân đậu đáp ứng tối thiểu 8 máy bay đậu cùng lúc, nhà ga hành khách công suất 2 triệu khách/năm và có dự trữ đất để mở rộng khi có nhu cầu.Theo tính toán của PGS.TS Nguyễn Thiện Tống, nếu làm được điều này thì rất ủng hộ, bởi sân bay Côn Đảo sẽ đón được tất cả các dòng máy bay như A320, A321, A319, A321 (neo/ceo) thay vì chỉ có thể khai thác máy bay ATR72 như hiện nay.\"Tuy nhiên, tôi lưu ý thêm các đường cất hạ cánh tại sân bay Côn Đảo cần trang bị đèn để có thể khai thác thương mại cả vào ban đêm (nhất là khoảng thời gian Côn Đảo lặng gió hay gió không lớn)\".\"Về tương lai, sau khi sân bay Côn Đảo hoàn thành có thể đón những đường bay thẳng từ Nội Bài, Cát Bi, Phú Bài, Đà Nẵng... đến Côn Đảo giúp giảm tải nhiều choTân Sôn Nhất. Hành khách các nơi đó không phải quá cảnh \"transit\" ở Tân Sôn Nhất khi đi và khi về. Một chuyến bay thẳng như thế giảm cho Tân Sơn Nhất được hai chuyến mà lợi cho hành khách nhiều thời gian và cũng bớt đi một chuyến cất hạ cánh\", ông Nguyễn Thiện Tống nhận định. ", "topic": "Nhà đất", "tag": ["Côn Đảo", "Sân bay Côn Đảo", "F70", "Nguyễn Thiện Tống", "Đại học Bách Khoa TP", "PGS.TS", "ATR 72", "Sân bay", "ATR72", "Nâng cấp", "Máy bay", "Nhà ga hành khách", "VASCO", "Hàng không", "Du lịch", "Đường băng", "Cao tốc Trần Đề", "Hạ cánh", "Đường bay", "Cất"], "link": "https://vietnamfinance.vn/vi-sao-can-som-nang-cap-san-bay-con-dao-20180504224241945.htm"}