{"id": "35923555", "header": "Mỹ ngăn Trung Quốc vào ITLOS", "datetime": "2020-08-04T20:12:03.000+07:00", "summary": "Mỹ đang phản đối khả năng chọn ứng viên Trung Quốc cho vị trí thẩm phán Tòa án Quốc tế về Luật Biển (ITLOS), lập luận rằng Bắc Kinh vốn không hề tôn trọng luật hàng hải quốc tế trong tranh chấp ở Biển Đông.", "content": "Có trụ sở tại Hamburg (Ðức), ITLOS được thiết lập vào năm 1994 dựa trên Công ước Liên hiệp Quốc về Luật Biển (UNCLOS). Cơ quan này chịu trách nhiệm phân xử tranh chấp xung quanh việc thực thi công ước. Dự kiến trong tháng 8 hoặc 9, tất cả 168 quốc gia ký kết UNCLOS sẽ bỏ phiếu chọn 7 thẩm phán ITLOS phục vụ nhiệm kỳ 9 năm.Hiện Bắc Kinh đề cử một ứng viên cho chức vụ này. Thực tế, đã có 3 người Trung Quốc được bầu làm thẩm phán tại ITLOS kể từ khi cuộc bỏ phiếu đầu tiên tổ chức vào năm 1996. Nhưng thời điểm hiện tại, Mỹ cho rằng lựa chọn quan chức người Trung Quốc đảm nhiệm chức vụ tại tòa về luật biển giống như “thuê kẻ phóng hỏa điều hành sở cứu hỏa”. “Chúng tôi kêu gọi tất cả các quốc gia trong cuộc bỏ phiếu sắp tới đánh giá cẩn thận thông tin đăng ký của ứng viên Trung Quốc và cân nhắc kỹ liệu một thẩm phán người Trung Quốc sẽ giúp đỡ hay cản trở luật hàng hải quốc tế. Với hồ sơ của Bắc Kinh, câu trả lời cần phải rõ ràng” - Trợ lý Ngoại trưởng Mỹ đặc trách các vấn đề Ðông Á - Thái Bình Dương David Stilwell cảnh giác.Tuần rồi, Ngoại trưởng Mỹ Mike Pompeo cho biết chính quyền Tổng thống Donald Trump đang tăng cường nỗ lực ngăn Trung Quốc bành trướng thế lực trong các thể chế luật pháp và tổ chức quốc tế. Nhưng nay khó cho Mỹ là họ chưa từng phê chuẩn UNCLOS, vì vậy cũng không được phép bỏ phiếu bầu chọn thẩm phán ITLOS. Ðiểm này được phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh đưa ra để đáp trả công kích từ Washington trong bối cảnh chính quyền Trump củng cố lập trường chống lại yêu sách của Bắc Kinh ở Biển Ðông. Một trong những động thái rắn nhất của Mỹ cho tới nay là thông báo của Ngoại trưởng Pompeo, xác định các tuyên bố của Trung Quốc về “tài nguyên ngoài khơi” ở Biển Ðông “hoàn toàn bất hợp pháp”. Trước đó vào năm 2016, Tòa Trọng tài Thường trực (PCA) cũng từng ra phán quyết bác “quyền lịch sử” của Bắc Kinh đối với vùng biển nằm trong cái gọi là “đường 9 đoạn” là trái với UNCLOS. Trong khi cộng đồng quốc tế hoan nghênh và kêu gọi thực thi phán quyết của PCA, Trung Quốc tuy tham gia UNCLOS nhưng đến nay vẫn không chấp nhận cũng như công nhận phán quyết trên.Trong cuộc điện đàm với Ngoại trưởng Singapore Vivian Balakrishnan về vấn đề Biển Ðông hôm 4-8, ông Pompeo tái khẳng định sự ủng hộ của Washington dành cho các nước Ðông Nam Á trong việc gìn giữ quyền chủ quyền và lợi ích theo luật quốc tế trên vùng biển này. Ðặc biệt, Ngoại trưởng Pompeo nhấn mạnh chính quyền Trump phản đối những hành động cưỡng ép của Trung Quốc nhằm thúc đẩy yêu sách hàng hải bất hợp pháp. Ông cũng nhất trí với người đồng cấp Balakrishnan về hợp tác giữa hai nước, đảm bảo hòa bình tại Ấn Ðộ Dương - Thái Bình Dương.Một ngày trước đó, ông Pompeo và người đồng cấp Indonesia Retno Marsudi cũng đã điện đàm, trong đó đề cập tình hình căng thẳng trong khu vực liên quan đến yêu sách chủ quyền phi lý của Trung Quốc đối với hầu hết diện tích Biển Ðông. Mỹ và Indonesia nhấn mạnh mục tiêu chung của hai nước trong việc đảm bảo tuân thủ luật pháp quốc tế ở Biển Ðông.Theo các nhà phân tích, việc Mỹ thay đổi quan điểm và liên tục lên án hành động phi pháp của Trung Quốc trên Biển Ðông có thể tạo đà để khu vực lên tiếng nhiều hơn trong tranh chấp với Bắc Kinh. ", "topic": "Thế giới", "tag": ["ITLOS", "Quốc tế về Luật Biển", "Luật hàng hải", "Thẩm phán", "UNCLOS", "Luật biển", "Bắc kinh", "David Stilwell", "ÐỨC", "Ứng viên", "Trung Quốc", "Biển Ðông", "Biển Đông", "Lập luận", "Tranh chấp", "Ðông Á", "Bỏ phiếu", "Phản đối", "Phân xử", "Tòa án"], "link": "https://baocantho.com.vn/my-ngan-trung-quoc-vao-itlos-a124036.html"}