{"id": "35925965", "header": "Xe điện Trung Quốc giá 300 triệu xâm nhập thị trường Mỹ", "datetime": "2020-08-05T06:44:00.000+07:00", "summary": "Những chiếc ô tô điện thường có giá đắt hơn xe chạy xăng. Tuy nhiên mới đây, một công ty Trung Quốc đã ra mắt sản phẩm xe điện có giá sau ưu đãi chỉ 13.000 USD (300 triệu đồng) tại thị trường Mỹ.", "content": "Công ty sản xuất xe ô tô điện Trung Quốc Kandi Technologies Group đã chính thức đưa đến thị trường Mỹ hai mẫu xe điện của hãng là K27 và K23. Tin tức này đã tạo đà làm tăng vọt giá trị cổ phiếu của công ty lên 2 lần trong tuần qua.Giống như mọi công ty Trung Quốc khác, Kandi Technologies luôn đặt mục tiêu phải xâm nhập được thị trường khó tính nhưng đầy tiềm năng là Hoa Kỳ. Tới nay, công ty này đã đạt được mục đích ban đầu tuy nhiên con đường dẫn đến thành công còn rất dài vì cả 2 sản phẩm đều chưa được kiểm định về mức tiêu thụ năng lượng của EPA hay được chấm điểm an toàn từ Cục Quản lý An toàn Giao thông Quốc gia (NHTSA). Vì vậy, hiện tại chỉ những khách hàng dũng cảm mới dám đứng ra là người thử nghiệm đầu tiên.Bù lại, cả 2 chiếc ô tô điện đều có giá rất rẻ, dưới 30.000 USD trước khi nhận ưu đãi thuế từ liên bang.Phiên bản nhỏ gọn K27 có dung lượng pin 17,69 kWh và có thể đi được quãng đường 160 km cho 1 lần sạc đầy theo công bố của hãng. Chiếc K27 có giá khoảng 20.000 USD nhưng nếu trừ đi 7.500 USD ưu đãi thuế dành cho xe chạy điện của chính phủ Mỹ, giá chiếc xe này chỉ còn 13.000 USD (khoảng 300 triệu).Mẫu K23 có kích thước hơn sở hữu pin dung lượng 41.4 kWh, cho phép chiếc xe chạy được quãng đường khoảng 290 km trong 1 lần sạc đầy. Và chiếc K23 cũng đủ điều kiện hưởng thuế ưu đãi từ chính quyền. Nếu trừ số tiền ưu đãi được hưởng, các khách hàng chỉ phải trả 22.500 USD (521 triệu) cho chiếc SUV chạy điện này.Hiện tại, chiếc K27 đang là mẫu xe điện rẻ nhất trên thị trường Mỹ. Kể cả khi chưa nhận được ưu đãi, nó vẫn rẻ hơn hầu hết các mẫu xe điện thịnh hành khác như Tesla Model 3, Nissan Leaf, Hyundai Ioniq hay Kia Kona EV.Chủ tịch Kandi Technologies, Ông Xiaoming Hu tuyên bố: “Đối tượng khách hàng mà 2 mẫu xe K23, K27 nhắm tới là người tiêu dùng thuộc tầng lớp trung lưu tại Mỹ. Đây là nhóm người dùng đang thiếu sự lựa chọn trong phân khúc xe điện giá rẻ”Cả 2 mẫu xe K23, K27 đều đạt tiêu chí giá cả phải chăng. Thế nhưng còn an toàn và bền hay không thì chưa ai dám khẳng định.Trước tiên, hãng Kandi Technologies sẽ tiến hành chào bán hai mẫu xe tại bang Texas qua công ty con của hãng là Kandi America.Nhận định ban đầu về hai sản phẩm này, trang web công nghệ Cnet đánh giá 2 mẫu xe K23 và K27 có ngoại thất xấu và kỳ cục. Mặc dù có mức giá rẻ thế nhưng để cạnh tranh với các mẫu xe điện khác có tính năng hiện đại và thiết kế sang trọng hơn là cả 1 vấn đề.Trân trọng mời bạn đọc chia sẻ video từ camera hành trình và tin bài cộng tác về Ban Ô tô xe máy theo email: otoxemay@vietnamnet.vn. Các nội dung phù hợp sẽ được đăng tải theo quy định của tòa soạn. Xin trân trọng cảm ơn! ", "topic": "Xe cộ", "tag": ["K27", "K23", "Ô tô điện", "Xe điện", "Xâm nhập", "Có giá", "Ưu đãi", "Ưu đãi thuế", "NHTSA", "Xăng", "Trung Quốc", "Mẫu xe", "Thị trường", "Đắt", "Tạo đà", "Chạy điện", "Mỹ", "Xe ô tô", "Điện", "Tăng vọt"], "link": "https://vietnamnet.vn/vn/oto-xe-may/xe-moi/xe-dien-trung-quoc-gia-300-trieu-xam-nhap-thi-truong-my-663356.html"}