{"id": "35920678", "header": "'Áo xanh' cùng đồng hành chống dịch", "datetime": "2020-08-04T16:02:03.000+07:00", "summary": "Sáng 31-7, khi lực lượng phòng, chống dịch đang tiến hành xét nghiệm Covid-19 cho toàn bộ người dân tại khu vực bị phong tỏa của phường Thạch Thang (quận Hải Châu, Đà Nẵng), thì ngay lúc đó, năm bạn trẻ trong mầu áo xanh thanh niên tình nguyện từ vòng ngoài cũng tiến vào bên trong để hỗ trợ lực lượng y tế, dân quân phường với mong muốn chung tay cùng thành phố chiến thắng dịch bệnh.", "content": "“Áo xanh” cùng đồng hành chống dịchThứ Ba, 04-08-2020, 15:18+ | PrintSáng 31-7, khi lực lượng phòng, chống dịch đang tiến hành xét nghiệm Covid-19 cho toàn bộ người dân tại khu vực bị phong tỏa của phường Thạch Thang (quận Hải Châu, Đà Nẵng), thì ngay lúc đó, năm bạn trẻ trong mầu áo xanh thanh niên tình nguyện từ vòng ngoài cũng tiến vào bên trong để hỗ trợ lực lượng y tế, dân quân phường với mong muốn chung tay cùng thành phố chiến thắng dịch bệnh.1/Họ hỗ trợ, sắp xếp, bố trí người dân trong khu vực phong tỏa xếp hàng cách nhau 2 m để chờ tới lượt, khai báo thông tin cá nhân, lịch trình di chuyển và phiên dịch cho cả người nước ngoài. Ngoài trời đang mưa, nhưng bên trong bộ đồ bảo hộ là những chiếc áo xanh thanh niên, áo dân quân ướt đẫm mồ hôi. Do hoạt động chỉ thực hiện trong một ngày nên tất cả đều muốn hỗ trợ cán bộ y tế lấy mẫu xét nghiệm của 2.800 người dân tại địa bàn bị phong tỏa một cách nhanh nhất.Khoác lên mình bộ đồ bảo hộ, anh Nguyễn Duy Hiếu, Bí thư Chi đoàn Tân Lập 2B, chân tay thoăn thoắt hướng dẫn, dặn dò và trấn an mọi người khi vào làm thủ tục xét nghiệm. “Tinh thần của thanh niên là luôn sẵn sàng xung kích phục vụ bất cứ công việc gì khi Tổ quốc cần. Tôi và các bạn đều biết tuân thủ tuyệt đối các quy định phòng dịch để bảo vệ bản thân. Trong thời điểm này, tất cả chỉ muốn góp chút công sức để mọi việc diễn ra nhanh chóng nhưng vẫn an toàn”, Duy Hiếu chia sẻ.Cũng trong đêm, tại chốt gần Bệnh viện C Đà Nẵng, rất đông thanh niên tình nguyện đang chuyển hàng hóa hỗ trợ vào nhanh bên trong. Thời tiết mưa to, số hàng hóa của người dân ủng hộ hỗ trợ các y, bác sĩ chống dịch bị ùn tắc nghiêm trọng nên ai nấy đều cố gắng bốc, chuyển nhanh nhất có thể. Còn tại huyện Hòa Vang, gần 100 thanh niên tình nguyện đang tham gia dọn dẹp tại các trường học được chỉ định sẽ đón người dân đến cách ly. Mọi công việc cần phải thực hiện xong trước khi trời sáng để nhanh chóng tiếp nhận người, nên các tình nguyện viên đã phải thức làm đến tận khuya.2/Hưởng ứng lời kêu gọi của Thành đoàn Đà Nẵng, tính đến nay đã có hơn 8.000 đoàn viên, thanh niên trên địa bàn tình nguyện tham gia, hỗ trợ thành phố chống dịch. Trong đó có 3.874 tình nguyện viên sẵn sàng hiến máu và 4.476 tình nguyện viên trong đội hình sẵn sàng ứng phó các tình huống mới.Ngay từ ngày 31-7, các nhóm đã đồng loạt ra quân tại tất cả các chốt kiểm soát ra, vào thành phố, điểm phong tỏa, khu cách ly, chốt khu dân cư, lập điểm tại các chợ để thực hiện tuyên truyền nhân dân hạn chế đi lại cũng như phân luồng giao thông, đo thân nhiệt, khai báo y tế, rửa tay sát khuẩn…Trong những ngày này, Huỳnh Võ Hòa Lê (phường Hòa Hiệp Bắc, quận Liên Chiểu) đã cùng lực lượng tình nguyện của phường trực chốt ngoài cổng khu cách ly tập trung ở khu ký túc xá phía tây thành phố. Tại đây, các bạn sẽ làm công việc hỗ trợ vòng ngoài như tiếp nhận vật dụng, đồ dùng cá nhân từ người thân gửi, ghi danh sách rồi chuyển cho các chiến sĩ quân đội đang làm nhiệm vụ ở vòng trong. “Chúng tôi có hai ca sáng và chiều để làm, mỗi ca có 10 tình nguyện viên chia làm hai nhóm. Ai nấy đều mang khẩu trang, găng tay, mũ chống giọt bắn và sát khuẩn thường xuyên khi làm việc nên không thấy lo mấy. Là người con của Đà Nẵng, lúc này, mình chỉ muốn được đóng góp một phần vào công tác phòng, chống dịch của thành phố”, Hòa Lê tâm sự.Tại quận Ngũ Hành Sơn, một nhóm tình nguyện viên khác cũng tham gia hỗ trợ lực lượng chức năng ở 27 chốt kiểm soát, bao gồm hai chốt tại cửa ngõ ra, vào thành phố, bốn chốt phong tỏa, cách ly và 21 chốt trên địa bàn dân cư. Còn đoàn viên, thanh niên của huyện Hòa Vang cũng cùng chính quyền tham gia tại 84 điểm chốt chặn kiểm soát dịch bệnh tại 11 xã để tuyên truyền, vận động người dân thực hiện nghiêm Chỉ thị 16, phát hiện kịp thời các trường hợp có nguy cơ nhiễm bệnh để hạn chế dịch lây lan. Đặc biệt, tại hai khách sạn trên địa bàn đang được trưng dụng để cách ly bệnh nhân chạy thận và bác sĩ chữa trị luôn có sẵn 10 tình nguyện viên túc trực, sẵn sàng tham gia hỗ trợ khi có yêu cầu.Có thể nói, sự tham gia của đội ngũ áo xanh thanh niên tình nguyện, các cấp, các ngành cũng như người dân ở TP Đà Nẵng dường như được san sẻ bớt phần nặng nhọc trong những ngày căng mình chống dịch Covid-19 hiện nay. ", "topic": "Văn hóa", "tag": ["Chung tay", "Thạch Thang", "Dịch", "Dân quân", "Tình nguyện", "Phong tỏa", "Xanh", "Áo", "Tuệ tâm", "Xét nghiệm", "Tình nguyện viên", "Hải Châu", "Đà Nẵng", "Dịch bệnh", "Nguyễn Duy Hiếu", "Đà Nẵng", "Bạn trẻ", "Y tế", "Bên trong", "Bộ đồ", "Người nước ngoài"], "link": "https://nhandan.com.vn/baothoinay-xahoi-songtre/ao-xanh-cung-dong-hanh-chong-dich-611486/"}