{"id": "35924039", "header": "Bộ đôi tuyển thủ quốc gia Costa Rica sắp thi đấu V-League là ai?", "datetime": "2020-08-04T20:57:00.000+07:00", "summary": "CLB TP HCM vừa thông báo ký hợp đồng với bộ đôi ngoại binh là tuyển thủ quốc gia Costa Rica: Jose Guillermo Ortiz và Ariel Rodriguez.", "content": "Chiều ngày 4/8, trên trang chủ của CLB TP.HCM chính thức giới thiệu bộ đôi tân binh đến từ Costa Rica. Đó là Jose Guillermo Ortiz và Ariel Rodriguez. Hai cầu thủ ngoại kể trên đã đặt bút ký vào bản hợp đồng để thi đấu cho CLB TP.HCM và khoác lên mình chiếc áo đấu của đội Á quân V-League.Tiền đạo Ariel Rodriguez sinh năm 1989 là cựu tuyển thủ Costa Rica, ghi 2 bàn sau 12 trận từ năm 2016. Rodriguez gắn bó hơn 4 mùa giải cho CLB hàng đầu quê nhà Deportivo Saprissa. Sau đó, anh được cho các đội bóng ở Thái Lan mượn rồi trở về thi đấu ở Costa Rica. Ariel Francisco Rodriguez có giá trị chuyển nhượng vào khoảng 275.000 euro.Trong khi Ariel Francisco Rodriguez (30 tuổi) và Jose Guillermo Ortiz (28 tuổi) đều là những tuyển thủ Costa Rica. Theo trang chuyên về chuyển nhượng Transfermarkt, Jose Guillermo Ortiz có giá trị lên đến 650.000 euro.Jose Ortiz sinh năm 1992, cũng là một tuyển thủ quốc gia. Anh ra mắt tại Copa Centroamericana 2017. Ortiz từng chơi bóng ở giải nhà nghề Mỹ cho DC United và ghi 1 bàn sau 16 trận.Như vậy, tổng giá trị chuyển nhượng của bộ đôi cầu thủ Costa Rica lên đến 925.000 euro, khoảng hơn 1 triệu USD (tức gần 25 tỷ đồng).Sau khi ký hợp đồng, bộ đôi tân binh người Costa Rica sẽ có buổi tập đầu tiên cùng CLB TP.HCM vào thứ 2 tuần tới (10/8). ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "V-League", "Costa rica", "Tuyển thủ", "Tân binh", "CLB TP HCM", "Jose Ortiz", "Bộ đôi", "Ariel Francisco Rodriguez", "Deportivo Saprissa", "Ký hợp đồng", "Bút ký", "Thi đấu", "Trang chủ", "Copa Centroamericana 2017", "Áo đấu", "Khoác"], "link": "https://thoidai.com.vn/bo-doi-tuyen-thu-quoc-gia-costa-rica-sap-thi-dau-v-league-la-ai-114328.html"}