{"id": "35925684", "header": "VinFast President chính thức lộ diện thiết kế ngoại hình", "datetime": "2020-08-05T06:15:01.000+07:00", "summary": "Hãng sản xuất ô tô đến từ Việt Nam vừa chính thức công bố những hình ảnh tổng quan ngoại thất cho mẫu xe President. Đây là mẫu xe có những trang bị vô cùng cao cấp, chắc chắn không dành cho số đông.", "content": "Với hình ảnh được Vinfast công bố, Vinfast President gây ấn tượng mạnh nhờ phần đầu xe thiết kế sắc sảo kèm một hốc hút gió đặt phía trên nắp ca-po. Bên cạnh đó cũng phải kể đến nhiều chi tiết có màu vàng sang trọng.Trước tiên, thiết kế tổng thể Vinfast President mang nhiều đặc điểm tương tự mẫu xe đã được Vinfast ra mắt trước đó Lux SA2.0. Tuy nhiên, President được định vị ở phân khúc cao hơn, do đó kích thước tổng thể của xe lớn hơn, trục cơ sở cũng được kéo dài hơn.Đặc biệt, Vinfast President sở hữu nhiều chi tiết thiết kế ngoại thất sang trọng và mạnh mẽ. Các chi tiết mạ crôm được thay thế bằng chi tiết mạ vàng như tại các vị trí viền cửa sổ, ốp sườn, cản trước, bậc lên xuống,...Lưới tản nhiệt trên President thiết kế dạng mắt cáo cùng tông màu đen bóng, nổi bật lên logo chữ \"V\" của hãng xe Việt màu vàng đồng. Dù chưa được công bố hình ảnh nội thất cũng như trang bị chi tiết, nhưng gần như chắc chắn Vinfast President sẽ có camera quan sát 360 nhờ chi tiết camera trước gắn ngay phía dưới logo.Nắp ca-po thể hiện President sẽ là một mẫu xe hiệu suất cao bởi sự xuất hiện của khe hút gió cùng các đường gân nổi bật cơ bắp. Rất có thể, chi tiết khe hút gió trên nắp ca-po thuộc về bộ phận intercooler - bộ giải nhiệt khí nén cho bộ tăng áp động cơ.Trang bị động cơ trên Vinfast President được kỳ vọng là động cơ 6.2 V8 tăng áp đến từ GM, đang được trang bị trên Chevrolet Camaro hay Corvette, tương tự như trên mẫu concept V8 đã từng được trình làng trước đây. Khối động cơ có khả năng sản sinh sức mạnh lên đến 455 mã lực và đạt sức kéo cực đại 624 Nm.Với những thông tin và hình ảnh được Vinfast hé lộ, Vinfast President là một mẫu xe rất đáng nhận được sự quan tâm săn đón. Với số lượng sản xuất có thể chỉ giới hạn 500 chiếc, cùng với đó là giá bán rất cao, có thể lên đến 6 - 7 tỷ đồng, President có lẽ không phải chiếc xe dành cho nhiều khách hàng sở hữu. Tuy nhiên, đây sẽ là mẫu xe thể hiện khả năng sản xuất, khả năng thiết kế các mẫu xe hiệu năng cao của hãng xe ô tô đại diện Việt Nam - Vinfast. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Lộ diện", "Mẫu xe", "Tổng quan", "Ngoại hình", "Mắt cáo", "Số đông", "Thiết kế", "LUX SA2", "Nắp", "Nhà sản xuất ô tô", "Trang bị", "Màu vàng", "Hút"], "link": "http://ngaynay.vn/xe/vinfast-president-chinh-thuc-lo-dien-thiet-ke-ngoai-hinh-177966.html"}