{"id": "35921542", "header": "CPMB chuẩn bị đóng điện 4 dự án trong tháng 8", "datetime": "2020-08-04T16:54:00.000+07:00", "summary": "Ban Quản lý dự án các công trình điện miền Trung - CPMB (Tổng công ty Truyền tải điện Quốc gia) cho biết, trong tháng 8 này, đơn vị sẽ phấn đấu đóng điện 4 dự án.", "content": "Ban Quản lý dự án các công trình điện miền Trung - CPMB (Tổng công ty Truyền tải điện Quốc gia) cho biết, trong tháng 8 này, đơn vị sẽ phấn đấu đóng điện 4 dự án; trong đó có 3 dự án trong kế hoạch là Trạm biến áp (TBA) 500 kV Việt Trì và đấu nối đường dây 220 kV; đường dây 220 kV Quảng Ngãi-Quy Nhơn (đoạn Quảng Ngãi-Phù Mỹ); TBA 500 kV Chơn Thành và đấu nối và 1 dự án ngoài kế hoạch là ngăn lộ 110 kV xuất tuyến đường dây 110 kV Ninh Phước-Tuy Phong-Phan Rí tại TBA 220 kV Ninh Phước.Theo đó, dự án TBA 500kV Việt Trì và đấu nôíhiện nhà thầu đã giao toàn bộ hàng hóa vật tư thiết bị trạm. Phần móng đường dây 220kV đã bàn giao toàn bộ 60 vị trí.Vướng mắc ở đây là vị trí 45 hộ dân không cho đơn vị thi công dựng cột. Địa phương đang tiến hành bảo vệ thi công cùng với kéo dây khoảng néo 42-45, 45-48. Hiện nay UBND xã đã xử phạt hành chính và tiếp tục để bảo vệ thi công.Vướng mắc tại dự án này là bồi thường giải phóng mặt bằng hành lang tuyến kéo dài ảnh hưởng đến tiến độ dự án, đặc biệt việc bố trí lịch tổ chức lực lượng bảo vệ thi công chưa xác định cụ thể do vừa qua các địa phương đang tập trung phòng chống dịch bệnh COVID-19.Cụ thể, phần hành lang tuyến cũng đã bàn giao 26/28 khoảng néo. Hiện nay trên tuyến vẫn còn 2 khoảng néo (vị trí 9-18 và vị trí 31-35) vẫn chưa được giải quyết bồi thường giải phóng mặt bằng do có 2 hộ dân chưa đồng thuận nhận tiền đền bù. Do vậy địa phương vẫn tiếp tục vận động và nhà thầu đang tiến hành kéo rải dây.Trong khi đó, đơn vị thi công đã đào đúc móng toàn bộ xong 60 vị trí, dựng cột 59/60 vị trí, kéo dây 21/28 khoảng néo.Vướng mắc tại dự án TBA 500kV Chơn Thành và đấu nối (trạm Mỹ Phước) cũng tập trung vào 15 vị trí móng trụ thuộc 17 hộ dân chưa phê duyệt phương án bồi thường, hỗ trợ; trong đó có 7 vị trí thuộc 7 hộ dân có nhà cửa, tài sản, vật kiến trúc ở xã Minh Thành, Nha Bích không xác minh được mục đích, thời điểm xây dựng, công trình có tính chất tạm bợ chưa sử dụng.Hội đồng bồi thường đang tiếp tục phúc tra lại và thống nhất các đơn vị liên quan để hoàn thiện trình phê duyệt phương án. Các hộ dân chủ yếu kiến nghị đơn giá đền bù, hỗ trợ thấp nên không đồng ý nhận tiền.Hội đồng bồi thường, Trung tâm phát triển quỹ đất cũng đang kiểm tra, xét lại hồ sơ của các hộ dân đã tách thửa, sai diện tích đất dưới hàng lang tuyến để kiểm kê lại, xét trình thẩm định phương án.Trong đó, 8 hộ dân đã tách sổ, sang nhượng và sai diện tích đo vẻ, giải thửa, Hội đồng bồi thường, các phòng ban đang xác định lại hồ sơ để kiểm kê lại, hoàn thiện hồ sơ thẩm định.Hiện TBA đã san nền được 98%. Nhà nghỉ ca, nhà trạm bơm, nhà bảo vệ, nhà đặt máy phát diezen đã hoàn thiện.Đơn vị thi công đã hoàn thành đường trong trạm; đang thi công hoàn thiện nhà điều khiển bảo vệ, nhà bayhousing, hàng rào trạm, tiếp địa, kè móng, hệ thống cấp thoát nước...Nhà thầu cũng đã lắp đặt 1 máy biến áp (MBA) 220kV và 1 pha 500kV và 220kV; 2 ngăn lộ 110kV; hoàn thành lắp đặt thiết bị nhất thứ ngăn lộ 500kV, ngăn lộ 220kV, ngăn lộ 110kV.Hệ thống thông tin liên lạc và SCADA đạt 95% khối lượng; Thí nghiệm hiệu chỉnh đạt 90% khối lượng...Đối với đường dây 220kV Quảng Ngãi-Qui Nhơn (đoạn Quảng Ngãi-Phù Mỹ), Dự án này theo đánh giá của CPMB cũng chậm tiến độ đóng điện do vướng mắc trong bồi thường giải phóng mặt bằng. Hiện nay CPMB đang phối hợp với địa phương hoàn thiện thủ tục để bảo vệ thi công.Tuy nhiên, việc bố trí lịch tổ chức lực lượng bảo vệ thi công chưa xác định cụ thể do vừa qua địa phương đang tập trung phòng chống dịch bệnh COVID-19. Mặc dù vậy, đơn vị cũng phấn đấu hoàn thành dự án trong tháng 8 này.Riêng dự án ngoài kế hoạch là Ngăn lộ 110kV xuất tuyến đường dây 110kV Ninh Phước-Tuy Phong-Phan Rí tại TBA 220kV Ninh Phước, tuy mới khởi công ngày 22/5 năm nay nhưng với tiến độ như hiện nay, CPMB đã đặt mục tiêu đóng điện dự án trong tháng 8/2020.Hiện đơn vị đã điều động và vận chuyển thiết bị từ dự án TBA 220kV Tây Ninh 2; ký hợp đồng gói thầu cung cấp và vận chuyển vật tư thiết bị nhất thứ và phụ kiện; gói thầu cung cấp và vận chuyển vật tư thiết bị nhị thứ, thiết bị thông tin và SCADAnhà thầu đã giao hàng.Nhà thầu thi công hiện đã hoàn thành toàn bộ 21 vị trí móng, đang thi công mương cáp. Việc lắp đặt sứ đỡ, dao cách ly, máy cắt, biến dòng, biến điện áp cũng hoàn thành..., đủ điều kiện hoàn thành dự án trong tháng 8 này./. ", "topic": "Nhà đất", "tag": ["CPMB", "Đường dây", "Tháng 8", "Điện", "TBA 220", "Máy biến thế", "Ban quản lý dự án", "Đấu nối", "Miền trung", "Phấn đấu", "Dự án", "Đơn vị thi công", "Ninh Phước", "Thi công", "Chơn Thành", "Nhà thầu", "Nha Bích", "Vật tư", "Việt Trì", "Trạm biến áp"], "link": "https://bnews.vn/cpmb-chuan-bi-dong-dien-4-du-an-trong-thang-8/165018.html"}