{"id": "35926314", "header": "4 năm ôm giấc mộng mua nhà: Giấc mơ sắp thành hiện thực?", "datetime": "2020-08-05T07:15:00.000+07:00", "summary": "Bộ Xây dựng cho phép làm căn hộ 25m2 và đẩy mạnh và đang lên kế hoạch phát triển loại căn hộ thương mại có giá dưới 20 triệu đồng/m2, có lẽ cơ hội mua nhà của người nghèo đang đến gần?", "content": "Anh Bình và chị Huế (Thái Bình) kết hôn đã 3 năm, 3 năm qua anh chị vẫn đang ở trọ tại quận Bắc Từ Liêm (Hà Nội). Được biết,  của anh chị đã có từ trước khi kết hôn, song ước mơ vẫn chỉ là ước mơ khi số tiền dành dụm chẳng đáng là bao so với giá nhà đất tăng lên mỗi ngày.Nhiều gia đình trẻ vẫn đang ở nhà thuê do không có đủ khả năng mua nhà riêngAnh Bình cho biết, anh làm nhân viên kỹ thuật cho một công ty của Nhật tại khu công nghiệp Bắc Thăng Long – Nội Bài, còn vợ anh làm giáo viên mầm non tại quận Bắc Từ Liêm.“Cưới nhau xong, vợ chồng mình dành dụm được gần 200 triệu. Thời điểm đó mình có ý định tìm nhà rồi vay mượn thêm để mua, nhưng vợ thì lo số tiền nợ lãi ngân hàng quá nhiều, sẽ quá sức đối với thu nhập của hai vợ chồng nên hai vợ chồng thống nhất tiết kiệm thêm thời gian nữa. Sau đó 1 năm vợ chồng mình có em bé, chi phí phát sinh rất nhiều trong khi thu nhập thì không tăng nên kế hoạch mua nhà với vợ chồng mình vẫn tạm thời gác lại” – anh Bình trải lòng.Theo tìm hiểu của phóng viên, có rất nhiều gia đình trẻ tương tự như vợ chồng anh Bình, đang ở nhà thuê và không có khả năng tài chính để mua nhà ở thương mại với mức giá “trên trời” như hiện nay.Theo tính toán của Bộ Xây dựng, đến năm 2020, có hơn 1,7 triệu người trên cả nước khó khăn về nhà ở và cả nước cần xây dựng khoảng 700.000 căn hộ để đáp ứng nhu cầu nhà ở cho người thu nhập thấp tại các khu vực đô thị.Điều này cho thấy nhu cầu về nhà ở cho người thu nhập thấp là rất lớn. Hầu hết những đối tượng này có nhu cầu mua, thuê nhà giá rẻ, nhà ở xã hội, nhà ở thương mại vừa túi tiền, đặc biệt là loại căn hộ 1-2 phòng ngủ, giá bán khoảng trên dưới 1 tỷ đồng/căn và được trả góp tối thiểu 15 năm. Tuy nhiên, pháp luật hiện hành chưa có quy định hỗ trợ để phát triển nhà ở thương mại giá thấp.Được biết, Nghị quyết về chính sách ưu đãi cho các doanh nghiệp phát triển nhà giá thấp, diện tích sử dụng dưới 70m2 sàn, giá bán dưới 20 triệu đồng/m2, tối đa không quá 1,5 tỷ đồng/căn (bao gồm cả VAT) mà Bộ Xây dựng đang dự thảo theo kỳ vọng sẽ giúp thị trường phát triển cân bằng hơn, khi phân khúc nhà giá rẻ đang ngày càng thiếu hụt.Hiện cả nước cần xây dựng khoảng 700.000 căn hộ để đáp ứng nhu cầu nhà ở cho người thu nhập thấpÔng Vũ Văn Phấn, Phó Cục trưởng Cục quản lý nhà và thị trường bất động sản (Bộ Xây dựng) cho biết: \"Để làm được loại hình căn hộ này, chúng tôi dự kiến giảm 50% tiền sử dụng đất cho các dự án nhà ở thương mại giá thấp. Ngoài ra, các dự án nhà ở thương mại, dự án khu đô thị hiện nay mà chủ đầu tư đang tập trung vào phân khúc cao cấp, chúng tôi đề nghị ngoài 20% diện tích đất dành cho nhà ở xã hội, thì cũng phải có 20-30% diện tích cho nhà ở thương mại giá thấp.\"Tuy nhiên, khi dự án bị khống chế mức giá sàn không quá 20 triệu đồng/m2 nhiều chuyên gia cho rằng sẽ khó triển khai.Ông Lê Hoàng Châu, Chủ tịch Hiệp hội Bất động sản TP.HCM (HoREA) cho rằng, đồng ý với mức giá dưới 20 triệu đồng/m2 nhưng không nên đánh đồng mức giá này cho tất cả các khu vực. Trong 63 tỉnh, thành phố trực thuộc Trung ương có 22 đô thị loại 1 và 2 đô thị đặc biệt, cần có cơ chế chính sách đối với dự án nhà ở thương mại giá thấp phù hợp với thực tiễn của các nhóm đô thị. Mức giá này có thể cao hơn 20 triệu đồng/m2 tại các đô thị loại 1, đô thị đặc biệt nhưng không vượt quá 25 triệu đồng/m2.Bên cạnh đó, Chủ tịch Hiệp hội Bất động sản TP.HCM cũng cho ý kiến có thể thực hiện nhà thương mại giá thấp nếu Chính phủ đưa vấn đề “làm nhà ở thương mại giá thấp” vào mục ưu tiên thứ 6, ngoài 5 lĩnh vực cho vay được hưởng tín dụng ưu đãi theo Thông tư 39/2016 của NHNN. “Mức vay ưu đãi Bộ Xây dựng đưa ra 7-8%, chúng tôi đồng ý mức này vì mức hiện tại 9-10%”, ông Châu nói.Tương tự, ông Lê Viết Hải, Chủ tịch Hội Đồng Quản trị, Tổng Giám đốc Công ty CpXD và Kinh doanh Địa ốc Hòa Bình cho rằng nguồn cung nhà ở giá rẻ luôn trong tình trạng thiếu, nhưng để có thể triển khai được loại hình nhà ở này thì cần có một số giải pháp cụ thể., về phía nhà thầu, nhà đầu tư, cần ứng dụng công nghệ kỹ thuật cao trong sản xuất nhằm tiết kiệm nguyên vật liệu, giảm giá thành xây dựng.là về phía Nhà nước. “Tôi không nghĩ chúng ta thiếu quỹ đất, song cần quy hoạch cách nào để khai thác hiệu quả. Ví dụ, đối với những dự án dành cho người thu nhập thấp, Nhà nước giảm hoặc không thu tiền thuế sử dụng đất. Chính sách của Nhà nước cũng đã có, nhưng làm thế nào để phát huy chủ trương đó, đưa giá thành về mức hợp lý phù hợp với khả năng, thu nhập của người có thu nhập thấp thì mới có thể đáp ứng được” – ông Hải nêu quan điểm.là kéo dài thời hạn thanh toán cũng như lãi suất cho người mua nhà được hợp lý hơn.Song, cũng theo ông Hải, “giải pháp căn cơ nhất đó là tăng hiệu quả chung của nền kinh tế để người dân có thu nhập cao hơn”.Nói thêm về các điều kiện đi kèm để triển khai được các dự án nhà ở thương mại giá dưới 20 triệu đồng/m2, ông Sử Ngọc Khương, Giám đốc cấp cao bộ phận đầu tư Công ty Savills Việt Nam cũng nêu quan điểm: “Nếu nhà nước giao đất hoặc thu tiền sử dụng đất thấp để chi phí đất chỉ chiếm khoảng 10% giá trị căn hộ, thủ tục hành chính nhanh để không bị đội giá và chất lượng cần phải quy định cụ thể. 20 triệu đồng/m2, như vậy bình quân khoảng 1 tỷ đồng/căn hộ 2 phòng ngủ thì người dân hoàn toàn có thể mua được với sự hỗ trợ từ vốn vay ngân hàng khoảng 70-80% tổng giá trị căn hộ. Loại hình căn hộ này cần phải ràng buộc về chất lượng, cơ sở hạ tầng, bởi nếu không, người dân mua xong sau một thời gian ngắn phải bỏ tiền ra sửa chữa rất tốn kém”. ", "topic": "Nhà đất", "tag": ["Nhà ở xã hội", "Mua nhà", "Giấc mộng", "Bộ xây dựng", "Căn hộ", "Đối tượng thu nhập thấp", "Thương mại", "Dành dụm", "Bắc Từ Liêm", "Giấc mơ", "Nhà ở", "Hiện thực", "Dự án nhà ở", "Người nghèo", "Nhân viên kỹ thuật", "Anh chị", "Ở trọ", "Đô thị loại 1", "Chi phí phát sinh", "Đến gần"], "link": "https://kienthuc.net.vn/nha-dat/4-nam-om-giac-mong-mua-nha-giac-mo-sap-thanh-hien-thuc-1418247.html"}