{"id": "35922721", "header": "AS Roma ép giá, Smalling cay đắng trở lại M.U", "datetime": "2020-08-04T18:27:33.000+07:00", "summary": "Khi biết Chris Smalling có nguyện vọng tiếp tục ở lại thay vì trở lại Old Trafford, phía AS Roma đã ép giá M.U phải bán trung vệ người Anh với giá rẻ.", "content": "Ngay trước thềm mùa giải 2019/2020, M.U đã quyết định đẩy Chris Smalling tới AS Roma theo một bản hợp đồng cho mượn 1 năm, có mức phí là 3 triệu euro và kèm điều khoản bán đứt vào khoảng 16 triệu euro. Gia nhập đội bóng Italia, trung vệ kỳ cựu người Anh nhanh chóng chứng tỏ đẳng cấp, trở thành trụ cột tại CLB với 34 lần ra sân trên khắp các mặt trận và ghi 1 bàn thắng.Tìm lại phong độ vốn có, Chris Smalling liền bày tỏ ý định tiếp tục gắn bó với AS Roma và hướng tới mục tiêu cùng CLB tiến sâu tại Europa League 2019/2020, thay vì trở lại M.U khi hợp đồng cho mượn giữa hai bên vừa đáo hạn vào ngày 1/8 vừa qua. Tuy nhiên, khi biết về nguyện vọng của Chris Smalling, phía AS Roma đã bất ngờ lật kèo. Theo đó, họ đồng ý kích hoạt điều khoản mua đứt trung vệ người Anh, nhưng yêu cầu M.U phải giảm giá xuống còn 10 triệu euro, thay vì 16 triệu euro như thỏa thuận trước đó.Trước sự “lật lọng” từ phía AS Roma, những người đứng đầu M.U đã rất tức giận và quyết định dừng mọi cuộc đàm phán, đồng thời gọi Chris Smalling trở lại CLB, dù trung vệ 30 tuổi này chẳng hề mong muốn điều đó.Trước khi rời M.U tới AS Roma theo dạng mượn, Chris Smalling từng trải qua những ngày tháng khó nhọc tại sân Old Trafford. Anh mắc nhiều sai lầm, liên tục phải ngồi dự bị và bị HLV Ole Gunnar Solskjaer coi là phương án dự bị tại “Quỷ đỏ”. Thế nên nếu có tên trong đội hình M.U mùa tới, nhiều khả năng Chris Smalling sẽ phải “đánh bóng” ghế dự bị.Tuy vậy, theo The Sun, M.U cũng không có ý định sử dụng Chris Smalling. Họ gọi trung vệ 30 tuổi này trở lại và sau đó sẽ phát tín hiệu tới những đối tác quan tâm, trong đó có những đội bóng chịu chơi như Everton, West Ham, Inter Milan, Juventus, Napoli hay AC Milan. Một khi có được lời đề nghị hấp dẫn, “Quỷ đỏ” sẽ lập tức bán cầu thủ người Anh này. ", "topic": "Thể thao", "tag": ["M.U", "AS Roma", "Ép giá", "Chris Smalling", "Cay đắng", "Europa League 2019/2020", "Nguyện vọng", "Người Anh", "Trung vệ", "Old trafford", "Buồn rầu", "Bán đứt", "Giá rẻ", "Thay vì", "Ở lại", "Cho mượn", "Lật kèo", "Điều khoản", "Lật lọng", "Tiến sâu"], "link": "https://www.tienphong.vn/the-thao/as-roma-ep-gia-smalling-cay-dang-tro-lai-mu-1699795.tpo"}