{"id": "35926736", "header": "HLV Solskjaer lảng tránh khi nói về Sancho", "datetime": "2020-08-05T07:57:00.000+07:00", "summary": "Chiến lược gia người Na Uy cho rằng thị trường chuyển nhượng vẫn còn lâu nữa mới khép lại và CLB chưa thể chốt xong thương vụ Jadon Sancho.", "content": "Borussia Dortmund ra hạn chót ngày 10/8 để Man Utd hoàn tất thương vụ Jadon Sancho. Tuy nhiên, HLV Ole Solskjaer khẳng định CLB sẽ không vội vã với thỏa thuận này. Khúc mắc giữa đôi bên là giá và phương thức thanh toán. Man Utd muốn trả góp 100 triệu bảng, trong khi Dortmund đòi nhiều hơn.Chia sẻ ở buổi họp báo trước trận lượt về vòng 16 đội Europa League gặp LASK, chiến lược gia người Na Uy cho biết: \"Thị trường chuyển nhượng năm nay còn rất dài. Mọi thương vụ đều có thể xảy ra. Đó là cách nó vận hành. Hiện tại, tôi chưa thể cập nhật thông tin cho bạn. Nếu có chuyển biến gì mới, tôi sẽ cập nhật thêm\".Trong diễn biến mới nhất, tiết lộ đội chủ sân Old Trafford cân nhắc rút khỏi thương vụ Sancho sau khi cảm thấy bị Dortmund ép giá. Ban lãnh đạo Man Utd cho rằng mức phí hơn 100 triệu bảng là phi thực tế, trong bối cảnh dịch Covid-19 ảnh hưởng nhiều đến kinh tế của các đội bóng lớn. Nếu không chiêu mộ được Sancho, \"Quỷ đỏ\" sẽ chuyển hướng sang Kingsley Coman của Bayern Munich.Về phần Sancho, tiền vệ người Anh rất muốn trở lại quê nhà sau 3 năm kể từ khi rời Man City. Cầu thủ sinh năm 2000 được Man Utd mời gọi với mức lương 340.000 bảng mỗi tuần cùng bản hợp đồng có thời hạn 5 năm. Nếu thương vụ thành công, Sancho sẽ trở thành cầu thủ Anh được trả lương cao nhất ở Premier League.HLV Solskjaer cũng nói vòng khi chia sẻ về tương lai của Chris Smalling, người vừa trở về sau một năm thành công ở AS Roma. \"Tôi nghĩ Smalling đã thể hiện sự chuyên nghiệp của mình ở Man Utd, rằng cậu ấy có giá trị thế nào với CLB. Mùa này, Smalling đến Roma và chứng minh mình là một trung vệ đẳng cấp với việc ra sân thường xuyên\",  dẫn lời cựu danh thủ \"Quỷ đỏ\".Khi được hỏi liệu Man Utd có mua thêm trung vệ mùa hè này, ông trả lời: \"Chúng tôi luôn tìm cách cải thiện đội hình. Tôi nghĩ hàng thủ của Man Utd đã rất vững chắc. Đôi khi chúng tôi để lộ ra những khoảng trống khi 'pressing' với cường độ cao. Man Utd lựa chọn lối chơi như vậy và nếu không chấp nhận rủi ro, bạn sẽ không thể cải thiện. Thỉnh thoảng, các đối thủ tìm thấy khoảng trống phía sau chúng tôi nhưng tôi không quá bận tâm vì điều đó\".  ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Lảng tránh", "Dortmund", "Manchester United", "Na uy", "Thị trường chuyển nhượng", "LASK", "Thương vụ", "Ole Gunnar Solskjaer", "Ole Solskjaer", "Chiến lược gia", "Chưa thể", "Hạn chót", "Phương thức thanh toán", "Borussia Dortmund", "Khúc mắc", "Trả góp", "Nói vòng", "Vội vã"], "link": "https://zingnews.vn/hlv-solskjaer-lang-tranh-khi-noi-ve-sancho-post1115623.html"}