{"id": "35923600", "header": "Lampard muốn dời ngày khai mạc Premier League", "datetime": "2020-08-04T20:00:00.000+07:00", "summary": null, "content": "Mùa giải Premier League 2019-2020 đã khép lại hôm 26-7 vừa qua. Cuộc họp các thành viên giải đấu này hồi tháng trước thống nhất khai mạc mùa giải 2020-2021 vào ngày 12-9 với mục đích để kịp thời gian cho đội tuyển Anh tập trung quân số dự Euro 2021 diễn ra từ ngày 11-6 năm sau. Ban tổ chức giải đấu đồng ý sẽ cho phép những đội bóng dự hai cúp châu Âu có được ít nhất 30 ngày nghỉ kể từ tứ kết Champions League và Europa League.Tuy nhiên, HLV Frank Lampard của Chelsea nhận thấy Premier League khởi tranh mùa giải mới vào ngày 12-9 là quá sớm. Các cầu thủ của ông không đủ thời gian nghỉ ngơi để hồi phục thể lực sau mùa giải phải thi đấu \"dồn toa\" liên tục vì SARS-CoV-2. HLV 42 tuổi cho biết chỉ mới đá thêm trận chung kết FA Cup với Arsenal thôi mà cầu thủ của ông chấn thương la liệt. Trụ cột Willian và Ruben Loftus-Cheek bị gạch tên khỏi danh sách đăng ký thi đấu chỉ vài giờ trước khi khai cuộc do chấn thương. Trong suốt trận đấu, ba cầu thủ Chelsea lần lượt phải rời sân vì chấn thương là đội trưởng Cesar Azpilicueta và người ghi bàn mở tỷ số trận đấu Christian Pulisic. Cả hai đều dính chấn thương cơ đùi trước khi Pedro rời sân do chấn thương vai.Những ca chấn thương này chắc chắn không kịp bình phục để Chelsea có đủ lực lượng cho chuyến làm khách Bayern Munich ở lượt về vòng knock out Champions League. \"The Blues\" đã thua 0-3 ở lượt đi trên sân nhà hồi cuối tháng 2 nên cơ hội lật ngược thế cờ ở sân Allianz là quá nhỏ. Nếu Chelsea rời Champions League sau trận đấu vào rạng sáng chủ nhật tới thì họ vẫn có hơn một tháng nghỉ ngơi như thống nhất trong cuộc họp Premier League tháng trước. Vậy mà ông Lampard nhìn tình hình chấn thương la liệt của Chelsea đã đề nghị nên dời ngày khai mạc để giữ chất lượng giải đấu.Ngoài Chelsea, Premier League còn 3 đội dự các cúp châu Âu nữa là Manchester City ở Champions League, Manchester United và Wolves ở Europa League. Manchester City có lợi thế đã thắng Real Madrid 2-1 trên sân khách ở lượt đi hồi tháng 2. Lần này được chơi trên sân nhà nên khả năng lấy vé vào tứ kết của Manchester City rất cao. Hai đội bóng Anh chơi tại Europa League cũng nhiều cơ hội lấy vé dự tứ kết. Wolves đá trên sân Olympiakos đã hòa 1-1 và nay chơi trên sân nhà ở trận lượt về. Chắc chắn nhất có lẽ là Manchester United khi thắng chủ nhà LASK tới 5 bàn không gỡ ở trận lượt đi trên sân khách và sẽ tiếp đối thủ Áo trên sân nhà vào rạng sáng thứ tư tới.Đội bóng mệt mỏi nhất ở những lượt trận cuối cùng Premier League 2019-2020 là Manchester United. Một loạt các trụ cột như Bruno Fernandes, Harry Maguire, Wan-Bissaka, thậm chí to khỏe như Paul Pogba, Marcus Rashford không thể bứt tốc trong những trận vừa qua. HLV Ole Gunnar Solskjaer có thể sẽ tung đội hình dự bị tiếp LASK để lực lượng chính có thêm thời gian nghỉ ngơi chờ trận tứ kết vào ngày 11-8. Europa League chia nhánh như hiện tại rất thuận lợi cho Manchester United tiến vào tới chung kết ngày 22-8. Nếu như vậy, \"Quỷ đỏ\" chỉ có 20 ngày nghỉ ngơi trước khi bắt đầu mùa giải Premier League mới. Manchester City cũng tràn đầy cơ hội tiến tới chung kết Champions League vào ngày 24-8 nếu loại được Real Madrid. Rõ ràng lời đề xuất của ông Lampard rất có lý nếu như không muốn chất lượng Premier League giảm sút và tình trạng chấn thương tràn lan ở mùa giải tới. ", "topic": "Thể thao", "tag": ["Khai mạc", "Premier League 2019-2020", "Dời", "Frank Lampard", "Christian Pulisic", "WILLIAN", "PEDRO", "La liệt", "Cúp châu âu", "Khập khiễng", "Ruben Loftus-Cheek", "Cuộc họp", "Europa League", "Quân số", "Khởi tranh", "Tứ kết", "Sân Allianz", "Cesar Azpilicueta", "Nghỉ ngơi", "Gạch tên"], "link": "http://cadn.com.vn/news/87_229118_lampard-muon-doi-ngay-khai-mac-premier-league.aspx"}