{"id": "35927437", "header": "Ông Trump: Quân đội Mỹ nói vụ nổ Lebanon có thể do bom", "datetime": "2020-08-05T08:52:47.000+07:00", "summary": "Tổng thống Mỹ Donald Trump cho rằng vụ nổ làm rung chuyển Beirut có khả năng là một cuộc tấn công bằng bom.", "content": "Theo đài, ngày 4-8, Tổng thống Mỹ Donald Trump cho rằng các vụ nổ làm rung chuyển Beirut có khả năng là một cuộc tấn công.Ý kiến của ông Trump không giống nhận định của các nhà lãnh đạo Lebanon rằng các vụ nổ xảy ra có thể là do có sự cố trong kho lưu trữ hóa chất, làm nhà kho này phát nổ.“Tôi đã gặp một số vị tướng cao cấp trong quân đội của mình, họ cho rằng đây không phải là một vụ nổ trong quá trình sản xuất mà rất có thể một cuộc tấn công bằng bom” - ông Trump nói.Trong một cuộc họp ngắn ở Nhà Trắng, ông Trump nói rằng “có vẻ như đây là một cuộc tấn công khủng khiếp” và khẳng định Mỹ sẵn sàng giúp đỡ Lebanon.Sau khi hai vụ nổ xảy ra, trên mạng xã hội xuất hiện các suy đoán về một cuộc tấn công. Tuy nhiên, cả quân đội Israel và nhóm vũ trang Hezbollah (ở Lebanon) đều phủ nhận có liên quan tới vụ việc.Các quan chức Lebanon cũng gạt bỏ những nghi ngờ rằng đây là một cuộc tấn công bằng tên lửa của Israel. Thay vào đó, người đứng đầu Tổng cục An ninh Lebanon - ông Abbas Ibrahim cho biết vụ nổ xảy ra có thể là do một sự cố trong kho lưu trữ hóa chất.Khoảng 2.750 tấn ammonium nitrate - một hóa chất dùng trong sản xuất thuốc nổ đã được lưu trữ không đúng cách tại nhà kho kể từ năm 2014. Tổng thống Michel Aoun nói trong một bài đăng trên Twitter rằng việc này là “không thể chấp nhận được” và thề rằng những người có liên quan sẽ chịu những hình phạt “nghiêm khắc nhất”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Bom", "Trump", "Rung chuyển", "Tổng thống Mỹ", "Donald Trump", "Nhà kho", "Quân đội Hoa Kỳ", "Lưu trữ", "Vị tướng", "Tổng cục An ninh Lebanon", "Hóa chất", "Phát nổ", "Abbas Ibrahim", "Quân đội Israel", "Nhà lãnh đạo", "Sự cố"], "link": "https://plo.vn/quoc-te/ong-trump-quan-doi-my-noi-vu-no-lebanon-co-the-do-bom-929120.html"}