{"id": "35921377", "header": "Visa lập kỷ lục về thanh toán thẻ không tiếp xúc", "datetime": "2020-08-04T16:45:01.000+07:00", "summary": "Giao dịch thẻ không tiếp xúc đã tăng trưởng 500% do người tiêu dùng và các đơn vị chấp nhận thẻ đang tìm đến phương thức thanh toán nhanh chóng và an toàn hơn…", "content": "Hãng Visa vừa cho biết tình hình giao dịch không tiếp xúc của Visa trong 6 tháng đầu năm 2020 đã tăng hơn 500% so với 6 tháng đầu năm 2019. Thanh toán không tiếp xúc là phương thức thanh toán mà người tiêu dùng chỉ cần chạm thẻ hoặc điện thoại lên máy đọc thẻ POS để thực hiện thanh toán.Đây là một hình thức thanh toán đang dần phổ biến khi người tiêu dùng và các đơn vị chấp nhận thẻ đang tìm đến một phương thức nhanh chóng, tiện lợi và an toàn hơn. Những lợi ích này giờ đây càng rõ ràng hơn bao giờ hết, khi đại dịch COVID-19 đã tạo ra những thách thức chưa từng có và các đơn vị chấp nhận thẻ đang tìm cách để có thể phục vụ khách hàng một cách an toàn. Với thanh toán không tiếp xúc, người tiêu dùng có thể chạm để thanh toán tại bất kì quầy thu ngân nào có biểu tượng thanh toán không tiếp xúc mà không cần đưa thẻ cho nhân viên thu ngân. Người tiêu dùng vừa giảm thiểu thời gian chờ đợi vừa kiểm soát giao dịch tốt hơn vì thẻ không bao giờ rời tay người dùng.Số liệu từ khảo sát thái độ thanh toán người tiêu dùng Việt Nam gần đây do Visa thực hiện cho thấy hiện tại có 37% người tiêu dùng Việt đang sử dụng thanh toán thẻ không tiếp xúc. Đối với nhóm sử dụng thanh toán thẻ không tiếp xúc, có 85% người cho rằng họ thường xuyên sử dụng phương thức thanh toán này với tần suất ít nhất một lần/tuần.Bà Đặng Tuyết Dung, Giám đốc Visa Việt Nam và Lào, cho biết: “Tại Visa, chúng tôi rất vui khi có thể phối hợp cùng các đối tác ở Việt Nam đưa công nghệ thanh toán mới này đến với người tiêu dùng và doanh nghiệp trên khắp cả nước. Trong bối cảnh nền kinh tế Việt Nam không ngừng phát triển, những phương thức thanh toán nhanh chóng và thông minh hơn ngày càng trở nên cần thiết và công nghệ không tiếp xúc sẽ mở đường cho chúng ta để đáp ứng nhu cầu tăng cao này của thị trường”. ", "topic": "Công nghệ ", "tag": ["Visa", "Phương thức thanh toán", "Thẻ", "Thanh toán", "Lập kỷ lục", "Tiếp xúc", "Người tiêu dùng", "Giao dịch", "Đại dịch", "Rời tay", "Thu ngân", "Chấp nhận", "Tăng trưởng", "Nhanh chóng", "An toàn", "Thẻ thanh toán", "Đơn vị", "Chạm", "Tiện lợi", "Chưa từng có"], "link": "https://plo.vn/thi-truong-tieu-dung/visa-lap-ky-luc-ve-thanh-toan-the-khong-tiep-xuc-928993.html"}