{"id": "35928159", "header": "Tập đoàn Xây dựng Hòa Bình: Thi công dự án mới tại Móng Cái và Nhơn Trạch", "datetime": "2020-08-04T16:00:00.000+07:00", "summary": "Công ty Cổ phần 479 Hòa Bình (HB479) - thành viên của Tập đoàn Xây dựng Hòa Bình vừa trúng gói thầu thi công xây dựng cầu Ka Long 2 tại Móng Cái (Quảng Ninh) thuộc dự án Đường cao tốc Vân Đồn.", "content": "Dự án được ký kết theo hình thức đối tác công tư (PPP), hợp đồng Xây dựng-Kinh doanh-Chuyển giao (BOT) do Công ty TNHH Đầu tư và Phát triển hạ tầng Vân Đồn làm chủ đầu tư. Tổng giá trị hợp đồng hơn 252 tỷ đồng, dự kiến khởi công ngày 07-8-2020.Công ty Cổ phần 479 Hòa Bình có tiền thân là Công ty Cổ phần 479, thành lập từ năm 1979 và là đơn vị thi công hạ tầng có uy tín ở miền Trung. Năm 2019, Hòa Bình đã sáp nhập Công ty Cổ phần 479 trở thành một đơn vị thành viên của tập đoàn với tỷ lệ sở hữu hiện là 42,75% (theo báo cáo quý II năm 2020). Ông Đinh Văn Thanh, Tổng giám đốc Công ty Cổ phần 479 Hòa Bình cho biết: “Phát huy bề dày kinh nghiệm hơn 40 năm trong lĩnh vực thi công hạ tầng, đặc biệt có năng lực cao về xây dựng cầu, cảng quy mô lớn, Công ty Cổ phần 479 Hòa Bình sẽ tập trung các nguồn lực để thi công chất lượng, an toàn và đảm bảo tiến độ bàn giao công trình vào cuối năm 2021. Đồng thời, xây dựng công ty trở thành một đơn vị hàng đầu trong lĩnh vực xây dựng hạ tầng cầu đường, cảng sông, cảng biển, công trình thủy lợi ở Việt Nam”.Bên cạnh đó, tại Nhơn Trạch (Đồng Nai), Tập đoàn Xây dựng Hòa Bình tiếp tục được Công ty Cổ phần Vina Đại Phước (thuộc CFLD) giao thầu dự án Swanbay Le Centre, gói thầu số 1 zone 6 gồm, thi công kết cấu, hoàn thiện mặt ngoài, MEP cho 80 căn villa và thi công hoàn thiện hạ tầng, hệ thống MEP hạ tầng. Tổng giá trị gói thầu này hơn 771 tỷ đồng và động thổ khởi công vào ngày 05-8-2020, thời gian thi công trong 420 ngày. Với gói thầu mới, Hòa Bình đảm nhận là nhà thầu chính của 3 gói thầu của dự án, trước đó là Swanpark-The Garden Town, dự kiến cất nóc ngày 10-8-2020 và Swanbay La Maison sẽ bàn giao vào tháng 10 tới đây.  :   ", "topic": "Nhà đất", "tag": ["Cầu Ka Long 2", "Nhơn Trạch", "Đường cao tốc Vân Đồn", "Móng Cái", "Công ty cổ phần 479", "Gói thầu", "Thi công", "Thi công xây dựng", "Swanbay Le Centre", "Đinh Văn Thanh", "Trúng", "Bot", "Công tư", "Dự án", "PPP", "Quảng Ninh", "Khởi công", "Hạ tầng", "CFLD", "Tiền thân"], "link": "https://www.qdnd.vn/kinh-te/tin-tuc/tap-doan-xay-dung-hoa-binh-thi-cong-du-an-moi-tai-mong-cai-va-nhon-trach-630410"}