{"id": "35929223", "header": "Ấn Độ Dương-Thái Bình Dương: Australia tuyên bố ưu tiên then chốt, kêu gọi Mỹ-Trung Quốc có 'trách nhiệm đặc biệt'", "datetime": "2020-08-05T10:49:00.000+07:00", "summary": "Ngày 5/8, Thủ tướng Australia Scott Morrison tuyên bố, việc xây dựng một liên minh Ấn Độ Dương-Thái Bình Dương với các quốc gia chung chí hướng sẽ là một 'ưu tiên then chốt' của chính quyền Canberra.", "content": "Thủ tướng Australia Scott Morrison. (Nguồn: Bloomberg)Phát biểu tại Diễn đàn An ninh Aspen tổ chức theo hình thức trực tuyến, vốn quy tụ lãnh đạo các chính quyền và quân đội cùng giới chuyên gia, ông Morrison nói: \"Ngày nay, Ấn Độ Dương - Thái Bình Dương là trọng tâm của cạnh tranh chiến lược. Những căng thẳng liên quan tới tuyên bố chủ quyền lãnh thổ đang leo thang\".Tháng trước, Australia tuyên bố sẽ tăng chi tiêu quốc phòng lên 40% trong vòng 10 năm tới, theo đó sẽ mua sắm các thiết bị quân sự tầm xa vốn sẽ tập trung phục vụ cho khu vực Ấn Độ Dương - Thái Bình Dương, nơi cả Bắc Kinh và Canberra đang tranh giành sức ảnh hưởng.Bên cạnh đó, Thủ tướng Australia cũng kêu gọi Mỹ và Trung Quốc tôn trọng luật pháp quốc tế và giải quyết các tranh chấp một cách hòa bình, trong bối cảnh căng thẳng giữa hai cường quốc tiếp tục leo thang.Theo ông Morrison, cả Mỹ và Trung Quốc có \"trách nhiệm đặc biệt\" trong việc duy trì quy tắc quốc tế, vốn đang bị xói mòn nhanh chóng, cho rằng, tất cả các quốc gia cần tôn trọng luật pháp quốc tế và giải quyết các tranh chấp một cách hòa bình. Điều này cũng có nghĩa là cam kết về tương tác kinh tế dựa trên các quy tắc, không có sự ép buộc hay rút lui khỏi các hệ thống quốc tế.Chính phủ Australia sẽ nỗ lực tạo ra sự cân bằng trong mối quan hệ với Trung Quốc bằng cách tăng cường liên kết quốc phòng và kinh tế với các cường quốc khác ở châu Á, gồm Indonesia, Nhật Bản và Ấn Độ, Thủ tướng Morrison khẳng định. ", "topic": "Thế giới", "tag": ["Ấn Độ Dương-Thái Bình Dương", "Canberra", "Mỹ-Trung Quốc", "Australia", "Scott Morrison", "Thủ tướng Australia", "Then chốt", "Diễn đàn an ninh Aspen", "MORRISON", "Chí hướng", "Kêu gọi", "Ưu tiên", "Liên minh", "Tuyên bố", "Ấn độ dương", "Trách nhiệm", "Bloomberg", "Leo thang", "Thái bình dương", "Chính quyền"], "link": "https://baoquocte.vn/an-do-duong-thai-binh-duong-australia-tuyen-bo-uu-tien-then-chot-keu-goi-my-trung-quoc-co-trach-nhiem-dac-biet-120916.html"}