{"id": "35926979", "header": "Tổng thống Lukashenko tố cáo lính nước ngoài xâm nhập Belarus hòng tạo 'cách mạng màu'", "datetime": "2020-08-05T07:59:00.000+07:00", "summary": "Lại có thêm một tiểu đoàn lính đánh thuê nước ngoài được phái đến Belarus hòng gây bất ổn ngay trước thềm cuộc bầu cử tại nước này - Tổng thống Lukashenko tuyên bố ngày 4/8.", "content": "Phát biểu trước Quốc hội trong phiên họp được truyền hình trực tiếp tới toàn dân ngày 4/8, Tổng thống Lukashenko cho biết ông vừa nhận được thông tin có một nhóm lính đánh thuê vừa được phái đến miền nam Belarus và khẳng định nước này sẽ bắt giữ bằng được các phần tử nêu trên.Gần đây, quan hệ Nga-Belarus xuất hiện dấu hiệu căng thẳng. Tuần trước, 33 phần tử bị tình nghi là lính đánh thuê người Nga đã bị bắt giữ tại thủ đô Minsk. Sau khi thẩm vấn, cơ quan an ninh Belarus (KGB) xác định, số này là người thuộc Wagner Group, một tổ chức bán vũ trang hoạt động ngầm ở Nga, cung cấp dịch vụ lính đánh thuê ở nước ngoài.Đề cập đến vụ bắt giữ này, ông Lukashenko cho biết một số thế lực bên ngoài đã quyết định sử dụng công nghệ của \"cách mạng màu\" nhằm gây bất ổn tại Belarus, nhưng kế hoạch này sẽ thất bại. Bắt giữ lính đánh thuê cho thấy một tín hiệu “rất nguy hiểm và rõ ràng”. Theo ông, số này sau đó thừa nhận được phái đến Belarus có mục đích rõ ràng, với âm mưu tổ chức một cuộc thảm sát ở trung tâm thủ đô Minsk.Bầu cử Tổng thống tại Belarus dự kiến diễn ra vào ngày 9/8. Với việc nhiều ứng viên đối lập bị loại khỏi cuộc đua, ông Lukashenko đang đứng trước cơ hội lớn để thắng cử thêm một nhiệm kỳ nữa. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Lính đánh thuê", "Minsk", "Tổng thống", "Bầu cử", "Cách mạng", "Tiểu đoàn", "Xâm nhập", "Tố cáo", "Bất ổn", "Wagner Group", "Nước ngoài", "Phần tử", "KGB", "Truyền hình trực tiếp", "Bị tình nghi", "Phiên họp", "Toàn dân", "Bằng được"], "link": "https://baotintuc.vn/the-gioi/tong-thong-lukashenko-to-cao-linh-nuoc-ngoai-xam-nhap-belarus-hong-tao-cach-mang-mau-20200805074623062.htm"}