{"id": "35925431", "header": "Bốn năm sau phán quyết Biển Đông: Gió đổi chiều", "datetime": "2020-08-05T05:30:00.000+07:00", "summary": "Phán quyết là điểm tựa cho các nước ASEAN trong cuộc đấu tranh vì một trật tự dựa trên luật pháp với vai trò trung tâm của ASEAN nhằm đạt mục tiêu hòa bình, ổn định và năng động.", "content": "Tuần Việt Nam trân trọng giới thiệu phần 2 bài viết của Đại sứ Nguyễn Hồng Thao:Sau 4 năm, tác động của phán quyết đã phân các nước thành hai phe. Các nước ASEAN có tranh chấp, gián tiếp hay trực tiếp, đều điều chỉnh lập trường của mình theo phán quyết, đều thống nhất điểm chung coi UNCLOS là cơ sở pháp lý duy nhất để giải quyết các tranh chấp biển.Hội nghị cấp cao ASEAN 36 ngày 26/6/2020 khẳng định UNCLOS là cơ sở để xác định các danh nghĩa biển, quyền chủ quyền, quyền tài phán và các lợi ích hợp pháp trên các vùng biển và UNCLOS xác định khung pháp lý cho việc tiến hành tất cả các hoạt động đại dương và biển.Phán quyết khích lệ và là điểm tựa cho các nước ASEAN trong cuộc đấu tranh vì một trật tự dựa trên luật với vai trò trung tâm của Tổ chức nhằm đạt được mục tiêu hòa bình, ổn định và năng động.Trung Quốc đơn độc với lập luận quyền lịch sử và đòi hỏi các thực thể, không phân biệt từ nổi, nửa nổi nửa chìm, đến chìm đều có chủ quyền và vùng biển, đi ngược lại các quy định của luật quốc tế, bao gồm UNCLOS. Trong khi chính người phát ngôn Bộ ngoại giao Trung Quốc tại họp báo ngày 17/7/2020 cho rằng, Okinotori ở Biển Hoa Đông là một đá chứ không phải đảo, và không có quyền có vùng đặc quyền kinh tế và thềm lục địa.Vậy sự khác nhau giữa Okinotori và các thực thể nổi ở Biển Đông là gì? Đó có phải là một tiêu chuẩn kép, diễn giải UNCLOS có lợi cho mình chứ không phải xuất phát từ nhận thức chung của cộng đồng quốc tế.Phán quyết đi sâu vào đời sống chính trị pháp lý của khu vực chính một phần do sự gia tăng các hoạt động đe nẹt, xua đuổi của Trung Quốc ở Biển Đông. Năm 2019, tàu Trung Quốc bỏ mặc 22 ngư dân Philippines bị đâm chìm trên biển. Hải dương địa chất 8 xâm nhập vào lô 06.01 gây áp lực với Việt Nam.Năm 2020, Trung Quốc còn sử dụng thường xuyên sức mạnh áp chế, với tần số cao hơn và phạm vi bao trùm toàn bộ các vùng biển trong phạm vi đường 9 đoạn.Tàu cá Việt Nam bị đâm chìm, tàu Philippines bị tàu Trung Quốc khóa mục tiêu, Indonesia phát hiện tàu Trung Quốc quanh biển Natura, West Capella bị quấy nhiễu trong vùng thềm lục địa Malaysia. Noble Clyde Boudreaux ngừng hợp đồng thăm dò, thẩm lượng và Repsol rút khỏi các lô gần Tư Chính đều có bóng dáng của sự đe nẹt.Cao điểm là việc Trung Quốc ngang ngược tuyên bố thiết lập 2 quận hành chính Nam Sa và Tây Sa trong tháng 4/2020. Đó là chưa kể hoạt động đặt tên các thực thể chìm trên thềm lục địa Việt Nam, lập các trạm nghiên cứu khoa học trên các đảo nhân tạo, đưa chiến đấu cơ ra Trường Sa, Hoàng Sa, tăng tập trận tại Biển Đông, duy trì cấm đánh bắt cá và tuyên bố cấm các hoạt động đáy biển theo chiến dịch Biển Xanh (Blue Sea Code) khởi động tháng 4/2020.Phán quyết tạo tiền lệ cho các nước theo đuổi một giải pháp pháp lý khi một bên khăng khăng có “chủ quyền không thể tranh cãi”, “quản lý các đảo và vùng biển ngàn đời nay” mà không có bằng chứng thuyết phục và chỉ muốn sử dụng vũ lực.Tuy nhiên, giải pháp pháp lý chỉ là lựa chọn cuối cùng khi đàm phán bế tắc và chiến tranh gần kề. Một phán quyết tốt nếu không được thực thi sẽ chưa đưa đến kết quả mong muốn. Càng nhiều nước ủng hộ, các kết luận của phán quyết càng có cơ hội trở thành các quy định tập quán có sức mạnh cưỡng chế của luật quốc tế.Nguyên tắc “Đất thống trị biển” từ phán quyết vụ Thềm lục địa Biển Bắc năm 1969 đã trở thành một quy phạm tập quán được các nước thừa nhận. Sức mạnh của công lý và dư luận quốc tế sẽ đưa phán quyết được thực thi đầy đủ.Đã có các tiền lệ như vụ thử vũ khí hạt nhân New Zealand và Australia kiện Pháp năm 1974; Nicaragua kiện Mỹ năm 1985; hay việc Hà Lan kiện Nga năm 2013 trong vụ tàu Arctic Sunrise của Tổ chức hòa bình xanh... lúc đầu bị phản bác song sau hàng chục năm đã âm thầm được thực thi.Không chỉ chính phủ mà người dân trên khắp thế giới, nhất là người dân Trung Quốc cần được biết đến phán quyết, đến các kết luận “không thể đàm phán” của phán quyết. Mọi mưu toan đặt luật lệ riêng đứng trên các quy định của UNCLOS đều không thể chống lại bánh xe của lịch sử. ", "topic": "Thế giới", "tag": ["Biển Đông", "Chủ quyền", "Phán quyết", "Trung Quốc", "Gió đổi chiều", "UNCLOS", "Điểm tựa", "Ryan Martinson", "Tàu Hải Dương", "Asean", "Nguyễn Hồng Thao", "Luật pháp", "Thực thể", "Lập trường", "Pháp lý", "HK01", "Đe nẹt", "Vùng đặc quyền kinh tế", "Hòa bình", "Thềm lục địa"], "link": "https://vietnamnet.vn/vn/tuanvietnam/tieudiem/bon-nam-sau-phan-quyet-bien-dong-gio-doi-chieu-663470.html"}