{"id": "35929091", "header": "Đây là thương vụ khiến Apple, Qualcomm 'đau đầu'", "datetime": "2020-08-05T10:40:00.000+07:00", "summary": "'Miếng bánh' ngon trên thị trường bán dẫn có thể sẽ thuộc về ông lớn trong lĩnh vực sản xuất chip. Điều này có thể làm Apple, Qualcomm lo lắng.", "content": "Tập đoàn SoftBank của tỷ phú Son Masayoshi có lẽ đã sẵn sàng nhượng lại ARM, công ty thiết kế chip có trụ sở tại Anh. Không phải Apple hay Qualcomm, những công ty có ảnh hưởng lớn nhất ở thị trường chip di động, đối tác muốn mua lại ARM là gã khổng lồ trong ngành chip máy tính: NVIDIA.Theo , NVIDIA đang bước vào giai đoạn thỏa thuận sâu hơn trong thương vụ mua lại ARM. Hai bên có thể sẽ đạt được thỏa thuận cuối cùng chỉ trong vài tuần nữa, theo một nguồn tin nội bộ.Đây có thể là thương vụ có giá trị lớn nhất trong ngành bán dẫn. SoftBank đã sở hữu ARM vào năm 2016 với giá 32 tỷ USD, và công ty này sẽ được bán lại với giá cao hơn thế. NVIDIA sẽ mua lại ARM bằng một thỏa thuận bao gồm cả tiền mặt và cổ phần. Từ năm 2019 tới nay, giá trị cổ phiếu của NVIDIA đã tăng tới 151%, nâng tổng giá trị công ty này lên 261 tỷ USD, vượt qua cả Intel.NVIDIA được xem là công ty bán dẫn phù hợp nhất để mua lại ARM. Việc sở hữu ARM sẽ thay đổi hẳn mảng sản phẩm mà NVIDIA đang theo đuổi. Tập đoàn bán dẫn có trụ sở tại Santa Clara, California được biết đến với những dòng chip đồ họa trên máy tính cũng như chip dành cho máy chủ. Những năm gần đây, các sản phẩm của NVIDIA được tích hợp nhiều hơn vào các dòng máy xử lý trí tuệ nhân tạo, xe tự lái và máy đào tiền ảo.Trong khi đó, khách hàng của ARM cũng rất đa dạng. Họ bán quyền sử dụng kiến trúc cho Apple, Qualcomm, Samsung, Huawei hay MediaTek, những công ty nắm toàn bộ thị phần chip xử lý di động. Theo Nikkei, ARM giữ thị phần hơn 90% kiến trúc chip di động. Đây có thể là khía cạnh khiến NVIDIA thèm muốn.Bên cạnh đó, chip dùng công nghệ của ARM cũng xuất hiện trên các máy chủ dữ liệu, và sắp tới là cả máy Mac. Việc sở hữu ARM khiến cho NVIDIA gần như có lợi thế toàn diện trong mọi lĩnh vực công nghệ hiện nay.Tuy nhiên, thương vụ này, nếu có diễn ra, gần như chắc chắn sẽ gặp những rào cản. Các khách hàng lớn nhất của ARM như Apple, Broadcom hay Qualcomm nhiều khả năng sẽ yêu cầu chủ sở hữu mới của công ty này đảm bảo cho họ tiếp tục sử dụng công nghệ của ARM, có thể bằng sự can thiệp của luật pháp.Theo nhận định của , bất kỳ công ty nào muốn mua lại ARM đều sẽ phải trải qua quá trình thẩm định và thương vụ thậm chí có thể không thông qua được vì các rào cản về độc quyền. Đây chính là lý do ARM là \"miếng bánh ngon\" trong làng bán dẫn, nhưng cuối cùng lại được một công ty không hoạt động trong ngành là SoftBank mua lại vào năm 2016.Kể cả với vị thế là công ty trung lập, thương vụ SoftBank mua lại ARM năm 2016 cũng nhận nhiều chỉ trích. Nhà sáng lập ARM Hermann Hauser cho rằng đây là một ví dụ cho thấy nước Anh sẵn sàng bán đi những tài sản quý giá nhất của mình cho người trả giá cao.Để thương vụ nhanh chóng được thông qua, SoftBank đã phải đồng ý với nhiều điều khoản như giữ trụ sở của ARM tại Cambridge, Anh, hay cam kết sẽ tăng số lượng nhân viên của công ty này.Thương vụ này, nếu xảy ra, cũng sẽ đi ngược với phát ngôn của nhà sáng lập SoftBank Son Masayoshi. Năm 2016, ông từng tuyên bố ARM sẽ là trung tâm của đế chế đầu tư công nghệ SoftBank.Sau khi được SoftBank mua lại, ARM cũng không có những kết quả kinh doanh ấn tượng. Nhà phân tích Neil Campling của Mirabaud chỉ ra rằng doanh thu hàng năm của ARM đã tăng từ 1,2 vào năm 2016 lên 1,9 tỷ USD năm 2019. Trong cùng khoảng thời gian đó, doanh thu của NVIDIA đã tăng gấp ba lần.Tháng trước, SoftBank cũng thông báo tách bộ phận IoT của ARM thành một công ty riêng thuộc sở hữu SoftBank. Quyết định này có thể ảnh hưởng lớn tới ARM, khi mà các thiết bị kết nối được dự báo sẽ bùng nổ trong vài năm tới nhờ công nghệ 5G. Giám đốc vận hành Marcelo Claure của ARM cho biết lý do là bộ phận IoT cần số tiền đầu tư lớn, gây ảnh hưởng tới tình hình kinh doanh của ARM.Hiện tại, ARM cũng đang gặp một số vấn đề với liên doanh tại Trung Quốc. Vào tháng 6, ARM thông báo sa thải CEO Allen Wu của liên doanh này và thay thế bằng hai phó chủ tịch. Tuy nhiên, chỉ vài giờ sau ARM Trung Quốc lại thông báo trên trang WeChat chính thức rằng ông Wu vẫn đang tại vị. Công ty mẹ của ARM tại Anh một lần nữa thông báo sa thải ông Wu sau khi điều tra và xác định ông gây ra một số mâu thuẫn nội bộ.Tới ngày 29/7, ARM Trung Quốc kêu gọi Bắc Kinh bảo vệ quyền lợi của mình. ARM đáp lại rằng ông Wu đã bị sa thải \"hoàn toàn đúng luật\" và cho rằng ông này đang gây hại tới ARM Trung Quốc. ", "topic": "Công nghệ ", "tag": ["Qualcomm", "Son Masayoshi", "Bán dẫn", "Nvidia", "Thương vụ", "Chip", "Apple", "Softbank", "Tập đoàn SoftBank", "Huawei", "Đau đầu", "Mua lại", "Ngon", "Bloomberg", "Nhượng lại", "Santa Clara", "BROADCOM", "Ông lớn", "Server", "Di động"], "link": "https://zingnews.vn/day-la-thuong-vu-khien-apple-qualcomm-lo-lang-post1114018.html"}