{"id": "35926449", "header": "Giá thực phẩm hôm nay 05/08: Rau củ tăng nhẹ", "datetime": "2020-08-05T07:06:00.000+07:00", "summary": "Giá thực phẩm hôm nay tiếp tục tăng nhẹ ở cả khu vực TP. Hồ Chí Minh và Đồng bằng sông Cửu Long.", "content": "Tại TP. Hồ Chí Minh, giá các mặt hàng nông sản, thực phẩm hôm nay tiếp tục tăng nhẹ từ 1.000 - 2.000 đồng so với hôm qua. Cụ thể, cà rốt 20.000 đồng/kg, tăng 2.000 đồng/kg; cải thìa 15.000 đồng/kg, tăng 2.000 đồng/kg; chanh 20.000 đồng/kg, tăng 1.000 đồng/kg; dưa canh 22.000 đồng/kg, tăng 2.000 đồng/kg; gừng 48.000 đồng/kg, tăng 1.000 đồng/kg; ớt 39.000 đồng/kg, tăng 2.000 đồng/kg. Nhiều mặt hàng cũng duy trì ở mức gái cao như bông cải trắng, bông cải xanh, ớt chuông, ớt sừng…Tại ĐBSCL, giá nhiều mặt hàng nông sản, thực phẩm cũng tăng lên. Điển hình như, giá cải ngọt, cải xanh tiếp tục tăng thêm 1.000 đồng/kg lên mức 12.000 đồng/kg; bí đao 17.000 đồng/kg, tăng 1.000 đồng/kg; đậu que 19.000 đồng/kg, tăng 2.000 đồng/kg; đậu bắp 16.000 đồng/kg, tăng 1.000 đồng/kg; ớt 62.000 đồng/kg, tăng 2.000 đồng/kg; hành lá tăng 2.000 đồng/kg lên mức 45.000 đồng/kg.Theo người dân, nguyên nhân giá rau tăng mạnh là do vào cao điểm mùa mưa, rau tăng trưởng chậm và tỷ lệ hao hụt nhiều hơn so với các mùa khác. Ngoài ra mùa này, tỷ lệ rau bị nấm bệnh cao, chi phí trồng tốn kém hơn. Các nguyên nhân trên khiến nguồn cung rau không quá dồi dào, đẩy giá rau xanh các loại tăng cao.Với mặt hàng thủy sản, tại ĐBSCL, giá cá tra nguyên liệu ổn định. Thị trường được dự báo khả quan hơn khi các công ty lớn bắt đầu mua cá nguyên liệu nhiều hơn. Trong khi đó, giá tôm thẻ nguyên liệu cũng đã có bước khởi sắc trở lại khi giá mua tăng nhẹ từ 2.000 – 3.000 đồng/kg. Cụ thể, giá tôm thẻ size 20 con tại Sóc Trăng, Bạc Liêu, Bến Tre, Cà Mau đang dao động ở mức 160.000 - 165.000 đồng/kg, size 30 con dao động từ 125.000 – 128.000 đồng/kg, size 40 con dao động từ 108.000 - 110.000 đồng/kg. Mặc dù chịu tác động của dịch bệnh, song trong nửa đầu năm 2020, xuất khẩu tôm vẫn duy trì mức tăng trưởng khá. Dự báo đến hết năm 2020, nhiều khả năng xuất khẩu tôm của Việt Nam sẽ đạt kim ngạch khoảng 3,8 tỷ USD. ", "topic": "Văn hóa", "tag": ["Hành lá", "Thực phẩm", "Rau củ", "Cải ngọt", "Đồng bằng sông cửu long", "Mặt hàng", "Hồ Chí Minh", "Cải xanh", "Bí đao", "Nông sản", "Cá tra", "Tôm thẻ", "Rau", "Trái cây", "Mùa mưa", "Gừng", "Đậu bắp", "Cải thìa", "Cà rốt", "Tăng mạnh"], "link": "https://congthuong.vn/gia-thuc-pham-hom-nay-0508-rau-cu-tang-nhe-141639.html"}