{"id": "35925802", "header": "Cập nhật Covid-19: Thế giới hơn 18,6 triệu ca mắc, 702.553 ca tử vong", "datetime": "2020-08-05T06:21:00.000+07:00", "summary": "Sáng 5/8, thế giới ghi nhận gần 18 triệu ca mắc, trong đó 702.553 ca tử vong do Covid-19.", "content": "Theo số liệu cập nhật trên trang Worldometers tính đến 6h sáng 5/8, tổng số ca mắc Covid-19 trên toàn thế giới là 18.664.663trường hợp, trong đó 702.553 trường hợp tử vong. Số ca mắc bệnh đã phục hồi là 11.884.307 trường hợp. Dịch bệnh đã ảnh hưởng tới 213 nước và vùng lãnh thổ trên thế giới.Tổng thư ký Liên Hợp Quốc Antonio Guterres cảnh báo thế giới đối mặt với \"thảm họa thế hệ\" về giáo dục khi các trường học phải đóng cửa vì Covid-19.Theo ông Guterres, khi dịch Covid-19 tại các địa phương được kiểm soát, việc đưa học sinh trở lại trường học và xây dựng kế hoạch học tập một cách an toàn nhất phải đặt lên ưu tiên hàng đầu. Tính đến giữa tháng 7, các trường học đã bị đóng cửa trên khoảng 160 quốc gia và vùng lãnh thổ, ảnh hưởng đến hơn 1 tỷ học sinh, trong khi ít nhất 40 triệu em nhỏ không được tới các trường mầm non.Trước khi xảy ra đại dịch, có tới hơn 250 triệu em nhỏ không được đến trường và chỉ 1/4 học sinh trung học ở các nước đang phát triển được đào tạo hoàn thiện những kỹ năng cơ bản, ông Guterres cho biết.Ổ dịch lớn nhất thế giới, , ghi nhận thêm 50.187 ca mắc và 1.192 ca tử vong, nâng tổng số ca mắc Covid-19 tại nước này lên 4.914.103 trường hợp và tổng số ca tử vong vì dịch bệnh này là 160.120 trường hợp.là nước bị ảnh hưởng nặng nhất bởi Covid-19 ở Nam Bán cầu, và là ổ dịch lớn thứ 2 trên thế giới. Quốc gia Nam Mỹ này ghi nhận thêm 50.256 ca mắc và 1.117 ca tử vong, nâng tổng số lên 2.801.921 ca bệnh và 95.819 ca tử vong.Ổ dịch lớn nhất châu Á, ghi nhận thêm 51.282 ca mắc và 849 ca tử vong. Tổng số ca mắc Covid-19 của Ấn Độ là 1.906.613, trong đó có 39.820 ca tử vong.ghi nhận thêm 5.159 ca mắc và 144 ca tử vong do Covid-19. Tổng số ca mắc bệnh tại Nga hiện tại là 861.423 trường hợp, trong đó 14.351 trường hợp tử vong.WHO kêu gọi Nga tuân thủ hướng dẫn sản xuất vaccine an toàn và hiệu quả sau khi Moscow công bố kế hoạch phổ biến rộng rãi vaccine Covid-19.“Có những thủ tục và hướng dẫn đã được lập ra. Mọi loại vaccine hoặc thuốc đều phải trải qua toàn bộ các cuộc thử nghiệm khác nhau trước khi được cấp phép sử dụng. Việc các nhà nghiên cứu tuyên bố tìm ra thứ gì đó đương nhiên là tin tức tuyệt vời. Tuy nhiên, giữa việc phát hiện hoặc tìm thấy manh mối về một loại vaccine có thể mang lại hiệu quả, và việc trải qua các giai đoạn thử nghiệm là khác biệt rất lớn”, người phát ngôn WHO Christian Lindmeier nhấn mạnh.Bình luận của WHO được đưa ra sau khi Nga tuyên bố mục tiêu khởi động sản xuất hàng loạt vaccine Covid-19 vào tháng 9, giúp cung cấp \"vài triệu liều\" mỗi tháng vào năm tới. Trong khi đó, các nhà khoa học phương Tây bày tỏ lo ngại về tốc độ phát triển vaccine của Nga, nghi ngờ giới nghiên cứu nước này có thể đã \"đốt cháy giai đoạn\" dưới áp lực từ chính quyền.Trong bối cảnh thế giới chưa có loại vaccine chính thức nào để ngăn chặn Covid-19, các nhà lãnh đạo cũng không nằm ngoài phạm vi bị ảnh hưởng bởi dịch bệnh này.Văn phòng Thủ tướng Kosovo ngày 4/8 cho biết,Thủ tướng Avdullah Hoti đã mắc Covid-19. Hiện sức khỏe của ông ổn định và ông sẽ ở nhà 2 tuần để tuân thủ các khuyến cáo của bác sỹ. hiện là ổ dịch lớn thứ 5 toàn cầu với tổng số ca mắc Covid-19 là 521.318, trong đó có 8.884 ca tử vong. Nước này ghi nhận thêm 4.456 ca mới và 345 ca tử vong trong ngày 4/8.Trong khi đó, số ca Covid-19 tại Mỹ Latin tiếp tục tăng mạnh. ghi nhận thêm 4.767 ca mới và 266 ca tử vong do Covid-19, nâng tổng số ca bệnh tại quốc gia Nam Mỹ này lên 443.813 ca mắc Covid-19 trong đó có 48.012 ca tử vong.Tổng số ca mắc Covid-19 tại  hiện tại là 433.100, trong đó có 19.811 ca tử vong. Các con số này tại là 362.962 và 9.745.Một quốc gia khác của Nam Mỹ là  đã trở thành ổ dịch lớn thứ 10 thế giới với 334.979 ca mắcvà 11.315 ca tử vong do Covid-19. Nước nay ghi nhận thêm 7.129 ca mới và 298 ca tử vong trong ngày 4/8.Một số nước  đang chứng kiến làn sóng Covid-19 thứ 2 khi số ca Covid-19 mới trong ngày gia tăng trở lại sau một thời gian dỡ bỏ dần các biện pháp hạn chế. Tây Ban Nhà và Pháp đều ghi nhận hơn 1.000 ca mới trong ngày 4/8. Các chuyên gia cảnh báo, nếu người dân không tuân thủ các quy tắc giãn cách xã hội, dịch Covid-19 sẽ càng khó kiểm soát.Tổng số ca mắc Covid-19 tại  tính đến sáng 5/8 là 84.464 trường hợp, trong đó có 4.634 ca tử vong.Ổ dịch lớn nhất Đông Nam Á,ghi nhận 115.056 ca mắc và 5.388 ca tử vong do Covid-19. Các con số này ở  là 112.593 và 2.115, ở  là 53.346 và 27, ở  là 9.002 và 125./.tổng hợp ", "topic": "Thế giới", "tag": ["Thảm họa", "Tổng thư ký", "Trường học", "Đóng cửa", "Đại dịch", "Liên hợp quốc Antonio Guterres", "Thế hệ", "Đối mặt", "Dịch", "Cảnh báo", "Học sinh", "Ưu tiên", "Thế giới", "Học sinh trung học", "Hàng đầu", "Các nước đang phát triển", "An toàn", "Đến trường", "Cơ bản", "Tử vong"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-hon-186-trieu-ca-mac-702553-ca-tu-vong-1078690.vov"}