{"id": "35927581", "header": "Tối ưu liên thông ứng dụng phòng chống Covid-19", "datetime": "2020-08-05T08:44:00.000+07:00", "summary": "Các ứng dụng hay biện pháp khai báo thông tin tuy đã liên thông về mặt công nghệ nhưng vẫn cần các đơn vị cơ sở khai thác hiệu quả hơn", "content": "Trong số 9 biện pháp mới nhất phòng chống dịch Covid-19 người dân cần biết mà Bộ Y tế đưa ra ngày 29-7, có 2 ứng dụng công nghệ. Đó là thực hiện khai báo y tế (KBYT) trực tuyến tại tokhaiyte.vn hoặc tải ứng dụng NCOVI từ địa chỉ ncovi.vn và thường xuyên cập nhật tình trạng sức khỏe của bản thân; cài đặt ứng dụng Bluezone (bluezone.gov.vn) để được cảnh báo nguy cơ lây nhiễm Covid-19, bảo vệ bản thân và gia đình.Trong 2 biện pháp công nghệ mà Bộ Y tế đưa ra, việc KBYT qua mạng hoặc qua trang web, hay bằng ứng dụng di động sẽ giúp cơ quan chức năng nắm bắt các trường hợp có nguy cơ để xử lý sớm.Ngày 26-7, tại Bộ Y tế diễn ra hội nghị trực tuyến tập huấn và khai thác sử dụng phần mềm Bluezone, kết nối 5 điểm cầu gồm Hà Nội, TP HCM, Đà Nẵng, Khánh Hòa và Đắk Lắk. Các địa phương tham gia đã được tập huấn quy trình cài đặt, vận hành và sử dụng ứng dụng Bluezone. Bộ Thông tin và Truyền thông (TT-TT) và Bộ Y tế khuyến nghị toàn dân hãy cài Bluezone cho mình và cho 3 người khác. Tại cuộc họp Thường trực Chính phủ trực tuyến với các địa phương về phòng chống dịch Covid-19 ngày 3-8, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã giao Bộ TT-TT chủ trì, phối hợp Bộ Y tế và UBND các tỉnh, thành phố trực thuộc trung ương triển khai nhanh nhất trên phạm vi toàn quốc việc cài đặt Bluezone để phát hiện, truy vết nhanh những người có khả năng bị lây nhiễm.Bluezone được coi như một dạng \"khẩu trang điện tử\" có thể báo cho người dùng biết khi họ tới gần những đối tượng nhiễm hay nghi nhiễm dựa theo cơ sở dữ liệu của cơ quan chức năng. Khi người dùng có tiếp xúc với người cũng có Bluezone, ứng dụng này trên điện thoại của họ sẽ tự \"giao tiếp\" với nhau. Nếu có tiếp xúc gần trong khoảng cách 2 m, ứng dụng sẽ tự động ghi nhận vào nhật ký. Điều này sẽ giúp người dùng biết và kiểm soát các tiếp xúc gần nếu phát hiện ca nhiễm Covid-19 F0 từ dữ liệu của Bộ Y tế.Bộ Y tế phối hợp với Bộ TT-TT triển khai Bluezone \"truy vết\" người nghi nhiễm tại Đà Nẵng. Khi một người được xác định nhiễm bệnh, lập tức ứng dụng sẽ phát hiện những người tiếp xúc gần và đủ lâu, từ đó có cảnh báo kịp thời. Ưu điểm của ứng dụng cảnh báo này là giúp phát hiện sớm, xác định đúng các trường hợp F1, giảm số người phải cách ly khi phát hiện 1 ca nhiễm bệnh, tránh gây lãng phí nguồn lực chung và tổn hại cho người dân. Nhà phát triển Bluezone BKAV khẳng định rằng người dùng có thể hoàn toàn an tâm cài đặt và sử dụng Bluezone lên smartphone của mình do ứng dụng chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên máy chủ; mọi người tham gia cộng đồng ẩn danh với những người khác, chỉ cơ quan y tế có thẩm quyền mới có thể biết những người nhiễm và nghi nhiễm do tiếp xúc gần với người nhiễm SARS-CoV-2.Tuy nhiên, cho tới nay, thực tế là các ứng dụng hay biện pháp khai báo thông tin tuy liên thông về mặt công nghệ nhưng chưa được các đơn vị cơ sở khai thác triệt để, hiệu quả nên nhiều nơi còn gây phiền phức cho người dân.Chia sẻ về bất cập này, một người mẹ - có con trai lớp 10 về Đà Nẵng thăm nhà nội trở lại TP HCM bằng xe lửa - cho biết tối 26-7, cậu bé lên chuyến tàu SE27 giữa rừng người cũng vội vã rời Đà Nẵng trước thời điểm thành phố này phải phong tỏa để phòng chống dịch lây lan. Trước khi lên tàu, cậu đã KBYT qua ứng dụng NCOVI và trình mã code cho nhân viên kiểm soát để được lên tàu, sau đó cậu được nhân viên trên tàu yêu cầu KBYT thêm 3 lần nữa (2 lần qua NCOVI và 1 lần qua VN Health). Theo lãnh đạo ga Sài Gòn, đây là chuyến đầu tiên ga Sài Gòn kích hoạt lại quy trình KBYT cho từng hành khách đi từ ga Đà Nẵng, với 171 hành khách về đến ga Sài Gòn. Nhưng vấn đề các thông tin qua KBYT điện tử đó chẳng biết đi về đâu. Trước khi cậu về đến nhà, mẹ cậu đã chủ động nhắn tin báo cho tổ trưởng dân phố và tối đó nhận được tin nhắn \"ra trạm y tế KBYT, sẽ được hướng dẫn theo dõi sức khỏe và lấy mẫu xét nghiệm\". Sáng hôm sau, cậu phải ra trạm y tế phường trong hoàn cảnh rất đông người để làm thủ tục KBYT trên giấy và ngày kế tiếp lại ra để được lấy mẫu xét nghiệm. Mẹ cậu thắc mắc nếu có sự liên thông thông tin đến các cơ sở y tế thì tiện lợi biết mấy, tránh nguy cơ lây nhiễm.Trong việc giám sát số người từ Đà Nẵng hay các ổ dịch về địa phương mình, nhà chức trách các nơi đang gặp khó khăn vì rất khó quản lý. Thực tế, rất nhiều người đi về bằng nhiều phương tiện cá nhân. Vì thế, nhà chức trách chỉ biết trông đợi vào sự tự giác và tinh thần trách nhiệm của gia đình và bản thân từng người có liên quan. Vậy thì liệu có giải pháp công nghệ nào để giúp \"truy vết\" những đối tượng đó? Chẳng hạn, các nhà mạng di động có thể phát hiện các thuê bao của mình từng có mặt ở các ổ địch trong thời gian cần giám sát? Khả năng công nghệ hiện nay dư sức làm điều đó, đặc biệt khi ứng dụng công nghệ trí tuệ nhân tạo (AI) để giúp xử lý cơ sở dữ liệu.Rõ ràng, qua thực tế phòng chống địch Covid-19, không thể tránh những bất cập trong việc ứng dụng công nghệ. Vì vậy, yếu tố cơ sở dữ liệu lớn, AI, sự liên thông về cơ sở dữ liệu... trở nên rất cần thiết.Theo ông Trần Xuân Đà - Giám đốc Trung tâm Dữ liệu y tế Cục Công nghệ thông tin (Bộ Y tế) - Bộ Y tế phối hợp với Bộ TT-TT đã hướng dẫn, phổ biến, cấp tài khoản truy cập hệ thống đến các tuyến xã (trạm y tế xã). Cả ứng dụng NCOVI và VN Health đều liên thông với nhau. Trạm y tế địa phương chỉ cần dùng VN Health quét mã QR code trên NCOVI để lấy thông tin mà không cần khai báo bằng giấy. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "NCOVI", "Ứng dụng", "Người dùng", "Dịch", "Cài đặt", "Bộ thông tin và truyền thông", "Công thức 1", "Bộ y tế", "Lây nhiễm", "Khai báo", "Tiếp xúc", "Y tế", "Truy", "Nếu có", "Giao tiếp", "SARS-COV-2", "Di động", "Toàn dân", "Nhiễm"], "link": "http://nld.com.vn/cong-nghe/toi-uu-lien-thong-ung-dung-phong-chong-covid-19-20200804210818892.htm"}