{"id": "35929252", "header": "Lần đầu tiên xuất hiện, Toyota Corolla CROSS có giá từ 720 triệu", "datetime": "2020-08-05T10:45:00.000+07:00", "summary": "Ngày 5/8, Toyota Việt Nam chính thức 'tung' ra thị trường mẫu SUV không chỉ lần đầu xuất hiện tại Việt Nam mà cũng chỉ vừa xuất hiện trên thế giới cách đây khoảng 1 tháng, chiếc Corolla CROSS. Toyota Corolla CROSS thế hệ mới được trang bị thêm nhiều công nghệ an toàn, cũng như có sự xuất hiện của công nghệ Hybrid tự sạc điện và được định giá từ 720 triệu đồng.", "content": "Corolla CROSS hoàn toàn mới được phân phối với 3 phiên bản bao gồm 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng.Mẫu SUV hoàn toàn mới của Toyota có kích thước ở giữa các mẫu xe hạng B và hạng C. Trục cơ sở 2.640 mm nằm giữa Honda HR-V (2.610 mm) và Hyundai Tucson (2.670 mm).Toyota Corolla Cross có kiểu dáng gần giống RAV4 nhưng thiết kế lạ mắt hơn với nhiều chi tiết được bo tròn. Lưới tản nhiệt phía trước có kích thước lớn. Cụm đèn chiếu sáng nối liền là loại bi-LED trên bản cao cấp và halogen ở bản tiêu chuẩn. Đèn hậu dạng LED. Xe có 2 kích thước mâm là 17 inch ở bản thấp và 18 inch phối 2 tông màu ở 2 bản cao hơn.Nội thất Corolla Cross có màn hình trung tâm đặt nổi có kích thước 9 inch trên bản cao và 7 inch ở bản thấp, hỗ trợ Apple CarPlay/Android Auto. Hệ thống âm thanh 6 loa. Ghế xe bọc da với ghế lái chỉnh điện. Hệ thống đề nổ bằng nút bấm đi cùng chìa thông minh. Phanh tay loại điện tử. Những trang bị cao cấp nhất bên trong xe còn có điều hòa tự động 2 vùng với cửa gió cho ghế sau và cửa sổ trời.Xe có 2 tùy chọn động cơ cho xe. Bản 1.8G và 1.8V được trang bị động cơ xăng 4 xy-lanh dung tích 1,8 lít, công suất 138 mã lực và mô-men xoắn 172 Nm, kết hợp số tự động vô cấp. Bản 1.8HV sử dụng động cơ hybrid hoàn toàn mới, kết hợp máy xăng 1,8 lít với mô-tơ điện, cho tổng công suất 170 mã lực và mô-men xoắn 305 Nm, đi kèm hộp số tự động vô cấp. Hệ dẫn động cầu trước có trên cả 3 bản.Corolla Cross là xe Toyota đầu tiên tại Việt Nam được trang bị gói Safety Sense 2.0 với các tính năng như cảnh báo va chạm sớm, ga tự động thích ứng khoảng cách, báo lệch làn, giữ làn đường, hỗ trợ chuyển làn và đèn chiếu sáng (pha/cốt) tự động. Xe còn có báo điểm mù và báo phương tiện cắt ngang phía sau. Các tính năng an toàn tiên tiến này có trên 2 bản 1.8V và 1.8HV. Hai bản này còn có thêm camera 360 độ.Các trang bị an toàn cơ bản trên Corolla Cross có hỗ trợ phanh (ABS, EBD, BA), cân bằng điện tử, kiểm soát lực kéo, hỗ trợ khởi hành ngang dốc, cảm biến trước/sau, camera lùi và 7 túi khí. Hệ thống cảnh báo áp suất lốp cũng được đưa làm trang bị tiêu chuẩn trên mẫu xe này.Khoang hành lý rộng rãi hàng đầu trong phân khúc (dung tích 440 lít) có thể chứa tối đa 4 vali cỡ trung hoặc 2 đến 3 túi golf phù hợp với các chuyến đi cuối tuần của gia đình.Cùng với công nghệ, giá bán được xem là bài toán chiến lược của Toyota Việt Nam. Cụ thể:Như vậy với mức giá trên dưới 800 triệu đồng cùng giá trị thương hiệu và tính thanh khoản nổi tiếng của xe Toyota, Corolla CROSS sẽ là đối thủ mạnh phân khúc. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Hyundai Tucson", "Hybrid", "Toyota Việt Nam", "SUV", "Có giá", "Động cơ xăng", "Toyota rav4", "Trang bị", "Honda HR-V", "Apple CarPlay/Android Auto", "Điện", "Đèn chiếu sáng", "Thế hệ mới", "Định giá", "Sạc", "Ghế xe", "Halogen"], "link": "https://haiquanonline.com.vn/lan-dau-tien-xuat-hien-toyota-corolla-cross-co-gia-tu-720-trieu-131250.html"}