{"id": "35925722", "header": "Cựu quan chức Ấn Độ nói về quan hệ với TQ: 'Trung - Ấn không phải thù địch, nhưng làm bạn thì có vấn đề'", "datetime": "2020-08-05T06:16:00.000+07:00", "summary": "Một số nhà phân tích cho rằng căng thẳng gần đây giữa 2 nước láng giềng sẽ khiến Ấn Độ thiết lập mối quan hệ thân thiết hơn với Mỹ và những quốc gia khác như Nhật Bản và Australia.", "content": "Trả lời CNBC, ông M. K. Narayanan - một cựu cố vấn an ninh quốc gia Ấn Độ - cho rằng Ấn Độ không thể hoàn toàn cắt mối quan hệ kinh tế với Trung Quốc kể cả khi căng thẳng giữa hai nước tiếp tục leo thang trong những tháng gần đây.Mối quan hệ song phương của hai nước láng giềng cùng sở hữu vũ khí hạt nhân đã tổn hại nặng nề sau khi cuộc đụng độ ở biên giới trên dãy Himalaya đã khiến 20 lính Ấn Độ tử vong. Trong khi đó, Bắc Kinh không công bố thông tin về số ca tử vong và thương tích ở phía Trung Quốc.ông Narayanan nói. Trước đây, ông Narayanan từng là cố vấn an ninh quốc gia của Ấn Độ từ giai đoạn năm 2005 tới năm 2010, chuyên nghiên cứu và hoạt động trong lĩnh vực tình báo.Hồi tháng trước, Bộ Ngoại giao Ấn Độ cho biết hai quốc gia đã đồng ý \"rút lui sớm và toàn bộ quân lính\" ở trên khu vực biên giới - hay còn gọi là Đường Kiểm soát Thực tế (LAC) - và việc giảm căng thẳng ở vùng biên giới là điều cần thiết để đảm bảo duy trì mối quan hệ song phương tốt đẹp.Vụ căng thẳng biên giới đã khiến nhiều người dân Ấn Độ phẫn nộ và \"trút giận\" lên các sản phẩm của Trung Quốc, nhiều nơi đã kêu gọi tẩy chay doanh nghiệp và hàng hóa Trung Quốc. Theo các số liệu, Trung Quốc hiện đang nắm lợi thế trong nhiều lĩnh vực giao thương, đầu tư và công nghệ.Trong những tháng gần đây, New Delhi đã tuyên bố nhiều phương pháp mới để hạn chế hoặc cấm công ty Trung Quốc khỏi thị trường hơn 1 tỉ dân của Ấn Độ. New Delhi cũng đã hạn chế đầu tư của Trung Quốc vào Ấn Độ thậm chí trước cả khi vụ đụng độ xảy ra.Ấn Độ tiếp tục cấm hàng loạt ứng dụng của Trung Quốc, bao gồm ứng dụng nổi tiếng Tik Tok. Các hợp đồng đã kí với doanh nghiệp Trung Quốc cũng bị hủy bỏ và có nhiều báo cáo cho thấy các hãng viễn thông Trung Quốc như Huawei và ZTE sẽ bị loại bỏ khỏi chương trình phát triển 5G của Ấn Độ.Theo tập đoàn tư vấn Eurasia, Ấn Độ hầu như không nêu cụ thể Trung Quốc trong các quyết định, mà lấy lí do đảm bảo an ninh quốc gia. ông Narayanan nói.Cựu cố vấn an ninh quốc gia giải thích rằng Ấn Độ cần phải tập trung phát triển mối quan hệ kinh tế với Trung Quốc hơn là \"cấm cửa\" hoàn toàn nước láng giềng.Ông Narayanan nhắc tới việc Ấn Độ từ chối tham gia Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP) vào hồi năm ngoái dù hiệp định này sẽ tạo thành một khối thương mại lớn với sự góp mặt của những nền kinh tế lớn nhất châu Á, bao gồm Trung Quốc, và chiếm tới 1/3 GDP của thế giới. Một số người coi sự hiện diện của Ấn Độ trong RCEP là một đối trọng với Trung Quốc. ông nói.Một số nhà phân tích cho rằng căng thẳng gần đây giữa hai nước láng giềng lớn sẽ khiến Ấn Độ thiết lập mối quan hệ thân thiết hơn với Mỹ và những quốc gia khác như Nhật Bản và Australia. ", "topic": "Thế giới", "tag": ["Ấn Độ", "Làm bạn", "Thù địch", "Có vấn đề", "Nước láng giềng", "Số nhà", "Đường Kiểm soát Thực tế", "Quan hệ", "Trung Quốc", "Căng thẳng", "Mối quan hệ", "Thân thiết", "LAC", "Quan chức", "Tẩy chay", "Thiết lập", "Bộ Ngoại Giao Ấn Độ", "Láng giềng", "Australia", "Himalaya"], "link": "http://toquoc.vn/cuu-quan-chuc-an-do-noi-ve-quan-he-voi-tq-trung-an-khong-phai-thu-dich-nhung-lam-ban-thi-co-van-de-820205862415618.htm"}