{"id": "35922934", "header": "Ấn tượng những cánh chim lạ U-17 Học viện Nutifood JMG", "datetime": "2020-08-04T19:00:19.000+07:00", "summary": "Lần đầu ra mắt tại giải vô địch U-17 quốc gia, những cầu thủ trẻ của Học viện NutiFood JMG đã chơi thật ấn tượng khiến giới hâm mộ yêu thích và hy vọng họ ngày càng phát triển hơn nữa trên sân cỏ.", "content": "Việc đội tuyển U-17 Học viện NutiFood JMG trở thành một trong 8 cái tên có mặt tại vòng chung kết giải vô địch U-17 quốc gia khiến người hâm mô đặt kỳ vọng rất lớn vào thế hệ tài năng trẻ này.Mới lần đầu ra sân ở một giải chuyên nghiệp tầm quốc gia nhưng các cầu thủ đã thể hiện một lối chơi kỹ thuật, sự trong sáng và đạo đức trong suốt quá trình thi đấu. HLV Durix Franck cho biết đây là lúc các cầu thủ bắt đầu thử lửa ở các giải bóng đá trẻ toàn quốc để dần trưởng thành về mọi mặt.Với mục tiêu cọ xát, Ban huấn luyện không đặt nặng mục tiêu thắng thua mà chủ yếu giúp các cầu thủ tự tin và thoải mái cho cuộc chơi. Không ngờ việc U-17 NutiFood JMG có mặt tại vòng chung kết thực sự là một tin vui đối với những nhà cầm quân của Học viện này.Trong 10 trận vòng loại vừa qua, U-17 NutiFood JMG đã thắng 7 trận, hòa 3 trận và chưa để thua trận nào. Cũng có lúc, tân binh của giải U-17 quốc gia nhảy lên ngôi đầu bảng E suốt nhiều vòng đấu liên tiếp. Điều này cho thấy phong độ và kỹ thuật ổn định của các cẩu thủ trẻ, thậm chí là cách chơi áp đặt lên tất cả đối thủ.Có chút tiếc nuối so với một Đồng Tháp vốn dày dạn kinh nghiệm chinh chiến, ngôi đầu bảng đã vụt khỏi tay U-17 NutiFood JMG từ trận thứ 8. Nhưng ngôi nhì bảng E và việc trở thành một trong các đội nhì bảng co thành tích tốt nhất sau vòng bảng cũng là một thành tích vui vẻ cho các tân binh ở lần đầu chinh chiến.Đội hình U-17 NutiFood năm nay hầu hết là những cầu thủ lứa đầu tiên của Học viện JMG. Năm năm trước, các chuyên gia đã rong ruổi khắp 18 tỉnh thành trong hai tháng liền để tuyển sinh. Cầu thủ nhí Việt Nam vốn không nổi trội về thể hình nên tiêu chí tuyển sinh của Học viện tập trung vào độ khéo léo, năng khiếu bẩm sinh, sự sáng tạo, trí thông minh, đạo đức,...Sau hai khóa tuyển sinh, từ hàng chục ngàn thí sinh tham gia ứng tuyển và thử việc, Học viện NutiFood đã sàng lọc khắt khe và chọn 31 học viên vào ngôi nhà chung ăn bóng đá, ngủ bóng đá.Đội ngũ chuyên gia thuở ban đầu là HLV Graechen Guillaume - thầy của lứa cầu thủ đã thành danh như Công Phượng, Tuấn Anh, Xuân Trường, Văn Toàn,... và HLV Durix Franck như một sứ giả của JMG cùng ông Jean Marc Guillou – giám đốc toàn cầu của JMG.JMG không phải là mô hình đào tạo quá xa lạ đối với người yêu bóng đá. Trên thế giới, học viện này từng rất thành công trong việc tạo nên những tên tuổi lớn như Yaya Toure (Barcelona, Machester City), Kolo Toure (Arsenal, Manchester City, Liverpool), Gervinho (Arsenal, AS Roma), Emmanuel Eboue (Arsenal, Galatasaray)...Tại Việt Nam, JMG kết hợp với Học viện HA Gia Lai năm 2007 và sau đó, NutiFood bén duyên khai trương Học viện NutiFood JMG vào năm 2015. Thuận lợi của NutiFood là khi sử dụng lối đào tạo chuyên nghiệp của JMG kết hợp với thế mạnh về dinh dưỡng và phát triển tầm vóc của NutiFood. Mô hình đào tạo 2 trong 1 này hứa hẹn sẽ tạo nên lứa cầu thủ mới hội đủ kỹ thuật lẫn thể lực. Đây cũng chính là điểm khác biệt lớn nhất của Học viện NutiFood JMG so với những “lò” đào tạo khác.Những năm đầu đóng quân ở TP.HCM, các cầu thủ cân bằng giữa việc học văn hóa, học tiếng Anh lẫn luyện tập kỹ thuật chuyên môn theo giáo án riêng. Đầu năm thứ hai, nhiều em đã hoàn thành bài kiểm tra tâng bóng, điều khiển bóng bằng chân trần cùng những sát hạch kỹ thuật khác.Khi Học viện NutiFood JMG có kế hoạch xây dựng cơ sở mới, toàn bộ học viên chuyển lên tại Hàm Rồng là nơi tập trung của Học viện HA Gia Lai JMG. Cũng tại đây, các em bắt đầu lột xác về kỹ thuật với giáo trình đào tạo chuyên sâu cho từng cá nhân để trở thành những cầu thủ chuyên nghiệp.Song song với việc được đào tạo kỹ thuật, các cầu thủ còn có đội ngũ bác sĩ Viện Dinh Dưỡng TP.HCM nghiên cứu hàng trăm thực đơn dinh dưỡng cũng như bổ sung các loại sữa chuyên biệt từ NutiFood để phát triển toàn diện về chiều cao và cân nặng.Vòng chung kết sắp tới được người hâm mộ đánh giá là khá “gắt” khi hội tụ những tên tuổi lớn với kinh nghiệm chinh chiến dày dạn như HA Gia Lai, SL Nghệ An, PVF, Đồng Tháp,... Với các cầu thủ của Học viện NutiFood JMG, đó là thách thức nhưng cũng là cơ hội tốt để cọ xát và thể hiện tiềm năng của một thế hệ cầu thủ mới: văn minh, đạo đức, fair play và kỹ thuật tốt.Trong bóng đá, mọi thứ đều không thể nói trước, nhưng với những gì U-17 Học viện NutiFood JMG đã thể hiện trong suốt vòng loại, người hâm mộ hoàn toàn có quyền hy vọng các cầu thủ sẽ tiến sâu hơn nữa.Bà Trần Thị Minh Nguyệt – Phó Chủ tịch HĐQT NutiFood, người đã chứng kiến xuyên suốt quá trình phát triển của các cầu thủ từ đầu đến nay cho biết: “Lúc mới vào học viện, thể hình các cháu không đều, có cháu còn bị suy dinh dưỡng, thấp còi. Nhưng khinhìn thấy tiềm năng của các cháu với quả bóng tròn, chúng tôi biết rằng mình mang một trách nhiệm lớn: Làm sao để phát triển tốt nhất thể chất cho từng cháu. Sau 5 năm, nhìn thấy những cầu thủ nhanh nhẹn trên sân cỏ, tôi vô cùng hài lòng và xúc động. Những đứa con mà mình gắn bó mấy năm nay giờ đã dần trưởng thành”.So với ngày đầu vào Học viện, chỉ số của các cầu thủ cùng sinh năm 2003 đã có sự thay đổi đáng kể, như cầu thủ Dương Quang Trung Hiếu cao 1.43m - nặng 32kg, hiện nay là 1.75m - 61kg; Nguyễn Khánh Duy: 1.5m - 37kg, hiện là 1.74m - 64kg; Phạm Lý Đức: 1.57m - 50kg, nay là 1.79m - 71kg,... ", "topic": "Thể thao", "tag": ["Học viện Nutifood JMG", "U-17", "Học viện Nutifood", "NUTIFOOD", "Graechen Guillaume", "Vòng chung kết", "Chim", "Sân cỏ", "Học viện", "Giới hâm mộ", "Giải vô địch", "Jean Marc Guillou", "Cọ xát", "Học viện JMG", "GERVINHO", "Chinh chiến", "Giải lớn", "Machester City", "Thử lửa", "Ấn tượng"], "link": "https://plo.vn/the-thao/an-tuong-nhung-cach-chim-la-u17-hoc-vien-nutifood-jmg-929035.html"}