{"id": "35923529", "header": "CLB TP HCM ra mắt cặp tiền đạo khoác áo tuyển Costa Rica trị giá 1 triệu USD", "datetime": "2020-08-04T19:58:32.000+07:00", "summary": "Chiều 4-8, CLB TP HCM chính thức thông báo đã hoàn thành việc chiêu mộ cặp tuyển thủ Costa Rica Ariel Rodriguez và Guillermo Ortiz", "content": "Trước khi chính thức gia nhập CLB TP HCM, Ariel Rodriguez khoác áo CLB Saprissa, còn Jose Guillermo Ortiz khoác áo Herediano FC, đều là những đội bóng đang chơi tại giải Vô địch Costa Rica. Cặp tiền đạo tuyển Costa Rica đã đến TP HCM từ tháng 7 và trải qua quá trình cách ly 14 ngày trước khi chính thức ra mắt đội bóng mới chiều 4-8.Theo một số nguồn tin, bộ đôi tân binh người Costa Rica khiến CLB TP HCM phải tiêu tôn không dưới một triệu USD cho các khoản phí. Đây có thể xem là một trong những chữ kí đắt giá nhất trong lịch sử V-League nói chung và bản thân CLB TP HCM nói riêng, sau khi họ đã bất thành trong việc hoàn tất bom tấn mang tên Lee Nguyễn hồi đầu mùa.Ariel Rodriguez sinh năm 1989 tại San Jose. Trong sự nghiệp, anh từng có 3 mùa giải chinh chiến ở Thai League 1. Mùa giải 2020, tiền đạo từng 3 lần khoác áo tuyển Quốc gia Costa Rica về nước đầu quân cho Saprissa.Đồng nghiệp của Ariel Rodriguez là Jose Guillermo Ortiz cũng chơi ở vị trí tiền đạo. Anh này sinh năm 1992 và hiện đang là đương kim tuyển thủ Quốc gia Costa Rica. Ortiz từng 13 lần được gọi lên tuyển và ghi được 2 bàn thắng như Ariel. Trước khi đến Việt Nam, Ortiz khoác áo Millonarios ở giải VĐQG Colombia, dưới dạng cho mượn từ Herediano (hợp đồng có thời hạn đến hết năm 2022). Đến tháng 6 vừa qua, anh trở về đội bóng chủ quản ở Costa Rica.Transfermarkt định giá Jose Ortiz lên đến 650 nghìn Euro, trong khi con số này với Rodriguez chỉ là 275 nghìn Euro. Sau khi thương vụ hoàn tất chiều 4-8, Ortiz chính là ngoại binh đắt giá nhất V-League hiện tại.Sau 11 vòng đấu, CLB TP.HCM hiện đang xếp thứ 5 trên bảng xếp hạng với 6 điểm ít hơn so với đội đầu bảng Sài Gòn FC. Theo quy định, CLB TP HCM được phép đăng kí 4 ngoại binh (trong đó có 1 suất châu Á). Sau khi chia tay Alex de Lima hồi tháng 4, trong tay HLV Nguyễn Hữu Thắng chỉ còn bộ ba Pape Diakite, Seo Yong-duk và Amido Balde. Nếu CLB kí với hai tân binh Costa Rica, một trong 3 người này sẽ phải rời đi. ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "V-League", "Costa rica", "Tuyển thủ", "Tuyển Costa Rica", "Chiêu mộ", "CLB TP HCM", "Tân binh", "Jose Ortiz", "Khoác áo", "Tiền đạo", "Ra mắt", "Thai League 1", "Trị giá", "Giải VĐQG Colombia", "Lee Nguyễn", "Bộ đôi", "Chữ kí", "San jose"], "link": "http://nld.com.vn/the-thao/clb-tp-hcm-ra-mat-cap-tien-dao-khoac-ao-tuyen-costa-rica-tri-gia-1-trieu-usd-2020080419024698.htm"}