{"id": "35921328", "header": "Thị trường ôtô Mỹ tiếp tục đà phục hồi sau khi 'chạm đáy'", "datetime": "2020-08-04T16:23:00.000+07:00", "summary": "Đà phục hồi của thị trường ôtô ở Mỹ sau khi 'chạm đáy' vào tháng Tư vừa qua chứng kiến các hãng tăng cường sản xuất và tăng lượng hàng trong kho của các đại lý.", "content": "Số liệu mới nhất cho thấy doanh số bán ôtô tại Mỹ trong tháng Bảy vừa qua tiếp tục có dấu hiệu phục hồi sau đại  khi hãng sản xuất ôtô Toyota Motor Corp của Nhật Bản ngày 3/8 thông báo tỷ lệ giảm doanh số bán xe ở mức thấp nhất kể từ khi bùng phát đại dịch trong tháng Ba vừa qua.Theo hãng Toyota, doanh số bán ôtô tháng Bảy vừa qua giảm 19% so với cùng kỳ năm trước, xuống còn 169.484 chiếc, song là tháng có doanh số bán tốt nhất kể từ khi bùng phát đại dịch COVID-19 ở Bắc Mỹ làm hoạt động sản xuất phải ngừng hai tháng và các cửa hàng đại lý phải đóng cửa tại nhiều bang ở Mỹ.Đà phục hồi của thị trường ôtô ở Mỹ sau khi “chạm đáy” vào tháng Tư vừa qua chứng kiến các hãng tăng cường sản xuất và tăng lượng hàng trong kho của các đại lý, nhất là các bang vẫn mở cửa trong suốt thời gian đóng cửa hoạt động.Trong khi đó, hãng sản xuất ôtô Hàn Quốc  thông báo doanh số bán xe ở Mỹ trong tháng Bảy vừa qua tăng 0,6% so với cùng kỳ năm trước, đạt 57.677 chiếc.Theo tổ chức Wards Intelligence, doanh số bán ôtô con sau điều chỉnh ở Mỹ trong vòng 12 tháng tính tới tháng Bảy ước đạt 14,52 triệu chiếc.Tuy nhiên, đà phục hồi doanh số bán ôtô tại Mỹ có thể bị đe dọa bởi số ca mắc mới COVID-19 gia tăng nhanh tại các bang miền Nam và Tây Nam của nước này. Điều này càng tăng thêm sự không chắc chắn về sự phục hồi kinh tế của nền kinh tế số 1 thế giới.Cuối tuần qua, hãng sản xuất ôtô  (GM) cho hay khả năng thanh toán nợ sẽ tùy thuộc vào mức độ phục hồi kinh tế và dự báo doanh số bán ôtô mới ở Mỹ trong năm nay sẽ đạt khoảng 14 triệu chiếc./. ", "topic": "Xe cộ", "tag": ["Chạm đáy", "Phục hồi", "Toyota Motor Corp", "Thị trường ô tô", "Bang Michigan", "Đại lý", "Nhà sản xuất ô tô", "Doanh số", "Đại dịch", "Ford", "Mỹ", "Hyundai Motor Co.", "Chứng kiến", "Dây chuyền", "Lắp ráp", "Có dấu hiệu", "Bùng phát", "Toyota", "Tăng cường", "Sản xuất"], "link": "http://www.vietnamplus.vn/thi-truong-oto-my-tiep-tuc-da-phuc-hoi-sau-khi-cham-day/655552.vnp"}