{"id": "35929147", "header": "Mỹ cử phái đoàn 'cao cấp nhất' từ năm 1979 đến Đài Loan", "datetime": "2020-08-05T10:42:00.000+07:00", "summary": "Bộ trưởng Y tế Alex Azar sẽ dẫn đầu phái đoàn 'cấp cao nhất' của Mỹ từ năm 1979 đến Đài Loan, động thái có thể chọc giận Bắc Kinh giữa lúc quan hệ Trung - Mỹ đã xấu đi đáng kể.", "content": "Thông tin về chuyến thăm của Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ (HHS) Alex Azar đã được HHS, văn phòng thương mại của Washington tại Đài Bắc cũng như cơ quan đối ngoại Đài Loan xác nhận hôm 5/8. Chuyến đi sẽ diễn ra sau vài ngày nữa.\"Việc này đánh dấu... lần đầu tiên một thành viên Nội các (Mỹ) thăm (Đài Loan) sau 6 năm, cũng như là chuyến thăm cấp cao nhất của một quan chức Nội các Mỹ kể từ năm 1979\", Hiệp hội Mỹ tại Đài Loan (AIT), nơi được xem là cơ quan đại diện ngoại giao Mỹ trên thực tế, nói với .HHS nói đây là chuyến thăm \"lịch sử\", cho biết ông Azar sẽ gặp gỡ các quan chức Đài Loan, lực lượng ứng phó với dịch Covid-19 cũng như các chuyên gia.Trong khi đó, cơ quan đối ngoại Đài Loan cho hay ông Azar sẽ có cuộc gặp với nhà lãnh đạo Đài Loan Thái Anh Văn, theo . Đài Bắc cũng nói chuyến thăm \"thể hiện sự ủng hộ kiên định của Mỹ đối với Đài Loan và quan hệ mật thiết\" giữa hai bên.\"Đài Loan đã là hình mẫu về sự minh bạch và hợp tác về y tế toàn cầu trong đại dịch Covid-19 và từ lâu trước đó\", ông Azar nói trong thông cáo của HHS. \"Tôi mong đợi được chuyển lời của Tổng thống Trump ủng hộ vai trò lãnh đạo y tế toàn cầu của Đài Loan, nhấn mạnh niềm tin chung của chúng tôi là các xã hội tự do và dân chủ là hình mẫu tốt nhất về bảo vệ và tăng cường sức khỏe\".Theo hãng thông tấn  của Đài Loan, đây là chuyến thăm đầu tiên sau khi quốc hội Mỹ ban hành luật vào tháng 3/2018, kêu gọi trao đổi đoàn cấp cao giữa hai bên, dù Washington và Đài Bắc không có quan hệ ngoại giao chính thức.Năm 2014, tổng thống Barack Obama từng cử Gina McCarthy, lãnh đạo Cơ quan Bảo vệ Môi trường (EPA), một cơ quan ngang bộ thuộc chính phủ liên bang Mỹ, đến Đài Loan.Trước đó, tổng thống Bill Clinton từng cử bộ trưởng Giao thông Rodney Slater đến Đài Loan năm 2000, theo Địa vị của Đài Loan, hòn đảo ly khai mà Trung Quốc tuyên bố là một tỉnh của nước này, lâu nay được Bắc Kinh xem là vấn đề nhạy cảm nhất trong quan hệ Trung - Mỹ. Bắc Kinh nhiều lần tuyên bố sẽ \"thu hồi\" Đài Loan bằng mọi cách, kể cả vũ lực.Về mặt chính thức, Mỹ công nhận chính sách \"Một Trung Quốc\" của Bắc Kinh, tức thừa nhận Đài Loan là lãnh thổ của Trung Quốc, từ năm 1979. Trên thực tế, Mỹ là nước cung cấp vũ khí chủ yếu của Đài Loan, và ủng hộ Đài Bắc mạnh mẽ nhất trên sân khấu quốc tế.Các động thái liên lạc giữa giới chức Washington và Đài Bắc thường vấp phải sự phản đối của Bắc Kinh.Đài Loan gần đây đã trở thành tâm điểm căng thẳng giữa Mỹ và Trung Quốc vì vấn đề Tổ chức Y tế Thế giới (WHO). Trong khi Trung Quốc ngăn cản Đài Loan gia nhập mọi tổ chức quốc tế thì Mỹ ủng hộ Đài Loan có tiếng nói lớn hơn trong WHO, như tham gia Đại hội đồng Y tế Thế giới (WHA). ", "topic": "Thế giới", "tag": ["Đài loan", "HHS", "Phái đoàn", "Dịch vụ Nhân sinh Mỹ", "Alex Azar", "Hiệp hội Mỹ", "Bắc kinh", "Đài bắc", "Mỹ từ", "AIT", "Chọc", "Giữa lúc", "Xấu đi", "Cấp cao", "Bộ trưởng bộ y tế", "Hãng thông tấn CNA", "Nội các", "Động thái", "Chuyến thăm", "Gina McCarthy"], "link": "https://zingnews.vn/my-cu-phai-doan-cao-cap-nhat-tu-nam-1979-den-dai-loan-post1115692.html"}