{"id": "35922553", "header": "Triều Tiên có khả năng đã thu nhỏ được đầu đạn hạt nhân", "datetime": "2020-08-04T18:17:00.000+07:00", "summary": "Reuters thông tin, theo một báo cáo mật của Liên Hiệp Quốc (LHQ), Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân và họ có thể đã phát triển các thiết bị hạt nhân cỡ nhỏ để phù hợp với tên lửa đạn đạo.", "content": "Báo cáo của hội đồng chuyên gia LHQ cho biết nhiều quốc gia tin rằng sau 6 lần thử hạt nhân, Triều Tiên có thể đã phát triển các thiết bị hạt nhân thu nhỏ. Bình Nhưỡng đã không tiến hành vụ thử hạt nhân nào kể từ tháng 9/2017.Báo cáo đã được trình lên ủy ban trừng phạt Triều Tiên thuộc Hội đồng Bảo an LHQ.Theo báo cáo, Triều Tiên đang tiếp tục chương trình hạt nhân, bao gồm sản xuất uranium nồng độ cao và xây dựng lò phản ứng nước nhẹ thử nghiệm. Một quốc gia thành viên cho rằng Triều Tiên đang tiếp tục sản xuất vũ khí hạt nhân.Phái đoàn của Triều Tiên tại LHQ chưa đưa ra bình luận về vấn đề này.Vào tuần trước, lãnh đạo Triều Tiên Kim Jong Un cho biết sẽ không còn chiến tranh nữa vì quốc gia này đảm bảo sự an toàn và tương lai của quốc gia mặc dù áp lực bên ngoài và các mối đe dọa quân sự.Triều Tiên chịu lệnh trừng phạt của LHQ từ năm 2006 về các chương trình tên lửa đạn đạo và hạt nhân.Lãnh đạo Triều Tiên Kim Jong Un và Tổng thống Mỹ Donald Trump đã gặp nhau ba lần kể từ năm 2018 nhưng không đạt được tiến bộ khi Mỹ kêu gọi Bình Nhưỡng từ bỏ vũ khí hạt nhân và Triều Tiên yêu cầu chấm dứt trừng phạt.Vào tháng 5/2018, Triều Tiên đã cho nổ tung các đường hầm tại khu thử nghiệm hạt nhân chính của quốc gia này và nói rằng đây là bằng chứng về cam kết chấm dứt thử nghiệm hạt nhân. Tuy nhiên, họ không cho phép các chuyên gia chứng kiến sự phá hủy này. ", "topic": "Thế giới", "tag": ["Triều tiên", "Thu nhỏ", "Đầu đạn hạt nhân", "Vũ khí hạt nhân", "Tên lửa đạn đạo", "Hạt nhân", "Cỡ nhỏ", "Lò phản ứng nước nhẹ", "Liên hợp quốc", "Kim Jong Un", "Uranium", "Reuters", "Bình Nhưỡng", "Hội đồng bảo an", "Trình lên", "Thiết bị", "Báo cáo", "Trừng phạt", "Thúc đẩy", "Nồng độ"], "link": "https://giaoducthoidai.vn/trieu-tien-co-kha-nang-da-thu-nho-duoc-dau-dan-hat-nhan-1596535758683.html"}