{"id": "35920546", "header": "Người Đà Nẵng", "datetime": "2020-08-04T15:52:03.000+07:00", "summary": "Thanh Thảo", "content": "Người Đà Nẵng rất năng động trong buôn bán, nhiều kỹ năng, thậm chí, kỹ xảo. Nhưng họ lại sống nghĩa hiệp. Và nghĩa tình. Hai chữ “nghĩa” này làm nên cốt cách người Đà Nẵng. Và góp phần quan trọng, nếu không nói là quan trọng nhất, làm nên một thành phố Đà Nẵng đáng sống.Chính vì hai chữ “đáng sống” này mà người cả nước đổ về Đà Nẵng du lịch, làm ăn, vui chơi. Và khi Đà Nẵng dính vào Covid-19, gần 8 vạn người ngoại tỉnh đã bị kẹt tại Đà Nẵng. Và chính tại điểm “thắt nút” khi bị kẹt này, người ta lại phát hiện thêm một nét đẹp của người Đà Nẵng: đó là đức bao dung. Nhiều khách sạn đã giảm giá, thậm chí, không tính tiền những du khách bị kẹt lại, dù ai kinh doanh cũng phải tính đến lợi nhuận.Trong những ngày bị cách ly, bị phong tỏa, giá cả thị trường vẫn ổn định, hàng hóa vẫn đầy đủ phục vụ người tiêu dùng. Và trong thành phố vẫn có những nhóm thanh niên, trung niên hăng hái và bền bỉ quyên góp, tự mình mua những phần quà, những thực phẩm thiết yếu mang đến ủng hộ đội ngũ y bác sĩ đang căng mình chống dịch tại các bệnh viện. Và tổ chức những quầy hàng 0 đồng ủng hộ những người lao động nghèo, những sinh viên nghèo lỡ nhịp làm thêm vì dịch bệnh.Những đức tính tốt đẹp ấy, ngày thường thể hiện khá kín đáo, nhưng trong hoàn cảnh ngặt nghèo của dịch bệnh, đã bộc lộ mạnh mẽ, đầy tinh thần nghĩa hiệp, và mang lại những nghĩa tình không thể quên được với những ai sống ở Đà Nẵng, hoặc tạm dừng chân vì chống dịch, hay kẹt lại vì dịch bệnh và chăm sóc người bệnh.Tôi đọc báo, được biết nhóm thiện nguyện của anh Đào Văn Vĩnh, 28 tuổi, ở quận Cẩm Lệ-TP. Đà Nẵng, ngay từ đêm đầu tiên cụm bệnh viện Đà Nẵng bị phong tỏa, đã “vét hết trong nhà, có gì quơ nấy” và mang từ bánh bột lọc tới khẩu trang tặng anh chị y tế đang chống dịch “ăn khuya đỡ đói”.Nghĩa tình Đà Nẵng là thế, cứ mộc mạc, ngay lành mà cực năng động. Nói và làm, nói là làm, đó cũng là tác phong người Đà Nẵng. Chính phủ và Bộ y tế đã hạ quyết tâm dập dịch Covid-19 tại Đà Nẵng trong thời gian ngắn nhất có thể, nhưng đường tới thắng lợi hoàn toàn ấy còn không ít gian nan. Hơn ai hết, người Đà Nẵng thấu hiểu điều này.Thành phố ấy đã hai lần trong lịch sử là thành phố đầu tiên đứng lên chống xâm lược, nên người Đà Nẵng không chỉ can đảm mà còn trầm tĩnh. Nếu chống dịch như chống giặc, thì người Đà Nẵng đã có không ít kinh nghiệm chống giặc từ quá khứ. Trong trận chiến, trong cuộc chiến, tinh thần kiên định bao giờ cũng là vũ khí mạnh mẽ nhất giúp người Đà Nẵng vượt qua mọi kẻ thù.Trong giọng nói qua điện thoại của bạn tôi, nhà văn Thái Bá Lợi đang sống giữa tâm dịch Đà Nẵng, tôi nghe được một chất giọng trầm tĩnh của người lính đã từng xông pha trận mạc thời chống Mỹ, đã từng chiến đấu trong nội thành Huế Tết Mậu Thân 1968, một chất giọng như là “chủ âm” của giọng nói những người Đà Nẵng đang bình tĩnh sống giữa vùng dịch hôm nay.Tôi yêu và tin Đà Nẵng, lại một lần nữa vượt qua kẻ thù, một lần nữa phát lộ tinh thần nghĩa hiệp và lối sống nghĩa tình đã hun đúc nên từ nhiều thế hệ. Từ hồi còn ở Trại sáng tác Quân khu 5 Đà Nẵng, trong trường ca “Những nghĩa sĩ Cần Giuộc” tôi viết từ thành phố này, có một đoạn thơ mô tả “cốt cách Đà Nẵng” khi đối đầu thực dân Pháp đánh vào thành phố năm 1858:Đó là tiếng kèn của một thành phố không bao giờ khuất phục./. ", "topic": "Văn hóa", "tag": ["Đào Văn Vĩnh", "Đà Nẵng", "Nghĩa hiệp", "Ruột để ngoài da", "Thanh Thảo", "Cốt cách", "Nghĩa tình", "Tâm tính", "Bộc trực", "Ngay thẳng", "Đáng sống", "Để bụng", "Cãi", "Thắt nút", "Ác ý", "Ngoại tỉnh", "Kỹ xảo", "Tính tiền", "Vạn người", "Năng động"], "link": "http://baoquangngai.vn/channel/2024/202008/nguoi-da-nang-3015887/"}