{"id": "35925328", "header": "Một địa chỉ đỏ của du lịch Hà Nội", "datetime": "2020-08-05T04:33:34.000+07:00", "summary": "Di tích lịch sử nhà tù Hỏa Lò là một trong những địa chỉ đỏ của du lịch về nguồn của Hà Nội, góp phần giáo dục truyền thống yêu nước, cách mạng tới các tầng lớp nhân dân Thủ đô và cả nước. Đây cũng là nơi thu hút đông khách du lịch quốc tế đến tham quan, tìm hiểu.", "content": "Di tích lịch sử nhà tù Hỏa Lò là một trong những địa chỉ đỏ của du lịch về nguồn của Hà Nội, góp phần giáo dục truyền thống yêu nước, cách mạng tới các tầng lớp nhân dân Thủ đô và cả nước. Đây cũng là nơi thu hút đông khách du lịch quốc tế đến tham quan, tìm hiểu.Khu di tích Nhà tù Hỏa Lò nằm ngay trung tâm TP Hà Nội do thực dân Pháp xây dựng từ năm 1896 nhằm giam giữ những người Việt Nam yêu nước đấu tranh chống xâm lược, giành độc lập, tự do cho dân tộc. Ðược xây trên đất của một làng nghề với các lò nung gốm, cho nên nơi đây thường được gọi là Nhà tù Hỏa Lò. Với thiết kế ban đầu dự định giam giữ khoảng 450 tù nhân, nhưng cùng với các phong trào cách mạng sục sôi, thực dân Pháp phải nhiều lần mở rộng các khu vực nhà giam lên 2.000 người với các trang thiết bị, công cụ tra tấn và chế độ lao lý hà khắc. Ðây là một trong những nhà tù được canh phòng cẩn mật với bức tường bằng đá, cốt thép cao 4 m, dày 0,5 m, được gia cố bởi hệ thống dây thép gai có dòng điện cao thế chạy qua, bốn góc là những tháp canh có lính gác ngày đêm. Hệ thống phòng giam được xây dựng kiên cố với các phòng giam, phòng tối, xà lim chật chội, thiếu không khí cùng những tên cai ngục dữ dằn.Hàng vạn chiến sĩ cách mạng Việt Nam ở khắp các tỉnh phía bắc từng bị giam cầm tại đây. Trong đó có nhiều chí sĩ yêu nước, đến các lãnh tụ của Ðảng cùng nhiều cán bộ chiến sĩ cách mạng. Dù bị giam hãm trong ngục tù, tra tấn dã man, song những người con ưu tú của dân tộc vẫn giữ vững ý chí đấu tranh, biến nhà tù trở thành trường học cách mạng, là môi trường rèn luyện ý chí và tư tưởng cách mạng. Nhiều lớp huấn luyện chính trị đã được thành lập, rèn luyện cho phong trào cách mạng nhiều chiến sĩ kiên trung.Sau ngày Thủ đô giải phóng năm 1954, Nhà tù Hỏa Lò được đổi tên thành Trại tạm giam phạm nhân Hà Nội và trực thuộc quyền quản lý của Công an thành phố Hà Nội. Trong thời kỳ chống chiến tranh ném bom phá hoại của đế quốc Mỹ, nhà tù còn là nơi giam giữ nhiều phi công Mỹ bị ta bắt giữ. Hiện tại, trên diện tích phần lớn Nhà tù Hỏa Lò xưa kia đã trở thành một trung tâm thương mại, khách sạn và văn phòng cho thuê. Phần còn lại được bảo tồn, tôn tạo thành Khu lưu niệm Nhà tù Hỏa Lò. Nơi đây trở thành bảo tàng di tích lịch sử cách mạng đặc biệt của Thủ đô, lưu giữ các hiện vật, hình ảnh, tài liệu, hồ sơ về những tấm gương bất khuất, chiến đấu hy sinh oanh liệt của nhiều thế hệ các chiến sĩ cộng sản bị địch bắt tù đày và các chứng tích tội ác của thực dân Pháp. Tại khu di tích, hiện có đài tưởng niệm các chiến sĩ yêu nước, cách mạng đã hy sinh tại Nhà tù Hỏa Lò với các mô hình tái tạo hình ảnh lao tù thực dân cùng chiếc máy chém mà thực dân Pháp đã dùng để hành quyết các chiến sĩ yêu nước, cách mạng. Ðây cũng là nơi trưng bày các hiện vật, hình ảnh thể hiện tinh thần nhân đạo của Nhà nước ta với những phi công Mỹ từng bị bắn rơi trên bầu trời miền bắc.Với nội dung trưng bày được sắp xếp theo chủ đề ở từng thời điểm, áp dụng công nghệ thuyết minh hiện đại, giúp khách chủ động trong tham quan, tìm hiểu cùng việc xây dựng nhiều chương trình trải nghiệm hấp dẫn, di tích lịch sử Khu lưu niệm Nhà tù Hỏa Lò thường xuyên đón nhiều khách trong nước và ngoài nước, nhất là vào những ngày này khi cả nước đang hướng tới kỷ niệm 75 năm Cách mạng Tháng Tám và Quốc khánh 2-9. ", "topic": "Văn hóa", "tag": ["Du lịch Hà Nội", "Tham quan", "Du lịch", "Di tích lịch sử", "Nhà tù Hỏa Lò", "Cả nước", "Yêu nước", "Địa chỉ", "Cách mạng", "Dân pháp", "Tầng lớp", "Phong trào cách mạng", "Phòng giam", "Du khách nước ngoài", "Lò nung", "Nhà tù", "Thủ đô", "Tháp canh", "Nhà giam", "Canh phòng"], "link": "https://nhandan.com.vn/tin-tuc-du-lich/mot-dia-chi-do-cua-du-lich-ha-noi-611546/"}