{"id": "35927836", "header": "Nổ kho chứa phân bón ở Libăng, gần trăm người chết", "datetime": "2020-08-05T09:17:00.000+07:00", "summary": "Thủ đô Beirut của Libăng tràn ngập trong tang tóc và hoảng loạn sau vụ nổ lớn khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương vào chiều tối qua.", "content": "Tổng thống Libăng Michel Aoun, cho biết thảm họa bắt nguồn từ kho chứa 2.750 tấn phân bón ammonium nitrate được lưu trữ không an toàn trong một nhà kho đã sáu năm.Cả thành phố Beirut đã rung chuyển vì vụ nổ, sau đó bắt lửa tạo ra đám mây khổng lồ hình nấm trên bầu trời. Thậm chí ở nhiều nơi tại đảo Sip, cách tâm vụ nổ hàng trăm cây số cũng cảm nhận được dư chấn.Nhà lãnh đạo Libăng đã phải tổ chức một cuộc họp nội các khẩn cấp vào sáng nay và có nhiều khả năng sẽ phải tuyên bố tình trạng khẩn cấp kéo dài hai tuần. Quốc tang ba ngày để tưởng nhớ các nạn nhân cũng sẽ được chính thức, bắt đầu từ hôm nay (5/8).Tổng thống Aoun cũng cho biết, chính phủ nước này sẽ phát hành 100 tỷ lira (tương đương 50,5 triệu bảng Anh hoặc 66 triệu USD) để chi cho các quỹ khẩn cấp sau vụ nổ.\"Những gì chúng ta đang chứng kiến là một thảm họa lớn bởi nạn nhân và người thương vong ở khắp mọi nơi\", người đứng đầu Hội Chữ thập đỏ Libăng George Kettani nói với truyền thông địa phương sáng nay.Giới chức địa phương cho biết, hiện một cuộc điều tra đang được tiến hành để tìm ra nguyên nhân chính xác vụ nổ. Hội đồng Quốc phòng Tối cao Libăng tuyên bố, những người chịu trách nhiệm liên quan đến vụ việc sẽ phải đối mặt với \"hình phạt cao nhất\" có thể.Theo nhiều nguồn tin, lượng phân bón ammonium nitrate gần 3.000 tấn này đã được dỡ xuống từ một con tàu đặt tại cảng gần khu kho chứa từ năm 2013 và sau đó được đưa vào nhà kho cất giữ.Theo giới quan sát, vụ nổ xảy ra đúng vào thời điểm nhạy cảm đối với Libăng khi đất nước ở khu vực Trung Đông đang phải vật lộn với một cuộc khủng hoảng kinh tế xen giữa cuộc khủng hoảng conavirus. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kho chứa", "Vụ Nổ Lớn", "Phân bón", "Tang tóc", "Rung chuyển", "Đảo Sip", "Thủ đô", "Người bị thương", "Thương vong", "Người chết", "Nổ", "Hình nấm", "TNT", "Hoảng loạn", "Tràn ngập", "Nhà kho", "George Kettani"], "link": "https://nongnghiep.vn/no-nha-may-phan-bon-o-libang-gan-tram-nguoi-chet-d270229.html"}