{"id": "35926855", "header": "'Tìm kiếm ý tưởng sáng tạo vì 1 đại dương không nhựa'", "datetime": "2020-08-05T07:52:00.000+07:00", "summary": "Trong khuôn khổ Sáng kiến thanh niên đổi mới sáng tạo vì đại dương xanh, với chủ đề giảm thiểu rác thải nhựa, Chương trình 'Tìm kiếm ý tưởng sáng tạo vì 1 đại dương không nhựa' được UNESCO và Quỹ Coca-Cola Foundation phát động với mục đích khuyến khích các bạn trẻ đưa ra những ý tưởng sáng tạo, áp dụng khoa học và kỹ thuật trong thu gom, phân loại, giảm thiểu, tái sử dụng và tái chế rác thải nhựa.", "content": "Các bạn thanh niên và nhà khoa học trẻ trên cả nước trong độ tuổi từ 18-30 khi tham gia chương trình sẽ có cơ hội đươc: Thử thách bản thân, thể hiện tài năng và sự sáng tạo; tham gia vào chương trình đào tạo định hướng và nhận hỗ trợ kỹ thuật từ các chuyên gia; tranh tài và mở rộng mạng lưới với những bạn trẻ tài năng khác; tham quan địa điểm triển khai thực tế tại Khu Dự trữ Sinh quyển Thế giới Cù Lao Chàm - Hội An; tham gia Mạng lưới thanh niên, các sự kiện cấp khu vực và quốc tế của UNESCO.Chương trình “Tìm kiếm ý tưởng sáng tạo vì 1 đại dương không nhựa” bao gồm 3 vòng thi. Vòng sơ khảo bắt đầu từ 14-7 đến 25-8-2020. Link đăng ký tham gia và nộp đề xuất ý tưởng: https://bit.ly/38IKe5s. 6 ý tưởng xuất sắc nhất sẽ được lựa chọn tham gia chương trình.Các đội có ý tưởng xuất sắc lọt vào vòng 2 sẽ được tham gia khóa đào tạo định hướng bởi các chuyên gia hàng đầu trong lĩnh vực khoa học tự nhiên và môi trường, sáng tạo, quản lý chất thải nhựa, đồng thời có cơ hội tham quan học hỏi thực tế tại Khu Dự trữ sinh quyển thế giới Cù Lao Chàm - Hội An.Vòng chung kết dự kiến sẽ diễn ra vào tháng 11-2020 tại Hà Nội. Các đội trình bày ý tưởng đã điều chỉnh sau khóa đào tạo định hướng. Ban tổ chức sẽ chọn ra 3 ý tưởng xuất sắc nhất.3 ý tưởng xuất sắc nhất được lựa chọn sẽ nhận được phần thưởng lên đến 70 triệu đồng, bao gồm đề xuất ý tưởng và chi phí hỗ trợ triển khai thực tế. Ngoài ra, Ban tổ chức sẽ trao 3 giải khuyến khích, mỗi giải trị giá 10 triệu đồng. ", "topic": "Công nghệ ", "tag": ["Quỹ Coca-Cola Foundation", "Đại dương", "Nhựa", "Rác thải", "Tái chế", "Ý tưởng", "UNESCO", "Giảm thiểu", "Tìm kiếm", "Thu gom", "Bạn trẻ", "Phân loại", "Phát động", "Khuôn khổ", "Khu dự trữ sinh quyển", "Đổi mới", "Khuyến khích", "Chủ đề", "Xanh", "Khoa học"], "link": "https://bienphong.com.vn/tim-kiem-y-tuong-sang-tao-vi-1-dai-duong-khong-nhua-post431752.html"}