{"id": "35924293", "header": "WhatsApp thử nghiệm tính năng xác minh nội dung tin tức", "datetime": "2020-08-04T21:39:00.000+07:00", "summary": "Người dùng WhatsApp giờ đây có thể xác minh nội dung tin tức trên ứng dụng xem có chính xác hay không thông qua 1 tính năng đang được thử nghiệm.", "content": "WhatsApp, một trong những nền tảng nhắn tin phổ biến nhất trên thế giới với hơn 2 tỷ người dùng, đã thử nghiệm một tính năng mới giúp người dùng dễ dàng xác minh nội dung trong tin nhắn có chính xác hay không. Tính năng mới này được gọi là “Tìm kiếm trên web”, ở mỗi tin nhắn sẽ có 1 biểu tượng hình kính núp cho phép người dùng tải lên nội dung tin nhắn văn bản qua trình duyệt web trên điện thoại. Nội dung tin nhắn sẽ được tìm kiếm và xác minh xem có chính xác hay không. Tính năng này không hỗ trợ đối với hình ảnh và video.Tính năng này có sẵn trên các ứng dụng Android, iOS và Web của WhatsApp nhưng hiện chưa có kế hoạch phát hành chính thức. Brazil, Ý, Ireland, Mexico, Tây Ban Nha, Anh và Mỹ là các nước nằm trong kế hoạch thử nghiệm trước khi cho tất cả người dùng trên toàn cầu.Trong những năm qua WhatsApp đã bị buộc phải đối mặt với thông tin sai lệch trên nền tảng của mình. Vào tháng 4/2020, WhatsApp đã đưa ra các hạn chế về tần suất một tin nhắn có thể được chia sẻ, bất kỳ tin nhắn nào được chuyển tiếp 5 lần trở lên sẽ phải đối mặt với một giới hạn. Với hạn chế này theo WhatsApp thì đã giảm đến 70% tin nhắn được chuyển tiếp trên toàn cầu.Tuy nhiên vẫn có rất nhiều thông tin sai lệch vẫn chưa được kiểm chứng, như thông tin sai lệch về chữa bệnh liên quan đến Covid-19 vẫn diễn ra trên nền tảng của mình ở thị trường Ấn Độ.WhatsApp cũng đã hợp tác với một số tổ chức để kiểm tra giúp mọi người xác minh nội dung được đưa ra trong các tin nhắn được chia sẻ. ", "topic": "Công nghệ ", "tag": ["WHATSAPP", "Xác minh", "Tính năng", "Tin tức", "Thử nghiệm", "Người dùng", "Nội dung", "Tin nhắn", "Trình duyệt web", "Chính xác", "Núp", "Web", "Ứng dụng", "Tải dữ liệu trên mạng", "IOS", "Nhắn tin", "Nền tảng"], "link": "http://kinhtedothi.vn/whatsapp-thu-nghiem-tinh-nang-xac-minh-noi-dung-tin-tuc-392141.html"}