{"id": "35923577", "header": "Mỹ, Taliban đàm phán về tiến trình hòa bình ở Afghanistan", "datetime": "2020-08-04T19:59:22.000+07:00", "summary": "Ngoại trưởng Mỹ đã thảo luận với đại diện của Taliban về vấn đề hòa bình ở Afghanistan, đặc biệt là việc trao trả tù nhân.", "content": "Hôm 3-8, Ngoại trưởng Mỹ Mike Pompeo đã có cuộc họp trực tuyến với Trưởng đoàn đàm phán Taliban - ông Mullah Baradar Akhund để thảo luận về tiến trình hòa bình ở Afghanistan, hãng đưa tin.Trên Twitter, ông Suhail Shaheen - phát ngôn viên của Taliban ở Doha cho biết cuộc thảo luận này bao gồm vấn đề chính phủ Afghanistan phải trao trả tù nhân theo yêu cầu của phe nổi dậy.“Cả hai bên đã thương lượng về việc bắt đầu các cuộc đàm phán nội bộ Afghanistan” và “nhấn mạnh việc thả các tù nhân còn lại là điều cần thiết để bắt đầu các cuộc đàm phán nội bộ Afghanistan” - ông Shaheen viết.Phe nổi dậy Taliban muốn các tù nhân được trả tự do trước khi phe này tham gia đàm phán với các quan chức chính phủ Afghanistan.Cuộc gặp giữa ông Pompeo và ông Baradar diễn ra khi lực lượng an ninh Afghanistan kết thúc cuộc bao vây một nhà tù lớn ở miền đông Afghanistan, nơi vừa bị các tay súng của tổ chức Nhà nước Hồi giáo tự xưng (IS) đột kích khiến hàng trăm tù nhân trốn thoát.Tuy nhiên, hiện chưa rõ những tù nhân trốn thoát có những người mà Taliban yêu cầu thả tự do hay không.Việc thả tù nhân Taliban là một trở ngại lớn trong việc thu xếp những cuộc đàm phán hòa bình ở Afghanistan, bắt đầu từ hồi đầu tháng 3.Một thỏa thuận ngày 29-2 giữa Mỹ và Taliban đã kêu gọi chính quyền Kabul giải phóng 5.000 tù nhân Taliban để đổi lại tự do cho 1.000 tù nhân của phe chính phủ.Phía Taliban đã thả gần 1.000 tù nhân. Còn phía chính phủ Afghanistan, dưới áp lực của Mỹ, đã giải phóng khoảng 4.600 tù nhân Taliban có tên trong danh sách do phe nổi dậy đưa ra.Tuy nhiên, Tổng thống Afghanistan - ông Ashraf Ghani không muốn phóng thích 400 người còn lại có tên trong danh sách. Ông cho rằng những người này có liên quan đến những tội ác nghiêm trọng, bao gồm một vụ đánh bom khủng bố ở đại sứ quán Đức năm 2017 và nhiều cuộc tấn công đẫm máu khác.Thay vào đó, ông Ghani dự kiến sẽ thả 500 tù nhân không có tên trong danh sách.Ông cũng triệu tập một hội đồng truyền thống gồm các thủ lĩnh bộ lạc trên khắp Afghanistan để tham khảo việc có nên thả những người trong danh sách hay không. Hội nghị dự kiến sẽ được tổ chức vào cuối tháng này. ", "topic": "Thế giới", "tag": ["Afghanistan", "Chính phủ Afghanistan", "Taliban", "Tù nhân", "Đặc phái viên", "Đàm phán", "Kabul", "Hòa bình", "Đàm phán hòa bình", "Mullah Baradar Akhund", "Tiến trình", "Trao trả", "Ngoại trưởng mỹ", "Mỹ", "Suhail Shaheen", "Tay súng", "Lực lượng an ninh", "Doha", "Thảo luận", "Mullah Abdul Ghani Baradar"], "link": "https://plo.vn/quoc-te/my-taliban-dam-phan-ve-tien-trinh-hoa-binh-o-afghanistan-929044.html"}