{"id": "35926374", "header": "Nổ lớn như bom nguyên tử ở Lebanon, gần 80 người chết", "datetime": "2020-08-05T06:59:00.000+07:00", "summary": "Hai vụ nổ lớn, được ví có sức công phá như bom nguyên tử, rung chuyển thủ đô Beirut của Lebanon, khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương.", "content": "Hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại, mặt đất rung chuyển, Reuters đưa tin.Thủ tướng Lebanon Hassan Diab xác nhận ít nhất 78 người thiệt mạng, hơn 4.000 người bị thương vì loạt vụ nổ. \"Những gì xảy ra hôm nay sẽ không trôi qua mà không có ai chịu trách nhiệm. Người gây ra thảm kịch sẽ trả giá\", Thủ tướng Diab tuyên bố.Giới chức Lebanon cho biết con số thương vong chắc chắn còn tăng cao do nhiều người bị vùi lấp trong đống đổ nát. Hiện, hàng trăm nhân viên cứu hộ đang đào bới để cứu người sống và cố đưa thi thể những người thiệt mạng ra ngoài.Các nhân chứng nói rằng, một trong hai vụ nổ tạo ra quả cầu lửa màu cam khổng lồ trên bầu trời, sau đó là sóng xung kích mạnh, khiến người ta liên tưởng đến bom nguyên tử. Mảnh kính vỡ từ các tòa nhà sau vụ việc đã văng xa hàng km, khiến nhiều người bị thương.Hình ảnh trên mạng xã hội cho thấy sân bay ở Beirut nằm cách hiện trường gần 10km, cũng chịu thiệt hại. Các bệnh viện vốn quá tải vì dịch COVID-19 giờ đây tràn ngập người bị thương. Hội Chữ thập đỏ Lebanon đang kêu gọi hiến máu khẩn cấp với hi vọng cứu sống những người bị thương.Theo AP dẫn tin từ Viện khoa học địa chất GFZ của Đức, vụ nổ khiến nhiều nước ở Trung Đông cũng cảm nhận được rung chấn do nó sức mạnh tương đương trận động đất 3,5 độ richter.\"Tôi từng trải qua mọi thứ, nhưng không thứ gì giống chuyện vừa xảy ra, ngay cả trong cuộc chiến 1975-1990. Tất cả tòa nhà xung quanh đều đổ sập\", Makrouhie Yerganian, một giáo viên về hưu 70 tuổi sống gần cảng beirut, mô tả với AFP. \"Nó giống như bom nguyên tử vậy\".Một cuộc điều tra hiện đang được tiến hành. Bộ Nội vụ Lebanon cho hay khối chất hóa học khổng lồ nói trên được tịch thu và lưu trữ tại đây từ nhiều năm qua. Tổng thống Lebanon Michel Aoun đề nghị cần ban bố lệnh khẩn cấp ở Beirut trong hai tuần sau vụ nổ và kêu gọi họp nội các khẩn cấp vào ngày 5/8.Cùng ngày, nhiều nước trên thế giới đã gửi lời chia buồn, bao gồm cả Israel, đối thủ của Lebanon ở khu vực. Đại sứ quán Mỹ ở Beirut, trong khi đó, ra khuyến cáo về khí độc do chất hóa học và yêu cầu mọi người đeo khẩu trang và ở nhà. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Bom nguyên tử", "Cảng Beirut", "Vụ Nổ Lớn", "Rung chuyển", "Người chết", "Hassan Diab", "Thủ đô", "Chất hóa học", "Người bị thương", "Công phá", "Nổ", "Thương vong", "Cảng", "San phẳng", "Nhà kho", "Trữ", "Nhà cao tầng"], "link": "http://cand.com.vn/the-gioi-24h/no-lon-nhu-bom-nguyen-tu-o-lebanon-gan-80-nguoi-chet-605835/"}