{"id": "35927646", "header": "Minh Tuấn Sông Ray đầu tư tổ hợp thương mại du lịch gần 3.800 tỷ tại Bà Rịa - Vũng Tàu", "datetime": "2020-08-05T08:57:00.000+07:00", "summary": "UBND tỉnh Bà Rịa – Vũng Tàu vừa chấp thuận cho Công ty TNHH Du lịch Minh Tuấn Sông Ray thực hiện điều chỉnh chủ trương đầu tư dự án tổ hợp dịch vụ thương mại du lịch và khu nhà ở Sông Ray tại xã Phước Thuận, huyện Xuyên Mộc với diện tích khoảng 75.479m2 và tổng mức đầu tư khoảng 3.770 tỷ đồng.", "content": "Theo đó, nội dung điều chỉnh gồm: điều chỉnh chủ trương đầu tư từ dự án khu du lịch Minh Tuấn - Sông Ray thành dự án tổ hợp dịch vụ thương mại du lịch và khu nhà ở Sông Ray tại xã Phước Thuận, huyện Xuyên Mộc.Mục tiêu của dự án là xây dựng khu ở, khu dịch vụ thương mại du lịch, công trình hạ tầng kỹ thuật và cây xanh theo quy hoạch tổng mặt bằng được cấp có thẩm quyền phê duyệt.Quy mô dự án gồm các công trình nhà ở, khu thương mại dịch vụ du lịch, khu trường học, y tế, khu dịch vụ công cộng, công trình giao thông. Dự kiến, dự án sẽ hoàn thành và đưa vào sử dụng, khai thác vào năm 2024.UBND tỉnh Bà Rịa – Vũng Tàu yêu cầu  có trách nhiệm liên hệ với các Sở: Tài nguyên và Môi trường, Tài chính, Xây dựng, Cục Thuế tỉnh và UBND huyện Xuyên Mộc để được hướng dẫn và thực hiện thủ tục đất đai, xây dựng, môi trường, nghĩa vụ tài chính và các thủ tục khác có liên quan để đầu tư xây dựng dự án theo quy định hiện hành.Đồng thời,chủ đầu tư liên hệ Sở Kế hoạch và Đầu tư để thực hiện thủ tục ký quỹ đầu tư theo cam kết ký quỹ đầu tư theo chỉ đạo của UBND tỉnh; liên hệ với UBND huyện Xuyên Mộc để được cung cấp xác định lộ giới các tuyến đường, hẻm, cao độ quy hoạch khu vực liên quan đến khu đất xây dựng công trình; liên hệ các cơ quan chuyên ngành để hoàn chỉnh các thủ tục chuẩn bị đầu tư; bố trí đủ vốn để thực hiện dự án theo tiến độ đã cam kết và triển khai thực hiện dự án đầu tư theo đúng nội dung quy định.Công ty TNHH Du lịch Minh Tuấn Sông Ray có địa chỉ tại ấp Ông Tô, Xã Phước Thuận, huyện Xuyên Mộc, Bà Rịa - Vũng Tàu. Công ty được thành lập vào ngày 27/12/2017 với hoạt động kinh doanh chính là khách sạn, nhà nghỉ.Người đại diện theo pháp luật là ông Võ Văn Thư. Ông Thư cũng được biết đến là người đại diện các doanh nghiệp như Công ty Cổ phần bất động sản Phước Nhân, Công ty Cổ phần Hương Sen.Liên quan đến Công ty Cổ phần Hương Sen, vào hồi tháng 3 vừa qua, UBND tỉnh Bà Rịa - Vũng Tàu đã đồng ý cho doanh nghiệp này đầu tư dự án sân golf và dịch vụ Hương Sen tại thị trấn Phước Hải, huyện Đất Đỏ với diện tích khoảng 88ha, tổng mức đầu tư 1.051 tỷ đồng.Được biết, doanh nghiệp từng được tỉnh Bà Rịa – Vũng Tàu chấp thuận chủ trương đầu tư dự án này vào năm 2001, được chấp thuận địa điểm xây dựng tại thị trấn Phước Hải, huyện Đất Đỏ ngày 5/2/2002 với diện tích 96ha.Thời điểm đó, dự án được kỳ vọng phần nào sẽ thúc đẩy sự phát triển kinh tế, du lịch cho thị trấn Phước Hải nói riêng và toàn tỉnh nói chung.Đến năm 2006, tỉnh phê duyệt điều chỉnh quy hoạch chi tiết 1/1000 và chấp thuận điều chỉnh diện tích còn lại 90,7ha. Năm 2008, Sở Tài nguyên và Môi trường tỉnh phê duyệt báo cáo đánh giá tác động môi trường.Cũng trong năm 2008, UBND tỉnh chấp thuận chủ trương đầu tư dự án với vốn 800 tỷ đồng, diện tích 97,4ha, tiến độ thực hiện dự án từ quý IV/2008 đến năm 2013. Dự án bao gồm công trình sân golf 18 lỗ và các hạng mục bao gồm khách sạn 5 sao, biệt thự và khu giải trí, khu nghỉ dưỡng ven biển.Tuy vậy, trải qua 12 năm “đắp chiếu”, nhà đầu tư chỉ mới hoàn thành các thủ tục như phê duyệt quy hoạch chi tiết, phê duyệt báo cáo đánh giá tác động môi trường, bồi thường giải phóng mặt bằng. Dự án thuộc danh mục chậm triển khai và dự kiến xem xét thu hồi.Đến ngày 16/11/2017, UBND tỉnh Bà Rịa – Vũng Tàu đã ban hành văn bản yêu cầu chấm dứt hoạt động dự án trên. Tuy nhiên, ngày 22/5/2018, Công ty Hương Sen có văn bản kiến nghị tỉnh cho phép được tiếp tục thực hiện dự án.Đồng thời, doanh nghiệp thông tin đã giải quyết ổn thỏa các vướng mắc, chuẩn bị nguồn tài chính để đảm bảo triển khai thực hiện dự án hoàn tất trong thời gian quy định. ", "topic": "Nhà đất", "tag": ["Sông Ray", "Phước Thuận", "Xuyên Mộc", "Bà Rịa", "Vũng Tàu", "Tổ hợp", "UBND huyện Xuyên Mộc", "Khu nhà ở", "Chấp thuận", "Thương mại", "Du lịch", "Chủ trương", "Thị trấn Phước Hải", "Điều chỉnh", "Công trình hạ tầng kỹ thuật", "Ký quỹ", "Đầu tư", "Diện tích", "Ray", "Võ Văn Thư"], "link": "https://vietnamfinance.vn/minh-tuan-song-ray-dau-tu-to-hop-thuong-mai-du-lich-gan-3800-ty-tai-ba-ria-vung-tau-20180504224241940.htm"}