{"id": "35922797", "header": "Dự án đầu tư xây dựng nhà ở có gồm nhà ở riêng lẻ?", "datetime": "2020-08-04T18:53:34.000+07:00", "summary": "ng Nguyễn Đức Huy (Gia Lai) có phản ánh, 'dự án đầu tư xây dựng công trình nhà ở' được hiểu như thế nào? 'Nhà ở' ở đây chỉ gồm nhà chung cư, nhà ở tập thể, ký túc xá hay bao gồm cả nhà ở riêng lẻ? Gửi tới Bộ Xây dựng nhờ hướng dẫn giải đáp.", "content": "Nội dung câu hỏi như sau: Theo phản ánh của ông Nguyễn Đức Huy (Gia Lai), Điều 1 Nghị định số 42/2017/NĐ-CP có quy định:\"5. Đối với dự án đầu tư xây dựng sử dụng vốn khác:b) Sở quản lý xây dựng chuyên ngành chủ trì tổ chức thẩm định thiết kế cơ sở về các nội dung quy định tại Khoản 2 Điều 58 của Luật Xây dựng năm 2014 (trừ phần thiết kế công nghệ) của dự án đầu tư xây dựng công trình nhà ở quy mô dưới 25 tầng có chiều cao không quá 75m;...\".Ông Huy hỏi, \"dự án đầu tư xây dựng công trình nhà ở\" được hiểu như thế nào? \"Nhà ở\" ở đây chỉ gồm nhà chung cư, nhà ở tập thể, ký túc xá hay bao gồm cả nhà ở riêng lẻ?Dự án đầu tư xây dựng hạ tầng kỹ thuật của một khu đất nằm trong quy hoạch xây dựng nhà ở rồi sau đó phân lô bán nền để người dân tự xây dựng nhà ở thì có thuộc \"dự án đầu tư xây dựng công trình nhà ở\" hay không?Khoản 1, Điều 3, Luật Nhà ở 2014 quy định: “Nhà ở là công trình xây dựng với mục đích để ở và phục vụ các nhu cầu sinh hoạt của hộ gia đình, cá nhân”. Theo đó, “dự án đầu tư xây dựng nhà ở” là bao gồm cả các dự án đầu tư xây dựng có nhà ở riêng lẻ.Dự án đầu tư xây dựng hạ tầng kỹ thuật của một khu đất nằm trong quy hoạch xây dựng nhà ở rồi sau đó phân lô bán nền để người dân tự xây dựng nhà ở là “dự án đầu tư xây dựng nhà ở” theo quy định tại Khoản 8, Điều 3, Luật Nhà ở 2014.Đối với dự án đầu tư xây dựng công trình nhà ở thuộc trường hợp có ảnh hưởng lớn đến cảnh quan, môi trường và an toàn của cộng đồng phải thực hiện thẩm định theo quy định tại Điểm a, Khoản 4, Điều 57, Luật Xây dựng 2014 mà quy mô dưới 25 tầng có chiều cao không quá 75m thì thẩm quyền thẩm định thiết kế cơ sở của dự án là Sở Quản lý xây dựng chuyên ngành quy định tại Khoản 4, Điều 1, Nghị định số 42/2017/NĐ-CP ngày 05/4/2017 của Chính phủ về sửa đổi, bổ sung một số điều Nghị định số 59/2015/NĐ-CP ngày 18/6/2015 của Chính phủ về quản lý dự án đầu tư xây dựng (nội dung sửa đổi, bổ sung Khoản 5, Điều 10, Nghị định số 59/2015/NĐ-CP). ", "topic": "Nhà đất", "tag": ["Riêng lẻ", "Nguyễn Đức Huy", "Dự án đầu tư xây dựng", "Nghị định số 42/2017/NĐ-CP", "Nhà ở", "Nhà chung cư", "Ký túc xá", "Luật Xây dựng năm 2014", "Gia Lai", "Bộ xây dựng", "Luật Nhà ở 2014", "Giải đáp", "Công trình", "Tập thể", "Phản ánh", "Huy", "Phân lô", "Quy hoạch xây dựng", "Công trình xây dựng", "Thẩm định"], "link": "https://baoxaydung.com.vn/du-an-dau-tu-xay-dung-nha-o-co-gom-nha-o-rieng-le-285781.html"}