{"id": "35925659", "header": "Tổng thống Trump lên tiếng về vụ nổ khiến 78 người chết ở Beirut", "datetime": "2020-08-05T06:10:00.000+07:00", "summary": "Tổng thống Trump nói vụ nổ ở Beirut ngày 4/8 'trông như vụ tấn công kinh khủng'. Số người chết đã lên tới 78 và gần 4.000 người bị thương.", "content": " “Mỹ sẵn sàng hỗ trợ Lebanon. Chúng tôi có quan hệ rất tốt với người dân Lebanon và sẽ sẵn sàng hỗ trợ”, ông Trump nói tại họp báo ở Nhà Trắng về dịch Covid-19.Ông Trump nói vụ nổ ở Beirut “trông như một vụ tấn công kinh khủng”, nhưng không nói rõ thêm. Không rõ bình luận của ông Trump chỉ là suy đoán, hay dựa vào thông tin tình báo, theo .Khi phóng viên hỏi thêm liệu ông có “tin chắc” vụ nổ ở Lebanon là vụ tấn công hay một tai nạn, ông Trump trả lời: “Thì cũng giống, dựa vào vụ nổ”. Ông nói vừa gặp các tướng Mỹ và cho biết “họ dường như cảm thấy như vậy”.“Có vẻ họ nghĩ đây là một vụ tấn công, là một quả bom dạng nào đó, đúng vậy”, ông trả lời.Hai quan chức Mỹ giấu tên nói với  vẫn chưa rõ ông Trump lấy thông tin trên từ đâu, nhưng các thông tin ban đầu có vẻ không cho thấy vụ nổ là một vụ tấn công. Các quan chức này cho biết thông tin ban đầu nghiêng nhiều hơn về những gì mà các quan chức Lebanon đã công khai, nhưng họ vẫn nói đây là thông tin ban đầu và vẫn có thể thay đổi sau đó.Trong khi đó, Lầu Năm Góc đề nghị  chuyển câu hỏi cho Nhà Trắng.Câu nói của ông Trump đối lập với thông tin từ các quan chức Lebanon. Người đứng đầu cơ quan tình báo Lebanon, Abbas Ibrahim, đã nói hóa chất dễ cháy được cất trong nhà kho là nguyên nhân.Bộ trưởng Nội vụ Mohammed Fahmi nói ammonium nitrate là một trong các chất được cất giữ.Trong một đăng tải trên Twitter, Tổng thống Lebanon Michel Aoun nói \"không thể chấp nhận được việc có 2.750 tấn ammonium nitrate cất trong kho suốt 6 năm mà không có biện pháp an toàn\", đồng thời ông cam kết người có trách nhiệm trong vụ nổ này sẽ đối mặt với \"những trừng phạt nghiêm khắc nhất\".Vụ nổ chấn động ở cảng gây rung chuyển các tòa nhà và khiến thủ đô Lebanon rơi vào sợ hãi và hỗn loạn.Theo tường thuật của , vụ nổ thứ hai với tiếng động kinh hoàng gây ra một quả cầu lửa màu cam khổng lồ lên bầu trời, san phẳng bến cảng và tạo ra một làn sóng chấn động giống như cơn lốc xoáy xé toạc thành phố, phá vỡ các cửa sổ cách xa hàng cây số.Những thi thể đầy máu nằm giữa những mảnh vỡ, đống đổ nát, những tòa nhà cháy khắp trung tâm thủ đô Beirut giữa lúc con số thương vong không ngừng được báo cáo tăng cao.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Trump", "Kinh khủng", "Người chết", "Tổng thống", "Người bị thương", "GUARDIAN", "Lên tiếng", "Abbas Ibrahim", "Tướng", "Đánh bom", "Tình báo", "Nhà Trắng", "Suy đoán", "Tin chắc", "Chưa rõ", "Bom", "Michel Aoun"], "link": "https://zingnews.vn/tong-thong-trump-len-tieng-ve-vu-no-khien-78-nguoi-chet-o-beirut-post1115614.html"}