{"id": "35929591", "header": "Hi hữu gấu mèo 'khởi nghiệp' bán tranh vẽ tay gây bão", "datetime": "2020-08-05T11:09:00.000+07:00", "summary": "Ba con gấu mèo đang làm khuynh đảo giới nghệ thuật và truyền thông xã hội với những bức tranh vẽ tay ấn tượng đầy màu sắc.", "content": "Gấu mèo là loài động vật hoang dã nhưng trong điều kiện thích hợp, được đối xử thân thiện, được cho ăn, hoặc được nuôi trong nhà từ bé như chó mèo, gấu mèo sẽ ngoan ngoãn và dễ bảo, tính cách của nó giống như là sự kết hợp của chó và mèo vậy.Ba con gấu mèo Piper, Cheeto và Tito, sinh sống ở Nam Carolina với gia đình người chủ Mitchell. Chúng không chỉ là thú cưng tốt, giờ đây ba con gấu mèo kết hợp với nhau khởi nghiệp bằng cách bán tranh vẽ đầy ấn tượng.Những bức tranh do Piper, Cheeto và Tito vẽ có giá khoảng 75 USD đến 150 USD. Bức tranh thông thường do Cheeto vẽ có giá khoảng 75 USD, trong khi bức tranh đặc biệt khách hàng có thể chọn màu do Piper vẽ có giá khoảng 150 USD.Suzanne MacDonald, chuyên gia hành vi động vật, Đại học York, Toronto, Canada cho biết không chỉ gấu mèo, bạn có thể huấn luyện bất kỳ loài động vật nào để vẽ, tất cả những gì bạn cần là sự kiên nhẫn và nguồn cung cấp thực phẩm cho chúng ổn định.Khi nói về gấu mèo, Suzanne MacDonald cho rằng loài động vật vẽ được vì thói quen nằm bắt mọi thứ bằng tay.Ông cũng cho biết con người vẫn còn nhiều hiểu lầm về gấu mèo. Ở các khu vực thành thi, người ta coi gấu mèo như một 'nhân viên nhặt rác' chăm chỉ nhưng ít ai biết chúng có thể ăn hầu hết mọi thứ, khai thác rất nhiều nguồn thực phẩm khác nhau ngoài rác. Bàn chân nhỏ rất nhạy cảm cung cấp cho chúng khả năng nắm bắt và ăn được nhiều loại thực phẩm.Mitchell, chủ nhân của ba chú gấu mèo thường xuyên chia sẻ cuộc sống của thú cưng trên mạng xã hội. Anh cũng lập hẳn tài khoarnn Youtube và Instagram cho ba chú gấu mèo. Hiện tại, kênh Youtube có hơn 540 nghìn người theo dõi, trong khi đó, Instagram của ba gấu mèo được tính dấu xanh xác nhận và có hơn 140 nghìn người theo dõi.Mặc dù có những rủi ro rõ ràng khi sở hữu một con gấu gấu mèo, nhưng Mitchell vẫn tin rằng Piper, Cheeto và Tito những thú cưng tuyệt vời. Mitchell chia sẻ: \"Những chú gấu mèo có những phẩm chất tuyệt vời khi kết hợp với nhau tạo ra tính cách khác biệt, dễ thương, đôi bàn tay thực sự khéo léo và khác lạ. Nuôi một con gấu mèo không giống như những con vật nuôi khác\".Cùng chiêm ngưỡng những tác phẩm vẽ tay của ba con gấu mèo Piper, Cheeto và Tito:Hoàng Dung (lược dịch) ", "topic": "Khoa học", "tag": ["Gấu mèo", "Tranh vẽ", "MITCHELL", "Chi Hồ tiêu", "Hi hữu", "Suzanne MacDonald", "Khởi nghiệp", "Khuynh đảo", "Truyền thông xã hội", "Dễ bảo", "Thú cưng", "Đại Học York", "Bão", "Bức tranh", "Màu sắc", "South Carolina", "Mèo", "Động vật hoang dã", "Chó", "Ngoan ngoãn"], "link": "https://infonet.vietnamnet.vn/chuyen-la/hi-huu-gau-meo-khoi-nghiep-ban-tranh-ve-tay-gay-bao-260421.html"}