{"id": "35927208", "header": "Xác định nguyên nhân gây vụ nổ kinh hoàng tại cảng Beirut (Lebanon)", "datetime": "2020-08-05T08:32:00.000+07:00", "summary": "Giám đốc an ninh Lebanon xác nhận hơn 2.700 tấn ammonium nitrate (được dùng để điều chế trực tiếp thuốc nổ) đã phát nổ bên trong cảng Beirut.", "content": "Tổng thống Lebanon Michel Aoun và Giám đốc an ninh Lebanon đã xác định nguyên nhân vụ nổ lớn xảy ra tại cảng Beirut hôm qua (4/8) khiến hàng chục người chết và hàng trăm người bị thương.Tổng thống Aoun cho biết, không thể chấp nhận được rằng một lô hàng ammonium nitrate, ước tính khoảng 2.750 tấn có mặt trong 6 năm tại một nhà kho ở Beirut mà không có biện pháp phòng ngừa.Ông Aoun tuyên bố sẽ áp dụng hình phạt nghiêm khắc nhất đối với những người chịu trách nhiệm đồng thời nói thêm rằng tình trạng khẩn cấp được tuyên bố tại Beirut trong hai tuần sau vụ nổ, đồng thời giao cho một ủy ban điều tra rõ nguyên nhân vụ nổ. Ông Aoun cũng quyết định phát hành khoản tín dụng đặc biệt trong ngân sách năm 2020 lên tới 100 tỷ bảng Lebanon được dành cho các trường hợp đặc biệt và khẩn cấp.Giám đốc an ninh Lebanon, Thiếu tướng Abbas Ibrahim đã xác nhận 2.700 tấn ammonium nitrate (được dùng để điều chế trực tiếp thuốc nổ) là thứ đã phát nổ bên trong cảng Beirut đêm qua và cho biết lô hàng này đang chuẩn bị đưa tới châu Phi.Trong khi đó, Trung tướng Dhahi Khalfan, Phó cảnh sát trưởng Dubai (UAE) đã buộc tội Tổng thư ký phong trào Hezbollah Hassan Nasrallah có liên quan đến vụ nổ xảy ra ở cảng Beirut dẫn đến một số lượng lớn thương vong. Ông Khalfan chỉ ra rằng có sự liên quan giữa vụ nổ và ngày tuyên án những kẻ liên quan tới vụ ám sát cựu Thủ tướng Lebanon Rafik Hariri năm 2005.Sáng sớm nay (5/8), theo giờ địa phương, Bộ Y tế Lebanon đã thông báo rằng số người chết trong vụ nổ làm rung chuyển cảng Beirut chiều thứ ba đã tăng lên 78 người và hơn 4.000 người khác đã bị thương. Bộ trưởng Y tế Lebanon Hamad Hassan nói rằng vẫn còn nhiều người mất tích nhưng việc tìm kiếm trong đêm rất khó khăn do điện bị cắt. Do đó con số thương vong còn tăng cao./. ", "topic": "Thế giới", "tag": ["Beirut", "Cảng Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Điều chế", "Kinh hoàng", "Thuốc nổ", "Michel Aoun", "Phát nổ", "Abbas Ibrahim", "Tan hoang", "Nguyên nhân", "Lô hàng", "An ninh", "Ủy ban điều tra", "Xác định", "Xác nhận"], "link": "https://vov.vn/the-gioi/xac-dinh-nguyen-nhan-gay-vu-no-kinh-hoang-tai-cang-beirut-lebanon-1078699.vov"}