{"id": "35926019", "header": "Fulham thắng trận đấu đắt nhất thế giới vì hiểu rõ đối thủ", "datetime": "2020-08-05T06:54:00.000+07:00", "summary": "Scott Parker, HLV của Fulham, nhận lời khen sau khi đội bóng này giành chiến thắng 2-1 trước Brentford trong trận cầu giành vé thăng hạng Premier League.", "content": "Trên sóng Dean Smith, cựu HLV Brentford và Aston Villa phân tích: \"Hàng phòng ngự Fulham chơi rất chắc chắn. Họ có chiến thuật tốt và khiến một đội bóng thường xuyên ghi nhiều bàn thắng gặp khó khăn. Tôi nghĩ Ollie Watkins chỉ có một cú dứt điểm. Fulham chơi hay và nhận được phần thưởng xứng đáng\".Watkins là tiền đạo số một của Brendford ở mùa giải 2019/20. Anh là người đứng thứ 2 trong danh sách Vua phá lưới của Championship với 25 bàn thắng, kém Aleksandar Mitrovic đúng 1 bàn. Việc khóa chặt chân sút này giúp Fulham giành thắng lợi. HLV Smith cũng đánh giá Scott Parker đã làm rất tốt trong công tác huấn luyện ở cả mùa giải này.Liam Rosenior, người từng khoác áo Fulham trong giai đoạn 2003-2007 cũng dành lời khen cho HLV Parker.\"Tôi nghĩ Parker đã vận hành tốt chiến thuật của anh ấy. Anh ấy rất thực dụng và đó là phẩm chất của một HLV hàng đầu. Anh ấy biết những điểm mạnh của Brentford, anh ấy cũng từng nói với Joe Bryan về vị trí thủ môn. Đó là cơ sở để Bryan tung cú sút từ khoảng cách 30 m\", Rosenior nói.Phút 106, sai lầm của thủ môn Raya giúp Fulham vượt lên sau tình huống cố định từ khoảng cách hơn 30 m. Người gác đền của Brentford nghĩ đối thủ thực hiện pha treo bóng nên quyết định dâng cao. Khi nhận thấy Bryan tung cú đá thẳng về phía khung thành, Raya mới lùi về nhưng không kịp.Đây là pha lập công mở ra chiến thắng 2-1 cho Fulham. Họ trở thành đội bóng thứ 3 giành quyền chơi ở Premier League mùa giải 2020/21, sau Leeds United và West Brom. ", "topic": "Thể thao", "tag": ["Fulham", "Trận cầu", "Nhất thế giới", "Lên hạng", "Scott Parker", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Championship", "Ollie Watkins", "Dean Smith", "Hiểu rõ", "Đắt", "Nhận lời", "Giành chiến thắng", "Liam Rosenior", "Khen", "SMITH", "Aleksandar Mitrovic", "Sky Sports", "Đối thủ"], "link": "https://zingnews.vn/fulham-thang-tran-dau-dat-nhat-the-gioi-vi-hieu-ro-doi-thu-post1115616.html"}