{"id": "35922823", "header": "Tên lửa đạn đạo của Nga có thể thay đổi cán cân sức mạnh", "datetime": "2020-08-04T18:45:00.000+07:00", "summary": "Mới đây, chuyên gia của tạp chí Mỹ National Interest, ông Caleb Larson đã đưa nhận định về tên lửa đạn đạo liên lục địa của Nga.", "content": "Theo ông Larson, các tên lửa đạn đạo liên lục địa (ICBM - Intercontinental ballistic missile) đầy hứa hẹn của Nga đã được phát triển trong nhiều thập kỷ. Việc tạo ra chúng là vô cùng khó khăn, nhưng sau khi các tên lửa mới đi vào hoạt động, chúng có thể thay đổi cán cân sức mạnh có lợi cho Nga.Một trong những ICBM đáng gờm nhất của Nga là R-36M2 được NATO gọi là SS-18 Satan. SS-18 Satan nổi tiếng với khả năng mang theo các đầu đạn phân hướng MIRV có thể chia thành 10 đầu đạn có sức nổ 750 kiloton. Mặc dù có đặc điểm kỹ thuật ấn tượng và khả năng chiến đấu cao, nhưng tên lửa này với phiên bản đầu tiên được phát triển khoảng 50 năm trước hiện nay đã lỗi thời.Được biết, hai tên lửa R-36M2, hiện đang được lưu kho tại tổ hợp quân sự của Nga ở Urals, dự kiến sẽ bị hủy vào cuối tháng 11/2020. Các tên lửa này sẽ được chia thành từng mảnh nhỏ, do chúng chứa khá nhiều các vật liệu có giá trị.Mỗi tên lửa Satan có thể chứa ít nhất 1,2 kg vàng, khoảng 19 kg bạc, một vài gram Paltinim cũng như gần 6 tấn sắt và 20 tấn kim loại khác. Phần còn lại của tên lửa như sợi thủy tinh, hỗn hợp cao su và các vật liệu khác có thể tái chế.R-36M2 được xem là mạnh nhất trong số các ICBM, dù loại vũ khí đáng sợ này đã khá cũ. Việc phá hủy 2 tên lửa Satan sẽ tuân theo quy trình trong Hiệp ước cắt giảm vũ khí chiến lược mới (START mới), thỏa thuận kiểm soát vũ khí gần đây nhất còn hiệu lực giữa Nga và Mỹ. Hiệp ước này dự kiến hết hạn vào năm 2021.Các tên lửa thời Liên Xô cũ được thay thế bằng các loại đạn RS-28 Sarmat mới được thử nghiệm thành công. Các tên lửa Sarmat sẽ có khả năng mang theo bất kỳ loại đầu đạn hạt nhân nào, bao gồm cả tàu lượn siêu âm Avangard tiên tiến, được quân đội Nga thông qua vào cuối năm 2019.“Sự thay thế của tên lửa Satan sẽ là tên lửa Sarmat, có thể có phạm vi thậm chí còn lớn hơn”, ông Larson nhận định.“Mặc dù các đặc điểm cụ thể của vũ khí này vẫn chưa được biết, nhưng nhiều giả định rằng ICBM mới có thể bao phủ 18 nghìn km. Theo các báo cáo, tên lửa có thể mang 10 đầu đạn lớn hoặc 16 với trọng lượng nhỏ hơn. Ngoài ra, Sarmat có thể trang bị vũ khí siêu thanh đang trong quá trình phát triển”, ông Larson lưu ý.Cũng theo ông Larson, trong quá trình tạo ra Sarmat, nhiều vấn đề phức tạp đã nảy sinh. Việc chuyển giao hàng loạt tên lửa này cho các đơn vị Lực lượng Tên lửa Hạt nhân Chiến lược Nga đã bị hoãn nhiều lần, hiện tại nó đã bị hoãn đến năm 2021.RS-28 Sarmat đủ sức chống chịu sức công phá của 7 đầu đạn hạt nhân, nhằm gia tăng khả năng sống sót khi bị tấn công phủ đầu. Trong khi đó, hầm phóng tên lửa Minuteman III của Mỹ chỉ chịu được sức công phá của tối đa hai đầu đạn hạt nhân.Tên lửa RS-28 Sarmat dài 36,3m, đường kính 3m, nặng 210 tấn với tầm bắn ít nhất 11.000 km. RS-28 Sarmat mang được 10-15 đầu đạn hạt nhân với tổng sức mạnh tương đương 50 triệu tấn thuốc nổ TNT, cùng nhiều thiết bị mồi bẫy để đánh lừa hệ thống phòng thủ đối phương.Ngoài ra, chuyên gia tạp chí Mỹ cho biết, một ICBM đầy hứa hẹn khác là tổ hợp di động RS-26 Rubezh, được vận chuyển trên xe bệ phóng cơ động mặt đất chứ không có biến thể lắp trong giếng phóng. Như trong trường hợp của Sarmat, tên lửa này có một số vấn đề trong quá trình thử nghiệm sơ bộ. Đồng thời, tổ hợp này sử dụng đầu đạn có tầm bay khoảng 5,8 nghìn km, vi phạm các điều khoản của Hiệp ước về loại bỏ tên lửa tầm trung và tầm ngắn (Hiệp ước INF). Sau đó, một đầu đạn nặng hơn với tầm bắn ngắn hơn đã được sử dụng.Đặc biệt, điều làm nên uy lực của tên lửa RS-26 Rubezh chính là khả năng sống sót rất cao nhờ vào tính cơ động, nó rất khó khăn để phát hiện sự di chuyển hoặc khai hỏa. Khi ở trạng thái báo động cao, tên lửa RS-26 Rubezh có thể di chuyển rời xa các căn cứ và hoạt động tại các khu vực rừng núi.Thanh Bình (lược dịch) ", "topic": "Công nghệ ", "tag": ["Đầu đạn", "Thử nghiệm", "ICBM", "Tên lửa đạn đạo liên lục địa", "Tên lửa", "Giả định", "Caleb Larson", "Cán cân", "Tạp chí Mỹ National Interest", "R-36M2", "Minuteman III", "Tên lửa đạn đạo", "SS-18 Satan", "MIRV", "RS-28 Sarmat", "Sức mạnh", "Đầy hứa hẹn", "Intercontinental", "Kiloton", "Lưu kho"], "link": "https://infonet.vietnamnet.vn/quan-su/ten-lua-dan-dao-cua-nga-co-the-thay-doi-can-can-suc-manh-260382.html"}