{"id": "35926919", "header": "Tổng thống Trump: Nổ ở Lebanon giống như một cuộc tấn công khủng khiếp", "datetime": "2020-08-05T08:00:28.000+07:00", "summary": "Tổng thống Trump cho biết, các tướng lĩnh Mỹ đã nói với ông rằng những vụ nổ mạnh làm rung chuyển thành phố Beirut dường như là do một 'quả bom nào đó' gây ra.", "content": "Tổng thống Mỹ Donald Trump bày tỏ cảm thông với chính phủ Lebanon, cho biết sẵn sàng giúp đỡ người dân Lebanon sau vụ nổ hôm 4/8. Đồng thời, người đứng đầu Nhà Trắng cũng coi vụ việc là  ông Trump nói trong buổi họp báo tối 4/8.Nhận định về nguyên nhân của vụ nổ, Tổng thống Trump cho biết, các tướng lĩnh Mỹ đã nói với ông rằng những vụ nổ mạnh làm rung chuyển thành phố Beirut dường như là do một \"quả bom nào đó\" gây ra. ông Trump cho hay.Lên tiếng về vụ nổ ở Lebanon, Thủ tướng Đức Angela Merkel đề nghị giúp đỡ nước này. người phát ngôn Chính phủ Đức Ulrike Demmer cho hay.Thủ tướng Australia Scott Morrison cũng đã tweet, bày tỏ sẵn sàng hỗ trợ cho người dân Lebanon.  ông Scott Morrison nói.Cùng ngày, Tổng thống Nga Putin tuyên bố rằng “”. Pháp thì khẳng định “”.Trước đó, hai vụ nổ liên tiếp xảy ra hôm 4/8 thành phố cảng Beirut. Vài giờ sau vụ nổ, lửa vẫn còn ngùn ngụt bốc lên sáng rực trời đêm. Sóng xung kích từ vụ nổ khiến cửa sổ của các tòa nhà trong tầm bán kính gần từ tâm vụ nổ vỡ vụn, gây địa chấn nhẹ thủ đô Lebanon.Theo Bộ trưởng Y tế Hamad Hasan, ít nhất 78 người đã thiệt mạng và hơn 4.000 người bị thương trong vụ nổ lớn ở khu vực cảng của Beirut ngày 4/8. Các quan chức địa phương dự báo số người chết sẽ còn tăng cao sau khi những đội cứu hộ nhanh chóng đến hiện trường để tìm kiếm người còn sống và đưa các thi thể ra ngoài.Israel – nước từng chiến đấu trong vài cuộc chiến chống lại Lebanon cho biết họ không dính líu đến vụ việc, đồng thời đề nghị giúp đỡ nước láng giềng.Hiện nguyên nhân vụ nổ đang được điều tra. Tổng thống Lebanon Michel Aoun đã triệu tập phiên họp nội các khẩn cấp đồng thời cho biết đã ban bố tình trạng khẩn cấp quốc gia trong vòng 2 tuần. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Vụ Nổ Lớn", "Tướng lĩnh", "Khủng khiếp", "Trump", "Rung chuyển", "Người bị thương", "Chính phủ Lebanon", "Nổ", "Quả bom", "Tổng thống", "Bị thương", "Cảm thông", "Ulrike Demmer", "Thành phố cảng", "Scott Morrison", "Gây ra"], "link": "https://vtc.vn/no-lon-o-beirut-cong-dong-quoc-te-san-sang-ho-tro-lebanon-vuot-qua-tham-kich-ar561790.html"}