{"id": "35928427", "header": "Bất ngờ IPhone vuột mất vị trí đầu bảng người dùng tại Trung Quốc", "datetime": "2020-08-05T09:45:00.000+07:00", "summary": "Huawei bất ngờ vươn lên đứng đầu danh sách doanh số bán hàng nhiều nhất tại Trung Quốc trong những ngày gần đây, dữ liệu QuestMobile cho biết.", "content": "Theo trang SCMP, tỷ lệ người dùng IPhone tại Trung Quốc đang có xu hướng thấp hơn so với các quốc gia khác.Theo số liệu mới nhất từ công ty nghiên cứu QuestMobile, người dân Trung Quốc từng sử dụng điện thoại iPhone nhiều hơn các loại điện thoại thông minh khác. Tuy nhiên, những ngày đó đã qua khá bất ngờ khi con số thông kê cho thấy tỷ lệ người dùng điện thoại thông minh iPhone đã giảm đi hẳn.Vào tháng Sáu, thị phần hệ thống iOS đã giảm khoảng 2% so với cách đây một năm, báo cáo cho biết. Hơn 26% người sử dụng điện thoại thông minh tại Trung Quốc đã chuyền sang dùng Huawei và chỉ 21% vẫn trung thành lựa chọn dòng sản phẩm của Apple.Trung Quốc từ lâu đã sở hữu số lượng lớn người dùng Iphone nhưng hiện tại xu hướng dùng loại điện thoại thông minh nyaf đã giảm so với người dùng ở các quốc gia khác, nghiên cứu của UBS Evidence Lab cho biết.Các đối thủ lớn nhất của Apple tại Trung Quốc chính là các nhà sản xuất điện thoại của nước này đã kết hợp tương tác tốt với thị trường địa phương tăng tốc nguồn tiêu thụ sản phẩm. Apple đưa ra chính sách hạn chế trong quá trình sử dụng hệ sinh thái, bao gồm các ứng dụng như iTunes Movies hay Apple Arcade không thể sử dụng ở Trung Quốc.Các học giả khác, bao gồm tác giả Stratecherry – Ben Thompson từng chỉ ra tính phổ biến của ứng dụng WeChat. Ứng dụng đa năng này cung cấp hàng loạt các dịch vụ trên iOS và Android, cho dù là cuộc gọi video hay thanh toán di động. Không giống với Mỹ, người dân Trung Quốc có khả năng nhắn tin liên lạc tương tác trên Wechat nhiều hơn là qua iMessage. Vì vậy, biểu tưởng bong bóng văn bản màu xanh là tiêu chuẩn tại Trung Quốc. Do đó, nhu cầu của người dân sử dụng iOS thường ít hơn tại Trung Quốc bởi nhiều bất cập. Tuy nhiên người dùng lựa chọn Apple ở Trung Quốc thường ít trung thành với dòng sản phẩm này lâu hơn so với những người dùng sản phẩm của Huawei.Hơn một nửa người dùng Huawei đã nâng cấp điện thoại của mình và quyết định vẫn trung thành với dòng sản phẩm mang thương hiệu Trung Quốc, số liệu của QuestMobile cho biết. Tuy nhiên, chỉ khoảng 45% người dùng iPhones chọn ở lại với Apple.Trong nỗ lực giữ chân khách hàng lâu năm, Apple đã giảm giá và phát hành iPhone SE với chính sách thân thiện trong tháng Tư. Nhờ cho chương trình giảm giá và khuyến mãi từ các nhà bán lẻ trực tuyến, iPhone đã nỗ lực để thu hút sự chú ý của người dân Trung Quốc khi ra mắt. Thêm vào đó, những người dùng phương tiện truyền thông xã hội thường nhận xét rằng dòng điện thoại của Trung Quốc được đánh giá là rẻ hơn và có các ưu điểm vượt trội như sạc nhanh hơn và có nhiều camera chụp ảnh đẹp.Theo SCMP, mặc dù các thách thức gia tăng nhưng Apple hiện vẫn ghi điểm cao tại các khu vực giàu có của Trung Quốc. Ước tính hơn một nửa số người dùng dòng sản phẩm của Apple đang sinh sống tại các thành phố lớn như Bắc Kinh và Thượng Hải. ", "topic": "Công nghệ ", "tag": ["Iphone", "Huawei", "Vuột", "Người dùng", "SCMP", "Doanh số bán hàng", "IOS", "Đầu bảng", "Vươn lên", "Ben Thompson", "Trung Quốc", "ITunes Movies", "Apple Arcade", "WECHAT", "Thị trường địa phương", "Dòng sản phẩm", "Đứng đầu", "Apple", "Trung thành", "Smartphone"], "link": "http://toquoc.vn/bat-ngo-iphone-vuot-mat-vi-tri-dau-bang-nguoi-dung-tai-trung-quoc-20200805091845464.htm"}