{"id": "35926720", "header": "Ronaldo không còn được cưng chiều tại Serie A", "datetime": "2020-08-05T07:55:00.000+07:00", "summary": "Sau những năm tháng được ưu ái, Ronaldo vừa nếm mùi bất công lần đầu tại Italy khi tuột mất danh hiệu 'Cầu thủ hay nhất mùa giải' vào tay đồng đội Paulo Dybala.", "content": "Danh sách những cầu thủ hay nhất mùa giải được bầu chọn bởi BTC Serie A gây bất ngờ cho tất cả những ai quan tâm. Cristiano Ronaldo, người đã ghi 31 bàn cho Juve, không xuất hiện ở bất kỳ hạng mục nào. CR7 không thể vượt qua \"Vua phá lưới\" Ciro Immobile ở vị trí tiền đạo hay nhất, và bị đồng đội Paulo Dybala vượt mặt ở giải thưởng \"Cầu thủ hay nhất giải đấu\".Hai năm trôi qua từ ngày Ronaldo tới Serie A để tạo ra ảnh hưởng cực lớn ở giải đấu cao nhất Italy, CR7 lúc này phải chấp nhận một vị thế khác.Mùa trước, Ronaldo chỉ có 21 bàn sau 31 trận cho Juve tại Serie A. CR7 không xuất hiện trong đội hình tiêu biểu của cả mùa giải theo thống kê của , song bằng cách nào đó, anh vẫn nhận được danh hiệu \"Cầu thủ hay nhất mùa\" từ BTC Serie A.Sự ưu ái ấy khá dễ hiểu khi Ronaldo đã tạo ra cú hích lớn chưa từng có tới Serie A trong gần 2 thập kỷ qua. Từ một giải đấu ai cũng xác nhận được nhà vô địch khi mùa giải còn chưa bắt đầu, phần còn lại của thế giới bắt đầu chú ý hơn tới Serie A vì Ronaldo.Những chiếc áo số 7 sọc trắng đen bán đắt như tôm tươi, từng mẩu tin về siêu sao người Bồ Đào Nha được ngấu nghiến trên các mặt báo. Những CĐV Chievo từng nằng nặc đòi CLB trả lại tiền vé vì Ronaldo không góp mặt trong đội hình Juve tới sân Marc Antonio Bentegodi.Trong nháy mắt, Serie A trở lại thành giải đấu đáng xem, đáng chú ý vì CR7.Các trọng tài tại Italy cũng có những ưu ái nhất định tới Ronaldo. Họ dễ thổi phạt cầu thủ đốn ngã Ronaldo hơn so với những người khác. Không ai muốn cầu thủ thúc đầy hình ảnh và sức hút của cả giải đấu bỗng một ngày bị phạm lỗi chấn thương và phải nghỉ vài tháng. Đó sẽ làm thảm họa về PR lẫn marketing.Câu chuyện đã không còn như vậy vào mùa giải này. Ronaldo ghi nhiều hơn mùa trước tới 10 bàn, đạt hiệu suất 94 phút/bàn, cao vượt trội so với cách đây 1 năm (128 phút/bàn). Trong giai đoạn nửa sau mùa giải, Ronaldo nổ súng liên tục. Anh từng có giai đoạn ghi bàn ở 17 trong tổng số 18 trận. CR7 còn có chuỗi 11 trận ghi bàn liên tiếp, san bằng kỷ lục của Gabriel Batistuta.Song BTC Serie A lại chọn Dybala là cầu thủ hay nhất giải đấu. Tiền đạo người Argentina chỉ có 11 bàn và 11 lần dọn cỗ cho đồng đội. 22 lần tham gia vào các bàn thắng ấy không thể sánh được so với CR7 (37 lần).Nếu chỉ tính những pha lập công quyết định chiến thắng cho Juve, Dybala cũng thua xa Ronaldo. Thống kê chỉ ra số 10 chỉ 3 lần làm được điều này. Ronaldo có tới 12 bàn.Không ai rõ BTC Serie A bầu chọn theo tiêu chí nào để lấy mất danh hiệu \"Cầu thủ hay nhất mùa giải\" khỏi Ronaldo để chuyển cho Dybala, song rõ ràng sự ưu ái từng xuất hiện cách đây một mùa giải đã không còn với CR7.Việc bị BTC Serie A gạt khỏi vị trí \"Cầu thủ hay nhất mùa giải\" không phải thảm họa với CR7. Ronaldo cũng đã có những giây phút mờ nhạt, và việc anh bị đối xử bất công ở những giải thưởng cá nhân lại càng chẳng phải câu chuyện mới mẻ gì.Điểm tích cực trong câu chuyện này là việc CR7 chưa từng nản chí trước những thách thức đến trong suốt cả sự nghiệp. Cầu thủ người Bồ Đào Nha từng suýt không thể chơi bóng vì vấn đề về tim khi mới 15 tuổi. Song chỉ vài ngày sau cuộc tiểu phẫu, chàng trai mảnh khảnh Ronaldo lại bắt đầu tập luyện cùng trái bóng.Khi tới MU vào năm 2004, Ronaldo không biết tiếng Anh. CR7 cũng mất tới 3 năm để có bàn đầu tiên tại UEFA Champions League. Song khi bắt đầu vào guồng, Ronaldo không thể bị cản lại khi giờ là chân sút vĩ đại nhất lịch sử giải đấu danh giá nhất châu Âu và biểu tượng bóng đá toàn cầu với khả năng nói tiếng Anh thuần thục như tiếng mẹ đẻ.Ngay cả Lionel Messi xuất chúng và kín tiếng là vậy cùng từng thừa nhận việc Ronaldo san bằng tỷ số Quả bóng Vàng châu Âu từ 1-4 thành 5-5 đã khiến bản thân tự ái, từ đó cố gắng giành lấy Quả bóng Vàng thứ 6. Sau khi Ronaldo rời Real Madrid, Messi liên tục nhấn mạnh anh nhớ CR7 bởi sự cạnh tranh mà siêu sao người Bồ Đào Nha tạo ra đã giúp El Pulga tự hoàn thiện chính mình và giúp các trận El Clasico trở nên hấp dẫn hơn.Tính cạnh tranh không tưởng ấy của Ronaldo được đúc rút từ chính những thất bại liên tục trong quá khứ. Việc bất ngờ bị Dybala vượt mặt mùa này sẽ chỉ càng làm CR7 khao khát vươn lên ở mùa giải tiếp theo.Ở tuổi 35, Diego Maradona đã trở về Argentina chơi bóng, Ronaldo \"béo\" nói lời giã từ sự nghiệp, Zinedine Zidane thì bắt đầu sự nghiệp huấn luyện. Ronaldo ở tuổi ấy vẫn ra sân, giành chức vô địch và thiết lập hàng loạt kỷ lục.Ronaldo có thể đã không còn là cục cưng của bóng đá Italy, song chẳng sao. Hãy thưởng thức Ronaldo khi còn có thể.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Cristiano Ronaldo", "Juventus", "DYBALA", "Serie a", "Serie A.", "Cưng chiều", "Ưu ái", "Bất công", "Paulo Dybala", "Serie A. CR7", "Nếm mùi", "Người Bồ Đào Nha", "Ciro Immobile", "Sân Marc", "Siêu sao", "OPTA", "Antonio Bentegodi", "Danh hiệu", "Mùa giải"], "link": "https://zingnews.vn/ronaldo-khong-con-duoc-cung-chieu-tai-serie-a-post1115596.html"}