{"id": "35926672", "header": "Được cứu sống khỏi đảo hoang nhờ dòng chữ viết trên cát", "datetime": "2020-08-05T07:51:00.000+07:00", "summary": "Nhờ để lại dòng chữ cầu cứu viết trên cát, 3 người đàn ông đã được cứu sống khỏi đảo hoang.", "content": "Do đi sai đường và tàu hết nhiên liệu nên tàu của 3 người đàn ông đã trôi dạt vào một đảo hoang không người ở.Ngày 30/7, 3 người đàn ông lên con tàu dài 7 m, bắt đầu hành trình từ đảo san hô Pulawat và dự kiến tới Pulap. Tuy nhiên, do đi sai đường và tàu hết nhiên liệu giữa đường nên cả nhóm đã dạt vào đảo Pikelot cách đích đến 190 km.Đây vốn là một đảo nhỏ hẻo lánh không có người ở, chỉ dài 450m, là một phần của quần đảo Caroline, thuộc đảo quốc Micronesia ở tây Thái Bình Dương, cách Guam khoảng 800 km về phía Nam.Sau khi nhận được báo cáo về việc 3 người đàn ông bị mất tích, ngày 1/8, trung tâm cứu hộ của tuần duyên Mỹ ở đảo Guam đã mở cuộc tìm kiếm. Tàu HMAS Canberra của Australia cũng tham gia phối hợp tới khu vực tìm kiếm.Họ đã để lại dòng chữ SOS trên cát để chờ cứu hộ.Nhờ sự hỗ trợ từ trung tâm cứu hộ Mỹ hoạt động ở đảo Guam, tàu HMAS Canberra đã định vị được vị trí của khu vực tìm kiếm. Tuy nhiên, sau nhiều giờ tìm không kết quả, máy bay KC -135 của không quân Mỹ thấy đảo hoang Pikelot bên dưới và dòng chữ SOS viết lớn trên cát. Họ đã liên hệ với hải quân Australia vì có hai máy bay trực thăng gần đó, có thể hỗ trợ và hạ cánh trên đảo.Máy bay trực thăng cất cánh từ tàu HMAS Canberra đã hạ cánh trên bãi biển, thả thức ăn và nước uống cho nhóm người mất tích, kiểm tra danh tính đồng thời xác minh các thương tích của họ.Đến 20 giờ ngày 3/8 (theo giờ địa phương), tàu tuần tra của Micronesia đã tiếp cận những người đàn ông, đưa họ rời đảo về nhà. Theo đại diện của tuần duyên Mỹ, lực lượng cứu hộ luôn giữ khoảng cách với những người được cứu, nhằm phòng ngừa việc lây nhiễm Covid-19. ", "topic": "Khoa học", "tag": ["Sos", "Hoang", "Cứu sống", "Chữ viết", "Đảo Pikelot", "Đảo", "Sai đường", "Đảo quốc Micronesia", "HMAS Canberra", "Người đàn ông", "Quần đảo Caroline", "Thái bình dương", "Cầu cứu", "Đảo san hô hình vòng", "Cứu hộ", "Viết", "Tuần duyên", "Guam", "Trôi dạt", "Để lại"], "link": "https://baoquocte.vn/duoc-cuu-song-khoi-dao-hoang-nho-dong-chu-viet-tren-cat-120902.html"}