{"id": "35923361", "header": "Những cột mốc làm nên danh tiếng dòng Galaxy Note", "datetime": "2020-08-03T18:54:00.000+07:00", "summary": "Trải qua hành trình đặt nền móng cho xu hướng màn hình lớn, dòng máy Galaxy Note đã phá vỡ những giới hạn công nghệ suốt một thập kỷ qua và để lại nhiều dấu mốc khó quên.", "content": "Dấu ấn khai phá thị trườngTừng bị xem là thiết bị “ngược đời” vào năm 2011, nhưng Galaxy Note thế hệ đầu tiên đã thành công trong việc tạo ra xu hướng smartphone màn hình lớn ảnh hưởng đến tận hôm nay. Thành công của Galaxy Note nằm ở tầm nhìn đi trước thời đại, mang đến cho người dùng những thứ họ cần trước khi họ cảm thấy thiếu. Một màn hình “khổng lồ” 5,3 inch và bút S Pen với nhiều tiện ích độc đáo, đưa trải nghiệm viết tay truyền thống hòa cùng xu thế công nghệ.Sau thành công của thế hệ đầu tiên, nhiều nhà sản xuất cũng rục rịch thử nghiệm trang bị bút stylus trên smartphone nhưng đều thất bại. S Pen và các đời Galaxy Note tiếp theo “thừa thắng xông lên”, phát triển theo hướng đáp ứng đồng thời nhu cầu về công việc lẫn cuộc sống của người dùng. Đặc biệt, thế hệ Galaxy Note5 chứng kiến một sự thay đổi ngoạn mục về thiết kế với mặt trước 100% làm từ kính và kim loại sang trọng, bút S Pen từ ghi chú, viết vẽ, xem email không chạm… đã có thể ghi chú cả trên màn hình khóa.Cùng với sự ra mắt của Galaxy Note9, Samsung cũng thêm tính năng cho bút S Pen bằng kết nối Bluetooth LE. Từ đó, bút của Galaxy Note có thể kết nối và điều khiển điện thoại từ xa, trở thành công cụ thuyết trình, đồng thời tạo nên các trào lưu chụp ảnh không chạm đình đám. Với cải tiến này trên S Pen, Samsung dường như đã tạo ra một khoảng cách bỏ xa các đối thủ. Galaxy Note9 nhờ đó cũng được nhiều chuyên trang bình chọn là smartphone tốt nhất năm 2018.Galaxy Note10 đánh dấu cột mốc mới trong lịch sử của dòng smartphone danh giá này khi người dùng có thêm nhiều lựa chọn hơn, thông qua hai phiên bản Galaxy Note10 và Galaxy Note10+ với kích cỡ màn hình khác nhau, đi kèm nhiều màu sắc phong phú, đậm chất thời trang hơn.Sẵn sàng cho những công nghệ tối tânGalaxy Note20 sắp ra mắt vào ngày 5/8 tới đây cũng được xem là một cột mốc đáng nhớ của dòng sản phẩm Note. Ra mắt trong thời điểm thị trường “ngủ đông” bởi dịch bệnh và suy thoái kinh tế, Galaxy Note20 mang theo trọng trách truyền cảm hứng bứt phá cho làng công nghệ.Qua những tin đồn được rò rỉ gần đây, có thể dự đoán Samsung sẽ trang bị công nghệ 5G trên phiên bản cao cấp nhất của Galaxy Note20, hứa hẹn gia tăng sức ảnh hưởng của siêu phẩm này ở các công nghệ tối tân, nhất là trong lĩnh vực Trí tuệ nhân tạo (AI) và Vạn vật kết nối (IoT).Galaxy Note20 cũng được dự đoán sẽ sở hữu tốc độ quét màn hình chưa từng có, giúp các tác vụ nặng như game đồ họa cao hoạt động mượt, màu sắc rực rỡ hơn và kính cường lực Gorilla Glass 7 đầu tiên trên thị trường.Các tín đồ công nghệ có thể theo dõi sự kiện ra mắt Galaxy Note20 trên kênh YouTube và trang web chính thức của Samsung vào 11 giờ tối (giờ Việt Nam) ngày 5/8/2020.(theo PhoneArena) ", "topic": "Công nghệ ", "tag": ["Galaxy Note", "Galaxy Note20", "Cột mốc", "Dòng máy", "Nền móng", "S Pen", "Danh tiếng", "Màn hình", "Khó quên", "PEN", "Ngược đời", "Bluetooth LE", "Galaxy Note10", "Galaxy Note5", "Khai phá", "Galaxy Note9", "Viết tay", "Phá vỡ", "Thập kỷ", "Xu hướng"], "link": "https://vietnamnet.vn/vn/cong-nghe/san-pham/nhung-cot-moc-lam-nen-danh-tieng-dong-galaxy-note-663469.html"}