{"id": "35925869", "header": "Cộng đồng quốc tế chia buồn với Liban về vụ nổ ở Beirut", "datetime": "2020-08-05T06:24:00.000+07:00", "summary": "Ngày 4/8, các nước vùng Vịnh đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut, làm ít nhất 73 người thiệt mạng và 3.700 người bị thương.", "content": "Theo phóng viên TTXVN tại khu vực Trung Đông, trong thông báo, Qatar cam kết sẽ triển khai các bệnh viện dã chiến nhằm hỗ trợ Liban trong công tác cứu chữa các nạn nhân bị thương trong vụ nổ này. Kuwait tuyên bố nước này cũng sẽ sẵn sàng hỗ trợ y tế khẩn cấp cho Liban. Ai Cập đã bày tỏ quan ngại sâu sắc về vụ việc trên. Còn Liên đoàn Arab (AL) cũng đã gửi lời chia buồn với chính phủ và nhân dân Liban đồng thời nhấn mạnh “tầm quan trọng của việc tìm kiếm sự thật về các vụ nổ”.Ngoại trưởng Jordan Ayman Safadi cùng ngày tuyên bố Amman sẵn sàng cung cấp bất kỳ sự giúp đỡ nào mà phía Liban cần lúc này trong khi Iran cho biết họ cũng chuẩn bị sẵn sàng để hỗ trợ bằng bất kỳ biện pháp cần thiết nào.Cùng ngày, theo tuyên bố của Điện Kremlin, Tổng thống Nga Vladimir Putin tuyên bố rằng “Nga chia sẻ sự đau thương này của nhân dân Liban”. Ngoại trưởng Pháp Jean-Yves Le Drian khẳng định Paris “sẵn sàng hỗ trợ theo nhu cầu mà nhà chức trách Liban đề xuất”.Phóng viên TTXVN tại Mỹ dẫn thông báo của Bộ Ngoại giao nước này cho biết Ngoại trưởng Mike Pompeo khẳng định Washington sẵn sàng hỗ trợ Liban sau vụ nổ kinh hoàng xảy ra tại thủ đô Beirut. Trong thông báo, Ngoại trưởng Mỹ cho biết: “Tôi muốn gửi lời chia buồn sâu sắc nhất tới tất cả những người bị ảnh hưởng bởi vụ nổ lớn tại cảng Beirut ngày hôm nay. Chúng tôi đang theo dõi chặt chẽ và sẵn sàng hỗ trợ người dân Liban để họ phục hồi sau thảm kịch này”.Ngoài ra ông Pompeo cũng cho biết ông được báo cáo về những thiệt hại lớn mà vụ nổ gây ra với thành phố này, đồng thời bày tỏ mong muốn sớm có kết quả điều tra nguyên nhân của vụ nổ của chính phủ Liban. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Lời chia buồn", "Chia buồn", "Cộng đồng quốc tế", "Thủ đô", "Người bị thương", "Vùng Vịnh", "Người chết", "Jordan Ayman Safadi", "Cảng", "Liên đoàn Arab", "Bệnh viện dã chiến", "Amman", "Kuwait", "Sẵn sàng", "Cứu chữa", "Thông báo", "Qatar"], "link": "https://baotintuc.vn/the-gioi/cong-dong-quoc-te-chia-buon-voi-liban-ve-vu-no-o-beirut-20200805062350344.htm"}