{"id": "35928654", "header": "Thủ tướng Australia bảo vệ TikTok dù Tổng thống Donald Trump tuyên bố cấm ứng dụng này tại Mỹ", "datetime": "2020-08-05T10:15:00.000+07:00", "summary": "Trong khi Tổng thống Donald Trump tuyên bố sẽ cấm ứng dụng chia sẻ video ngắn TikTok tại Mỹ thì Thủ tướng Australia có quan điểm ngược lại.", "content": "Một người cầm chiếc điện thoại thông minh hiện logo mạng xã hội TikTok. “Chúng ta rõ ràng sẽ tiếp tục theo dõi ứng dụng này, nhưng hiện chưa có bằng chứng cho thấy cần thiết phải thực thi một hành động đối với nó”, ông Morrison phát biểu tại diễn đàn an ninh Aspen được tổ chức trực tuyến thông qua ứng dụng Zoom hôm 4/8.“Vào thời điểm này, không có bằng chứng nào chứng minh cho chúng ta rằng các lợi ích an ninh đang bị xâm phạm hoặc các công dân Australia đang bị xâm phạm”, Thủ tướng Morrison nói thêm.Cùng tham gia diễn đàn an ninh Aspen, Đại sứ Trung Quốc tại Mỹ Cui Tiankai (Thôi Thiên Khải) khẳng định không có bằng chứng nào cho thấy TikTok đang chia sẻ thông tin với chính phủ Trung Quốc.Hồi tháng trước, Thủ tướng Morrison từng tuyên bố chính phủ của ông sẽ để mắt đến TikTok, sau khi các quan chức Mỹ nhận định mạng xã hội này có nguy cơ đối với an ninh quốc gia Mỹ do liên quan đến cách thức TikTok sử dụng dữ liệu người dùng.Ngoại trưởng Mỹ Mike Pompeo cho hay dữ liệu về người dân Mỹ mà các công ty như TikTok đang thu thập có thể gồm “nhận dạng khuôn mặt, thông tin về nơi cư trú, số điện thoại, bạn bè”.Tổng thống Mỹ Donald Trump ngày 3/8 tuyên bố đặt thời hạn cho Tiktok phải chấm dứt hoạt động tại Mỹ là vào ngày 15/9, trừ khi một công ty nào đó của Mỹ mua lại cổ phần và đạt được một thỏa thuận với ứng dụng này. Ông chủ Nhà Trắng cũng tuyên bố thương vụ “nhập tịch Mỹ” cho TikTok phải mang về nguồn thu đáng kể cho Bộ Tài chính Mỹ.Microsoft Corp cho biết đang đàm phán để mua lại quyền sở hữu đối với chi nhánh hoạt động tại Mỹ của TikTok. Hãng tin Reuters cho hay, TikTok đang được những nhà đầu tư ban đầu của ByteDance – công ty mẹ của TikTok, định giá khoảng 50 tỷ USD.(Theo Reuters) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Thủ tướng Australia", "Chia sẻ video", "Ứng dụng", "Mỹ", "ASPEN", "MORRISON", "Donald Trump", "Mỹ Cui Tiankai", "Cấm", "Tổng thống", "Tuyên bố", "Thôi Thiên Khải", "Zoom", "Logo", "Xâm phạm", "Bằng chứng", "Reuters", "Diễn đàn", "Bảo vệ"], "link": "http://baohatinh.vn/quoc-te/thu-tuong-australia-bao-ve-tiktok-du-tong-thong-donald-trump-tuyen-bo-cam-ung-dung-nay-tai-my/196573.htm"}