{"id": "35926327", "header": "Số liệu toàn cầu báo động về người trẻ nhiễm Covid-19, Pháp nguy cơ 'thất thủ'", "datetime": "2020-08-05T07:00:00.000+07:00", "summary": "Theo Tổ chức Y tế thế giới (WHO), số người trong độ tuổi 15-24 bị nhiễm virus corona đã tăng gấp ba trong 5 tháng qua.", "content": "Reuters dẫn một phân tích của WHO cho thấy, từ 24/2 tới 12/7, có tới 6 triệu người từ 15-24 tuổi bị nhiễm bệnh, tăng từ 4,5% lên 15%. Nguyên nhân của sự tăng vọt này được cho là do người trẻ thường tới câu lạc bộ đem, bãi biển, những nơi vốn tập trung đông người.Ngoài Mỹ, một số quốc gia khác như Tây Ban Nha, Đức, Pháp và Nhật, nhiều ca nhiễm mới đều là những người còn trẻ. “Giới trẻ có xu hướng ít thận trọng về việc đeo khẩu trang và giãn cách xã hội”, Neysar Ernst, một quản lý thuộc phòng bảo vệ sinh học của Đại học John Hopkins, Mỹ cho hay.Nhà chức trách Italia phát hiện, chỉ 2,5% dân số nước này, khoảng 1.482.000 người, có kháng thể Covid-19 dù Italia là một trong số những nước bị tác động mạnh nhất bởi đại dịch ở châu Âu.Theo kết quả một cuộc nghiên cứu vừa được công bố hồi đầu tuần này, vùng Lombardy – nơi bị đại dịch Covid-19 tấn công mạnh hất ở Italia, là nơi có số người có kháng thể cao nhất 7,5%. Trong khi đó, hai đảo lớn của Italia là Sicily và Sardina, số người có kháng thể lại thấp nhất, chỉ 0,3%.Hội đồng khoa học của chính phủ Pháp cho biết, nước này có nguy cơ không thể kiểm soát được đại dịch Covid-19 và làn sóng lây nhiễm thứ hai nhiều khả năng sẽ diễn ra vào mùa thu hoặc mùa đông. Cơ quan này cho hay, tình hình dịch bệnh ở Pháp hiện vẫn được kiểm soát song rất bấp bênh.Theo Guardian, cảnh báo trên được đưa ra khi nhà chức trách Pháp đang tìm cách khống chế sự tăng vọt các ca nhiễm mới. Trong ba ngày gần đây nhất, nước này ghi nhận 3.367 ca nhiễm mới và số người phải nằm ở phòng chăm sóc tích cực bắt đầu tăng cao hơn.Thủ tướng Pháp Jean Castex mới đây kêu gọi người dân không nên mất cảnh giác, và mỗi người Pháp đều phải rất thận trọng. Và rằng, cuộc chiến chống virus phụ thuộc vào cộng đồng địa phương, chính quyền cũng như mỗi người dân.Đức hiện đang chiến đấu với làn sóng lây nhiễm thứ hai của virus corona và việc người dân coi thường các quy định giãn cách xã hội có nguy cơ làm uổng phí những thắng lợi ban đầu, Susanne Johna – Chủ tịch Marburger Bund – đại diện cho các bác sĩ ở nước này, cho biết.“Chúng ta đang ở trong làn sóng thứ hai”, bà Johna nói với báo Augsburger Allgemeine. Số ca nhiễm virus ở Đức đã tăng thêm 879, lên tổng số 211.281 trường hợp, thống kê của Viện Robert Koch cho biết.Ba Lan ghi nhận số ca nhiễm hàng ngày tăng kỷ lục lần thứ tư trong vòng một tuần, 680 trường hợp nhiễm mới, nâng tổng số người nhiễm Covid-29 ở nước này lên 48.149. Hơn 30% số ca nhiễm mới là ở vùng Silesia, miền nam nước này.Nga ghi nhận 5.159 trường hợp mới nhiễm virus corona, nâng tổng số người nhiễm ở nước này lên tới 861.423. Trong 24h qua, có thêm 144 người thiệt mạng vì virus, nâng tổng số ca tử vong lên 14.351.Tổng thống Donald Trump đã gửi một lá thư tranh cử, trong đó đưa ra một đề nghị khá lạ tới những người ủng hộ: hãy cân nhắc đeo khẩu trang. Thông thường, thư kiểu này chỉ kêu gọi đóng góp.Động thái hiếm có này diễn ra sau khi ông Trump đăng một bức ảnh chụp bản thân đeo khẩu trang dù trước đó ông luôn tránh đeo khẩu trang nơi công cộngTrong vòng 24h qua, Ấn Độ phát hiện 52.050 ca nhiễm, 803 ca tử vong vì virus corona, Bộ Y tế và Phúc lợi gia đình cho biết.Đây là ngày thứ 6 liên tiếp Ấn Độ ghi nhận hơn 50.000 ca nhiễm một ngày. Hiện, số ca nhiễm ở Ấn Độ ít nhất là 1.855.745 và số ca tử vong là 38.938.Trang Worldometers thống kê, tính đến sáng sớm ngày 5/8 (theo giờ Việt Nam), hơn 18,6 triệu người trên toàn cầu đã nhiễm Covid-19, ít nhất 702.676 trường hợp trong số đó đã tử vong. Tuy nhiên, thế giới cũng chứng kiến hơn 11,9 triệu bệnh nhân được chữa khỏi. ", "topic": "Khoa học", "tag": ["WHO", "Tổ chức y tế thế giới", "Đại dịch", "Nhiễm", "CORONA", "Nhiễm virus", "Thất thủ", "Vi-rút", "Ca nhiễm", "Báo động", "Kháng thể", "Toàn cầu", "Vốn tập trung", "Dịch bệnh", "Đại học John Hopkins", "Lây nhiễm", "Phòng bảo vệ", "Susanne Johna", "Khẩu trang", "Nguy cơ"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-covid-19-the-gioi-ngay-5-8-so-lieu-toan-cau-bao-dong-ve-nguoi-tre-nhiem-covid-19-phap-nguy-co-that-thu-663517.html"}