{"id": "35926141", "header": "Bản tin COVID-19 thế giới ngày 5/8: Số người trẻ nhiễm bệnh tăng gấp 3 lần", "datetime": "2020-08-05T06:53:54.000+07:00", "summary": "Theo nghiên cứu của Tổ chức Y tế Thế giới, số người trẻ mắc COVID-19 tăng 3 lần trong 5 tháng qua, trong khi số ca nhiễm ở Caribe và Mỹ Latin vượt 5 triệu.", "content": "Tính đến đầu ngày 5/8, toàn thế giới có  ca mắc COVID-19, trong đó  người chết,  người phục hồi.Các quốc gia đang chịu ảnh hưởng nặng nề nhất của dịch bệnh là Mỹ (4,75 triệu ca), Brazil (2,75 triệu ca), Ấn Độ (1,85 triệu ca), Nga (0,85 triệu ca) và Nam Phi (0,52 triệu ca).Số ca COVID-19 tiếp tục tăng tại nhiều nước và khu vực. Ở châu Âu, Hà Lan, Thổ Nhĩ Kỳ, Pháp, Hy Lạp đều báo cáo số ca mắc mới tăng vọt trong nhiều ngày. Một số nước đã hủy các kế hoạch mở cửa trở lại nền kinh tế.Philippines báo cáo 6.352 ca mắc COVID-19 mới trong 24 giờ, số ca mới hàng ngày lớn nhất ở Đông Nam Á.Những người trẻ tuổi hay đến các hộp đêm và bãi biển đang dẫn đến sự gia tăng số ca COVID-19 mới trên khắp thế giới. Tỷ lệ những người từ 15 đến 24 tuổi bị bệnh tăng gấp 3 lần trong khoảng 5 tháng qua, Tổ chức Y tế Thế giới cho biết.Một phân tích của WHO về 6 triệu ca bệnh từ 24/2 đến 12/7 cho thấy tỷ lệ người từ 15-24 tuổi tăng từ 4,5% lên 15%.Ngoài Mỹ dẫn đầu tổng số toàn cầu với 4,8 triệu ca bệnh, các nước châu Âu bao gồm Tây Ban Nha, Đức và Pháp và các nước châu Á như Nhật Bản, cũng cho thấy nhiều người mới mắc bệnh là những người trẻ tuổi. Neysa Ernst, y tá trưởng tại Bệnh viện Johns Hopkins ở Baltimore, Maryland nói với Tổng thư ký Liên hợp quốc Antonio Guterres cảnh báo thế giới đang phải đối mặt với một “thảm họa thế hệ” bởi vì các trường học phải đóng cửa trong đại dịch.Thủ tướng Avdullah Hoti của Kosovo có kết quả xét nghiệm dương tính với virus corona chủng mới, theo văn phòng báo chí của ông.Ông Hoti có sức khỏe tốt và sẽ ở nhà trong hai tuần tới, theo khuyến nghị của bác sĩ. , văn phòng báo chí Thủ tướng Kosovo cho biết.Một số quan chức và chính trị gia khác trên thế giới cũng được xác nhận mắc COVID-19 trong thời gian gần đây, như Bộ trưởng nội các Ấn Độ Dharmendra Pradhan, Bộ trưởng Nội vụ Ấn Độ Amit Shah.Thống đốc Florida, Mỹ cũng mới tham dự một sự kiện có 5 người được xác nhận mắc bệnh, dù chưa có thông tin về việc ông tiếp xúc với những người này.Theo thống kê của  dựa trên dữ liệu của Đại học Johns Hopkins (JHU), khu vực Mỹ Latinh và Caribe đạt hơn 5 triệu ca COVID-19 tính đến hết 4/8.Cụ thể, khu vực báo cáo 5.021.760 trường hợp mắc bệnh và 203.589 trường hợp chết người.Brazil tiếp tục là quốc gia chịu ảnh hưởng nặng nề thứ hai trên toàn thế giới sau Mỹ và là quốc gia có số nhiễm cao nhất ở khu vực Mỹ Latinh, với 2.750.318 ca. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Caribe", "Tổ chức y tế thế giới", "Nhiễm bệnh", "Mỹ la tinh", "Bản tin", "Avdullah Hoti", "Dịch bệnh", "Tổng số", "Chịu ảnh hưởng", "Bệnh viện Johns Hopkins", "Ca bệnh", "Vượt", "Kosovo", "Thế giới", "Trẻ tuổi", "Vi-rút", "Dương tính", "Hộp đêm", "Nam phi"], "link": "https://vtc.vn/ban-tin-covid-19-the-gioi-ngay-58-so-nguoi-tre-nhiem-benh-tang-gap-3-lan-ar561768.html"}