{"id": "35929475", "header": "Sao trẻ 'phấn khích' khi Liverpool không mua thêm ngôi sao", "datetime": "2020-08-04T15:20:00.000+07:00", "summary": "Ở kỳ chuyển nhượng mùa Hè này, Liverpool dự kiến sẽ không có nhiều bản hợp đồng lớn và điều đó đem đến sự phấn khích cho sao trẻ Harvey Elliott.", "content": "Trong khi các đối thủ lớn của Liverpool ở Ngoại hạng Anh như Man City, MU, Chelsea đều đã và đang có những động thái nhằm chiêu mộ những ngôi sao với những bản hợp đồng trị giá lớn thì bản thân đội bóng thành phố Cảng lại gần như không có động tĩnh gì trên thị trường chuyển nhượng. Cầu thủ đắt giá nhất mà Liverpool đang theo đuổi là Thiago chỉ có giá khoảng 27 triệu bảng.Dù The Kop không tăng cường nhiều về lực lượng, đội hình hiện tại của họ với những Van Dijk, Mane, Salah, Robertson... vẫn hứa hẹn sẽ rất mạnh, hứa hẹn đủ sức cạnh tranh ở nhiều đấu trường mùa tới. Chia sẻ về chính sách chuyển nhượng của Liverpool, cầu thủ 17 tuổi Harvey Elliott đã thể hiện sự \"phấn khích\".Harvey Elliott chia sẻ với the Athletic: \"Chính sách chuyển nhượng của đội bóng Hè này đem đến cho chúng tôi động lực to lớn. Những cầu thủ trẻ như chúng tôi sẽ nỗ lực hết sức để chứng tỏ mình đủ khả năng đá ở tập thể chất lượng như vậy.Tôi biết bản thân vẫn cần phải cố gắng nhiều hơn nữa để có thể đạt đến đẳng cấp thế giới như nhiều cầu thủ khác trong đội nhưng tôi có mục tiêu là trở thành huyền thoại tại đây và tôi nghĩ mình đang đi đúng hướng\".Bên cạnh việc ít bổ sung nhân sự, Liverpool sẽ là đội bóng được nghỉ hè nhiều nhất trong số các đội bóng lớn ở Ngoại hạng Anh khi họ đã sớm bị loại ở các đấu trường Cúp./. ", "topic": "Thể thao", "tag": ["SALAH", "Harvey Elliott", "Phấn khích", "Liverpool", "THIAGO", "Đem đến", "Ngôi sao", "Chuyển nhượng", "Động tĩnh", "MANE", "Thành phố cảng", "Mùa hè", "Hợp đồng", "Thị trường chuyển nhượng", "Van Dijk", "Đắt giá", "Giải bóng đá ngoại hạng Anh", "Dự kiến", "Chiêu mộ", "Động thái"], "link": "https://vov.vn/the-thao/bong-da/sao-tre-phan-khich-khi-liverpool-khong-mua-them-ngoi-sao-1078477.vov"}