{"id": "35923061", "header": "Willian quyết dứt áo Chelsea ra đi, Arsenal mừng thầm", "datetime": "2020-08-04T19:05:00.000+07:00", "summary": "Ngôi sao người Brazil, Willian đã từ chối đề nghị mới nhất của Chelsea về việc gia hạn hợp đồng, qua đó mở đường chuyển sang CLB cùng thành phố London - Arsenal.", "content": "Hợp đồng giữa Willian và Chelsea sẽ hết hạn vào ngày 31/8 tới. Tuy nhiên, ngôi sao 31 tuổi người Brazil có thể trở thành cầu thủ tự do ngay sau khi Chelsea bị loại khỏi Champions League. Hiện tại,  gần như đã bị loại vì thua thảm Bayern Munich 0-3 ở trận lượt đi vòng 1/8.Theo nguồn tin của , HLV Frank Lampard rất muốn giữ Willian ở lại, qua đó gia tăng kinh nghiệm cho đội hình trẻ trung của Chelsea. Tuy vậy, ban lãnh đạo Chelsea quyết không phá lệ vì số 10 người Brazil. Theo “luật bất thành văn” tại Stamford Bridge, s chỉ ký hợp đồng mới tối đa 2 năm với các cầu thủ ngoài 30 tuổi, trong khi Willian sẽ tròn 32 tuổi vào ngày 9/8 tới.Đây là mâu thuẫn chính khiến Willian dứt áo ra đi, bởi lẽ cầu thủ chạy cánh này muốn có hợp đồng 3 năm, qua đó có sự đảm bảo tương lai chắc chắn hơn. Nếu Chelsea không “xuống nước”, họ sẽ mất trắng Willian.Hiện tại, Arsenal và Tottenham là 2 CLB đang theo sát Willian, trong đó Arsenal tỏ ra chiếm ưu thế hơn với sự khởi sắc dưới thời Mikel Arteta. Đến Emirates, Willian cũng hứa hẹn có được suất đá chính ở mùa giải mới.Trong bối cảnh đó, HLV Frank Lampard thừa nhận ông không biết Willian sẽ ở lại hay ra đi. Trong cuộc họp báo mới nhất, HLV người Anh cho biết: “Tôi có mối quan hệ tốt đẹp với Willian, nhưng tôi thực sự không biết cậu ấy quyết định ký hợp đồng mới hay không”.“Nếu có chuyện gì đó xảy ra trong những ngày tới như những gì cậu ấy nói, tôi sẽ vui vẻ đón nhận cho dù cậu ấy ở lại hay ra đi. Tất nhiên, tôi sẽ rất hạnh phúc nếu Willian ở lại, bởi lẽ cậu ấy có màn trình diễn xuất sắc trong mùa giải đầu tiên của tôi ở đây và luôn thể hiện thái độ làm việc tuyệt vời. Thế nhưng, nếu Willian quyết định ra đi, tôi cũng chấp nhận, tôi luôn tôn trọng quyết định của cậu ấy”.Ở mùa này, Willian ghi được 11 bàn thắng cho Chelsea, góp công lớn giúp CLB này lọt vào top 4 Ngoại hạng Anh và giành vé dự Champions League mùa sau. Với nền tảng thể lực mạnh mẽ, Willian hứa hẹn còn có thể thi đấu đỉnh cao trong 2-3 năm tiếp theo. ", "topic": "Thể thao", "tag": ["WILLIAN", "Dứt áo", "Mừng thầm", "Chelsea", "Ra đi", "Arsenal", "Mở đường", "Brazil", "Frank Lampard", "Luật bất thành văn", "Phá lệ", "Gia hạn", "London", "The blues", "The guardian", "Ở lại", "Ký hợp đồng", "Hợp đồng", "Hết hạn", "Ngôi sao"], "link": "https://www.tienphong.vn/the-thao/willian-quyet-dut-ao-chelsea-ra-di-arsenal-mung-tham-1699660.tpo"}