{"id": "35926929", "header": "Yên Bái: Nghĩa Lộ - điểm nhấn thu hút khách du lịch", "datetime": "2020-08-05T08:17:32.000+07:00", "summary": "Xác định phát triển du lịch là một trong những nhiệm vụ trọng tâm của Đề án 'Xây dựng thị xã văn hóa - du lịch Nghĩa Lộ, giai đoạn 2013 - 2020', Đảng bộ thị xã Nghĩa Lộ chỉ đạo cơ quan chuyên môn tập trung tham mưu thực hiện các nhiệm vụ phát triển du lịch.", "content": "Du khách nước ngoài thích thú khi đạp xe khám phá các làng bản của người Thái Nghĩa Lộ - Mường LòTheo đó, thị xã ban hành được các kế hoạch phát triển du lịch hàng năm; tăng cường sự phối hợp giữa các cơ quan, đơn vị, tổ chức đoàn thể và giữa các cơ quan chuyên môn với các xã, phường trong thực hiện các nhiệm vụ cụ thể của kế hoạch phát triển du lịch. Đến nay, lĩnh vực thương mại - dịch vụ chiếm 84,03%, tăng 11,53% trong cơ cấu kinh tế của thị xã Nghĩa Lộ. Đồng chí Hoàng Thị Hồng Hạnh - Phó Chủ tịch UBND thị xã khẳng định: \"Từ sự chỉ đạo sát sao của các cấp ủy Đảng thị xã, cán bộ, đảng viên, nhân dân đã nhận thức đúng đắn về vai trò của việc phát triển du lịch đối với sự phát triển toàn diện của địa phương. Từ đó, quyết tâm tập trung mọi nguồn lực để thực hiện các nhiệm vụ được giao”. Thời gian qua, thị xã đã khai thác hiệu quả các tiềm năng, lợi thế để phát triển thương mại - du lịch. Đồng thời, triển khai thực hiện các chính sách bảo tồn, phát huy giá trị văn hóa truyền thống phục vụ phát triển du lịch - dịch vụ, như: hỗ trợ kinh phí quy hoạch, bảo tồn làng bản truyền thống; hỗ trợ kinh phí mở lớp dạy tiếng và chữ Thái cổ; khôi phục bảo tồn lễ hội truyền thống... Thực hiện hỗ trợ 1 lần cho hộ làm du lịch cộng đồng, mở lớp đào tạo bồi dưỡng nghiệp vụ cho các hộ làm du lịch, xây dựng các thiết chế văn hóa - thể thao, du lịch…, nhất là thực hiện hỗ trợ theo Nghị quyết 14/2018/NQ-HĐND ngày 02/8/2018 của HĐND tỉnh cho 8 đội văn nghệ quần chúng phục vụ du lịch tại xã Nghĩa Lợi, Nghĩa An. Đồng chí Đinh Anh Tuấn - Trưởng phòng Văn hóa - Thông tin thị xã cho biết: \"Hiện, UBND thị xã tiếp tục chỉ đạo cơ quan chuyên môn lập hồ sơ hỗ trợ một số homestay và đội văn nghệ thành lập mới trên địa bàn. Hoàn thiện hồ sơ đề nghị hỗ trợ thành lập 6 đội văn nghệ mới, 6 homestay, 2 mô hình thu gom rác thải và 1 công trình vệ sinh công cộng với tổng số tiền đề nghị hỗ trợ trên 600.000.000 đồng; phối hợp với Trường Cao đẳng Văn hóa nghệ thuật và Du lịch Yên Bái tổ chức tập huấn kỹ năng phục vụ du lịch cộng đồng cho 46 học viên trên địa bàn...”.Dịch vụ - du lịch được thị xã đặc biệt quan tâm chú trọng; hạ tầng du lịch được khuyến khích đầu tư phát triển theo hướng nâng cao tiêu chuẩn, chất lượng nên đã hình thành trên 40 cơ sở lưu trú với 540 phòng nghỉ, hiệu suất khai thác bình quân đạt 48%/năm, 35 cơ sở homestay phục vụ khách du lịch, nhiều hộ làm du lịch có thu nhập từ 400 - 500 triệu đồng/năm. Các sản phẩm du lịch phát triển đa dạng, đặc sắc, như: du lịch cộng đồng, tìm hiểu văn hóa, trải nghiệm, ẩm thực dân tộc, trang phục dân tộc áo cỏm, khăn piêu... Nhiều sản vật nông nghiệp đặc trưng được du khách ưa chuộng, tiêu thụ như: thịt hun khói; gạo Séng cù, Hương chiêm; ngô nếp... cùng với các món ăn truyền thống, đặc trưng của đồng bào các dân tộc trên địa bàn đã tạo dấu ấn khác biệt, riêng có, hấp dẫn khách du lịch khi đến với Nghĩa Lộ. Đặc biệt là Lễ hội Văn hóa - Du lịch Mường Lò và khám phá Danh thắng quốc gia Ruộng bậc thang Mù Cang Chải với màn đại xòe 5.000 người tham gia đã góp phần tuyên truyền, quảng bá, tạo dựng thương hiệu du lịch Mường Lò. Công tác xã hội hóa trong phát triển du lịch được chú trọng, đặc biệt trong các lễ hội lớn hàng năm. Thị xã xây dựng thành công mô hình du lịch cộng đồng tại 2 xã Nghĩa An và Nghĩa Lợi với các homestay ngày càng chuyên nghiệp trong đón tiếp và phục vụ du khách, trở thành điểm dừng chân thú vị đối với du khách, đặc biệt là khách nước ngoài; khách sạn, nhà nghỉ, dịch vụ nhà hàng, dịch vụ giao thông, trung tâm mua sắm, các dịch vụ chất lượng cao cho y tế, dịch vụ giao dịch ngân hàng, cơ sở hạ tầng thông tin liên lạc đã được đầu tư xây dựng, nâng cấp phục vụ nhu cầu của khách du lịch tới Nghĩa Lộ; xây dựng được thương hiệu cho một số sản phẩm đặc trưng phục vụ phát triển du lịch như: gạo Mường Lò, thịt hun khói, các sản phẩm từ nghề truyền thống như: sản phẩm dệt thổ cẩm, đan lát, ẩm thực của người Thái..., bước đầu hình thành các tour, tuyến du lịch trong thị xã liên kết với các địa phương ở phía Tây của tỉnh. Từ năm 2015 đến hết năm 2019, thị xã đón 375.000 lượt khách du lịch. Tăng cường quản lý Nhà nước về du lịch, đẩy mạnh các hoạt động xúc tiến, quảng bá, thu hút các nguồn lực đầu tư và tăng cường hợp tác quốc tế trong phát triển du lịch, nâng cao chất lượng nguồn nhân lực, phát huy các giá trị văn hóa truyền thống gắn với phát triển du lịch…, thị xã Nghĩa Lộ đang vươn lên dần trở thành điểm nhấn thu hút khách du lịch trong nước và quốc tế.Năm 2020, doanh thu dịch vụ lưu trú và ăn uống ước đạt 225 tỷ đồng, vượt 36,4% mục tiêu Nghị quyết, gấp 2 lần so với năm 2015 và sau khi hợp nhất các xã, thị trấn; doanh thu dịch vụ lưu trú và ăn uống đạt 236 tỷ đồng; đón, phục vụ trên 135.000 lượt khách, gấp 2 lần mục tiêu Nghị quyết, gấp 3 lần so với năm 2015. Trong đó, khách quốc tế chiếm 23,6%. Doanh thu từ du lịch đạt 96 tỷ đồng. ", "topic": "Văn hóa", "tag": ["Nghĩa Lộ", "Yên Bái", "Thái Nghĩa Lộ", "Cơ quan chuyên môn", "Thị xã", "Nghị quyết 14/2018/NQ-HĐND", "Hoàng Thị Hồng Hạnh", "Điểm nhấn", "Nghĩa Lợi", "Nghĩa An", "Thái cổ", "Du lịch", "Homestay", "Đinh Anh Tuấn", "Văn hóa", "Thu hút", "Nhiệm vụ cụ thể", "Du khách", "Tham mưu", "Thịt hun khói"], "link": "http://vanhien.vn/news/yen-bai-nghia-lo--diem-nhan-thu-hut-khach-du-lich-78521"}