{"id": "35923384", "header": "Triển lãm ô tô Việt Nam 2020 sẽ không được tổ chức trong năm nay", "datetime": "2020-08-04T19:38:00.000+07:00", "summary": "Chiều 4/8, Hiệp hội các Nhà sản xuất Ô tô Việt Nam (VAMA) và Các Nhà nhập khẩu Ô tô chính hãng Việt Nam (VIVA) chính thức công bố triển lãm ô tô Việt Nam 2020 (Vietnam Motor Show 2020) sẽ không được tổ chức theo lịch dự kiến từ ngày 28/10 đến ngày 1/11/2020 do diễn biến phức tạp của dịch COVID-19.", "content": "Theo Ban Tổ chức, sau thành công của triển lãm ô tô Việt Nam hai năm 2018 và 2019 khi có sự đồng hành và kết hợp của cả VAMA và VIVA, triển lãm ô tô Việt Nam năm 2020 dự định tổ chức vào tháng 10/2020 với sự đăng ký tham gia của 15 hãng xe: Audi, Ford, Jaguar, Honda, Land Rover, Lexus, Mercedes-Benz, Mitsubishi, Nissan, Subaru, Suzuki, Toyota, VinFast, Volkswagen và Volvo. Đầu năm 2020, VAMA và VIVA tổ chức công tác lựa chọn nhà thầu và Liên minh ATFA - Vinalink đã được lựa chọn là đơn vị đồng tổ chức của năm 2020.Lên kế hoạch cho triển lãm dự kiến thu hút khoảng 180.000 đến 200.000 khách trong bối cảnh diễn biến phức tạp của đại dịch COVID-19, Ban Tổ chức triển lãm ô tô Việt Nam 2020 đã chuẩn bị những phương án để ứng phó với tình hình dịch bệnh có thể xảy ra. Vì vậy, theo những yêu cầu của Chính phủ về phòng, chống dịch giữa làn sóng thứ 2 đang diễn ra trên toàn thế giới, vì lợi ích sức khỏe và an toàn cho cộng đồng, Ban Tổ chức đã quyết định không tổ chức triển lãm Vietnam Motor Show 2020.Triển lãm Vietnam Motor Show 2021 được dự kiến sẽ diễn ra vào tháng 10/2021 tại Trung tâm Hội nghị và Triển lãm Sài Gòn (SECC), Tp. Hồ Chí Minh.Hiệp hội các Nhà Sản xuất Ô tô Việt Nam (VAMA) và Các Nhà nhập khẩu Ô tô chính hãng Việt Nam (VIVA) tiếp tục chọn Liên minh ATFA - Vinalink làm đơn vị đồng tổ chức cho Vietnam Motor Show 2021. ", "topic": "Xe cộ", "tag": ["VietNam Motor Show 2020", "VIVA", "Liên minh ATFA", "Hiệp hội các nhà sản xuất ôtô việt nam", "Triển lãm ô tô", "VINALINK", "Diễn biến phức tạp", "Land rover", "Subaru", "Jaguar", "VINFAST", "Volvo", "Dịch", "Suzuki", "Mitsubishi", "Lexus", "Audi", "Nissan", "Volkswagen", "Mercedes-benz"], "link": "https://baotintuc.vn/kinh-te/trien-lam-o-to-viet-nam-2020-se-khong-duoc-to-chuc-trong-nam-nay-20200804193752891.htm"}