{"id": "35927155", "header": "Bị Dortmund ép giá, Man Utd có thể từ bỏ thương vụ Jadon Sancho", "datetime": "2020-08-05T08:27:00.000+07:00", "summary": "Theo nguồn tin từ báo giới Anh, Man Utd có thể từ bỏ việc mua Jadon Sancho khi Dortmund đưa ra những khó khăn về giá cả cũng như thời hạn chuyển nhượng.", "content": "Man Utd gặp khó khăn trong việc đàm phán hợp đồng với Sancho. (Nguồn: WSA News)Man Utd theo đuổi Jadon Sancho suốt mấy tháng qua. Đề xuất trị giá 89 triệu Bảng đã được Quỷ đỏ đặt lên bàn đàm phán nhưng phía Dortmund lạnh lùng từ chối từ lần đàm phán trước.Tờ  (Đức) tiết lộ ban lãnh đạo Dortmund chốt giá chuyển nhượng Jadon Sancho ở mức 120 triệu Euro (105 triệu Bảng) và tin tưởng Man Utd sẽ đáp ứng đúng số tiền mà họ mong muốn ngay từ đầu các cuộc thương thảo.Đội bóng nước Đức định giá Sancho 120 triệu Euro vì tiềm năng lớn của cầu thủ người Anh mới 20 tuổi này trong tương lai.Ngoài yêu cầu về tiền bạc, Dortmund còn áp thời hạn chuyển nhượng với Man Utd vào ngày 10/8. Đội bóng Đức tuyên bố muốn bất kỳ thỏa thuận chuyển nhượng nào cũng phải hoàn thành trước thời điểm họ du đấu tại Thụy Sỹ.Tuy nhiên, tờ  (Anh) tiết lộ, Man Utd khẳng mức giá Dortmund đòi hỏi là không khả thi trong thời buổi khủng hoảng tài chính vì dịch Covid-19 như hiện nay và hai bên không tìm được tiếng nói chung về mức giá.Báo giới Anh tiết lộ rằng chưa hề đạt thỏa thuận cá nhân với Sancho. Với những khó khăn về tài chính như hiện tại, Man Utd khó có thể đưa ra một sự đột phá nào về lương bổng với một cầu thủ.Nếu Dortmund vẫn tiếp tục “làm giá”, Man Utd sẽ rút lui khỏi thương vụ và tìm phương án khác thay thế. Nếu thất bại trong thương vụ Sancho, Kingsley Coman của Bayern Munich đang là mục tiêu số 1 của “Quỷ đỏ” thành Manchester.Man Utd cũng đã để Alexis Sanchez đến Inter Milan mà không nhận tiền chuyển nhượng. Đây là động thái của Man Utd nhằm tránh việc phải chi mức lương quá lớn cho cầu thủ ít được ra sân như ngôi sao người Chile. ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Dortmund", "Ép giá", "Manchester United", "Thương vụ", "Từ bỏ", "Báo giới", "BILD", "Chuyển nhượng", "Thời hạn", "Giá cả", "Bàn đàm phán", "Nguồn tin", "Thương thảo", "Lạnh lùng", "Quỷ đỏ", "Đàm phán", "Gặp khó khăn", "Ngay từ đầu"], "link": "https://baoquocte.vn/bi-dortmund-ep-gia-man-utd-co-the-tu-bo-thuong-vu-jadon-sancho-120905.html"}