{"id": "35920825", "header": "CLB TP.HCM bỏ triệu USD mua 2 ngoại binh, sẵn sàng tranh ngôi vương V-League", "datetime": "2020-08-04T16:01:53.000+07:00", "summary": "CLB TP.HCM vừa có bổ sung đáng nể về lực lượng với bộ đôi tân binh người Costa Rica, José Guillermo Ortiz Picado và Ariel Rodríguez Araya.", "content": "CLB TP.HCM công bố bản hợp đồng với hai tân binh người Costa Rica là José Guillermo Ortiz Picado và Ariel Rodríguez Araya. Cả hai đều ký thỏa thuận thi đấu với đội chủ sân Thống Nhất bắt đầu từ giai đoạn hai của mùa giải và sẽ bắt tay vào tập luyện từ thứ Hai tuần tới (10/8).Với sự góp mặt của bộ đôi ngốn tới 1 triệu USD phí chuyển nhượng và lót tay, CLB TP.HCM được kỳ vọng cải thiện sức mạnh tấn công. Sau 11 vòng ở V-League, CLB TP.HCM mới ghi 16 bàn, phụ thuộc nhiều vào khả năng sáng tạo của Công Phượng.Trong số các ngoại binh, chỉ Seo Yong Duk và Papa Diakite phần nào chứng tỏ được giá trị. Tiền đạo Amido Balde gây thất vọng và có nguy cơ bị thay thế ngay lập tức.Cả Jose Ortiz và Ariel Rodriguez đều là những ngoại binh tên tuổi, giàu kinh nghiệm thi đấu quốc tế. Ortiz sinh năm 1992, cao 1m80 là tuyển thủ Costa Rica. Theo cập nhật của trang chuyển nhượng quốc tế Transfermarkt, Jose Guillermo Ortiz có giá 650.000 euro (17,6 tỷ đồng).Ortiz bắt đầu chơi bóng chuyên nghiệp tại CLB Alajuelense ở quê nhà. Trong 4 năm khoác áo Alajuelense, anh thi đấu 87 trận với tổng thời gian là 8.248 phút, ghi 33 bàn thắng. Trong đó mùa giải 2015-2016, anh thi đấu thăng hoa với 17 pha lập công.Năm 2017, Ortiz đến giải nhà nghề Mỹ (MLS) khoác áo D.C. United và thi đấu 7 trận với 669 phút, ghi 1 bàn thắng. Trong 2 mùa tiếp theo, tiền đạo này trở lại quê nhà khoác áo Herediano, thi đấu tổng cộng 66 trận, ghi 24 bàn thắng.Mùa giải 2019, Ortiz tới Nam Mỹ, khoác áo CLB Millonarios của Colombia, thi đấu 11 trận, ghi 7 bàn thắng. Đầu mùa giải năm nay, Ortiz vẫn là người của CLB Millonarios, thi đấu 6 trận, ghi 1 bàn thắng. Tuy nhiên, đến kỳ chuyển nhượng hè, anh đã chọn bến đỗ mới là CLB TP.HCM.Trong khi đó Ariel Rodriguez sinh năm 1989, cao 1m76 và cũng từng là tuyển thủ Costa Rica. Theo cập nhật của Transfermarkt, Ariel Rodriguez có giá 275.000 euro (7,4 tỷ đồng).Từ năm 2011 đến 2016, Ariel Rodriguez chơi bóng tại quê nhà cho các CLB Santos de Guapiles, Puntarenas, Belen và đặc biệt là Deportivo Saprissa – nơi anh thi đấu 4 mùa giải từ 2013 đến 2016 với 84 trận, ghi 51 bàn thắng.Giữa mùa giải 2016, Ariel Rodriguez gia nhập BG Pathum United tại Thái League. Ngay trong mùa đầu tiên, tiền đạo người Costa Rica này thi đấu 26 trận, ghi 19 bàn thắng, góp công lớn giúp đội bóng này đứng thứ 3 chung cuộc.Mùa giải 2017, phong độ của Ariel Rodriguez và cả BG Pathum United đều không tốt. Anh chỉ có 18 trận ra sân và ghi 6 bàn thắng. Kết thúc mùa bóng này, Ariel Rodriguez trở lại quê nhà thi đấu cho Deportivo Saprissa. Năm 2018, Ariel Rodriguez quay lại Thái Lan khoác áo BG Pathum United rồi PTT Rayong, thi đấu tổng cộng 31 trận, ghi 15 bàn thắng.Trước khi gia nhập CLB TP.HCM, Ariel Rodriguez là người của Deportivo Saprissa – nơi anh vừa kết thúc mùa giải với 22 trận ra sân, ghi 7 bàn thắng.Bộ đôi ngoại binh của CLB TP.HCM có thể thi đấu ngay khi V-League trở lại, bắt đầu từ vòng 12 tới đây khi được bổ sung vào danh sách đăng ký. ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "V-League", "Costa rica", "Tuyển thủ", "Tân binh", "Jose Ortiz", "Papa Diakite", "Seo Yong Duk", "Bộ đôi", "Amido Balde", "Đáng nể", "Deportivo Saprissa", "Ariel", "D.C. United", "Công Phượng", "Lót tay", "Ngốn"], "link": "https://vtc.vn/clb-tphcm-cong-bo-2-ngoai-binh-bac-ty-san-sang-tranh-ngoi-vuong-v-league-ar561687.html"}