{"id": "35928398", "header": "Nhà Trắng phản đối sự hiện diện của quân đội nước ngoài tại Libya", "datetime": "2020-08-05T10:06:34.000+07:00", "summary": "Ngày 4/8, Nhà Trắng đã phản đối sự can dự của tất cả các quân đội nước ngoài ở Libya, bao gồm cả việc sử dụng lính đánh thuê cùng các nhà thầu quân sự.", "content": "Trong một tuyên bố, Cố vấn an ninh quốc gia của Mỹ - ông Robert O'Brien nêu rõ: “Mỹ lo ngại sâu sắc trước cuộc xung đột leo thang tại Libya. Chúng tôi phản đối sự can dự của quân đội nước ngoài, bao gồm cả việc các bên sử dụng lính đánh thuê và các nhà thầu quân sự tư nhân”.Ông O'Brien cho rằng các thế lực nước ngoài lợi dụng xung đột tại Libya để giành quyền lực đe dọa nghiêm trọng đến sự ổn định khu vực và thương mại toàn cầu, đồng thời kêu gọi người dân Libya tự xây dựng lại một đất nước đoàn kết. Theo cố vấn này, Tổng thống Donald Trump thời gian qua đã thảo luận với lãnh đạo các nước về tình hình Libya, đồng thời đưa ra quan điểm rằng \"không có bên thắng cuộc\" tại quốc gia Bắc Phi này.Libya đang tồn tại hai chính quyền song song với sự hậu thuẫn của các lực lượng vũ trang riêng. Chính phủ Đoàn kết Dân tộc Libya (GNA) được Liên hợp quốc (LHQ) ủng hộ và các nhóm vũ trang Thổ Nhĩ Kỳ hậu thuẫn, đang hoạt động ở thủ đô Tripoli. Trong khi đó, lực lượng tự xưng Quân đội Quốc gia Libya (LNA) hậu thuẫn chính quyền ở miền Đông và được Các Tiểu vương quốc Arab thống nhất (UAE) và Ai Cập ủng hộ.Bạo lực gia tăng kể từ tháng 4/2019 khi lực lượng LNA trung thành với Tướng Khalifa Haftar bắt đầu chiến dịch quân sự nhằm giành quyền kiểm soát thủ đô Tripoli từ GNA. Số liệu thống kê của Phái bộ Gìn giữ hòa bình LHQ tại Libya (UNSMIL) cho thấy hơn 16.000 người Libya đã phải rời bỏ nhà cửa trong các cuộc đụng độ giữa GNA và LNA. ", "topic": "Thế giới", "tag": ["Libya", "Lính đánh thuê", "Can dự", "LNA", "Nhà Trắng", "Phản đối", "Quân đội", "Tripoli", "Robert O'Brien", "Hiện diện", "Nhà thầu", "Nước ngoài", "Quân sự", "Liên hợp quốc", "Xung đột", "Bảo trợ", "GNA", "Cố vấn", "Tay súng", "Đối lập"], "link": "https://baotintuc.vn/the-gioi/nha-trang-phan-doi-su-hien-dien-cua-quan-doi-nuoc-ngoai-tai-libya-20200805085439775.htm"}