{"id": "35928642", "header": "Nhân chứng kể khoảnh khắc như tận thế trong vụ nổ xé toạc thủ đô của Lebanon", "datetime": "2020-08-05T10:11:36.000+07:00", "summary": "Tàn khốc và thảm khốc - đó là những từ mà những người sống trong và xung quanh Beirut mô tả về vụ nổ xé toạc thủ đô Lebanon hôm 4/8.", "content": "Vụ nổ tại cảng Beirut được cảm nhận ở khắp mọi ngóc ngách trong thành phố, gây thiệt hại trên diện rộng và gây hoảng loạn khắp nơi.òn sống\", Nada Hamza, một người dân ở Beirut cho hay.Trong tuyên bố mới nhất, Giám đốc an ninh Lebanon, Thiếu tướng Abbas Ibrahim xác nhận 2.700 tấn ammonium nitrate đã phát nổ bên trong cảng Beirut gây ra thảm kịch khủng khiếp hôm 4/8. Ông Ibrahim nói thêm rằng lô hàng này đang được chuẩn bị để đưa tới châu Phi.Trong khi đó, Tổng thống Lebanon Michel Aoun cho biết số ammonium nitrate này được lưu trữ suốt 6 năm qua tại một nhà kho ở Beirut mà không có biện pháp phòng ngừa.Nasser Yassin, Phó giáo sư tại Đại học Mỹ Beirut cho biết ông vẫn cảm nhận được vụ nổ dù ở ngoài Beirut. ông này nói.Mohamed Khalifeh, cựu Bộ trưởng Y tế Lebanon cho biết ông ở nhà vào thời điểm xảy ra thảm kịch. ông nhớ lại.Ông Khalifeh cho biết Lebanon đang trong tình trạng khó khăn về kinh tế, thiếu hụt nguồn cung y tế., ông chia sẻ.Khaled Hamade, một vị tướng quân đội đứng cách địa điểm xảy ra vụ nổ này khoảng 1 km. ông cho hay.Habib Battah, một nhà báo và người sáng lập trang tin tức  mô tả vụ nổ là một \"thảm họa tự nhiên\" vì thiệt hại trên diện rộng mà nó gây ra., ông này cho hay.Battah nói rằng Lebanon không sẵn sàng cho một thảm họa., ông cho hay.Một người đàn ông nhuốm đầy máu trên người nói hoàn toàn không hiểu chuyện gì đã xảy ra., anh cho hay.Bên ngoài khu vực hành lang đông đúc tại bệnh viện Hotel-Dieu, một gia đình nhận được tin người thân của họ qua đời.Một phụ nữ trẻ cúi xuống trong nỗi thống khổ, dang rộng 2 tay ôm đứa con của mình vào lòng và nói \"Youssef, cha con đang ở trên thiên đường\".Một cụ già quỳ xuống, đập đầu xuống nền đất và hét lên hết lần này tới lần khác trong tuyệt vọng.Tại gần hiện trường vụ nổ, một số người trên con tàu \"Nữ hoàng Phương Đông\" vừa cập cảng bị thương và được đưa vào bệnh viện. Vincenco Dessertini, một thành viên thủy thủ đoàn cho hay. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Xé toạc", "Vụ Nổ Lớn", "Tận thế", "Thủ đô", "Rung chuyển", "Abbas Ibrahim", "Tàn khốc", "Michel Aoun", "Mô tả", "Nhân chứng", "Thảm khốc", "Bị thương", "Trên diện rộng", "Thảm kịch", "Khoảnh khắc", "Ngóc ngách"], "link": "https://vtc.vn/nhan-chung-ke-khoanh-khac-nhu-tan-the-trong-vu-no-xe-toac-thu-do-cua-lebanon-ar561821.html"}