{"id": "35928874", "header": "Cựu cầu thủ SLNA Âu Văn Hoàn: Từ 'siêu hậu vệ' thành 'siêu dự bị'", "datetime": "2020-08-05T10:31:00.000+07:00", "summary": "Từng là sự lựa chọn số 1 ở vị hậu vệ cánh phải của SLNA, B.Bình Dương và CLB TP.HCM, nhưng hiện tại, Âu Văn Hoàn vẫn chỉ là 'người thừa' ở SHB Đà Nẵng.", "content": "Trước khi gia nhập đội bóng sông Hàn ở đầu mùa giải 2019, cầu thủ có biệt danh Hoàn \"cụt\" luôn khẳng định được vị thế của mình ở SLNA, B.Bình Dương và CLB TP.HCM với vai trò của một hậu vệ cánh phải.Thậm chí, hậu vệ sinh năm 1989 còn là thành viên của U23 Việt Nam và Đội tuyển Việt Nam tại SEA Games 2011, AFF Cup 2012 và AFF Cup 2016.Dù chỉ sở hữu ngoại hình thuộc hàng \"thấp bé nhẹ cân\", song bù lại, Âu Văn Hoàn là mẫu hậu vệ nhanh nhẹn, bền bỉ và công thủ song toàn. Đối thủ không dễ để vượt qua Âu Văn Hoàn, cả trong thế đối mặt hoặc ở cuộc đua tốc độ. Đặc biệt, Hoàn \"cụt\" còn rất là mẫu hậu vệ \"biết ghi bàn\". Bằng chứng là tại V.League 2013, cầu thủ người Hưng Nguyên đã có 2 pha lập công cho đội bóng xứ Nghệ.Nhờ phong độ ấn tượng và ổn định trong màu áo SLNA, kết thúc mùa giải 2013, Âu Văn Hoàn đã được B.Bình Dương \"trải thảm đỏ\" đón về sân Gò Đậu, cùng với 2 người bạn thân là Nguyễn Trọng Hoàng và Hoàng Văn Bình. Sự xuất sắc của Âu Văn Hoàn ở vị trí hậu vệ cánh phải, góp phần không nhỏ vào những danh hiệu cao quý của đội bóng đất Thủ trong giai đoạn (2014 - 2016). Điển hình như chức vô địch V.League 2014.Sau 3 năm khoác áo B.Bình Dương, Âu Văn Hoàn đã quyết định rời sân Gò Đậu để gia nhập CLB TP.HCM vào đầu mùa giải 2017. Tại sân Thống Nhất, cựu cầu thủ SLNA luôn chiếm được niềm tin của Ban huấn luyện đội bóng, từ HLV người Pháp Alain Fiard cho đến cựu HLV Đội tuyển Việt Nam Toshiya Miura. Trong 2 mùa giải khoác áo CLB TP.HCM (2017 - 2018), Âu Văn Hoàn được ra sân thi đấu 47 trận, chỉ tính ở đấu trường V.League.Dẫu vậy, cầu thủ người Hưng Nguyên đã không được đội bóng của đất Sài Thành trao cho bản hợp đồng mới và phải đầu quân cho SHB Đà Nẵng. Thời điểm \"vừa chân ướt chân ráo\" tới sân Hòa Xuân, Âu Văn Hoàn còn thường xuyên được HLV Lê Huỳnh Đức trọng dụng. Nhưng khi mùa giải 2019 trôi qua khoảng 1/3 chặng đường, cựu tuyển thủ U23 Việt Nam đã trở thành sự lựa chọn thứ yếu.Với tổng cộng 10 lần được ra sân thi đấu tại V.League 2019, sự đóng góp của Âu Văn Hoàn cho đội bóng sông Hàn là không đáng kể. Qua đó có thể nhận thấy, vị thế của cựu cầu thủ SLNA, B.Bình Dương và CLB TP.HCM đã không còn được như trước. Thay vì chia tay SHB Đà Nẵng nhằm tìm kiếm cơ hội mới, Âu Văn Hoàn lại chọn cách ở lại sân Hòa Xuân để cạnh tranh sòng phẳng với các đồng đội chơi cùng vị trí.Và lúc này, vị trí quen thuộc của Hoàn \"cụt\" là trên băng ghế dự bị. Theo thống kê, Âu Văn Hoàn mới chỉ được ra sân thi đấu vỏn vẹn 2 trận, sau 11 vòng đấu tại V.League 2020. Chuyện Âu Văn Hoàn không cạnh tranh nổi vị trí với những đồng đội trẻ tuổi, tài năng như Trần Đình Hoàng và Võ Nhật Tân là điều hết sức bình thường. Dẫu sao, hậu vệ mang áo số 2 cũng không còn giữ được phong độ tốt nhất.Được biết, kết thúc mùa giải năm nay, bản hợp đồng giữa Âu Văn Hoàn và SHB Đà Nẵng sẽ chính thức đáo hạn. Hy vọng trong giai đoạn còn lại của V.League 2020, Hoàn \"cụt\" sẽ được ra sân thi đấu nhiều hơn./. ", "topic": "Thể thao", "tag": ["CLB TP.HCM", "Âu Văn Hoàn", "Siêu dự bị", "SHB Đà Nẵng", "Cánh phải", "Cụt", "Hậu vệ", "V.League 2013", "Becamex Bình Dương", "Sông Lam Nghệ An", "AFF Cup 2012", "SEA Games 2011", "Sông Hàn", "Trần Đình Hoàng", "Sân Gò Đậu", "V.League 2014", "Hưng Nguyên", "Song toàn", "Hoàng Văn Bình", "Thấp bé"], "link": "http://www.baonghean.vn/cuu-cau-thu-slna-au-van-hoan-tu-sieu-hau-ve-thanh-sieu-du-bi-272140.html"}