{"id": "35928825", "header": "Thị trường ôtô gặp khó khăn kép vì dịch bệnh và tháng Ngâu đến gần", "datetime": "2020-08-05T10:29:00.000+07:00", "summary": "Thị trường ôtô Việt Nam bước vào giai đoạn khó khăn chồng chất khi dịch bệnh diễn biến phức tạp và tháng 7 âm lịch đang đến gần.", "content": "Từ khi dịch Covid-19 diễn biến phức tạp trở lại, sức mua ôtô bị ảnh hưởng đáng kể bởi tâm lý dè chừng, cắt giảm chi tiêu của người dùng.“Xe bán chậm” là câu trả lời chung mà  nhận được từ một vài nhân viên kinh doanh ôtô Toyota và Ford về tình hình thị trường trong khoảng 10 ngày qua.H.A, một nhân viên bán ôtô Hyundai tại TP.HCM chia sẻ rằng lượng khách quan tâm và hỏi giá xe mới giảm rõ rệt so với thời điểm giữa tháng trước.Đến tuần cuối cùng của tháng 7, cả nhóm bán hàng của anh chỉ chốt thêm được một vài xe. “Nhiều khách chuẩn bị đặt cọc hoặc nhận xe lại quyết định hoãn xuống tiền để xem xét tình hình sắp tới”, H.A nói.Tương tự, một sale xe Honda tên Huy ở Hà Nội cho biết thị trường dần giảm nhiệt khi thông tin dịch bệnh lây lan trở lại xuất hiện ngày càng nhiều.Ngọc Mai, chuyên viên marketing online trong lĩnh vực ôtô nhận định rằng thị trường gặp khó khăn kép khi tâm lý khách hàng bị ảnh hưởng mạnh bởi dịch bệnh quay trở lại. Ngoài ra, nếu dịch bệnh kéo dài thì doanh số sẽ càng ảm đạm khi tháng Ngâu đã đến gần, đây là thời điểm người Việt hạn chế mua ôtô.Mặc dù doanh số có dấu hiệu chững lại và chuẩn bị bước vào giai đoạn thấp điểm, hầu hết đại lý và hãng xe vẫn chưa có kế hoạch triển khai các chương trình ưu đãi mới để kích cầu.\"Cả người mua và người bán đang ở vào trạng thái đứng yên để xem xét tình hình tiếp theo\", chị Mai nói.Trao đổi thêm với H.A, được biết mẫu xe Hyundai đang được khuyến mại tốt nhất là Santa Fe với mức giảm khoảng 20 triệu. Trong khi đó, Grand i10 và Accent đang bán ở mức giá khuyến nghị. Tùy trường hợp mà khách hàng có thể được giảm đôi chút để đẩy nhanh việc chốt xe.Lý do được H. A đưa ra là xe Hyundai lắp ráp trong nước được ưu đãi 50% lệ phí trước bạ nên đại lý không giảm giá sâu như giai đoạn quý II/2020. Lúc này, mục tiêu của bộ phận kinh doanh là vừa đảm bảo doanh số, vừa bù lỗ cho các tháng trước bị ảnh hưởng bởi dịch bệnh.Tình hình đối với các dòng xe do Thaco sản xuất cũng không quá khác biệt. Khảo sát cho thấy các showroom Mazda và Kia hiện quay trở lại bán xe đúng với giá công bố. Các mức giảm sâu từ vài chục đến vài trăm triệu cho xe Mazda và Kia trong tháng 7 đã ngừng áp dụng.Trong khi đó, đại diện của một đại lý Toyota tại Bình Thạnh, TP.HCM cho biết kế hoạch ưu đãi trong tháng 8 của bộ phận tiếp thị chưa thể hoàn thành.Việc này một phần đến từ ý định chờ đợi phản ứng tiếp theo của thị trường, bao gồm cả nhu cầu của người dùng và lẫn động thái điều chỉnh giá của đối thủ để đưa ra khuyến mại phù hợp cho sản phẩm.Điểm sáng đáng kể trong tình trạng này là sức hút từ các dòng xe mới vừa giới thiệu tại Việt Nam. Lần lượt Kia Seltos và Honda CR-V nhận được tín hiệu lạc quan ngay trong thời gian đầu ra mắt.Theo chia sẻ từ một nhân viên kinh doanh xe Kia, Seltos đã nhận được khoảng 1.000 đơn đặt trước sau nửa tháng trình làng. Theo kế hoạch, Kia Seltos sẽ bắt đầu được bàn giao đến người dùng vào tháng 9 tới đây.Trong khi đó, khách đặt mua CR-V 2020 tại đại lý Honda ở Q.2, TP.HCM phải chờ đến lượt nhận xe từ nhà máy vì sản lượng ban đầu chưa kịp đáp ứng.Sắp tới, thị trường vẫn còn nhiều tân binh tiềm năng chuẩn bị được trình làng. Cộng với những chương trình khuyến mại hứa hẹn ít nhiều giúp thị trường tăng nhiệt trong thời gian sắp tới. ", "topic": "Xe cộ", "tag": ["Thị trường ô tô", "Dịch bệnh", "H.A", "Đến gần", "Gặp khó khăn", "Chồng chất", "Diễn biến phức tạp", "Hyundai", "Nhận xe", "Bán chậm", "Hoãn", "SALE", "Dịch", "Toyota", "Zing", "Doanh số", "Sức mua", "Trước bạ", "ACCENT", "Dè chừng"], "link": "https://zingnews.vn/thi-truong-oto-gap-kho-khan-kep-vi-dich-benh-va-thang-ngau-den-gan-post1115591.html"}