{"id": "35928506", "header": "Cuộc thi mỹ thuật ResiliArt dành cho tài năng trẻ", "datetime": "2020-08-05T10:04:53.000+07:00", "summary": "Hãy tưởng tượng một thế giới không có âm nhạc an ủi, nâng đỡ, truyền cảm hứng và cho bạn hy vọng! Một thế giới không có kịch, phim, tranh vẽ hay điêu khắc để mở rộng trí tưởng tượng của bạn! Không có thơ, không có văn học hay thủ công mỹ nghệ!", "content": "Khi thế giới đang phải vật lộn với đại dịch COVID-19, hãy dành một suy nghĩ đến giới văn nghệ sĩ. Những bộ óc sáng tạo đằng sau những tác phẩm nghệ thuật mà chúng ta thưởng thức mỗi ngày. Với tình trạng giãn cách toàn xã hội, họ sáng tạo nhưng không thể lôi kéo được sự chú ý hay thể hiện rộng rãi cho đám đông. Có những nghệ sĩ thường tổ chức những buổi triển lãm, hoặc trưng bày và bán đồ tạo tác và tranh vẽ của mình quanh khu vực du lịch. Thế nhưng, hiện họ không còn làm được việc đó.Rudo Tuhwe (25 tuổi) người Zimbabwe đã chia sẻ về tác động của COVID-19 đối với các nghệ sĩ trẻ, đặc biệt là khi tất cả không gian văn hóa đều buộc ngừng hoạt động. Rudo là một sinh viên y khoa năm cuối tại Đại học Zimbabwe và là một nghệ sĩ thị giác. Cô đã lên kế hoạch triển lãm các tác phẩm nghệ thuật của mình tại các phòng trưng bày địa phương từ lâu, nhưng kế hoạch đã phá sản do đại dịch.Mặc dù nghề y có vẻ sinh lợi tại nhiều quốc gia trên thế giới, Rudo vẫn tin rằng nghệ thuật là niềm đam mê, cũng là một nguồn bổ sung thu nhập của khi phải nghĩ tới mức lương ít ỏi trả cho các bác sĩ ở Zimbabwe. Nhân viên y tế ở nước này thường tổ chức đình công đòi tiền lương cao hơn và thường phải làm thêm việc để bổ sung thu nhập. Cô tâm sự: “Sự giãn cách vì đại dịch đã làm sức sáng tạo của tôi cạn kiệt. Tuy nhiên, cuộc thi mỹ thuật ResiliArt của UNESCO đã đánh thức tôi, tôi bắt đầu nghĩ đến việc tạo ra một nền tảng trực tuyến để bắt đầu triển lãm tác phẩm nghệ thuật của mình”.Rudo là một trong số 200 họa sĩ trẻ tài năng tham gia cuộc thi mỹ thuật ResiliArt do Văn phòng khu vực UNESCO ở Nam Phi và Tạp chí Blazer thực hiện. Những người tham gia đã gửi các tác phẩm mỹ thuật truyền thống (chất liệu bút chì, than, bút, mực, v.v.) và mỹ thuật hiện đại (nghệ thuật kỹ thuật số, đồ họa vector..v.v.), với những câu chuyện thể hiện sức mạnh của nghệ thuật và sáng tạo khi đối mặt với những thách thức do COVID-19 đặt ra.Tác phẩm đoạt giải của Rudo mang tên “Dia-Login” được lấy cảm hứng từ hiện trạng đại dịch đã tạo ra một “đại dương” ngăn trở giữa những người thân yêu. Sử dụng thuốc nhuộm vải, manila, băng trắng và bút chì màu, Rudo đã tạo ra một bức tranh phản ánh sự đa dạng của các kênh liên lạc giúp gắn bó với gia đình và bạn bè.Rudo bày tỏ: “Chiến thắng trong cuộc thi đã giúp tôi tạo dựng sự tự tin vào bản thân như một nghệ sĩ và trong công việc của mình. Cuộc thi cung cấp một nền tảng để chia sẻ tác phẩm nghệ thuật và thúc đẩy tôi sáng tạo nhiều hơn nữa”.Cuộc khủng hoảng sức khỏe hiện nay đã ảnh hưởng đến toàn bộ chuỗi giá trị sáng tạo, sản xuất, phân phối và lượng truy cập của đám đông - cũng như làm suy yếu đáng kể tính chuyên nghiệp, tình trạng xã hội và kinh tế của các nghệ sĩ và các chuyên gia văn hóa.Văn phòng UNESCO khu vực Nam Phi hợp tác với Tạp chí Blazer tổ chức cuộc thi nhằm thúc đẩy và nâng cao các kỹ năng nghệ thuật và sáng tạo của những người trẻ tuổi trong thời gian xảy ra đại dịch COVID-19. Đại diện Tạp chí Blazer cho biết cuộc thi mỹ thuật ResiliArt đem đến ánh sáng cho những tài năng trong khu vực.Cuộc thi mỹ thuật này nằm trong khuôn khổ phong trào toàn cầu ResiliArt - một sáng kiến do UNESCO đứng đầu toàn cầu nhằm thể hiện tiếng nói của các nghệ sĩ và các chuyên gia văn hóa khi đối mặt với cuộc khủng hoảng sức khỏe. ", "topic": "Văn hóa", "tag": ["Mỹ thuật", "Triển lãm", "Họa sĩ", "Điêu khắc", "Nghệ thuật", "Trưng bày", "Tranh vẽ", "Cuộc thi", "Thủ công mỹ nghệ", "Đại học Zimbabwe", "Trí tưởng tượng", "Nâng đỡ", "Tác phẩm nghệ thuật", "Tài năng trẻ", "Đại dịch", "Zimbabwe", "Óc sáng tạo", "Kịch", "An ủi", "Cảm hứng"], "link": "http://ngaynay.vn/tam-nhin-unesco/cuoc-thi-my-thuat-resiliart-danh-cho-tai-nang-tre-177996.html"}