{"id": "35925437", "header": "Khi 'phù thủy' Pinto muốn qua mặt thầy trò ông Park", "datetime": "2020-08-05T05:40:00.000+07:00", "summary": "Tân HLV trưởng đội tuyển UAE Jorge Luis Pinto đã lên chương trình hành động để toàn thắng bốn trận còn lại bảng G, nhằm lật đổ ngôi đầu của Việt Nam.", "content": "Ngày 5-8, đội tuyển UAE bay chuyến chuyên cơ đến Serbia để tập huấn chuẩn bị cho bốn trận còn lại bảng G, vòng loại World Cup 2022. Tại Serbia, đội tuyển UAE đón chào hai tiền đạo Nam Mỹ nhập tịch gồm Sebastian Tigali, người Argentina và Fabio de Lima, người Brazil.Đây là “giải pháp nóng” của đội tuyển UAE và tân HLV Pinto nhằm thực hiện cuộc lội ngược dòng với mục tiêu thắng bốn trận còn lại bảng G, giành suất vào giai đoạn 3 vòng loại World Cup 2022, đồng thời chiếm luôn suất dự vòng chung kết Asian Cup 2023.Theo đánh giá, hai tiền đạo gốc Nam Mỹ có chất lượng cực tốt và giúp UAE cải thiện khâu ghi bàn.Hiện UAE xếp thứ tư bảng G với 6 điểm, sau Việt Nam (11 điểm), Malaysia (9 điểm) và Thái Lan (8 điểm) nhưng bù lại, UAE có hai lợi thế thi đấu ít hơn các đối thủ một trận (bốn so với ba). Bên cạnh đó, lượt về này, ba đối thủ xếp trên UAE đều phải làm khách tại UAE.Cái khó của UAE trong thời gian qua, cụ thể là vị trí thứ tư bảng G là HLV Van Marwijk đã để UAE tuột sâu xuống vị trí thứ tư với đội hình cũ kỹ thi đấu thiếu lửa. Nay HLV Pinto về và ông được xem là chuyên gia tạo sức bật cho các đội bóng ít tiếng tăm dự World Cup sẽ cần có thời gian để làm mới lại đội UAE. Và điều đầu tiên ông thực hiện là kéo về hai chân sút Brazil và Argentina nhập tịch với hy vọng khắc phục yếu kém ở khâu ghi bàn mà lượt đi UAE bộc lộ rõ.Hiện nay tại UAE, các giải nội địa mùa 2020 đã hủy và bây giờ HLV Pinto chỉ còn việc tập trung vào đội tuyển với lộ trình bắt đầu bằng chuyến tập huấn tại Serbia.Một thách thức cho ba đội Đông Nam Á ở bảng G đang xếp trên UAE và cũng là thách thức cho các HLV Park Hang-seo, Nishino và Tan Cheng Hoe. ", "topic": "Thể thao", "tag": ["PARK", "Đội tuyển UAE", "Phù thủy", "Fabio De Lima", "Qua mặt", "Thầy trò", "Lật đổ", "Nhập tịch", "LĐBĐ UAE", "Asian Cup 2023", "World Cup 2022", "Toàn thắng", "Serbia", "HLV trưởng", "Tiểu vương quốc ả rập thống nhất", "Chuyên cơ", "Nam mỹ", "Đón chào", "Tập huấn", "Lội ngược dòng"], "link": "https://plo.vn/the-thao/khi-phu-thuy-pinto-muon-qua-mat-thay-tro-ong-park-929073.html"}