{"id": "35927878", "header": "Thống đốc Beirut bật khóc: 'Thành phố đã bị hủy hoại'", "datetime": "2020-08-05T09:30:00.000+07:00", "summary": "Chính quyền Lebanon tuyên bố Beirut là 'thành phố bị thảm họa' sau hai vụ nổ lớn làm rung chuyển thành phố hôm 4/8. Hơn 78 người chết và 4.000 người bị thương trong hai vụ nổ.", "content": " Sau khi Tổng thống Lebanon Michel Aoun triệu tập cuộc họp khẩn cấp, Hội đồng Quốc phòng Lebanon đã tuyên bố Beirut là “thành phố bị thảm họa” và đề nghị nội các nước này tuyên bố hai tuần tình trạng khẩn cấp.Các quan chức tại hội đồng cũng quyết định ba ngày để tang. Thống đốc Beirut, ông Marwan Abboud, bật khóc khi đi đến nơi xảy ra vụ nổ và kêu lên \"Thành phố Beirut đã bị hủy hoại\".Nguyên nhân của vụ nổ vẫn chưa được làm rõ. Ông Abbas Ibrahim, giám đốc Tổng cục An ninh Lebanon, cho biết khu vực xảy ra vụ nổ là nơi chứa các vật liệu nổ mạnh.“Chúng tôi không thể kết luận trước khi có kết quả điều tra”, ông Ibrahim nói.“Chúng tôi sẽ không để yên cho những gì xảy ra hôm nay và những người chịu trách nhiệm cho thảm họa này sẽ phải trả giá. Đây là một lời hứa với những người tử vì đạo và những người bị thương”, Thủ tướng Lebanon Hassan Diab nói.Trong Hồi giáo và thế giới Arab, những người tử vong trong tai nạn được xem là người tử vì đạo.“Những thông tin về kho vật liệu nguy hiểm đã tồn tại từ năm 2014, tức là 6 năm qua, sẽ được công bố”, ông Diab nói và cho biết ông sẽ không kết luận trước khi có kết quả điều tra.“Hiện tại, chúng tôi đang tập trung xử lý thảm họa, đưa người tử vong ra ngoài và chữa trị cho những người bị thương”, thủ tướng nói.Tổng thống Lebanon Michel Aoun sau đó đã dẫn lại lời của ông Diab trong một bài đăng trên Twitter. Ông Aoun cho biết không thể chấp nhận được việc một lô hàng gồm khoảng 2.750 tấn ammonium nitrate được lưu trữ trong một nhà kho ở cảng Beirut trong 6 năm mà không có biện pháp an toàn.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Chính quyền Lebanon", "Lebanon", "Marwan Abboud", "Vụ Nổ Lớn", "Thống đốc", "Bật khóc", "Hủy hoại", "Hội đồng quốc phòng Lebanon", "Michel Aoun", "Rung chuyển", "Tổng cục An ninh Lebanon", "Người bị thương", "Thảm họa", "Bom nguyên tử", "Abbas Ibrahim", "Người chết", "Thị trưởng", "Để tang"], "link": "https://zingnews.vn/thong-doc-beirut-bat-khoc-thanh-pho-da-bi-huy-hoai-post1115652.html"}