{"id": "35921723", "header": "Cựu Vương Tây Ban Nha bỏ nước để sống lưu vong, tránh áp lực lên con", "datetime": "2020-08-04T17:00:00.000+07:00", "summary": "Do các bế bối cá nhân, Cựu Vương Tây Ban Nha Juan Carlos quyết định ra nước ngoài lưu vong để tránh áp lực cho con trai mình.", "content": "Cựu Vương Tây Ban Nha, Juan Carlos ngày 3/8 thông tin cho biết, trước các vụ việc bê bối cá nhân gần đây, ông có ý định ra nước ngoài sống lưu vong nhằm tránh các áp lực cho con trai, đồng thời là Nhà vua Tây Ban Nha hiện tại Felipe VI.Ý định về việc ra nước ngoài sinh sống được cựu Vương Tây Ban Nha, Juan Carlos thông báo với con trai mình, nhà Vua Felipe VI trong ngày 3/8 trong một thông cáo chính thức.Trong thông cáo, cựu Vương Juan Carlos cho biết việc rời bỏ Tây Ban Nha là một quyết định được ông suy nghĩ thấu đáo, nhằm phục vụ tốt hơn cho lợi ích của người dân Tây Ban Nha, cho các thể chế của đất nước cũng như cho chính nhà Vua Felipe VI. Ông Juan Carlos cũng thừa nhận, quyết định được đưa ra vì ảnh hưởng của một số sự kiện liên quan đến đời sống riêng tư của ông.Trước đó, hồi tháng 6/2020, Tòa án tối cao Tây Ban Nha đã ra quyết định mở cuộc điều tra cựu Vương Juan Carlos về các cáo buộc tham nhũng, liên quan đến hồ sơ một công ty Tây Ban Nha trúng thầu hợp đồng bán tàu cao tốc cho Saudi Arabia.Ngoài vụ việc này, cựu Vương Juan Carlos cũng bị dính đến một loạt các tin đồn bê bối khác, như việc có quỹ đen ở Panama hay tài khoản ngân hàng bí mật tại Thụy Sỹ. Các cáo buộc này từng dẫn đến việc Hoàng gia Tây Ban Nha quyết định cắt bỏ khoản tiền trợ cấp 195.000 euro/năm cho cựu Vương Juan Carlos.Chính phủ Tây Ban Nha gần đây cũng bắt đầu lên tiếng về các vụ việc liên quan đến cựu Vương Juan Carlos. Trong một phát biểu đầu tháng 7/2020, Thủ tướng Pedro Sanchez nhận định các vụ việc của cựu Vương Juan Carlos đang ngày càng trở nên “rắc rối” và gây lo lắng. Dự kiến, ông Pedro Sanchez sẽ có phát biểu chính thức về việc cựu Vương Juan Carlos sống lưu vong trong ngày hôm nay, sau phiên họp nội các.Trong khi đó, thủ lĩnh một số đảng phái chính trị tại Tây Ban Nha coi việc cựu Vương Juan Carlos bỏ ra nước ngoài sống lưu vong là một hành động đáng hổ thẹn.Ông Juan Carlos là nhà Vua Tây Ban Nha trong vòng 39 năm, từ 1975 đến 2014. Năm 2014, ông tự nguyện nhường lại ngôi vị cho con trai là nhà Vua Felipe VI.Theo báo chí Tây Ban Nha, sau khi rời Tây Ban Nha, cựu Vương Juan Carlos đã chuyển đến sinh sống tại nước Cộng hòa Dominica ở vùng Caribe./. ", "topic": "Thế giới", "tag": ["Juan Carlos", "Lưu vong", "Felipe VI", "Tây ban nha", "Hoàng Gia Tây Ban Nha", "Nhà vua", "Quyết định", "Áp lực", "Bế", "Bê bối", "Con trai", "Tránh", "Thông cáo", "Nước ngoài", "Thấu đáo", "Nhằm phục vụ", "Rời bỏ", "Quỹ đen", "Tàu cao tốc", "Ý định"], "link": "https://vov.vn/the-gioi/cuu-vuong-tay-ban-nha-bo-nuoc-de-song-luu-vong-tranh-ap-luc-len-con-1078512.vov"}