{"id": "35922041", "header": "Ứng dụng Bluezone là gì, cài đặt và sử dụng như thế nào?", "datetime": "2020-08-04T17:41:33.000+07:00", "summary": "Ứng dụng Bluezone (https://www.bluezone.gov.vn/) được xem như một dạng khẩu trang điện tử giúp bảo vệ người sử dụng thông qua công nghệ.", "content": "Tại cuộc họp Thường trực Chính phủ trực tuyến với các địa phương về phòng chống dịch Covid-19 ngày 3-8, Thủ tướng Nguyễn Xuân Phúc đã giao Bộ Thông tin - Truyền thông chủ trì, phối hợp với Bộ Y tế và UBND các tỉnh, thành phố triển khai trên phạm vi toàn quốc việc cài đặt ứng dụng Bluezone để phát hiện, truy vết nhanh những người có khả năng lây nhiễm.Ứng dụng Bluezone (https://www.bluezone.gov.vn/) được xem như một dạng khẩu trang điện tử giúp bảo vệ người sử dụng thông qua công nghệ. Nó có thể báo cho người dùng biết khi họ tới gần những người nhiễm hay nghi nhiễm SARS-CoV-2 dựa theo cơ sở dữ liệu của cơ quan chức năng.Để bảo vệ cộng đồng trước đại dịch Covid-19, Bộ Thông tin - Truyền thông phối hợp cùng Bộ Y tế đã triển khai \"Ứng dụng phát hiện tiếp xúc gần Bluezone\" do Công ty công nghệ Bkav phát triển.Ứng dụng này sử dụng công nghệ định vị Bluetooth năng lượng thấp, viết tắt là BLE (Bluetooth low energy). Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau ở khoảng cách 2 m, ghi nhận sự tiếp xúc gần, tiếp xúc vào lúc nào và trong bao lâu với chủ nhân các thiết bị khác cũng cài đặt Bluezone.Cụ thể, trong quá trình sinh hoạt hằng ngày, khi người dùng Bluezone tiếp xúc với người khác cũng cài ứng dụng này, Bluezone trên điện thoại của họ sẽ tự \"giao tiếp\" với nhau. Nếu có tiếp xúc gần trong khoảng cách 2m, ứng dụng sẽ tự động ghi nhận vào nhật ký. Điều này sẽ giúp người dùng biết được và kiểm soát các tiếp xúc gần nếu phát hiện ca Covid-19 F0.Khi có một người sử dụng Bluezone bị nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng sẽ cho biết bạn từng tiếp xúc với người này hay chưa. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao.Bộ Thông tin - Truyền thông và Bộ Y tế khuyến nghị toàn dân hãy cài Bluezone cho mình và cho 3 người khác.Nhà phát triển Bluezone khẳng định người dùng có thể hoàn toàn an tâm cài đặt và sử dụng ứng dụng này trên smartphone của mình. Họ cho biết Bluezone có những đặc điểm:- Bảo mật dữ liệu: Ứng dụng chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ được ẩn danh do sử dụng ID mà hệ thống tự sinh ra.- Không thu thập thông tin vị trí: Bluezone không ghi nhận cũng như sử dụng thông tin vị trí của người dùng. Khi bạn cài đặt Bluezone trên Android và kích hoạt Bluetooth, máy sẽ xin cấp quyền vị trí, đây là do chính sách của Google khi bật Bluetooth BLE thì máy sẽ tự động xin quyền vị trí. Tuy nhiên, Bluezone mặc định không sử dụng tới quyền đó.- Ẩn danh: Mọi người tham gia cộng đồng ẩn danh với những người khác. Chỉ cơ quan y tế có thẩm quyền mới có thể biết những người nhiễm và nghi nhiễm do tiếp xúc gần với người mắc Covid-19.- Minh bạch: Dự án được mở mã nguồn theo giấy phép GPL 3.0. Người dùng các nước trên thế giới được tự do tìm hiểu hoạt động hệ thống ở mức mã nguồn, được tự do sử dụng, nghiên cứu, sửa đổi và chia sẻ.- Không tốn pin:Bluezone sử dụng công nghệ Bluetooth năng lượng thấp BLE nên nếu bật Bluetooth cả ngày thì cũng chỉ sử dụng trên dưới 10% pinTham gia cộng đồng Bluezone (cài đặt app Bluezone vào điện thoại di động, hiện có trên kho ứng dụng của Android và iOS). Bạn có thể truy cập vào trang https://www.bluezone.gov.vn/ Ứng dụng ghi nhận quá trình tiếp xúc gần (< 2m) với cộng đồng Bluezone (ghi nhận mỗi cuộc tiếp xúc diễn ra vào lúc nào và trong bao lâu). Nếu có người nhiễm Covid-19 (F0), cơ quan y tế có thẩm quyền sẽ nhập dữ liệu F0 vào hệ thống.Hệ thống sẽ gửi dữ liệu F0 đến tất cả các máy trong cộng đồng Bluezone.Ứng dụng Bluezone trên máy sẽ so sánhlịch sử tiếp xúc của từng người dùng với dữ liệu F0.Trong trường hợp dữ liệu F0 có trùng khớp với dữ liệu tiếp xúc.Ứng dụng sẽ cảnh báo người dùng có nguy cơ lây nhiễm Covid-19 khi tiếp xúc với người nhiễm trong thời gian 10 phút ở khoảng cách dưới 2m trong 14 ngày.- Màn hình hiển thị hướng dẫn người dùng liên hệ với cơ quan y tế có thẩm quyền để nhận trợ giúp.Ứng dụng có thể cảnh báo cho người thuộc nhóm F2 (tiếp xúc gần với F1).Sau khi tải về, Bluezone sẽ yêu cầu bạn cho phép ứng dụng sử dụng kết nối Bluetooth trên thiết bị để ghi nhận tiếp xúc với những ai đang ở trong cộng đồng sử dụng Bluezone. Nếu chưa bật Bluetooth, bạn hãy kéo thanh thông báo trạng thái và bật Bluetooth hoặc vào Cài đặt > chọn Bluetooth và bật lênBạn cũng nên cho phép Bluezone gửi thông báo và sử dụng vị trí trên ứng dụng để nếu người mà bạn tiếp xúc hoặc có bất kỳ ca nhiễm mới nào nhiễm Covid-19, ứng dụng sẽ ngay lập tức gửi thông tin đến bạn.Bấm Quét xung quanh để nhận diện xem có ai đang sử dụng Bluezone không. Bạn sẽ có một mã  của mình ở trong mục này (mỗi thiết bị sẽ có một mã BluezoneID riêng). Nếu có người ở gần bạn (dưới 2m) sử dụng Bluezone, ứng dụng sẽ tự động nhận diện những người này và xếp vào trong danh sách đã tiếp xúc.Mục Lịch sử tiếp xúc cũng sẽ ghi nhận số người cùng sử dụng Bluezone mà bạn đã tiếp xúc. Còn mục  ghi nhận bạn đứng gần những người nghi vấn dưới 2 m.Với tính năng chạy ngầm, Bluezone sẽ duy trì hoạt động kể cả trong trường hợp máy tắt màn hình. Điều bạn cần làm là luôn bật kết nối Bluetooth để bảo đảm việc ghi nhận tiếp xúc được đầy đủ.Ứng dụng Bluezone không có chức năng phát ra tín hiệu cảnh báo bạn đang lại gần bệnh nhân Covid-19. Theo quy định và trong thực tế, người được xác định là đã nhiễm SARS-CoV-2 thì sẽ phải cách ly và chữa bệnh. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "BLE", "Bộ Thông tin", "Bluetooth", "Người sử dụng", "Khẩu trang", "Bluetooth BLE", "LOW", "Nhiễm", "Tiếp xúc", "SARS-COV-2", "Ẩn danh", "Dựa theo", "Điện tử", "Cơ sở dữ liệu", "GPL 3.0", "Lây nhiễm", "Bộ y tế"], "link": "http://nld.com.vn/cong-nghe/ung-dung-bluezone-la-gi-cai-dat-va-su-dung-nhu-the-nao-20200804145528749.htm"}