{"id": "35923776", "header": "Tình trạng ấm lên toàn cầu sẽ gây nhiều tử vong hơn cả bệnh truyền nhiễm", "datetime": "2020-08-04T20:24:00.000+07:00", "summary": "Các nhà nghiên cứu Mỹ gần đây nhận định nếu không xử lý tình trạng ấm lên toàn cầu thì số người tử vong vì nhiệt độ tăng sẽ vượt qua cả số người chết vì bệnh truyền nhiễm.", "content": "Tờ Guardian (Anh) ngày 4/8 đưa tin nhiệt độ tăng sẽ khiến những khu vực thu nhập thấp và khí hậu nóng trên thế giới gặp khó khăn để thích nghi với tình trạng khắc nghiệt, khiến nhiều người tử vong hơn. Ngoài ra, toàn thế giới sẽ đối mặt với thiệt hại kinh tế vì khủng hoảng khí hậu.Nếu tình trạng ấm lên toàn cầu không thuyên giảm thì đến cuối thế kỷ, tỷ lệ tử vong bắt nguồn từ nguyên nhân này sẽ lên mức 73/100.000 người trên toàn thế giới. Con số này tương đương với tỷ lệ tử vong của các bệnh truyền nhiễm trên toàn cầu, bao gồm sốt rét, HIV/AIDS, bệnh lao…Nghiên cứu đưa ra kết luận dựa trên dữ liệu toàn cầu về nhiệt độ và số trường hợp tử vong, không chỉ tập trung vào những nguyên nhân trực tiếp như sốc nhiệt và còn tình trạng gián tiếp như gia tăng các ca nhồi máu cơ tim trong những đợt nóng.Theo bà Amir Jina tại Đại học Chicago, người tham gia nghiên cứu do Cục nghiên cứu Kinh tế quốc gia Mỹ công bố: “Nhiều người cao tuổi tử vong vì ảnh hưởng gián tiếp của nhiệt độ. Điều này tương tự như COVID-19, những người có bệnh nền thường gặp rủi ro hơn. Nếu có vấn đề liên quan đến bệnh tim và làm việc nhiều ngày dưới nhiệt độ cao thì có khả năng bạn rơi vào tình trạng đột quỵ”.Những nước thu nhập thấp nằm trên khu vực có nhiệt độ cao sẽ chịu tác động nặng nề nhất. Theo nghiên cứu của Đại học Chicago, những quốc gia như Ghana, Bangladesh, Pakistan và Sudan có khả năng đối mặt với tỷ lệ trên 200/100.000 người tử vong vì tình trạng ấm lên toàn cầu.Trong những năm gần đây, các đợt nóng nghiêm trọng đã tràn qua Mỹ, châu Âu, Australia, Ấn Độ… Năm 2020 nhiều khả năng sẽ là năm nóng nhất được ghi nhận. Con số tử vong liên quan tới nhiệt độ cao cũng đáng báo động. Mùa hè năm 2019, có 1.500 người tử vong tại Pháp vì nhiệt độ cao.Cái giá phải trả về kinh tế đối với tỷ lệ tử vong vì ấm lên toàn cầu cũng không hề nhỏ. Đến cuối thế kỷ, kinh tế toàn cầu sẽ mất 3,2% sản lượng nếu tình trạng ấm lên toàn cầu không được xử lý. Mỗi tấn carbon dioxide thải ra tương ứng với tổn thất 36,6 USD. ", "topic": "Khoa học", "tag": ["Tình trạng ấm lên toàn cầu", "Bệnh truyền nhiễm", "Tử vong", "Nhiệt độ", "GUARDIAN", "Khí hậu", "Đợt nóng", "Nhà nghiên cứu", "Đại học chicago", "Bệnh lao", "Người chết", "Thuyên giảm", "Sốt rét", "Nhồi máu cơ tim", "Thế kỷ", "Thích nghi", "AIDS", "Gián tiếp", "Khắc nghiệt", "Bắt nguồn"], "link": "https://baotintuc.vn/the-gioi/tinh-trang-am-len-toan-cau-se-gay-nhieu-tu-vong-hon-ca-benh-truyen-nhiem-20200804192102639.htm"}