{"id": "35928252", "header": "Sẻ chia yêu thương", "datetime": "2020-08-05T09:57:33.000+07:00", "summary": "Hàng chục năm nay, Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam luôn có hơn 400 thành viên âm thầm làm công việc không giống ai là chạy đôn chạy đáo mọi ngõ ngách TP Huế để chia sẻ gánh nặng với các gia đình gặp cảnh tang sầu tử biệt. Lớp trước mòn sức, lớp sau tiếp nối; đời cha nghỉ việc, đời con thay thế với ước mong góp sức xây dựng tình đoàn kết tốt đời, đẹp đạo.", "content": "Chuyện Tiểu ban khâm liệm Hùng Tâm Dũng Chí thuộc Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam (TP Huế) chẳng có gì đáng nói, nếu họ làm nghề bình thường. Bất thường ở chỗ, 15 thành viên trong tiểu ban hầu hết mưu sinh bằng nghề đạp xe thồ, kéo xe ba gác hay thợ hồ, nhưng khi tổ chức khâm liệm cho người quá cố, dù quen hay xa lạ, họ không bao giờ nhận tiền công, thậm chí còn móc tiền túi ra mua sắm vật dụng để khâm liệm cho người qua đời có gia cảnh ngặt nghèo. Họ thầm lặng sống và làm việc theo châm ngôn: “Biết khóc với người khóc, chia sẻ gánh nặng cho những gia đình gặp cảnh tang sầu tử biệt”.Kể từ ngày thành lập, các thành viên trong tiểu ban không nhớ hết số lần những ai đã được các anh tận tay khâm liệm. Nhưng dấu mốc ra đời thì ai cũng nhớ. “Một buổi chiều cuối tháng 5-2001, một người giáo dân ở Giáo xứ Chính tòa Phủ Cam có hoàn cảnh khó khăn qua đời. Giáo xứ chưa có ban khâm liệm, chỉ có vài người biết sơ qua nhưng đang đi làm ăn xa. Một số thành viên Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam hội ý và đi đến quyết định hơi mạo hiểm: “Chúng ta tự làm”. Anh Nguyễn Văn Hiệp, thành viên Tiểu ban khâm liệm Hùng Tâm Dũng Chí kể, một vài anh em xuống trại hòm, hỏi việc khâm liệm cần những vật dụng gì, làm như thế nào. Mua vật dụng xong, mỗi người một tay, kẻ làm mỡ, người dán giấy, người bôi dầu, người khác làm nắp quan tài. “Nắp hòm đóng lại khi công việc khâm liệm hoàn tất, nhưng ai cũng lo lắng tự hỏi, thủ thuật như vậy có đảm bảo không, liệu có gặp sự cố gì?... Nhưng rồi nỗi lo ấy đi qua vì không hề xảy ra sự cố nào”, anh Hiệp chia sẻ.Đang nói chuyện say sưa, từ đầu ngõ xuất hiện người đàn ông trạc tuổi 65, tóc muối tiêu, dáng người mảnh khảnh tiến vào. Anh Hiệp cười bảo, sếp chúng tôi đó. Ông là Nguyễn Văn Hóa là Trưởng Tiểu ban khâm liệm Hùng Tâm Dũng Chí, cũng là Trưởng phiên 7. Thoáng chút ngần ngại, ông Hóa kể lý do thành lập phiên 7 Ban Chung sự Giáo xứ Chính tòa Phủ Cam: “Tầm năm 2001, nhiều gia đình vạn đò được chính quyền đưa lên định cư tại phường Phước Vĩnh, TP Huế. Mỗi khi có người thân qua đời, họ không đủ điều kiện thuê đội Ân công lo hậu sự. Cha sở Phủ Cam lúc đó là linh mục Phaolô Nguyễn Trọng họp bàn và đi đến quyết định thành lập phiên 7 để phục vụ các gia đình lương dân này. Thành viên phiên 7 đặc biệt hơn 6 phiên còn lại trong ban chung sự, đó là tham gia phiên 7 phải làm đơn tình nguyện với sự đồng ý của vợ con. Bà con bên lương có tục lệ coi giờ nên có đám động quan lúc 5 giờ sáng, 12 giờ trưa mới hạ huyệt nên trong điều lệ anh em phiên 7 không hạn chế thời gian và địa điểm”, ông Hóa chia sẻ.Ông Hóa tâm sự tiếp: “Bên cạnh sự thay da đổi thịt của phố thị, vẫn còn những phận người loay hoay trong vòng xoáy mưu sinh. Mặc cho họ tần tảo, lam lũ mỗi ngày, cái khốn khó cứ bám riết chẳng buông. Lại có những tổ ấm thoáng chốc liêu xiêu bởi gia đình gặp cảnh tang sầu tử biệt. Giữa biến cố cuộc đời, họ cậy nhờ anh em phiên 7. Không chỉ người bản địa mà ngay cả những người tứ xứ tha hương đến Huế mưu sinh chẳng may qua đời trên chính mảnh đất này đều được anh em chúng tôi tận tình lo hậu sự tươm tất như người thân”.Thập niên 80 của thế kỷ XX, cả nước khó khăn vì thiếu lương thực. Giáo xứ Chính tòa Phủ Cam tọa lạc tại xã Thủy Phước (nay là phường Phước Vĩnh, TP Huế) càng khó khăn hơn khi hầu hết giáo dân chưa có công việc phù hợp. Các gia đình giáo dân quanh quẩn với nghề chằm nón, buôn bán nhỏ. Trai trẻ đạp xe thồ hoặc đi rừng tìm trầm. Giữa muôn trùng gian khó, Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam ra đời và xuyên suốt 38 năm nay, mỗi khi nỗi sầu tang xuất hiện nơi đâu là anh em Chung sự Hiếu đạo đi tới đó.Ông Phạm Văn Kết, Trưởng ban điều hành nhớ lại, chứng kiến nhiều người nghèo lao đao vất vả hơn khi trong gia đình có người qua đời, cố linh mục Phaolô Nguyễn Kim Bính, Tổng đại diện Tổng Giáo phận Huế, Quản xứ Chính tòa Phủ Cam, Phó Chủ tịch Ủy ban MTTQ tỉnh Bình Trị Thiên lúc đó đã cùng Hội đồng Giáo xứ bàn bạc và quyết định thành lập Ban chung sự Hiếu đạo vào năm 1982. Ban chuyên lo chuyện hậu sự cho người quá cố một cách vô vị lợi, không nhận tiền công hay bất cứ một khoản bồi dưỡng nào, cho dù đó là những phần ăn sáng để lấy sức gánh đám. Giáo xứ còn kêu gọi các gia đình giáo dân đóng góp 2.000 đồng/hộ khi có người chết, để giúp cho mỗi tang gia 2 triệu đồng. Vào thời điểm đó, số tiền ấy đủ mua được quan tài, giải quyết khó khăn cho tang gia. “Ngày mới thành lập, thường từ 3 giờ sáng là mọi người í ới gọi nhau thức dậy đi gánh đám. Tiếng gà gáy, tiếng chó sủa inh ỏi là ai cũng biết Chung sự lên đường phục vụ. Những chiếc lốp xe đạp cũ đốt lên dẫn đường cho xe tang đi qua khi trời chưa sáng. Có đám tang nằm sâu trong hẻm nhỏ, việc gánh quan tài gặp nhiều trở ngại; hoặc trời mưa bão, đường sá trơn trượt, lại phải leo dốc. Mọi người lại động viên nhau rằng, mình đang giúp được một gia đình gặp cảnh tang sầu tử biệt…”, ông Kết kể.Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam hiện có hơn 400 thành viên, chia làm 6 phiên, chuyên lo hậu sự cho người quá cố trong giáo xứ. Riêng phiên 7 có 64 người, là những thành viên của các phiên kia tình nguyện tham gia. Phiên này chuyên lo việc phục vụ tống táng cho những gia đình lương dân hoặc cả những gia đình cán bộ công chức có hoàn cảnh khó khăn. Có những gia đình lương dân thấy việc làm đầy tinh thần trách nhiệm và nhiệt thành của phiên 7 nên xin tham gia.Không chỉ cùng nhau xây dựng nếp sống văn hóa, văn minh và lan tỏa tình yêu thương bác ái, những thành viên phiên 7 Ban Chung sự Hiếu đạo Giáo xứ Chính tòa Phủ Cam còn khéo léo vận động người thân của họ giữ gìn vệ sinh môi trường, đồng thời không rải vàng mã khi đưa tang theo quy định của UBND TP Huế.Ông Phan Thiên Định, Phó Chủ tịch UBND tỉnh Thừa Thiên - Huế cho rằng, đó là những hành động đầy tính nhân văn, vì xã hội và cộng đồng. Mong rằng, những việc làm thiết thực và ý nghĩ này tiếp tục được lan tỏa rộng rãi trong bà con giáo dân toàn tỉnh thời gian tới, với phương châm “tốt đời, đẹp đạo”, vì mục tiêu xây dựng một Thừa Thiên - Huế an lành cho cuộc sống của mỗi chúng ta hôm nay và mai sau. ", "topic": "Văn hóa", "tag": ["Tử biệt", "Phủ Cam", "Tang", "Khâm liệm", "Hiếu đạo", "Sầu", "Giáo xứ", "Lương dân", "Huế", "Giáo dân", "Lớp sau", "Hậu sự", "Chạy đôn chạy đáo", "Người quá cố", "Tiểu ban", "Xe thồ", "Ước mong", "Yêu thương", "Ngõ ngách", "Gánh nặng"], "link": "http://sggp.org.vn/se-chia-yeu-thuong-677469.html"}