{"id": "35927312", "header": "Nổ cực lớn ở Lebanon: Do hàn xì lỗ thủng của nhà kho?", "datetime": "2020-08-05T08:22:06.000+07:00", "summary": "Các quan chức cho biết số người chết có thể còn tăng cao khi lực lượng cứu hộ tiếp tục tìm kiếm các nạn nhân trong đống đổ nát sau vụ nổ cực lớn ở Lebanon, tàn phá khu cảng thủ đô Beirut hôm 4-8.", "content": "Đây là vụ nổ mạnh nhất trong nhiều năm qua ở Beirut, nơi đang rơi vào cuộc khủng hoảng kinh tế và chứng kiến sự lây lan của dịch Covid-19.Thủ tướng Lebanon Hassan Diab cho biết  được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở thủ đô Beirut đã nổ tung, gây ra thảm họa.Các quan chức Lebanon không cho biết nguyên nhân gây ra ngọn lửa ban đầu dẫn đến vụ nổ khiến ít nhất 78 người chết và hơn 4.000 người bị thương. Tuy nhiên, một nguồn tin an ninh và truyền thông địa phương cho hay ngọn lửa bắt nguồn từ việc  của nhà kho.Ba giờ sau khi vụ nổ cực lớn ở Lebanon xảy ra lúc 18 giờ (giờ địa phương) hôm 4-8, ngọn lửa vẫn bùng cháy ở khu vực cảng, màu cam của lửa được nhìn thấy trên vùng trời đêm trong khi máy bay trực thăng lượn trên không và tiếng còi xe cứu thương vang khắp thủ đô.Scott Morrison xác nhận một người Úc thiệt mạng trong vụ nổ. Thủ tướng Morrison cho biết có khoảng 20.000 người Úc ở thủ đô Lebanon trước đại dịch Covid-19 nhưng hiện chưa rõ con số cụ thể.Thủ tướng Morrison cho biết thêm Đại sứ quán Úc tại thủ đô Lebanon đã bị ảnh hưởng đáng kể nhưng các nhân viên đã kịp thoát ra ngoài mà không bị thương nặng. cho hay có công dân Đức nằm trong số những người bị thương tại Lebanon. Bộ Ngoại giao Đức cho biết trên mạng Twitter rằng họ bị sốc trước những hình ảnh ở Beirut và Đức đề nghị hỗ trợ Lebanon trong thời điểm khó khăn này. nói Mỹ đang theo dõi vụ nổ rất chặt chẽ và sẵn sàng cung cấp mọi hỗ trợ có thể. Pháp, Ả Rập Saudi và Iran cũng tuyên bố họ sẽ giúp Lebanon bằng mọi cách cần thiết.Trong khi đó, giới chức Bỉ cho hay hai nhân viên của Đại sứ quán Bỉ và người thân gia đình họ bị thương trong vụ nổ kinh hoàng. nói với Sky News rằng một số nhân viên tại Đại sứ quán Anh ở Lebanon bị thương trong vụ nổ nhưng không đe dọa đến tính mạng và đang được chăm sóc y tế. Phía Anh cũng đề nghị hỗ trợ Lebanon sau thảm họa.Người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani George Kettani cho hay: \"Những gì chúng ta đang chứng kiến là một thảm họa lớn. Thương vong ở khắp mọi nơi trên các đường phố và khu vực gần cũng như xa vụ nổ\".Một nguồn tin an ninh cho biết các nạn nhân đang được đưa đi điều trị bên ngoài thành phố vì các bệnh viện ở Beirut đã quá tải. Lực lượng xe cứu thương được huy động hỗ trợ với số lượng lớn. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Lỗ thủng", "Nhà kho", "Khu cảng", "Thủ đô", "Hàn gió đá", "Người bị thương", "Hassan Diab", "Người chết", "Tàn phá", "Nổ", "Cảng", "Đổ nát", "Khủng hoảng kinh tế", "Lực lượng cứu hộ", "MORRISON", "Ni-trat", "Quan chức"], "link": "http://nld.com.vn/thoi-su-quoc-te/no-cuc-lon-o-lebanon-do-han-xi-lo-thung-cua-nha-kho-20200805080604231.htm"}