{"id": "35927730", "header": "Trung Quốc dịu giọng với Mỹ, phủ nhận bắt nạt trên biển Đông", "datetime": "2020-08-05T09:21:03.000+07:00", "summary": "Bắc Kinh không muốn căng thẳng với Washington tiếp tục gia tăng theo sau màn đóng cửa lãnh sự quán ăn miếng trả miếng những tuần qua, Reuters dẫn lời Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải (Cui Tiankai) cho biết hôm 5-8.", "content": "Ông Thôi khẳng định 2 nền kinh tế hàng đầu thế giới nên hợp tác thay vì đối đầu, nói rằng: \"Chiến tranh lạnh mới sẽ không mang lại lợi ích cho bất cứ quốc gia nào. Tại sao phải để lịch sử lặp lại… khi chúng ta đang phải đối mặt với quá nhiều thách thức mới?\".Vị này cũng bác một số cáo buộc của Washington, bao gồm Bắc Kinh hoạt động gián điệp tại lãnh sự quán Trung Quốc ở Houston (bị Mỹ đóng cửa vào tháng rồi) và Bắc Kinh thực hiện chiến thuật . Ông Thôi nhấn mạnh việc Mỹ tăng cường hoạt động quân sự trên biển Đông đang làm gia tăng rủi ro đối đầu tại vùng biển tranh chấp này.Khi được hỏi về TikTok, ứng dụng video của một công ty Trung Quốc bị Tổng thống Donald Trump dọa cấm hoạt động tại Mỹ, Đại sứ Thôi nói rằng không có bằng chứng cho thấy công ty này chia sẻ thông tin với chính phủ Trung Quốc.Mặc dù căng thẳng Washington-Bắc Kinh leo thang vì hàng loạt vấn đề, ông Thôi cho biết 2 phía đang đang đạt được bước tiến về .Trong khi đó, dẫn 2 nguồn tin mật cho biết các quan chức cấp cao của Mỹ và Trung Quốc sẽ đánh giá lại việc triển khai thỏa thuận thương mại Giai đoạn 1 trong một hội nghị trực tuyến vào ngày 15-8, với sự tham gia của Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc.Trong khuôn khổ của thỏa thuận được ký hồi tháng 1 nêu trên, Trung Quốc cam kết mua thêm 200 tỉ USD hàng hóa và dịch vụ Mỹ. Tuy nhiên, Trung Quốc đang chậm hơn tiến độ cần thiết để đạt được mục tiêu mua thêm 77 tỉ USD hàng hóa và dịch vụ Mỹ trong năm đầu tiên.Tổng thống Trump trước đó đe dọa chấm dứt thỏa thuận thương mại Giai đoạn 1 với Trung Quốc vì cách giải quyết đại dịch viêm đường hô hấp cấp do virus corona chủng mới (Covid-19) của quốc gia này trong những ngày đầu. ", "topic": "Thế giới", "tag": ["Dịu giọng", "Cui Tiankai", "Mỹ Thôi Thiên Khải", "Bắt nạt", "Lãnh sự quán", "Biển Đông", "Bắc kinh", "Ăn miếng trả miếng", "Washington", "Đại sứ", "Không muốn", "Phủ nhận", "Washington-Bắc Kinh", "Đóng cửa", "Trung Quốc", "Reuters", "Căng thẳng", "Leo thang", "TIKTOK", "Mỹ Cui Tiankai"], "link": "http://nld.com.vn/thoi-su-quoc-te/trung-quoc-diu-giong-voi-my-phu-nhan-bat-nat-tren-bien-dong-20200805082818892.htm"}