{"id": "35927418", "header": "Các hộ dân tự nguyện bàn giao mặt bằng dự án cao tốc Vân Đồn - Móng Cái", "datetime": "2020-08-05T08:33:00.000+07:00", "summary": "Chỉ sau 19 ngày triển khai Chiến dịch '30 ngày đêm' hoàn thành giải phóng mặt bằng dự án đường cao tốc Vân Đồn - Móng Cái (Quảng Ninh) sau điều chỉnh, đến ngày 3/8 tất cả 1.186 hộ dân, tổ chức ở 5 địa phương bị ảnh hưởng bởi dự án đã tự nguyện ký biên bản bàn giao mặt bằng.", "content": "Nhiều gia đình chưa nhận được phương án bồi thường từ cơ quan chức năng, song vẫn tự nguyện ký vào biên bản bàn giao mặt bằng.Ông Nguyễn Văn Dũng, thôn 7, xã Quảng Long, huyện Hải Hà cho biết, dù đến ngày 4/8, vẫn chưa có phương án đền bù, giải phóng mặt bằng, song vì lợi ích chung của tỉnh, gia đình ông và người dân trong thôn đều đã tình nguyện ký vào biên bản bàn giao mặt bằng. Đồng thời, sẵn sàng phá, dỡ các công trình trên đất bị thuộc diện bị thu hồi để dự án cao tốc Vân Đồn sớm được thi công, hoàn thành phục vụ cho sự phát triển, kinh tế xã hội của Quảng Ninh.Dự án cao tốc Vân Đồn – Móng Cái giai đoạn đầu được thiết kế có vận tốc 100 km/giờ và đã hoàn thành công tác giải phóng mặt bằng. Tuy nhiên, để khai thác hiệu quả tốt hơn phục vụ cho sự phát triển kinh tế xã hội, hồi đầu tháng 7/2020, tỉnh Quảng Ninh đã quyết định điều chỉnh dự án, nâng vận tốc thiết kế lên 120 km/giờ.Ngày 15/7, Ban Thường vụ Tỉnh ủy Quảng Ninh đã quyết định thành lập Ban Chỉ đạo và phát động chiến dịch “30 ngày đêm” hoàn thành công tác giải phóng mặt bằng toàn bộ dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh.Theo kế hoạch của chiến dịch này, khối mặt trận tổ quốc và các tổ chức chính trị - xã hội tỉnh thành lập 6 tổ công tác để phối hợp với các địa phương để triển khai công tác phối hợp giải phóng mặt bằng triển khai dự án.Các tổ công tác trực tiếp đến các tổ chức, cá nhân, hộ gia đình bị ảnh hưởng đang còn vướng mắc theo phương châm: Bám dân, bám cơ sở tuyên truyền, làm rõ chế độ chính sách, vận động, tạo sự đồng thuận.Các sở, ban, ngành và 5 địa phương: Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái tăng cường công tác phối hợp, công tác lãnh đạo, chỉ đạo đẩy nhanh tiến độ, thực hiện các giải pháp trong công tác giải phóng mặt bằng thực hiện dự án đường cao tốc Vân Đồn - Móng Cái.Ngày 4/8, UBND tỉnh Quảng Ninh cũng họp bàn điều chỉnh một số chính sách trong bồi thường, hỗ trợ và tái định cư đối với dự án cao tốc Vân Đồn - Móng Cái như: tăng mức thưởng tiến độ bàn giao, tăng mức hỗ trợ tự lo tái định cư.Bên cạnh đó, tạo điều kiện chuyển mục đích sử dụng đất để các hộ dân tự lo tái định cư nhằm đảm bảo quyền lợi chính đáng cho các tổ chức, hộ gia đình, cá nhân trong diện thu hồi đất, nhất các trường hợp sớm bàn giao mặt bằng thực hiện dự án đường cao tốc Vân Đồn – Móng Cái. Cùng đó, tạo điều kiện để các địa phương khẩn trương đền bù giải phóng mặt bằng tuyến đường đảm bảo theo đúng chỉ đạo của tỉnh.Hiện tại, UBND tỉnh Quảng Ninh chỉ đạo: các địa phương cần hoàn thành công tác cắm mốc bê tông ranh giới giải phóng mặt bằng để bàn giao cho doanh nghiệp dự án trước ngày 10/8 để quản lý ranh giới và thi công. ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Quảng Ninh", "Mặt bằng", "Chiến dịch", "Bàn giao", "Đầm Hà", "Dự án", "Tự nguyện", "Hộ dân", "Biên bản", "Hải hà", "Hoàn thành", "Điều chỉnh", "Triển khai", "Vận tốc", "Thu hồi", "Địa phương"], "link": "https://baotintuc.vn/kinh-te/cac-ho-dan-tu-nguyen-ban-giao-mat-bang-du-an-cao-toc-van-don-mong-cai-20200805082914124.htm"}