{"id": "35928941", "header": "Đằng sau 'cái bắt tay' khai thác dầu khí giữa Mỹ và SDF tại Syria", "datetime": "2020-08-05T10:38:34.000+07:00", "summary": "Mỹ và lực lượng đối lập Syria mới đây đã ký thỏa thuận khai thác dầu khí ở khu vực đông bắc, đây là hành động nhằm tạo tính pháp lý cho hoạt động 'thu gom' tài nguyên của Washington.", "content": "Cuộc nội chiến ở Syria đã kéo dài trong nhiều năm và vẫn chưa có dấu hiệu kết thúc. Quốc gia này đang trở thành bàn đạp cho tất cả các bên tham gia cuộc xung đột để giành lấy lợi ích chiến lược, bao gồm Nga, Mỹ, Thổ Nhĩ Kỳ, Pháp và Iran. Mặc dù Nga, Iran và các quốc gia khác, với tư cách là đồng minh của Syria, hợp tác để chống lại lực lượng phiến quân, nhưng cũng không nằm ngoài mục đích tìm kiếm lợi ích của riêng mình.Trong một thời gian dài, Mỹ đã hỗ trợ các lực lượng cực đoan ở Syria, trong đó Mỹ đã tiến hành huấn luyện quân sự, cung cấp kinh phí hoạt động, vũ khí và hỗ trợ phương tiện để cho phép lực lượng này chiến đấu chống lại Quân đội Chính phủ Syria, từ đó phá vỡ quá trình thống nhất toàn bộ lãnh thổ của chính quyền Damascus. Mục đích trước mắt trong hành động của Mỹ đó là kéo dài thời gian nội chiến để tranh thủ “thu gom” tài nguyên dầu mỏ ở Syria.Một công ty dầu mỏ của Mỹ mới đây đã ký hợp đồng với Lực lượng Dân chủ Syria (SDF) - những người đang kiểm soát các mỏ dầu ở đông bắc Syria, để khai thác và xuất khẩu dầu thô ở khu vực này theo một thỏa thuận được chính phủ Mỹ phê duyệt nhiều tháng sau khi Tổng thống Donald Trump tuyên bố rút quân khỏi Đông Bắc Syria nhưng vẫn duy trì một số lượng nhỏ binh sĩ Mỹ tại nơi “có dầu mỏ”. Động thái của Mỹ đã tạo ra một phản ứng “dữ dội” từ Thổ Nhĩ Kỳ.Thỏa thuận này lần đầu tiên được đưa ra ánh sáng trong phiên điều trần của Ủy ban Đối ngoại Thượng viện vào hôm 30/7, khi Ngoại trưởng Mike Pompeo bị Thượng nghị sĩ Cộng hòa Lindsey Graham thẩm vấn.Theo thỏa thuận, hai bên sẽ cùng phát triển tài nguyên dầu khí ở nhiều tỉnh ở phía đông bắc, bao gồm mỏ dầu lớn nhất ở Syria al-Omar (al-Omar oil field) ở Deir Ezzor. Mặc dù trên danh nghĩa là ký kết thỏa thuận cùng nhau khai thác và phân chia lợi nhuận với SDF, nhưng trên thực tế, SDF giờ đây chủ yếu là lực lượng vũ trang người Kurd mà Mỹ bỏ ra nhiều “tâm huyết” để “thay danh đổi phận”. Do vậy, thực chất là Mỹ đang hoàn toàn làm chủ hoạt động khai thác dầu khí ở đông bắc Syria.Công ty Mỹ ký thỏa thuận liên quan đến các giếng dầu với SDF được xác định là Công ty Delta Crescent Energy LLC, thành lập hồi tháng 2/2019. Đứng sau công ty này là cựu Đại sứ Hoa Kỳ tại Đan Mạch James Cain; James Reese - một cựu sĩ quan trong Lực lượng Delta; và John P. Dorrier Jr., cựu giám đốc điều hành của GulfSands, một công ty dầu khí có trụ sở tại Anh và có kinh nghiệm khai thác dầu tại Syria.Kể từ năm 2020, Mỹ đã điều lực lượng đặc nhiệm ở Iraq đến Deir Ezzor ở phía đông bắc Syria, thông qua các điểm vượt biên bất hợp pháp. Sau khi chiếm lĩnh mỏ dầu khí al-Omar, Mỹ đã bắt đầu khai thác và xuất khẩu dầu bất hợp pháp để thu lợi nhuận. Hoạt động này được Mỹ tuyên bố rằng: “Washington làm như vậy để bảo vệ các nguồn lực quan trọng của Syria tránh khỏi các cuộc tấn công khủng bố”.Ngoại trưởng Nga Lavrov đã công khai cáo buộc Mỹ khai thác trái phép tài nguyên dầu khí ở Syria, cho rằng hành động của Mỹ là vi phạm nghiêm trọng luật pháp quốc tế và yêu cầu Mỹ ngay lập tức rời khỏi các mỏ dầu này.Về phía Syria, Tổng thống Syria Assad cáo buộc Mỹ “ăn cắp” nguồn dự trữ dầu mỏ của Syria. Đây là hành động vi phạm nghiêm trọng chủ quyền lãnh thổ của Syria. Trước đó, Chính phủ Syria cũng có kế hoạch trục xuất quân đội Mỹ khỏi lãnh thổ của mình, tuy nhiên, với sự chênh lệch về sức mạnh, kế hoạch của Chính phủ Syria khó lòng có thể thực hiện.Bộ trưởng Ngoại giao Syria gọi thỏa thuận này là bất hợp pháp và cáo buộc rằng nó nhằm mục đích đánh cắp dầu thô của Syria. Thỏa thuận này được cho nhằm thúc đẩy một mục tiêu lâu dài của Mỹ là giúp đỡ người Kurd ở Syria củng cố vị thế của họ trong khu vực.Người phát ngôn của Syria khẳng định: \"Dầu trên đất Syria là của người Syria và chúng tôi cam kết về sự thống nhất và toàn vẹn lãnh thổ của Syria. Chính phủ Hoa Kỳ không sở hữu, kiểm soát hoặc quản lý tài nguyên dầu mỏ ở Syria\".Liên minh giữa Mỹ và lực lượng vũ trang người Kurd đã không có gì bí mật, nhưng lực lượng này và Thổ Nhĩ Kỳ lại là “kẻ thù muôn kiếp”. Kể từ năm 2019, Thổ Nhĩ Kỳ đã tiến hành các chiến dịch quân sự nhằm quét sạch lực lượng người Kurd ở Syria và vùng núi phía bắc Iraq.Hiện, Ankara một lần nữa “bạo nộ” khi Mỹ và người Kurd hợp tác phát triển các mỏ dầu của Syria. Theo Hãng thông tấn Thổ Nhĩ Kỳ Anadolu, Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ chỉ ra rằng, Ankara sẽ không công nhận tính hợp pháp của người Kurd ở Syria cũng như các khu vực khác, và Ankara sẽ tiếp tục điều động lực lượng quân sự để loại bỏ triệt để lực lượng này.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["SDF", "Dầu khí", "Syria", "Người Kurd", "Đông bắc", "Mỏ dầu", "Giếng dầu", "Lực lượng Dân chủ Syria", "Khai thác", "Tài nguyên", "Thu gom", "Dầu mỏ", "Damascus", "Đằng sau", "Thỏa thuận", "Nội chiến", "Washington", "Sohu", "Bắt tay", "Đối lập"], "link": "https://infonet.vietnamnet.vn/the-gioi/my-phot-lo-nga-va-tho-bat-tay-nguoi-kurd-khai-thac-dau-khi-o-syria-260412.html"}