{"id": "35921593", "header": "Nguyên mẫu của Bác sĩ 'Ôi đau quá' Ai-bô-lít", "datetime": "2020-08-04T17:05:03.000+07:00", "summary": "Hẳn là bạn đọc nhỏ tuổi nào của rất nhiều thế hệ cũng đều mê mẩn nhân vật bác sĩ Ai-bô-lít, người có thể hiểu được tiếng muông thú qua cuốn sách 'Bác sĩ Ôi đau quá' của tác giả Coóc-nây Tru-cốp-xki. Nhưng không phải ai cũng biết nguyên mẫu của ông, vốn là bác sĩ Dolittle của tác giả Hugh Lofting.", "content": "Hẳn là bạn đọc nhỏ tuổi nào của rất nhiều thế hệ cũng đều mê mẩn nhân vật bác sĩ Ai-bô-lít, người có thể hiểu được tiếng muông thú qua cuốn sách “Bác sĩ Ôi đau quá” của tác giả Coóc-nây Tru-cốp-xki. Nhưng không phải ai cũng biết nguyên mẫu của ông, vốn là bác sĩ Dolittle của tác giả Hugh Lofting.Bác sĩ Dolittle sinh sống tại thị trấn Puddleby Đầm Lầy, trong một ngôi nhà xinh xắn có khu vườn rộng cỏ xanh mơn mởn, liễu rủ thướt tha và ghế đá ngồi nghỉ dưới hàng cây. Điều đặc biệt, ngôi nhà của ông cũng là tổ ấm của rất nhiều loài động vật: cá vàng bơi tung tăng trong ao cuối vườn, bồ câu bay liệng trên rặng liễu, con ngựa già què chân hay chảy nước dãi, vài con gà, một con bò cái đang nuôi bê con và hai con cừu. Nhưng đó chưa phải tất cả. Trong nhà ông còn có thỏ, chuột bạch, sóc, nhím gai, và những con thú cưng của bác sĩ gồm Vịt Dab Dab (vịt Ki-ca trong “Bác sĩ Ai-bô-lít”), chó Jip (chó Gâu-Gâu”), khỉ Che Che (khỉ Chi-chí), cú Too-Too (cú Bum-ba) và một con vẹt nói liến thoắng suốt ngày tên là Polynesia (vẹt Ca-ru-đô)…Bác sĩ Dolittle có một khả năng đặc biệt mà không một bác sĩ nào có được, đó là hiểu và nói tiếng động vật. Ông học tiếng muông thú từ chính những con vật của ông. Nhà bác sĩ cũng có cô em gái Sarah (trong “Bác sĩ Ai-bô-lít là cô em gái Vác-va-ra) vốn ghét động vật và hay cằn nhằn bác sĩ vì không kiếm được tiền.Bác sĩ Dolittle cũng trải qua chuyến vượt biển đi chữa bệnh cho bầy khỉ ở châu Phi, đối đầu với tướng cướp Bác-ma-lây (ở đây là tướng cướp Barbary), cứu cha con bác đánh cá khỏi tay bọn cướp biển, mượn tàu của bác thủy thủ…, nhưng có thêm phần truyện về những người bạn mới, cậu bé Tommy, ẩn sĩ Luke, phiên tòa xét xử Luke và chuyện con chó Bob ra tòa làm chứng cho Luke…Tác giả Hugh Lofting sinh năm 1886 tại Anh, ban đầu theo học ngành xây dựng tại Viện Công nghệ Massachusetts (Mỹ). Trong thời gian diễn ra Chiến tranh Thế giới thứ nhấ, ông đã gia nhập quân đoàn Vệ binh Ireland và đảm nhiệm chức vụ trung úy. Suốt cuộc chiến, tình yêu và nỗi niềm thương nhớ các con mình được ông gửi vào những bức thư viết cho các con trong thời gian tạm nghỉ giữa các trận đánh. Tình yêu con trẻ đã giúp ông khắc họa nên nhân vật bác sĩ Dolittle, một nhà tự nhiên học rất yêu quý động vật và là một bác sĩ ở nông thôn. Ông đã kể những câu chuyện vô cùng thú vị giữa bác sĩ Dolittle và những con vật khiến lũ trẻ say mê… Những câu chuyện này sau này đã được tác giả tập hợp trong 12 cuốn tiểu thuyết, đều viết về bác sĩ Dolittle, trong đó cuốn “Những chuyến du hành của bác sĩ Dolittle” giành được nhiều giải thưởng văn học danh giá. Ông qua đời năm 1947 tại California (Mỹ) năm 61 tuổi.Năm 2017, NXB Kim Đồng đã cho ra mắt cuốn sách “Những chuyến du hành của bác sĩ Dolittle”. Cuốn sách được dịch từ nguyên tác của nhà văn Hugh Lofting, với phần tranh vẽ minh họa rất đẹp, giúp cho các em nhỏ hình dung được rõ ràng những nhân vật chung quanh bác sĩ, cùng với những chuyến phiêu lưu kỳ thú của người đàn ông dễ mến am hiểu tiếng động vật này.Điểm đặc biệt của cuốn sách là kết hợp giữa truyện chữ và truyện tranh, với những mảng tranh khổ lớn kết hợp với khung tranh nhỏ để các độc giả nhí có thể theo dõi xuyên suốt mạch truyện mà không bị nhàm chán.Thêm vào đó, do cuốn sách được phát hành trong khuôn khổ bộ sách “Tìm hiểu khoa học qua tác phẩm văn học nổi tiếng”, cho nên xen lẫn trong các chương truyện đều có những phần kiến thức bổ trợ rất thú vị liên quan đến nội dung của chương truyện đó, như “Tại sao cá sấu thường xuyên trườn trên bùn lầy mà ít khi bị nhiễm bệnh”, “Động vật có ngôn ngữ riêng hay không?”, “Vì sao lũ chó thường thích tè bậy mỗi khi ra ngoài?”, “Mũi của lũ chó lúc nào cũng ươn ướt, phải chăng chúng hay bị cảm lạnh?”,…Đầu năm 2020, tác phẩm \"Bác sĩ Dolittle\" được chuyển thể lên màn ảnh rộng trong bộ phim phóng tác cùng tên, với nam tài tử Hollywood Robert. Jr. Downey trong vai bác sĩ, cùng nhiều ngôi sao khác như Selena Gomez (lồng giọng), Antonio Banderas, Tom Holland, Emma Thompson... Đáng tiếc, khủng hoàng dịch Covid-19 lan tràn khắp thế giới khiến mối quan tâm và số lượng khán giả xem bộ phim rất thấp.Không chỉ là một tác phẩm thiếu nhi kinh điển, hài hước và hấp dẫn, cuốn sách còn là một kho kiến thức khoa học về thiên nhiên, động vật và thế giới hoang dã, giải đáp được một số câu hỏi mà trẻ nhỏ thường thắc mắc. “Bác sĩ Dolittle - Những chuyến du hành tới vương quốc động vật” cùng với “Bác sĩ Ai-bô-lít” là hai tác phẩm rất nên có trong tủ sách gia đình, và là món quà tuyệt vời cho bạn đọc nhỏ tuổi trong mùa hè. ", "topic": "Khoa học", "tag": ["DOLITTLE", "Hugh Lofting", "Muông thú", "Nguyên mẫu", "Được tiếng", "Nhỏ tuổi", "Cuốn sách", "Mê mẩn", "Bác sĩ", "Đau", "JIP", "Bạn đọc", "Tác giả", "Bay liệng", "Nhím gai", "Tướng cướp", "Vẹt", "Nhân vật", "Khỉ", "Động vật"], "link": "https://nhandan.com.vn/nghe-doc-xem/nguyen-mau-cua-bac-si-oi-dau-qua-ai-bo-lit-611481/"}