{"id": "35922963", "header": "Phát hiện khủng long bị ung thư", "datetime": "2020-08-04T19:00:00.000+07:00", "summary": "Nhóm các nhà nghiên cứu Canada cho biết họ đã phát hiện ra trường hợp khủng long đầu tiên được xác nhận là ung thư ác tính bằng cách kết hợp phân tích hóa thạch tiền sử với các phương pháp hiện đại được sử dụng để chẩn đoán bệnh ở con người.", "content": "Trong một nghiên cứu công bố hôm 3/8 trên tạp chí y khoa , các nhà nghiên cứu tại Bảo tàng Hoàng gia Ontario (ROM) và Đại học McMaster ở Hamilton, Ontario (Canada) cho biết trường hợp trên cho thấy các khối u ác tính, bao gồm cả ung thư xương, \"có nguồn gốc khá sâu trong lịch sử tiến hóa của loài sinh vật\".Các nhà nghiên cứu đã kiểm tra xương chân dưới của Centrosaurus, loài khủng long có sừng sống cách đây 76 -77 triệu năm. Xương ban đầu được phát hiện vào năm 1989 tại một khu vực thuộc Công viên Khủng long ở miền nam tỉnh Alberta - di sản thế giới được UNESCO công nhận và là một trong những khu vực giàu hóa thạch khủng long nhất thế giới.Xương, bị dị hình rõ ràng, lọt vào mắt xanh của các nhà nghiên cứu trong chuyến đi đến Bảo tàng Hoàng gia Tyrrell ở Alberta năm 2017. Một nhóm các chuyên gia về cả bệnh lý khủng long và con người bao gồm các bác sĩ phẫu thuật chỉnh hình đã tập trung để nghiên cứu.Các nhà nghiên cứu đã kiểm tra và đúc xương, thực hiện quét CT với độ phân giải cao và cắt xương thành các phần cực mỏng, kiểm tra ở cấp độ tế bào để theo dõi sự tiến triển của ung thư ở xương trước khi chẩn đoán khủng long mắc bệnh xương khớp. Xương này sau đó được đem so sánh với xương thông thường từ cùng loài khủng long và xương người bị ung thư.Các nhà nghiên cứu kết luận con khủng long trên mắc Osteosarcoma, dạng ung thư xương phổ biến nhất ở người.Trong bài báo, các nhà nghiên cứu lưu ý, trước đây rất khó để đưa ra bằng chứng về bệnh ung thư trong hóa thạch khủng long, không chỉ vì mô mềm bị mất khi xương hóa thạch, mà vì xương thường bị tổn thương trong quá trình này. Sự hiếm có và độc đáo của xương khủng long cũng khiến các nhà nghiên cứu không muốn phá hủy chúng để tiến hành các thử nghiệm.Tiến sĩ Mark Crowther, giáo sư bệnh lý và y học phân tử tại Đại học McMaster, cho hay. \".Tiến sĩ David Evans, nhà cổ sinh vật học tại ROM cho biết, ung thư ở khủng long sẽ có tác động làm tê liệt cá thể và khiến nó dễ bị tổn thương trước những kẻ săn mồi tàn bạo thời bấy giờ.Ông suy đoán loài động vật khổng lồ ăn thực vật lớn có thể đã được bảo vệ trong một đàn lớn, bảo vệ, cho phép nó sống lâu hơn nhiều so với thông thường khi mắc bệnh như vậy.Tuy nhiên, các nhà nghiên cứu kết luận không có khả năng bệnh ung thư là nguyên nhân dẫn tới cái chết của một con khủng long.Thay vào đó, việc phát hiện ra nhiều bộ xương cùng hóa thạch khác cho thấy con khủng long này chết theo bầy đàn bởi một mối nguy hiểm dai dẳng khác: một trận lũ lụt. ", "topic": "Khoa học", "tag": ["Khủng long", "Hóa thạch", "Tìm thấy", "Phát hiện", "Tiến hóa", "Bảo tàng Hoàng gia Tyrrell", "Ác tính", "Ung thư", "Đại học McMaster", "Ung thư xương", "Bảo tàng Hoàng gia Ontario", "Công viên Khủng", "Nhà nghiên cứu", "Alberta", "Canada", "Chẩn đoán", "Long ở", "Tiền sử", "Con người", "Ontario"], "link": "https://saostar.vn/the-gioi/phat-hien-khung-long-bi-ung-thu-20200804145219273.html"}