{"id": "35927871", "header": "1 công dân Việt Nam bị thương trong vụ nổ khiến hơn 4.000 người thương vong ở Lebanon", "datetime": "2020-08-05T09:30:00.000+07:00", "summary": "Một vụ nổ lớn tại kho phân bón đã tàn phá khu cảng thủ đô Beirut, Lebanon, khiến ít nhất 78 người chết, hàng nghìn người bị thương. Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công xác nhận, đã có 1 công dân Việt Nam bị thương trong vụ nổ kinh hoàng ở thủ đô Beirut trước đó.", "content": "Theo Reuters, vụ nổ xảy ra vào khoảng 18 giờ ngày 4/8 (giờ địa phương), tại một cảng ở thủ đô Beirut. Sau đó nhiều giờ, lửa vẫn bùng lên dữ dội. Vụ nổ đã gây ra sóng xung kích, làm vỡ tung cửa sổ và rung chuyển thành phố này. Đây là vụ nổ lớn nhất tại Beirut trong nhiều năm qua.Bộ trưởng Y tế Lebanon Hamad Hassan thông báo số người chết đã lên tới 78 và hơn 4.000 người bị thương. Giới chức Lebanon dự báo, số nạn nhân tử vong sẽ còn tăng, sau khi lực lượng khẩn cấp đào bới các đống đổ nát để giải cứu các nạn nhân. Các bệnh viện vốn quá tải vì Covid-19 giờ đây tràn ngập người bị thương. Hội Chữ thập Đỏ của Lebanon đang kêu gọi hiến máu khẩn cấp.Truyền thông Lebanon mô tả các cảnh cho thấy nạn nhân bị kẹt bên dưới đống đổ nát, những chiếc xe hơi bị phá hỏng và các tòa nhà bị hư hại do vụ nổ. Từ đảo Cyprus ở phía đông Địa Trung Hải, cách hiện trường 240km, người ta cũng nghe được âm thanh vụ nổ.Theo ông Hassan Diab, Thủ tướng Lebanon, 2.750 tấn phân bón amoni nitrat được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở thủ đô Beirut đã nổ tung, gây ra sự cố. Ông Diab gọi đây là thảm họa, và nói cần phải truy cứu trách nhiệm đối với những người hữu quan.Tổng thống Michel Aoun đã triệu tập cuộc họp khẩn cấp của Hội đồng Quốc phòng Tối cao và tuyên bố, ngày thứ Tư (5/8) là quốc tang, tưởng nhớ các nạn nhân.Nhiều nước trên thế giới đã gửi lời chia buồn. Ngay cả Israel, đối thủ của Lebanon, cũng đề nghị gửi viện trợ. Tổng thống Mỹ, Donald Trump nói rằng các tướng lĩnh Mỹ \"dường như nghĩ đây là một vụ tấn công, một kiểu đánh bom\". Tuy nhiên, truyền thông Lebanon không mô tả vụ nổ là một cuộc tấn công.Cộng đồng quốc tế tiếp tục chia sẻ với chính phủ và nhân dân Liban về những thiệt hại sau thảm kịch này. Tổng thư ký Liên hợp quốc Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut.Nguồn: Theo BBC, Reuters, AFP ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Trần Thành Công", "Kinh hoàng", "Khu cảng", "Rung chuyển", "Thủ đô", "Người bị thương", "Phân bón", "Hamad Hassan", "Thương vong", "Công dân", "Bị thương", "Kiêm nhiệm", "Người chết", "Cảng", "Tàn phá", "Đổ nát"], "link": "https://phunuvietnam.vn/1-cong-dan-viet-nam-bi-thuong-trong-vu-no-khien-hon-4000-nguoi-thuong-vong-o-lebanon-20200805091235329.htm"}