{"id": "35920806", "header": "Bắc Kinh trả đũa New Zealand ngưng hiệp ước dẫn độ Hong Kong", "datetime": "2020-08-04T16:04:06.000+07:00", "summary": "Trung Quốc tuyên bố đình chỉ các hiệp ước đã ký với New Zealand nhằm đáp trả việc quốc gia này đình chỉ hiệp ước dẫn độ Hong Kong để phản đối luật an ninh.", "content": "Ngày 3-8, Trung Quốc vừa có động thái trả đũa việc New Zealand rút khỏi hiệp ước dẫn độ với Hong Kong nhằm phản đối việc Bắc Kinh ban hành luật an ninh quốc gia lên đặc khu này, theo hãng tin Cụ thể, Trung Quốc đã quyết định đình chỉcác hiệp ước đã ký với New Zealand.“Đây là hành vi vi phạm nghiêm trọng luật pháp quốc tế và các quy tắc cơ bản trong quan hệ quốc tế, đồng thời làm suy yếu nền tảng hợp tác tư pháp giữa Hong Kong và New Zealand” - phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố.“Do đó, Trung Quốc quyết định đình chỉ thỏa thuận dẫn độ và các thỏa thuận về hỗ trợ pháp lý trong vấn đề hình sự với New Zealand” - ông Uông Văn Bân cho biết thêm tại cuộc họp báo thường kỳ.Phía Bắc Kinh cũng cáo buộc chính phủ Wellington chính trị hóa và can thiệp trắng trợn các vấn đề nội bộ của mình.Động thái này là sự phản hồi mới nhất của Trung Quốc khi một loạt các quốc gia lần lượt đình chỉ hiệp ước dẫn độ ký kết với Hong Kong.Cùng ngày, chính quyền Hong Kong cho biết đã thông báo đến lãnh sự quán New Zealand về quyết định đình chỉ hiệp ước dẫn độ giữa hai bên, theo Trước đó, ngày 27-7, Ngoại trưởng New Zealand Winston Peters đã tuyên bố đình chỉ hiệp ước dẫn độ với Hong Kong và thực hiện một số thay đổi nhằm phản đối việc Trung Quốc áp đặt luật an ninh quốc gia ở đặc khu này.New Zealand cũng tiến hành các thay đổi liên quan đến quá trình xuất khẩu những mặt hàng nhạy cảm như công nghệ quân sự hoặc hàng hóa \"ứng dụng kép\" có thể phục vụ mục đích quân sự. Theo đó, từ giờ việc xuất khẩu những mặt hàng dạng này sang Hong Kong sẽ được cân nhắc, đối xử giống như khi xuất sang Trung Quốc đại lục.\"New Zealand không còn tin tưởng hệ thống tư pháp hình sự của Hong Kong có thể đủ độc lập với Trung Quốc. Nếu trong tương lai Trung Quốc thay đổi hành động của mình, chúng tôi có thể xem xét lại quyết định này\" - Ngoại trưởng Peters nói thêm.Các đồng minh New Zealand trong liên minh an ninh Ngũ Nhãn gồm Mỹ, Canada, Úc và Anh cũng đã đình chỉ hiệp ước dẫn độ với Hong Kong do luật an ninh, động thái khiến Bắc Kinh và chính quyền Hong Kong tức giận.Hôm 30-6, Trung Quốc đã thông qua luật an ninh quốc gia tại Hong Kong. Luật mới hình sự hóa bốn loại tội phạm bao gồm ly khai, lật đổ, khủng bố và thông đồng với nước ngoài hoặc các phần tử bên ngoài để gây nguy hiểm an ninh khu vực.Chính phủ Trung Quốc và chính quyền Hong Kong khẳng định luật an ninh chỉ nhắm đến một nhóm đối tượng nhỏ, trong khi quyền lợi, tự do của người Hong Kong cũng như lợi ích các nhà đầu tư nước ngoài vẫn được đảm bảo.Tuy nhiên, Mỹ và các quốc gia châu Âu vẫn chỉ trích luật trên, coi đó là sự hủy hoại tự chủ, tự do của Hong Kong và làm suy yếu nguyên tắc \"một quốc gia, hai chế độ\". ", "topic": "Thế giới", "tag": ["Dẫn độ", "Đình chỉ", "Hiệp ước", "Hồng kông", "New zealand", "Trả đũa", "Bắc kinh", "Uông Văn Bân", "Ngũ nhãn", "Thỏa thuận", "Can thiệp trắng trợn", "Winston Peters", "Phản đối", "Trung Quốc", "Đặc khu", "Bộ trưởng ngoại giao", "Luật", "Tư pháp", "Đáp trả", "An ninh"], "link": "https://plo.vn/quoc-te/su-kien/bac-kinh-tra-dua-new-zealand-ngung-hiep-uoc-dan-do-hong-kong-928970.html"}