{"id": "35923373", "header": "Chiến thắng trận đầu của hải quân Nhân dân Việt Nam – những ngày tháng không thể nào quên", "datetime": "2020-08-04T19:51:03.000+07:00", "summary": "Năm tháng đã trôi qua, song 'Chiến thắng Lạch Trường - Chiến công đánh thắng trận đầu' của quân và dân Việt Nam vẫn còn nguyên giá trị lịch sử - thời đại trong sự nghiệp bảo vệ Tổ quốc. Đặc biệt trong tình hình hiện nay, công cuộc bảo vệ chủ quyền biển, đảo thân yêu của Tổ quốc một lần nữa đòi hỏi chúng ta phải biết phát huy sức mạnh tổng hợp của các lực lượng, của nghệ thuật quân sự Việt Nam.", "content": "Công trình Đài chiến thắng trận đầu của hải quân Nhân dân Việt Nam được xây dựng tại cửa biển Lạch Trường, xã Hoằng Trường (Hoằng Hóa). Ảnh: Minh HiếuTrong những ngày tháng Tám lịch sử, bên cạnh những mốc son đã đi vào lòng mỗi người dân Việt Nam, có một chiến thắng mang tầm vóc thời đại. Đó là ngày 5-8-1964, quân và dân ta đã đánh thắng lực lượng không quân, hải quân vào loại hiện đại bậc nhất của Mỹ. 56 năm đã trôi qua, nhưng âm vang của chiến thắng đó vẫn còn vẹn nguyên. Đây là chiến công đầu tiêu biểu, mở đầu trang sử anh hùng trong lịch sử xây dựng, chiến đấu, chiến thắng và trưởng thành của hải quân Nhân dân (HQND) Việt Nam.Cách đây 56 năm, tại cửa biển Lạch Trường, xã Hoằng Trường (Hoằng Hóa) đã diễn ra một trận chiến không cân sức vào ngày 2 và 5-8-1964, giữa một bên là lực lượng hùng hậu tàu chiến, máy bay hiện đại của quân đội Mỹ và một bên là lòng quả cảm, tinh thần mưu trí, sáng tạo của những người lính hải quân Việt Nam và quân, dân Thanh Hóa gắn với các địa danh Lạch Trường, hòn Nẹ, hòn Mê, hòn Bò... Năm 1964, trước nguy cơ thất bại của chiến lược “Chiến tranh đặc biệt”, đế quốc Mỹ với ý đồ thực hiện chiến tranh phá hoại miền Bắc bằng không quân, hải quân. Đêm 31-7, rạng sáng 1-8-1964 tàu khu trục Ma-đốc của Mỹ đã tiến sâu vào vùng Đông Bắc đảo Hòn Mê. Với ý chí quyết tâm, Biên đội tàu phóng lôi 333, 336, 339 của hải quân Việt Nam đã xuất kích chiến đấu, phóng ngư lôi làm tàu Ma-đốc bị thương phải tháo chạy ra khỏi hải phận miền Bắc. Bị đánh đuổi, Mỹ đã dựng lên sự kiện “Vịnh Bắc bộ” vu cáo cho hải quân Việt Nam cố tình tấn công tàu chiến Mỹ ở vùng biển quốc tế. Ngày 5-8-1964, Mỹ huy động 64 lần máy bay ồ ạt, bất ngờ ném bom vào nhiều mục tiêu quan trọng của hải quân Việt Nam suốt dải ven biển từ sông Gianh (Quảng Bình) đến Bãi Cháy (Quảng Ninh), trong đó địa danh Lạch Trường (Thanh Hóa) là một trọng điểm đánh phá của địch.Lúc 14 giờ 45 phút ngày 5-8-1964, lực lượng không quân Mỹ từ hạm đội 7 bay vào đánh phá từ đảo hòn Nẹ, huyện Hậu Lộc đến cửa Lạch Trường, huyện Hoằng Hóa, tỉnh Thanh Hóa. Ngay sau khi máy bay Mỹ xuất hiện bắn phá cửa Lạch Trường và công kích vào các tàu hải quân ta. Đơn vị dân quân các xã Ngư Lộc, Đa Lộc, Minh Lộc, Hòa Lộc thuộc huyện Hậu Lộc; xã Hoằng Trường, huyện Hoằng Hóa; tự vệ đánh cá Lạch Trường; Đại đội 19 bộ đội phòng không bảo vệ trạm ra đa; đồn công an vũ trang 74... nhanh chóng vào vị trí sẵn sàng chiến đấu. Bằng những khẩu súng bộ binh của dân quân các xã Ngư Lộc, Đa Lộc, Minh Lộc, Hòa Lộc, Hoằng Trường; súng máy 14,5mm của Đại đội 19 bộ đội phòng không; súng trường của đồn công an vũ trang trên bờ phối hợp với súng máy, cao xạ trên tàu hải quân ngoài khơi bắn trả quyết liệt máy bay giặc Mỹ. Những tay súng của tự vệ xí nghiệp đánh cá Lạch Trường, cùng các chiến sĩ trên tàu hải quân quần nhau với giặc giữa biển khơi. Trung đội dân quân xã Hoằng Trường do trung đội trưởng là cụ Tường 63 tuổi trực tiếp chỉ huy. Tuy tuổi cao, mắt kém song cụ Tường vẫn bình tĩnh phụ trách khẩu trung liên cùng con cháu chiến đấu kiên cường. 12 cô gái dân quân xã Hòa Lộc, huyện Hậu Lộc đã chiến đấu ngoan cường với lũ giặc trời. Hai cô gái Nguyễn Thị Vy - 17 tuổi; Lê Thị Thảo - 20 tuổi chưa từng quen với sóng cả nhưng vẫn xung phong vượt sóng ra khơi dưới làn bom đạn địch để cứu chữa thương binh, tiếp đạn cho tàu hải quân chiến đấu. Đoàn viên thanh niên Tô Thị Đạo không tiếc thân mình nhiều lần tiếp máu cứu sống thương binh. Sự chi viện, chăm sóc của Nhân dân khu vực Lạch Trường đã làm tăng thêm sức chiến đấu của lực lượng hải quân ta, góp phần viết nên bản hùng ca trận đầu chiến thắng của HQND Việt Nam.Trong trận chiến đấu ngày 5-8-1964, quân dân toàn miền Bắc bắn rơi 8 máy bay Mỹ, bắn bị thương nhiều chiếc khác, bắt sống 1 giặc lái. Cùng với chiến công ngày 2-8 đánh đuổi tàu khu trục Mỹ, chiến thắng ngày 5-8 đã mở đầu trang sử oanh liệt, hào hùng của lực lượng HQND Việt Nam. Riêng tại Thanh Hóa, trong cả 2 đợt chiến đấu ngày 2 và 5-8 ở Lạch Trường bắn rơi 2 máy bay giặc Mỹ. Chiến thắng ngày 5-8-1964 trở thành chiến công đầu tiêu biểu, mở đầu trang sử anh hùng trong lịch sử xây dựng, chiến đấu, chiến thắng và trưởng thành của HQND Việt Nam. Chiến thắng này đã góp phần cổ vũ toàn Đảng, toàn quân, toàn dân ta ở miền Bắc và đồng bào miền Nam thi đua đánh giặc lập công, quyết tâm giành độc lập dân tộc, thống nhất đất nước. Đây là khởi đầu bản hùng ca oanh liệt của HQND Việt Nam, của quân, dân miền Bắc trong chống chiến tranh phá hoại của đế quốc Mỹ; chiến thắng của sức mạnh chính trị tinh thần toàn dân tộc, của ý chí quyết tâm dám đánh, quyết đánh và biết đánh thắng; là biểu tượng của bản lĩnh, trí tuệ Việt Nam. Ngày 5-8-1964 trở thành ngày truyền thống đánh thắng trận đầu của HQND Việt Nam và quân, dân miền Bắc, tại Thanh Hóa đó là ngày kỷ niệm Chiến thắng Lạch Trường.Hôm nay, dưới chân núi Hòn Bò, tại cửa biển Lạch Trường công trình Đài chiến thắng trận đầu của HQND Việt Nam đã được xây dựng sừng sững hiên ngang như một cánh buồm đỏ thắm vươn ra biển lớn. Công trình ghi lại chiến công oanh liệt của quân dân Lạch Trường và HQND Việt Nam trong cuộc đấu tranh giải phóng dân tộc thống nhất đất nước. Cùng với công trình chiến thắng trận đầu của HQND Việt Nam tại xã Hoằng Trường còn có công trình nổi tiếng là tượng đài lão dân quân Hoằng Trường, công trình là một câu chuyện như huyền thoại nhưng có thật. Đó là, các cụ lão dân quân Hoằng Trường bắn rơi chiếc máy bay phản lực của đế quốc Mỹ được Bác Hồ gửi thư khen ngày 14-10-1967. Đây có lẽ là một kỳ tích trong lịch sử không chỉ ở Việt Nam mà còn trên cả thế giới. Đến thăm tượng đài chúng ta như được sống lại những năm tháng oanh liệt của dân tộc và cảm thấy vô cùng tự hào về chiến công của ông cha ta. Chiến tranh đã lùi xa nhưng trong ký ức của mỗi người dân xã Hoằng Trường không thể nào quên hình ảnh 18 cụ lão dân quân với ba khẩu súng 12,7mm ngày đêm anh dũng cùng với quân và dân Thanh Hóa chiến đấu bảo vệ vùng trời quê hương.Năm tháng đã trôi qua, song “Chiến thắng Lạch Trường - Chiến công đánh thắng trận đầu” của quân và dân Việt Nam vẫn còn nguyên giá trị lịch sử - thời đại trong sự nghiệp bảo vệ Tổ quốc. Đặc biệt trong tình hình hiện nay, công cuộc bảo vệ chủ quyền biển, đảo thân yêu của Tổ quốc một lần nữa đòi hỏi chúng ta phải biết phát huy sức mạnh tổng hợp của các lực lượng, của nghệ thuật quân sự Việt Nam. Có niềm tin quyết thắng vào bản lĩnh, trí tuệ và nội lực Việt Nam. Xây dựng tiềm lực, thế trận, lực lượng quốc phòng trên biển và những nơi có giá trị chiến lược từ chính những người dân Việt Nam, chắc chắn chúng ta sẽ đánh bại mọi âm mưu, thủ đoạn của các thế lực thù địch; bảo vệ vững chắc Tổ quốc Việt Nam xã hội chủ nghĩa. ", "topic": "Thế giới", "tag": ["Hải quân Nhân dân Việt Nam", "Hoằng Trường", "Lạch Trường", "Không thể nào quên", "Quân và dân", "Chiến công", "Thắng trận", "Đánh thắng", "HQND Việt Nam", "Hoằng Hóa", "Thân yêu", "Hải quân nhân dân", "Tổ quốc", "Chủ quyền", "Trôi qua", "Hòn Nẹ", "Thời đại", "Đảo Hòn Nẹ", "Trang sử", "Hậu lộc"], "link": "http://baothanhhoa.vn/thoi-su/chien-thang-tran-dau-cua-hai-quan-nhan-dan-viet-nam--nhung-ngay-thang-khong-the-nao-quen/122587.htm"}