{"id": "35926913", "header": "Mỹ sắp nhận phiên bản đặc biệt của Iron Dome", "datetime": "2020-08-05T07:48:00.000+07:00", "summary": "Dù mua hệ thống phòng thủ Iron Dome của Israel nhưng phiên bản Mỹ có khác biệt lớn so với những hệ thống Israel đang trang bị.", "content": "Để sẵn sàng cho quá trình chuyển hệ thống Iron Dome từ Israel về nước, Quân đội Mỹ đã thuê siêu máy bay vận tải Antonov An-225 Mriya của Ukraine chuyển xe tải quân sự Oshkosh do Mỹ đến Israel để tích hợp module vũ khí của Iron Dome lên.Sau khi hoàn thành tích hơp và tiến hành một số cuộc thử nghiệm, hệ thống Iron Dome sẽ được chuyển về Mỹ ngay trong mùa thu này.Căn cứ vào thông tin được công bố, Iron Dome phiên bản Mỹ sẽ là hệ thống phòng không tự hành chứ không phải hệ thống được triển khai trên hệ bệ phóng như phòng không Israel trang bị.Với kích thước siêu lớn của khung gầm xe tải Oshkosh với thiết kế khá nhỏ gọn của hệ thống bệ phóng của Iron Dome, giới chuyên gia cho rằng, mỗi xe tải phải được triển khai ít nhất 2 hệ thống phóng.Như vậy Iron Dome phiên bản Mỹ có sự khác biệt rất lớn về khả năng cơ động và số tên lửa đánh chặn mang theo so với nguyên bản tại Israel.Theo Breaking Defense đây là thông tin khá bất ngờ bởi trước đó chính phía Mỹ tuyên bố ngừng mua Iron Dome trong quá trình thử nghiệm, Iron Dome đã không thể tích hợp với hệ thống chỉ huy chiến đấu hợp nhất của Quân đội Mỹ.Tướng Mỹ Mike Murray tuyên bố hồi đầu năm 2020: \"Chúng tôi không thể tích hợp Iron Dome vào hệ thống phòng không hợp nhất do các vấn đề về tương tác hệ thống và hàng loạt vấn đề liên quan tới phần mềm điều khiển khác\".Vấn đề chính của phía Mỹ trong thương vụ này là không được tiếp cận mã nguồn điều khiển của Iron Dome. Lầu Năm góc cần nắm được chúng để lập trình lại tương thích với hệ thống chỉ huy hợp nhất của quân đội.Tại thời điểm tuyên bố ngừng mua, phía Mỹ đã có một loạt phương án thay thế được sản xuất trong nước, trong đó có hệ thống Patriot, Phalanx, hệ thống đánh chặn mini...Nhưng trong quá trình thử nghiệm đối phó với những cuộc tấn công từ đạn phản lực, rocket và máy bay không người lái, những vũ khí này đã không chứng minh được sự tin cậy của mình.Đây có thể được xem là một trong những lý do chính khiến Mỹ việc nối lại thương vụ hệ thống Iron Dome triển khai đến Trung Đông để đảm bảo sự an toàn cho binh sĩ và các căn cứ tại đây.Theo con số thống kê được Mỹ đưa ra, mối nguy hiểm lớn nhất với lực lượng Mỹ tại Iraq và ở một số nước Trung Đông không phải là tên lửa tầm xa mà đến từ các vụ tấn công bằng rocket, đạn phản lực, UAV...Trong khi đó, theo giới thiệu của Israel, đối phó với những mục tiêu kiểu này chính là thế mạnh của Iron Dome. Đặc biệt, vũ khí này có tầm tác chiến rất rộng, từ 4-70 km. Giới chức Israel cho biết tỉ lệ đánh chặn thành công của vũ khí này ở biên giới Gaza là 90%.Nếu năng lực chiến đấu của Iron Dome đúng như tuyên bố, Mỹ sẽ có trong tay hệ thống phòng thủ tự hành tầm ngắn và trung hàng đầu hiện nay. ", "topic": "Công nghệ ", "tag": ["Iron Dome", "Israel", "Phòng thủ", "AN-225", "Antonov An-225 Mriya", "Phiên bản", "Siêu máy bay", "Mỹ", "Tự hành", "Mike Murray", "Ngừng mua", "Xe tải hạng nặng", "Breaking Defense", "Quân đội Hoa Kỳ", "Module", "Phòng không", "Bệ phóng", "Khác biệt", "Xe tải", "Tên lửa đánh chặn"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-sap-nhan-phien-ban-dac-biet-cua-iron-dome-3415696/"}