{"id": "35929699", "header": "Người dân Beirut kể lại cảnh tượng 'tận thế' sau vụ nổ", "datetime": "2020-08-05T11:27:03.000+07:00", "summary": "Vụ nổ xảy ra chiều 4/8 (giờ Lebanon) đã khiến ít nhất 78 người thiệt mạng và hơn 4.000 người khác bị thương.", "content": "Cơ quan Khảo sát Địa chất Mỹ cho biết, vụ nổ đã gây ra chấn động tương đương động đất 3,3 độ Richter, khiến nhiều tòa nhà cách đó 10km cũng bị thiệt hại.“Tôi đang đứng ở ban công thì toàn bộ khu phố rung lắc. Nó rất dữ dội. Tôi chưa bao giờ cảm thấy sợ hãi như vậy”, nhà làm phim Bane Fakih sống tại phía tây thành phố Beirut nói với kênh CNN.Tiếng còi xe cứu thương hú inh ỏi khi lực lượng cứu hộ vội vã tới cứu các nạn nhân. Rất nhiều người bò ra khỏi đống đổ nát từng là nhà của họ.“Cảng Beirut bị phá hủy hoàn toàn. Cảnh tượng này giống như ‘tận thế’ vậy. Những gì đang diễn ra tại đây vô cùng đáng sợ. Người dân đang hoảng loạn. Các hoạt động cứu hộ khẩn cấp đều bị quá tải”, nhân chứng Bachar Ghattas cho biết.“Tôi chưa từng thấy Beirut như thế này trước đây. Chúng tôi chả còn lại gì cả. Khi chúng tôi nghĩ rằng tình hình sẽ không thể tồi tệ hơn, thì chuyện này lại xảy ra\", nhà hoạt động Maya Ammar nói.\"Gia đình yêu cầu tôi về nhà vì họ không muốn tôi hít phải khí độc, nhưng tôi không thể làm vậy. Nhiều bạn bè tôi đã bị mất nhà cửa. Nơi họ sinh sống bị phá hủy hoàn toàn. Tôi phải tới giúp đỡ họ”.Theo CNN, hiện có rất nhiều báo cáo về nguyên nhân gây ra vụ nổ, vốn được cho là do một vụ cháy lớn tại nhà kho chứa pháo hoa gần cảng.Tuy nhiên, Tướng Abbas Ibrahim thuộc Tổng cục An ninh Lebanon cho biết nguyên nhân là bởi “những vật liệu nổ có sức công phá mạnh”, và “thật ngây thơ khi nói vụ nổ lớn như vậy xuất phát từ việc pháo hoa bị cháy”.Vụ nổ xảy ra sau gần một năm đầy biến động về kinh tế lẫn chính trị khiến Lebanon rơi vào tình trạng bất ổn. Tỉ lệ nghèo đói tăng hơn 50%. Cảnh người dân đi nhặt rác để tìm kiếm các nhu yếu phẩm đã trở nên phổ biến. ", "topic": "Khoa học", "tag": ["Tận thế", "Beirut", "Vụ nổ", "Lebanon", "Cảnh tượng", "Bachar Ghattas", "Cảng Beirut", "Kể lại", "Độ richter", "Hú", "Inh ỏi", "Nhà làm phim", "Động đất", "Bị thương", "Ban công", "Cnn", "Lắc", "Chấn động", "Xe cứu thương", "Lực lượng cứu hộ"], "link": "https://vietnamnet.vn/vn/the-gioi/nguoi-dan-beirut-ke-lai-canh-tuong-tan-the-sau-vu-no-663613.html"}