{"id": "35922407", "header": "Mỹ phản đối Trung Quốc ứng cử thẩm phán tại tòa quốc tế về luật biển", "datetime": "2020-08-04T18:04:00.000+07:00", "summary": "Mỹ kêu gọi các quốc gia cân nhắc kỹ lưỡng về khả năng bỏ phiếu cho ứng viên Trung Quốc vào vị trí thẩm phán tại Tòa Quốc tế về Luật Biển (ITLOS).", "content": "Đài CNBC ngày 3/8 cho biết Trung Quốc đã đề cử một ứng viên của nước này cho vị trí thẩm phán tại Tòa Quốc tế về Luật Biển (ITLOS), có nhiệm vụ giải giải quyết các tranh chấp trên biển. Tuy nhiên, Mỹ phản đối ý tưởng này do cách hành xử thiếu trách nhiệm của Bắc Kinh ở Biển Đông.\"Việc lựa chọn một quan chức Trung Quốc vào cơ quan này giống như thuê một kẻ phóng hỏa tới giúp vận hành một Sở cứu hỏa vậy\", David Stilwell, trợ lý ngoại trưởng Mỹ phụ trách khu vực Đông Á và Thái Bình Dương, phát biểu cách đây không lâu, CNBC trích dẫn.\"Chúng tôi kêu gọi các nước tham gia cuộc bầu chọn sắp tới tại ITLOS cân nhắc kĩ phẩm chất của ứng viên Trung Quốc và cân nhắc liệu một thẩm phán Trung Quốc tại tòa án quốc tế về luật biển sẽ giúp thúc đẩy hay kéo lùi luật biển quốc tế\", ông Stilwell cảnh báo.Theo CNBC, ITLOS sẽ bầu chọn 7 thẩm phán cho nhiệm kỳ 9 năm tới vào tháng 8 hoặc tháng 9/2020. Toàn bộ 168 bên kí kết Công ước Liên Hợp Quốc về Luật Biển 1982 (UNCLOS) được phép bỏ phiếu.UNCLOS là văn kiện quốc tế phác thảo quyền và trách nhiệm của các quốc gia trong việc sử dụng biển. Đây cũng là cơ sở để các tòa án quốc tế xử lý các tranh chấp trên biển.Năm 2016, Tòa Trọng tài Thường trực (PCA), được thành lập theo UNCLOS, ở La Haye, Hà Lan, đã ra phán quyết bác bỏ các yêu sách phi lí của Trung Quốc với Biển Đông. Dù là bên tham gia UNCLOS, Trung Quốc đến nay vẫn từ chối công nhận phán quyết này.Cách đây vài hôm, Mỹ đã cùng Australia đưa ra tuyên bố chung khẳng định, Trung Quốc không thể đưa ra các yêu sách chủ quyền ở Biển Đông dựa trên cái gọi là \"đường chín đoạn\" hay \"quyền lịch sử\" vì chúng hoàn toàn không phù hợp với UNCLOS.\"Các bộ trưởng lưu ý, phán quyết của PCA năm 2016 là quyết định ràng buộc đối với các bên, nhấn mạnh rằng tất cả các yêu sách ở Biển Đông phải được đưa ra và giải quyết theo luật pháp quốc tế\", tuyên bố chung của Mỹ-Australia nhắc lại kết quả cuộc họp giữa Bộ trưởng Quốc phòng và Ngoại giao hai nước. ", "topic": "Thế giới", "tag": ["ITLOS", "Luật biển", "Thẩm phán", "UNCLOS", "Ứng cử", "Đài CNBC", "Phản đối", "David Stilwell", "Bỏ phiếu", "Ứng viên", "Trung Quốc", "STILWELL", "Biển Đông", "Tòa", "Cân nhắc", "Phiên làm việc", "Bắc kinh", "Quốc tế", "Kỹ lưỡng", "Kêu gọi"], "link": "http://cand.com.vn/the-gioi-24h/my-phan-doi-trung-quoc-ung-cu-tham-phan-tai-toa-quoc-te-ve-luat-bien-605800/"}