{"id": "35929159", "header": "Công dân Việt Nam bị thương trong vụ nổ lớn tại Lebanon", "datetime": "2020-08-05T10:42:00.000+07:00", "summary": "Đã có ít nhất 78 người thiệt mạng và gần 4.000 người bị thương trong vụ nổ tại khu vực cảng thành phố Beirut, trong đó có nhiều công dân nước ngoài.", "content": "Ngày 5/8, Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công xác nhận, đã có 1 công dân Việt Nam bị thương trong vụ nổ kinh hoàng ở thủ đô Beirut trước đó.Đã có ít nhất 78 người thiệt mạng và gần 4.000 người bị thương trong vụ việc nói trên, trong đó có nhiều công dân nước ngoài. Ít nhất một công dân Australia đã thiệt mạng, trong khi nhiều nhân viên làm việc tại Đại sứ quán Australia tại Beirut bị thương nhẹ.Cộng đồng quốc tế tiếp tục chia sẻ với chính phủ và nhân dân Lebanon về những thiệt hại sau thảm kịch này. Tổng thư ký Liên Hợp Quốc Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut.Trong một tuyên bố, phó phát ngôn viên của tổng thư ký Liên Hợp Quốc, ông Farhan Haq cho biết: “Tổng thư ký Guterres gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân cũng như người dân và Chính phủ Lebanon sau vụ nổ kinh hoàng tại Beirut hôm nay”.Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên Liên Hợp Quốc làm việc tại Lebanon, sẽ sớm bình phục. Liên Hợp Quốc duy trì cam kết hỗ trợ Lebanon vào thời khắc khó khăn này.Cùng ngày, một số nước trong và ngoài khu vực như Israel, Palestine, Thổ Nhĩ Kỳ cũng lên tiếng bày tỏ chia buồn và sẵn sàng trợ giúp Lebanon khắc phục hậu quả sau thảm kịch trên.Mỹ và các nước như Qatar, Jordan, Ai Cập, Nga, Pháp cũng đã thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả. Theo Nguyễn Hằng (TTXVN/Vietnam+)(Zing đặt lại tiêu đề bài viết) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Công dân", "Thủ đô", "Người bị thương", "Trần Thành Công", "Bị thương", "Người chết", "Đại sứ quán Australia", "Cảng", "Farhan Haq", "Chính phủ Lebanon", "Lời chia buồn", "Kiêm nhiệm", "Ai Cập", "Thảm kịch", "Antonio Guterres"], "link": "https://zingnews.vn/cong-dan-viet-nam-bi-thuong-trong-vu-no-lon-tai-lebanon-post1115694.html"}