{"id": "35923268", "header": "Tin chuyển nhượng V-League hôm nay (4/8): TP HCM ký hợp đồng 2 ngoại binh khủng", "datetime": "2020-08-04T19:33:00.000+07:00", "summary": "Cập nhật Tin chuyển nhượng V-League hôm nay (4/8): CLB TP HCM đã chính thức công bố hợp đồng với 2 ngôi sao của ĐT Costa Rica để chuẩn bị cho giai đoạn lượt về V-League 2020.", "content": "Chiều 4/8, trang chủ TP HCM đã thông báo hoàn tất lễ ký kết hợp đồng với 2 tuyển thủ Costa Rica là Ariel Rodriguez và Jose Ortiz. Cả hai sẽ bắt đầu tập luyện vào thứ hai tuần tới.Được biết, Ariel và Ortiz đã đến Việt Nam từ ngày 18/7 và thực hiện đầy đủ quy định cách ly trước khi tiến hành kiểm tra y tế. Ariel Rodriguez có thời gian dài thi đấu tại Thái Lan, trong khi Jose Ortiz là chân sút thượng thặng ở giải VĐQG Costa Rica, từng có thời điểm khoác áo DC United ở giải nhà nghề Mỹ MLS.Ariel Rodriguez cao 1m76 chơi ở vị trí tiền đạo hoặc có thể dạt biên. Điểm mạnh của Ariel là tốc độ và khả năng xử lý bóng kỹ thuật. Thể hình không quá cao lớn giúp Ariel xoay sở nhanh trong phạm vi hẹp. Lối chơi của cầu thủ này có nhiều nét giống Công Phượng.Trong khi Jose Ortiz cũng chơi ở vị trí tiền đạo nhưng thuộc dạng chân sút mục tiêu, nhờ thể hình vượt trội khi sở hữu chiều cao lên đến 1m80. Anh được kỳ vọng sẽ thay thế vị trí ngoại binh Amido Balde đang chấn thương và cũng không đáp ứng được mong muốn của BHL TP HCM.Cả hai thường được triệu tập lên ĐT Costa Rica thi đấu ở các giải lớn. Với sự bổ sung cực kỳ chất lượng này, TP HCM hứa hẹn sẽ khiến V-League trở nên hấp dẫn khi trở lại.Liên quan đến chuyển nhượng V-League, Cựu tiền đạo U23 Việt Nam Lê Thanh Bình về Bình Định thi đấu. Bầu Đệ của CLB Thanh Hóa quyết định để Thanh Bình ra đi theo dạng cho mượn đến hết mùa giải 2020. Tiền đạo sinh năm 1995 được kỳ vọng sẽ giúp Bình Định làm mới hàng công.Bên cạnh đó, cựu tiền đạo U23 Việt Nam cũng muốn có cơ hội thi đấu nhiều hơn cho bản thân. ", "topic": "Thể thao", "tag": ["Ariel Rodriguez", "Ngoại binh", "V-League", "Costa rica", "Tuyển thủ", "Hoàn tất", "Giai đoạn", "ĐT Costa Rica", "Jose Ortiz", "CLB TP HCM", "Ariel", "Chuyển nhượng", "Mỹ MLS", "Ký hợp đồng", "Khủng", "DC United", "Lượt về", "Thượng thặng", "Trang chủ", "Nhà nghề"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-v-league-hom-nay-48-tp-hcm-ky-hop-dong-2-ngoai-binh-khung-114324.html"}