{"id": "35921838", "header": "Số lượng dự án nhà ở được cấp phép tăng mạnh", "datetime": "2020-08-04T17:19:00.000+07:00", "summary": "Tại bản công bố thông tin về nhà ở và thị trường bất động sản quý II/2020 do Bộ Xây dựng phát hành ngày 4/8 ghi nhận, số lượng dự án nhà ở được cấp phép tăng mạnh.", "content": "Bộ Xây dựng cho biết, trong quý II, cả nước có 325 dự án với 70.317 căn hộ được cấp phép; 1.425 dự án với 246.781 căn hộ đang triển khai xây dựng; 73 dự án với 8.901 căn hộ hoàn thành. Số lượng dự án nhà ở được cấp phép tăng mạnh so với quý I. Cụ thể tại một số địa phương trọng điểm như Hà Nội cấp phép 8 dự án, TP. Hồ Chí Minh 4 dự án; trong khi quý I cả 2 thành phố này không có dự án nào được cấp phép. Đối với dự án du lịch nghỉ dưỡng, có 92 dự án với 6.300 căn hộ du lịch, 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú được cấp phép; 91 dự án với 19.878 căn hộ du lịch và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 căn hộ du lịch, 256 biệt thự du lịch và 1 căn văn phòng kết hợp lưu trú hoàn thành. Số lượng dự án du lịch, nghỉ dưỡng được cấp phép cũng tăng hơn so với quý I/2020. Cụ thể, tại một số địa phương trọng điểm như Khánh Hòa cấp phép 3 dự án, Phú Yên 2 dự án trong khi quý I cũng không có dự án nào được cấp phép. Qua tổng hợp cho thấy, một số doanh nghiệp bất động sản đang tiếp tục triển khai hoạt động sản xuất kinh doanh, hoàn thành các dự án đang dở dang và triển khai các dự án được cấp phép mới. Tiến độ và khối lượng công việc thực hiện đã tốt hơn so với quý trước. Cùng đó, qua tổng hợp cũng cho thấy, lượng sản phẩm giao dịch thành công trong quý II bình quân trên cả nước bằng khoảng 130-140% so với quý I/2020. Bộ Xây dựng nhận định, các doanh nghiệp đã nhanh chóng thích ứng, bám sát các chính sách hỗ trợ của Chính phủ sau thời gian giãn cách xã hội. Tính đến thời điểm tháng 7/2020, các bất động sản du lịch, nghỉ dưỡng đã hoạt động trở lại cùng với các chính sách khuyến mãi để kích cầu du lịch trong nước, các doanh nghiệp kinh doanh bất động sản du lịch, nghỉ dưỡng đang trên đà phục hồi sau thời gian dài giãn cách xã hội, hiệu suất kinh doanh bình quân ngày một tăng, đạt khoảng 30-40%. Trong quý II đã có 29.674 giao dịch bất động sản thành công. Riêng tại Hà Nội và TP. Hồ Chí Minh lần lượt có 1.354 và 3.958 giao dịch thành công, tăng tương đương 40,6 và 16% so với quý I. Bộ Xây dựng nhận định, mặc dù còn có một số khó khăn, nhưng thị trường bất động sản vẫn có nhiều cơ hội hồi phục và phát triển./. ", "topic": "Nhà đất", "tag": ["Dự án nhà ở", "Cấp phép", "Tăng mạnh", "Bộ xây dựng", "Thị trường bất động sản", "Công bố thông tin", "Phú Yên 2", "Số lượng", "Bất động sản", "Căn hộ", "Phát hành", "Nghỉ dưỡng", "Nhà ở", "Công ty địa ốc", "Lưu trú", "Biệt thự", "Giao dịch", "Trọng điểm", "Dự án", "Ghi nhận"], "link": "https://bnews.vn/so-luong-du-an-nha-o-duoc-cap-phep-tang-manh/165025.html"}