{"id": "35928915", "header": "Afghanistan tiếp tục truy bắt 270 tù nhân vượt ngục", "datetime": "2020-08-05T10:27:00.000+07:00", "summary": "Nhà chức trách Afghanistan đang tiếp tục truy bắt khoảng 270 tù nhân - đa số là các phần tử thuộc tổ chức khủng bố 'Nhà nước Hồi giáo' (IS) tự xưng - vừa trốn thoát trong cuộc đột kích của IS nhằm vào một nhà tù ở thành phố Jalalabad, tỉnh Nangarhar, miền Đông Afghanistan, ngày 2/8 vừa qua.", "content": "Ít nhất 29 người đã thiệt mạng khi các tay súng IS tấn công nhà tù ở Jalalabad. Đấu súng khốc liệt giữa lực lượng an ninh và các phần tử IS kéo dài đến chiều 3/8.Phát biểu với báo giới, một quan chức an ninh Afghanistan cho biết hơn 1.300 tù nhân đã vượt ngục trong cuộc hỗn loạn này. Tuy nhiên, hầu hết trong số đó đều bị bắt giữ nhanh chóng hoặc đầu hàng khi bị lực lượng an ninh bao vây. Chỉ còn 270 tù nhân vẫn đang lẩn trốn. Theo quan chức giấu tên này, hầu hết những đối tượng trốn thoát đều là thành viên của ISKP - chân rết của IS tại Afghanistan, hay còn được biết đến với tên gọi Nhà nước Hồi giáo ở tỉnh Khorasan.Trong khi đó, người phát ngôn của tỉnh trưởng Nangarhar - ông Attaullah Khogyani xác nhận nhiều tù nhân vẫn mất tích, nhưng không rõ trong số này có bao nhiêu thành viên IS.Theo giới chức Afghanistan, cũng trong ngày 5/8, lực lượng an ninh đã tiêu diệt nhiều phần tử IS khi nhóm này tiến hành một cuộc tấn công bằng súng cối nhằm vào sân bay Jalalabad. Vụ tấn công được thực hiện ở cùng thời điểm xảy ra vụ đột kích nhà tù Jalalabad. Các vụ tấn công trên diễn ra chỉ một ngày sau khi cơ quan tình báo Afghanistan thông báo đã tiêu diệt một chỉ huy hàng đầu của IS gần Jalalabad.Tỉnh Nangarhar vẫn thường xuyên hứng chịu các vụ tấn công của IS, mặc dù giới chức Afghanistan năm 2019 tuyên bố đã \"quét sạch\" IS khỏi tỉnh này. ", "topic": "Thế giới", "tag": ["Nhà tù", "Tù nhân", "Vượt ngục", "Afghanistan", "Truy bắt", "Phần tử", "Nhà Nước Hồi Giáo", "Trốn thoát", "Đột kích", "IS", "Tổ chức khủng bố", "Miền đông", "Nhằm vào", "ISKP", "Nhà chức trách", "Tự xưng", "Đấu súng", "Số vũ khí", "Lực lượng an ninh", "Đa số"], "link": "https://baotintuc.vn/the-gioi/afghanistan-tiep-tuc-truy-bat-270-tu-nhan-vuot-nguc-20200805102430179.htm"}