{"id": "35925331", "header": "Ấn Ðộ: Lệnh giới nghiêm toàn bộ tại Ca-sơ-mia", "datetime": "2020-08-05T04:35:02.000+07:00", "summary": "Ngày 4-8, Ấn Ðộ triển khai hàng nghìn binh lính giám sát việc thực hiện lệnh giới nghiêm tại vùng lãnh thổ Ca-sơ-mia do Ấn Ðộ kiểm soát để bảo đảm an ninh trong ngày tròn một năm chính quyền trung ương ở Niu Ðê-li hủy bỏ quy chế đặc biệt đối với khu vực.", "content": "Ngày 4-8, Ấn Ðộ triển khai hàng nghìn binh lính giám sát việc thực hiện lệnh giới nghiêm tại vùng lãnh thổ Ca-sơ-mia do Ấn Ðộ kiểm soát để bảo đảm an ninh trong ngày tròn một năm chính quyền trung ương ở Niu Ðê-li hủy bỏ quy chế đặc biệt đối với khu vực.Những thông tin tình báo cho thấy có nguy cơ cao xảy ra các cuộc biểu tình trong ngày 5-8. Hiện Ca-sơ-mia được chia thành hai phần do Ấn Ðộ và Pa-ki-xtan quản lý, song hai nước đều nhận chủ quyền đối với toàn bộ vùng lãnh thổ này.Tổng thống Ð.Trăm cho biết ứng dụng chia sẻ vi-đê-ô nổi tiếng TikTok của Trung Quốc sẽ không được kinh doanh ở Mỹ nếu không bán chi nhánh tại Mỹ vào giữa tháng 9 tới, đồng thời bày tỏ đồng ý với việc hãng Microsoft đề nghị mua chi nhánh của TikTok. Tổng thống Ð.Trăm cho biết hoạt động của TikTok tại Mỹ sẽ phải chấm dứt vào ngày 15-9, trừ phi Microsoft hoặc một công ty nào khác có thể mua lại. Tuy nhiên, Tổng thống Mỹ cũng đưa ra điều kiện là bất kỳ thỏa thuận bán chi nhánh tại Mỹ của TikTok nào cũng đều phải nộp một khoản tiền cho Bộ Tài chính Mỹ, do cơ quan này đã giúp thương vụ được thực hiện.Ngày 4-8, Ác-hen-ti-na thông báo đạt thỏa thuận với ba nhóm chủ nợ để tái cấu trúc khoản nợ xấu quốc gia trị giá 65 tỷ USD. Ác-hen-ti-na cũng sẽ kéo dài thời hạn đàm phán để các bên có thêm thời gian hoàn tất thỏa thuận tới ngày 24-8, thêm 20 ngày so với thời hạn ban đầu là 4-8. Nền kinh tế lớn thứ ba Mỹ la-tinh đứng trước nguy cơ vỡ nợ do không thể thanh toán được khoản lãi khoảng 500 triệu USD của ba loại trái phiếu đã đáo hạn hồi tháng 5. Tổng số nợ công của Ác-hen-ti-na hiện vào khoảng 324 tỷ USD, tương đương gần 94%(GDP).Theo Roi-tơ và TTXVN, ngày 4-8, Cố vấn Nhà nước Mi-an-ma Xan Xu Ki chính thức công bố kế hoạch tranh cử nhiệm kỳ thứ hai vào Quốc hội trong cuộc tổng tuyển cử dự kiến diễn ra vào ngày 8-11 tới. Trong cuộc bầu cử năm 2015, đảng Liên minh Quốc gia vì Dân chủ (NLD) do bà lãnh đạo đã giành chiến thắng áp đảo, với hơn 77% số ghế trong Quốc hội Mi-an-ma. Theo Ủy ban bầu cử thống nhất, trong cuộc tổng tuyển cử sắp tới, tổng cộng 97 đảng đăng ký tham gia tranh cử các ghế trong Quốc hội. Giới phân tích nhận định đảng NLD sẽ vẫn chiếm ưu thế so với các đảng khác trong cuộc bầu cử sắp tới. ", "topic": "Thế giới", "tag": ["Ấn Ðộ", "Lệnh giới nghiêm", "Niu Ðê-li", "Binh lính", "TIKTOK", "Hủy bỏ", "Lãnh thổ", "Quy chế", "Giám sát", "Bảo đảm", "Trung ương", "An ninh", "Chính quyền", "Microsoft", "Pakistan", "Trừ phi", "Kiểm soát", "Biểu tình", "Tình báo", "Bộ Tài chính Mỹ"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/an-o-lenh-gioi-nghiem-toan-bo-tai-ca-so-mia-611547/"}