{"id": "35922574", "header": "Chuyện những người miền xuôi lên núi làm kinh tế", "datetime": "2020-08-04T18:24:00.000+07:00", "summary": "Cách vài tháng, anh Nguyễn Văn Cường (huyện Văn Giang, tỉnh Hưng Yên) mới có thể thu xếp công việc ở vườn cây, hoa giống để về nhà thăm vợ con. Với mong muốn có cuộc sống khấm khá hơn, anh Cường đã tạm biệt gia đình theo chú lên núi làm kinh tế từ việc trồng cây cảnh, hoa công trình...", "content": "Chúng tôi gặp anh Nguyễn Văn Cường vào những chiều tháng 6 khi anh đang chăm sóc những luống hoa Dạ yến thảo tại xã Ngũ Chỉ Sơn, thị xã Sa Pa, tỉnh Lào Cai. Ấn tượng của chúng tôi về anh Cường là một người đàn ông cao; gầy; nước da bánh mật và luôn nở nụ cười thân thiện. Cũng như bao người từ miền xuôi lên miền núi, anh Cường chấp nhận sống cuộc sống xa gia đình lên núi lập nghiệp để có kinh tế ổn định hơn.Câu chuyện rời quê lên núi lập nghiệp của anh Cường bắt đầu từ khi anh nhận được lời đề nghị của người chú lên Sa Pa cùng phát triển cây, hoa giống. Để đưa ra câu trả lời, anh đã phải suy nghĩ rất nhiều. Trước kia, khi còn ở quê, anh và chú thường trồng hoa bán tết và ươm giống hoa để cung cấp cho các dự án, công trình. Tuy nhiên, nếu trồng hoa ở Hưng Yên, vụ hoa chỉ trồng được khoảng thời gian thời tiết mát mẻ, vào hè dường như không có việc.Sau khoảng thời gian cân nhắc kĩ lưỡng, anh Cường quyết định rời xa vợ con để cùng chú đến vùng đất hứa lập nghiệp. Tới một nơi hoàn toàn xa lạ, phải thích nghi với điều kiện thời tiết sương mù lạnh giá quanh năm không phải điều quá khó khăn với một người đàn ông, thế nhưng, việc bắt đầu trồng, chăm sóc cây ra sao để cây không bị hỏng, đưa lại lợi nhuận mới là việc làm anh Cường đau đáu trăn trở.Dắt chúng tôi tham quan nhà vườn cây, hoa giống, anh Cường cho biết, năm đầu trồng hoa, hai chú cháu chỉ dám trồng thử nhiệm trên diện tích nhỏ với những loài hoa dễ chăm sóc. Về sau, khi đã nắm bắt được kĩ thuật trồng và chăm sóc hoa, cây cảnh ở miền núi cao, khu vực nhà màng cũng được mở rộng diện tích hơn, các loại hoa từ đó mà trở nên đa dạng. Công việc chính của anh Cường tại vườn là ươm hạt giống; chăm sóc cây giống. Thời gian này, nhà vườn đang tăng cường chăm sóc cây để phục vụ các dự án chào mừng Ngày Quốc khánh 2/9.Do trồng được các loài hoa ưa lạnh ngay cả trong mùa nóng nên việc tìm đầu ra cho sản phẩm không quá khó khăn. Phần lớn các loại cây đều được các thương buôn đặt trước, số lượng hoa được bán lẻ ra ngoài không nhiều. “Từ khi trồng hoa ở Sa Pa, hiệu quả kinh tế mang lại khá ổn định. Làm hoa ở đây mùa này dễ làm hơn ở quê nhiều, trong khi đó giao thông vận tải đi lại thuận tiện nên các thương buôn ở dưới xuôi lên mua cũng rất thuận tiện, hoa đẹp và được giá.” – anh Cường cho hay.Công việc chăm sóc cây phải làm hằng ngày nên cách vài tháng, anh Cường mới sắp xếp công việc và thời gian về thăm vợ và hai con ở quê nhà. Cháu lớn nhà anh Cường năm nay cũng đang học lớp 12 và chuẩn bị bước vào kì thi quan trọng của cuộc đời, do không thể về động viên con nên anh chỉ biết tâm sự cùng con qua những cuộc điện thoại chớp nhoáng.Xa gia đình, xa vợ con và người thân, những lúc ốm đau, bệnh tật đôi khi làm anh thấy nhụt chí. Thế nhưng, sau mỗi cuộc điện thoại tâm sự với vợ con về những câu chuyện trong cuộc sống, anh như được tiếp thêm sức mạnh để cố gắng hoàn thành công việc của mình, đảm đương trách nhiệm của người đàn ông trụ cột của gia đình.Cũng giống như anh Cường, ông Ngô Văn Họa (tỉnh Thái Bình) cũng đã có 5 năm gắn bó với mảnh đất Ngũ Chỉ Sơn. May mắn hơn anh Cường, các con của ông Họa đều đã trưởng thành và đã lập gia đình, tuy nhiên, do không muốn sống dựa vào con cháu, ở nhà làm công việc đồng áng không đưa lại thu nhập ông đành lên Sa Pa chăm sóc hơn 1ha dâu cho cháu.Theo ông Họa, giống dâu tây được trồng tại vườn là loại dâu tây Đà Lạt cho năng suất cao. Dâu được người là vườn trồng và chăm sóc khoảng 3 tháng sẽ cho thu hoạch, nếu chăm tốt sẽ cho thu hoạch liên tục từ 1 tháng tới 1,5 tháng. Công việc chăm sóc dâu được ông Họa ví như chăm sóc “con mọn”. Mỗi sáng thức dậy, việc đầu tiên của ông là thăm non vườn dâu để cung cấp đủ dưỡng chất và phòng ngừa sâu bệnh hại.Đặc biệt, do được chăm sóc trong điều kiện sạch hoàn toàn nên dâu tây tại đây được bán với giá cao. Dâu tây được nhà vườn thu hoạch theo đợt, mỗi đợt thu được chừng 30 kg. Sau khi thu hoạch, toàn bộ số dâu tây này sẽ được vận chuyển về Hà Nội trong ngày để tiêu thụ, mỗi kg dâu tây có thể lên tới gần nửa triệu đồng. Việc trồng và chăm sóc dâu khá kì công nên mỗi tháng ông cũng nhận được số tiền xứng đáng với công sức bỏ ra.Vốn quen với việc đồng áng nên việc chăm sóc dâu tây với ông cũng khống quá khó khăn. Đã ở cái tuổi chẳng còn trẻ trung, thế nhưng ông vẫn hăng say với công việc, bởi ông nghĩ rằng còn sức khỏe thì phải lao động, ở nhà cũng phải lo nhiều việc nên không thể trông chờ vào các con, khi nào không sức khỏe thì mới nhờ tới con cháu.Anh Cường, ông Họa chỉ là 2 trong số rất nhiều những lao động miền xuôi gắn bó với mảnh đất Sa Pa với mong ước có được thu nhập ổn định. Dù ở nơi đâu, làm công việc gì họ vẫn đang từng ngày cố gắng chắt chiu từng đồng bằng chính sức lao động của mình và không ngừng vươn tới một cuộc sống tốt đẹp hơn. ", "topic": "Văn hóa", "tag": ["Miền xuôi", "Ngũ Chỉ Sơn", "Nguyễn Văn Cường", "Sa Pa", "Thị xã Sa Pa", "Văn Giang", "Núi", "Vợ con", "Hưng Yên", "Cây cảnh", "Luống hoa", "Khấm khá", "Hoa", "Trồng hoa", "Vườn cây", "Da bánh mật", "Dạ yến", "Thu xếp", "Lập nghiệp", "Ngày Quốc khánh 2/9"], "link": "https://laodongthudo.vn/chuyen-nhung-nguoi-mien-xuoi-len-nui-lam-kinh-te-111275.html"}