{"id": "35921872", "header": "Hàn Quốc: Triều Tiên xả đập gần biên giới mà không báo trước", "datetime": "2020-08-04T17:16:22.000+07:00", "summary": "Hàn Quốc cho rằng việc Triều Tiên xả lũ tại đập Hwanggang mà không báo trước là hành vi vi phạm thỏa thuận liên Triều.", "content": "Triều Tiên mở cửa xả lũ tại một con đập gần khu vực biên giới liên Triều mà không thông báo trước cho Hàn Quốc, hãng thông tấn  dẫn thông báo từ Bộ Thống nhất của Hàn Quốc ngày 4-8.Theo thông báo, ngày 3-8, Triều Tiên đã mở một phần các cửa xả lũ tại đập Hwanggang. Lượng nước này chảy theo sông Imjin về phía Hàn Quốc khiến mực nước sông tại các địa phương biên giới (phía Hàn Quốc) dâng cao.\"Triều Tiên đã mở các cửa xả ở đập Hwanggang ba lần từ tháng 7 đến ngày 3-8. Triều Tiên đã không thông báo cho chúng tôi (tức Hàn Quốc - PV) trước khi họ mở các cửa xả\" - Bộ Thống nhất của Hàn Quốc thông báo.Tuy nhiên, Hàn Quốc cũng trấn an người dân rằng mực nước trên sông Imjin vẫn đang trong tầm kiểm soát và chưa cao tới mức đáng quan ngại.Seoul cho rằng hành động này của Bình Nhưỡng đã vi phạm các thỏa thuận liên Triều và nhắc lại lập trường rằng cả hai bên \"phải tuân thủ\" các cam kết hiện có.Đây không phải lần đầu tiên Hàn Quốc cáo buộc Triều Tiên mở cửa xả lũ tại đập Hwanggang mà không báo trước.Tháng 10-2009, sáu người Hàn Quốc thiệt mạng do lũ lụt sau khi Triều Tiên xả nước từ đập Hwanggang mà không báo trước. Sau đó, hai bên thống nhất Bình Nhưỡng phải thông báo cho Seoul trước khi xả nước tại các đập gần biên giới.Tuy nhiên, đầu tháng 7-2016, Hàn Quốc một lần nữa cáo buộc Bình Nhưỡng không thông báo trước cho Seoul về việc xả nước tại đập Hwanggang.Theo đài , trong ngày 3-8, hãng thông tấn trung ương Triều Tiên  đã phát đi cảnh báo về nguy cơ mưa lớn vào đêm 3-8 và sáng 4-8.Các khu vực đặc biệt báo động bao gồm toàn bộ tỉnh Pyeongan, tỉnh Hwanghae, TP Keasong và một số khu vực tại hai tỉnh Jagang và Gangwon. Triều Tiên dự báo lượng mưa đo được tại các khu vực này có thể lên tới 500 mm và có thể gây lũ lụt.Các địa phương khác bị đặt trong tình trạng báo động trung bình. Các địa phương này có thể ghi nhận mưa lớn với lượng từ 150 mm đến 300 mm. Chính quyền Bình Nhưỡng đã ban hành các hướng dẫn cho các địa phương ứng phó với mưa lớn.Hàn Quốc cũng đang đối mặt với nguy cơ mưa lớn và lũ lụt. Ngày 4-8, chính quyền Seoul cho biết mưa lớn kéo dài nhiều ngày ở nước này đã làm ít nhất 13 người thiệt mạng và 13 người khác bị mất tích, theo .Mưa lớn gây ra lở đất khiến nhiều người thiệt mạng, xe cộ bị nước cuốn trôi, làm ngập úng ít nhất 5.751 ha đất nông nghiệp và buộc hơn 1.000 người phải sơ tán.Nguyên nhân mưa lớn ở Triều Tiên và Hàn Quốc được xác định là ảnh hưởng của hoàn lưu bão Hagupit và sự hoạt động của một rãnh thấp vắt ngang khu vực. Mưa lớn được dự báo sẽ tiếp tục kéo dài trong gần một tuần tới. ", "topic": "Thế giới", "tag": ["Triều tiên", "Xả", "Hàn quốc", "Biên giới", "Đập", "Thông báo", "Cửa xả", "Bình Nhưỡng", "Seoul", "Tình trạng báo động", "Cáo buộc", "Mực nước", "Thỏa thuận", "Báo trước", "Sông Imjin", "Bộ Thống Nhất", "Xả lũ", "Hãng thông tấn Yonhap", "Mực nước sông", "Lũ"], "link": "https://plo.vn/quoc-te/su-kien/han-quoc-trieu-tien-xa-dap-gan-bien-gioi-ma-khong-bao-truoc-929006.html"}