{"id": "35925580", "header": "MU mất tiền cho Man City nếu chiêu mộ Sancho", "datetime": "2020-08-05T05:52:00.000+07:00", "summary": "Đội chủ sân Old Trafford sẽ phải trả cho kình địch cùng thành phố 15 triệu bảng nếu chiêu mộ Jadon Sancho với giá kỷ lục ở kỳ chuyển nhượng mùa hè này.", "content": " tiết lộ Man Utd đang trong quá trình đàm phán với Borussia Dortmund để đưa Jadon Sancho về sân Old Trafford với mức phí 100 triệu bảng kèm điều khoản bổ sung. Man City, đội bóng cũ của tiền vệ người Anh, sẽ nhận 15% khoản phí này nhờ điều khoản được cài vào hợp đồng đã thỏa thuận với Dortmund cách đây 3 năm.Điều khoản này liên quan đến lợi nhuận đội chủ sân Signal Iduna Park thu về từ việc bán Sancho, sau khi chiêu mộ cầu thủ này với giá 8 triệu bảng từ Man City năm 2017.Sau 3 năm, giá trị của tiền vệ người Anh tăng lên đáng kể. Màn trình diễn ấn tượng trong màu áo Dortmund đưa Sancho trở thành một trong những cầu thủ chạy cánh hay nhất châu Âu. Anh cũng có 11 lần khoác áo tuyển Anh dưới thời HLV Gareth Southgate dù chỉ mới bước sang tuổi 20.Theo , Man Utd sẽ trao cho Sancho bản hợp đồng 5 năm với mức lương 340.000 bảng mỗi tuần, biến anh trở thành cầu thủ người Anh hưởng lương cao nhất Premier League. Con số này cũng giúp tiền vệ sinh năm 2000 trở thành cầu thủ được trả lương cao thứ hai tại sân Old Trafford, chỉ sau David de Gea, người nhận 350.000 bảng mỗi tuần.Khoản tiền thu được nhờ vụ chuyển nhượng giữa Man Utd và Dortmund sẽ giúp Man City tái đầu tư vào Ferran Torres. Đội chủ sân Etihad vừa công bố bản hợp đồng từ Valencia với mức phí 21 triệu bảng. Tiền vệ Tây Ban Nha là sự thay thế tiềm năng cho Leroy Sane, người đã chuyển đến Bayern Munich.Man City cũng chuẩn bị công bố bản hợp đồng Nathan Ake từ Bournemouth với mức phí 41 triệu bảng. Trong khi đó, nếu chiêu mộ thành công Sancho, ban lãnh đạo Man Utd cũng có ý định mua thêm tiền vệ công và trung vệ để bổ sung nhân sự cho HLV Ole Gunnar Solskjaer mùa tới.  ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Dortmund", "Mất tiền", "Chiêu mộ", "Manchester United", "Sân Old Trafford", "Chuyển nhượng", "Kình địch", "Sân Signal Iduna Park", "Daily Mail", "Borussia Dortmund", "Điều khoản", "Mùa hè", "Manchester city", "Khoản phí", "Người Anh", "Cài"], "link": "https://zingnews.vn/mu-mat-tien-cho-man-city-neu-chieu-mo-sancho-post1115604.html"}