{"id": "35927513", "header": "Tái diễn nhà 'siêu mỏng, siêu méo' ở Hà Nội", "datetime": "2020-08-05T09:06:03.000+07:00", "summary": "Nhà ở siêu mỏng, siêu méo đã xuất hiện và tồn tại ở TP Hà Nội từ nhiều năm nay. Tuy nhiên, trái ngược với việc xử lý dứt điểm, tình trạng này vẫn đang tiếp diễn và tăng dần về số lượng, đặc biệt trên những con đường mới mở rộng.", "content": "Trong khi vẫn còn trường hợp nhà \"siêu mỏng, siêu méo\" tồn tại từ nhiều năm chưa được xử lý dứt điểm thì nay trên các tuyến đường đang được mở rộng tại các quận Tây Hồ, Bắc Từ Liêm, Cầu Giấy, Thanh Xuân, Hai Bà Trưng của TP Hà Nội lại tiếp tục xuất hiện những ngôi nhà có hình thù kỳ dị. Đến khi nào TP mới hết nhà \"siêu mỏng, siêu méo\" vẫn là câu hỏi khó trả lời khi quy hoạch chi tiết và thiết kế đô thị hai bên các tuyến đường chưa có.Được biết, UBND TP Hà Nội đã ban hành nhiều văn bản chỉ đạo, xử lý rốt ráo tình trạng này, cụ thể là Chỉ thị số 20/CT-UBND, ngày 11/11/2016, của Chủ tịch UBND thành phố yêu cầu đẩy nhanh tiến độ xử lý các trường hợp tồn tại, vi phạm. Sở Xây dựng TP Hà Nội đã ban hành nhiều văn bản đề nghị các quận, huyện phối hợp với chủ đầu tư thực hiện giải phóng mặt bằng trong việc phá dỡ toàn bộ, bộ phận kiến trúc công trình đã được đền bù, bao gồm cả phần công trình còn lại nằm ngoài chỉ giới để không phát sinh công trình siêu mỏng, siêu méo...Có thể nói, những văn bản của cơ quan chức năng vẫn liên tục được gửi đi để đốc thúc các quận xử lý triệt để nhà “siêu mỏng, siêu méo” nhưng hình ảnh những ngôi nhà kỳ dị vẫn xuất hiện trên nhiều tuyến đường mới mở. Gần đây nhất, tháng 2/2020, Sở Xây dựng Hà Nội đã ban hành Văn bản 1406/SXD-TTr yêu cầu các quận Cầu Giấy, Bắc Từ Liêm tăng cường xử lý các công trình “siêu mỏng, siêu méo” trên tuyến đường Vành đai 3, đoạn Mai Dịch - cầu Thăng Long (đường Phạm Văn Đồng). Theo Sở Xây dựng, thực hiện dự án mở rộng đường Vành đai 3, quận Bắc Từ Liêm và Cầu Giấy phát sinh 72 trường hợp diện tích đất còn lại không đủ điều kiện mặt bằng xây dựng. Đến nay, đã xử lý 56 trường hợp, còn tồn tại 16 trường hợp. Để không phát sinh các công trình “siêu mỏng, siêu méo” trên những mảnh đất này, Sở đề nghị UBND quận Bắc Từ Liêm và quận Cầu Giấy kiên quyết dỡ bỏ toàn bộ công trình, bộ phận công trình trên đất, vật kiến trúc trên đất không đủ điều kiện mặt bằng xây dựng, đồng thời xây dựng lộ trình xử lý và cam kết tiến độ thực hiện.Không phủ nhận nhiều con đường mới ở Hà Nội được hoàn thành thời gian qua đã phần nào giảm bớt ùn tắc giao thông, thay đổi diện mạo đô thị. Tuy nhiên, có một thực tế sau giải phóng mặt bằng để làm đường thì luôn xuất hiện nhà \"siêu mỏng, siêu méo\", gây mất mỹ quan đô thị. Mặc dù chính quyền các quận, huyện đã đưa ra nhiều giải pháp để xử lý nhưng trên thực tế gặp rất nhiều khó khăn dẫn đến tiến độ giải quyết rất chậm. Điều này không những gây nguy hiểm khi các công trình có kết cấu mỏng, yếu mà còn gây mất mỹ quan đô thị.Từ thực tế này cho thấy, để giải quyết triệt để nhà “siêu mỏng, siêu méo”, xây dựng các tuyến đường đồng bộ, văn minh, thiết nghĩ các cơ quan chức năng cần phải lập và phê duyệt quy hoạch chi tiết hai bên tuyến đường, thiết kế đô thị bắt buộc phải được thực hiện trước khi phê duyệt dự án xây dựng tuyến đường, có như vậy mới giải quyết dứt điểm được tình trạng nhà “siêu mỏng, siêu méo” tiếp diễn như hiện nay. ", "topic": "Nhà đất", "tag": ["Méo", "Siêu mỏng", "Thiết kế đô thị", "Siêu", "Tái diễn", "Chỉ thị số 20/CT-UBND", "Tp Hà Nội", "Tiếp diễn", "Bắc Từ Liêm", "Kỳ dị", "Tồn tại", "Trái ngược", "Dứt điểm", "Tuyến đường", "Cầu Giấy", "Hình thù", "Quận Tây Hồ", "Rốt ráo", "Con đường", "Nhà ở"], "link": "http://dangcongsan.vn/xa-hoi/tai-dien-nha-sieu-mong-sieu-meo-o-ha-noi-560797.html"}