{"id": "35920197", "header": "Bạn trẻ trưởng thành hơn, trân trọng tình người trong đại dịch", "datetime": "2020-08-04T15:26:00.000+07:00", "summary": "Biên tập viên Nguyễn Hòa Bình kể khi thực hiện cuốn sách 'Con đã về nhà', chị được tiếp cận nhiều du học sinh và cảm nhận rõ những suy nghĩ tích cực của thế hệ trẻ.", "content": " là dấu ấn đặc biệt đối với tôi khi nhắc đến \"Covid\". Khi dịch Covid-19 mới bắt đầu ở Việt Nam, tôi đã biên tập cuốn sách dạng hỏi - đáp về corona chủng mới cho một công ty sách. Tôi đánh giá cao sự nhanh nhạy, kịp thời của đơn vị này, đồng thời tôi cũng ấp ủ muốn làm điều gì đó.Những ngày giãn cách cuối tháng 3, đầu tháng 4, biên tập viên được làm việc ở nhà. Tôi có cơ hội nhiều hơn để cập nhật thông tin về Covid-19, đọc và thấy những khoảnh khắc đẹp ở nhiều con người.Thời điểm đó, tin tức từ những khu cách ly cho chúng ta những góc nhìn chân thực, phản ánh nỗ lực, cố gắng, tận tâm, tận lực của đội ngũ bác sĩ, chiến sĩ và những tình nguyện viên. Chúng ta cũng cảm nhận sâu sắc sự biết ơn, tự giác, cố gắng của những người cách ly để động viên, khích lệ lẫn nhau trong tình nghĩa đồng bào, cùng vượt qua khó khăn.Nhiều hình ảnh được chụp lại, các bức vẽ minh họa cũng như những lá thư chia sẻ từ khu cách ly được gửi đến đội ngũ y, bác sĩ, chiến sĩ và tình nguyện viên. Đó cũng là tiếng nói cảm ơn mà toàn xã hội đang muốn lan tỏa khích lệ tinh thần đội ngũ y, bác sĩ và chiến sĩ, tình nguyện viên.Nó truyền đi thông điệp tích cực: Trong khó khăn, chúng ta đã đoàn kết và khích lệ nhau để cùng sớm đẩy lùi dịch bệnh. Đọc nhiều thông tin đó, tôi mong muốn làm cuốn sách thể hiện ý nghĩa nhân văn, quyết tâm chống Covid-19.Tình cờ, tôi đã được xem những hình ảnh, caption vui nhộn của Tăng Quang vẽ trong khu cách ly. Tranh em ấy vẽ thu hút hàng chục nghìn lượt thích, chia sẻ trên mạng xã hội. Tôi bật ra ý nghĩ em ấy và các nhân vật trong tranh của Tăng Quang có thể là cuốn sách truyền cảm hứng tích cực.Chia sẻ ý tưởng với Tăng Quang, tôi chưa nhận được câu trả lời chắc chắn. Tôi tiếp tục trao đổi với Tổng biên tập Nhà xuất bản Phụ Nữ để đề xuất thực hiện cuốn sách. Những khắc họa chân thực, tình cảm của các bạn ở khu cách ly Quân khu 7 không là duy nhất, không phải khác biệt mà có thể bắt gặp ở bất cứ khu cách ly nào.Tôi bị thuyết phục ngay bởi những gì Tăng Quang khắc họa và cách cậu ấy nhìn nhận, đối diện trước biến cố một cách hài hước và truyền cảm hứng đến nhiều người.Chẳng dễ dàng để được duyệt đề tài có tính thời sự, tuyên truyền trong khi “cơm áo không đùa với khách thơ”. Nhưng tôi vẫn tin rằng những hình ảnh đó đã chạm vào cảm xúc người xem.Tôi cần mẫn ôm điện thoại cả ngày để xem trong 16 nghìn người chia sẻ những bức tranh ấy, họ đã nói gì. Ở cả người vẽ và người xem đều là tinh thần biết ơn; biết ơn cuộc sống, biết ơn vì chúng ta đã cùng nhau đi qua những khó khăn và trưởng thành hơn.Rất may mắn, tôi được Tổng biên tập ủng hộ ý tưởng này và NXB cũng quyết tâm thực hiện. NXB đánh giá bộ tranh của Tăng Quang không chỉ phản ánh cuộc sống, sinh hoạt trong khu cách ly, mà còn cho thấy giá trị của tình người trong biến cố, về cách lựa chọn thái độ sống, về cách thích nghi với hoàn cảnh, về sự lạc quan, yêu đời, về tình yêu cuộc sống, về sự biết ơn…Trên tất cả, đây là bộ tranh chân thực ghi lại dấu ấn về một \"lát cắt\" lịch sử. Bộ tranh cũng ghi nhận sự đóng góp tận tụy, quả cảm của các bác sĩ trên tuyến đầu chống dịch, sự hy sinh không quản khó khăn vất vả của bộ đội, công an, của rất nhiều người làm nhiệm vụ âm thầm khác.Tôi tin cuốn sách không chỉ là những hình ảnh về dịch Covid-19, mà còn mang thông điệp tích cực, lan tỏa những hành động đẹp, suy nghĩ đầy tính nhân văn đến mọi người. Cùng nhau, chúng ta đã và sẽ đi qua những ngày tháng Covid-19.Chính vì vậy, nhà xuất bản đã ủng hộ ý tưởng này. Hội đồng duyệt đề tài cũng có nhiều góp ý và phản biện để  không chỉ là cuốn sách “tuyên truyền” về công tác phòng chống dịch, mà còn truyền cảm hứng về những giá trị sống tích cực của bạn trẻ đến độc giả. Từ đó, tôi bắt đầu một hành trình gấp rút thực hiện sách.Áp lực lớn nhất với tôi là thời gian. Từ lúc duyệt đề tài cho đến lúc chuyển in, sách được thực hiện trong hơn 4 tuần. Đó là quá trình làm việc đan xen, phối hợp nhiều bộ phận và bổ sung liên tục để làm đầy nội dung cũng như sáng tạo về hình thức: Từ việc vẽ thêm hơn 20 tranh, viết lại lời cho liền mạch câu chuyện, chuyển ngữ và thiết kế trình bày, lên phương án bìa, thiết kế bản demo chào hàng bán trước, biên tập chỉnh sửa, dịch chuyển ngữ…Ngoài ra, cả nhóm còn tranh thủ mọi nơi, mọi lúc để truyền thông viết bài cho cuốn sách. Để kịp tiến độ, cả nhóm phải làm đan xen, song song lẫn nhau, vừa làm nội dung, vừa vẽ và trình bày thiết kế, dịch đến đâu hiệu đính đến đấy.Công đoạn chuyển ngữ tưởng nhanh gọn và chủ động nhất vì nghĩ chỉ việc dịch từ tiếng Việt sang tiếng Anh, khi đã có sẵn các tình nguyện viên nhiệt tình, dịch chỉ trong vài ngày. Nhưng, dịch từ tiếng Anh sang tiếng Việt đã khó, từ tiếng Việt sang tiếng Anh lại khó gấp bội. Phải làm sao giữ được chất hài hước của bản tiếng Việt và làm sao người nước ngoài đọc thấy được tinh thần Việt trong đó.Rất may, cuốn sách đã được thầy Nguyễn Quốc Hùng (thầy giáo nổi tiếng với chương trình dạy tiếng Anh trên truyền hình) hỗ trợ hiệu đính. Đội ngũ chúng tôi muốn cuốn sách sẽ “đi ra thế giới” nên chú trọng khâu chuyển ngữ tiếng Anh như vậy.Cầu kỳ và chăm chút từng công đoạn, chỉnh sửa đến tận lúc chuyển nhà in, cả nhóm làm việc đều hài lòng khi cuốn sách đẹp cả nội dung lẫn hình thức. Một tháng là sự cố gắng của cả nhóm, thúc giục, động viên lẫn nhau. Riêng việc đặt tên cho cuốn sách cũng có nhiều phương án. Cuối cùng, chúng tôi chọn cái tên ý nghĩa: .Tôi may mắn khi được sự ủng hộ nhiệt tình của đồng nghiệp ở các công đoạn, từ biên tập, tìm hình để vẽ, dịch và hiệu đính, đặc biệt là ban giám đốc Nhà xuất bản Phụ Nữ đã ủng hộ, ưu tiên cao nhất cho cuốn sách.Khi làm bản thảo, tôi được tiếp xúc gián tiếp những du học sinh và học sinh. Tôi cảm nhận được ở các em sự biết ơn, trân quý những ngày tháng cách ly. Hơn nữa, đó là sự trưởng thành trong từng suy nghĩ hành động, sự nhận thức về trách nhiệm xã hội của thế hệ trẻ.Tôi tin cuốn sách không chỉ là những hình ảnh về dịch Covid-19, mà còn mang thông điệp tích cực, lan tỏa những hành động đẹp, suy nghĩ đầy tính nhân văn đến mọi người. Cùng nhau, chúng ta đã và sẽ đi qua những ngày tháng Covid-19. được đánh giá mang tính thời sự cao, chúng tôi tin rằng sức sống của cuốn sách sẽ dài lâu. Bởi, Covid-19 chỉ là bối cảnh để người với người có cơ hội bộc lộ sự tử tế, tình yêu thương và trách nhiệm với cộng đồng.Lần đầu tiên, nhà xuất bản áp dụng hình thức bán sách khi chưa có sản phẩm với . Cuốn sách được in 4.000 bản, góp được gần 67 triệu đồng giúp những phụ nữ yếu thế trong đại dịch.Nhà văn Trang Hạ đọc sách xong đã nói: “Cuốn sách này chắc chắn sẽ sống lâu, bởi nó không chỉ là câu chuyện về Covid. Nó chính là thứ năng lượng tích cực của người trẻ khi đối diện nghịch cảnh trong đời sống”.Cuốn sách được trao giải nhì Giải thưởng Toàn quốc về Thông tin đối ngoại. Đây là sự ghi nhận rất lớn dành cho tác phẩm, giúp những người làm sách có thêm động lực để thực hiện những cuốn sách có giá trị.Chúng tôi mong muốn cuốn sách sớm tái bản, in lần 3, để có thể bổ sung, khắc họa thêm nhiều hình ảnh cũng như tình người trong mùa dịch. ", "topic": "Văn hóa", "tag": ["Đại dịch", "Tăng Quang", "Sách", "Dịch", "Tình người", "Cuốn sách", "Cách ly", "Khu cách ly", "Bản Phụ Nữ", "Nguyễn Hòa Bình", "Biên tập viên", "Lan tỏa", "Ký họa", "Du học sinh", "Dịch bệnh", "Biết ơn", "Trưởng thành", "CORONA", "Tình nguyện viên", "Bạn trẻ"], "link": "https://zingnews.vn/ban-tre-truong-thanh-hon-tran-trong-tinh-nguoi-trong-dai-dich-post1115281.html"}