{"id": "35927421", "header": "Tin chuyển nhượng Ngoại Hạng Anh hôm nay (5/8): MU trói chân 'sao mai', Chelsea sắp có 'Van Djik mới'", "datetime": "2020-08-05T08:51:00.000+07:00", "summary": "Cập nhật Tin chuyển nhượng Ngoại Hạng Anh hôm nay (5/8): MU trói chân thành công sao trẻ; Chelsea sắp có 'Van Djik mới'...", "content": "Trang chủ MU vừa cập nhật, đội bóng đã giữ chân thành công tài năng trẻ Brandon Williams. Hậu vệ người Anh sẽ ở lại sân Old Trafford thêm 4 năm nữa cùng điều khoản tự động gia hạn thêm một năm. Brandon Williams là \"ngôi sao mai\" mới nổi lên trong mùa giải này và đã thi đấu tổng cộng 33 trận cho “Quỷ đỏ”.Theo Daily Mail, Chelsea sắp có được trung vệ Xavier Mbuyamba mà không tốn một xu nào. Tài năng trẻ người Hà Lan được mệnh danh là “Van Djik mới” đã rời Barcelona sau khi hết hạn hợp đồng. Năm ngoái, Mbuyamba đã tập cùng Chelsea nhưng chưa thể gia nhập CLB do đã có giao kèo với Barcelona.Theo Daily Mail, Crystal Palace sẵn sàng bán Wilfred Zaha hè này với giá chỉ 30 triệu bảng, tức là giảm 50 triệu bảng so với giá mà chính họ đưa ra hồi hè năm ngoái. Tiền vệ người Bờ Biển Ngà đang là mục tiêu theo đuổi của MU, Chelsea và Arsenal.Daily Mail khẳng định, Man Utd đã theo sát Jack Grealish từ lâu nhưng đang tập trung cho vụ Jadon Sancho (Dortmund) nên tạm gác lại mối quan tâm với ngôi sao này. Trong trường hợp vồ hụt mục tiêu số 1, Quỷ đỏ có thể trở lại với tiền vệ người Anh vào cuối phiên chợ hè. Hiện Aston Villa đang treo giá 80 triệu bảng cho thủ quân của họ.Do mục tiêu hàng đầu là Ben Chilwell bị Leicester hét giá quá cao, Chelsea đang tính chuyển hướng sang Sergio Reguilon, theo Sky Sports. Ngôi sao 23 tuổi hiện đá cho Sevilla theo bản hợp đồng cho mượn từ Real Madrid và được giới chuyên môn đánh giá là hậu vệ trái xuất sắc nhất La Liga 2019/20, toàn diện trong cả công lẫn thủ. Cách đây ít ngày, CLB đồng hương của The Blues, Everton được cho là đã hỏi mua cầu thủ người Tây Ban Nha với giá 18 triệu bảng.Nguồn tin uy tín The Athletic khẳng định, Willian đã từ chối đề nghị gia hạn hợp đồng của Chelsea và nói \"không\" với cả Barcelona lẫn Inter Miami. Arsenal cùng 1 CLB giấu tên là 2 sự lựa chọn của ngôi sao người Brazil. Anh đang nghiêng về phía Pháo thủ bởi được đáp ứng yêu cầu (hợp đồng 3 năm), đồng thời hứng thú với tầm nhìn cũng như kế hoạch của HLV Mikel Arteta. ", "topic": "Thể thao", "tag": ["Van Djik", "Xavier Mbuyamba", "Sao mai", "Trói", "Brandon Williams", "Chelsea", "Người Hà Lan", "Jack Grealish", "Wilfred Zaha", "Tốn một xu", "Chuyển nhượng", "Manchester United", "Daily Mail", "Cập nhật", "Trang chủ", "Tài năng trẻ", "Gia hạn", "Sân Old Trafford", "Người Anh", "Giữ chân"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-ngoai-hang-anh-hom-nay-58-mu-troi-chan-sao-mai-chelsea-sap-co-van-djik-moi-114357.html"}