{"id": "35922417", "header": "Những món ăn dát vàng chỉ dành cho giới siêu giàu", "datetime": "2020-08-04T18:04:00.000+07:00", "summary": "Những món ăn dát vàng có mức giá lên đến hàng chục USD là lựa chọn của giới siêu giàu để thể hiện cuộc sống xa hoa.", "content": " được bán với giá 18,8 triệu đồng/ly là một trong những món ăn xa hoa được chế biến tỉ mỉ trong vòng 5 tuần liên tục trước khi phục vụ thực khách. Kem đậu vanilla của Madagascar, nghệ tây Iran, nấm Truffle của Italy cùng lớp vàng dát 23K rắc phủ bên trên là những nguyên liệu cao cấp được dùng để tạo ra món ăn này. Khi thưởng thức, thực khách sẽ được phục vụ kèm một thìa vàng Versace. Ảnh:  là món ăn đắt đỏ được chế biến từ những lát phô mai Caciocavallo Podolico mạ vàng thật, cùng với bơ nấm Truffle trắng và 2 miếng bánh mì Pháp Pullman lừng danh. Món ăn này được nhận kỉ lục Guinness \"Bánh sandwich đắt nhất hành tinh\" với giá bán 214 USD. Ảnh:  là món ăn xa xỉ được pha chế từ rượu mạch nha 55 năm tuổi cùng với rượu thảo mộc, đường chanh leo làm thủ công và đá viên của nhà máy Macallan ở Scotland. Chiếc ly dùng để chứa hương vị mạnh mẽ của món cocktail này được làm từ 18K vàng trộn với gỗ sồi. Ảnh:  từ Dubai nổi tiếng là loại pizza đắt nhất thế giới được làm từ những nguyên liệu quý hiếm như nấm Matsutake của Nhật Bản, trứng cá muối Almas từ Iran, nấm Truffle trắng từ Alba... cùng 60 gram vàng được phủ trên mặt bánh. Món bánh đặc biệt này có giá 2.000 USD được làm để dành riêng cho Hoàng gia Dubai thưởng thức. Ảnh:  là món ăn xa hoa có mức giá lên đến 1.000 USD được phục vụ tại nhà hàng Bloomsbury's. Món bánh này có thành phần đắt đỏ với lớp vàng 23K, đậu vani Uganda chocolate Italy và phần trang trí dâu tây nhúng vàng. Để thưởng thức món ăn này, bạn phải đặt trước ít nhất 48h. Ảnh:  đã được thương hiệu Berco's Popcorn ở Chicago, Mỹ biến tấu từ món ăn vặt phổ biến trở nên đắt đỏ chỉ dành cho giới thượng lưu. Một phần bỏng ngô vàng có giá 250 USD và một viên có giá 5 USD được phủ lớp vàng 23K, có vị caramel hoặc muối. Ảnh:  ", "topic": "Văn hóa", "tag": ["Dát vàng", "Nhất thế giới", "Món ăn", "Xa hoa", "Kim cương đen", "Giàu", "Siêu", "Nghệ tây", "Madagascar", "Nấm", "Mức giá", "Cocktail", "Thực khách", "Pho mát", "Kem", "Versace", "Bánh nướng", "Hoàng gia Dubai", "Lên đến", "Sandwich"], "link": "https://zingnews.vn/nhung-mon-an-dat-vang-chi-danh-cho-gioi-sieu-giau-post1115231.html"}