{"id": "35927692", "header": "LNA chặn đường tiếp tế của Thổ đến Libya", "datetime": "2020-08-05T09:03:00.000+07:00", "summary": "Một vụ tấn công quy mô lớn nhằm vào sân bay Misrata do Thổ Nhĩ Kỳ và Chính phủ Hiệp định Quốc gia Libya (GNA) kiểm soát gây hỏng nhiều hạng mục.", "content": "Theo tuyên bố của GNA, vụ tấn công do chiến đấu cơ của Quân đội Quốc gia Libya (LNA) thực hiện tối 3/8. Hình ảnh về vụ tấn công được được ghi lại cho thấy, khói lửa bùng cháy khắp nơi trong sảnh lớn của sân bay và trên đường băng.Dù GNA và Thổ không công bố con số thiệt hại tại Misrata nhưng theo nguồn tin quân sự địa phương, vụ tấn công đã khiến nhà ga lớn nhất bị hỏng nặng. Cùng với đó, ít nhất có 2 đường băng cũng không thể hoạt động.Dù lực lượng chức năng đã được triển khai nhằm khắc phục sự cố ngay sau khi vụ tấn công xảy ra nhưng chưa biết thời điểm sân bay này có thể hoạt động bình thường trở lại. Thực tế này đã tác động tiêu cực đến hoạt động của Quân đội Thổ Nhĩ Kỳ tại Libya.Bởi theo tiết lộ của LNA, Misrata là cầu vận chuyển vũ khí và đạn dược lớn nhất của Thổ đến Libya để hậu thuẫn cho GNA trong cuộc chiến với Quân đội Quốc gia Libya. Như vậy, những chuyến vận chuyển vũ khí của Thổ chuẩn bị cho cuộc chiến lớn tại thành phố biển Sirte gặp trở ngại rất lớn.Trong khi đó, theo Bộ chỉ huy quân đội Mỹ tại châu Phi, cả LNA, Nga, Ai Cập và UAE đã tập trung số lượng lớn trang bị và vũ khí tại thành phố này sẵn sàng giúp LNA đối phó với cuộc tấn công quy mô lớn của Thổ và GNA.Hôm 2/8, Nguyên soái Khalifa Haftar, chỉ huy LNA tuyên bố Quân đội Quốc gia Libya và lực lượng ủng hộ sẽ đánh bại và GNA và đuổi Thổ Nhĩ Kỳ khỏi lãnh thổ Libya bất chấp vũ khí của họ có tối tân đến đâu.Tuyên bố của ông Haftar đưa ra sau khi Thổ Nhĩ Kỳ đã gửi hơn 400 lính đến Libya vào tuần trước, nâng tổng số lính triển khai tới nước này lên 16.500.Hồi giữa tháng 7/2020, Bộ trưởng Ngoại giao Thổ Nhĩ Kỳ, Mevlut Cavusoglu còn đưa ra tuyên bố rằng, một chiến dịch quân sự quy mô lớn sẽ được thực hiện trong trường hợp LNA không tự rút khỏi thành phố ven biển Sirte.\"Sirte nên được trao lại cho GNA được quốc tế công nhận. Và một chiến dịch quân sự có thể được thực hiện trong trường hợp quân đội của Nguyên soái Khalifa Haftar không chịu rút khỏi Sirte\", Ngoại trưởng Cavusoglu tuyên bố.Không trả lời trực tiếp với yêu cầu của Ngoại trưởng Cavusoglu, Quân đội Quốc gia Libya đã quyết định chuyển lực lượng lớn về phía Sirte sẵn sàng cho kịch bản diễn ra trận đánh lớn với Thổ.Trong những vũ khí mới được điều đến Sirte của LNA, người ta đã thấy có sự xuất của tên lửa đạn đạo, tên lửa chống hạm hạng nặng P-15. Cùng với đó là những hệ thống phòng thủ được đánh giá là mạnh nhất trong khu vực cũng đã được phát hiện xuất hiện tại thành phố biển này. ", "topic": "Thế giới", "tag": ["Libya", "LNA", "GNA", "Sân bay Misrata", "Thổ nhĩ kỳ", "Đường tiếp tế", "Quân đội quốc gia Libya", "Biển Sirte", "Quân sự", "Chặn", "Quy mô lớn", "Hỏng", "Đường băng", "Nhằm vào", "Nguyên soái Khalifa Haftar", "Khói lửa", "Bùng cháy", "Hạng mục", "Quân đội Thổ Nhĩ Kỳ", "Tuyên bố"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/lna-chan-duong-tiep-te-cua-tho-den-libya-3415727/"}