{"id": "35923764", "header": "Ba Lan sẽ đối mặt với Nga thế nào khi cho phép Mỹ tăng quân đồn trú?", "datetime": "2020-08-04T20:36:33.000+07:00", "summary": "Ba Lan và Mỹ đã đạt được thỏa thuận mới về hợp tác quân sự, có khả năng sẽ làm Nga phẫn nộ và gia tăng sự chia rẽ trong NATO cũng như chính Warsaw.", "content": "Lầu Năm góc Mỹ ngày 3/8 chính thức tuyên bố, Mỹ và Ba Lan đã kết thúc đàm phán về Thỏa thuận hợp tác phòng vệ tăng cường (EDCA) giữa hai nước. Theo đó, Mỹ sẽ tăng cường thêm 1.000 quân đến đồn trú tại Ba Lan.Bộ trưởng Quốc phòng Mỹ Esper cho biết, theo Thỏa thuận, số lượng lính Mỹ được triển khai ở Ba Lan sẽ tăng thêm khoảng 1.000 quân so với 4.500 quân luân phiên hiện tại, bao gồm cả lực lượng của Bộ tư lệnh số 5 năm Lục quân Mỹ, lực lượng tình báo, lực lượng trinh sát.Theo ông Esper, cả thỏa thuận vừa qua và kế hoạch tái bố trí lực lượng Mỹ ở Đức được công bố gần đây sẽ giúp tăng cường đáng kê khả năng răn đe của NATO trong việc chống lại Nga. Ngoài ra, giới chức Mỹ và Ba Lan cũng đang thảo luận về việc xây dựng các cơ sở huấn luyện, doanh trại cho lực lượng Mỹ sử dụng trong quá trình luân chuyển quân, đồng thời xây dựng một sân bay và một số thao trường quy mô lớn.Trước đó, ông Esper hôm 29/7 đã thông báo, Quân đội Mỹ sẽ giảm số lượng quân đồn trú tại Đức từ 36.000 quân xuống còn khoảng 24.000 quân. Gần 5.600 trong số khoảng 12.000 quân được rút khỏi Đức sẽ được triển khai tới các quốc gia NATO khác.Lực lượng còn lại sẽ trở lại Mỹ, một số sẽ được triển khai luân phiên tới khu vực Biển Đen để không làm gián đoạn sự hiện diện của Mỹ tại đây. Ông cũng đề cập đến khả năng quân đội Mỹ đóng quân lâu dài ở Ba Lan và các nước vùng Baltic trong tương lai.Phản ứng trước thỏa thuận mới đạt được giữa Mỹ và Ba Lan, Thượng nghị sĩ Nga Alexey Pushkov cho rằng, việc gia tăng số quân Mỹ đồn trú ở Ba Lan là nhằm \"ngăn chặn Nga\". Ba Lan đang dần trở thành bàn đạp quân sự của Mỹ để can dự sâu hơn vào khu vực này, nhất là trong việc cạnh tranh vị thế với Nga. Chính phủ Ba Lan cần nhận định rõ tình hình rằng, Nga mới là “hàng xóm” của Ba Lan chứ không phải Mỹ.Trước đó, Thứ trưởng Ngoại giao Nga Aleksandr Grushko cũng đã tuyên bố: “Nếu Warsaw có ý định muốn đặt nước này vào vị trí một quốc gia tuyến đầu, bằng cách thành nơi đồn đóng thường trực của các lực lượng nước ngoài, Ba Lan có lẽ nên hiểu rõ tất cả những cái giá liên quan, trong đó có sự lo ngại cho chính an ninh của nước này”.Theo báo RT, Chính phủ Nga đã lên án việc Ba Lan kêu gọi Mỹ tăng cường sự hiện diện quân sự tại nước này. Thứ trưởng Ngoại giao Nga Vladimir Titov đe dọa, Moscow sẽ thực thi các biện pháp toàn diện để đối phó với hiểm họa tiềm tàng từ lãnh thổ Ba Lan.Trong những năm gần đây, Mỹ và Ba Lan đã hợp tác chặt chẽ trong lĩnh vực quốc phòng. Ba Lan đã mua một lượng lớn vũ khí tối tân từ Mỹ và mời Washington đóng quân vĩnh viễn trong lãnh thổ của mình. Tại cuộc gặp giữa Tổng thống Trump và Tổng thống Ba Lan Andrzej Duda tháng 6/2020, phía Ba Lan hy vọng sẽ tăng quy mô của lực lượng Mỹ đóng quân ở Ba Lan và nước này sẽ chịu toàn bộ chi phí cho quân đồn trú. Mỹ có thể đưa đến Ba Lan một số lực lượng rút đi từ Đức.Báo chí Mỹ nhận định, dù quy mô khiêm tốn nhưng việc triển khai quân lần này kết hợp việc Lầu Năm Góc đang xây dựng một hệ thống phòng thủ tên lửa ở Ba Lan có thể khiến Moscow gia tăng chỉ trích Mỹ và NATO leo thang gây hấn ở Trung Âu gần biên giới Nga.Hành động của Mỹ cũng không nhận được sự ủng hộ hoàn toàn của NATO. Khi NATO mở rộng, thu nhận các nước từng là “vệ tinh” của Liên Xô trong Chiến tranh Lạnh, liên minh quân sự này cam kết không đồn trú lâu dài các lực lượng chiến đấu ở Trung Âu trừ khi tình hình an ninh thay đổi. Nga nói NATO đã vi phạm cam kết, nhiều thành viên NATO cho rằng cần thực hiện cam kết này, ít nhất là trên giấy tờ.Thậm chí, nội bộ Ba Lan cũng có những mâu thuẫn về việc Ba Lan tăng cường hợp tác với Mỹ. Cựu Tổng thống Ba Lan Lech Walesa cho rằng việc cải thiện quan hệ Nga - Ba Lan, vượt qua những bất đồng trong quá khứ và hướng tới tương lai, là một yêu cầu cấp bách đối với cả hai nước.Nhắc lại lịch sử quan hệ song phương, ông Walesa nói Nga và Ba Lan “xứng đáng được sống trong hòa bình và tình hữu nghị, bất chấp những mất mát mà hai bên đã hứng chịu”. Ông Walesa nhấn mạnh một khi Moscow và Warsaw có bất đồng, “chỉ có bên thứ ba được hưởng lợi, Warsaw luôn gần gũi với Moscow hơn là với Washington”.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["NATO", "Quân đồn trú", "Ba Lan", "Warszawa", "EDCA", "Lầu Năm Góc Mỹ", "Đồn trú", "Alexey Pushkov", "Quân sự", "Chia rẽ", "Thỏa thuận", "Lính mỹ", "Phẫn nộ", "Luân phiên", "Aleksandr Grushko", "Mỹ", "Sẽ làm", "Gia tăng", "Đóng quân", "Hợp tác"], "link": "https://infonet.vietnamnet.vn/the-gioi/ba-lan-se-doi-mat-voi-nga-the-nao-khi-cho-phep-my-tang-quan-don-tru-260385.html"}