{"id": "35922400", "header": "Lộ đường dây cung cấp các thiết bị siêu nhỏ phục vụ gian lận thi cử", "datetime": "2020-08-04T18:08:00.000+07:00", "summary": "Ngày 4-8, Cục An ninh mạng và phòng, chống tội phạm công nghệ cao, Bộ Công an cho biết các đơn vị nghiệp vụ vừa phát hiện đường dây mua bán các thiết bị ghi âm, ghi hình ngụy trang để gian lận thi cử.", "content": "Trước đó, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Bộ Công an phát hiện 3 trang web camerasieunho.com.vn, cameranguytrang.com.vn, maynghelen.com giao bán các thiết bị, phần mềm ngụy trang dùng để ghi âm, ghi hình, định vị.Các thiết bị được đối tượng quảng cáo là “tai nghe siêu nhỏ kỹ thuật số dùng nghe lén, chơi bài, thi cử”, “camera 4g iPhone chụp đề rõ nét và tai nghe”, “camera 4g siêu nhỏ chụp ảnh đề thi siêu nét”... Những thiết bị này được ngụy trang dưới dạng đồ vật, vật dụng như bút, móc khóa, đồng hồ để bàn, đồng hồ đeo tay, cúc áo, sạc điện thoại, pin dự phòng để bí mật sử dụng, tránh sự phát hiện.Phần lớn các thiết bị này đều hoạt động theo cơ chế truyền dữ liệu thu thập được qua sim 3G về các máy chủ ở nước ngoài. Người dùng có thể truy cập dữ liệu sau khi tải, chạy và kết nối với các ứng dụng trên các kho ứng dụng của Appstore và Google Play.Ngày 29-7, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao phối hợp với các lực lượng chức năng và Đội QLTT số 12 - Cục Quản lý thị trường Hà Nội bắt quả tang đối tượng Trần Văn Tiến (trú tại Hội Hợp, Vĩnh Yên, Vĩnh Phúc) đang thực hiện hành vi rao bán thiết bị định vị được ngụy trang dưới hình thức USB cho khách hàng.Quá trình kiểm tra đã phát hiện, thu giữ tại nơi ở của đối tượng tổng số 23 mặt hàng với hàng trăm thiết bị ghi âm, ghi hình, định vị ngụy trang dưới hình thức như hộp giấy ăn, đồng hồ, bút, USB, mũ lưỡi chai, cúc áo...; trong đó, có một số loại thiết bị ghi âm, ghi hình được rao bán với tên gọi “dụng cụ thi cử” để phục vụ những người mua có ý định gian lận trong các kỳ thi.Bước đầu, đối tượng khai nhận đã bán được khoảng hơn 100 thiết bị là camera, tai nghe ngụy trang tinh vi phục vụ gian lận thi cử. Toàn bộ các thiết bị đều không có hóa đơn chứng từ, không có giấy phép, không rõ nguồn gốc xuất xứ.Theo cán bộ điều tra, trong vụ án này loại tai nghe hạt đậu siêu nhỏ, hoạt động với cơ chế rất đơn giản. Theo đó, người sử dụng chỉ cần một chiếc sim điện thoại cắm vào thiết bị hỗ trợ thu phát. Khi có điện thoại từ bên ngoài gọi vào máy sẽ tự động bắt máy và kết nối tới tai nghe.Ngoài ra, các đối tượng còn rao bán các camera siêu nhỏ. Với thiết bị này, người sử dụng có thể dễ dàng ngụy trang dưới dạng cúc áo. Khi hoạt động, camera này sẽ kết nối tới thiết bị phát Wifi (thiết bị phát Wifi có tần phủ sóng trong bán kính 10-15m). Ở bên ngoài có sẽ sử dụng điện thoại thông minh có cài các ứng dụng tương ứng với từng loại camera để nhận tín hiệu hình ảnh truyền ra. Giá bán các thiết bị này dao động từ 2,5 -3 triệu đồng. ", "topic": "Công nghệ ", "tag": ["Thi cử", "Gian lận", "Siêu nhỏ", "Ngụy trang", "Ghi âm", "Đường dây", "Trần Văn Tiến", "Ghi hình", "Cúc áo", "Thiết bị", "Đội QLTT Số 12", "Tai nghe", "Bộ công an", "An ninh mạng", "Chơi bài", "Nghe lén", "Định vị", "4G", "Hội Hợp", "Móc chìa khóa"], "link": "http://anninhthudo.vn/phap-luat/lo-duong-day-cung-cap-cac-thiet-bi-sieu-nho-phuc-vu-gian-lan-thi-cu/862415.antd"}