{"id": "35922136", "header": "Giữ gìn bản sắc văn hóa thời hội nhập", "datetime": "2020-08-04T17:34:00.000+07:00", "summary": "Bản sắc văn hóa ví như 'bộ gen' phản ánh đặc trưng riêng biệt, độc đáo và giàu giá trị nhất của một nền văn hóa. Để rồi, đặt vấn đề bảo tồn, gìn giữ bản sắc văn hóa trong thời hội nhập, cũng chính là bảo vệ những 'giá trị gốc' hay phần giá trị tinh hoa nhất của nền văn hóa dân tộc. Bởi đó cũng chính là 'cái vé' thông quan hay là sợi neo giúp con thuyền dân tộc trôi vững vàng giữa 'biển' hội nhập.", "content": "Lễ hội Lam Kinh.Nếu diện mạo kinh tế ví như chiếc áo nhiều màu sắc, thì các giá trị hay bản sắc văn hóa lại được xem như những sợi tơ bền mịn dệt thành chất vải. Cho nên, không chỉ mẫu mã bên ngoài, mà cả chất liệu hợp thành các yếu tố định vị giá trị chiếc áo ấy. Bản sắc văn hóa được các nhà nghiên cứu đánh giá là một khái niệm có nội hàm rộng, với những giá trị đặc trưng mang tính bền vững và trừu tượng. Song, suy cho cùng thì bản sắc văn hóa chính là nhân tố cốt lõi làm nên văn hóa dân tộc. Để rồi, gương mặt văn hóa – với các giá trị ở tầm cao và chiều sâu của bản sắc – đã định danh hay phân biệt một quốc gia - dân tộc giữa hàng trăm gương mặt văn hóa khác. Là dân tộc ngàn năm văn hiến, nên cái phần bản sắc lấp lánh cũng được thể hiện dưới những hình thức và giá trị vô cùng phong phú. Trước hết, ở bề rộng, nó được biểu hiện qua một hệ thống tín hiệu đa dạng của lễ hội, tín ngưỡng, phong tục tập quán, nghệ thuật sân khấu truyền thống, nghệ thuật tạo hình, kiến trúc, lối sống, văn chương, ngôn ngữ... Và ở chiều sâu, nó được thấm sâu thành lòng yêu nước, tinh thần dân tộc, tính cộng đồng, lòng nhân ái, khả năng thích ứng, hài hòa giữa môi trường xã hội và môi trường tự nhiên... Đặc biệt, giá trị nhân văn tốt đẹp nhất của văn hóa Việt Nam được kết tinh thành tình yêu thương, sự tôn trọng và bảo vệ các giá trị con người.Trên nền bức họa văn hóa dân tộc - được điểm tô bằng những gam màu vừa rực rỡ, vừa thanh nhã và vô vàn nét vẽ vừa tinh tế, hàm súc, vừa mộc mạc, chất phác – văn hóa xứ Thanh có những nét tương đồng và có cả “màu” khác biệt. Là vùng đất cổ xưa và là cái nôi của nhiều nền văn hóa, xứ Thanh ví như là cuốn biên niên thu nhỏ về diễn trình văn hóa Việt Nam, từ buổi hồng hoang loài người cho đến thời đại ngày nay. Thanh Hóa tự hào với văn hóa Núi Đọ - một minh chứng hùng hồn về sự sinh sôi nảy nở của loài người từ bình minh lịch sử. Để rồi, quá trình đấu tranh sinh tồn khắc nghiệt và kéo dài hàng thiên niên kỷ, mảnh đất này đã chứng kiến “những mầm mống đầu tiên của tài năng và sự sáng tạo của con người”, mà di chỉ hang Con Moong là một bảo tàng khảo cổ đã bảo chứng và khẳng định cho điều này. Và khoảng 7.000 năm, tổ tiên chúng ta đã đổ mồ hôi và xương máu, để cải tạo và biến vùng đất hoang hóa trở thành đồng bằng sông Mã phì nhiêu. Cũng từ cái nền tảng ấy mà ngày nay hậu thế biết đến văn hóa Đông Sơn – cái tên đã góp phần làm rạng rỡ văn hóa xứ Thanh, văn hóa Việt Nam.Trên mảnh đất hội sơn tụ thủy, với vô vàn cảnh đẹp ý vui và cũng thừa thải gian nan khắc nghiệt này, vốn dĩ là “chiến trường” của biết bao cuộc tranh đấu vì sự tồn – vong của dân tộc. Để rồi, những vua chúa, công thần, danh tướng, sử gia, thi nhân và cả những cuộc khởi nghĩa, những tên đất, tên người... vốn từ đây sinh ra mà hóa vào hình sông thế núi, làm rạng rỡ lịch sử dân tộc. Rồi những đền đài, lầu gác, miếu mạo, chùa chiền; những lễ lạt đình đám, thơ từ ca phú, tập tục tín ngưỡng... được chắt lọc qua vô vàn bãi bể nương dâu, để tạo tác thành những mảng màu văn hóa lung linh, đặc sắc và sinh động. Tòa thành đá hơn 600 năm tuổi, với những giá trị đại diện cho văn minh nhân loại đã được thế giới vinh danh; hay “kinh đô tưởng niệm” Lam Kinh đã đi qua chặng đường gần 6 thế kỷ thăng trầm, là những minh chứng hùng hồn và đầy tự hào về mảnh đất xứ Thanh văn vật. Những phần tinh hoa văn hóa ấy đã và đang định hình vị thế, diện mạo và bề dày truyền thống lịch sử - văn hóa cho xứ sở này.Nền văn hóa được Đảng ta xác định trong Nghị quyết Trung ương 5 (khóa VIII), mang hai đặc trưng cơ bản là tiên tiến và đậm đà bản sắc; nổi bật ở tính dân tộc - hiện đại - nhân văn. Đó cũng chính là bức tranh của nền văn hóa đất nước trong tương lai: nền văn hóa với vai trò là nền tảng tinh thần của xã hội, gắn với sự nghiệp CNH, HĐH đất nước và gắn với những vấn đề nảy sinh trong xu thế hội nhập, toàn cầu hóa hiện nay. Không thể phủ nhận, trong quá trình hội nhập văn hóa phương Tây có phần chiếm ưu thế và đã tác động mạnh mẽ đến văn hóa truyền thống dân tộc. Đồng thời, sự xung đột giữa các giá trị văn hóa phương Tây với các giá trị truyền thống văn hóa cũng sẽ diễn ra như một tất yếu. Để rồi, đã có không ít sự quan ngại về nguy cơ đánh mất bản sắc văn hóa. Và cũng có không ít câu hỏi đặt ra cho các nhà quản lý văn hóa, giới chuyên gia, đó là làm thế nào để vừa mở rộng cánh cửa hội nhập với thế giới nhưng vẫn giữ được bản sắc văn hóa – hồn cốt dân tộc?“Chiến lược phát triển văn hóa đến năm 2020” được Thủ tướng Chính phủ ban hành tại Quyết định 581/QĐ-TTg, ngày 6-5-2009, đã nhấn mạnh đến vai trò và việc giữ gìn bản sắc văn hóa: “Bản sắc văn hóa dân tộc là vấn đề trọng đại, sống còn của mỗi quốc gia. Trong bối cảnh toàn cầu hóa, văn hóa là một lĩnh vực dễ bị tổn thương, trong đó bản sắc văn hóa, văn hóa truyền thống dễ bị tổn thương hơn cả”! Cho nên, đặt vấn đề gìn giữ bản sắc văn hóa, hay phát huy các giá trị truyền thống đã định hình nên diện mạo văn hóa và tinh thần dân tộc, là tối cần thiết. Nhiều chuyên gia cho rằng, chủ động hội nhập và tăng cường đối thoại giữa các nền văn hóa, là giải pháp hữu hiệu nhằm “gạn đục khơi trong”, giữ lại phần tinh hoa giá trị và loại bỏ cái phần lạc hậu đang kéo ghì sự phát triển. Từ đó, tạo ra “dư địa” để tiếp thu các giá trị văn hóa mới đã được nhân loại phát minh, thử nghiệm, đúc kết và mang lại những tác dụng tích cực, để làm giàu có hơn, phong phú hơn cho kho tàng văn hóa dân tộc. Đó cũng chính là “tính mở” của văn hóa Việt Nam trong trường kỳ lịch sử, mà nhờ đó, dù ở bất kỳ nghịch cảnh nào, cái phần bản sắc vẫn được gìn giữ. Để cho văn hóa vẫn là yếu tố làm nên diện mạo đặc trưng của quốc gia – dân tộc.Mỗi một giá trị văn hóa là thành quả của một quá trình sáng tạo lâu dài. Ở đó, con người vừa là chủ thể sáng tạo văn hóa, vừa là đối tượng thụ hưởng, cũng vừa là một sản phẩm văn hóa, Chính vì lẽ đó, phát triển văn hóa gắn kết chặt chẽ với việc xây dựng con người văn hóa đang là xu thế tất yếu hiện nay. Bác Hồ từng nói “Muốn xây dựng chủ nghĩa xã hội phải có con người xã hội chủ nghĩa”. Đồng thời, trong mọi sự phát triển, dù ở tầm cao hay chiều sâu, thì điều cốt lõi vẫn là chất lượng. Phát triển văn hóa cũng vậy, thậm chí càng quan trọng hơn khi mọi sự phát triển muốn đạt chất lượng và sự bền vững, nhất thiết phải có nội dung văn hóa. Chính vì lẽ đó, việc xây dựng các chính sách phát triển văn hóa từ tầm vĩ mô đến vi mô, phải phản ánh được những giá trị cốt lõi của văn hóa dân tộc.Trong bối cảnh hội nhập, việc gìn giữ các giá trị văn hóa không phải là bảo quản nó trong tủ kính; mà cần gắn với việc phát huy để làm tỏa sáng các giá trị ấy trong đời sống. Theo đó, du lịch được xem là một giải pháp nhằm mở hướng cho việc khai thác và phát huy giá trị nguồn tài nguyên nhân văn. Đồng thời, du lịch không chỉ là ngành kinh tế dịch vụ xuất khẩu tại chỗ có giá trị cao và thu hút nhiều lao động; mà còn giúp những giá trị văn hóa của dân tộc được thấm sâu, được lan tỏa trong nước và quốc tế. Về với xứ Thanh, nơi núi biếc như bia đá đã ghi tạc nhiều cái tên như Bà Triệu, Lê Hoàn, Lê Lợi... cùng biết bao anh hùng, nhân sĩ mà sự nghiệp lẫy lừng của họ đã viết lên những trang sử chói ngời trong lịch sử dân tộc. Về với xứ Thanh, nơi nước biếc mây trời tô điểm vô vàn cảnh sắc tươi đẹp, để có những trải nghiệm đáng nhớ và để có những giây phút bình yên. Đồng thời, để thêm khát vọng giàu đẹp cho quê hương xứ sở và cũng là để nền văn hiến Việt Nam mãi lấp lánh trong dòng chảy văn minh nhân loại. ", "topic": "Văn hóa", "tag": ["Thời hội nhập", "Bản sắc", "Bảo tồn", "Gìn giữ", "Tinh hoa", "Văn hóa", "Dân tộc", "Hội nhập", "Giữ gìn", "Lễ hội Lam Kinh", "Đặc trưng", "Văn hóa Việt Nam", "Truyền thống", "Núi Đọ", "Giá trị", "Con thuyền", "Diện mạo", "Thông quan", "Bộ gene", "Hàm súc"], "link": "http://baothanhhoa.vn/van-hoa-giai-tri/giu-gin-ban-sac-van-hoa-thoi-hoi-nhap/122578.htm"}