{"id": "35929303", "header": "Huấn luyện viên nam ở phòng gym gây bức xúc khi liên tục động chạm khách hàng nữ", "datetime": "2020-08-05T10:53:40.000+07:00", "summary": "Một phòng gym đã cấm cửa một huấn luyện viên cá nhân sau khi có người ghi lại hình ảnh anh này liên tục động chạm vào những điểm nhạy cảm của khách hàng nữ trong khi hướng dẫn cho cô.", "content": "Phòng gym Apeiro Performance ở Singapore vừa đưa ra thông báo rằng, họ rất “lo ngại bởi hành động không đứng đắn của một huấn luyện viên tự do” và đã “cấm anh ta sử dụng các trang thiết bị của phòng tập”. Tuy nhiên, họ không cho biết tên của HLV này.Sự việc bắt đầu từ khi nhiều hình ảnh buổi tập của HLV này với một nữ khách hàng đã được đăng lên Instagram bởi một HLV khác của phòng tập, tên là Cheryl Loh. Loh nói rằng, cô đã liên hệ với khách hàng nữ kia và được cho phép chia sẻ sự việc.Theo Loh, đây là lần đầu tiên nữ khách hàng tập với một HLV. Cô ấy cũng đã trả một khoản tiền lớn để sẽ có những buổi tập tiếp theo nữa. Tuy nhiên, ngay trong buổi tập đầu, HLV này đã thường xuyên động chạm vào những chỗ nhạy cảm của cô.Nữ khách hàng kể lại: “Tôi đã bảo anh ta vài lần: “Đừng động vào vòng ba của tôi”, nhưng anh ta vẫn làm, và nói rằng đó là anh ta 'kiểm tra các cơ'”. Nữ khách hàng bị động chạm cũng thừa nhận rằng cô thấy “không thoải mái” trong buổi tập ấy.Riêng HLV Loh nhận định: “Việc động chạm khách hàng rồi lấy cớ là 'kiểm tra cơ' thì chỉ có thể nói với những người ngây thơ thôi. Chứ các HLV chuyên nghiệp đều biết rằng đấy là chuyện vớ vẩn”.Phía phòng  cho biết, họ sẽ hỗ trợ tối đa nếu khách hàng muốn báo cảnh sát về việc này, bởi đây có thể xem là hành vi quấy rối tình dục. Tuy nhiên, nữ khách hàng từ chối.Cuối cùng, HLV Loh nói rằng, cô hy vọng khách hàng khi đi tập gym sẽ không chấp nhận những hành động sai trái của HLV, còn HLV nam kia thì đã nhận được bài học của mình.(Theo nhiều nguồn tin) ", "topic": "Nhà đất", "tag": ["GYM", "Động chạm", "Cấm cửa", "Khách hàng", "Phòng tập", "Nhạy cảm", "Đứng đắn", "Bức xúc", "Huấn luyện viên", "Buổi tập", "Liên tục", "Ghi lại", "Hướng dẫn", "Trang thiết bị", "Singapore", "Hình ảnh", "Lo ngại", "Tự do", "Cấm", "Sự việc"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/huan-luyen-vien-nam-o-phong-gym-gay-buc-xuc-khi-lien-tuc-dong-cham-khach-hang-nu-1700071.tpo"}