{"id": "35925477", "header": "Vòng 1/8 Europa League 2019/2020: Dệt mộng vàng ở Old Trafford", "datetime": "2020-08-05T05:45:00.000+07:00", "summary": "Chiến thắng 5-0 trước LASK ở trận lượt đi, MU được dự đoán có thêm một chiến dễ dàng nữa ở Old Trafford để ẵm vé vào vòng tứ kết Europa League 19/20.", "content": "Sau gần 5 tháng tạm hoãn vì dịch Covid-19, Europa League 2019/2020 sẽ trở lại vào giữa tuần này. Do thời gian nghỉ dài nên Ban tổ chức buộc phải thay đổi thể thức thi đấu để sớm hoàn thiện giải đấu cho các đội bóng có sự chuẩn bị cho mùa giải mới.Theo đó, những trận ở vòng 1/8 Europa League 2019/2020 mà chưa đá lượt đi thì 2 đội sẽ thi đấu một trận duy nhất trên sân trung lập tại Đức để xác định đội giành tấm vé đi tiếp. Những trận đá đá lượt đi rồi sẽ đá nốt trận lượt về để tìm ra đội thắng cuộc. Từ vòng tứ kết trở đi, các đội đã duy nhất một trận.Trong số những cặp đấu ở vòng 1/8 Europa League 2019/2020 thì còn 2 trận đấu giữa Inter Milan vs Getafe và Sevilla vs Roma là phải đá theo thể thức 1 trận duy nhất. Do đó, các đội sẽ không có quá nhiều toan tính mà phải bung sức, hạn chế tối đa sai lầm để đoạt vé đi tiếp.Inter Milan kết thúc Serie A 2019/2020 ở vị trí thứ 2 với 82 điểm, kém 1 điểm so với nhà vô địch Juventus. Đây là thành công bước đầu của Inter Milan trong công cuộc làm cách mạng dưới triều đại của HLV Conte.Tuy nhiên, ở thời điểm này, HLV Conte và ban lãnh đạo đội bóng đang có chút mẫu thuẫn nhỏ. Theo nhiều nguồn tin, rất có thể nhà cầm quân người Italia sẽ rời Inter Milan ở kỳ chuyển nhượng mùa hè năm nay.Cho dù nội bộ của Inter Milan đang gặp chút vấn đề, nhưng về phong độ và chiều sâu đội hình thì đại diện của Serie A được đánh giá nhỉnh hơn. Do đó, nếu chơi đúng sức, Conte và các học trò sẽ giành vé đi tiếp.Trong khi đó, cuộc đọ sức giữa Sevilla vs Roma được đánh giá cân tài, cân sức. Xét về thực lực và truyền thống ở sân chơi Europa League thì Sevilla được đánh giá nhỉnh hơn đôi chút. Nhưng, khi mà tấm vé đi tiếp được quyết định sau 1 trận đấu thì kinh nghiệm, truyền thống không phải là yếu tố quyết định tất cả. Nếu như mắc sai lầm, Sevilla hoàn toàn có thể ôm hận trước “Bầy sói”.Bên cạnh 2 trận đấu trên thì cuộc đọ sức giữa MU với LASK cũng nhận được sự quan tâm lớn của người hâm mộ. Sau khi chính thức lọt vào tốp 3 và giành vé dự Champions League mùa giải tới, người hâm mộ “Quỷ đỏ” đang mơ về chức vô địch Europa League 2019/2020 để làm bàn đạp cho mùa giải mới.Chiến thắng 5-0 trước LASK làlợi thế vô cùng lớn của MU trong việc giành vé vào tứ kết. Hơn nữa đây là trận đấu mà “Quỷ đỏ” được chơi tại thánh địa Old Trafford nên chẳng có lý do gì họ không giành chiến thắng. Mặc dù vậy, không ngoại trừ khả năng HLV Ole Gunnar Solskjaer sẽ có thử nghiệm, tạo điều kiện cho một số cầu thủ trẻ nhằm giữ chân cho những trụ cột, để toan tính ở vòng đấu kế tiếp.Ở những trận đấu còn lại, những đội bóng đã có lợi thế ở trận lượt đi như FC Basel, Wolverhampton được chơi trên sân nhà nên có nhiều cơ hội để chứng minh năng lực, qua đó giành vé đi tiếp. Hai trận đấu còn lại là Shakhtar vs Wolfsburg và Kobenhavn vs Istanbul Basaksehir khá cân tài, cân sức và chiến thắng sẽ thuộc về đội nào biết chắt chiu cơ hội và mắc ít sai lầm hơn./. ", "topic": "Thể thao", "tag": ["LASK", "Europa League 2019/2020", "Manchester United", "Mộng vàng", "Old trafford", "CONTE", "Getafe", "Dệt", "Lượt đi", "Ẵm", "Tứ kết", "Inter milan", "Tạm hoãn", "Sevilla", "Thể thức", "Toan tính", "Trung lập", "Chiến thắng"], "link": "https://vov.vn/the-thao/vong-18-europa-league-20192020-det-mong-vang-o-old-trafford-1078643.vov"}