{"id": "35925923", "header": "Israel, Hezbollah lên tiếng vụ nổ 'Hiroshima' ở Lebanon", "datetime": "2020-08-05T06:35:08.000+07:00", "summary": "Các vụ nổ kinh hoàng ở Beirut (Lebanon) làm ít nhất 78 người chết, hơn 4.000 người bị thương.", "content": "Theo thông tin từ đài , cả hai phía Israel lẫn Hezbollah đều đã nhanh chóng lên tiếng bác bỏ mình có liên quan đến hai vụ nổ kinh hoàng ở thủ đô Beirut (Lebanon) ngày 4-8 làm ít nhất 78 người chết, hơn 4.000 người bị thương tính đến lúc này.Cụ thể, trong tuyên bố đưa ra ngay sau khi có thông tin về các vụ nổ, Lực lượng Phòng vệ Israel khẳng định rằng mình không có trách nhiệm gì với hai vụ nổ ở Beirut. Trước đó nhiều quan chức chính phủ Israel cáo buộc Hezbollah sử dụng cảng Beirut để vận chuyển vũ khí.Israel thời gian vài tuần gần đây tăng cường tấn công Lebanon và Syria. Tháng trước Thủ tướng Israel Benjamin Netanyahu cảnh cáo Hezbollah đừng “thử” Tel Aviv.Nhóm vũ trang Hezbollah ở Lebanon cũng bác bỏ thông tin các vụ nổ là do một vụ tấn công bằng rocket của Israel gây ra. Hezbollah khẳng định “không có tí sự thật nào” về thông tin Israel đã đánh phá một kho vũ khí của nhóm này nằm ở cảng Beirut.Tổ chức Quan sát Nhân quyền ban đầu cũng quy trách nhiệm về phía Hezbollah, nhưng sau đó rút lại cáo buộc này.Các vụ nổ kinh hoàng được ví giống như nổ bom nguyên tử ở Hiroshima (Nhật) mấy chục năm trước xảy ra sau 6 giờ tối (giờ địa phương) ở một khu vực cảng ở Beirut, nơi chứa rất nhiều vật liệu dễ nổ, theo lãnh đạo Bộ An ninh nội địa Lebanon.Truyền thông địa phương đưa tin các vụ nổ xảy ra tại một kho chứa pháo hoa gần cảng. Ban đầu, Bộ trưởng Y tế Lebanon – ông Hamad Hasan nói có một con tàu chở pháo hoa nổ ở cảng.Tướng Abbas Ibrahim – Giám đốc An ninh của Lebanon không tin rocket của Israel là thủ phạm gây ra các vụ nổ. Nói với truyền thông, ông Ibrahim đổ lỗi sự cố là do các vật liệu dễ nổ tại cảng Beirut gây ra.Một nguồn tin giấu tên nói với truyền thông địa phương rằng vụ nổ xuất phát từ một lượng lớn sodium nitrate có tính dễ nổ cao tịch thu từ một con tàu từ hơn một năm trước và được lưu giữ ở nhà kho cảng Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Hezbollah", "Hiroshima", "Cảng Beirut", "Israel", "Kinh hoàng", "Người bị thương", "Lên tiếng", "Người chết", "Lực lượng phòng vệ Israel", "Chính phủ Israel", "Bác bỏ", "Benjamin Netanyahu", "Dễ nổ", "Rocket", "Tel Aviv", "Nhóm vũ trang", "Hamad Hasan"], "link": "https://plo.vn/quoc-te/israel-hezbollah-len-tieng-vu-no-hiroshima-o-lebanon-929099.html"}