{"id": "35926555", "header": "Cảnh giác trước trò lôi kéo của tà đạo 'Thanh Hải vô thượng sư'", "datetime": "2020-08-05T07:41:03.000+07:00", "summary": "Với mớ giáo lý pha tạp của nhiều tôn giáo, pha chút mê tín, chút màu sắc chính trị, 'Thanh Hải vô thượng sư' đang tích cực lôi kéo người dân tham gia giới thiệu, quảng bá, vận động ủng hộ cho tổ chức.", "content": "Ở Việt Nam, quyền tự do tín ngưỡng, tôn giáo là một trong những quyền con người, quyền cơ bản của công dân được Hiến pháp quy định và luôn được Đảng và Nhà nước quan tâm, ban hành nhiều chính sách để công nhận, tôn trọng, bảo vệ và bảo đảm thực hiện. Tuy nhiên, thời gian gần đây, ngày càng có nhiều nhóm bất hợp pháp lợi dụng danh nghĩa tôn giáo hoặc lợi dụng những yếu tố tín ngưỡng, tâm linh để hoạt động như “Thanh Hải vô thượng sư”.Tổ chức bất hợp pháp này không được công nhận về mặt pháp lý tại Việt Nam, không được chính quyền cấp đăng ký sinh hoạt tôn giáo tập trung, đăng ký hoạt động tôn giáo, công nhận tổ chức tôn giáo… nhưng vẫn cố tình thực hiện các hoạt động tuyên truyền trái pháp luật, lôi kéo người tham gia nhằm gây ảnh hưởng tiêu cực tới xã hội và chống phá nhà nước.Vậy “Thanh Hải vô thượng sư” là tổ chức như thế nào và người dân cần phải nâng cao cảnh giác và chủ động phòng ngừa với những chiêu trò lôi kéo ra sao?“Thanh Hải vô thượng sư” còn gọi là \"Đạo tràng Tây Hồ\", \"Hội thiền định Suma Ching Hai\", \"Hội thiền định quốc tế Thanh Hải vô thượng sư\", \"Hội quốc tế Thanh Hải vô thượng sư\", \"Hội quốc tế thánh thiện Thanh Hải vô thượng sư\" do Đặng Thị Trinh – pháp hiệu \"Thanh Hải\" (sinh ngày 12-5-1948 tại Đức Phổ, Quảng Ngãi) lập ra năm 1989 tại Đài Loan. Trụ sở chính đặt tại thành phố El Monte, Nam California, Mỹ.Ông Nguyễn Ánh Chức, Phó Trưởng ban Ban Tôn giáo Chính phủ cho hay, \"Thanh Hải vô thượng sư\" không có giáo lý chính thống mà tiếp thu giáo lý Phật giáo và đạo Sikh. Những người theo \"Thanh Hải vô thượng sư\" phải ăn chay trường, thực hiện ngũ giới cấm, không thờ ông bà tổ tiên…Chiêu bài xuyên suốt trong tà đạo của Thanh Hải là Pháp môn Thiền quan âm, đi ngược với 5 trường phái thiền của Tổ sư Đạt Ma, gồm: Quy ngưỡng, Vân môn, Pháp nhãn, Tào đọng và Lâm tế. Giáo lý nhà Phật quy định rất kỹ và nghiêm ngặt về ăn mặc, đi đứng, nói năng của người tu hành, nhưng Thanh Hải thì khác.Khó ai có thể nghĩ người tu hành như Thanh Hải lại ăn mặc có lúc như ca sĩ cải lương, hề trong tuồng chèo, người mẫu thời trang, thậm chí còn mặc áo hở rốn nhảy theo nhạc rock. Nhố nhăng hơn, Thanh Hải còn cho người mẫu thời trang mặc trang phục của người tu hành để biểu diễn trên sân khấu… Trong quá trình rao giảng, phát triển tổ chức, Thanh Hải thể hiện lập trường phản động.Thậm chí, thông qua Văn phòng Cao ủy về người tị nạn của Liên hợp quốc (UNHCR), Thanh Hải còn thường xuyên đến các trại tị nạn người Việt tại Hong Kong, Thái Lan, Singapore để tuyên truyền, phát triển tổ chức, xây dựng các văn phòng đại diện tại các trại tị nạn với ý đồ khuyên nhủ các phần tử vượt biên ra nước ngoài hồi hương trở về Việt Nam để hình thành lực lượng nòng cốt phục vụ việc tuyên truyền, phát triển đạo lâu dài.Từ năm 1990 \"Thanh Hải vô thượng sư\" đã tìm mọi cách để thâm nhập vào Việt Nam. Ở nhiều tỉnh như Vĩnh Long, Cần Thơ, Cà Mau, Tiền Giang, Tây Ninh, Hải Phòng, Quảng Ninh, Lâm Đồng, TP.HCM... Thanh Hải đã lôi kéo được nhiều người gia nhập tà đạo và không ngừng tuyên truyền cho tà đạo. Quá trình lôi kéo người tham gia, Thanh Hải có lồng ghép tuyên truyền tư tưởng phản động, chống Đảng Cộng sản, chống chế độ xã hội chủ nghĩa ở Việt Nam.Những người theo \"Thanh Hải vô thượng sư\" in sao tài liệu, phát tán trái phép tại những nơi công cộng, tổ chức nhiều chương trình văn hóa văn nghệ, mở nhiều nhà hàng chay và các hoạt động mang danh nghĩa bảo vệ môi trường, \"sống xanh\"; lợi dụng các vấn đề mang tính thời sự đang được xã hội quan tâm như thiên tai, dịch bệnh… để tổ chức các hoạt động từ thiện, ủng hộ nhằm gây thanh thế.Thời gian qua, lợi dụng tình hình dịch COVID-19, tổ chức \"Thanh Hải vô thượng sư\" đã đẩy mạnh hoạt động từ thiện - xã hội qua việc gặp gỡ, ủng hộ một số cơ quan chức năng ở địa phương cho công tác phòng, chống dịch bệnh như ở Hà Nội, Kon Tum, Bắc Ninh, Hải Dương… với số tiền khoảng 40.000 USD nhưng đều bị từ chối\", ông Nguyễn Ánh Chức cho biết.Cũng theo Phó trưởng Ban Tôn giáo Chính phủ, tổ chức \"Thanh Hải vô thượng sư\" đang tích cực lôi kéo người xuất cảnh tham gia các hoạt động ở nước ngoài, đồng thời tăng cường tuyển chọn, phát triển đội ngũ cốt cán ở trong nước từ những Việt kiều về nước thăm thân nhân, giới văn nghệ sĩ, doanh nhân, tìm cách tiếp cận công chức, viên chức các cấp, giới truyền thông, chức sắc, chức việc một số tổ chức tôn giáo, sinh viên...Đặc biệt, từ năm 2018, “Thanh Hải vô thượng sư” còn sử dụng chiêu trò lợi dụng các văn nghệ sĩ để thực hiện một số chương trình văn nghệ hoặc giao lưu trực tuyến nhằm khuếch trương thanh thế. Tuy nhiên “chính quyền và lực lượng chức năng các cấp đã tăng cường công tác nắm chắc tình hình, chủ động phát hiện và ngăn chặn, xử lý gần 300 vụ tuyên truyền, tán phát tài liệu, ấn phẩm liên quan đến \"Thanh Hải vô thượng sư\", truy tố 46 đối tượng, xử phạt vi phạm hành chính gần 400 đối tượng, thu giữ hàng nghìn bộ sách, đĩa, tờ rơi, băng ghi âm, ảnh \"Minh sư Thanh Hải\" và các công cụ, thiết bị phục vụ việc tuyên truyền trái pháp luật”, ông Nguyễn Ánh Chức thông tin thêm.Được biết, năm 1996, Hội Phật giáo tỉnh Khánh Hòa từng có văn bản gửi Ban Phật giáo các huyện, thị, thành phố tuyên bố “Thanh Hải vô thượng sư” là một tà đạo, không nằm trong cơ cấu tổ chức và không có mối liên hệ gì với Giáo hội Phật giáo Việt Nam”.Năm 2009, thầy Thích Quảng Hiền, Phó Ban Thường trực Ban Trị sự Phật giáo tỉnh Đắk Nông cũng nhấn mạnh “Thanh Hải vô thượng sư” không phải là đạo Phật mà là một loại tà đạo vì trong đạo phật danh từ vô thượng sư chỉ dành cho Đức phật, ngoài Đức phật ra không ai dám dùng; đồng thời mong muốn bà con tăng ni, phật tử cần nêu cao tinh thần cảnh giác không nghe, không tin, không theo nhóm Thanh Hải vô thượng sư này vì đây không phải là một tổ chức chính thống của Phật giáo.Cũng trong những năm 2007-2010, nhiều thành viên của “Thanh Hải vô thượng sư” bị phát hiện và thừa nhận có hành vi phát tán tà đạo, dụ dỗ người dân… Gần đây, “Thanh Hải vô thượng sư” lại tiếp tục quay trở lại hoạt động trên địa bàn cả nước với cách thức mới. Quần chúng nhân dân cần đề cao cảnh giác không mắc mưu dụ dỗ của Thanh Hải và không cổ xúy cho hoạt động của tổ chức này vì nó không chỉ được hình thành trái pháp luật mà còn gây phức tạp về an ninh trật tự, ảnh hưởng đến chính sách tôn giáo của Đảng, Nhà nước. ", "topic": "Văn hóa", "tag": ["Vô thượng", "Tà đạo", "Thanh Hải", "Giáo lý", "Lôi kéo", "Nguyễn Ánh Chức", "Đặng Thị Trinh", "Cảnh giác", "Tôn giáo", "Pha tạp", "Màu sắc chính trị", "El Monte", "Ban tôn giáo chính phủ", "Mê tín", "Tu hành", "Ngũ giới", "Đạt Ma", "Tự do tôn giáo", "Pháp môn", "Chính thống"], "link": "http://cand.com.vn/chong-dien-bien-hoa-binh/canh-giac-truoc-tro-loi-keo-cua-ta-dao-thanh-hai-vo-thuong-su-605834/"}