{"id": "35929343", "header": "Giám đốc an ninh Lebanon: Hơn 2.700 tấn vật liệu nổ thổi bay một góc Beirut", "datetime": "2020-08-05T11:02:33.000+07:00", "summary": "Giám đốc an ninh Lebanon, Thiếu tướng Abbas Ibrahim xác nhận hơn 2.700 tấn ammonium nitrate đã phát nổ bên trong cảng Beirut hôm 4/8.", "content": "Giám đốc an ninh Lebanon, Thiếu tướng Abbas Ibrahim xác nhận 2.700 tấn ammonium nitrate (được dùng để điều chế trực tiếp thuốc nổ) là thứ đã phát nổ bên trong cảng Beirut đêm qua và cho biết lô hàng này đang chuẩn bị đưa tới châu Phi.Trong khi đó, Thủ tướng Hassan Diab nhấn mạnh những ai chịu trách nhiệm để xảy ra vụ nổ làm rung chuyển thủ đô nước này sẽ phải trả giá.“”, Thủ tướng Lebanon Hassan Diab nói.\"\", ông này cho biết thêm.Trong một bài đăng trên Twitter, Tổng thống Lebanon Michel Aoun khẳng định sẽ áp dụng hình phạt nghiêm khắc nhất đối với những người chịu trách nhiệm về vụ nổ và nhấn mạnh \"\".Trong khi đó, Trung tướng Dhahi Khalfan, Phó cảnh sát trưởng Dubai (UAE) cáo buộc Tổng thư ký phong trào Hezbollah Hassan Nasrallah có liên quan đến vụ việc. Ông Khalfan chỉ ra rằng vụ nổ mới đây có liên tới thời điểm tòa án của Liên Hợp Quốc đưa ra phán quyết đối với bốn người bị buộc tội giết chết cựu Thủ tướng Rafik Hariri và 21 người khác trong vụ đánh bom năm 2005. Sự kiện này diễn ra trong vài ngày tới.Một ủy ban điều tra mới đây cũng được thành lập sau cuộc họp tại dinh Tổng thống Baabda. Nhiệm vụ của ủy ban này là tìm hiểu ai phải chịu trách nhiệm cho vụ nổ trong vòng 5 ngày tới.Sáng sớm nay (5/8), theo giờ địa phương, Bộ Y tế Lebanon đã thông báo rằng số người chết trong vụ nổ làm rung chuyển cảng Beirut chiều thứ ba đã tăng lên 78 người và hơn 4.000 người khác đã bị thương. Bộ trưởng Y tế Lebanon Hamad Hassan nói rằng vẫn còn nhiều người mất tích nhưng việc tìm kiếm trong đêm rất khó khăn do điện bị cắt. Do đó con số thương vong còn tăng cao. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Abbas Ibrahim", "Lebanon", "Vật liệu nổ", "Hassan Diab", "Phát nổ", "Rung chuyển", "Thiếu tướng", "Michel Aoun", "An ninh", "Điều chế", "Giám đốc", "Tan hoang", "Thuốc nổ", "Bay", "Để yên", "Hezbollah Hassan Nasrallah", "Bên trong"], "link": "https://vtc.vn/giam-doc-an-ninh-lebanon-hon-2700-tan-vat-lieu-no-thoi-bay-mot-goc-beirut-ar561830.html"}