{"id": "35924958", "header": "Nan giải chuyện lấn chiếm đất rừng", "datetime": "2020-08-05T00:11:03.000+07:00", "summary": "Từ năm 2019 đến nay, nhiều diện tích rừng, đất rừng Nhà nước giao cho Công ty Trách nhiệm hữu hạn một thành viên Lâm sản Khánh Hòa quản lý tại huyện Khánh Vĩnh liên tục bị lấn chiếm. Tình trạng này nếu không được xử lý nghiêm sẽ có nguy cơ lan rộng ra các địa phương khác trong huyện.", "content": "Gần đây, lực lượng quản lý, bảo vệ rừng chuyên trách của Công ty TNHH một thành viên Lâm sản Khánh Hòa phải liên tục vào, ra khu vực rừng dầu tại tiểu khu 170 (xã Liên Sang) để canh coi đất rừng. “Khu vực rừng dầu này trồng năm 1998 đang được khai thác để trồng mới lại rừng. Điều chúng tôi lo lắng là khi khai thác xong, lộ ra đất trống, một số đối tượng lại vào khoanh đất, phát dọn để trồng tỉa. Chỉ trong một thời gian ngắn, chúng tôi đã đẩy đuổi hơn 10 đối tượng ra khỏi rừng; lực lượng bảo vệ rừng của đơn vị đang liên tục tuần tra để giữ đất tại đây, bởi chỉ cần lơ là đôi chút là các đối tượng lại quay lại phát dọn, lấn chiếm”, ông Lê Xuân Lý - Phó Giám đốc Công ty TNHH một thành viên Lâm sản Khánh Hòa cho hay.Thay vì lấn chiếm đất rừng sau khai thác, trong khoảng 1 tháng qua, tại các tiểu khu 188, 193 (xã Khánh Thành) lại xuất hiện tình trạng khoảng 30 hộ dân địa phương vào phát dọn trái phép dưới tán rừng. Khoảng 18ha rừng dầu trồng trong các năm từ 2003 đến 2005 đã bị phát dọn trái phép dưới tán cây. Vụ việc này nếu không được phát hiện kịp thời thì các đối tượng sẽ tiến hành trồng cây ngay dưới tán rừng dầu; nguy cơ lấn chiếm rừng, đất rừng rất lớn. Qua làm việc với các hộ, đơn vị chủ rừng đã thu hồi được 3ha; hiện đang tiếp tục phối hợp với UBND xã Khánh Thành làm việc với các hộ để tuyên truyền; đề nghị các hộ không tiếp tục phát dọn, lấn chiếm đất rừng tại đây.Theo thống kê của Công ty TNHH một thành viên Lâm sản Khánh Hòa, việc người dân tự ý lấn chiếm đất rừng trong lâm phận công ty được giao quản lý ngày càng diễn biến phức tạp; xảy ra tại nhiều địa phương như: Giang Ly, Khánh Phú, Liên Sang, Khánh Thành, Cầu Bà… Năm 2019, đơn vị đã lập biên bản 83 vụ phát, lấn chiếm đất rừng trồng, với tổng diện tích 421.731m; 17 vụ phát, lấn chiếm đất rừng tự nhiên, với tổng diện tích 48.583m. Trong các tháng đầu năm nay, đơn vị đã lập 47 biên bản liên quan đến phát, lấn chiếm đất rừng trồng và 6 biên bản liên quan đến phát, lấn chiếm đất rừng tự nhiên. Giải thích cho việc làm của mình, một số hộ cho rằng, diện tích đất rừng họ phát, dọn là nương rẫy cũ từ xa xưa của họ; hiện nay, công ty trồng xong rừng, khai thác rồi thì họ lấy lại đất để canh tác. Một số hộ thì lấy lý do thiếu đất canh tác nên thấy đất trống, không có rừng thì phát dọn để canh tác…Theo lãnh đạo Công ty TNHH một thành viên Lâm sản Khánh Hòa, trước thực trạng đất rừng bị lấn chiếm ngày càng phức tạp, công ty đã chỉ đạo các đội quản lý bảo vệ rừng tăng cường tuần tra, kịp thời phát hiện, ngăn chặn các vụ việc. Về lâu dài, công ty kiến nghị các cơ quan chức năng, chính quyền địa phương phối hợp để tiến hành điều tra, xác minh, xử lý nghiêm các đối tượng vi phạm, không để tình trạng lấn chiếm đất rừng tiếp tục lan rộng ở nhiều địa phương khác.Ông Trần Minh Thu - Phó Chi cục trưởng Chi cục Kiểm lâm cho biết, ở các địa phương miền núi, nhu cầu về đất sản xuất đang tạo sức ép rất lớn đối với rừng. Trong khi đó, các chủ rừng vẫn rất khó khăn, lúng túng trong việc thực hiện nhiệm vụ quản lý bảo vệ rừng đối với diện tích rừng được Nhà nước giao. Chi cục đã chỉ đạo các hạt kiểm lâm phối hợp chặt chẽ với đơn vị chủ rừng để thực hiện tốt nhiệm vụ quản lý, bảo vệ rừng được giao; kiên quyết thu hồi các diện tích đất rừng bị lấn chiếm, sử dụng sai mục đích; xử lý nghiêm các tổ chức, cá nhân có hành vi vi phạm, xử lý nghiêm người có thẩm quyền nhưng thiếu trách nhiệm, để xảy ra tình trạng phá rừng, lấn chiếm đất lâm nghiệp trái pháp luật.HẢI LĂNG ", "topic": "Nhà đất", "tag": ["Đất rừng", "Lấn chiếm", "Rừng dầu", "Khánh Vĩnh", "Liên Sang", "Nan giải", "Rừng", "Lan rộng", "Xử lý nghiêm", "Trồng tỉa", "Công ty trách nhiệm hữu hạn", "Đất trống", "Diện tích", "UBND xã Khánh Thành", "Giang Ly", "Nhà nước", "Khoanh", "Nguy cơ", "Khánh Phú", "Quản lý"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/nan-giai-chuyen-lan-chiem-dat-rung-8177291/"}