{"id": "35926073", "header": "Smartphone giá hơn 2 triệu vừa được Nokia ra mắt có gì nổi bật?", "datetime": "2020-08-05T06:57:22.000+07:00", "summary": "Nokia C3 là mẫu smartphone giá rẻ vừa được HMD Global giới thiệu ở Trung Quốc với giá 699 Nhân dân tệ (khoảng 2,33 triệu đồng).", "content": "Ở thị trường Trung Quốc, Nokia C3 có 2 màu sắc cho khách hàng lựa chọn gồm Nordic Blue and Gold Sand. Máy chính thức lên kệ vào ngày 13/8 tới. Nhiều khả năng, C3 sẽ được HMD Global đưa về Việt Nam trong thời gian tới.Là smartphone giá rẻ nên Nokia C3 dùng vỏ ngoài bằng nhựa. Nắp lưng của máy có thể tháo rời để thay pin, SIM và thẻ nhớ. C3 có kích thước lần lượt là 159,9x77x8,69mm, trọng lượng ở mức 184,5 g. Cảm biến vân tay một chạm đặt ở mặt lưng. Cạnh trái của máy có nút kích hoạt nhanh trợ lý ảo Google Assistant.Để giúp người dùng xem phim, lướt web tốt hơn, HMD Global trang bị cho Nokia C3 màn hình IPS kích thước 5,99 inch nhưng độ phân giải của nó chỉ dừng lại ở mức HD+ (1.440x720 pixel) cho mật độ điểm ảnh 269 ppi. Màn hình trên C3 được chia theo tỷ lệ 18:9. Viên pin dung lượng 3.040 mAh, chỉ hỗ trợ sạc 10W.Cấu hình của Nokia C3 khá khiêm tốn. Cụ thể, máy dùng chip Unisoc SC9863. Đây là vi xử lý sản xuất trên tiến trình 28nm, có 8 nhân với xung nhịp cao nhất 1,6GHz (4x1,6 GHz Cortex-A55 & 4x1.2 GHz Cortex-A55), chip đồ họa IMG832.C3 chỉ có phiên bản RAM 3 GB cùng bộ nhớ trong 32 GB. Khách hàng có thể mở rộng dung lượng lưu trữ qua khay cắm thẻ nhớ ngoài với dung lượng tối đa 400 GB. Việc được cài sẵn hệ điều hành Android 10 phiên bản Go giúp Nokia C3 xử lý các tác vụ mượt mà và tiết kiệm lưu lượng 3G, 4G hơn.Nokia C3 chỉ có 1 camera sau với độ phân giải 8 MP, khẩu độ f/2.2 cùng máy ảnh selfie 5 MP. Tuy nhiên, ở mức giá hơn 2 triệu đồng, khách hàng không thể đòi hỏi gì hơn trên máy ảnh của một chiếc smartphone. ", "topic": "Công nghệ ", "tag": ["Nokia C3", "HMD Global", "Nokia", "SAND", "Smartphone", "Giá rẻ", "Blue", "AND", "Thẻ nhớ", "IPS", "Tháo rời", "Nổi bật", "Google Assistant", "Ra mắt", "Nắp"], "link": "https://www.tienphong.vn/cong-nghe/smartphone-gia-hon-2-trieu-vua-duoc-nokia-ra-mat-co-gi-noi-bat-1699711.tpo"}