{"id": "35928326", "header": "Triển lãm ôtô duy nhất tại Việt Nam chính thức bị hủy", "datetime": "2020-08-05T10:02:33.000+07:00", "summary": "Trải qua nhiều lần trao đổi, cả Hiệp hội Các nhà Sản xuất Ôtô Việt Nam (VAMA) và Các nhà Nhập khẩu Ô tô Chính hãng Việt Nam (VIVA) đã đi đến quyết định hủy triển lãm VMS 2020.", "content": "Sau thành công của  (VMS) hai năm 2018 và 2019 khi có sự đồng hành và kết hợp của cả VAMA và VIVA, Triển lãm Ôtô Việt Nam năm 2020 đã được lên kế hoạch tổ chức và dự định tổ chức vào tháng 10/2020 với sự đăng ký tham gia của 15 hãng xe: Audi, Ford, Jaguar, Honda, Land Rover, Lexus, Mercedes-Benz, Mitsubishi, Nissan, Subaru, Suzuki, Toyota, VinFast, Volkswagen và Volvo. Đầu năm 2020, VAMA và VIVA tổ chức công tác lựa chọn nhà thầu và Liên minh ATFA – Vinalink đã được lựa chọn là đơn vị đồng tổ chức của năm 2020.Lên kế hoạch cho  dự kiến thu hút khoảng 180.000 đến 200.000 khách nhưng trong bối cảnh diễn biến phức tạp của đại dịch, Ban Tổ chức Triển lãm Ôtô Việt Nam 2020 đã đưa ra quyết định không tổ chức triển lãm Vietnam Motor Show 2020. Triển lãm Vietnam Motor Show 2021 được dự kiến sẽ diễn ra vào tháng 10/2021 tại Trung tâm Hội nghị và Triển lãm Sài Gòn (SECC), Thành phố Hồ Chí Minh. Hiệp hội các Nhà Sản xuất Ô tô Việt Nam (VAMA) và Các Nhà nhập khẩu Ôtô chính hãng Việt Nam (VIVA) tiếp tục chọn Liên minh ATFA - Vinalink làm đơn vị đồng tổ chức cho Vietnam Motor Show 2021.Bên cạnh nguyên nhân đến từ yếu tố dịch bệnh Covid-19, một yếu tố khác dẫn đến việc Triển lãm Ôtô Việt Nam VMS 2020 không được tổ chức là do sự không đồng thuận giữa VAMA và VIVA. Cụ thể, sau khi Toyota Việt Nam – đơn vị đang có đại diện nắm cương vị Chủ tịch của VAMA tuyên bố , nhiều hãng xe khác cũng lần lượt ra đi bao gồm Mercedes-Benz, Ford, các hãng xe Nhật Bản khác và cả THACO – đơn vị có đại diện đang là Phó Chủ tịch VAMA.Trong khi đó, các thành viên của Hiệp hội Các nhà Nhập khẩu Ôtô Chính hãng Việt Nam (VIVA) cụ thể hơn là những hãng xe như Volvo, Subaru, Audi,… vẫn đồng ý tiếp tục tổ chức triển lãm. Tuy nhiên, dù muốn hay không thì với tình hình Việt Nam bước vào đợt chống dịch Covid-19 mới, việc hủy bỏ VMS 2020 là điều cần thiết để đảm bảo sức khỏe cộng đồng. ", "topic": "Xe cộ", "tag": ["VIVA", "VMS 2020", "Hủy", "Triển lãm ô tô", "Hiệp hội các nhà sản xuất ôtô việt nam", "Jaguar", "Land rover", "Subaru", "Triển lãm", "VINFAST", "Audi", "Lexus", "Mitsubishi", "Ford", "Volvo", "Suzuki", "Mercedes-benz", "Nissan", "VMS", "Volkswagen"], "link": "https://kienthuc.net.vn/o-to-xe-may/trien-lam-oto-duy-nhat-tai-viet-nam-chinh-thuc-bi-huy-1418380.html"}