{"id": "35921318", "header": "Trung Quốc tuyên bố đáp trả nếu Mỹ hành động với phóng viên", "datetime": "2020-08-04T16:39:00.000+07:00", "summary": "Trung Quốc tuyên bố sẽ trả đũa nếu Hoa Kỳ kiên trì có 'hành động thù địch' đối với các nhà báo Trung Quốc, những người có thể bị buộc phải rời đi trong những ngày tới nếu thị thực Mỹ của họ không được gia hạn.", "content": "Người phát ngôn Bộ Ngoại giao Trung Quốc Wang Wenbin thông tin với các phóng viên trong một cuộc họp ngắn thường nhật rằng không có nhà báo Trung Quốc nào ở Mỹ được cấp gia hạn thị thực kể từ ngày 11/5, khi Mỹ hạn chế thời gian lưu trú của các phóng viên Trung Quốc trong 90 ngày và đưa ra lựa chọn gia hạn.\"Mỹ đã leo thang hành động chống lại các nhà báo Trung Quốc\", ông Wang nói với các phóng viên. \"Mỹ nên ngay lập tức điều chỉnh sai lầm của họ và dừng các hành động này\".Nếu Mỹ khăng khăng, Trung Quốc sẽ có phản ứng cần thiết và hợp pháp để bảo vệ các quyền của mình, ông Wang nói.Ông Wang thông tin rằng không cho biết có bao nhiêu nhà báo Trung Quốc bị ảnh hưởng hoặc Trung Quốc có thể xem xét trả đũa như thế nào, nhưng Tổng biên tập của tờ báo Hoàn Cầu, Trung Quốc cho biết các nhà báo Mỹ làm việc tại Hồng Kông sẽ nằm trong số những nhà báo bị nhắm mục tiêu khi các phóng viên Trung Quốc bị buộc rời khỏi Hoa Kỳ.Phía Trung Quốc đã chuẩn bị cho kịch bản tồi tệ nhất là tất cả các nhà báo Trung Quốc phải rời đi, ông Hu viết trên Twitter. \"Nếu tình hình diễn ra như vậy, phía Trung Quốc sẽ trả đũa, bao gồm nhắm vào các nhà báo Mỹ làm việc tại Hồng Kông\".Mỹ và Trung Quốc, khi quan hệ giữa hai bên ngày càng xấu đi về nhiều vấn đề khác nhau, bao gồm thương mại và chống virus corona, đã có một số hành động ăn miếng trả miếng liên quan đến các nhà báo của nhau trong những tháng gần đây.Mỹ vào tháng 3 đã cắt giảm số lượng công dân Trung Quốc được phép làm việc tại văn phòng của các phương tiện truyền thông nhà nước lớn của Trung Quốc ở Hoa Kỳ từ 160 người xuống còn 100 người.Về phần mình, Trung Quốc đã trục xuất các nhà báo Mỹ làm việc cho ba tờ báo của Hoa Kỳ - New York Times, Wall Street Journal và Washington Post - trong năm nay và đã đe dọa sẽ đáp trả tương xứng bất kỳ hành động nào của Mỹ chống lại các nhà báo Trung Quốc. ", "topic": "Thế giới", "tag": ["Trả đũa", "Wang Wenbin", "WANG", "Đáp trả", "Nhà báo", "Rời đi", "Trung Quốc", "Thù địch", "Bộ Ngoại Giao Trung Quốc", "Gia hạn", "Hành động", "Báo Hoàn Cầu", "Mỹ", "Phóng viên", "Visa", "Kiên trì", "Tuyên bố", "Thường nhật", "Hồng kông", "Người phát ngôn"], "link": "http://toquoc.vn/trung-quoc-tuyen-bo-dap-tra-neu-my-hanh-dong-voi-phong-vien-20200804162751274.htm"}