{"id": "35926524", "header": "Hoạt động trinh sát của Mỹ ở Biển Đông tăng mạnh trong tháng Bảy", "datetime": "2020-08-05T07:30:00.000+07:00", "summary": "Trong tháng Bảy, Mỹ đã cho tăng cường hoạt động trinh sát ở Biển Đông nhiều hơn hai tháng trước đó.", "content": "Theo Viện Sáng kiến Điều tra Tình hình Chiến lược Biển Đông (SCSPI) thuộc Đại học Bắc Kinh của Trung Quốc, trong tháng Bảy, Mỹ đã 67 lần điều máy bay trinh sát cỡ lớn tới Biển Đông.SCSPI cho hay, các máy bay bao gồm máy bay chống ngầm và tuần tra hàng hải hiện đại nhất của hải quân Mỹ P-8A Poseidon, máy bay trinh sát và chiến tranh điện tử EP-3E cùng máy bay không người lái (UAV) hoạt động tầm xa ở độ cao lớn MQ-4C đã được huy động tham gia sứ mệnh trinh sát ở Biển Đông.“Con số 67 lần thực hiện trinh sát trong tháng Bảy cho thấy tần suất tăng nhanh so với 35 lần vào tháng Năm và 49 lần vào tháng Sáu. Nói cách khác, số lần trinh sát trong tháng Bảy đã tăng gần gấp đôi so với tháng Năm”, SCSPI chia sẻ trên Weibo.Cũng theo SCSPI, bên cạnh tăng thêm tần suất trinh sát, hoạt động tuần tra của Mỹ ở Biển Đông cũng tăng vọt trong tháng Bảy. Trong đó, 13 máy bay trinh sát Mỹ đã cất cánh trong đêm để thực hiện sứ mệnh tuần tra ở Biển Đông.SCSPI nhấn mạnh thêm, động thái trên ám chỉ Mỹ đang chuyển từ tư tưởng \"ngăn chặn\" sang \"đối đầu\" và chuẩn bị sẵn sàng cho phương án quân sự.Chia sẻ với tờ Thời báo Hoàn Cầu hồi cuối tuần, Giám đốc SCSPI là ông Hu Bo cho biết ông quan ngại về nguy cơ xung đột quân sự gia tăng giữa Mỹ - Trung.“Trong hoàn cảnh quan hệ hiện tại giữa Mỹ - Trung, nếu không may xảy ra bất cứ va chạm trên biển hay trên không, xung đột có thể leo thang. Nói cách khác, những yếu tố bất ổn trong hoạt động tương tác giữa quân đội Mỹ - Trung ở Biển Đông đang ngày càng lớn và tiềm ẩn nhiều nguy cơ hơn”, ông Hu nói.Còn theo ông Collin Koh, nhà nghiên cứu tại Trường Nghiên cứu quốc tế S Rajaratnam thuộc Đại học Công nghệ Nanyang của Singapore, quân đội Trung Quốc đã cho thực hiện hàng loạt hành động quân sự ở Biển Đông. Do đó, không có gì ngạc nhiên khi các hoạt động quân sự của Mỹ ở khu vực này cũng gia tăng bao gồm các chuyến bay trinh sát.“Việc tăng cường tần suất và mật độ các chuyến bay trinh sát liên quan trực tiếp tới những căng thẳng gần đây ở Biển Đông. Những chuyến bay nhằm cập nhật thông tin về mọi động thái của Trung Quốc và các nước quan tâm tới khu vực này”, ông Koh cho hay.Theo ông Koh, xét về những căng thẳng địa chính trị gần đây, việc xảy ra va chạm là hoàn toàn có thể.“Tôi không loại trừ khả năng sẽ lặp lại chuyện từng xảy ra vào tháng 4/2001, thời điểm chiếc máy bay trinh sát EP-3 của hải quân Mỹ đối đầu trên không tầm gần với một máy bay của quân đội Trung Quốc”, ông Koh nói thêm.Gần đây nhất, Bộ Quốc phòng Trung Quốc thông báo các oanh tạc cơ H-6G và H-6J mới triển khai đợt tập trận cường độ cao trên Biển Đông.Các máy bay ném bom H-6G và H-6J của quân đội Trung Quốc đã được điều động tham gia diễn tập ở Biển Đông. Nội dung tập trận gồm cất cánh trong đêm, đột kích tầm xa và tấn công các mục tiêu trên biển. Cuộc tập trận của quân đội Trung Quốc diễn ra sau vài tuần hai nhóm tác chiến tàu sân bay Mỹ triển khai tập trận ở Biển Đông.Việc Mỹ tăng cường hoạt động quân sự ở Biển Đông diễn ra trong bối cảnh quan hệ Mỹ - Trung ngày càng diễn biến xấu.Trong tháng Bảy, Mỹ và Australia đã lên tiếng chỉ trích mạnh mẽ những tuyên bố chủ quyền phi lý của Trung Quốc ở Biển Đông. Mỹ và Australia khẳng định tuyên bố của Trung Quốc là trái với luật pháp quốc tế.Cụ thể, hôm 13/7, Ngoại trưởng Mỹ Mike Pompeo nhấn mạnh, Trung Quốc đã đưa ra những cơ sở pháp lý không rõ ràng để minh chứng cho tham vọng ở Biển Đông và trong nhiều năm dùng chứng cứ này để bắt nạt các nước Đông Nam Á.Mỹ từng nhiều lần lên tiếng chỉ trích những tuyên bố bành trướng của Trung Quốc ở Biển Đông, đồng thời thường xuyên điều động tàu chiến di chuyển qua vùng biển chiến lược nhằm thể hiện quyền tự do hàng hải ở khu vực. Song tuyên bố hôm 13/7 của ông Pompeo được xem là thể hiện thái độ cứng rắn hơn của Mỹ đối với Trung Quốc.Cũng trong tháng Bảy, Mỹ đã cho triển khai hai nhóm tác chiến tàu sân bay USS Nimitz và USS Ronald Reagan thực hiện các bài diễn tập phòng không chiến thuật ở Biển Đông nhằm “hỗ trợ sự tự do và mở cửa ở khu vực Ấn Độ - Thái Bình Dương”.Lâu nay, Trung Quốc đơn phương tuyên bố chủ quyền trên phần lớn diện tích Biển Đông thông qua cái gọi là bản đồ “đường chín đoạn”. Thậm chí, trong những năm gần đây, Trung Quốc không ngừng cải tạo, xây dựng các hòn đảo nhân tạo và tiến hành quân sự hóa trái phép trên các thực thể này để bảo vệ những tuyên bố chủ quyền phi lý ở Biển Đông.Dù không có tuyên bố chủ quyền ở Biển Đông, nhưng trong nhiều năm qua, Mỹ liên tiếp đưa ra lời chỉ trích Trung Quốc bành trướng trên tuyến đường biển chiến lược mang lại giá trị hơn 3 nghìn tỉ USD/năm. Ngoài ra, quân đội Mỹ còn cho tăng cường tiến hành tập trận và triển khai tuần tra nhằm “đảm bảo quyền tự do hàng hải” gần các khu vực mà Bắc Kinh đơn phương tuyên bố chủ quyền ở Biển Đông.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["SCSPI", "Trinh sát", "Biển Đông", "Máy bay trinh sát", "MQ-4C", "EP-3E", "USS Nimitz", "USS Ronald Reagan", "Tăng cường hoạt động", "Hu Bo", "Koh", "H-6G", "Máy bay", "Đại học bắc kinh", "Tàu sân bay", "Tăng mạnh", "Hàng hải", "Mỹ", "Quân Giải phóng Nhân dân Trung Quốc", "Tầm xa"], "link": "https://infonet.vietnamnet.vn/the-gioi/hoat-dong-trinh-sat-cua-my-o-bien-dong-tang-manh-trong-thang-bay-260377.html"}