{"id": "35926776", "header": "Ai Cập rút khỏi vòng đàm phán 3 bên về đập thủy điện Đại Phục Hưng", "datetime": "2020-08-05T08:05:03.000+07:00", "summary": "Bộ Nguồn nước và Tưới tiêu Ai Cập tối 4/8 tuyên bố nước này đã quyết định rút khỏi vòng đàm phán 3 bên mới nhất với Ethiopia liên quan tới đập thủy điện Đại Phục Hưng trị giá hàng tỷ USD ở sông Nile để tham vấn nội bộ.", "content": "Bộ Nguồn nước và Tưới tiêu Sudan cho biết lập trường mới nhất được phía Ethiopia đưa ra trong vòng đàm phán ngày 4/8 đã làm dấy lên những quan ngại mới về lộ trình thảo luận về vấn đề này.Trước đó, sau nhiều lần trì hoãn, ngày 3/8, các quan chức Ai Cập, Ethiopia và Sudan đã tiến hành đàm phán về dự án xây dựng đập Đại Phục Hưng gây tranh cãi trên sông Nile gần biên giới Sudan. Cuộc đàm phán diễn ra tại thủ đô Addis Ababa của Ethiopia và Liên minh châu Phi (AU) đóng vai trò trung gian. Ngoài ra, đại diện Mỹ, Liên minh châu Âu (EU) và Ngân hàng Thế giới được mời tham gia với tư cách quan sát viên.Là dự án thủy điện lớn nhất châu Phi, đập Đại Phục Hưng được khởi công xây dựng từ năm 2011 tại Ethiopia trên dòng sông Nile Xanh (một trong hai phụ lưu chính của sông Nile). Bất đồng về việc vận hành đập thủy điện này chính là nguyên nhân chính gây căng thẳng giữa Ethiopia, Ai Cập và Sudan.Là những nước ở hạ nguồn, Ai Cập và Sudan lo ngại công trình này đe dọa nguồn nước sông Nile trong khi hơn 90% dân số hai nước này phụ thuộc vào đây. Tuy nhiên, phía Addis Ababa phủ nhận con đập này sẽ làm giảm khả năng tiếp cận nguồn nước sông Nile của hai nước trên, đồng thời khẳng định dự án mà nước này đang theo đuổi là rất quan trọng cho sự phát triển kinh tế. Với mức đầu tư 4,8 tỷ USD, đập thủy điện Đại Phục Hưng dự kiến sẽ sản xuất hơn 6.000 MW điện, đưa Ethiopia tiến tới mục tiêu trở thành nhà xuất khẩu điện năng lớn nhất châu Phi.Mặc dù Ai Cập và Sudan đã kêu gọi một quá trình giải quyết ràng buộc về mặt pháp lý, nhưng tại nhiều vòng đàm phán do AU làm trung gian, Ethiopia đều phản đối điều này. ", "topic": "Thế giới", "tag": ["Sông nile", "Ai Cập", "Ethiopia", "Đập Đại Phục Hưng", "Đàm phán", "Sudan", "Addis Ababa", "Tham vấn", "Sông Nile Xanh", "Au", "Liên minh châu Phi", "Nguồn nước", "Nội bộ", "Phụ lưu", "Tiến hành đàm phán", "Lập trường", "Công trình xây dựng", "Quan sát viên", "Dự án thủy điện", "Trị giá"], "link": "https://baotintuc.vn/the-gioi/ai-cap-rut-khoi-vong-dam-phan-3-ben-ve-dap-thuy-dien-dai-phuc-hung-20200805072751248.htm"}