{"id": "35926715", "header": "Hình ảnh như tận thế ở Beirut gợi lại thảm họa ở Thiên Tân 2015", "datetime": "2020-08-05T07:44:00.000+07:00", "summary": "Những hình ảnh kinh hoàng sau vụ nổ ở cảng Beirut gợi lại thảm họa năm 2015 tại nhà kho ở thành phố Thiên Tân, Trung Quốc làm 170 người chết và hàng trăm người bị thương.", "content": "Sau thảm họa hôm 4/8, Thủ tướng Lebanon Hassan Diab đã nói 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng Beirut được cho là đã phát nổ. Tính đến nay, ít nhất 78 người chết và gần 4.000 người bị thương.Hóa chất dễ nổ nói trên cũng có liên quan trong thảm họa ở Thiên Tân, thành phố cảng lớn cách Bắc Kinh hơn 100 km về phía đông nam.Vào tối 12/8/2015, một loạt vụ nổ làm rung chuyển khu vực quanh các nhà kho đang cất giữ trái phép một lượng lớn hóa chất nguy hiểm, bao gồm natri xyanua và kali nitrat.Giới chức Trung Quốc sau đó nói vụ nổ đầu tiên là do sức nóng của mùa hè khiến một chất dễ cháy là nitroxenlulozơ bị bắt lửa. Những chỗ cất giữ ammonium nitrate gần đó cũng bị cháy và nổ.Lính cứu hỏa đến hiện trường được cho là đã cố dập lửa bằng nước, vô tình làm tình hình tệ đi vì có mặt các chất dễ cháy nguy hiểm. Đa số người thiệt mạng là lính cứu hỏa, theo .Các vụ nổ ở Thiên Tân mạnh đến mức được ghi nhận ở các trạm đo như các vụ động đất nhỏ. Các nhân chứng thời điểm đó cũng quay lại các hình ảnh siêu thực, như tận thế, tương tự những hình ảnh từ Beirut bây giờ.Lượng ammonium nitrate ở Beirut, mà thủ tướng Lebanon thông tin là 2.700 tấn, cũng khiến vụ nổ còn lớn hơn thảm họa Texas năm 1947, trong đó lô hàng 2.300 tấn ammonium nitrate bị nổ, theo .Theo bách khoa toàn thư , số người chết trong thảm họa ở Texas là khoảng 400-600 người.Theo sáng 16/4/1947, một lô hàng 2.300 tấn phân bón ammonium nitrate đang được dỡ xuống một cảng ở bang Texas, Mỹ. Vào 8h, các nhân viên thấy khói bốc lên từ khu để hàng, và định dập lửa bằng cách phủ kín, thay vì dùng nước, sợ làm hỏng hàng. Nhưng họ không thành công, đến 9h nhiệt độ bên trong khu để hàng lên cao tới mức gây ra nổ - lớn đến mức nghe thấy được từ cách đó 240 km.Đám cháy sau đó bao trùm khu cảng và cả một nhà máy của công ty hóa chất Monsanto gần đó. “Đám mây” hình nấm cao tới 600 m, và hai máy bay nhỏ bay ngang ở trên bị phá hủy, cũng theo bách khoa toàn thư trên.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Thiên Tân", "Tận thế", "Gợi lại", "Kinh hoàng", "Thảm họa", "Nhà kho", "Rung chuyển", "Hassan Diab", "Người bị thương", "Người chết", "Dễ nổ", "Chất dễ cháy", "Xyanua natri", "Kali nitrat", "Cất giữ", "GUARDIAN"], "link": "https://zingnews.vn/hinh-anh-nhu-tan-the-o-beirut-goi-lai-tham-hoa-o-thien-tan-2015-post1115624.html"}