{"id": "35929862", "header": "Hội tụ những họa sĩ đương đại hàng đầu trên thị trường mỹ thuật", "datetime": "2020-08-05T11:22:00.000+07:00", "summary": "Ngày 5-8, Cục Mỹ thuật Nhiếp ảnh và Triển lãm cho biết Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật sẽ tổ chức từ 6 đến 15-8 tại Bảo tàng Mỹ thuật Việt Nam. Theo ông Vi Kiến Thành - giám tuyển của triển lãm, 19 họa sĩ tham dự triển lãm đều là họa sĩ nổi tiếng của Việt Nam và có lượng tranh tiêu thụ trên thị trường rất khả quan.", "content": "Kể từ năm 1986 khi đất nước đổi mới và mở cửa đã mở ra một trang mới trong lịch sử Mỹ thuật Việt Nam, dần hình thành, phát triển một thế hệ họa sĩ tài năng và có thị trường tiêu thụ tác phẩm mỹ thuật ở trong nước và quốc tế. Tác phẩm Mỹ thuật (hội họa, đồ họa, điêu khắc…) suy cho cùng cũng là sản phẩm hàng hóa đặc biệt, hoạt động giao dịch, mua bán tác phẩm mỹ thuật trong kinh tế thị trường là tất yếu và cần thiết để phát triển mỹ thuật một cách bền vững. Các họa sĩ, nhà điêu khắc luôn mơ ước sẽ đến lúc sống được bằng nghề, mà họa sĩ muốn sống được bằng nghề thì phải bán được tác phẩm để nuôi sống nghệ sĩ và tái đầu tư tác phẩm.Với mong muốn tôn vinh, giới thiệu các họa sĩ đã khẳng định tên tuổi, vị thế trên thị trường mỹ thuật trong nước và quốc tế, Cục Mỹ thuật, Nhiếp ảnh và Triển lãm (Bộ Văn hóa, Thể thao và Du lịch) tổ chức “Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu trên thị trường mỹ thuật”. Đồng thời, giúp công chúng yêu nghệ thuật trong nước và quốc tế có được cái nhìn khái quát về sự hình thành và phát triển của thị trường mỹ thuật Việt Nam.Có 2 tiêu chí để lựa chọn tác giả: Thứ nhất, tác giả có tác phẩm chất lượng nghệ thuật tốt, có dấu ấn cá nhân; Thứ hai, tác giả bán được nhiều tác phẩm và có vị trí trên thị trường mỹ thuật.Dựa vào 2 tiêu chí trên, Ban tổ chức và Giám tuyển của Triển lãm đã lựa chọn ra 19 họa sĩ. Gồm 12 họa sĩ ở Hà Nội: Đặng Xuân Hòa, Bùi Hữu Hùng, Lê Thanh Sơn, Đinh Quân, Thành Chương, Trần Lưu Hậu, Lê Thiết Cương, Đào Hải Phong, Phạm Luận, Phạm An Hải, Vũ Đình Tuấn, Hồng Việt Dũng và 7 họa sĩ ở thành phố Hồ Chí Minh: Nguyễn Thanh Bình, Nguyễn Trung, Hồ Hữu Thủ, Trần Văn Thảo, Nguyễn Tấn Cương, Hứa Thanh Bình, Lê Kinh Tài.Triển lãm là hoạt động góp phần ghi nhận những thành tựu, nỗ lực của họa sĩ cho sự phát triển của thị trường mỹ thuật Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu đời sống tinh thần ngày càng cao của nhân dân, đẩy mạnh phát triển kinh tế - xã hội, mở rộng giao lưu văn hóa. ", "topic": "Văn hóa", "tag": ["Mỹ thuật", "Họa sĩ", "Đương đại", "Phạm Luận", "Vi Kiến Thành", "Bảo tàng mỹ thuật việt nam", "Triển lãm", "Hội tụ", "Cục Mỹ thuật", "Tác phẩm", "Nhiếp ảnh và Triển lãm", "Hàng đầu", "Tuyển", "Ánh trăng", "Thị trường", "Khả quan", "Điêu khắc", "Tiêu thụ", "Thành Chương", "Đào Hải Phong"], "link": "http://sggp.org.vn/hoi-tu-nhung-hoa-si-duong-dai-hang-dau-tren-thi-truong-my-thuat-677514.html"}