{"id": "35926068", "header": "Thêm một bộ sưu tập đặc tả duyên thầm của người con gái Kinh Bắc", "datetime": "2020-08-05T06:58:00.000+07:00", "summary": "Bằng cách nhìn và cảm nhận riêng đối với những làn điệu dân ca quan họ Bắc Ninh - Di sản Văn hóa phi vật thể của nhân loại được UNESCO công nhận, nét đẹp duyên dáng của trang phục quan họ được nhà thiết kế Trịnh Bích Thủy đưa vào bộ sưu tập 'Giao duyên'.", "content": "Cái đẹp của loại hình trang phục quan họ là những lớp lang và cách mặc đặc trưng thông qua nghệ thuật sắp đặt thể hiện sự tinh tế, nền nã nhưng lại cởi mở, mang một chút \"lơi\" của cái duyên quan họ. Cách mặc sáng tạo với những quy tắc riêng. Lớp áo dài lụa họa tiết bên trong thấp thoáng, bên ngoài là tà áo trong suốt, từng lớp từng lớp tạo nên độ \"lúng liếng\", tạo sức hút hấp dẫn giữa liền anh và liền chị.Với Trịnh Bích Thủy, \"Giao duyên\" là nét duyên thầm lúng liếng của người con gái vùng Kinh Bắc, là sự hòa quyện tuyệt diệu giữa giai điệu và lời ca, giữa trang phục truyền thống độc đáo gắn với cách ứng xử văn hóa của các liền anh liền chị. \"Mặn mà duyên dáng cùng ai/câu ca đằm thắm sớm mai dùng dằng/mưa kia lưu khách được chăng/để tôi nhung nhớ đêm nằm tơ vương...\".Cách điệu yếm và chiếc áo khoác ngoài thêu xà tích, giữ nguyên bản của trang phục quan họ. Với cách nhìn khác về sắc màu, nhà thiết kế Trịnh Bích Thủy đưa sắc xanh thiên thanh cùng với chiếc xà tích phối hợp nhuần nhuyễn.Sáng tạo không ngừng trong mỗi thiết kế, chiếc áo được cách tân với thiết kế nón quái thao tại hai bên tay áo, thay thế cho chiếc nón quai thao mà các cô gái hay cầm.Màu sắc chủ đạo của BST là đặc trưng của vùng quê quan họ: Thiên thanh, vàng thư, hoa hiên, hoa thiên lý... Đó là những sắc màu của thời gian đã thấm nhuần trong tiềm thức của người dân xứ Kinh Bắc.Trang phục được cách điệu từ chiếc yếm của các liền chị quan họ, với các lớp lang, xẻ tà hai bên. Nhà thiết kế Trịnh Bích Thủy đã tiết chế những khoảng hở để chiếc yếm có thể đi vào đời sống hiện đại. Kết hợp với lối đắp nổi, cô gái quan họ làm chiếc yếm bớt nhàm chán mà sinh động hơn.Cũng mang \"cái yếm lụa sồi, cái dây lưng đũi nhuộm hồi sang xuân\". Nét duyên thầm trong làn điệu dân ca của liền chị được thể hiện trong thiết kế vừa kín đáo, vừa thu hút này.Áo cánh Xà Tích được cách điệu từ chiếc áo khoác ngoài của các liền chị quan họ. Kết hợp với quần và yếm lụa để dễ dàng phối kết hợp với quần áo thường ngày - đó cũng chính là tính hiện đại hòa nhập với những giá trị truyền thống.Hình ảnh cô gái quan họ với chiếc nón quai thao lúng liếng được thêu tay tỉ mỉ, tạo hình 3D trên nền vải Organza. ", "topic": "Văn hóa", "tag": ["Duyên thầm", "Trịnh Bích Thủy", "Quan họ", "Đặc tả", "Giao duyên", "Dân ca", "Người con gái", "Làn điệu", "Bộ sưu tập", "Cách nhìn", "Bắc Ninh", "Liền chị", "Xà tích", "Lớp lang", "Lúng liếng", "Di sản văn hóa phi vật thể", "Nhà thiết kế", "Liền anh", "Duyên dáng", "Lưu khách"], "link": "https://phunuvietnam.vn/them-mot-bo-suu-tap-dac-ta-duyen-tham-cua-nguoi-con-gai-kinh-bac-20200805000847669.htm"}