{"id": "35927171", "header": "Vì sao Microsoft muốn sở hữu TikTok?", "datetime": "2020-08-05T08:38:34.000+07:00", "summary": "Microsoft đang trong quá trình đàm phán để mua lại Tik Tok. Đây sẽ là thương vụ có lợi cho cả Microsoft lẫn TikTok?", "content": "Thoạt nhìn, việc Microsoft mua lại TikTok có vẻ hơi bất thường. Lâu nay, Microsoft đã dành nhiều năm để phát triển các sản phẩm phục vụ người dùng như Groove Music, phụ kiện Kinect cho Xbox, vòng theo dõi sức khỏe Microsoft Band, hệ điều hành điện thoại di động Windows Phone và gần đây là nền tảng phát trực tuyến video game cho các streamer mang tên Mixer. Microsoft đang ưu tiên xây dựng phần mềm và dịch vụ phục vụ doanh nghiệp, bằng chứng là trợ lý ảo Cortana đã chuyển sang tập trung vào Windows 10, sau động thái khai tử trên các hệ điều hành iOS và Android.Đối tượng khách hàng Microsoft vốn dĩ nhắm đến là doanh nghiệp, nhưng vì đâu, hãng lại theo đuổi ứng dụng TikTok, vốn đang phổ biến trongtầng lớp giới trẻ, chuyên quay video để giải trí?Nếu bạn tìm hiểu sâu hơn một chút về tham vọng trong tương lai của Microsoft, thì hãng đang cố gắng mở rộng mô hình hoạt động của TikTok ở Mỹ, Canada, Úc và New Zealand. Điều này có thể mang lại lợi ích cho nhiều doanh nghiệp hiện có của Microsoft, đồng thời tạo ra cạnh tranh thực sự để bám đuổi YouTube và Facebook.Microsoft sẽ được gì từ TikTok?Một phần quan trọng của bất kỳ thỏa thuận nào trong thương vụ Microsoft mua TikTok sẽ là dữ liệu khách hàng. Điều này cũng đang là mối quan tâm hàng đầu của chính phủ Mỹ khi TikTok \"gắn mác\" xuất xứ từ Trung Quốc.Gã khổng lồ phần mềm tuyên bố.Dữ liệu này có thể được Microsoft sử dụng theo nhiều cách khác nhau. Từ lâu, dữ liệu người dùng Xbox Live đã được cung cấp cho các bộ phận của Microsoft Research, bao gồm những dự án phần mềm và phần cứng. Dữ liệu đó đang giúp các nhà phát triển trò chơi và Microsoft hiểu rõ hơn cách mọi người sử dụng Xbox của họ, hiểu cách mọi người tương tác và sử dụng phụ kiện Xbox Kinect. Cuối cùng cũng giúp Microsoft thiết kế và cải thiện HoloLens.TikTok có thể giúp khắc phục điểm mù của Microsoft và thậm chí ảnh hưởng đến những chương trình và dịch vụ khác được phát triển nội bộ. Microsoft có tất cả dữ liệu cần thiết để sử dụng phần mềm trong kinh doanh, nhưng nó đã không thành công với dịch vụ tiêu dùng thuần túy trong những năm gần đây khiến công ty có khoảng cách về hiểu biết hành vi của người tiêu dùng.Điều này đặc biệt đúng khi bạn cho rằng số lượng lớn thanh niên Mỹ đang lớn lên trong môi trường học đường bị chi phối bởi Android, iOS và Chromebook. Google thống trị việc sử dụng Gmail và chia sẻ tài liệu thông qua Google Docs. Có thể thấy người dùng Mỹ không cần đến phần mềm hoặc dịch vụ được phát triển của Microsoft.TikTok sẽ cung cấp cho Microsoft kết nối trực tiếp tới hàng triệu người trẻ sử dụng ứng dụng này để xem video và thậm chí cả những người sử dụng nó để tạo ra nội dung. Microsoft đã mong muốn cải tiến hệ điều hành Windows của mình, làm cho nó trở nên thân thiện hơn với người dùng với những phần mềm dựng video, nhưng TikTok lại thành công hơn trong việc cung cấp hàng triệu cách dễ dàng để tạo video đơn giản trên chính điện thoại của họ.Microsoft có thể tận dụng quyền truy cập trực tiếp này vào người dùng TikTok bằng quảng cáo cho Surface, Xbox và nhiều sản phẩm khác hoặc thậm chí tham vọng làm nền tảng stream game. Google có kế hoạch tận dụng YouTube để tích hợp dịch vụ chơi game đám mây Stadia và TikTok sẽ cung cấp cho Microsoft câu trả lời về dịch vụ phát trực tuyến Project xCloud. Microsoft đã lên kế hoạch sử dụng Mixer để phát trực tuyến trò chơi Xbox, nhưng dịch vụ này không thể phủ rộng và công ty buộc phải thực hiện thỏa thuận với Facebook để tích hợp xCloud thay thế.Không khó để tưởng tượng, khi xem video giới thiệu trò chơi Call of Duty trên TikTok, bạn có thể chạm và chơi ngay trò chơi đó, khi nó được truyền trực tiếp đến điện thoại của bạn thông qua dịch vụ xCloud của Microsoft.Microsoft cũng có tham vọng phát triển AI phục vụ làm việc từ xa, mặc cho những nỗ lực ban đầu trong việc sử dụng các chatbot được hỗ trợ bởi AI cho người dùng không đúng như kế hoạch. Trái lại, TikTok đã sử dụng AI để nhận diện khuôn mặt với số lượng bộ lọc đa dạng bên trong ứng dụng, đi kèm đó là công cụ đề xuất dữ liệu trong mục \"Dành cho bạn\". AI của TikTok xác định chính xác những gì người dùng thấy và thuật toán được \"học hỏi\" thêm khi có nhiều người sử dụng TikTok.Ngoài ra, TikTok cũng đang nắm trong tay mở rộng ra thực tế ảo bằng cách sử dụng các bộ lọc và quảng cáo AR. Tham vọng AR của Microsoft bị giới hạn chủ yếu ở phần cứng của HoloLens, tai nghe Windows Mixed Reality và một số thử nghiệm trên thiết bị di động với Minecraft. TikTok sẽ là cánh cửa mới cho thế giới AR trên nền tảng di động của Microsoft.Microsoft không cung cấp bất kỳ thông tin nào về việc mua lại của hãng, vì có thể ảnh hưởng trực tiếp đến các tính năng của TikTok, ngoài việc Microsoft vẫn sẽ  Chưa rõ phương thức Microsoft điều hành TikTok ở Mỹ, Canada, Úc và New Zealand sẽ như thế nào, trong khi người dùng đoán rằng, phiên bản TikTok ở châu Á và châu Âu sẽ khác so với phiên bản được Microsoft phát triển.Những thương vụ đình đám của Gã khổng lồNăm 2014, thương vụ mua lại lớn đầu tiên của CEO Microsoft Satya Nadella là Minecraft của Mojang. Microsoft muốn vực dậy lại mảng Xbox bị lép vế trước đối thủ Sony PlayStation, từ đó công ty đã đàm phán với Mojang về việc mua lại Minecraft, cuối cùng Microsoft cũng đã thành công trong thương vụ này với giá 2,5 tỷ USD.CEO Microsoft Satya Nadella từng mua lại LinkedIn với giá 26,2 tỷ USD cũng là một câu chuyện thành công của Microsoft. Khối lượng dữ liệu người dùng khổng lồ mà LinkedIn đã thu thập được cũng là yếu tố cho phép Microsoft phát triển các gói phần mềm quản trị doanh nghiệp hiệu quả hơn.Ngay cả GitHub có vẻ như là thương vụ mua lại thành công khác cho Microsoft.Đây là một trong những kho lưu trữ code lớn nhất thế giới, với hơn 28 triệu người dùng là các nhà phát triển và tổ chức khác nhau.Trái lại, những bài học sâu sắc còn đó trong thương vụ mua lại lộn xộn của Microsoft với Skype và Nokia.Chẳng hạn như trường hợp của Nokia, khi Microsoft chi ra 7,2 tỷ USD vào năm 2013 để mua lại bộ phận điện thoại di động với tham vọng chạy đua trên thị trường smartphone. Kết cục, cái tên Nokia không đủ giúp Microsoft tìm được chỗ đứng trên thị trường di động để rồi sau đó Microsoft đã buộc phải bán lại thương hiệu Nokia cho HMD Global, một công ty Phần Lan.Trước đó 2 năm, Microsoft cũng đã chi ra số tiền 8,5 tỷ USD để mua lại Skype. Những tưởng dưới sự phát triển của Microsoft, Skype sẽ trở thành một trong những ứng dụng gọi điện lớn nhất thế giới, nhưng thực tế, hiện Skype đã mất đi vị thế của mình.Xa hơn vào năm 2006, Microsoft đã hợp tác với News Corporation và NBC Universal để ra mắt Soapbox trên MSN Video. Thời gian sau đó, Soapbox không thể cạnh tranh với YouTube và đã bị đóng cửa, khiến Microsoft chấp nhận YouTube là kẻ thắng cuộc trong thị phần mạng xã hội video.Con đường ngắn trong cuộc đua mạng xã hộiMicrosoft luôn hiểu tiềm năng tăng trưởng của Facebook, sau khi ban đầu đầu tư 240 triệu USD vào Facebook vào năm 2007. Vào năm 2012, Microsoft đã thử nghiệm trang mạng xã hội Socl của riêng mình, nhưng không thành công và 5 năm sau phải đóng cửa.Vào thời điểm năm 2017, TikTok nhanh chóng nổi lên như một không gian truyền thông xã hội tiêu dùng lớn tiếp theo, cạnh tranh trực tiếp với Snapchat, Instagram và Facebook về quy mô và chức năng chia sẻ và bình luận video. Bởi vậy, nếu mua lại được TikTok, Microsoft có thể tận dụng mọi nguồn lực, cơ sở dữ liệu khổng lồ của nó và nắm nước cờ quan trọng trong tay để cạnh tranh với YouTube hay Facebook.Thật khó để nói chính xác khả năng tiếp quản TikTok của Microsoft sẽ phát triển như thế nào. Đây là thỏa thuận bất thường cho công ty, đặc biệt là đối với những mối đe dọa đang diễn ra từ chính phủ Mỹ.Theo Microsoft sẽ gặp khó khăn trong việc thương thảo mua lại TikTok, thậm chí có thể dẫn tới việc rơi vào chiếc bẫy được định sẵn. Quyền sở hữu mạng lưới có thể mang lại lợi ích cho công ty, nhưng nếu có, nó cũng sẽ có lợi cho Tổng thống Trump, người không ngần ngại tác động đến thương vụ này và có lập trường bài trừ công nghệ Trung Quốc trong hệ sinh thái công nghệ Mỹ.Có thể sẽ có nhiều dấu hỏi trong cuộc đàm phán giữa Microsoft và TikTok trong những tuần tới, nhưng bây giờ Microsoft đã cam kết rằng, sẽ kết thúc vụ mua bán đó không quá ngày 15/9 và từ giờ cho đến ngày đó, mỗi giờ trôi qua sẽ vang tiếng \"TikTok-ing\".Theo:  ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Xbox", "Mua lại", "Tik tok", "Thương vụ", "Microsoft Band", "Groove Music", "IOS", "Xbox Live", "Đàm phán", "Phần mềm", "Người dùng", "Microsoft Research", "Có lợi", "Hệ điều hành", "Youtube", "Windows Phone", "Dữ liệu", "Tham vọng"], "link": "http://toquoc.vn/vi-sao-microsoft-muon-so-huu-tiktok-22020581018539.htm"}