{"id": "35926778", "header": "Huy chương, danh hiệu phải thực chất", "datetime": "2020-08-05T07:44:00.000+07:00", "summary": "30 huy chương cho 49 thí sinh liệu có quá nhiều? Ban Tổ chức có ngăn chặn được việc chạy huy chương cho mục đích kiếm danh hiệu nghệ sĩ?", "content": "Theo công bố của Ban Tổ chức trong buổi họp báo mới đây, sẽ có 30 huy chương vàng (HCV) và bạc được trao trong cuộc thi \"Tài năng diễn viên sân khấu Trần Hữu Trang 2020\". Nói về tổng số HC lên đến 30 chiếc sẽ được trao trong cuộc thi lần này, nhiều nhà chuyên môn băn khoăn rằng không khéo cuộc thi rơi vào tình trạng \"mưa\" HC, giải thưởng.Mặc dù Ban Tổ chức đã khẳng định đây là cuộc thi \"sạch\", mang tính nhân văn sâu sắc, góp phần tìm kiếm liệu pháp để vực dậy sàn diễn cải lương đang trong thời khủng hoảng nhưng với số lượng HC lên đến 30/49 thí sinh dự thi khiến cho giới chuyên môn không thể không băn khoăn, lo lắng. Đáng lo hơn là sẽ có nhiều diễn viên đến cuộc thi không để tranh tài mà để \"chạy HC\" hòng kiếm đủ điểm xin xét tặng danh hiệu NSND, NSƯT.Có ý kiến thắc mắc tại sao giải Trần Hữu Trang trước đây cũng chỉ trao HCV (không có HCB) cho 2 hoặc 8 diễn viên còn cuộc thi này lại trao nhiều HC như vậy, liệu có thực chất?NSND Giang Mạnh Hà - Phó Chủ tịch Hội Nghệ sĩ sân khấu Việt Nam, thành viên Ban Tổ chức - lý giải nếu xét cơ cấu tổng các hạng mục thì việc trao 30 HC là không nhiều. Bởi trong đó, chỉ có 10 HCV, 20 HCB chia đều các dạng vai: Đào mùi, kép mùi, kép độc, đào lẳng, kép lão, đào mụ và kép hài, đào hài.Theo soạn giả Hoàng Song Việt, không nhất thiết phải trao hết 30 HC, nếu hạng mục nào không có thí sinh xuất sắc thì không trao HC. Đó mới là sự công tâm, đừng vì chạy theo số lượng mà đánh mất giá trị của giải thưởng.Đạo diễn NSND Trần Minh Ngọc không muốn cuộc thi trở thành cuộc chạy đua HC mà phải là cuộc thi tài năng, nơi giới diễn viên chuyên nghiệp của sân khấu cải lương tranh tài, đem lại không khí sáng tạo, để qua đó gạn đục khơi trong tìm ra đúng HCV, HCB thực chất.Hướng đến hiệu quả tạo được sức lan tỏa, các nghệ sĩ kỳ vọng cuộc thi lần này với nhiều thay đổi sẽ mang lại cho người làm nghề lẫn công chúng đang mong mỏi sân khấu cải lương thay da đổi thịt những giá trị thật. NSƯT Lê Tứ nói: \"Tôn vinh từng cá nhân ở những khía cạnh, sở trường khác nhau cũng là việc làm để giữ gìn và phát huy những tinh hoa của sàn diễn cải lương đang gặp khó hiện nay. Nhưng đã không làm thì thôi, nếu tổ chức sự kiện cho cải lương mà chỉ có người trong nghề biết, còn khán giả không biết có cuộc thi tồn tại thì rất tiếc\".\"Vấn đề đặt ra cho một cuộc thi mang tầm quốc gia như \"Tài năng diễn viên sân khấu Trần Hữu Trang 2020\" khác với cuộc thi \"Tài năng diễn viên trẻ sân khấu cải lương\" (cũng do Cục Nghệ thuật Biểu diễn tổ chức) chính là ở chỗ tôn vinh sự sáng tạo của diễn viên qua nhiều sở trường, đem lại hứng thú cho người xem đang mong mỏi sàn diễn cải lương đổi mới\" - đạo diễn Trần Minh Ngọc mong mỏi.NSND Lệ Thủy quan tâm đến hậu cuộc thi. Các em đoạt giải rồi cần được quy tụ lại, dàn dựng vở hay để biểu diễn thường xuyên. Không có điểm diễn, chỉ ôm khư khư HCV, HCB cũng chẳng ích gì. \"Trong khi thế hệ chúng tôi, đoạt HCV Thanh Tâm xong được cọ xát nghề liên tục. Tất nhiên, hoàn cảnh mỗi lúc khác nhau khi sàn diễn cải lương hiện nay bị cạnh tranh bởi các loại hình giải trí hấp dẫn khác. Nhưng đã có kế hoạch tổ chức thi thì phải có kế hoạch sử dụng, tạo điều kiện để các tài năng phát huy\" - NSND Lệ Thủy mong muốn .\"Chạy theo thành tích, lạm phát về giải thưởng nhưng để tài năng không có đất sống đã thành nỗi niềm của người làm nghệ thuật lâu nay. Bằng chứng là sân khấu có quá nhiều nghệ sĩ đoạt danh hiệu NSND, NSƯT nhưng rồi vẫn tắt đèn trong buồn bã. Cuộc thi phải làm sao đem lại liệu pháp tích cực để sàn diễn cải lương sáng đèn, đó mới là mục tiêu quan trọng\" - NSND Kim Cương nói.(*) Xem Báo  từ số ra ngày 3-8NSND Trần Ngọc Giàu cho biết để cuộc thi nâng tầm quốc gia so với giải Trần Hữu Trang trước đây, Sở Văn hóa - Thể thao TP HCM và các đơn vị liên quan đã phải tích cực làm việc trong 2 năm với Cục Nghệ thuật Biểu diễn nên tiêu chí chấm giải rất cụ thể.Bà Nguyễn Thị Thanh Thúy, Phó Giám đốc Sở Văn hóa - Thể thao TP HCM, cũng khẳng định ban tổ chức đã xây dựng hẳn quy chế hoạt động của ban giám khảo để hạn chế tối đa những tiêu cực, sai sót. Theo bà, ngoài mục đích tìm kiếm các tài năng, tăng cường cho lực lượng nghệ sĩ kế thừa, cuộc thi còn tạo điều kiện giao lưu, học hỏi kinh nghiệm cho các nghệ sĩ, khơi gợi ý thức tự rèn luyện, tôn trọng nghề nghiệp, tôn trọng khán giả, tôn vinh và ghi nhận lòng yêu nghề và sức sáng tạo của nghệ sĩ.Đối với các đơn vị nghệ thuật, cuộc thi sẽ là động lực, làm cơ sở góp phần định hướng về tiêu chí nghệ thuật, giúp nghệ sĩ, diễn viên gắn bó lâu dài với các đơn vị. Từ đó, xây dựng lực lượng kế thừa có đầy đủ năng lực, góp phần phát triển mạnh mẽ nghệ thuật sân khấu cải lương và tìm kiếm phương pháp mới trong diễn xuất. ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Huy chương", "Thực chất", "Cải lương", "Danh hiệu", "Sàn diễn", "Cuộc thi", "Giang Mạnh Hà", "Trần Minh Ngọc", "Ban tổ chức", "Nghệ sĩ nhân dân", "Nghệ sĩ", "Thí sinh", "Liệu pháp", "Hoàng Song Việt", "Hội nghệ sĩ sân khấu việt nam", "Được việc", "Gạn đục khơi trong", "Kiếm", "Tranh tài"], "link": "http://nld.com.vn/van-nghe/ky-vong-cuoc-thi-tim-tai-nang-cai-luong-giai-tran-huu-trang-huy-chuong-danh-hieu-phai-thuc-chat-20200804202005118.htm"}