{"id": "35929943", "header": "WeChat sẽ sớm thành nạn nhân của thương chiến Mỹ - Trung?", "datetime": "2020-08-05T11:37:00.000+07:00", "summary": "Ngoài TikTok, theo nhiều nhận định, WeChat có thể trở thành mục tiêu thứ hai khi hoạt động kinh doanh của WeChat tại Ấn Độ hiện đã bị cấm.", "content": "Theo thông tin từ FOX Business, vào Chủ nhật, giờ địa phương, Microsoft và TikTok đang đàm phán với Nhà Trắng để tránh lệnh cấm hoàn toàn của Trump đối với TikTok.Sau đó, Microsoft chính thức tuyên bố rằng CEO Satya Nadella đã nói chuyện với Trump về TikTok. Công ty cho biết sẵn sàng tiếp tục đối thoại, sẽ nhanh chóng thúc đẩy việc mua lại TikTok và hoàn tất đàm phán trước ngày 15/9.Vào thứ Sáu, Trump nói với các phóng viên trên Air Force One rằng ông sẽ ban hành lệnh cấm TikTok tại Mỹ sớm nhất là vào thứ Bảy. Trong vài tháng qua, các quan chức Mỹ đã nhiều lần tuyên bố, TikTok, dưới sự quản lý của Bytedance, đã thu thập dữ liệu cá nhân người dùng và tạo thành rủi ro quốc gia.Đáp lại, ByteDance sẵn sàng từ bỏ các hoạt động của TikTok tại Mỹ cho Microsoft và đạt được thỏa thuận với Nhà Trắng. Đề xuất này được các đồng minh của Tổng thống ủng hộ, bao gồm Thượng nghị sĩ đảng Cộng hòa Lindsey Graham.Bytedance: Sử dụng luật pháp để bảo vệ các quyền hợp pháp?Trước sự ép buộc của Mỹ, ByteDance đã đưa ra một tuyên bố sẽ chủ động sử dụng luật pháp để bảo vệ lợi ích hợp pháp của công ty. “Bytedance luôn cam kết trở thành một công ty toàn cầu. Trong quá trình này, chúng tôi phải đối mặt với nhiều khó khăn không tưởng, bao gồm môi trường chính trị quốc tế căng thẳng, sự va chạm và xung đột của các nền văn hóa khác nhau và sự cạnh tranh từ Facebook”, ông chủ TikTok nói.Tuyên bố nhấn mạnh rằng TikTok vẫn tuân thủ tầm nhìn toàn cầu hóa và tiếp tục tăng đầu tư vào các thị trường trên thế giới, bao gồm cả Trung Quốc, để tạo ra giá trị cho người dùng toàn cầu.Theo Reuters, Trump đã đồng ý cho ByteDance 45 ngày để đàm phán. Nguồn tin nói rằng các cuộc đàm phán giữa ByteDance và Microsoft sẽ được giám sát bởi Ủy ban Đầu tư nước ngoài của Mỹ, nơi có quyền ngăn chặn bất kỳ thỏa thuận nào đạt được.WeChat sẽ là mục tiêu thứ hai?Ngoài TikTok, theo nhiều nhận định, WeChat có thể trở thành mục tiêu thứ hai. Hiện tại, hoạt động kinh doanh của WeChat tại Ấn Độ đã bị cấm.Trước đây, Chánh văn phòng Nhà Trắng Meadows và Cố vấn thương mại Nhà Trắng Navarro cho biết trong một cuộc phỏng vấn, chính quyền Trump đang nghiên cứu các rủi ro an ninh quốc gia của WeChat và có thể hành động về vấn đề này trong vài tuần.Sau khi tin tức về việc WeChat có thể bị chặn được đăng tải trên Internet, cộng đồng người Mỹ gốc Hoa, bao gồm cả sinh viên quốc tế, lo sợ nếu một khi lệnh cấm trở thành sự thật, việc liên hệ với người thân và bạn bè ở Trung Quốc hoặc phương thức liên lạc chính giữa người Trung Quốc có thể bị chặn.Bộ trưởng Tài chính Mnuchin cho biết trong một cuộc phỏng vấn khác vào Chủ nhật rằng Ủy ban Đầu tư nước ngoài tại Hoa Kỳ đang xem xét TikTok, chịu trách nhiệm xem xét tác động của các giao dịch thương mại nước ngoài đối với an ninh quốc gia. Tuy nhiên, ông không đề cập đến WeChat trong cuộc phỏng vấn.Điệp Lưu ", "topic": "Thế giới", "tag": ["TIKTOK", "WECHAT", "Microsoft", "Thương chiến", "Trump", "Mỹ", "Fox Business", "Cấm", "Hoạt động kinh doanh", "Mua lại", "Satya Nadella", "Ấn Độ", "Lệnh cấm", "Air Force One", "Lindsey Graham", "Đàm phán", "Chủ nhật", "Nhà Trắng", "Nạn nhân", "Thứ hai"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/sau-tiktok-wechat-se-som-tro-thanh-nan-nhan-cua-chien-tranh-thuong-mai-my-trung-260447.html"}