{"id": "35921921", "header": "Bế mạc Tuần Văn hóa-Thể thao chào mừng Đại hội đại biểu Đảng bộ BĐBP", "datetime": "2020-08-04T17:26:00.000+07:00", "summary": "Chiều 4-8, tại cơ quan Bộ Tư lệnh BĐBP đã diễn ra Lễ bế mạc Tuần Văn hóa-Thể thao (VHTT) cơ quan Bộ Tư lệnh BĐBP. Đây là sự kiện chào mừng Đại hội đại biểu Đảng bộ BĐBP lần thứ XV, nhiệm kỳ 2020-2025. Thiếu tướng Nguyễn Đức Mạnh, Phó Tư lệnh BĐBP dự và chỉ đạo lễ bế mạc.", "content": "Sau 1 tuần tranh tài sôi nổi với 6 nội dung thi đấu và nhiều hoạt động phong phú, Ban tổ chức đã trao thưởng cho các vận động viên có thành tích cao ở các nội dung thi đấu gồm cầu lông, bóng đá, kéo co, bóng bàn. Tuần VHTT được tổ chức với nhiều hoạt động thiết thực, ý nghĩa, nhằm tạo không khí thi đua sôi nổi, với sức lan tỏa lớn trong toàn cơ quan Bộ Tư lệnh BĐBP chào mừng Đại hội đại biểu Đảng bộ BĐBP lần thứ XV, góp phần nâng cao phong trào rèn luyện thể lực, củng cố đời sống văn hóa, tinh thần cho cán bộ, chiến sĩ.Kết quả, ở nội dung thi môn kéo co, giải Nhất thuộc về Cục Hậu cần; giải Nhì thuộc về Liên cơ quan Cục Cửa khẩu và Văn phòng Bộ Tư lệnh; giải Ba thuộc về Liên cơ quan Cục Trinh sát và Cục Kỹ thuật.Nội dung thi môn bóng bàn đơn nam, giải Nhất thuộc về vận động viên (VĐV) Trần Xuân Trường (Cục Hậu cần); giải Nhì thuộc về VĐV Trần Văn Tuấn (Bộ Tham mưu); giải Ba thuộc về VĐV Nguyễn Văn Thắng (Cục Chính trị).Ở nội dung môn cầu lông đơn nữ, giải Nhất thuộc về VĐV Hoàng Minh Thảo (Tiểu đoàn 1, Lữ đoàn Thông tin 21); giải Nhì thuộc về VĐV Nông Thị Bạch (Bộ Tham mưu); giải Ba thuộc về VĐV Nguyễn Thanh Thủy (Cục Hậu cần).Ở nội dung cầu lông đôi nam, giải Nhất thuộc về Bộ Tham mưu; giải Nhì thuộc về Cục Cửa khẩu; giải Ba thuộc về Cục Hậu cần.Môn bóng đá mini, giải Nhất thuộc về đội bóng Liên cơ quan Cục Kỹ thuật và Tiểu đoàn 1, Lữ đoàn Thông tin 21; giải Nhì thuộc về đội Liên cơ quan Bộ Tham mưu và Cục Cửa khẩu; giải Ba thuộc về Liên cơ quan Cục Chính trị và Cục Trinh sát.Riêng ở nội dung thi đấu bóng chuyền, thi đấu 2 trận giao hữu giữa Đội Bóng chuyền nam BĐBP và Đội Bóng chuyền nam Tràng An Ninh Bình; Đội Bóng chuyền nữ Thông tin Liên Việt PostBank và Đội Bóng chuyền nữ Hóa chất Đức Giang. ", "topic": "Thể thao", "tag": ["BĐBP", "Nguyễn Đức Mạnh", "Bộ Tư lệnh BĐBP", "Đại hội đại biểu", "Bế mạc", "Chào mừng", "Đảng bộ", "Thiếu tướng", "Phó tư lệnh", "Văn hóa thể thao", "CO.", "Cầu lông", "Kéo co", "Bóng bàn", "Cục Hậu cần", "Đoạt giải", "Vận động viên", "Nhiệm kỳ", "Sôi nổi", "Đôi nam"], "link": "https://bienphong.com.vn/be-mac-tuan-van-hoa-the-thao-chao-mung-dai-hoi-dai-bieu-dang-bo-bdbp-post431753.html"}