{"id": "35927500", "header": "Dự án 1.500 tỉ đồng có nguy cơ trôi ra biển", "datetime": "2020-08-05T08:58:00.000+07:00", "summary": "Đã thi công với khối lượng đạt gần 700 tỉ đồng nhưng dự án đập dâng hạ lưu sông Trà Khúc (Quảng Ngãi) có quá nhiều bất cập, nguy cơ phải tạm dừng dự án", "content": "Chỉ còn vài tháng nữa, Quảng Ngãi sẽ chính thức bước vào mùa mưa lũ với dự báo thời tiết cực đoan nhưng hiện dự án đập dâng hạ lưu sông Trà Khúc vẫn còn rất nhiều hạng mục dở dang.Cuối tháng 6-2020, Sở Nông nghiệp và Phát triển nông thôn tỉnh Quảng Ngãi có báo cáo trình tự, thủ tục đầu tư dự án đập dâng hạ lưu sông Trà Khúc. Báo cáo cho biết cầu giao thông trên đập không đúng tuyến nối với đảo Ngọc (thôn Ân Phú, xã Tịnh An) như quy hoạch chung xây dựng TP Quảng Ngãi đến năm 2030. Đặc biệt, dự án chưa có giải pháp kỹ thuật hệ thống thu gom, xử lý, tiêu thoát nước thải cho khu vực trung tâm TP Quảng Ngãi và các khu vực lân cận; chưa có đánh giá tác động môi trường (ĐTM) khi phê duyệt...Ông Huỳnh Trọng, một chuyên gia quy hoạch - xây dựng, cho biết nghe báo cáo thì đơn giản nhưng những hệ lụy phía sau dự án vô cùng lớn: Khi dự án hoàn thành mà chưa có giải pháp kỹ thuật hệ thống thu gom, xử lý nước thải cho khu vực TP Quảng Ngãi sẽ khiến nước chảy ngược vào thành phố, cả thành phố sẽ sống chung với nước thải, ô nhiễm; chưa kể hàng ngàn ha đất nông nghiệp dọc hai bên bờ sông sẽ ngập theo, người dân lấy gì sản xuất?Theo ông Trọng, việc đầu tiên làm dự án lớn như dự án đập dâng, chủ đầu tư phải có ĐTM và việc này phải được làm bài bản, chuyên sâu do một đơn vị có năng lực thực hiện. \"Riêng về dự án này hoàn toàn chưa có ĐTM trước khi phê duyệt và khi phê duyệt xong mới bổ sung ĐTM. Nhưng bản thân ĐTM đó cũng do một công ty không đủ năng lực, ít kinh nghiệm thực hiện... Làm dự án trọng điểm, ảnh hưởng đến hàng chục ngàn dân cư mà bất chấp môi trường cảnh quan xung quanh, chưa lường trước được những hệ lụy kéo theo... là quá cẩu thả\" - ông Huỳnh Trọng nói.Ngoài những hệ lụy cần xem xét, hiện dự án đang đối mặt với tình trạng thiếu nguồn vốn chi trả cho các nhà thầu thi công. \"Việc chậm bố trí nguồn vốn khiến nhiều nhà thầu đang bị nợ hàng chục tỉ đồng và có nguy cơ phải dừng thi công, trong lúc đây là công trình trọng điểm, phải thi công đạt khối lượng nhất định khi mùa lũ tới\" - đại diện một nhà thầu nói.Ngoài tình trạng nợ nhà thầu, hiện dự án đang loay hoay giải quyết khoản chi 200 tỉ đồng theo kết luận của Ủy ban Kiểm tra trung ương. \"Trung ương cho đầu tư khẩn cấp nhưng bố trí vốn đầu tư xây dựng cơ bản bình thường. Như vậy là cũng sai, sai về nguồn nên bây giờ phải xin lại Thủ tướng Chính phủ về nguồn này\" - một cán bộ phụ trách dự án cho biết.Dù còn rất nhiều bất cập, khúc mắc cần xem xét khi triển khai dự án nhưng theo nhiều chuyên gia, vấn đề lo lắng nhất hiện nay dự án có đương đầu nổi với sức nước khi mùa lũ sắp cận kề? \"Thực tế tình hình lũ lụt hiện nay ở những nước như Trung Quốc, Ấn Độ diễn biến hết sức phức tạp là do ảnh hưởng của biến đổi khí hậu. Ở Việt Nam cũng sẽ không ngoại lệ và năm nay dự báo lũ lụt sẽ diễn biến khó lường nên cần khẩn cấp đánh giá lại một cách khoa học, hết sức cẩn trọng dự án. Nếu làm không bài bản, công trình có nguy cơ bị lũ cuốn trôi ra biển\" - kỹ sư Nguyễn Hoàng Ngân nhận định.Tại kỳ họp HĐND tỉnh Quảng Ngãi vào cuối tháng 7-2020, ông Nguyễn Tăng Bính, Phó Chủ tịch phụ trách UBND tỉnh Quảng Ngãi, nhìn nhận nếu năm nay lũ lụt đột biến chắc chắn hậu quả sẽ nặng nề. Do đó, công trình cần được tính toán khoa học cách chuyển tải lũ. UBND tỉnh Quảng Ngãi sẽ kiểm tra thực địa, tổ chức hội nghị gồm có tất cả sở, ban, ngành và đại diện các đơn vị liên quan để xác định được điểm vượt lũ của dự án. \"Sau này dự án tiếp tục như thế nào thì có lẽ tôi cũng chưa dám quyết định mà phải báo cáo Ban Thường vụ Tỉnh ủy. Việc quyết định bước tiếp theo của dự án phải cần có một đơn vị tư vấn độc lập, đánh giá lại tổng thể, sau đó mới quyết định\" - ông Bính đánh giá.Dự án đập dâng hạ lưu sông Trà Khúc được phê duyệt lần đầu tiên vào tháng 4-2004 với tổng mức đầu tư 60,7 tỉ đồng. Đến đến năm 2009, dự án được điều chỉnh, nâng tổng vốn đầu tư hơn 225 tỉ đồng. Sau khi khởi công vào tháng 9-2010, dự án đình trệ rồi được điều chỉnh nâng tổng mức đầu tư lên 1.498 tỉ đồng. Dự án được tiếp tục khởi công vào tháng 7-2019, dự kiến hoàn thành vào cuối năm 2021. ", "topic": "Nhà đất", "tag": ["Sông Trà Khúc", "Hạ lưu", "Quảng Ngãi", "ĐTM", "Thôn Ân Phú", "Đập", "Thi công", "Tịnh An", "Khối lượng", "Dự án", "Bất cập", "Nguy cơ", "Đảo Ngọc", "Chảy ngược", "Nước thải", "Hệ lụy", "Thu gom", "Dở dang", "Dự báo thời tiết", "Thoát nước"], "link": "http://nld.com.vn/mien-trung-tay-nguyen/du-an-1500-ti-dong-co-nguy-co-troi-ra-bien-20200804200346809.htm"}