{"id": "35925570", "header": "Siêu xe 'gia đình' Koenigsegg Gemera chốt thời gian ra mắt", "datetime": "2020-08-05T06:00:00.000+07:00", "summary": "Koenigsegg đã chọn sự kiện Salon Privé tại Anh Quốc để trình làng Gemera - một siêu xe hoàn toàn mới hướng đến các gia đình.", "content": "Koenigsegg xác nhận sẽ tổ chức buổi ra mắt siêu xe Gemera \"mega GT\" tại triển lãm xe Salon Privé, Anh Quốc. Nếu dịch COVID-19 không tạo các tác động xấu hơn, Gemera có thể sẽ được trình làng chính thức trong khoảng 23 đến 26 tháng 9.Là một siêu xe dành cho gia đình, Koenigsegg Gemera sở hữu tới bốn chỗ ngồi và khoang chứa hành lý. Xe được trang bị động cơ 2.0L 3 xi-lanh bộ tăng áp kép, giúp sản sinh công suất tối đa 600 mã lực và mô-men xoắn cực đại 600 Nm. Ngoài ra, siêu xe này còn sở hữu thêm 3 mô tơ điện, khi cùng hoạt động, chúng sẽ giúp tăng tổng công suất tối đa lên mức 1.700 mã lực và mô-men xoắn cực đại 3.500 Nm.Hệ thống truyền động Hybrid sạc điện sẽ giúp người lái có trải nghiệm tốc độ rất nhanh không chỉ so sánh với những chiếc xe 4 bánh mà cả môtô 2 bánh. Theo đó, khả năng tăng tốc 0-100 km/h của Koenigsegg Gemera được ước tính chỉ 1.9 giây và xe có thể đạt tốc độ tối đa tới 400 km/giờ.Nhà sáng lập và CEO Christian von Koenigsegg cho biết: \"Gemera là một mẫu đánh dấu bước chuyển mình của Koenigsegg, và chúng tôi không thể nghĩ đến nơi nào tốt hơn Salon Privé để ra mắt xe tại Anh. Đây sẽ trở thành một sự kiện quan trọng đối với các thương hiệu ôtô tuyệt vời nhất, và chúng tôi rất vui mừng được giới thiệu Gemera cho những vị khách khó tính\".Trong khi đó, David Bagley - giám đốc tổ chức sự kiện - bày tỏ: \"Ngày càng có nhiều thương hiệu cao cấp chọn Salon Privé để ra mắt các sản phẩm mới và chúng tôi cảm thấy thực sự phấn khích chào đón Gemera đến Cung điện Blenheim. Năm nay, đây sẽ là sự kiện quy tụ các siêu xe tuyệt vời nhất từng được tổ chức, và chúng tôi không còn gì nghi ngờ khi Gemra sẽ đóng vai trò quan trọng.\" ", "topic": "Xe cộ", "tag": ["Koenigsegg Gemera", "Salon Privé", "Koenigsegg", "Siêu xe", "Anh quốc", "Mega", "Triển lãm xe", "Ra mắt", "Khoang chứa", "Mô-men xoắn", "Mô tơ", "Christian von Koenigsegg", "Sự kiện", "Xilanh", "Cực đại"], "link": "https://www.tienphong.vn/xe/sieu-xe-gia-dinh-koenigsegg-gemera-chot-thoi-gian-ra-mat-1699277.tpo"}