{"id": "35924095", "header": "Lenovo ra mắt ThinkBook Plus hiện đại hóa làm việc đa nhiệm giá 28,5 triệu", "datetime": "2020-08-04T21:10:23.000+07:00", "summary": "Laptop ThinkBook Plus hiện đã có mặt trên thị trường với giá khởi điểm 28.490.000 VND. Sản phẩm được bảo hành theo gói dịch vụ hỗ trợ cao cấp (Premier Support) trong 1 năm.", "content": "ThinkBook Plus mới trang bị thêm màn hình e-Ink sáng tạo ở nắp máy giúp tăng hiệu quả sử dụng khi thực hiện thao tác đa nhiệm nhờ nâng cao sự tập trung, khả năng cộng tác và sáng tạo của người dùng. Thiết bị sở hữu màn hình chính FHD 13,3 inch và màn hình phụ e-Ink 10,8 inch cho phép phác thảo và sáng tạo dễ dàng với bút tích hợp Lenovo Precision Pen, đồng thời có khả năng nhận các thông báo quan trọng khi gập máy giúp theo dõi tiến trình công việc ngay cả trong cuộc họp bận rộn.Ông Nguyễn Văn Giáp, Giám đốc Lenovo Việt Nam cho biết: “Lực lượng lao động thế hệ mới với Gen Z làm nòng cốt luôn năng động và sáng tạo trong công việc, vì thế họ luôn mong muốn có một thiết bị với thiết kế sáng tạo cùng khả năng đa nhiệm mạnh mẽ, phù hợp với phong cách làm việc hiện đại của mình. Nhờ tích hợp tích hợp hàng loạt tính năng sáng tạo cùng dịch vụ hỗ trợ cao cấp toàn diện mang lại sự yên tâm cho doanh nghiệp, ThinkBook Plus thực sự là người cộng sự tin cậy giúp nâng cao tối đa hiệu quả làm việc đa nhiệm làm việc cho thế hệ nhân viên trẻ trong doanh nghiệp ngày nay.”Gần 60% lực lượng lao động hiện nay là giới trẻ và thế hệ Z (sinh từ năm 1996 trở đi). Các thế hệ sinh ra trong thời kỹ thuật số này thường xuyên thực hiện các thao tác đa nhiệm trên nhiều loại thiết bị khác nhau. Tuy nhiên, một nghiên cứu gần đây1 cho thấy thực hiện nhiều công việc cùng một lúc không mang lại hiệu quả. Một nhân viên thường mất trung bình 2,1 tiếng mỗi ngày để lấy lại sự tập trung vào công việc cần thực hiện.Trong khi đó, môi trường làm việc hiện nay lại hướng tới đa nhiệm, nhưng không đồng nghĩa với việc chủ doanh nghiệp phải gánh chịu tình trạng làm việc thiếu hiệu quả và giảm sút chất lượng do làm nhiều việc cùng lúc gây ra. Lenovo cho rằng công nghệ thông minh hơn sẽ giúp nâng cao mức độ tập trung và hiệu quả công việc bất kể vai trò và nhiệm vụ được giao của nhân viên.Dựa trên nghiên cứu riêng, về tầm nhìn khách hàng cũng như các hình thức làm việc đa nhiệm, Lenovo đã thiết kế nên ThinkBook Plus, mẫu laptop mới sở hữu các tính năng sáng tạo giúp người dùng tối ưu hiệu quả đa nhiệm:• Cộng tác tốt hơn bằng cách giữ tập trung trong cuộc họp khi chỉ nhận những thông báo chính như lịch họp, tin nhắn và e-mail quan trọng trên màn hình ngoài. Người dùng có thể ghi chú tức thời với bút Precision Pen tích hợp, đồng bộ nội dung với Microsoft OneNote. Có thể kiểm soát nhanh chóng các cuộc gọi VoIP với phím nóng Skype, đồng thời trải nghiệm chất lượng âm thanh rõ nét với loa Harman và microphone dành riêng cho Skype. ThinkBook Plus được tích hợp sẵn trợ lý ảo Amazon Alexa nên người dùng có thể nhanh chóng thực hiện nhiều tác vụ thông thường mà không cần mở laptop.• Tạo và biến ý tưởng bất chợt thành các bản vẽ và ghi chú nhờ khả năng phác thảo trên màn hình ngoài với bút Precision Pen. Người dùng có thể cá nhân hóa ThinkBook Plus bằng ảnh chờ độc đáo trên màn hình ngoài. Cảm nhận và hưởng thụ trải nghiệm mới với màn hình FHD WVA cạnh viền cực mỏng hỗ trợ công nghệ màu Dolby Vision. Cảm giác an tâm với bộ đọc vân tay tích hợp vào nút nguồn, nắp che camera đảm bảo riêng tư và chip dTPM 2.0 bảo mật phần cứng nâng cao.• Đọc duyệt tài liệu nhanh chóng mà không mất tập trung trên màn hình ngoài hỗ trợ ghi chú. Chỉ khi cần chỉnh sửa tài liệu sâu hơn người dùng mới phải mở máy ThinkBook Plus mạnh mẽ với vi xử lý Intel Core thế hệ thứ 10, Windows 10, ổ SSD tốc độ cao và bộ nhớ Intel Optane cho đa nhiệm siêu tốc.• Đáp ứng nhanh hơn với chế độ chờ Modern Standby đảm bảo ThinkBook Plus có thể nhận e-mail và các thông báo ngay cả khi đóng máy. Chế độ khởi động máy thông minh Smart Power On đơn giản hóa quy trình đăng nhập Windows Hello bằng đầu đọc vân tay tích hợp ngay trên nút nguồn. ", "topic": "Công nghệ ", "tag": ["ThinkBook Plus", "Lenovo", "Đa nhiệm", "Premier Support", "Nắp", "Lenovo Việt Nam", "FHD", "Hiện đại hóa", "Giá khởi điểm", "Nguyễn Văn Giáp", "Lực lượng lao động", "Phác thảo", "Bảo hành", "Cộng tác"], "link": "http://nghenhinvietnam.vn/tin-tuc/lenovo-ra-mat-thinkbook-plus-hien-dai-hoa-lam-viec-da-nhiem-gia-285-trieu-67259.html"}