{"id": "35921243", "header": "Tổng giám đốc Saigon Co.op 'tiến thoái lưỡng nan'", "datetime": "2020-08-04T16:30:00.000+07:00", "summary": "Ông Nguyễn Anh Đức đã bị bãi nhiệm tư cách thành viên HĐQT trong Nghị quyết 13 ngày 24/7, nhưng UBND TP không công nhận Nghị quyết này.", "content": "Liên hiệp Hợp tác xã thương mại TP.HCM (Saigon Co.op) mới đây có văn bản gửi Thường trực Thành ủy và Thường trực UBND TP về việc triển khai thực hiện kết luận thanh tra và kiến nghị tổ chức Đại hội thành viên bất thường của đơn vị này.Theo đó, Saigon Co.op đã phân công phòng, ban chức năng thực hiện các biện pháp xử lý cho những nội dung trong kết luận thanh tra. Tuy nhiên, doanh nghiệp cho rằng đang rơi vào tình trạng vướng mắc về pháp lý.Cụ thể, Đại hội thành viên (ĐHTV) thường niên năm 2020 của Saigon Co.op ngày 24/7 đã thống nhất bãi nhiệm tư cách thành viên HĐQT đối với ông Nguyễn Anh Đức. Như vậy, theo luật định, ông Đức không còn là thành viên HĐQT Saigon Co.op từ ngày 24/7.Tuy nhiên, Văn phòng UBND TP sau này đã có văn bản chỉ đạo không công nhận Nghị quyết ĐHTV này.\"Điều này tạo nên tình thế lưỡng nan pháp lý giữa pháp lý hoạt động kinh tế của Saigon Co.op và pháp lý hành chính theo Thông báo kết luận của Chủ tịch UBND TP. Từ đó, có khả năng gây ra những rủi ro cho Saigon Co.op trong các hoạt động ký kết hợp đồng kinh tế với đối tác, nhà cung cấp vì các hoạt động này chủ yếu dựa vào quy định của Luật Hợp tác xã và Điều lệ của Saigon Co.op\", văn bản nêu rõ.Để giải quyết tình trạng này, tại phiên họp HĐQT ngày 30/7, chủ tịch HĐQT Saigon Co.op đã kết luận về việc sẽ báo cáo và xin ý kiến lãnh đạo TP cho phép triệu tập ĐHTV bất thường có sự tham dự và định hướng của lãnh đạo Thành ủy, UBND TP để quyết định những nội dung liên quan đến quyết nghị bãi nhiệm.Theo Saigon Co.op, điều này nhằm đảm bảo tính chặt chẽ về pháp lý và duy trì ổn định cho hoạt động của doanh nghiệp, góp phần thực hiện nhiệm vụ điều tiết tiêu dùng cho TP, đặc biệt trong giai đoạn dịch bệnh đang có nguy cơ bùng phát trở lại và thị trường cạnh tranh khốc liệt.Trong thời gian chờ triệu tập ĐHTV bất thường, Saigon Co.op đề xuất ông Nguyễn Anh Đức vẫn giữ chức vụ tổng giám đốc liên hiệp, tiếp tục chỉ đạo điều hành công việc nội bộ và ký văn bản xử lý những công việc liên quan đến các cơ quan thuộc hệ thống công quyền của Nhà nước (trừ những văn bản, hồ sơ mang tính pháp lý hoạt động kinh tế của Saigon Co.op).Trước đó, ngày 28/7, Văn phòng UBND TP.HCM đã có Thông báo số 580 chỉ đạo không công nhận Nghị quyết 13 ngày 24/7 của ĐHTV Saigon Co.op, sau kết luận của Thanh tra TP cho thấy việc tổ chức ĐHTV này là vi phạm pháp luật thanh tra.Theo đó, Thanh tra TP đã có văn bản ngày 24/7 đề nghị Chủ tịch HĐQT Saigon Co.op tạm đình chỉ việc tiến hành ĐHTV cho đến khi có kết luận chính thức và ý kiến chỉ đạo thực hiện kết luận thanh tra của người có thẩm quyền theo quy định của Luật thanh tra. Tuy nhiên, Saigon Co.op vẫn tổ chức ĐHTV thường niên và biểu quyết các vấn đề liên quan, làm ảnh hưởng đến hoạt động và nội dung kết luận thanh tra.Theo kết luận thanh tra, một trong những dấu hiệu sai phạm lớn nhất tại Saigon Co.op là hành vi tăng vốn điều lệ bất thường từ 3.200 tỷ đồng lên gần 6.800 tỷ đồng. Một số HTX thành viên đạt mức lợi nhuận sau thuế dưới 6 tỷ đồng nhưng không tham gia góp vốn, trong khi phần lớn HTX có lợi nhuận chỉ 24-500 triệu đồng, thậm chí thua lỗ lại góp hàng trăm tỷ đồng.Thanh tra TP cho rằng có dấu hiệu thâu tóm, chiếm đoạt vốn, tài sản của Saigon Co.op, xâm phạm quyền sở hữu tài sản chung và tài sản của Nhà nước, ảnh hưởng đến an ninh kinh tế của TP nói riêng và cả nước nói chung. Việc làm này có dấu hiệu vi phạm pháp luật hình sự.Vừa qua, Sở Kế hoạch và Đầu tư TP.HCM đã hủy bỏ 4 nội dung thay đổi trong Giấy chứng nhận đăng ký hợp tác xã của Saigon Co.op ngày 4/2, trong đó không thừa nhận số vốn góp tăng thêm tương đương hơn 3.597 tỷ đồng. Hiện số vốn điều lệ của Saigon Co.op là 3.200 tỷ đồng. ", "topic": "Nhà đất", "tag": ["ĐHTV", "Co opmart", "Bãi nhiệm", "Nguyễn Anh Đức", "Tiến thoái lưỡng nan", "Hợp tác xã", "Tư cách", "Thanh tra", "Tổng giám đốc", "Kết luận", "Nghị quyết", "Hội đồng quản trị", "Công nhận", "Lưỡng nan", "Ủy ban nhân dân thành phố", "Đường Nguyễn Thái Học", "Thành ủy", "Pháp lý", "Bất thường", "Luật định"], "link": "https://zingnews.vn/tong-giam-doc-saigon-coop-tien-thoai-luong-nan-post1115412.html"}