{"id": "35921505", "header": "Hải Phòng đề nghị doanh nghiệp du lịch hoàn kinh phí cho khách hủy tour", "datetime": "2020-08-04T16:52:50.000+07:00", "summary": "Sở Du lịch Hải Phòng đề nghị các doanh nghiệp cung cấp dịch vụ du lịch phối hợp với các doanh nghiệp lữ hành bàn biện pháp hoàn lại kinh phí cho khách hủy tour.", "content": "Ngày 4/8, UBND TP Hải Phòng cho biết những ngày qua, tình hình dịch bệnh COVID-19 tái phát gây thiệt hại nặng nề cho ngành du lịch.Đây là thời điểm rất cần sự liên kết, hợp tác, hỗ trợ lẫn nhau, chia sẻ khó khăn giữa du lịch các tỉnh, thành phố và Hải Phòng, giữa các đơn vị kinh doanh dịch vụ lữ hành và các đơn vị cung cấp dịch vụ du lịch. Việc này nhằm cùng Chính phủ chống dịch, vượt qua khó khăn và tạo dựng hình ảnh điểm đến thân thiện.Vì vậy, Sở Du lịch Hải Phòng có văn bản đề nghị các doanh nghiệp cung cấp dịch vụ du lịch lưu trú, vận chuyển, nhà hàng… trên địa bàn nâng cao tinh thần trách nhiệm, cùng chung tay chia sẻ khó khăn, thiệt hại.Cụ thể, các đơn vị tích cực phối hợp với doanh nghiệp lữ hành trong việc bàn biện pháp hoàn lại kinh phí đã đặt dịch vụ hoặc bảo lưu dịch vụ đến thời điểm thích hợp do khách hủy, hoãn chương trình du lịch đến Hải Phòng.Đồng thời, Sở Du lịch cũng đề nghị Hiệp hội Du lịch Hải Phòng phối hợp với Hiệp hội Du lịch các tỉnh, thành phố vận động các doanh nghiệp thành viên có biện pháp phối hợp và hỗ trợ lẫn nhau trong giai đoạn dịch bệnh khó khăn hiện nay.Trước đó, Sở Du lịch Hải Phòng nhận được một số văn bản của Hiệp hội Du lịch một số tỉnh/thành, trong đó nêu do dịch bệnh tái phát, các doanh nghiệp kinh doanh dịch vụ lữ hành nhận được rất nhiều đề nghị hủy tour từ khách du lịch.Khách hủy tour hầu hết đề nghị các doanh nghiệp lữ hành hoàn lại tiền, không chấp nhận phương án bảo lưu hoặc hoãn chuyến đi vào thời điểm phù hợp.Các doanh nghiệp lữ hành phải chịu áp lực rất lớn khi thực hiện việc hoàn tiền cho khách nhưng không được hoàn trả các khoản tiền ứng trước, đặt cọc hoặc đã thanh toán dịch vụ cho các nhà cung cấp dịch vụ lưu trú, vận chuyển, nhà hàng…Trong 11 ngày (25/7- 4/8), Việt Nam phát hiện 239 trường hợp mắc Covid-19 với 205 ca trong nước và 34 người nhập cảnh.9 tỉnh, thành phố đang có dịch gồm Đà Nẵng (139 ca), Quảng Ngãi (4), Quảng Nam (46), Hà Nội (2), TP.HCM (8), Đắk Lắk (3), Thái Bình (1), Đồng Nai (1), Hà Nam (1). Đa số bệnh nhân có mối liên quan đến tâm dịch Đà Nẵng. ", "topic": "Nhà đất", "tag": ["Lữ hành", "Tour", "Hủy", "Du lịch", "Dịch", "Hoãn", "Điểm đến", "Sở Du lịch Hải Phòng", "Doanh nghiệp lữ hành", "Hoàn lại", "Hải Phòng", "Biện pháp", "Kinh phí", "UBND TP Hải Phòng", "Lưu trú", "Đảo Cát Bà", "Tái phát", "Đề nghị", "Hiệp hội Du lịch", "Doanh nghiệp"], "link": "https://vtc.vn/hai-phong-de-nghi-doanh-nghiep-du-lich-hoan-kinh-phi-cho-khach-huy-tour-ar561700.html"}