{"id": "35925423", "header": "Mourinho hóa giải mâu thuẫn với Casillas", "datetime": "2020-08-05T05:34:00.000+07:00", "summary": "Chiến lược gia người Bồ Đào Nha khẳng định cậu học trò cũ là một trong những biểu tượng lịch sử của Real Madrid, đội tuyển Tây Ban Nha và bóng đá thế giới.", "content": "Chia sẻ với  sau khi Iker Casillas chính thức tuyên bố giải nghệ, HLV Jose Mourinho cho biết: \"Chúng tôi luôn tôn trọng lẫn nhau nhờ sự thông minh và trưởng thành của cậu ấy. Sau nhiều năm, tôi và Casillas thậm chí có thể nuôi dưỡng một tình bạn đẹp và chân thành\".\"Casillas là biểu tượng lịch sử của Real Madrid, Tây Ban Nha và bóng đá thế giới. Tôi đã giành La Liga cùng cậu ấy. Giữa chúng tôi đã có những khoảnh khắc không mấy vui vẻ. Song, tất cả quyết định đưa ra đều dựa trên sự chuyên nghiệp. Tôi chưa bao giờ loại cậu ấy để trao cơ hội cho cầu thủ khác vì tư thù cá nhân\", ông nói thêm.Mourinho được cho là đã mâu thuẫn gay gắt với nhóm \"cừu đen\" trong phòng thay đồ Real Madrid, đứng đầu là Casillas và Sergio Ramos. Chiến lược gia người Bồ Đào Nha đã thẳng tay loại thủ thành người Tây Ban Nha để trao cơ hội cho Diego Lopez. Tuy nhiên, ông vẫn phải nhận trát sa thải cuối mùa 2012/13, còn Casillas cũng rời Bernabeu không kèn, không trống hồi 2015.Cựu thủ quân Real Madrid chuyển đến đầu quân cho Porto và có 156 lần ra sân trước khi nghỉ thi đấu vì đau tim hồi tháng 5/2019. Casillas đã không thể trở lại sân cỏ từ thời điểm đó. Tuy nhiên, anh chỉ mới tuyên bố giải nghệ tối 4/8 (giờ Hà Nội).Cựu thủ thành người Tây Ban Nha chia sẻ: \"Điều quan trọng nhất trong cuộc sống là con đường bạn đi và những người đồng hành với bạn chứ không phải điểm đến. Tôi có thể khẳng định, không hề do dự, rằng đây là con đường đúng đắn và điểm đến mơ ước. Cảm ơn vì tất cả\".Sự nghiệp của Casillas kéo dài suốt 22 năm. Anh giành 3 Champions League và 5 La Liga cùng Real Madrid. Thủ thành sinh năm 1981 cũng có 2 lần đăng quang Euro năm 2008, 2012 và vô địch World Cup 2010 cùng đội tuyển Tây Ban Nha.  ", "topic": "Thể thao", "tag": ["Iker Casillas", "Khoảnh khắc", "Đầu quân", "Real madrid", "Chính thức", "Đội tuyển tây ban nha", "Giải nghệ", "Hóa giải", "Mâu thuẫn", "Người Bồ Đào Nha", "Chiến lược gia", "Diego Lopez", "Biểu tượng", "Tư thù", "José Mourinho", "Porto", "Tình bạn", "Học trò", "Lẫn nhau", "Lịch sử"], "link": "https://zingnews.vn/mourinho-hoa-giai-mau-thuan-voi-casillas-post1115608.html"}