{"id": "35923282", "header": "Gần một nửa số người dân Đức ủng hộ kế hoạch rút quân của Mỹ", "datetime": "2020-08-04T19:28:00.000+07:00", "summary": "Khoảng 47% số người được hỏi cho biết họ ủng hộ kế hoạch cắt giảm quân số của Mỹ ở Đức, trong khi 1/4 số người tham gia khảo sát ủng hộ việc Mỹ rút toàn bộ quân số ra khỏi nước này.", "content": "Theo kết quả cuộc khảo sát mới nhất do Viện nghiên cứu YouGov tiến hành được hãng thông tấn DPA của Đức công bố ngày 4/8, gần một nửa số người dân Đức ủng hộ kế hoạch của Mỹ rút gần 12.000 binh sỹ khỏi nền kinh tế lớn nhất châu Âu này.Kết quả của cuộc khảo sát được Viện nghiên cứu Yougov thực hiện từ 31/7-3/8 cho thấy, khoảng 47% số người được hỏi cho biết họ ủng hộ kế hoạch  của Mỹ ở Đức, trong khi 1/4 số người tham gia khảo sát ủng hộ việc Mỹ rút toàn bộ quân số ra khỏi nước này.Bên cạnh đó, cuộc khảo sát cũng cho thấy 28% số người tham gia cho rằng Mỹ nên giữ nguyên số lượng , trong khi chỉ có 4% ủng hộ việc Mỹ tăng quân số. Trong khi đó, số người từ chối đưa ra câu trả lời cho vấn đề này chiếm 21%. Hiện có khoảng 36.000 binh sỹ Mỹ đang đồn trú tại Đức.Cuộc khảo sát trên được tiến hành trong bối cảnh hôm 29/7 vừa qua, Bộ trưởng Quốc phòng Mỹ Mark Esper thông báo, Washington có kế hoạch rút gần 12.000 binh sỹ khỏi Đức, nhiều hơn đáng kể với con số khoảng 10.000 binh sỹ được nói tới trước đây.Theo kế hoạch này, Lầu Năm Góc sẽ rút khoảng 6.400 binh sỹ đồn trú tại Đức về nước và điều chuyển gần 5.600 binh sỹ từ Đức sang các nước khác thuộc Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO). Như vậy, tổng số binh sỹ hiện diện tại Đức sẽ còn khoảng 24.000 người.Bộ trưởng Esper nhấn mạnh mục đích chính của kế hoạch tái bố trí lực lượng Mỹ này là củng cố khu vực phía Đông Nam của NATO gần Biển Đen.Hồi tháng Sáu, Tổng thống Mỹ Donald Trump tuyên bố Washington sẽ giảm lực lượng đồn trú tại Đức từ 52.000 xuống 25.000 binh sỹ với lý do đồng minh thân cận của Mỹ chưa đạt chỉ tiêu  của NATO và \"lợi dụng\" Mỹ trong lĩnh vực thương mại. Ông Trump cho biết sẽ tăng sự cường hiện diện của .Giới chức Đức đã nhiều lần lên tiếng chỉ trích kế hoạch của Mỹ về cắt giảm quân số, đồng thời khẳng định quyết định này sẽ chỉ làm suy yếu tổ chức NATO./. ", "topic": "Thế giới", "tag": ["Rút quân", "Cắt giảm", "Lính mỹ", "Quân số", "Đồn trú", "Viện nghiên cứu YouGov", "Mark Esper", "Mỹ", "Hãng thông tấn DPA", "Kế hoạch", "NATO", "Một nửa", "Bộ trưởng quốc phòng", "Ủng hộ", "Khảo sát", "AFP/TTXVN", "Tăng quân số", "Washington", "Tập trận", "Người dân"], "link": "http://www.vietnamplus.vn/gan-mot-nua-so-nguoi-dan-duc-ung-ho-ke-hoach-rut-quan-cua-my/655597.vnp"}