{"id": "35925738", "header": "Nở rộ rao bán bất động sản farmstay, thiếu pháp lý, chào mời hấp dẫn, rủi ro khách tự gánh", "datetime": "2020-08-05T06:20:00.000+07:00", "summary": "Được quảng cáo là mô hình nông nghiệp xanh kết hợp du lịch, gần đây, các dự án bất động sản farmstay mọc lên ồ ạt dù chưa có khung pháp lý. Mua bán farmstay kèm cam kết chi trả lợi nhuận cao tiềm ẩn rủi ro", "content": "Farmstay rao bán nhan nhảnKhảo sát các thông tin rao bán cho thấy, đất rao bán làm farmstay nở rộ ở nhiều tỉnh như Lâm Đồng, Gia Lai, Bình Thuận, Quảng Bình, Hòa Bình... với nhiều ưu đãi hấp dẫn.Đơn cử, dự án Onsen Villas & Resort Hòa Bình ở xã Dân Hòa (Kỳ Sơn, Hòa Bình) đang được môi giới rao bán đất trồng rau sạch. Theo đó, những mảnh đất ở đây có diện tích 150m2, là đất trồng cây lâu năm (có thể chuyển đổi được thổ cư), có giá bán 420 triệu đồng.Theo tìm hiểu, nếu đầu tư mảnh đất tại Onsen Villas & Resort, người mua sẽ được hưởng một loạt các chính sách như: Mỗi tháng có 15kg rau sạch chia làm 2 lần/tháng, 2 tuần 1 lần. Mỗi năm có 15 đêm nghỉ dưỡng miễn phí tại 1 căn biệt thự song lập tại dự án quản lý vận hành trong 5 năm. Tận hưởng tiện ích resort miễn phí trọn đời. Tận hưởng dịch vụ chăm sóc vườn 5 sao trọn đời....Ngoài ra, nếu khách hàng lựa chọn phương án xây thêm một căn nhà gỗ 24m2 trị giá 360 triệu đồng trên mảnh đất 150m2 rồi cho chủ đầu tư thuê lại sẽ được hưởng tiền lợi nhuận trả cam kết 50 triệu/năm chia 2 đợt và thanh toán vào 5 ngày đầu kỳ.Cùng với đó, sẽ được tặng 15 đêm nghỉ mỗi năm. Miễn phí toàn bộ chi phí duy tu bảo dưỡng căn hộ. Giảm 10% các dịch vụ ăn uống vui chơi tại dự án...Tương tự, tại dự án Ohara Farm (Kỳ Sơn, Hòa Bình) cũng đang được rao với nội dung \"chính chủ cần nhượng lại 4 lô đất, mỗi lô 150m2, giá bán 520– 570 triệu đồng/lô\".Theo đó, quyền lợi của người mua được hưởng gồm: Mỗi mảnh đất được đổ đường, lát sân, làm vườn dạo, hàng rào cảnh quan và được trồng sẵn 4 cây ăn quả lớn trong vườn cùng các luống rau và hoa được chăm sóc, mỗi tháng nhận 15kg rau sạch vận chuyển về tận nhà. Miễn phí 15 ngày/năm tại 1 căn biệt thự nghỉ dưỡng của khu resort.Tận hưởng dịch vụ chăm sóc vườn 5 sao hoặc tham gia chương trình ủy thác 13,9%/năm. Cam kết sổ đỏ kể từ 18 tháng nhận bàn giao vườn”.Pháp lý chưa từng đề cậpÔng Nguyễn Văn Đính, Phó tổng thư ký Hiệp hội Bất động sản Việt Nam, Phó chủ tịch Hội Môi giới BĐS Việt Nam, cho biết, mô hình bất động sản farmstay được bắt nguồn từ các nước phát triển như Nhật Bản, Mỹ. Nhưng, mục đích kinh doanh của họ là trải nghiệm học tập, không phải kinh doanh lưu trú.Mới đây, mô hình này du nhập vào Việt Nam, bắt đầu được mở rộng và cải tiến phù hợp với nhu cầu thị trường. Rất tiếc, ông Đính cho rằng, pháp lý về đất đai, xây dựng lại chưa đề cấp đến farmstay. Farmstay là một loại hình bất động sản mới, phát triển theo xu hướng thị trường và nằm ngoài khuôn khổ pháp luật.Ông Trương Hữu Quang - Phó tổng giám đốc Tuấn Minh Group cũng cho hay, farmstay đã xuất hiện từ khá lâu, nhưng loại hình này đã tồn tại nhiều vấn đề mà cho tới tận bây giờ vẫn chưa có hướng giải quyết.“Tôi cho rằng, khi bạn quyết định đầu tư vào hình thức này thì vấn đề cần quan tâm trước hết chính là tính pháp lý của dự án. Nhiều chủ đầu tư chào mời các sản phẩm không có pháp lý, thường là sản phẩm đi kèm bao gồm đất ở và đất nông nghiệp”, ông Quang nói.Trước thực trạng này, Phó chủ tịch Hiệp hội Bất động sản Việt Nam cho rằng, người mua cần xem xét rất kỹ lưỡng về năng lực của chủ đầu tư, nội dung thỏa thuận trong hợp đồng hợp tác... chứ đừng vì cam kết lợi nhuận của chủ đầu tư mà bị mắc bẫy.Đề cập đến tình trạng phát triển mô hình này, mới đây, Hiệp hội Bất động sản TP.HCM (HoREA) cũng đã có văn bản gửi tới Thủ tướng, các Bộ ngành về thực trạng đáng báo động của farmstay.Ông Lê Hoàng Châu - Chủ tịch HoREA cho rằng, trước sự phát triển mạnh mẽ của mô hình này, thay vì cấm hoàn toàn, chúng ta nên tận dụng nó để đầu tư phát triển du lịch và bất động sản du lịch bằng cách xây dựng khung pháp lý để điều chỉnh hoạt động cho loại hình này.Nhưng trước mắt theo ông Châu, cần có biện pháp ngăn chặn, xử lý triệt để tình trạng các cá nhân, tổ chức tự ý phân lô đất rừng, đất nông nghiệp để xây dựng các cơ sở lưu trú du lịch không phép, bán và huy động vốn trái phép các lô farmstay cho nhà đầu tư.Minh Thư ", "topic": "Nhà đất", "tag": ["Nở rộ", "Onsen Villas", "Rao", "Chào mời", "Pháp lý", "Resort Hòa Bình", "Bất động sản", "Rau sạch", "Rủi ro", "Dân Hòa", "Mô hình", "Du lịch", "Nhan nhản", "Kỳ Sơn", "Lợi nhuận", "Resort", "Nông nghiệp", "Cam kết", "Dự án", "Mảnh đất"], "link": "https://infonet.vietnamnet.vn/thi-truong/nha-dat/bat-dong-san-farmstay-no-ro-rao-ban-nhan-nhan-260398.html"}