{"id": "35926920", "header": "Thị trường bất động sản: Hết năm vẫn chưa thể khởi sắc", "datetime": "2020-08-05T08:00:00.000+07:00", "summary": "Mới nhen nhóm hồi phục trong quý II nhưng sự tái phát trở lại của dịch bệnh Covid-19 khiến giới chuyên gia lo ngại thị trường bất động sản tiếp tục gặp sóng gió và chỉ có thể phục hồi mạnh mẽ vào quý II/2021.", "content": "Thị trường bất động sản bắt đầu có những tín hiệu khởi sắc khi giao dịch nóng lên hồi trung tuần tháng 5, 6. Tuy nhiên, chưa được bao lâu, làn sóng Covid-19 lại bùng lên khiến cho ngọn lửa trên thị trường này chưa kịp nhen nhóm đã trở nên nguội lạnh. Theo giới chuyên gia, những phân khúc cao cấp trước đây “lặng như tờ” nay tiếp tục “bình yên” vì nền kinh tế suy sụp.Theo ông Nguyễn Xuân Thi, nhân viên sàn môi giới bất động sản tại Hà Nội, thời điểm này, giao dịch ở thị trường bất động sản vẫn chủ yếu tập trung vào phân khúc nhà giá rẻ, nhà ở diện tích nhỏ, vì đây vẫn là nhu cầu chính của người dân. “Phân khúc ở nhà ở được đánh giá vẫn tăng trưởng ổn định do không bị ảnh hưởng bởi dịch Covid-19, hoạt động mua nhà, chung cư dựa trên nhu cầu và kế hoạch sinh sống trong dài hạn” – ông Thi nói.Đối với phân khúc cao cấp, rất hiếm giao dịch thành công, thậm chí trong khoảng 3 tháng trở lại đây hầu như không có giao dịch. “Phân khúc cao cấp chủ yếu các chủ đầu tư cho thuê nhưng tình hình thị trường đang suy sụp vì dịch bệnh nên việc cho thuê cũng rất khó khăn. Còn với khách hàng có nhu cầu mua nhà cao cấp để ở thời điểm này họ cũng đang nghe ngóng và chưa xuống tiền, dịch bệnh thực sự làm thị trường bất động sản chao đảo” – ông Thi nói.Tuy nhiên, vị này cũng cho rằng, nếu tình hình dịch bệnh vẫn diễn biến phức tạp và kéo dài thêm một thời gian nữa, khó khăn bủa vây mọi thành phần, lĩnh vực kinh tế, bất động sản sẽ đối diện nhiều gian nan.Nhiều chuyên gia cũng nhận định, dù thị trường bất động sản đang gặp những rào cản lớn do dịch bệnh gây ra, song phân khúc nhà ở giá rẻ vẫn luôn là điểm sáng. Tuy nhiên, vẫn còn xảy ra tình trạng người mua bị lừa do không nắm giữ thông tin dự án., ông Nguyễn Văn Đính, Phó Chủ tịch kiêm Tổng Thư ký Hội Môi giới Bất động sản Việt Nam khuyến cáo, nhà đầu tư cần tìm hiểu rõ về chủ đầu tư, đất nền nên có sổ hay chọn các dự án khu đô thị có quy hoạch rõ ràng. Theo vị này, đã có không ít trường hợp do không nắm giữ tính pháp lý của dự án đã trót đổ tiền và chịu mất trắng. Bài học Alibaba là một ví dụ.Dự báo về thị trường bất động sản, nhiều chuyên gia lo ngại, chưa thể nói trước được điều gì vì dịch Covid-19 đang bùng phát mạnh trở lại tại các nước có sự giao thương nhiều với Việt Nam như Mỹ, Trung Quốc, châu Âu... Cơn bão dịch bệnh khiến cho số lượng các DN, công ty tạm ngưng hoạt động rất lớn, gia tăng lao động thất nghiệp. Và khi sản xuất, kinh doanh khó khăn, dòng tiền đổ vào bất động sản chắc chắn sẽ bị ảnh hưởng. Các chuyên gia trong ngành dự báo, có thể phải chờ đến quý II-2021 thị trường bất động sản mới có thể hồi phục, giao dịch mới có thể sôi động trở lại., chuyên gia kinh tế Nguyễn Trí Hiếu cho rằng, thị trường bất động sản còn đang rất chênh vênh bởi tác động của dịch bệnh. Nguồn cung không nhiều, nhu cầu lại giảm, vì vậy các nhà kinh doanh bất động sản cần hết sức tỉnh táo trong vấn đề đưa ra các dự án lớn. Thời điểm này, đầu tư vào vàng hay bất động sản đều khá rủi ro. Do đó, an toàn nhất vẫn là kênh gửi tiết kiệm, dù đây là kênh sinh lời thấp nhưng bảo toàn được đồng vốn. ", "topic": "Nhà đất", "tag": ["Thị trường bất động sản", "Bất động sản", "Nhen nhóm", "Khởi sắc", "Nguyễn Xuân Thi", "Dịch bệnh", "Chưa thể", "Tái phát", "Hồi phục", "Dịch", "Thị trường", "Nguội lạnh", "Suy sụp", "Sóng gió", "Lo ngại", "Môi giới bất động sản", "Phân khúc", "Trung tuần", "Phục hồi", "Đất nền"], "link": "http://daidoanket.vn/thi-truong-bat-dong-san-het-nam-van-chua-the-khoi-sac-503250.html"}