{"id": "35926623", "header": "Từ chất thép nơi HAGL đến đội trưởng đa năng của U22 Việt Nam", "datetime": "2020-08-05T07:49:03.000+07:00", "summary": "Ở đợt tập trung hồi tháng 7 vừa qua của U22 Việt Nam, Dụng Quang Nho được ban huấn luyện và đồng đội tin tưởng giao cho chiếc băng đội trưởng. Đó hoàn toàn không phải một lựa chọn ngẫu nhiên mà đến từ màn trình diễn đầy chững chạc của cầu thủ sinh năm 2000 trong màu áo Hoàng Anh Gia Lai (HAGL) suốt thời gian trước đó.", "content": "Sinh ra và lớn lên ở Phan Thiết (Bình Thuận), năng khiếu bóng đá của Dụng Quang Nho được bộc lộ từ rất sớm. Điều này khiến ông Dụng Quang Kít, bố của Dụng Quang Nho sớm đặt kỳ vọng đến một ngày cậu con trai của mình trở thành cầu thủ chuyên nghiệp, và xa hơn nữa là khoác trên mình chiếc áo của ĐTQG. Điều này thôi thúc ông Kít đưa cậu con trai đi thi tuyển vào lò HAGL, khi học viện bóng đá này mở đợt tuyển sinh khóa 3 vào năm 2013.Theo lời kể của Dụng Quang Nho, hai cha con phải bắt đầu xuất phát từ 3h sáng để đi từ Bình Thuận tới Ninh Thuận dự thi tuyển. Đến nơi, cậu bé người Chăm cũng chỉ kịp nghỉ ngơi chốc lát, ăn vội ổ bánh mì rồi vào dự thi.Vất vả và thiếu thốn như thế nhưng kết quả đã không phụ lại sự nỗ lực của hai bố con khi Dụng Quang Nho được thông báo trúng tuyển. Thế nhưng cũng giống như không ít cậu bé khác, việc phải xa gia đình quá sớm khiến ngày mới lên Gia Lai, hôm nào Nho cũng khóc vì nhớ nhà.Thương con, nhưng ông Kít cũng không còn cách nào khác ngoài việc liên tục gọi điện động viên, nhắc nhở con trai cố gắng tập luyện. Dù bố không nói ra nhưng Dụng Quang Nho hiểu rằng mình đang là niềm tự hào và hi vọng của cả gia đình. Tất cả đều mong ngóng ngày Nho trưởng thành, trở thành một cầu thủ chuyên nghiệp, cống hiến cho HAGL và ĐTQG.Không phụ sự kỳ vọng của gia đình, Dụng Quang Nho phát triển khá sớm so với các đồng đội cùng trang lứa. Năm 2019 chứng kiến những bước ngoặt lớn trong sự nghiệp của cầu thủ này khi ở tuổi 19, anh được gọi lên đội U22 Việt Nam dự giải U22 Đông Nam Á (tháng 3) và đến cuối mùa giải V.League năm đó, HLV Lee Tae-hoon bắt đầu trao cơ hội cho Quang Nho khi gọi hậu vệ này lên đội một.Một điều đặc biệt nữa khiến Dụng Quang Nho trở nên đặc biệt chính là sự đa năng trong lối chơi. Dù có sở trường là đá hậu vệ phải và từng khiến những đàn anh như Văn Sơn, A Hoàng không thể cạnh tranh nổi vị trí, nhưng khi được HLV Lee Tae-hoon thử nghiệm kéo vào đá tiền vệ trung tâm, cầu thủ sinh năm 2000 này cũng chơi khá ấn tượng.Lần đầu đá tiền vệ phòng ngự ở trận gặp Hải Phòng tại vòng 7 V.League 2020, lối chơi máu lửa, tích cực di chuyển, đeo bám, cộng với nhãn quan chiến thuật tốt giúp Dụng Quang Nho không mất nhiều thời gian để thích nghi với vị trí mới.Sau trận đấu mang tính bản lề đó, Dụng Quang Nho tiếp tục được HLV Lee Tae-hoon cho đá chính ở 3 trận đấu tiếp theo và đều được giao nhiệm vụ chơi tiền vệ phòng ngự. Sự chững chạc của cầu thủ chỉ mới bước sang tuổi 20 khiến khán giả không khỏi bất ngờ.Trong bối cảnh Xuân Trường trở lại đá cặp cùng Tuấn Anh, HAGL rất cần một tiền vệ trụ giàu chất thép, càn quét tốt để hỗ trợ cho một đội hình có nhiều “nghệ sỹ” trên mặt trận tấn công. Sự vắng mặt của ngoại binh Kelly vì chấn thương ban đầu khiến người hâm mộ không khỏi lo lắng, nhưng rồi những màn trình diễn của Dụng Quang Nho ở những trận đấu vừa qua đã mang lại sự yên tâm. Điều này thể hiện rõ nhất qua kết quả đánh bại Hà Tĩnh tại Pleiku và hai trận hòa trên sân của Bình Dương và Thanh Hóa, giúp HAGL có được vị trí thứ 6 trên bảng xếp hạng với 17 điểm, chỉ kém đội đầu bảng Sài Gòn 6 điểm.Đánh giá về cậu học trò của mình, HLV Lee Tae-hoon không tiếc lời khen ngợi: \"Cậu ấy đang chơi ngày càng tiến bộ với một phong độ cao và tinh thần chiến đấu rất máu lửa. Thời điểm hiện tại, Quang Nho đang là nhân tố rất quan trọng trong sơ đồ chiến thuật của HAGL\".Trong khi đó về phía Dụng Quang Nho, cầu thủ này vẫn đang giữ được cho mình sự khiêm tốn cần thiết trước những lời khen ngợi: \"HAGL đang hướng tới phong cách thi đấu chắc chắn hơn. Tôi không suy nghĩ nhiều, chỉ tập trung trau dồi những kiến thức cần thiết cho một cầu thủ trẻ để có cơ hội được ra sân\".Còn nhớ ở đợt tập trung hồi tháng 7 vừa qua của U22 Việt Nam, Dụng Quang Nho được ban huấn luyện và đồng đội tin tưởng giao cho chiếc băng đội trưởng. Đó hoàn toàn không phải một lựa chọn ngẫu nhiên mà đến từ màn trình diễn đầy chững chạc của cầu thủ sinh năm 2000 trong màu áo HAGL suốt thời gian trước đó.Nên biết, trong bố trí chiến thuật mà HLV Park Hang-seo cùng cộng sự mới thử nghiệm, Dụng Quang Nho chơi ổnở cả vai trò tiền vệ cánh phải ở sơ đồ 4-2-3-1, và cũng thích nghi rất nhanh khi chuyển sang vị trí của một wing-back trong sơ đồ 3-5-2. Cộng với việc chơi tốt tại HAGL khi đá tiền vệ trụ, sự đa năng đang trở thành yếu tố quan trọng giúp Dụng Quang Nho ghi dấn ấn tại U22 Việt Nam, đặc biệt trong bối cảnh thầy Park nhiều lần bày tỏ sự khó khăn trong việc tìm kiếm nhân tố chuẩn bị cho SEA Games 31.Rõ ràng, những kết quả vừa qua là một phần thưởng xứng đáng cho nỗ lực không biết mệt mỏi của chàng trai dân tộc Chăm, và ước mơ được thấy con khoác áo ĐTQG của người bố Dụng Quang Kít có lẽ cùng sẽ thành hiện thực trong tương lai không xa.Từ khi lên chơi ở V.League, Dụng Quang Nho (cao 1m71, nặng 65kg) từng không ít lần được truyền thông so sánh với người đàn anh Trọng Hoàng, đặc biệt khi cả hai có vóc dáng và thể hình khá tương đồng (Trọng Hoàng cao 1m69, nặng 67kg). Nhìn vào hai cầu thủ này, không khó để nhận ra sự đa năng trong lối chơi, phong cách thi đấu máu lửa cùng với nền tảng thể lực ấn tượng.Ngoài ra, Dụng Quang Nho dù còn ít tuổi nhưng cũng cho thấy tố chất thủ lĩnh của mình khi luôn là người tích hô hào, đốc thúc các đàn anh thi đấu trên sân. Đó cũng chính là lý do vì sao anh được các đồng đội cũng như ban huấn luyện tín nhiệm đề cử làm đội trưởng của U22 Việt Nam.Còn nhớ ở chiến dịch SEA Games 30, HLV Park Hang-seo cũng đã dành nhiều sự lưu tâm đến Dụng Quang Nho. Tuy nhiên chấn thương khiến cho cầu thủ của HAGL bỏ lỡ cơ hội.Dù vậy cơ hội vẫn đang rộng mở trước mắt Dụng Quang Nho với SEA Games 31 ngay tại Việt Nam. ", "topic": "Thể thao", "tag": ["Dụng Quang Nho", "Đa năng", "Quang Nho", "Hoàng Anh Gia Lai", "Thép", "Chững chạc", "Đội trưởng", "Người Chăm", "Lee Tae-Hoon", "Ăn vội", "Ban huấn luyện", "U22 VN", "Ngẫu nhiên", "V.LEAGUE", "PARK", "Giải U22 Đông Nam Á", "Thi tuyển", "Tin tưởng", "Màu áo", "Nho"], "link": "http://cand.com.vn/the-thao/tu-chat-thep-noi-hagl-den-doi-truong-da-nang-cua-u22-viet-nam-605842/"}