{"id": "35928694", "header": "Cảnh tượng kinh hoàng trong vụ nổ làm rung chuyển cả thành phố ở Lebanon, khiến hàng ngàn người thương vong", "datetime": "2020-08-05T10:12:00.000+07:00", "summary": "Vụ nổ kinh hoàng tại một kho chứa phân bón ở thủ đô Beirut của Lebanon đêm 4/8 khiến ít nhất 78 người chết, hàng ngàn người bị thương và để lại thiệt hại nặng nề.", "content": "Hơn 2.750 tấn ammonium nitrate, thành phần chính trong phân bón, phát nổ khi một đám cháy lan đến nhà kho gần một bến cảng ở thủ đô Beirut của Lebanon, nơi số chất hóa học kia được cất giữ suốt 6 năm.Video sự việc cho thấy đám mây hình nấm màu đỏ cam dày đặc bao quanh đường phố xung quanh cảng, nhiều tòa nhà bị đốt cháy và nhân viên cứu hộ sốt sắng tìm kiếm người sống sót trong đống đổ nát. Sức ép của vụ nổ thậm chí còn lan tới đảo Cyprus cách đó hơn 230 km.Các bệnh viện bị hư hỏng do sức công phá của vụ nổ đêm qua tiếp nhận hơn 4.000 người thương vong.Các nhân chứng đã ví đây là vụ nổ hạt nhân và các nhà khoa học đưa ra những tính toán ban đầu cho biết 2.750 tấn hóa chất nguy hiểm đã tạo ra vụ nổ tương đương với khoảng 3 kiloton TNT - gần bằng 1/5 sức công phá của bom nguyên tử Little Boy bị ném xuống thành phố Hiroshima (Nhật Bản) trong Thế chiến II.Fady Roumieh, một người dân địa phương, cho biết ông đứng trong bãi đậu xe để tới trung tâm mua sắm ABC Mall Achrafieh, nơi cách vụ nổ khoảng 2km về phía đông, khi vụ nổ xảy ra.Ông nói: \"Người đứng đầu Hội Chữ thập đỏ Lebanon nói: \"Thủ tướng Hassan Diab tuyên bố những người có trách nhiệm sẽ \"phải trả giá\" khi khiến đất nước phải đặt trong tình trạng khẩn cấp kéo dài 2 tuần.Đại sứ quán Mỹ tại Beirut cảnh báo người dân trong thành phố về khí độc phát ra từ vụ nổ, kêu gọi mọi người ở trong nhà và đeo khẩu trang. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Rung chuyển", "Kinh hoàng", "Thương vong", "Cảnh tượng", "Kho chứa", "Phân bón", "Hình nấm", "Công phá", "Người bị thương", "Bến cảng", "Thủ đô", "Đảo Cyprus", "Đám mây", "Người chết", "Thiệt hại", "Little Boy", "Chất hóa học"], "link": "https://saostar.vn/the-gioi/canh-tuong-kinh-hoang-trong-vu-no-kho-phan-bon-20200805095420824.html"}