{"id": "35921105", "header": "Siêu sao Ronaldo rời Juventus gia nhập PSG?", "datetime": "2020-08-04T16:30:03.000+07:00", "summary": "Siêu sao Cristiano Ronaldo được cho là đang rất gần với việc rời Juventus để gia nhập Paris St-Germain ngay trước khi thị trường chuyển nhượng đóng cửa ngày 5-10 tới.", "content": "Chân sút người Bồ Đào Nha muốn được chơi bóng cùng với Neymar và Kylian Mbappe và sau đó kết thúc sự nghiệp thi đấu tại gã khổng lồ nước Pháp.Siêu tiền đạo 35 tuổi gia nhập \"Bà đầm già\" 2 năm trước từ đội bóng Real Madrid.CR7 tiếp tục \"gây sốc\" khi quyết định tìm cho mình bến đỗ mới và lần này có thể sẽ đến PSG, sau những rắc rối với Juventus.Theo France Football (Pháp), Ronaldo đang rất nghiêm túc cân nhắc quyết định gia nhập PSG ngay mùa giải tới.Thành phố Paris vốn có nhiều kỷ niệm đẹp với Ronaldo khi anh cùng tuyển Bồ Đào giành được chức vô địch Euro 2016.Hiện cựu ngôi sao của Man Utd và Real Madrid được cho là đang \"không hạnh phúc\" ở đội bóng thành Turin, anh không hài lòng với màn trình diễn của đội bóng dưới thời HLV Maurizio Sarri.Cùng đó, ngôi sao từng 5 lần giành Quả bóng vàng cũng cho rằng đấu trường Serie A không hấp dẫn như các giải đấu hàng đầu châu Âu khác.Mặt khác, đội bóng Juventus được cho là cũng đang gặp vấn đề về tài chính do khủng hoảng của Covid-19, nên cũng sẵn sàng để cho CR7 ra đi.Ronaldo đã thành công rực rỡ kể từ khi đến Serie A với 2 lần vô địch giải đấu cùng Juventus.Trong 88 lần ra sân, anh đã ghi được 63 bàn thắng cho Juventus. Tuy nhiên, mùa này siêu sao người Bồ Đào Nha để vuột mất danh hiệu Chiếc giày vàng châu Âu vào tay tiền đạo Ciro Immobile của Lazio. ", "topic": "Thể thao", "tag": ["Ronaldo", "Cristiano Ronaldo", "Juventus", "Serie a", "Siêu sao", "Gia nhập", "PSG", "Paris", "Thị trường chuyển nhượng", "Người Bồ Đào Nha", "NEYMAR", "Đóng cửa", "France Football", "Kylian Mbappe", "Nước Pháp", "Bến đỗ", "Gây sốc", "Mùa giải", "Chơi bóng", "Sự nghiệp"], "link": "http://nld.com.vn/the-thao/sieu-sao-ronaldo-roi-juventus-gia-nhap-psg-20200804160355566.htm"}