{"id": "35927959", "header": "Khoảnh khắc kinh hoàng vụ nổ khiến 4.000 người thương vong ở Lebanon", "datetime": "2020-08-05T09:32:00.000+07:00", "summary": "Vụ nổ như bom hạt nhân ở Lebanon vào 18h hôm 4/8 được cho là có nguyên nhân liên quan tới lô hóa chất ammonium nitrat trong nhà kho.", "content": "Vụ nổ lớn đã xảy tại một cảng ở Beirut, thủ đô Lebanon, làm rung chuyển mặt đất. Quy mô tổn thất do vụ nổ gây ra rất lớn, nhiều tòa nhà cách xa hàng kilomet kể từ hiện trường vụ nổ đã bị sập.Theo Guardian, Thủ tướng Lebanon Hassan Diab cho biết, hơn 2.700 tấn Amoni Nitrat không được bảo quản an toàn đã dẫn tới vụ nổ. Ông Diab tuyên bố quốc tang dành cho các nạn nhân.Số người chết vì vụ nổ kinh hoàng làm rung chuyển thủ đô Beirut của Lebanon vào ngày 4/8 đã tăng lên ít nhất 78 người, gần 4.000 người khác bị thương. Giới chức Lebanon đổ lỗ cho lô hóa chất ammonium nitrate trong một nhà kho từ năm 2013 gây ra vụ nổ.Hội đồng quốc phòng Lebanon tuyên bố khu vực cảng ở thủ đô là “khu vực thảm họa”.“Không thể chấp nhận một lô hàng ammonium nitrate ước tính 2.750 tấn tồn tại suốt 6 năm trong một nhà kho mà không có biện pháp phòng ngừa, gây nguy hiểm cho sự an toàn của người dân” - tờ USA Today dẫn lời Thủ tướng Lebanon Hassan Diab cho biết.Tổng thống Mỹ Donald Trump nhận xét, vụ nổ chết người ở Beirut giống như một vụ tấn công kinh khủng. Đại sứ quán Mỹ tại Beirut đã ra thông báo, khuyến cáo người dân đeo khẩu trang, ở trong nhà sau khi có tin, khí độc thoát ra từ vụ nổ.Vụ việc xảy ra vào đúng thời điểm Lebanon đang bên bờ sụp đổ tài chính. Hiện, chính phủ nhiều nước, trong đó có Anh, Pháp, Australia, Mỹ, Canada và Israel đã đề nghị giúp đỡ Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Nhà kho", "Hassan Diab", "Rung chuyển", "Amoni Nitrat", "Thủ đô", "Thương vong", "Ni-trat", "Người chết", "Hóa chất", "Bom", "Cảng", "Khoảnh khắc", "GUARDIAN", "Hạt nhân", "Quốc tang"], "link": "https://thoidai.com.vn/khoanh-khac-kinh-hoang-vu-no-khien-4000-nguoi-thuong-vong-o-lebanon-114361.html"}