{"id": "35921410", "header": "Đại hội thường niên VFF hoãn vì Covid-19, ghế nóng chưa có chủ", "datetime": "2020-08-04T16:46:00.000+07:00", "summary": "Đại hội thường niên VFF khóa 8 không thể tổ chức vào ngày 8/8 như kế hoạch vì dịch Covid-19 diễn biến phức tạp.", "content": "Theo kế hoạch được Bộ Nội vụ phê duyệt, đại hội thường niên VFF diễn ra tại Hà Nội ngày 8/8. Tuy nhiên, trong bối cảnh dịch Covid-19 diễn biến phức tạp, Thường trực VFF quyết định hoãn đại hội.Trước đó, một số Liên đoàn thành viên không ủng hộ việc VFF tổ chức Đại hội thường niên vào thời điểm này. Các thành viên này cho biết VFF không nên vội vàng khi mà cả nước đang tập trung chống dịch. Việc tìm Phó Chủ tịch VFF phụ trách tài chính - tài trợ nên lùi lại để đảm bảo an toàn xã hội.\"Căn cứ tình hình hiện tại, ngày 04/8/2020, Ban Chấp hành LĐBĐVN đã thống nhất ý kiến hoãn thời gian tổ chức Đại hội thường niên LĐBĐVN năm 2020. Đại hội thường niên sẽ chuyển sang tổ chức ở thời điểm khác phù hợp để các tổ chức thành viên LĐBĐVN có thể tham dự đầy đủ và đảm bảo thành công cho Đại hội, sự điều chỉnh này cũng được LĐBĐVN thông báo đến FIFA, AFC và AFF\", thông báo của VFF cho hay.Được biết, trước khi quyết định hoãn Đại hội thường niên, VFF đã lấy ý kiến các thành viên BCH. Ngoài CLB Quảng Nam và SHB Đà Nẵng phản đối khá quyết liệt, còn có SLNA và Thanh Hóa cũng cho rằng không nên tổ chức Đại hội thường niên.Một số ý kiến cho rằng VFF nên tổ chức theo hình thức trực tuyến, tuy nhiên vì một số lý do tổ chức này buộc phải tiến hành theo hình thức truyền thống.Vấn đề nóng nhất tại Đại hội thường niên VFF chính là bầu vị trí Phó Chủ tịch VFF phụ trách tài chính - tài trợ đang trống. Có 3 ứng viên tham gia tranh cử cho vị trí này gồm ông Phạm Thanh Hùng, Ủy viên Ban chấp hành VFF, Trưởng ban Bóng đá nữ khóa VIII; ông Trần Văn Liêng, Chủ tịch kiêm TGĐ CTCP Cacao Việt Nam; ông Lê Văn Thành, Ủy viên Ban chấp hành VFF, Trưởng ban Tài chính và vận động tài trợ VFF khóa 8. ", "topic": "Thể thao", "tag": ["Hoãn", "Đại hội", "Thường niên", "Ban chấp hành LĐBĐVN", "Diễn biến phức tạp", "Liên đoàn bóng đá việt nam", "Dịch", "Nóng", "Ghế", "Thống nhất ý kiến", "Bộ nội vụ", "Lùi lại", "Người tài", "Liên đoàn", "Tài trợ", "Vội vàng", "Kế hoạch", "Phụ trách", "AFF", "CLB Quảng Nam"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/vff-lui-ngay-to-chuc-dai-hoi-tim-nguoi-tai-663411.html"}