{"id": "35927009", "header": "Nhanh chóng đền bù và lo khu tái định cư cho người dân Sóc Sơn", "datetime": "2020-08-05T08:20:00.000+07:00", "summary": "Hà Nội vừa có thông báo kết luận của Phó Bí thư Thành ủy Hà Nội Đào Đức Toàn tại buổi đối thoại của lãnh đạo TP Hà Nội với người dân vùng ảnh hưởng môi trường Khu liên hợp xử lý chất thải Sóc Sơn.", "content": "Theo đó, Hà Nội chấp thuận cho phép UBND huyện Sóc Sơn được áp dụng một số cơ chế chính sách về bồi thường, hỗ trợ để lập, phê duyệt phương án theo thẩm quyền, cụ thể:Với các công trình, tài sản hợp pháp được xây dựng trên đất đã được cấp giấy chứng nhận quyền sử dụng đất ở đúng quy định hoặc trên đất đủ điều kiện cấp giấy chứng nhận quyền sử dụng đất ở: UBND huyện Sóc Sơn thực hiện theo đúng quy định hiện hành của pháp luật. Trong quá trình thực hiện, yêu cầu UBND huyện Sóc Sơn tổ chức điều tra chi tiết (bản đo đạc hiện trạng, mô tả, khảo sát chi tiết về kết cấu, mức độ hoàn thiện; ảnh chụp công trình; thời điểm xảy dựng...) làm căn cứ lập, phê duyệt phương án bồi thường, hỗ trợ và tái định cư. Đồng thời thuê đơn vị tư vấn có tư cách pháp nhân, có đủ năng lực lập thiết kế, dự toán đối với những công trình không đủ tiêu chuẩn kỹ thuật và tổ chức thẩm định, phê duyệt phương án bồi thường, hỗ trợ theo Điều 11 Quyết định số 10/2017/QĐ-UBND ngày 29/3/2017 của UBND Thành phố.Với các hạng mục công trình, tài sản xây dựng trên diện tích đất vượt hạn mức đất ở sẽ cho phép UBND huyện Sóc Sơn áp dụng chính sách hỗ trợ khác theo quy định tại Điều 25 Nghị định số 47/2014/NĐ-CP ngày 15/5/2014 và Điều 24 Quyết định số 10/2017/QĐ-UBND ngày 29/3/2017 của UBND Thành phố, theo nguyên tắc: tổng mức hỗ trợ về công trình, tài sản xây dựng (bao gồm cả hỗ trợ khác) không vượt quá mức bồi thường công trình theo quy định.Về chính sách giao đất tái định cư cho các hộ gia đình có nhiều cặp vợ chồng cùng chung sống trên một thửa đất ở: UBND TP Hà Nội giao UBND huyện Sóc Sơn tổng hợp, báo cáo từng trường hợp cụ thể gửi Sở Tài nguyên và Môi trường chủ trì cùng Sở Tài chính, Sở Xây dựng kiểm tra, thẩm định trình UBND Thành phố chấp thuận việc giao bổ sung tái định cư (ngoài chính sách tái định cư được hưởng theo quy định), thực hiện theo nguyên tắc xem xét đối với những hộ gia đình có nhiều cặp vợ chồng thực tế đang ăn ở riêng trên cùng 01 thửa đất ở bị thu hồi, có khuôn viên riêng; không còn chỗ ở nào khác. Trường hợp được giao bổ sung tái định cư (nếu có) thì không được chuyển đổi sang hình thức tự lo tái định cư bằng tiền.Áp dụng tính diện tích đất tái định cư đối với các hộ gia đình có đất ở bị thu hồi tại 2 Dự án: Cho phép UBND huyện Sóc Sơn thống kê, tổng hợp diện tích đất ở bị thu hồi tại cả 2 dự án (Dự án đầu tư xây dựng khu liên hợp xử lý chất thải Sóc Sơn giai đoạn 2 và Dự án di dân vùng ảnh hưởng môi trường (bán kính 500m từ Khu xử lý chất thải Sóc Sơn) kết hợp trồng cây xanh tạo hành lang cách ly) để xét giao đất tái định cư một lần cho các hộ, đảm bảo diện tích đất giao tái định cư không vượt quá hạn mức giao đất ở tối đa và diện tích đất ở bị thu hồi tại 2 dự án nêu trên. ", "topic": "Nhà đất", "tag": ["Tái định cư", "Sóc Sơn", "UBND Huyện Sóc Sơn", "Đào Đức Toàn", "Quyết định số 10/2017/QĐ-UBND", "Đền bù", "Bồi thường", "Thành ủy Hà Nội", "Tp Hà Nội", "Nghị định số 47/2014/NĐ-CP", "Phó bí thư", "Đối thoại", "Tư cách pháp nhân", "Chấp thuận", "Hạn mức", "Đo đạc", "Phê duyệt", "Kết luận", "Hạng mục công trình", "Môi trường"], "link": "http://daidoanket.vn/nhanh-chong-den-bu-va-lo-khu-tai-dinh-cu-cho-nguoi-dan-soc-son-503245.html"}