{"id": "35923190", "header": "Hơn 1.000 mô hình xử lý nước thải sinh hoạt hộ gia đình ở Hà Tĩnh vận hành hiệu quả", "datetime": "2020-08-04T19:02:00.000+07:00", "summary": "Mô hình xử lý nước thải sinh hoạt hộ gia đình đã được nhân rộng trên địa bàn tỉnh Hà Tĩnh với hơn 35 xã thực hiện.", "content": "Chiều 4/8, Sở Khoa học và Công nghệ tỉnh Hà Tĩnh tổ chức họp Hội đồng Khoa học nghiệm thu kết quả đề tài khoa học công nghệ (KHCN) “Đồng bộ hóa quản lý và kỹ thuật trong xử lý rác thải và nước thải sinh hoạt trong khu dân cư”.Đề tài do ông Trần Huy Oánh – Chánh Văn phòng Điều phối Nông thôn mới tỉnh Hà Tĩnh làm chủ nhiệm. Mục tiêu đề tài là xác định được giải pháp kỹ thuật và quản lý phù hợp để công tác thu gom, phân loại, xử lý rác thải và nước thải sinh hoạt đạt hiệu quả cao, có tính khả thi, phù hợp với điều kiện thực tiễn khu vực nông thôn.Theo đó, các mục tiêu cụ thể được xác định là: xây dựng quy trình kỹ thuật phân loại, xử lý rác thải sinh hoạt quy mô hộ gia đình, nhóm hộ và thiết kế hệ thống bể xử lý rác hữu cơ làm phân bón; xây dựng quy trình kỹ thuật thu gom và xử lý nước thải sinh hoạt tại nguồn, thiết kế bể thu gom, xử lý nước thải phù hợp với điều kiện thực tiễn; xây dựng bộ tem nhãn phân loại xử lý rác thải sinh hoạt.Giám đốc Trung tâm Ứng dụng tiến bộ KHCN Dương Thị Ngân – Phó Chủ nhiệm đề tài báo cáo quá trình thực hiện đề tài.Triển khai đề tài, nhóm thực hiện đã lấy số liệu về thực trạng rác thải sinh hoạt và nước thải sinh hoạt tại Chi cục Môi trường; tiến hành điều tra, khảo sát tại 329 hộ 6 xã thuộc 4 tiểu vùng: ven rừng, đồng bằng, ven biển và ven đô thị.Đồng thời, thực hiện thí điểm mô hình phân loại, xử lý rác thải sinh hoạt và mô hình xử lý nước thải sinh hoạt hộ gia đình tại một số xã.Các thành viên tham dự buổi nghiệm thu nghe báo cáo.Kết quả điều tra cho thấy lượng nước thải bình quân là 5,21 - 7,94 m3/người/tháng; khối lượng rác thải sinh hoạt phát sinh trung bình từ 0,29 – 0,36 kg/người/ngày.Về kết quả thực hiện mô hình xử lý rác thải, một số xã đã ban hành quy chế phân loại rác, người dân ủng hộ và thực hiện nghiêm túc quy định đề ra. Từ đó, đã góp phần giảm lượng rác thải phải đưa đi xử lý tập trung, hạn chế áp lực cho nhà máy rác, giảm chi phí thu gom, vận chuyển; đồng thời, tái sử dụng rác dễ phân hủy làm phân bón tại chỗ, phục vụ cho trồng trọt.Đoàn công tác Trung ương và lãnh đạo tỉnh kiểm tra mô hình xử lý nước thải tập trung tại thôn La Xá, xã Thạch Lâm (nay là xã Tân Lâm Hương – Thạch Hà) năm 2019.Về hiệu quả của hệ thống xử lý nước thải: nước thải sau khi được xử lý qua hệ thống hoàn chỉnh có 7/11 thông số đạt, 4 thông số còn lại tiệm cận với tiêu chuẩn cột B của QCVN 14:2008/BTNMT; hệ thống xử lý nước thải sinh hoạt phù hợp với điều kiện phân tán của nông thôn tỉnh; chi phí lắp đặt, quản lý, vận hành thấp hơn nhiều so với xử lý tập trung; người dân dễ tiếp cận, nước thải đầu ra có thể phục vụ tưới cây.Mô hình xử lý nước thải sinh hoạt hộ gia đình đã được nhân rộng trên địa bàn tỉnh với trên 35 xã thực hiện. Tính đến nay, có trên 1.000 mô hình đã thực hiện vận hành hiệu quả.Giám đốc Sở KH&CN Đỗ Khoa Văn đánh giá kết quả đề tài.Sau khi nghe báo cáo, Giám đốc Sở KH&CN Đỗ Khoa Văn đánh giá cao kết quả ứng dụng của đề tài. Tuy nhiên, nhóm thực hiện cần hoàn thiện các nội dung báo cáo, xác định lại tên đề tài sát hơn với nội dung.Giám đốc Sở KH&CN cho rằng, điều quan trọng của đề tài KHCN là khẳng định được điểm mới, có đóng góp gì cho thực tiễn, báo cáo đề tài đã nêu nhưng cần làm rõ hơn. Đồng thời, trong nội dung, xem xét ứng dụng tiến bộ KHCN, rút ngắn quy trình xử lý rác thải ngắn hơn; xem xét triển khai những kết quả thực hiện trong xử lý nước thải và rác thải rộng ra khu vực đô thị. ", "topic": "Công nghệ ", "tag": ["Xử lý nước thải", "Hộ gia đình", "Sinh hoạt", "Hà Tĩnh", "Mô hình", "Trần Huy Oánh", "Dương Thị Ngân", "Nhân rộng", "Vận hành", "Nước thải", "Chi cục môi trường", "Rác thải", "Đề tài", "Nghiệm thu", "Hội đồng khoa học", "Thu gom", "Khoa học công nghệ", "Xử lý rác", "Phân loại", "Ven rừng"], "link": "http://baohatinh.vn/khoa-hoc/hon-1-000-mo-hinh-xu-ly-nuoc-thai-sinh-hoat-ho-gia-dinh-o-ha-tinh-van-hanh-hieu-qua/196540.htm"}