{"id": "35929424", "header": "Nguyên nhân nào khiến ByteDance thỏa hiệp, chấp nhận cho TikTok 'bán mình'?", "datetime": "2020-08-05T10:46:00.000+07:00", "summary": "ByteDance đã nỗ lực rất nhiều trong 6 tháng qua, với hy vọng giành được lựa chọn khác... ngoài việc 'bán mình' hoặc rút khỏi thị trường Mỹ.", "content": "Ngày 3/8, Microsoft xác nhận đàm phán mua lại hoạt động kinh doanh tại Mỹ của TikTok. Tuy nhiên, kết thúc này không phải là điều ByteDance muốn thấy nhất.Trương Nhất Minh đã phải đối diện với lựa chọn thực sự khó khăn.Trưa cùng ngày, Trương Nhất Minh, người sáng lập Bytedance, gửi thư đến tất cả nhân viên.Trương Nhất Minh nhận định, trong hoàn cảnh hiện tại, doanh nghiệp Mỹ của TikTok đang đối mặt với khả năng bị CFIUS (Ủy ban Đầu tư Đầu tư nước ngoài) buộc phải \"bán mình\", hoặc các sản phẩm TikTok có thể bị cấm tại Mỹ. Bytedance đang cố gắng thảo luận sơ bộ với một công ty công nghệ về kế hoạch hợp tác, để đảm bảo rằng TikTok có thể tiếp tục phục vụ người dùng Mỹ.Kết hợp với tuyên bố chính thức do Microsoft ban hành vào sáng ngày 3/8, công ty công nghệ này chính là Microsoft. Sau khi CEO Nadella có cuộc đối thoại với Tổng thống Mỹ Trump, Microsoft sẵn sàng tiếp tục thúc đẩy quá trình mua lại hoạt động kinh doanh tại Mỹ của TikTok trước ngày 15/9.Theo ByteDance, điều này tương tự với việc đặt ra giới hạn thời gian và chỉ còn hai lựa chọn, thỏa thuận với Microsoft hoặc TikTok buộc phải rút khỏi Mỹ.ByteDance đã nỗ lực rất nhiều trong 6 tháng qua, với hi vọng giành được lựa chọn thứ ba, nhưng giờ đây có vẻ như không còn nữa!Bốn \"hình phạt\" TikTok phải đối mặtVới tiền đề rằng Mỹ quyết định cấm, TikTok có thể phải đối mặt với bốn tình huống sau:Loại bỏ phần mềmBằng cách đưa Bytedance vào danh sách thực thể của Bộ Thương mại, các công ty Mỹ bị cấm kinh doanh với TikTok. Sau đó, Google và Apple sẽ xóa TikTok khỏi tất cả các cửa hàng ứng dụng. Kết quả là TikTok không còn người dùng mới ở Mỹ và người dùng cũ không thể tiếp tục cập nhật, nhưng TikTok đã được cài đặt trên điện thoại di động của họ vẫn có thể được sử dụng.Chặn máy chủBiện pháp này đang được chính phủ Ấn Độ áp dụng, cụ thể là trực tiếp yêu cầu các công ty dịch vụ Internet chặn máy chủ TikTok, do đó TikTok tại thị trường Mỹ sẽ không khả dụng.Cấm một phầnVí dụ, nhân viên chính phủ Mỹ bị cấm cài đặt TikTok trên điện thoại công vụ. Trên thực tế, kế hoạch này đã được tiến hành.Trước đây, Hạ viện Mỹ đã bỏ phiếu thông qua dự luật cấm nhân viên liên bang tải TikTok trên các thiết bị do chính phủ cấp. Đồng thời, Thượng viện Mỹ cũng có đề xuất tương tự chống lại TikTok. Nếu lệnh cấm này được cả Hạ viện và Thượng viện thông qua thì nó có thể trở thành luật của Mỹ.Sự can thiệp của chính phủĐây cũng là cách chính phủ Mỹ áp dụng để đánh giá thương vụ mua lại Bytedance hồi năm 2017. Giao dịch của Bytedance không được CFIUS chấp thuận vào thời điểm đó. Nếu CFIUS tin rằng nó có thể gây ra mối đe dọa an ninh quốc gia, giao dịch có thể bị từ chối và Bytedance không thể cung cấp dịch vụ tại Hoa Kỳ.Hiện tại, nền tảng của cuộc đàm phán giữa ByteDance và Microsoft chịu ảnh hưởng của sự can thiệp thứ tư từ chính phủ. Cách duy nhất để Bytedance thông qua cuộc điều tra CFIUS là chứng minh rằng TikTok không gây ra mối đe dọa cho an ninh quốc gia Mỹ.Trên thực tế, Bytedance đã nỗ lực rất nhiều cho việc này. Ví dụ, vào ngày 29/7, TikTok đã hứa cho phép các nhà quản lý và chuyên gia bảo mật Mỹ hiểu sâu hơn về công cụ thuật toán của mình và cho phép kiểm tra TikTok. Mã phần mềm cơ bản được sử dụng để chứng minh tính bảo mật của TikTok.Trước đó, TikTok tuyên bố mở hai \"trung tâm minh bạch\" tại Los Angeles và Washington, để chính phủ Mỹ có thể tìm hiểu thêm về TikTok.Song những nỗ lực này dường như là vô ích. Theo chính phủ Mỹ, chừng nào TikTok vẫn bị ByteDance kiểm soát thì sự an toàn vẫn bị nghi ngờ, trừ khi ByteDance bán TikTok.Tại sao lại là Microsoft?Lựa chọn tồi tệ nhất đối với Bytedance là từ bỏ thị trường Mỹ và để TikTok rút tiền trực tiếp.Tất nhiên, rút tiền trực tiếp có nghĩa Bytedance cũng mất khoản đầu tư khổng lồ trong vài năm qua. Tại Ấn Độ, Bytedance đã chịu tổn thất nặng nề.Bởi vậy, bán TikTok trở thành một lựa chọn chấp nhận được cho Bytedance khi không thể tiếp tục duy trì quyền kiểm soát. Trước đó, Sequoia Capital, Tập đoàn đầu tư Pan Atlantic và các tổ chức đầu tư khác đều quan tâm đến việc tiếp quản thỏa thuận. Nhưng Microsoft bất ngờ xuất hiện.Một số nhà phân tích tin rằng Microsoft có thể là ứng viên phù hợp nhất khi ByteDance phải bán doanh nghiệp Mỹ của TikTok.Đánh giá từ các cuộc điều tra chống độc quyền gần đây chống lại những gã khổng lồ công nghệ Mỹ, sự kết hợp giữa Microsoft và TikTok có thể đủ sức cạnh tranh với Google và Facebook. Mặt khác, giá trị thị trường hiện tại của Microsoft khoảng 1,5 nghìn USD, có đủ dự trữ tiền mặt trong tay nên Microsoft dễ dàng thanh toán chi phí mua lại, không giống như các công ty đầu tư khác đang cần huy động vốn.Hơn nữa, việc ai có thể mua hoạt động kinh doanh của TikTok dường như được xác định bởi chính phủ Mỹ.Con đường phía trước của TikTok còn dài và khó khănLà một sản phẩm toàn cầu thành công, TikTok đã đạt 2 tỷ lượt tải vào tháng 4 năm nay. Trong số đó, Ấn Độ là thị trường lớn nhất ở nước ngoài, tiếp theo là Mỹ.Nhưng bây giờ, thị trường Ấn Độ đã sụp đổ và thị trường Mỹ đang... tiến thoái lưỡng nan. Làm thế nào TikTok và ByteDance có thể trụ vững trong tương lai?Sau khi Mỹ đề xuất chặn TikTok, các quốc gia như Úc và Nhật Bản cũng đề xuất xem xét TikTok, nghĩa là sau khi giải quyết bất ổn tại thị trường Mỹ, TikTok có thể gặp phải vấn đề tương tự ở nhiều quốc gia khác.Tuy nhiên, tin tốt cho TikTok là thị trường châu Âu dường như đang mở cửa khi chính phủ Anh đồng ý cho TikTok thành lập trụ sở chính tại London. Trả lời thông tin này, đại diện TikTok nói rằng: \"Chúng tôi cân nhắc khả năng thành lập trụ sở TikTok bên ngoài Mỹ\".Trước đây TikTok đã lên kế hoạch đầu tư 3 tỷ bảng Anh để thành lập một trụ sở toàn cầu.Vài ngày trước, cũng có thông tin Bytedance đang xem xét niêm yết doanh nghiệp Trung Quốc tại Hồng Kông hoặc Thượng Hải. Hoạt động kinh doanh của Trung Quốc đã đóng góp phần lớn doanh thu của Bytedance, khoảng 16 tỷ USD vào năm 2019. Nếu được liệt kê riêng, định giá của doanh nghiệp Trung Quốc sẽ vượt quá 100 tỷ USD.Điệp Lưu(Tổng hợp) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Bán mình", "Microsoft", "Trương Nhất Minh", "CFIUS", "Mỹ", "Thỏa hiệp", "Cấm", "Mua lại", "Doanh nghiệp Mỹ", "Hoạt động kinh doanh", "Chính phủ mỹ", "Chấp nhận", "Giành được", "Bộ thương mại", "Server", "Thị trường", "Lựa chọn", "Chính phủ Ấn Độ", "Nỗ lực"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/nhung-ly-do-khien-bytedance-khuat-phuc-buoc-phai-ban-tiktok-cho-microsoft-260444.html"}