{"id": "35928649", "header": "Apple bị Huawei vượt mặt tại thị trường Trung Quốc", "datetime": "2020-08-05T10:05:03.000+07:00", "summary": "Trung Quốc từng có nhiều người sử dụng iPhone hơn bất kỳ thương hiệu điện thoại nào khác, nhưng ngôi vị này đã về tay Huawei.", "content": "Vào tháng 6, thị phần của Apple tại Trung Quốc đã giảm 2% so với một năm trước, theo số liệu mới nhất của QuestMobile.Huawei hiện nắm giữ 26% số lượng người dùng điện thoại thông minh tại Trung Quốc, trong khi con số này của Apple là 21%.Các đối thủ lớn nhất của Apple tại Trung Quốc là các nhà sản xuất điện thoại nội địa, thường xuyên nắm bắt các thị hiếu tại nhiều địa phương. Trong khi một số dịch vụ phổ biến của Apple tại thị trường phương Tây như iTunes Movies và Apple Arcade lại không có sẵn tại Trung Quốc.\"Trung Quốc từ lâu đã là nơi có số lượng người dùng iPhone lớn nhất thế giới, nhưng họ cũng có xu hướng ít trung thành với thương hiệu hơn người dùng ở những quốc gia khác\", theo nghiên cứu của UBS Evidence Lab.Hơn một nửa số người dùng Huawei khi có nhu cầu nâng cấp điện thoại của họ thường quyết định tiếp tục lựa chọn thương hiệu nội địa này, số liệu của QuestMobile cho thấy. Nhưng chỉ có khoảng 45% người dùng iPhone chọn ở lại với Apple.Nhà phân tích công nghệ Ben Thompson cho rằng sự nổi lên của WeChat cũng giải thích cho sự sụt giảm của iPhone. Ứng dụng đa năng này cung cấp cùng một loạt các dịch vụ trên iOS và Android, từ chức năng gọi video tới thanh toán điện tử. Không giống như ở Mỹ, người Trung Quốc nhắn tin cho nhau trên WeChat nhiều hơn là thông qua iMessage.Trong nỗ lực giữ chân khách hàng lâu năm, Apple đã giảm giá và phát hành iPhone SE có giá bán phù hợp hơn với túi tiền của người tiêu dùng phổ thông Trung Quốc.Tuy nhiên, một số người dùng nhận xét rằng iPhone SE thiếu nhiều tính năng hơn so với các đối thủ nội địa khác, chẳng hạn như công nghệ sạc nhanh và số lượng camera.Bất chấp những thách thức đang gia tăng, Apple cho biết công ty này vẫn giữ được lợi thế mạnh mẽ ở các khu vực phát triển của Trung Quốc: Hơn một nửa số người dùng của họ sống ở các thành phố hàng đầu như Bắc Kinh và Thượng Hải.Theo SCMP ", "topic": "Công nghệ ", "tag": ["Huawei", "Apple", "Iphone", "Vượt mặt", "ITunes Movies", "Apple Arcade", "Ngôi vị", "Trung Quốc", "Ben Thompson", "Người sử dụng", "Thương hiệu", "Điện thoại", "WECHAT", "Thị trường", "Thị hiếu", "Nội địa", "Thị phần", "Người dùng", "Số liệu", "Bất kỳ"], "link": "http://ngaynay.vn/kinh-te/apple-bi-huawei-vuot-mat-tai-thi-truong-trung-quoc-177998.html"}