{"id": "35929953", "header": "Trung Quốc: Đằng sau lệnh cấm TikTok là sự 'hèn nhát' của Mỹ", "datetime": "2020-08-05T11:31:00.000+07:00", "summary": "Theo tờ Nhật báo Hoàn cầu (Global Times), tất cả những gì Mỹ đang làm chỉ là cố gắng che giấu nỗi hoang mang của mình trước sự trỗi dậy mạnh mẽ của các công ty công nghệ Trung Quốc.", "content": "Khi ảnh hưởng của Tik Tok đến thị trường toàn cầu đang ngày càng gia tăng, Mỹ đã ngay lập tức đàn áp sự vươn lên của ứng dụng này. Một lần nữa, điều này cho thấy các công ty Trung Quốc rất khó khăn để trở thành một công ty đa quốc gia.ByteDance đã từng tuyên bố: \"Chúng tôi cam kết sẽ trở thành một công ty đa quốc gia trong tương lai gần.\" Nhưng chắc chắn Washington sẽ không dễ dàng để cho ByteDance thực hiện mục tiêu của mình.Mỹ đang bắt đầu nỗ lực tách rời khỏi nền kinh tế Trung Quốc bằng cách khai tử những công ty có tính cạnh tranh cao nhất của Trung. Cho dù việc loại bỏ TikTok và Huawei sẽ gây nhiều thiệt hại cho họ, chính quyền Trump vẫn không dừng lại bởi đây là cơ hội để họ khơi dậy sự phản đối nhằm vào Trung Quốc, mỗi khi Trung Quốc trỗi dậy - điều mà họ đã làm nhiều lần trong quá khứ.Huawei và ByteDance có rất ít cơ hội để tự bảo vệ mình thông qua luật pháp. Trung Quốc không nên đánh giá cao về ý thức công lý của Mỹ, bởi đã cho thế giới thấy quá nhiều ví dụ về sự áp đảo của chính trị với mọi mặt trong đời sống.Mặt khác, Trung Quốc cũng không có nhiều khả năng bảo vệ những công ty của mình bằng cách trả đũa các công ty Mỹ. Quy mô thị trường hiện tại của Trung Quốc gần bằng tổng quy mô của thị trường Mỹ. Nhưng Mỹ có sự vượt trội về công nghệ, ý thức hệ cùng khả năng ảnh hưởng sâu sắc đến các đồng minh.Bởi vậy, việc Trung Quốc mở cửa với thế giới và đập tan chiến lược của Hoa Kỳ cần được ưu tiên hàng đầu. Xử lý sự đàn áp của Mỹ với các công ty công nghệ sẽ là một quá trình lâu dài và phức tạp.Tăng cường sức mạnh quốc gia vẫn còn một chặng đường dài với Trung Quốc. Trung Quốc không có một mạng lưới các đồng minh lớn mạnh như Mỹ. Hơn nữa, Bắc Kinh đang phải chiến đấu quyết liệt để chống lại sự đàn áp về mặt tư tưởng đến từ Washington. Điều này đang làm cho Bắc Kinh bị động về mặt chiến lược, mặc dù nền kinh tế của Trung Quốc đã đạt đến trình độ tương đương nền kinh tế Mỹ.Chỉ khi nào bỏ xa Mỹ về kinh tế, Trung Quốc mới có thể vượt qua lợi thế mà họ đang có: đó là tư cách của một nhà lãnh đạo số một tại phương Tây. Khi ấy, Trung Quốc sẽ dần dần có những bước đi vượt trội về mặt chiến lược.Huawei và ByteDance vẫn đang cung cấp những thiết bị và dịch vụ độc đáo cho toàn thế giới. Họ đang là những tập đoàn tiên phong trong lĩnh vực công nghệ. Nếu họ còn tiếp tục phát triển, các công ty hàng đầu Trung Quốc này thậm chí có thể vượt qua sự đàn áp của Mỹ. Điều này khiến chính quyền Trump lo lắng rằng họ hoàn toàn có thể bị các công ty Trung Quốc vượt mặt.Khi cấm Huawei, Mỹ sẽ tụt hậu trong công nghệ 5G. Khi cấm TikTok, Mỹ sẽ làm tổn hại sự đa dạng internet của chính họ và niềm tin vào tự do và dân chủ. Mỹ là nước tiên phong trong internet toàn cầu với việc tạo ra Google, Facebook, Twitter và YouTube; nhưng trong những năm gần đây, hạ tầng internet của họ đã không còn linh hoạt.Trong khi đó, những ngôi sao mới nổi như ByteDance đang tiếp tục cho thấy tiềm năng to lớn về internet của Trung Quốc. Trung Quốc biết mình thiếu sót những gì, luôn cố gắng trở nên mạnh mẽ hơn và trung thành với việc mở cửa với thế giới.Vì vậy, người dân Trung Quốc không nên nản lòng trước những thất bại nhất thời, hoặc vị thế yếu hơn của họ trong cuộc đối đầu với Mỹ. Điều quan trọng là Trung Quốc luôn giữ được sự tiến bộ nhanh chóng của mình trong suốt thời gian qua.Điều Trung Quốc cần làm bây giờ là mạnh dạn thừa nhận điểm yếu của chính mình và biết rằng con đường phía trước vẫn còn nhiều chông gai. Nhưng cũng phải nhận thức được sự tiến bộ của Trung Quốc qua các cuộc xung đột và tin tưởng vào tương lai. Thái độ tích cực và hợp lý như vậy sẽ làm cho nền kinh tế khổng lồ của Trung Quốc trở thành bất khả chiến bại.Đại dịch COVID-19 là cơ hội để Trung Quốc thấy rõ rằng Mỹ đang lâm vào một sự hỗn loạn có hệ thống. Điều này sẽ hạn chế nghiêm trọng khả năng phát triển và gây áp lực lên Trung Quốc của Mỹ. Nhiều hành động của Mỹ gần đây, bao gồm việc cấm TikTok, cho thấy khả năng cạnh tranh của quốc gia này đang dần suy yếu. Liệu Facebook có thể đưa ra một ứng dụng vượt trội hơn và đánh bại TikTok hay không? Chắc chắn họ không thể làm điều đó. Họ chỉ có thể dựa vào sự “bắt nạt\" của chính phủ Mỹ để vượt lên TikTok.Trung Quốc cần thực sự giải phóng tiềm năng, sự sáng tạo của các công ty trong nước và phát huy trí tuệ của người dân Trung Quốc. Đây sẽ là một cuộc chiến dài hơi. Nhưng những bước chuyển biến của Hoa Kỳ từ tư tưởng sang các chính sách công nghiệp đã báo trước diễn biến của cuộc chiến trong tương lai.Theo Global Times ", "topic": "Thế giới", "tag": ["TIKTOK", "Nhật báo Hoàn cầu", "Global Times", "Trump", "Mỹ", "Hèn nhát", "Trỗi dậy", "Đàn áp", "Trung Quốc", "Lệnh cấm", "Công ty đa quốc gia", "Bắc kinh", "Tik tok", "Huawei", "Đằng sau", "Che giấu", "Hoang mang", "Washington", "Công nghệ", "Trả đũa"], "link": "http://ngaynay.vn/the-gioi/trung-quoc-dang-sau-lenh-cam-tiktok-la-su-hen-nhat-cua-my-178021.html"}