{"id": "35921672", "header": "Thừa Thiên - Huế: Tiến độ giải ngân vốn đầu tư công chậm", "datetime": "2020-08-04T17:00:00.000+07:00", "summary": "Sở Kế hoạch và Đầu tư tỉnh Thừa Thiên - Huế cho biết, năm 2020 vốn đầu tư công của tỉnh được giao 2.564 tỷ đồng, đến nay đã giải ngân được 923 tỷ đồng, đạt tỷ lệ 36% kế hoạch.", "content": "Cụ thể, trong tháng 6/2020, Chính phủ đã bổ sung cho tỉnh hơn 915 tỷ đồng để triển khai thực hiện dự án Di dời dân cư khu vực 1 Kinh thành Huế, dự án Đường cứu hộ cứu nạn thị trấn Phong Điền - Điền Lộc và dự án Phục hồi, tôn tạo khu lưu niệm đồng chí Tố Hữu nên tính lũy kế thêm nguồn vốn này thì tỷ lệ giải ngân vốn đầu tư công đạt tỷ lệ 21%.Ngoài ra, để thực hiện dự án Di dời dân cư khu vực 1 Kinh thành Huế, tỉnh đã vay từ các nguồn vốn khác 500 tỷ đồng để giải ngân công tác giải phóng mặt bằng và xây dựng các khu tái định cư khi chưa được bổ sung nguồn vốn. Chuyển nguồn vốn kéo dài sang năm 2020 là 182 tỷ, nâng tổng nguồn vốn đầu tư công năm 2020 của tỉnh lên 4.161 tỷ đồng, đến nay, lũy kế giải ngân tất cả các nguồn vốn đạt 35,7% (trong đó giải ngân vốn ODA và các vốn vay ưu đãi đạt 12,7%).Giải ngân vốn đầu tư công thấp nhất là các dự án ODA. Nguyên nhân chủ yếu do phải chờ Bộ chủ quản hướng dẫn các định mức và rà soát dự án tổng; có dự án phải chờ phê chuẩn Hiệp định vay nên chưa có cơ sở triển khai hoạt động; quy trình rút vốn, thanh toán vốn nước ngoài phải qua nhiều cơ quan kiểm soát, mỗi dự án sẽ phải theo một quy định riêng. Do đó, chủ đầu tư còn lúng túng, mất nhiều thời gian trong triển khai các thủ tục.Các dự án đầu tư công đều chịu tác động của dịch Covid-19 dẫn đến thiếu hụt ngân sách, nhân công. Vướng mắc trong công tác giải phóng mặt bằng kéo dài cũng ảnh hưởng không nhỏ đến tiến độ thực hiện và giải ngân các dự án…Theo lãnh đạo tỉnh Thừa Thiên – Huế, hiện, tỉnh tập trung ưu tiên giải ngân vốn ODA và vốn vay ưu đãi để triển khai thực hiện các dự án đã cam kết. Trong đó, ưu tiên giải ngân vốn đầu tư công thực hiện dự án di dời dân cư khu vực 1 Kinh thành Huế và di dời đất quốc phòng; triển khai các dự án lớn của Trung ương trên địa bàn.Thực hiện điều chuyển vốn các dự án đến ngày 15/7/2020 chưa tổ chức lựa chọn nhà thầu; dự án đã lựa chọn nhà thầu nhưng khối lượng thi công thấp (khối lượng dưới 10%), khó đẩy nhanh tiến độ thi công; dự án vướng mắc giải phóng mặt bằng không khả thi về tiến độ. Ưu tiên bố trí vốn điều chuyển cho các dự án cấp bách cần vốn để đẩy nhanh tiến độ hoàn thành, có khả năng giải ngân nhanh và thanh toán khối lượng nợ xây dựng cơ bản. Thường xuyên thực hiện việc điều chỉnh, điều hòa kế hoạch vốn đầu tư đảm bảo giải ngân hết kế hoạch được giao. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Tiến độ", "Huế", "Cao tốc Cam Lộ", "Thừa Thiên – Huế", "Thị Trấn Phong Điền", "Điền Lộc", "Kinh thành", "Dự án đầu tư", "Chậm", "Dự án", "Kế hoạch", "Nguồn vốn", "Giải phóng mặt bằng", "Đức Thọ", "Tố Hữu", "Di dời", "Oda", "Tôn tạo"], "link": "https://baoxaydung.com.vn/thua-thien-hue-tien-do-giai-ngan-von-dau-tu-cong-cham-285791.html"}