{"id": "35927706", "header": "Ấn Độ phản đối Pakistan công bố bản đồ hành chính mới", "datetime": "2020-08-05T09:06:00.000+07:00", "summary": "Chính phủ Pakistan hôm qua (4/8) đã công bố một tấm bản đồ hành chính mới, trong đó xếp một số khu vực của Ấn Độ vào lãnh thổ của mình.", "content": "Động thái này diễn chỉ một ngày trước khi tròn 1 năm Ấn Độ xóa bỏ điều 370 Hiến pháp, vốn hạ cấp và chia tách bang Jammu và Kashmir – hành động mà Pakistan phản đối.Nội các Pakistan ngày 4/8 đã phê chuẩn một bản đồ hành chính mới, trong đó gộp các khu vực của Ấn Độ gồm: Junagadh, Manavadar và Sir Creek tại bang Gujarat cùng với hai vùng lãnh thổ Liên bang Jammu và Kashmir cũng như một phần vùng lãnh thổ Liên bang Ladakh vào lãnh thổ của Pakistan.Hành động này diễn ra chỉ một ngày trước thời điểm tròn 1 năm Ấn Độ bãi bỏ điều 370 Hiến pháp, vốn trao ‘Quy chế đặc biệt’ cho bang Jammu và Kashmir. Kể từ ngày 5/8/2019, khu vực này bị hạ cấp và chia tách thành 3 vùng lãnh thổ Liên bang là Jammu, Kashmir và Ladakh. Trong đó, Jammu và Kashmir có cơ quan lập pháp địa phương riêng, nhưng nằm dưới sự quản lý trực tiếp của Chính quyền trung ương. Đây là điều Pakistan phản đối bởi Islamabad cho rằng Jammu và Kashmir là lãnh thổ của mình.Tại lễ công bố bản đồ mới, Thủ tướng Pakistan Imran Khan cho rằng đây là “hiện thân cho tham vọng của người Pakistan”. Trong khi đó, Ấn Độ phản bác hành động này, gọi đây là “động thái sai lầm về mặt chính trị”. Người phát ngôn Chính phủ Ấn Độ tuyên bố “những đòi hỏi lố bịch này không chỉ vô nghĩa về giá trị pháp lý mà còn chưa từng nhận được sự thừa nhận quốc tế nào. Nỗ lực mới này chỉ khẳng định thực tế rằng Pakistan ám ảnh với việc phóng đại lãnh thổ của mình và đi cùng là khủng bố xuyên biên giới”.Ấn Độ và Pakistan từng xảy ra 2 cuộc chiến tranh vì tranh chấp lãnh thổ tại Kashmir. Nguy cơ xung đột giữa hai quốc gia sở hữu vũ khí hạt nhân này vẫn đang âm ỷ. Ấn Độ cáo buộc Pakistan suốt thời gian dài đã xúi giục các phong trào nổi dậy chống chính quyền ở Kashmir.Islamabad bác bỏ điều này, tuyên bố chỉ cung cấp sự hỗ trợ về mặt ngoại giao và tinh thần cho những phần tử ly khai tại Kashmir. Hành động của Pakistan diễn ra chỉ một tháng sau khi một quốc gia láng giềng khác của Ấn Độ là Nepal tiến hành sửa đổi Hiến pháp để đưa 3 khu vực thuộc lãnh thổ Ấn Độ vào trong một bản đồ hành chính mới của nước này./. ", "topic": "Thế giới", "tag": ["Kashmir", "Ấn Độ", "Lãnh thổ", "Pakistan", "Chính phủ Pakistan", "Bản đồ", "Bang Jammu", "Liên bang Ladakh", "Imran Khan", "Hành chính", "Phản đối", "Quy chế", "Hạ cấp", "Bang Gujarat", "Chia tách", "Hiến pháp", "Islamabad", "Công bố", "Nội các", "Gộp"], "link": "https://vov.vn/the-gioi/an-do-phan-doi-pakistan-cong-bo-ban-do-hanh-chinh-moi-1078712.vov"}