{"id": "35925345", "header": "Ronaldo tính chuồn sang PSG, Zidane hay nhất thế giới", "datetime": "2020-08-05T04:32:00.000+07:00", "summary": "Ronaldo đã tính đường chuồn sang PSG chơi bóng cạnh Mbappe, Neymar, Zidane được chọn là HLV hay nhất TG cấp CLB là những tin bóng đá mới nhất sáng nay, 5/8.", "content": "Tạp chí France Football tiết lộ, Ronaldo đã tính chuyển đến PSG chơi cùng Kylian Mbappe và Neymar trước khi dịch Covid-19 xảy ra.Siêu sao người Bồ đang có mùa giải thứ 2 tại Juventus nhưng được cho không hoàn toàn hài lòng nên đã có kế hoạch ‘đào tẩu’ khỏi Turin. CR7 thất vọng với phong độ của Lão phu nhân từ gần cuối năm ngoái, ở cả Serie A lẫn Cúp C1.Và viễn cảnh đến Pháp chơi bóng cạnh Mbappe lẫn Neymar khiến siêu tiền đạo cảm thấy hào hứng, khi Ligue 1 sẽ là giải đấu tiếp theo Ronaldo muốn rinh cúp sau Ngoại hạng Anh, La Liga và Serie A. Cũng cần nói thêm, Chủ rịch Nasser Al-Khelaifi rất kết Ronaldo và sẵn sàng gây bão chuyển nhượng.Nhưng Covid-19 ngăn lương duyên Ronaldo và PSG. Đội bóng Pháp không dư dả tài chính để vung tiền rước CR7 về.Tuy nhiên, Ronaldo cũng đã được nở nụ cười vào cuối mùa, khi cùng Juventus tiếp tục vô địch Serie A, chuẩn bị hướng đến màn ngược dòng ở Cúp C1. Ở góc độ cá nhân, tiền đạo này cũng có 31 bàn thắng, chỉ về sau Ciro Immobile của Lazio (36 bàn).Tại lượt đi vòng 16, Lão phu nhân để thua 0-1 tại sân Lyon và Ronaldo đang được chờ tỏa sáng để đưa Lão phu nhân tiếp tục giấc mơ châu Âu.Tờ L’Equipe bình chọn, Zinedine Zidane là HLV xuất sắc nhất thế giới cấp CLB hiện nay, xếp trên Jurgen Klopp và Pep Guardiola.Thuyền trưởng người Pháp lập kỷ lục danh hiệu trong thời gian ngắn nhất, khi được Real Madrid chọn thay Rafael Benitez giữa dòng (tháng 1/2016). Đó cũng là sự nghiệp cầm quân chính thức đầu tiên của ‘gã hói’ sau khi làm trợ lý cho HLV Ancelotti.Ở triều đại đầu tiên, chỉ trong vòng hơn 2 năm, Zidane giành 3 chiếc cúp C1 liên tiếp, vô địch La Liga, 2 lần vô địch FIFA World Cup các CLB, Siêu Cúp châu Âu,…Zidane trở lại Real Madrid vào tháng 3 năm ngoái sau khi đột ngột rút lui vào cuối tháng 5/2018, chỉ 5 ngày sau khih vô địch C1. Mới nhất, ông cùng Kền kền đánh bật Barca trong cuộc đua La Liga, lên ngôi xứng đáng.Không chỉ L’Equipe, tạp chí France Football cũng tổ chức một cuộc thăm dò và có 57% số phiếu chọn Zidane là HLV giỏi nhất thế giới.Zidane sẽ đấu Pep Guardiola vào ngày 8/8 tới đây, khi Real Madrid chiến Man City ở lượt về vòng 16 Champions League. Lượt đi Kền kền thua 1-2 ở Bernabeu. ", "topic": "Thể thao", "tag": ["MBAPPE", "Chuồn", "NEYMAR", "Kylian Mbappe", "Ronaldo", "PSG", "Nhất thế giới", "Chơi bóng", "Lão phu", "Zinédine Zidane", "France Football", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Nhân từ", "Đào tẩu", "Sân Lyon", "Nasser Al-Khelaifi", "Lương duyên", "Torino", "Serie a", "Dư dả"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-sang-5-8-ronaldo-hen-ky-psg-zidane-hay-nhat-the-gioi-663491.html"}