{"id": "35921854", "header": "Kỹ sư góp phần sáng chế ra chuột máy tính qua đời ở tuổi 91", "datetime": "2020-08-04T17:06:00.000+07:00", "summary": "Kỹ sư William English, người góp phần sáng chế ra con chuột máy tính vào năm 1963, vừa qua đời ở tuổi 91 vì chứng suy hô hấp. Người ta sẽ luôn nhớ đến sáng chế mang tính bước ngoặt cho thời đại số của ông.", "content": "William English, kỹ sư và nhà nghiên cứu đồng sáng chế ra con chuột máy tính, vừa qua đời vào ngày 26/7 ở tuổi 91. Ông ra đi một cách lặng lẽ vì chứng suy hô hấp. Mấy ngày gần đây báo giới mới nhớ đến ông và tri ân sáng chế mang tính bước ngoặt của thời đại số.Vào cuối những năm 1950, sau khi rời lực lượng Hải quân Mỹ, William English gia nhập phòng thí nghiệm ở Bắc California mang tên là Viện nghiên cứu Stanford (SRI, nay được gọi là SRI International). Ở đó, ông gặp Douglas Engelbart, kỹ sư đồng nghiệp mang ý tưởng chế tạo một loại máy tính mới.Vào thời điểm đó, chỉ có các chuyên gia mới sử dụng máy tính. Họ nhập và lấy thông tin thông qua... thẻ đục lỗ, máy đánh chữ và bản in. Douglas Engelbart hình dung ra một cỗ máy mà bất cứ ai cũng có thể sử dụng bằng cách tương tác với hình ảnh trên màn hình.Đó là một khái niệm định hình nên thời đại thông tin, nhưng Engelbart thực sự rất khó khăn để giải thích ý tưởng của mình cho người khác.William English, hay còn được mọi người gọi là Bill, là một trong số ít người hiểu những ý tưởng này. Ông là người có chuyên môn kỹ thuật, sự kiên nhẫn và kỹ năng xã hội cần thiết để hiện thực hóa chúng.English cùng Engelbart đã chế tạo ra con chuột máy tính đầu tiên năm 1963 sau một loạt các thử nghiệm, họ chứng minh công nghệ này có thể điều hướng trên màn hình nhanh hơn bất kỳ thiết bị nào khác được phát triển tại SRI.Kỹ sư William English (trong ảnh), cùng với đồng nghiệp Douglas Engelbart, chế tạo ra con chuột máy tính đầu tiên vào năm 1963. Họ đã chứng minh công nghệ này có thể điều hướng trên màn hình nhanh hơn bất kỳ thiết bị nào.English sau đó đứng ra tổ chức buổi trình diễn “Mother of All Demos”, diễn ra vào tháng 12/1968, trong đó giới thiệu chuột và các công nghệ khác được phát triển như một phần của hệ thống máy tính nhiều màn hình oNLine System (NLS). Qua đó khán giả có thể thấy sự tương tác liền mạch giữa chuột và màn hình máy tính.Hơn thế, English còn trình diễn việc kết nối thiết bị đầu cuối trong khán phòng San Francisco đến máy chủ tại SRI cách đó gần 50 km, có khả năng truyền âm thanh và hình ảnh giữa các đầu cầu.Nhìn chung buổi trình diễn này đã cho ra mắt phiên bản sơ khai của công nghệ chỉnh sửa văn bản trực tuyến, hội nghị truyền hình và link liên kết các trang web trên Internet. Đó là tương lai không chỉ của máy tính để bàn và máy tính xách tay, mà còn của những chiếc điện thoại thông minh và máy tính bảng tràn ngập trong cuộc sống ngày nay.Douglas Engelbart, qua đời năm 2013 ở tuổi 88, cũng được nhớ đến như người hình dung ra thiết bị cơ học có thể di chuyển con trỏ trên màn hình và thực hiện các nhiệm vụ riêng biệt, bằng cách chọn những biểu tượng hoặc hình ảnh cụ thể - hay còn được gọi là con chuột.Anh Hào(Theo New York Times, Wikipedia) ", "topic": "Công nghệ ", "tag": ["Chuột", "Douglas Engelbart", "Kỹ sư", "SRI", "Máy tính", "Qua đời", "SRI International", "ENGLISH", "Bước ngoặt", "Hô hấp", "Thời đại", "Máy đánh chữ", "Góp phần", "BILL", "Đục lỗ", "Bản in", "NLS", "Hải quân Hoa Kỳ", "Chế tạo", "Hình dung"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/cntt/ky-su-gop-phan-sang-che-ra-chuot-may-tinh-qua-doi-o-tuoi-91-260290.html"}