{"id": "35924475", "header": "Bí ẩn các vụ chạm trán 'foo fighter'", "datetime": "2020-08-04T21:52:00.000+07:00", "summary": "Thuật ngữ 'foo fighter' bắt đầu xuất hiện trong Chiến tranh thế giới thứ hai, khi các máy bay chiến đấu của quân Đồng Minh bắt đầu chạm trán các vật thể bay bí ẩn không có cánh. Hàng loạt những tin tức về hiện tượng này đã khiến các phi công trong Thế chiến thứ hai khiếp sợ.", "content": "Khi Thế chiến thứ hai sắp đi tới hồi kết, các báo cáo cập nhật hoạt động của Phi đội Đặc nhiệm 415 đã có một sự thay đổi rất bí ẩn. Ngoài các thông tin về các cuộc không chiến trên không phận của thung lũng sông Rhine hiện đang bị quân Đức chiếm đóng, các phi công bắt đầu báo cáo về những luồng sáng không thể giải thích được bám theo máy bay của họ.Một đêm mùa Đông tháng 11/1944, bầu trời nhiều mây và trăng hình bán nguyệt, một đội bay lái một chiếc tiêm kích hạng nặng tầm xa Bristol Beufighter – gồm phi công Edward Schlueter, trắc thủ (người theo dõi radar) Donald J. Meiers, và sỹ quan tình báo Fred Ringwald – đang bay dọc theo sông Rhine ở phía Bắc của Strasbourg (nay thuộc Pháp).Theo một câu chuyện về những hiện tượng “foo fighter” từ năm 1945 của Tạp chí Hội cựu chiến binh Mỹ, trung úy Ringwald là người đầu tiên nhận ra có gì đó bất thường và lên tiếng: “Không biết những luồng sáng phía xa kia là gì nhỉ?”.Họ mô tả đã nhìn thấy 8 đến 10 luồng sáng màu da cam ở bên cánh trái của máy bay, bay trong không khí với tốc độ rất cao. Cả hệ thống radar trên không và trên mặt đất đều không ghi nhận có vật thể này ở gần đó. Cho rằng những luồng sáng đó có thể là một loại vũ khí trên không của quân đội Đức, Schlueter đã quay máy bay về hướng chúng để chiến đấu, nhưng những luồng sáng đó đột nhiên biến mất.Lúc đầu, ba thành viên của đội bay này không nói gì về hiện tượng kỳ lạ mà họ gặp phải do lo ngại rằng họ có thể bị đuổi ra khỏi quân đội. Tuy nhiên, dần dần có thêm rất nhiều các phi công gặp phải những hiện tượng tương tự.Ngày 17/12/1944, gần Breisach (Đức), một phi công đang bay ở độ cao gần 800 feet và bất ngờ nhìn thấy “5 đến 6 luồng sáng xanh đỏ hình chữ T”. Những luồng sáng này dường như đang bay theo sát anh ta, và rồi biến mất một cách không thể giải thích được giống như khi chúng xuất hiện.Ngày 22/12 cùng năm, thêm hai phi đội nữa cũng nhìn thấy những luồng sáng như vậy. Một phi đội hoạt động gần Hagenau báo cáo đã nhìn thấy hai luồng sáng màu da cam lớn, dường như xuất phát từ mặt đất và cao tới khoảng 10.000 feet, bám theo chiếc máy bay của họ “trong khoảng 2 phút”. Sau đó, những luồng sáng này “tách ra và biến mất”. Keith Chester viết trong cuốn sách “Các vụ chạm trán giữa quân đội và UFO trong Thế chiến thứ hai”: “Chúng dường như lúc nào cũng được kiểm soát rất hoàn hảo”.Và sau đây là trải nghiệm của trung úy Samuel A. Krasney: một vật thể có hình giống như điếu xì gà, không có cánh, có màu đỏ rực, chỉ cách đầu cánh máy bay vài thước. Trung úy Krasney, trong tâm trạng sợ hãi một cách chính đáng, chỉ huy phi công tìm cách lẩn tránh, nhưng vật thể này tiếp tục bám sát máy bay của họ trong vài phút trước khi “bay đi và biến mất”.Các báo cáo về vật thể lạ này tiếp tục xuất hiện. Những vật thể này bám đuổi theo các tiêm kích với tốc độ 200 dặm/giờ; chúng có màu đỏ, hay màu cam, hoặc màu xanh; chúng xuất hiện đơn độc hoặc thành đội hình đến 10 cái cùng một lúc; chúng thường vượt qua những máy bay mà chúng đuổi theo. Điều đặc biệt là chúng không bao giờ xuất hiện trên hệ thống radar.Richard Ziebart, người ghi chép lại lịch sử của Phi đội đặc nhiệm 417, đã nghe nhiều câu chuyện trực tiếp từ các thành viên của Phi đội 415. Ông nói: “Các phi công hành động rất chuyên nghiệp. Họ đưa báo cáo, nói về những luồng sáng đó, nhưng không bao giờ tự đưa ra nhận định về chúng”.Cuối cùng các phi công đặt tên cho những luồng sáng này là “foo fighter” - một từ vô nghĩa thường được nhân vật Smokey (một lính cứu hỏa) trong bộ phim hoạt hình nổi tiếng khi đó “Smokey Stover” sử dụng. Trong phim, Smokey thường nói: “Ở đâu có foo, ở đó có lửa”.Cuối năm 1944, phóng viên chiến tranh của hãng tin AP, Robert C.Wilson, đã tham gia bữa tiệc mừng năm mới với Phi đội 415. Ngày hôm sau, 1/1/1945, câu chuyện của phóng viên này về các “foo fighter” xuất hiện trên trang nhất của nhiều tờ báo trên khắp cả nước. Những thông tin liên tục về hiện tượng này và thực tế là một phóng viên đã được nghe kể lại từ chính những phi công của Phi đội 415 cuối cùng đã dẫn tới các cuộc điều tra về hiện tượng này.Các nhà tâm lý học, những người tò mò, và những người theo thuyết âm mưu đều đưa ra các cách giải thích hiện tượng kỳ lạ này, nhưng không có cách giải thích nào thuyết phục được các phi công. Do các luồng sáng này không gây ra thiệt hại nào, nên họ nghi ngờ giả thuyết các vật thể bay kỳ lạ này là vũ khí bí mật của Đức Quốc xã.Lửa thánh Elmo - một hiện tượng kỳ lạ khi xuất hiện các tia lửa trên đỉnh của các vật thể trong thời tiết giông bão – cũng không phải là lời giải thích thuyết phục bởi các phi công từng nhìn thấy lửa thánh Elmo nên hoàn toàn có thể phân biệt được. Giả thuyết rằng những luồng sáng đó là pháo sáng hay bóng thám không đều bị các thành viên của phi đội 415 bác bỏ vì chúng đều không thể bay theo máy bay giống như những vật thể kia.Ngoài ra có những người khẳng định rằng các phi công đã bị suy nhược thần kinh do chiến đấu căng thẳng - một cách lịch sự để nói về bệnh tâm thần do bị căng thẳng trong chiến tranh.Tuy nhiên, hầu như không có bằng chứng nào cho thấy có một hội chứng tâm thần tập thể. Phi đội đặc nhiệm 415 có thành tích rất tuyệt vời, và khi một phóng viên của tờ Tạp chí Hội cựu chiến binh Mỹ đến phỏng vấn họ, ông đã mô tả họ là “những phi công rất bình thường, những người mà sở thích chính của họ là chiến đấu, sau đó là ghim ảnh chụp các cô gái trên tường, chơi poker và ăn bánh doughnut (một loại bánh rán)”.Con trai của trung úy Krasney, Keith Krasney, nói rằng người cha quá cố của ông không phải là người ủng hộ giả thuyết về UFO. Trên thực tế, ông ấy thậm chí chưa bao giờ cho rằng vật thể bay hình điếu xì gà không cánh phát sáng kia, bay ngay sát máy bay của ông, là những thứ đến từ bên ngoài trái đất. Krasney nói về cha của mình: “Ông ấy là người rất điềm đạm, có tư duy lôgíc”, và nói thêm rằng ông có giữ một cuốn sổ ghi chép trong đó cha của ông viết về (và vẽ) hình ảnh foo fighter mà ông từng chứng kiến.Tuy nhiên, mặc dù dường như chưa bao giờ nghiêng về các thuyết âm mưu, song Krasney nói rằng cha của ông từng một lần cởi mở: “Ông ấy cho rằng chúng có thể là công nghệ mới của Đức Quốc xã. Ông cũng tiết lộ có rất nhiều điều trong chiến tranh được giữ bí mật”.Trong cuốn sách “Các vụ chạm trán giữa quân đội và UFO trong Thế chiến thứ hai”, tác giả Chester cho biết, cuối cùng, Bộ chỉ huy không quân Mỹ đã cử các sỹ quan đi điều tra về hiện tượng này, nhưng nghiên cứu của họ đã bị thất lạc sau khi chiến tranh kết thúc.Năm 1953, Cục tình báo Trung ương Mỹ (CIA) tập hợp một nhóm 6 nhà khoa học hàng đầu của Mỹ chuyên nghiên cứu về các công nghệ thí nghiệm hàng không để tìm hiểu xem những luồng sáng đó có gây ra mối đe dọa an ninh đối với quốc gia hay không. Nhóm nghiên cứu Robertson, được đặt theo tên người đứng đầu, nhà vật lý Howard P.Robertson, đã không đưa ra được kết luận chính thức.Việc cho rằng Đức Quốc xã có liên quan tới các quả cầu bay phát sáng không phải là điều khó tin. Lý do đầu tiên là những hiện tượng này xảy ra ở khu vực mà Đức Quốc xã đang chiếm đóng, và khi đó không quân Đức đang đạt được những tiến bộ rất lớn. Tiếp theo là việc hiện tượng này không còn tiếp tục xuất hiện sau khi quân đội Đức bị đánh bại.Tuy nhiên, mối liên hệ thuyết phục nhất giữa Đức quốc xã với các “foo fighter” chính là Wernher von Braun, một thiên tài về động cơ tên lửa. Von Braun đã giúp Đức Quốc xã phát triển tên lửa V-2 – một loại tên lửa đạn đạo tầm xa mà Hitler đã sử dụng năm 1944 để chống lại Bỉ và những thành viên khác của quân Đồng Minh.Rất có thể các phi công – vốn chưa hiểu biết nhiều về các tên lửa đạn đạo tầm xa – so sánh những tên lửa này với những chiếc máy bay không cánh có hình như điếu xì gà. Tên lửa V-2 có thể là lời giải thích cho những luồng sáng bí ẩn, bởi vì phần đuôi của nó tạo ra một luồng sáng dài cháy rực.Nicholas Veronico, một tác giả từng viết nhiều cuốn sách về lịch sử hàng không quân sự, cho rằng lời giải thích có thể ngắn gọn như sau: “Tên lửa V-2 không có khả năng hoạt động giống như vậy. Nó không thể chuyển hướng nhanh chóng và thay đổi mô hình gia tốc của mình. Một khi tên lửa này được phóng đi, nó sẽ tạo ra một lực đẩy ở một tốc độ nhất định”.Veronico cho rằng không có thứ gì trong kho vũ khí quân sự hàng không của Đức Quốc xã có thể tạo ra được những thứ như “foo fighter”. Theo tác giả Veronico, việc các phi công mô tả rằng các “foo fighter” theo sát máy bay của họ tới nỗi như thể gần như bị hút chặt vào họ dường như rất khó tin, bởi “không có động cơ đẩy hay công nghệ luyện kim nào có thể tạo ra được thứ gì như vậy”.Tuy nhiên, sự nghiệp của Braun sau Thế chiến thứ hai là điều đáng phải cân nhắc. Sau khi Đức Quốc xã sụp đổ, vị kỹ sư này đã được Mỹ chiêu mộ theo chương trình mang tên “Chiến dịch cái kẹp giấy” – một chương trình quân sự bí mật của Mỹ từng tha bổng cho 1.600 các nhà khoa học của Đức Quốc xã bị truy tố các tội ác chiến tranh, đưa họ tới Mỹ để làm việc cho chính phủ Mỹ, nơi quá khứ của họ được xóa bỏ sạch sẽ và không để ai biết tới.Đến năm 1952, Von Braun đã làm nên tên tuổi của mình khi trở thành người ủng hộ việc bay vào vũ trụ. Năm đó ông đã viết một bài báo đăng trên tạp chí Colliers tuyên bố rằng “trong vòng 10 đến 15 năm nữa, thế giới sẽ có một người bạn đồng hành mới trên bầu trời, một vệ tinh nhân tạo và vệ tinh này có thể trở thành sức mạnh lớn nhất từ trước đến nay được phát minh ra để thúc đẩy hòa bình, hoặc trở thành một trong những thứ vũ khí tồi tệ nhất dùng cho chiến tranh – điều đó phụ thuộc vào ai là người sản xuất và kiểm soát nó”.Dự đoán này của Von Braun đã được chứng minh là quá dè dặt: Liên Xô phóng vệ tinh Sputnik 1 chỉ 5 năm sau đó. Sau đó không lâu, Von Braun đã giúp Quân đội Mỹ phóng vệ tinh Explorer 1. Đến năm 1960, ông làm việc với Cơ quan hàng không và vũ trụ Mỹ (NASA), nơi ông trở thành kiến trúc sư trưởng của tên lửa đẩy Saturn V – loại tên lửa đã đưa Neil Armstrong và phi hành đoàn của tàu vũ trụ Apollo 11 lên Mặt Trăng.Trong khi Von Braun đang chứng minh ông là một người Mỹ yêu nước, thì việc ông từng làm việc cho Đức Quốc xã đã phủ bóng đen lên sự nghiệp của ông, một bí mật mà các phóng viên đã tìm cách chọc ngoáy. Trong một cuộc họp báo trước khi phóng tên lửa đẩy đưa tàu Apollo vào vũ trụ, một phóng viên đã yêu cầu Von Braun đảm bảo với báo chí rằng tên lửa này sẽ không tấn công London.Tuy nhiên, họ không bao giờ có thể chứng minh ông có liên quan tới Đức Quốc xã, và đến tận năm 1985 – nhiều năm sau khi Braun qua đời, CNN mới phơi bày toàn bộ sự thật về quá khứ làm việc cho Đức Quốc xã của vị kỹ sư ngành hàng không vũ trụ này. ", "topic": "Thế giới", "tag": ["Foo fighter", "Thế Chiến Thứ Hai", "Phi công", "Vật thể", "Bí ẩn", "Vật thể bay không xác định", "Chạm trán", "Khiếp sợ", "Hiện tượng", "Trung úy", "Bay", "ELMO", "Quân đội Đức", "Màu da cam", "Xì gà", "Phi đội", "Đức quốc xã", "Máy bay chiến đấu", "Đội bay", "Tầm xa"], "link": "http://antg.cand.com.vn/ho-so-mat/bi-an-cac-vu-cham-tran-foo-fighter-605537/"}