{"id": "35926937", "header": "Thương mại điện tử chiếm thế thượng phong", "datetime": "2020-08-05T08:19:03.000+07:00", "summary": "Khi dịch Covid 19 bùng phát, buôn bán offline đang thất thu càng thất thủ, mua sắm trực tuyến đang bung hàng càng bùng nổ. Thế nhưng, phía sau sự phát triển của kênh bán hàng này là nhiều mối lo về chất lượng hàng hóa, thất thu thuế...", "content": "Tính đến tháng 1-2020, có khoảng gần 70 triệu người sử dụng dịch vụ internet tại Việt Nam. Nếu tính riêng tình hình sử dụng mạng xã hội (MXH) có tới 65 triệu người đang sử dụng các phương tiện truyền thông xã hội để giải trí, liên hệ bạn bè, chia sẻ khoảnh khắc và quảng cáo bán hàng.Chính nguồn tài nguyên này đã thúc đẩy việc bán hàng trực tuyến trong vài năm trở lại đây, nhất là bán hàng trên Facebook nơi người bán hàng không tốn chi phí (trừ khi mua quảng cáo của Facebook), có thể bán hàng ở bất kỳ đâu, lại có thể thu tiền ngay, không lo đọng vốn như ký gửi hàng vào các cửa hàng hay siêu thị. Đặc biệt, việc bảo hành, bảo đảm khi bán online cũng nhẹ nhàng, thậm chí nhiều người bán còn không quan tâm đến việc này.Trên MXH Facebook người mua có thể tìm thấy đủ loại hàng hóa từ thực phẩm, hàng thời trang (quần áo, túi xách, giày dép), thực phẩm chức năng, đồ gia dụng, đồ nội thất, đồ phong thủy, tâm linh… Để tăng sức hấp dẫn với người mua, người bán không chỉ dừng lại ở việc chụp ảnh hàng hóa, đăng những nội dung bán hàng hấp dẫn, còn dùng hình thức livestream để bán hàng với những chiêu thức như khuyến khích người theo dõi share, like để nhận được giá tốt nhất cho sản phẩm, hay đấu giá sản phẩm nhằm thu hút lượng lớn người tham gia.Bộ Công Thương nhận định từ khi dịch Covid-19 bùng phát, TMĐT bùng nổ trên MXH qua hình thức livestream, không chỉ được người bán sử dụng trên Facebook mà trên nhiều sàn thương mại điện tử (TMĐT) như Lazada, Shopee… cũng khá phổ biến. Và thực tế, livestream đã giúp các gian hàng có doanh thu cao hơn nhiều lần so với hình thức bán hàng thông thường.Dịch Covid-19 đã thúc đẩy bán hàng trực tuyến phát triển mạnh mẽ hơn nữa. Các sàn TMĐT đã đưa ra con số thống kê về lượng khách hàng mới, những người lần đần tiên mua sắm online trong dịch Covid-19, tăng tới 40% và thời gian khách hàng ở lại trên các sàn TMĐT cũng lâu hơn. Chưa hết, số lượng nhà bán hàng mới trên các sàn TMĐT cũng gia tăng nhanh chóng, chỉ tính riêng Lazada trong quý I số nhà bán hàng mới tăng gấp 8 lần so với cùng kỳ.Tại diễn đàn toàn cảnh TMĐT Việt Nam diễn ra hồi cuối tháng 6, ông Đặng Hoàng Hải, Cục trưởng Cục TMĐT và kinh tế số, nhìn nhận: “Rất nhiều người lần đầu tiên mua hàng qua mạng, có những mặt hàng giá trị cao trước giờ người ta e ngại mua qua mạng, nay đã có thể bán trực tuyến. Nhiều DN chưa online cũng bắt đầu bán hàng qua mạng”.Dịch bệnh mang đến không ít khó khăn cho nhiều ngành hàng, nhưng lại mang về cơ hội phát triển bùng nổ cho hình thức bán hàng trực tuyến. Dự báo tốc độ tăng trưởng TMĐT Việt Nam năm 2020 tiếp tục duy trì trên 30% và quy mô thị trường này sẽ vượt con số 15 tỷ USD. Đây cũng là tiền đề tốt để TMĐT Việt Nam đạt được kế hoạch trong 5 năm tới sẽ có 55% người Việt mua sắm qua kênh online, với giá trị mua hàng bình quân 600USD/người/năm. Doanh số TMĐT của mô hình DN - người tiêu dùng (B2C) tăng 25%, doanh thu khoảng 35 tỷ USD.Cho đến thời điểm này, mua hàng online, nhất là mua qua MXH Facebook, người mua vẫn chủ yếu dựa vào niềm tin với người bán là chính. Điều này đã đẩy người mua hàng vào thế mua phải hàng giả, nhái, hàng lậu mà không hay biết vì quá tin tưởng. Thông qua hình thức livestream bán hàng, người mua tưởng như tiếp cận sản phẩm một cách trực tiếp hơn thế, nhưng đây cũng là hình thức lừa đảo tinh vi nhất.Vào đầu tháng 7, Tổng cục Quản lý thị trường đã bắt kho hàng rộng hơn 10.000m2 tại Lào Cai, thu giữ 160.000 sản phẩm không có hóa đơn chứng từ, với hình thức chủ yếu bán hàng qua mạng, livestream trên Facebook. Theo thông tin, nhân viên livestream của kho hàng này nhận lương tới 80 triệu đồng/tháng. Doanh thu của kho hàng này từ tháng 10-2018 đến nay gần 650 tỷ đồng. Ngoài kho hàng này, trong những tháng qua quản lý thị trường cũng đã theo dõi và xử lý nhiều shop online bán hàng giả, nhái qua hình thức livestream trên MXH.Thông qua kênh online như MXH hay các sàn TMĐT, mỹ phẩm và đồ thời trang (quần áo, giày dép, túi xách) được người bán thực hiện livestream rất nhiều, nhưng đây cũng chính là những sản phẩm bị làm giả, nhái nhiều nhất. Các sản phẩm này được bán thấp hơn giá hàng chính hãng núp dưới “chiêu” hàng xách tay, canh sales… để lừa người tiêu dùng. Hình thức lừa đảo tinh vi, số lượng người bán lớn, khiến cơ quan chức năng dù có tích cực vào cuộc cũng không thể truy quét hết đối tượng bán hàng giả, nhái, hàng lậu trên mạng. Facebook không quản lý được người bán hàng giả, nhái đã đành, ngay cả các sàn TMĐT dường như cũng bó tay trước nạn hàng giả, nhái tràn lan trên sàn của mình.Ông Trần Hữu Linh, Tổng Cục trưởng Tổng Cục quản lý thị trường, đánh giá: “Trước kia hàng giả, hàng gian lận thương mại chủ yếu xuất hiện trên TMĐT ở các websize bán hàng hóa, nhưng nay xuất hiện nhiều ở nền tảng MXH như Facebook. Hiện Việt Nam có hơn 60 triệu tài khoản Facebook, mỗi tài khoản có thể bán và mua hàng online, hình thức bán hàng chủ yếu là livestream ở nhiều địa điểm khác nhau rất khó phát hiện”.Không chỉ gặp khó trong khâu quản lý chất lượng, việc thu thuế những người kinh doanh online cũng là vấn đề được nói tới vài năm gần đây nhưng vẫn chưa tìm được giải pháp hữu hiệu. Rất nhiều người kinh doanh online có doanh thu hàng tỷ đồng/năm nhưng không phải đóng thuế, trong khi theo quy định cá nhân có thu nhập từ kinh doanh từ 100 triệu đồng/năm trở lên phải đóng thuế.Cục thuế nhiều tỉnh thành đã lên danh sách những shop bán hàng online, yêu cầu kê khai nộp thuế nhưng con số thực hiện vẫn còn rất khiêm tốn. Nguyên nhân chủ yếu do người mua - người bán vẫn thực hiện thanh toán bằng tiền mặt, người mua phần lớn không có yêu cầu xuất hóa đơn. Hơn nữa chủ tài khoản dễ dàng thay tên, đổi nick khiến cơ quan quản lý khó nắm bắt các giao dịch.Việc không thu được thuế của các cá nhân, tổ chức kinh doanh online không chỉ gây thất thu thuế, còn tạo môi trường cạnh tranh không công bằng cho các loại hình kinh doanh. Trong khi những người có cửa hàng, có doanh thu thấp hơn vẫn phải đóng thuế, những shop online lại không mất chi phí gì. Hoạt động kinh doanh trực tuyến mang đến cơ hội gia tăng thu nhập cho nhiều cá nhân, đồng thời mang đến hình thức mua sắm tiện lợi cho người tiêu dùng.Nhưng nó đang phát triển không theo quy trình quản lý. Để giải quyết vấn đề này, Luật Quản lý thuế sửa đổi có hiệu lực từ ngày 1-7-2020, đang được kỳ vọng hỗ trợ trong việc quản lý thuế đối với những cá nhân có thu nhập từ Facebook, Goolge, góp phần ngăn chặn việc trốn thuế. ", "topic": "Công nghệ ", "tag": ["Thương mại điện tử", "MXH", "Thất thu", "Thượng phong", "Bán hàng", "Bùng nổ", "Offline", "LAZADA", "Thuế", "Mua sắm", "Bùng phát", "Thất thủ", "Online", "Hàng hóa", "Cục TMĐT", "Dịch", "Người mua", "Giầy dép", "Sự phát triển", "SHOPEE"], "link": "http://saigondautu.com.vn/kinh-te/thuong-mai-dien-tu-chiem-the-thuong-phong-82801.html"}