{"id": "35921852", "header": "Paralympic Tokyo sẽ diễn ra vào tháng 8-2021", "datetime": "2020-08-04T17:25:33.000+07:00", "summary": "Ngày 3-8, Ban Tổ chức Thế vận hội Olympic và Paralympic Tokyo đã công bố lịch trình tổ chức Thế vận hội dành cho người khuyết tật ở Tokyo vào năm tới (Paralympic Tokyo), trong đó chỉ có một số thay đổi nhỏ so với kế hoạch ban đầu được công bố trước khi dịch viêm đường hô hấp cấp bùng phát, vốn khiến Nhật Bản phải lùi thời gian tổ chức sự kiện thể thao này sang năm sau.", "content": "Ngày 3-8, Ban Tổ chức Thế vận hội Olympic và Paralympic Tokyo đã công bố lịch trình tổ chức Thế vận hội dành cho người khuyết tật ở Tokyo vào năm tới (Paralympic Tokyo), trong đó chỉ có một số thay đổi nhỏ so với kế hoạch ban đầu được công bố trước khi dịch viêm đường hô hấp cấp bùng phát, vốn khiến Nhật Bản phải lùi thời gian tổ chức sự kiện thể thao này sang năm sau.Theo lịch trình mới, lễ khai mạc Paralympic sẽ được tổ chức vào ngày 24-8-2021 ở Tokyo. Sau đó, các vận động viên sẽ tranh tài ở 22 môn thể thao trong 12 ngày liên tiếp. Lễ bế mạc sẽ diễn ra vào ngày 5-9.Cũng giống như Olympic, các nhà tổ chức đang tìm cách duy trì các địa điểm và lịch thi đấu giống như trước đây nhằm giảm thiểu các vấn đề phát sinh trong công tác hậu cần. Bên cạnh đó, vé tham dự các sự kiện thể thao trong khuôn khổ Paralympic đã được bán ra vẫn có hiệu lực trong năm tới. Các nhà tổ chức dự định sẽ bắt đầu hoàn tiền cho những khán giả không thể tới tham dự vào mùa thu này.Tuy nhiên, nhiều người lo ngại những diễn biến phức tạp của dịch ở Nhật Bản và nhiều nước khác trên thế giới trong thời gian gần đây có thể sẽ ảnh hưởng tới công tác tổ chức Olympic và Paralympic mặc dù còn gần 1 năm nữa các sự kiện này mới diễn ra. ", "topic": "Thể thao", "tag": ["Paralympic Tokyo", "Tokyo", "Lễ khai mạc", "Lịch trình", "Công bố", "Viêm đường hô hấp", "Tổ chức sự kiện", "Sang năm", "Bùng phát", "Dịch", "Thể thao", "Nhật Bản"], "link": "http://cadn.com.vn/news/84_229114_paralympic-tokyo-se-dien-ra-vao-thang-8-2021.aspx"}