{"id": "35922054", "header": "Tuyển nữ TP.HCM bỏ giải, VFF phải tạm hoãn", "datetime": "2020-08-04T17:33:38.000+07:00", "summary": "Ngày 4-8, VFF đã thông báo cho các CLB về việc tạm dừng tổ chức một số giải bóng đá ngoài chuyên nghiệp quốc gia trong tháng 8, trong đó có giải vô địch nữ quốc gia, một ngày sau khi có tin hai đội nữ TP.HCM bỏ giải.", "content": "Ngày 3-8, lãnh đạo hai đội tuyển bóng đá nữ TP.HCM sau khi gửi công văn cho Sở VH-TT, Liên đoàn bóng đá TP.HCM về việc xin không tham dự giải bóng đá nữ vô địch quốc gia 2020 khai mạc ngày 13-8 để báo cho VFF được biết. Nguyên do nhà đương kim vô địch TP.HCM và đội trẻ TP.HCM 2 sợ ảnh hưởng của dịch bệnh COVID-19, đồng thời nhiều cầu thủ bận thi tốt nghiệp.Theo đó, đơn vị quản lý các đội bóng đá nữ TP.HCM là Trung tâm TDTT Quận 1 cho biết hai đội bóng của mình có đến 15 cầu thủ phải thi tốt nghiệp THPT quốc gia diễn ra từ ngày 8-8 đến ngày 10-8. Có một số cầu thủ đã phải về các tỉnh Đà Nẵng, Quảng Nam, Quảng Ngãi để tham gia kỳ thi và khi trở lại thi đấu cho đội bóng phải bị cách ly ít nhất 14 ngày theo quy định.Chính vì không đủ quân thi đấu nếu giải vô địch nữ quốc gia vẫn diễn ra theo lịch cũ, hai đội nữ TP.HCM xin không tham dự. Tuy nhiên, VFF ngày 4-8 đã cho biết giải này sẽ tạm hoãn chờ thông báo mới.Hiện các giải bóng đá chuyên nghiệp Việt Nam bao gồm V-League, giải hạng nhất, cúp quốc gia thuộc quyền tổ chức của VPF đều bị hoãn vô thời hạn. Mới nhất, VFF cho biết, với diễn biến ngày càng phức tạp của dịch bệnh COVID-19 tại các địa phương, nhằm hạn chế triệt để nguy cơ lây lan, đảm bảo an toàn cho các cầu thủ, ban huấn luyện và thành viên tham dự, VFF quyết định tạm hoãn các giải đấu trong tháng 8.Cụ thể, các giải bóng đá ngoài chuyên nghiệp do VFF tổ chức sẽ hoãn vô thời hạn gồm lượt về giải bóng đá hạng nhì quốc gia, lượt về vòng loại và vòng chung kết giải U-15 quốc gia 2020, vòng chung kết giải vô địch U-17, giải bóng đá nữ vô địch U-16 quốc gia, giải bóng đá bãi biển vô địch quốc gia 2020, vòng chung kết giải bóng đá Thiếu niên và Nhi đồng toàn quốc.Căn cứ tình hình thực tế VFF sẽ điều chỉnh kế hoạch tổ chức thi đấu và thông báo tới các đơn vị, đội bóng liên quan trong thời gian sớm nhất. ", "topic": "Thể thao", "tag": ["Tạm hoãn", "Hoãn", "Tổ chức", "Giải vô địch", "Trung tâm TDTT quận 1", "Liên đoàn Bóng đá TP.HCM", "Liên đoàn bóng đá việt nam", "Bóng đá nữ", "Tháng 8", "Thi tốt nghiệp", "Chuyên nghiệp", "Sở văn hóa thông tin", "THPT Quốc gia", "Vô địch quốc gia", "Nguyên do", "Bóng đá", "Thông báo", "Đương kim vô địch", "Dịch bệnh", "Công văn"], "link": "https://plo.vn/the-thao/tuyen-nu-tphcm-bo-giai-vff-phai-tam-hoan-929009.html"}