{"id": "35927997", "header": "Apple âm thầm ra mắt iMac 27 inch: Thiết kế cũ nhưng hiệu năng siêu khủng!", "datetime": "2020-08-05T09:35:00.000+07:00", "summary": "Dòng iMac 27 inch mới được Apple nâng cấp nhiều về phần cứng và hiệu năng so với thế hệ tiền nhiệm dù thiết kế không đổi.", "content": "Vào đêm qua (4/8), Apple vừa âm thầm ra mắt mẫu iMac 27 inch mới với nhiều cải tiến đang kể so với thế hệ tiền nhiệm trước đó, dù thiết kế không có nhiều thay đổi.iMac 27 inch 2020 trang bị chip Intel Core thế hệ thứ 10 với 6 nhân hoặc 8 nhân (phiên bản tiêu chuẩn) hoặc chip Intel Core i9 với 10 nhân cùng xung nhịp tối đa 5.0GHz sẽ là tùy chọn cao cấp nhất, cho tốc độ Turbo Boost lên đến 5GHz, hiệu suất CPU nhanh hơn tới 65%. Để so sánh, iMac thế hệ trước chỉ dùng chip Intel thế hệ 9 và có tối đa 8 lõi.Về GPU, iMac 27 inch 2020 trang bị card đồ họa Radeon Pro 5000 series (Radeon Pro 5300, 5500XT và 5700XT) thế hệ mới của AMD, cho hiệu năng nhanh hơn 55% so với thế hệ trước và tiết kiệm điện hơn.Mẫu iMac mới cũng được nâng cấp bộ nhớ RAM lên tới 128GB, trong khi iMac thế hệ trước chỉ có tối đa 64GB RAM; SSD tiêu chuẩn mới cho tốc độ lên đến 3.4GB/s, cùng tùy chọn 8TB, nhiều hơn 4 lần so với 2TB trên thế hệ trước.iMac 27 inch 2020 vẫn được trang bị màn hình Rentina 5K với 14,7 triệu pixel, 1 tỉ màu, độ sáng 500 nits và hỗ trợ gam màu rộng P3 mang đến trải nghiệm tốt hơn khi người dùng khi làm việc hay giải trí.Thiết bị cũng hỗ trợ công nghệ True Tone, tự động điều chỉnh cân bằng trắng của màn hình iMac để phù hợp với nhiệt độ màu của ánh sáng xung quanh. Webcam trên máy cũng được nâng cấp lên độ phân giải 1080p, cao hơn so với webcam 720p trên thế hệ trước.Ngoài ra, iMac 27 inch 2020 cũng được tích hợp chip bảo mật T2 được Apple thiết kế riêng để mã hóa dữ liệu nhanh chóng cho mọi thứ được lưu trữ trên SSD, kiểm tra phần mềm được tải trong quá trình khởi động; bộ xử lí tín hiệu hình ảnh được tích hợp trong con chip này cũng giúp kiểm soát ánh sáng, nhận diện khuôn mặt. Micro thu âm trên máy cũng được nâng cấp với chất lượng tốt hơn.Ngoài ra, Apple cũng nâng cấp iMac 21.5 inch với SSD tiêu chuẩn mới và cấu hình tùy chọn. Dòng iMac Pro cũng được nâng cấp chip Intel Xeon 10 lõi và cao nhất lên tới 18 lõi, cùng hiệu năng đồ họa lên tới 22 teraflop, bộ nhớ ECC 4 kênh tối đa 256GB và màn hình Retina 5K 27 inch sắc nét.iMac 27 inch mới có giá khởi điểm 1799 USD (khoảng 42 triệu đồng) cho bản CPU 6 nhân, RAM 8GB, card màn hình AMD Radeon Pro 5300 và SSD 256GB. Người dùng có thể đặt hàng trước trên Apple Store ngay từ hôm nay, dự kiến giao hàng vào tuần tới. ", "topic": "Công nghệ ", "tag": ["IMac", "Hiệu năng", "Apple", "Âm thầm", "Tiền nhiệm", "Phần cứng", "Turbo Boost", "Intel Core i9", "Nâng cấp", "Webcam", "Cpu", "Thế hệ", "Card đồ họa", "Khủng", "SSD", "Tùy chọn", "Thiết kế", "Chip intel", "Chip", "Siêu"], "link": "https://saostar.vn/cong-nghe/apple-am-tham-ra-mat-imac-27-inch-thiet-ke-cu-hieu-nang-sieu-khung-20200805083728168.html"}