{"id": "35923482", "header": "Siêu xe hàng hiếm McLaren 620R nhập lậu nhưng bất thành", "datetime": "2020-08-04T19:42:00.000+07:00", "summary": "Để tránh khoản thuế, phí lên đến 16,8 triệu Peso (khoảng 342.000 USD hay 7,88 tỷ đồng), người nhập chiếc siêu xe McLaren 620R hàng hiếm đã khai man thành Porsche Cayman để lách luật nhưng bất thành.", "content": "Vào cuối năm 2019, hãng McLaren đã trình làng phiên bản đường phố mang tên 620R của xe đua 570S GT4. Với đúng 350 chiếc xuất xưởng,  là siêu xe đua nhưng được phép lưu hành trên đường phố.Mới đây, một chiếc  đã bất ngờ được đưa về đất nước Philippines nhưng dưới dạng xe nhập lậu. Theo đó, Cục Hải quan của Philippines đã phát hiện ra chiếc McLaren 620R này trong một container tại cảng Manila. Người  này về Philippines đã khai tên xe là Porsche Cayman để trốn thuế.Theo thông tin do Cục Hải quan Philippines đăng lên mạng xã hội, chiếc siêu xe McLaren 620R đáng nhẽ đã được đưa vào thủ đô Manila vào ngày 16/7/2020 nếu không bị lực lượng chức năng phát hiện ra. Khi về Philippines, chiếc McLaren 620R này có giá lên đến 33 triệu Peso (khoảng 672.000 USD hay 15,48 tỷ đồng). Trong đó, 16,8 triệu Peso (342.000 USD hay 7,88 tỷ đồng) là tiền thuế, phí. Vì muốn tránh khoản thuế, phí này nên người nhập chiếc McLaren 620R về Philippines đã khai đây là xe Porsche Cayman.Chưa hết, người nhập khẩu còn khai giá trị hàng hóa trong container chứa chiếc siêu xe McLaren 620R là 1,5 triệu Peso (30.550 USD hay 707 triệu đồng). Nếu trót lọt, người này có thể \"tiết kiệm\" được một khoản tiền lớn.Từ trước đến nay, chính phủ Philippines dưới sự lãnh đạo của Tổng thống Duterte vốn nổi tiếng là mạnh tay trong việc truy tìm hàng hóa nhập khẩu bất hợp pháp để tránh thất thu thuế. Không những thế, những chiếc ôtô nhập lậu bị chính quyền Philippines phát hiện còn thường bị đem ra nghiền nát như một hình thức răn đe và thị uy. Do đó, không ít người yêu xe đang cảm thấy lo ngại cho số phận của chiếc McLaren 620R hàng hiếm này.Vào thời điểm ra mắt, 620R đã trở thành mẫu xe Grand Tourer (GT) mạnh nhất trong dòng Sport Series của thương hiệu McLaren. Siêu xe này được trang bị động cơ xăng V8, tăng áp kép, dung tích 3,8 lít, sản sinh công suất tối đa 612 mã lực và mô-men xoắn cực đại 620 Nm. Nhờ đó, McLaren 620R có thể tăng tốc từ 0-100 km/h trong 2,9 giây và đạt vận tốc tối đa 322 km/h.Chưa hết, McLaren 620R còn nhẹ hơn bất kỳ mẫu xe Sport Series nào khác với trọng lượng khô chỉ 1.282 kg. Nằm bên trong siêu xe này là khung gầm Monocell II bằng sợi carbon, dùng chung với xe đua McLaren 570S GT4.Bên sườn của McLaren 620R xuất hiện bộ vành la-zăng có đường kính 19 inch trên bánh trước và 20 inch đằng sau. Bộ vành này đồng hành với lốp Pirelli P Zero Trofeo R để chạy phố. Khi chạy trên đường đua, siêu xe này dùng bộ lốp do đội đua Motorsport của Pirelli phát triển. Bộ lốp đường đua này có diện tích tiếp xúc với mặt đường lớn hơn 8% so với lốp tiêu chuẩn. ", "topic": "Xe cộ", "tag": ["Porsche Cayman", "Hàng hiếm", "Nhập lậu", "Siêu xe", "Khai man", "Bất thành", "Mclaren", "Cục Hải quan Philippines", "Lách luật", "Cảng Manila", "Thuế", "Xe đua", "Nhập", "Lên đến", "Công-te-nơ", "Sport Series", "Philippines", "Xuất xưởng", "Tránh", "Đường phố"], "link": "https://kienthuc.net.vn/o-to-xe-may/sieu-xe-hang-hiem-mclaren-620r-nhap-lau-nhung-bat-thanh-1418274.html"}