{"id": "35927470", "header": "Quốc tế 'choáng váng' sau vụ nổ khiến hơn 4.000 người thương vong ở Lebanon", "datetime": "2020-08-05T08:47:00.000+07:00", "summary": "Liên Hợp Quốc (LHQ) cùng một loạt quốc gia đã gửi thông điệp chia sẻ mất mát với Lebanon và cam kết hỗ trợ quốc gia Trung Đông này khắc phục hậu quả vụ nổ kho hóa học làm hơn 4.000 người thương vong.", "content": "Trong thông điệp phát đi từ trụ sở LHQ, Tổng Thư ký Antonio Guterres ngày 5/8 đã gửi lời chia buồn sâu sắc tới gia đình nạn nhân và chính quyền Lebanon sau vụ nổ kho hóa học ở cảng tại thủ đô Beirut khiến ít nhất 78 người thiệt mạng, hơn 4.000 người khác bị thương.\"LHQ luôn cam kết hỗ trợ Lebanon vào thời điểm khó khăn này và đang tích cực ứng phó với sự cố\", ông Guterres nói và tiết lộ, trong số những người bị thương do loạt vụ nổ có cả nhân viên của cơ quan LHQ.Cùng ngày, Tổng thống Nga Vladimir Putin, Tổng thống Mỹ Donald Trump, Tổng thống Pháp Emmanuel Macron, Thủ tướng Đức Angela Merkel, Thủ tướng Anh Boris Johnson và một loạt nhà lãnh đạo khác ở châu Âu, Trung Đông, bao gồm cả Israel, cũng gửi lời chia buồn và hứa hỗ trợ Lebanon ngay khi nhận được đề nghị.Theo CNN, Tổng thống Mỹ Trump ban đầu cho rằng vụ việc có thể liên quan đến âm mưu tấn công có chủ đích, song giới chức Lebanon nhấn mạnh vụ nổ xảy ra tại nhà kho hóa học gần cảng Beirut sau nhiều năm nhà kho này bị bỏ lơ. Các quan chức quốc phòng Mỹ cũng nói với CNN rằng chưa có dấu hiệu nào để đi đến kết luận đây là một vụ tấn công có chủ đích.Từ Beirut, Đại sứ quán Mỹ cho biết có nhiều báo cáo về khí thải độc hại sau vụ nổ và kêu gọi người dân trong khu vực ở lại nhà đồng thời đeo khẩu trang. Mỹ mong muốn sớm có kết quả điều tra vụ việc.Trong khi đó, Đại sứ quán Đức xác nhận có nhân viên ngoại giao bị thương sau sự cố do cơ quan này nằm không xa địa điểm xảy ra vụ nổ. \"Hiện tại chúng tôi không thể loại trừ khả năng những người quốc tịch Đức có thể đã chết hoặc bị thương\", Bộ Ngoại giao Đức thông báo.Chiều 4/8, hơn 2.700 tấn chất thuốc nổ loại ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt, khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại, mặt đất rung chuyển.Giới chức Lebanon xác nhận ít nhất 78 người đã thiệt mạng và hơn 4.000 người khác bị thương. Con số thương vong được cho là sẽ còn tăng mạnh do nhiều người đang mắc kẹt dưới đống đổ nát, bất chấp nỗ lực của hàng trăm nhân viên cứu hộ.Các nhân chứng nói rằng, một trong hai vụ nổ tạo ra quả cầu lửa màu cam khổng lồ trên bầu trời, sau đó là sóng xung kích mạnh, khiến người ta liên tưởng đến bom nguyên tử. Mảnh kính vỡ từ các tòa nhà sau vụ việc đã văng xa hàng km, khiến nhiều người bị thương.Một cuộc điều tra hiện đang được tiến hành. Khối thuốc nổ khổng lồ trong kho nói trên được cho là đã được tịch thu và lưu trữ từ nhiều năm, nhưng không được bảo quản cẩn thận. \"Những gì xảy ra hôm nay sẽ không trôi qua mà không có ai chịu trách nhiệm. Người gây ra thảm kịch sẽ trả giá\", Thủ tướng Lebanon Hassan Diab tuyên bố. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Thương vong", "Thủ đô", "Người bị thương", "Choáng váng", "Hóa học", "Liên hợp quốc", "Người chết", "Lời chia buồn", "Trung Đông", "Cảng", "Antonio Guterres", "Thông điệp", "Đổ nát", "Bị thương", "Mất mát", "Nhà kho"], "link": "http://cand.com.vn/the-gioi-24h/quoc-te-choang-vang-sau-vu-no-khien-hon-4-000-nguoi-thuong-vong-o-lebanon-605853/"}