{"id": "35929372", "header": "Tối nay, Samsung trình làng flagship Galaxy Note20", "datetime": "2020-08-05T11:00:00.000+07:00", "summary": "Samsung xác nhận ra mắt Galaxy Note20 tại sự kiện Unpacked diễn ra trong đêm nay (5/8). Zing sẽ tường thuật trực tiếp bằng video có thuyết minh từ 9h tối (theo giờ Việt Nam).", "content": "Vì ảnh hưởng của dịch Covid-19, sự kiện ra mắt năm nay được Samsung tổ chức trực tuyến và livestream toàn cầu.Điều này không làm giảm nhiệt của sự kiện, đặc biệt là khi nhiều thông tin rò rỉ cho rằng bên cạnh Galaxy Note20 mới, Samsung có thể giới thiệu loạt siêu phẩm khác như Galaxy Z Flip bản 5G, phiên bản nâng cấp smartphone gập Galaxy Z Fold 2 và Galaxy Watch Active 3.Theo , Samsung sẽ giới thiệu 2 phiên bản Note20 (màn hình 6,42 inch) và Note20+ (6,9 inch) trong sự kiện tối nay. Khả năng cao nhận định trên là chính xác khi so sánh với phiên bản tiền nhiệm ra đời năm 2019, cũng có 2 model là Note10 và Note10+.Ngoài ra, nguồn tin rò rỉ từ trang công nghệ Đức , xác định Samsung sẽ có thêm một phiên bản Note20 Ultra với màn hình lớn hơn 7 inch.Thông tin này trùng khớp với báo cáo của  trong tháng 6, cho biết tổ chức Giám sát tiêu chuẩn phát triển Bluetooth (SIG) xác nhận có một thiết bị di động được đăng ký mới với tên “Note20 Ultra”.Samsung cho biết họ sẽ ra mắt 5 sản phẩm tại sự kiện Unpacked 2020, trong đó chắc chắn có đồng hồ Galaxy Watch mới và phiên bản nâng cấp tai nghe Buds Live. Như vậy, khả năng cao sẽ có 3 chiếc smartphone được giới thiệu trong tối nay là Note20, Note20+ và Note20 Ultra.Về thiết kế, Galaxy Note20 được dự đoán sẽ không có nhiều thay đổi, sản phẩm sẽ thừa hưởng toàn bộ phần khung máy và màn hình phẳng tương tự như Note10.Ngày 17/7, leaker công nghệ Evan Blass đã đăng một video 360 độ về model Note20 trên trang Twitter cá nhân. Theo đó, Note20 có thiết kế vuông vức với khung kim loại, bo tròn các cạnh, màn hình trước phẳng, phía sau có cụm 3 camera hình chữ nhật tương tự như trên model Galaxy S20.Ngày 8/7, kênh Youtube  từng “trên tay” một smartphone được cho là Note20 Ultra. Sản phẩm trong video có màn hình lớn, phần lưng màu đen bóng với cụm 4 camera khá dày. Sản phẩm có bút điều khiển đi kèm cùng thiết kế và kích thước với S Pen của Samsung Note10.Ngày 1/7, những hình ảnh chất lượng cao đầu tiên về chiếc Note20 Ultra bỗng nhiên xuất hiện trên một trang web chính thức của Samsung tại Nga.Cụ thể, mẫu điện thoại mới của Samsung có màu vàng đồng sang trọng ở toàn mặt lưng lẫn phần cụm camera. Phần viền kim loại quanh thân máy và bút S Pen đi kèm cũng có màu sắc tương tự.Theo , leaker công nghệ Ishan Agarwal cho biết các phiên bản Note20 mới sẽ ra mắt với 5 tùy chọn màu sắc. Model Note20 thường sẽ có 3 màu: xám, xanh bạc hà và vàng đồng. Bên cạnh những màu trên, Note20+/Note20 Ultra sẽ có thêm 2 màu đen và trắng.Nếu so sánh với các mẫu điện thoại khác của Samsung, Note20 vẫn trung thành với 2 màu trắng/đen, bổ sung thêm màu xanh lá và vàng đồng mới. Agarwal cho biết Note20 sẽ không có màu đỏ hoặc hồng như trên phiên bản Note10.Theo , phiên bản Note20 thường sẽ được trang bị chip xử lý Snapdragon 865 hoặc Samsung Exynos 990 (tùy thị trường). Thiết bị sẽ có RAM tối đa là 16 GB, bộ nhớ trong 128 GB hoặc 256 GB.Về dung lượng pin, Note20 dự đoán sẽ sở hữu viên pin 4.000 mAh, trong khi Note20+ sẽ có viên pin lớn hơn 4.500 mAh.Samsung được tin rằng sẽ tiếp tục trang bị màn hình có tần số quét lên tới 120 Hz cho các sản phẩm flagship mới. Bên cạnh việc giúp người dùng có trải nghiệm màn hình nhanh và mượt hơn, màn hình có tần số quét cao đang là một yếu tố quan trọng để khẳng định vị trí trong phân khúc điện thoại cao cấp.Theo thông tin rò rỉ từ leaker nổi tiếng Ice Universe, Galaxy Note20 sẽ có cụm 3 camera sau gồm một camera chính góc rộng 12 MP, camera tele 64 MP và camera góc siêu rộng 12 MP. Trong khi đó, Note20 Ultra sẽ được nâng cấp camera chính thành 108 MP, máy có thể zoom kỹ thuật số 50x và cảm biến lấy nét tự động bằng laser.Android 11 ra mắt bản beta vào ngày 3/6 và vẫn trong giai đoạn hoàn thiện, nên nhiều khả năng Galaxy Note mới vẫn sẽ chạy trên nền Android 10 để bảo đảm trải nghiệm người dùng được trọn vẹn nhất.Theo , Galaxy Note20 sẽ có giá khoảng 949-1.049 USD cho các phiên bản 4G/5G khác nhau, và Note20 Ultra có giá bán là 1.399 USD. Sản phẩm điện thoại cao cấp của Samsung khi đặt hàng trước sẽ được tặng kèm tai nghe Bud Lives, nên giá thật của Note20 có thể sẽ giảm một ít so với giá bán chính thức.Zing sẽ tường thuật trực tiếp sự kiện có thuyết minh bằng tiếng Việt từ 21h (theo giờ Việt Nam) đêm nay, mời quý độc giả đón xem. ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "Galaxy Note20 Ultra", "Note20 Ultra", "Samsung", "UNPACKED", "Unpacked 2020", "Zing", "Thuyết minh", "Galaxy Z Fold 2", "Tường thuật trực tiếp", "Buds Live", "Galaxy Z Flip", "SIG", "Video", "Trình làng", "Đêm nay", "Rò rỉ", "Galaxy Watch", "Mô đen", "Sự kiện"], "link": "https://zingnews.vn/toi-nay-samsung-trinh-lang-flagship-galaxy-note20-post1115438.html"}