{"id": "35925419", "header": "Giá thuê nhà phố ở TP.HCM giảm 16%", "datetime": "2020-08-05T05:30:00.000+07:00", "summary": "Theo Bộ Xây dựng, loại hình nhà phố, nhà riêng cho thuê đều đang gặp khó khăn tại Hà Nội và TP.HCM. Riêng tại TP.HCM, trong quý II, giá nhà phố cho thuê giảm đến 16% so với quý I.", "content": "Theo số liệu mới công bố của Bộ Xây dựng, trong quý II vừa qua, cả nước có 29.674 giao dịch bất động sản thành công. Trong đó, tại Hà Nội có 1.354 giao dịch, tăng 16% so với quý trước đó. Tại TP.HCM là 3.958 giao dịch, tăng 40,6% so với quý I.Đánh giá về sự thay đổi tích cực này, Bộ Xây dựng cho rằng các doanh nghiệp đã nhanh chóng thích ứng, bám sát các chính sách hỗ trợ của Chính phủ sau thời gian giãn cách xã hội.Tuy nhiên, nguồn cung nhà ở hoàn thành, đủ điều kiện bán trong quý II vẫn còn hạn chế, có xu hướng giảm so với quý trước và cùng kỳ năm 2019 ở nhiều địa phương trên cả nước.Tại Hà Nội có 16 dự án, với tổng số 7.408 căn nhà, giảm 21,3% so với quý đầu năm. Tại TP.HCM có 8 dự án, với tổng số 3.958 căn nhà, giảm 40% so với quý đầu năm và giảm 5,8% so với cùng kỳ 2019.Nguồn cung hạn chế dẫn đến xu hướng giá bán nhà trên thị trường vẫn tăng nhẹ so với cuối năm 2019. Tại Hà Nội, giá căn hộ chung cư tăng khoảng 0,27% so với quý I. Ở TP.HCM, giá phân khúc căn hộ tăng mạnh hơn với mức 0,25% và nhà ở riêng lẻ tăng khoảng 0,15% so với quý trước.Đối với mặt bằng cho thuê, không chỉ ở Hà Nội mà cả TP.HCM, loại hình nhà phố, nhà riêng cho thuê đều đang gặp khó khăn. Giá thuê nhà mặt phố, nhà riêng tiếp tục giảm ở cả 2 thành phố. Ở Hà Nội, giá chào thuê nhà phố, nhà riêng giảm từ 2-7% trong khi tại TP.HCM giảm tới 5-16% so với quý trước.Ở phân khúc bất động sản công nghiệp, dù đại dịch Covid-19 gây ra những khó khăn tạm thời cho các doanh nghiệp, bất động sản công nghiệp nói chung vẫn thu hút khách thuê. Giá thuê bất động sản công nghiệp tăng khoảng 9% so với cùng kỳ năm trước.Bộ Xây dựng đánh giá thị trường bất động sản trong quý II đang dần hồi phục. Bộ cho biết Chính phủ đã và đang tiếp tục chỉ đạo nghiên cứu ban hành nhiều chính sách mới hỗ trợ thị trường bất động sản.Các văn bản quy phạm pháp luật mới được ban hành sẽ góp phần giải quyết những vướng mắc tồn đọng đối với các dự án từ năm 2019 trở về trước. ", "topic": "Nhà đất", "tag": ["Nhà phố", "Thuê nhà", "Bộ xây dựng", "Nhà riêng", "Cho thuê", "Loại hình", "Gặp khó khăn", "Bất động sản", "Sự thay đổi", "Nguồn cung", "Nhà ở", "Giao dịch", "Thị trường bất động sản", "Thích ứng", "Giãn", "Cùng kỳ", "Bám sát", "Bán nhà", "Số liệu", "Căn hộ chung cư"], "link": "https://zingnews.vn/gia-thue-nha-pho-o-tphcm-giam-16-post1115487.html"}