{"id": "35927503", "header": "Xác định suất cuối cùng lên chơi ở Ngoại hạng Anh", "datetime": "2020-08-05T08:44:57.000+07:00", "summary": "Đánh bại Brentford với tỉ số 2-1 sau 120 phút thi đấu, Fulham đã trở thành đội bóng cuối cùng đoạt vé lên chơi ở Ngoại hạng Anh mùa giải 2020-2021.", "content": "Kết thúc giải hạng nhất Anh với 2 vị trí dẫn đầu, Leeds Utd và West Brom đã sớm đoạt vé lên chơi ở Ngoại hạng Anh mùa giải 2020-2021. Suất còn lại được xác định qua vòng play-off của 4 đội bóng từ thứ 3 tới thứ 6.Ở vòng bán kết play-off thăng hạng, Brentford đã vượt qua Swansea với tổng tỉ số 3-2. Fulham cũng đánh bại Cardiff City với tổng tỉ số tương tự để tham dự trận chung kết play-off thăng hạng. Rạng sáng nay, 2 đội bóng đã góp mặt ở trận đấu được định giá đắt nhất hành tinh (khoảng 160 triệu bảng).Với tính chất rất quan trọng của trận đấu, cả Brentford và Fulham đều nhập cuộc rất thận trọng. Chính vì vậy, trong suốt 90 phút chính thức, cả 2 đội đều không thể ghi bàn và trận chung kết play-off thăng hạng phải kéo dài thêm 30 phút hiệp phụ.Ở cuối hiệp phụ thứ nhất, thế bế tắc của trận đấu đã được khai thông. Từ tình huống đá phạt ở cự ly ngoài 30m, hậu vệ Joe Bryan bất ngờ tung cú sút thẳng về phía khung thành của Brentford. Do mắc sai lầm, thủ thành Raya đã không thể ngăn cản bàn thua cho Brentford.Joe Bryan chính là người hùng của Fulham ở trận đấu quan trọng này bởi chỉ ít phút sau đó, hậu vệ này đã hoàn tất cú đúp cho riêng mình sau pha ban bật với tiền đạo Mitrovic. Phải tới cuối hiệp phụ thứ 2, Brentford mới gỡ lại 1 bàn nhờ công của Henrik Dalsgaard nhưng từng đó là không đủ để Brentford tránh khỏi thất bại.Với chiến thắng kịch tính 2-1, Fulham đã giành quyền trở lại Ngoại hạng Anh chỉ sau 1 mùa giải vắng mặt. Trước đó, họ về đích áp chót ở mùa giải 2018-2019 và phải xuống chơi ở giải hạng nhất Anh. Đây là phần thưởng quý giá cho đội bóng thủ đô London khi họ tiếp tục đặt niềm tin vào HLV Scott Parker.Như vậy, Ngoại hạng Anh mùa 2020-2021 sẽ chào đón 3 tân binh là Leeds Utd, West Brom và Fulham. Trong đó, Leeds Utd đã phải mất tới 16 năm để trở lại sân chơi số 1 nước Anh. Ở chiều ngược lại, Norwich, Watford và Bournemouth là 3 đội bóng phải chuyển xuống giải hạng nhất Anh. ", "topic": "Thể thao", "tag": ["Fulham", "Nhất thế giới", "Lên hạng", "Play-off", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Mùa giải", "Chung kết", "Suất", "Swansea", "Leeds Utd", "Bán kết", "Góp mặt", "Hạng Nhất Anh", "Hiệp phụ", "Người hùng", "Đắt", "Đoạt", "Cardiff City", "West Bromwich Albion"], "link": "https://www.tienphong.vn/the-thao/xac-dinh-suat-cuoi-cung-len-choi-o-ngoai-hang-anh-1700006.tpo"}