{"id": "35923643", "header": "'Mộng Nam Kha' của ông chủ ByteDance", "datetime": "2020-08-04T20:14:56.000+07:00", "summary": "Doanh nhân trẻ tuổi Trương Nhất Minh - người sáng lập ByteDance, từng mơ ước xây dựng một công ty công nghệ toàn cầu có trụ sở tại Trung Quốc. Thế nhưng thực tế phũ phàng đã khiến vị tỷ phú này sớm tỉnh 'mộng Nam Kha'.", "content": "Ban đầu, doanh nhân người Trung Quốc đã có những biện pháp phòng ngừa rộng rãi nhất khi chia đôi ứng dụng của mình thành hai nửa để tuân theo các giá trị riêng biệt: một nửa sẽ nằm dưới sự điều chỉnh của luật an ninh mạng Trung Quốc, nửa còn lại sẽ vươn ra thị trường toàn cầu.Với TikTok, ông Trương đảm bảo rằng người dùng toàn cầu sẽ không phải bận tâm trước các chính sách kiểm duyệt nội dung gắt gao của chính phủ Trung Quốc. Ông lưu trữ dữ liệu người dùng ở Mỹ và Singapore, vị tỷ phú công nghệ này còn đi xa hơn khi thuê dàn lãnh đạo người Mỹ để điều hành ứng dụng và vận động hành lang ở Washington để đấu tranh cho quyền lợi của công ty tại Mỹ.Thế nhưng toàn bộ các nước đi của Trương Nhất Minh vẫn không thể giúp ông bảo toàn được đứa \"con cưng\" TikTok. ByteDance hiện đang phải đàm phán để bán lại TikTok về tay Microsoft, dưới áp lực mạnh mẽ từ Tổng thống Trump, người đã đặt thời hạn cho thương vụ này tới ngày 15/9.Chưa khi nào bức tường kỹ thuật số giữa Trung Quốc và Mỹ lại lớn tới vậy.Đây là lần đầu tiên, chính phủ Mỹ, chứ không phải Trung Quốc, đang đưa ra các rào cản - một động thái được coi là làm leo thang căng thẳng giữa hai cường quốc kinh tế của thế giới.ByteDance, một công ty có tuổi đời 8 năm, là minh chứng đầu tiên cho sự thành công của người Trung Quốc trên mặt trận mạng xã hội. Người sáng lập công ty, Trương Nhất Minh (37 tuổi), bắt đầu thúc đẩy việc mở rộng quy mô hoạt động ra nước ngoài từ rất sớm, tin rằng chỉ có một công ty có tầm vóc thế giới mới có thể duy trì được lợi thế công nghệ.Nhưng TikTok đã bỗng chốc gây tiếng vang tại thị trường Mỹ, vượt quá cả sự mong đợi của Trương Nhất Minh và ban lãnh đạo ByteDance. Sự nổi lên quá nhanh của ứng dụng chia sẻ video này đã thu hút sự chú ý của Nhà Trắng và Điện Capitol, giới chức Mỹ nhanh chóng nhắm vào TikTok với lý do an ninh và chủ quyền.Dù có đặt trụ sở tại Los Angeles, thuê một CEO nổi tiếng người Mỹ - Kevin Mayer, thì đối với giới chức Mỹ, họ luôn nghi ngờ việc TikTok hay ByteDance sẽ vẫn chịu sự kiểm soát từ phía Bắc Kinh và phải gửi dữ liệu người dùng về Trung Quốc.Những nghi ngờ tương tự đã được đặt ra cho nhiều công ty công nghệ Trung Quốc khác. Sự thay đổi chủ sở hữu đột ngột của TikTok có thể buộc họ phải đánh giá lại tham vọng quốc tế của chính mình.Chibo Tang - chuyên gia từ công ty đầu tư mạo hiểm Gobi Partners, cho biết ông luôn khuyên các công ty công nghệ Trung Quốc tránh xa thị trường Mỹ nếu muốn mở rộng ra nước ngoài - thay vào đó là theo dõi các khoản đầu tư ngoại giao của chính phủ Trung Quốc tại những nơi như Đông Nam Á, Trung Đông và Châu Phi.\"Nếu bạn muốn ra ngoài và chinh phục những thị trường khó khăn hơn, không vấn đề gì, nhưng rõ ràng sẽ có những hậu quả và thất thoát đi kèm\", ông Tang nói. \"Các doanh nhân Trung Quốc từ các công ty công nghệ này nên biết rõ điều này\".Cuối tuần qua, khi thương vụ mua lại TikTok từ Microsoft vẫn chưa được Tổng thống Trump chấp thuận, ByteDance đã đưa ra một tuyên bố và nhắc lại cam kết vươn ra toàn cầu của mình.\"ByteDance luôn cam kết trở thành một công ty toàn cầu. Trong quá trình này, chúng tôi đã phải đối mặt với tất cả các loại khó khăn phức tạp và không thể tưởng tượng được, bao gồm môi trường chính trị quốc tế căng thẳng, va chạm và xung đột của các nền văn hóa khác nhau và hành vi đạo ý tưởng cũng như bôi nhọ từ đối thủ cạnh tranh Facebook\", ByteDance cho biết.Facebook đang tung ra một tính năng giống như TikTok có tên Reels trên mạng xã hội Instagram của mình. CEO Mark Zuckerber cũng lập luận rằng việc làm suy yếu các công ty công nghệ Mỹ với quy định vượt mức có thể cho phép các đối thủ Trung Quốc \"xuất khẩu các giá trị rất khác biệt của họ ra thế giới\".Đối với Trương Nhất Minh, việc TikTok gặp vấn đề với chính quyền Trump không phải là bài học chính trị đầu tiên mà ông phải đương đầu.Những ngày đầu lập nghiệp, ông Trương đã luôn là một người chú tâm vào nghiên cứu công nghệ. Ông từng làm nghề sửa chữa máy tính ở trường đại học, và trong các cuộc phỏng vấn trước đây, Trương thường nói về các thuật toán và luồng thông tin, ông khẳng định mình không có hứng thú với chính trị.Trong nhiều năm, ông đã nhiều lần tuyên bố rằng mình chỉ điều hành một công ty công nghệ, không phải là một cơ quan truyền thông, do đó ông sẽ không áp đặt quan điểm của mình lên các nội dung.Khi đó, vị giám đốc trẻ cho rằng quan điểm đó là nhằm bảo vệ ước mơ vươn ra toàn cầu của ByteDance. Nhưng vào năm 2018, chính phủ Trung Quốc đã đóng cửa một trong những sản phẩm lâu đời nhất của ByteDance, ứng dụng hài có tên Neihan Duanzi, do chứa những nội dung vi phạm thuần phong mỹ tục.\"Trong một thời gian dài, chúng tôi nhấn mạnh quá nhiều vào vai trò của công nghệ và không nhận ra rằng công nghệ phải được dẫn dắt bởi các giá trị xã hội cốt lõi\", ông Trương viết trong một lá thư xin lỗi công khai.Toutiao, ứng dụng tổng hợp tin tức nổi tiếng của ByteDance, cũng đã bị chỉ trích vì nội dung và quan điểm trái chiều.Đến lúc này, ByteDance đã bắt đầu mở rộng ở Nhật Bản, Ấn Độ, Đông Nam Á và hơn thế nữa. TikTok được phát hành vào năm 2017 dưới dạng phiên bản quốc tế của Douyin, một trong những ứng dụng chia sẻ video nổi tiếng của ByteDance.Trước Mỹ và Ấn Độ, TikTok cũng đã gặp vấn đề với chính phủ nước ngoài. Năm 2018, Indonesia tạm thời chặn ứng dụng này với lý do TikTok lưu trữ nội dung không phù hợp. Bất chấp những thách thức, Trương Nhất Minh khẳng định rằng việc toàn cầu hóa là cách duy nhất để có thể tiếp cận với tài năng và nguồn lực cần thiết để thành công lâu dài.Vị tỷ phú trẻ tuổi tuyên bố mình đã nghiên cứu cách thức một công ty công nghệ lớn khác đã tăng trưởng nhanh chóng trên toàn cầu, công ty đó chính là Huawei.Nhưng có lẽ ngay cả Trương lẫn giới lãnh đạo Huawei cũng không ngờ rằng công ty này có ngày lại trở thành vật tế thần cho cuộc chiến tranh thương mại Mỹ-Trung. Trong vài năm qua, chính quyền Trump đã tìm cách làm suy yếu nhà sản xuất thiết bị viễn thông và điện thoại thông minh lớn nhất Trung Quốc.Tương tự như TikTok hiện tại, Huawei luôn bị các quan chức Nhà Trắng gọi là mối đe dọa an ninh quốc gia, lo ngại chính phủ Trung Quốc có thể sử dụng thiết bị của Huawei để ăn cắp thông tin.Tăng trưởng quốc tế là ưu tiên hàng đầu khi ông Trương bắt đầu bằng Musical.ly, một ứng dụng hát nhép do Trung Quốc sản xuất khá phổ biến tại Mỹ và Châu Âu. Vào cuối năm 2017, ByteDance đã đồng ý mua Musical.ly với giá khoảng 1 tỷ USD. ByteDance sau đó sẽ hợp nhất ứng dụng này vào TikTok, biến nền tảng chia sẻ video này trở thành ứng dụng nổi tiếng nhất thế giới với hơn 2 tỷ lượt tải xuống cho tới nay.Theo các chuyên gia, cả TikTok và ByteDance đã không tiếp cận Ủy ban Đầu tư nước ngoài tại Mỹ (CFIUS), nhằm tìm kiếm sự ủng hộ, quyết định này có lẽ đã trở thành \"gót chân Achilles\" với giấc mơ vươn ra toàn cầu của Trương Nhất Minh.CFIUS có chức năng xem xét các giao dịch nước ngoài liên quan đến một doanh nghiệp Mỹ về các rủi ro an ninh quốc gia có thể xảy ra. Nhưng cơ quan này cũng tuyên bố quyền tài phán đối với các thỏa thuận giữa các doanh nghiệp nước ngoài có hoạt động quan trọng của Mỹ.Khi TikTok trở nên phổ biến ở Mỹ, những lo ngại đã nảy sinh về việc liệu ứng dụng này có kiểm duyệt nội dung mà phía Trung Quốc cho là nhạy cảm hay không. Cuối năm ngoái, CFIUS đang xem xét về thương vụ Musical.ly. Các chính trị gia Washington cũng bắt đầu lên tiếng lo ngại rằng TikTok có thể là một \"cây cầu\" để Trung Quốc can thiệp vào các cuộc bầu cử ở Mỹ.Do áp lực ngày càng tăng, một số nhà đầu tư và cố vấn của ông Trương đã đưa ra những ý tưởng để tạo khoảng cách giữa TikTok và ByteDance, bao gồm tái cấu trúc toàn bộ TikTok.Trong một cuộc phỏng vấn vào tháng 11, Alex Zhu - nhà sáng lập của Musical.ly, lúc đó là người đứng đầu TikTok, cho biết công ty sẽ loại trừ những thay đổi như vậy.\"Chúng tôi liên tục nhìn vào cấu trúc công ty và tối ưu hóa cấu trúc\", ông Zhu nói.Nhưng thay vì tái cấu trúc lớn, ông Trương đã chọn thay đổi nhân sự. Đầu năm nay, ông đã cải tổ các giám đốc điều hành ByteDance tại Trung Quốc và nói rằng cá nhân ông sẽ dành nhiều thời gian và sức lực hơn cho thị trường châu Âu, Mỹ.Vào tháng 5, Liu Zhen, cựu giám đốc Uber tại Trung Quốc, người giám sát việc mở rộng toàn cầu ByteDance, đã rời khỏi công ty. Thế chân ông Zhu là Kevin Mayer- một giám đốc điều hành kỳ cựu của Disney tại Mỹ.ByteDance cũng bắt tay vào việc thúc đẩy vận động hành lang ở Washington để trấn an các nhà lập pháp rằng các mối quan hệ của TikTok là với Mỹ, chứ không phải Trung Quốc.Tháng trước, khi các công ty công nghệ của Mỹ bao gồm Facebook và Google bắt đầu đánh giá lại hoạt động của họ ở Hong Kong sau khi thành phố này áp dụng luật an ninh mới, TikTok đã đi xa hơn, tuyên bố rằng họ sẽ ngừng hoạt động ở Hong Kong.Động thái này cho phép TikTok thể hiện quan điểm độc lập với Bắc Kinh. Nhưng theo góc nhìn của các nhà lập pháp Mỹ, Hong Kong không phải là một thị trường lớn của ứng dụng này, khiến cho quyết định này trông giống như một màn tự diễn hơn là sự hy sinh bản thân vì mục tiêu chung.Chính quyền Trump xem xét kỹ lưỡng về tương vụ mua lại TikTok. Giới chức Nhà Trắng cho rằng chính ứng dụng này đứng sau thất bại của ông Trump trong cuộc vận động tranh cử tại Tulsa. Đầu tháng 7, Ngoại trưởng Mike Pompeo đã đưa ra ý tưởng cấm ứng dụng này liên quan đến vấn đề an ninh.Trong tuần qua, Microsoft cho biết họ đang tiếp tuc theo đuổi thương vụ mua lại TikTok, trong khi đó phía CFIUS đã yêu cầu ByteDance thoái vốn khỏi công ty.Trong một bức thư gửi nhân viên ByteDance hôm thứ Hai, ông Trương cho rằng những bất ổn gần đây giống như một vấn đề kỹ thuật hơn là một mối đe dọa hiện hữu do các thế lực địa chính trị thù địch mang lại.Ông khẳng định công ty đã nhiều lần nhấn mạnh rằng họ sẵn sàng thực hiện các thay đổi kỹ thuật để giải quyết các mối quan tâm của Mỹ, tuy nhiên yêu cầu bán TikTok vẫn được đưa ra. \"Chúng tôi không đồng ý với quyết định này, bởi vì chúng tôi luôn bảo đảm cho một nền tảng trung lập và minh bạch.\"Theo New York Times ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Trương Nhất Minh", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "Nam kha", "Mua lại", "Vươn ra", "Trung Quốc", "Người sáng lập", "Chính phủ Trung Quốc", "Toàn cầu", "Kevin Mayer", "Lobby", "CFIUS", "Doanh nhân", "Thương vụ", "Trẻ tuổi", "Kiểm duyệt"], "link": "http://ngaynay.vn/the-gioi/mong-nam-kha-cua-ong-chu-bytedance-177925.html"}