{"id": "35927235", "header": "Nổ lớn rung chuyển Li Băng, 78 người chết, hàng nghìn người bị thương", "datetime": "2020-08-05T08:19:00.000+07:00", "summary": "Các vụ nổ lớn xảy ra tại một kho cảng gần trung tâm thủ đô Beirut của Li Băng ngày 4/8 khiến hơn 78 người thiệt mạng và hàng nghìn người bị thương.", "content": "Vụ nổ xảy ra tại một kho cảng gần trung tâm thủ đô Beirut, Li Băng. (Ảnh: Sky)Reuters dẫn các nguồn tin địa phương cho hay, hai vụ nổ xảy ra tại khu vực nhà kho ở cảng thuộc thành phố Beirut khoảng hơn 18h ngày 4/8 theo giờ địa phương, mỗi vụ nổ cách nhau chỉ vài phút.Các vụ nổ mạnh đến mức khiến nhiều tòa nhà ở khắp thành phố bị hư hại, cửa kính bị vụn, đường phố ngập trong các mảnh đổ vỡ giống cảnh tượng ở vùng thảm họa.Các hình ảnh, video đăng tải trên mạng cho thấy ngọn lửa bốc lên cao cùng với các cột khói đen và cam. Hàng loạt trực thăng được điều động để hỗ trợ dập tắt đám cháy trong khi tiếng xe cứu thương vang lên dồn dập khắp thành phố. Bộ Y tế Li Băng cho biết, 78 người đã thiệt mạng và gần 4.000 người bị thương do vụ nổ. Con số thương vong được dự báo con tăng tiếp.Thống đốc Beirut Marwan Abboud gọi vụ nổ là \"một thảm họa quốc gia giống thảm họa Hiroshima\". Ông George Kettani, người đứng đầu Cơ quan Chữ Thập Đỏ Li Băng, nói: \"Những gì chúng ta đang chứng kiến là một thảm kịch lớn. Nạn nhân, những người thương vong ở khắp nơi\".Hiện chưa rõ nguyên nhân vụ nổ. Bộ trưởng Y tế Li Băng Hamad Hassan cho rằng đây là một vụ nổ pháo hoa. Trong khi đó, Thủ tướng Li Băng Hassan Diab cho biết, khoảng 2.700 tấn ammonium nitrate trong một nhà kho hóa chất đã phát nổ. Theo Bộ trưởng Nội vụ Li Băng, số ammonium nitrate này là hóa chất bị tịch thu và lưu trữ trong kho cảng kể từ năm 2014.Tổng thống Li Băng Michel Aoun đã triệu tập một cuộc họp nội các khẩn cấp vào hôm nay và nói rằng chính phủ sẽ ban tình trạng khẩn cấp trong khoảng 2 tuần.Các nước trong đó có Mỹ, Anh, Pháp đã gửi lời chia buồn với chính phủ và nhân dân Li Băng và cho biết sẵn sàng hỗ trợ Li Băng khắc phục hậu quả. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kho cảng", "Vụ Nổ Lớn", "Rung chuyển", "Người bị thương", "Thủ đô", "Thương vong", "Người chết", "Nổ", "Beirut Marwan Abboud", "Cảng", "George Kettani", "Nhà kho", "Cách nhau", "Cửa kính", "Khói đen", "Hư hại", "Thảm họa"], "link": "http://baoquangngai.vn/channel/2030/202008/no-lon-rung-chuyen-li-bang-78-nguoi-chet-hang-nghin-nguoi-bi-thuong-3016028/"}