{"id": "35928986", "header": "Châu Âu đối mặt 'làn sóng' Covid-19 lần thứ 2", "datetime": "2020-08-05T10:40:33.000+07:00", "summary": "Tại thời điểm tháng 6 năm nay, châu Âu là châu lục bị ảnh hưởng dịch bệnh tồi tệ nhất thế giới. Đến cuối tháng 7, tình hình dịch bệnh đã dần thuyên giảm giúp các nước châu Âu có thể tự tin dỡ phong tỏa và dần 'mở cửa' trở lại. Tuy nhiên, niềm vui chưa được bao lâu, 'lục địa già' đang đứng trước 'làn sóng' Covid-19 lần thứ 2.", "content": "Theo giới chuyên gia y tế thế giới, châu Âu đã có nhiều tiến bộ rất đáng ghi nhận trong kiềm chế đại dịch toàn cầu Covid-19. Từng là “ổ dịch” lớn nhất thế giới, người châu Âu đã dần thay đổi nhận thức, thái độ để ứng phó hiệu quả hơn với đại dịch, giúp tình hình dần tốt đẹp hơn. Minh chứng rõ nét cho điều này chính là sự thay đổi rõ rệt trong sự điều hành của các chính phủ cùng với hành vi xã hội của người dân khắp châu Âu.Bà Ilaria Capua, cựu chính trị gia người Italia, chuyên gia virus học tại Đại học Florida, Mỹ với nhiều thành tựu nghiên cứu về dịch bệnh cúm của thế giới khẳng định: “Người châu Âu không đánh giá thấp Covid-19”. Khi dịch Covid-19 đẩy khu vực đến những cuộc khủng hoảng nghiêm trọng thì người dân châu Âu đã có thái độ tuân thủ khá tốt 3 biện pháp trọng yếu để phòng chống virus là đeo khẩu trang dần trở thành điều bắt buộc, giữ khoảng cách an toàn tối thiểu và tăng cường các biện pháp phòng dịch.Những sự kiện tập trung đông người như thi đấu thể thao, biểu diễn nghệ thuật... bị cấm, bởi chính quyền coi đây chính là “lò ủ” virus. Đây là điều trái ngược hoàn toàn với thời kỳ đầu của đại dịch Covid-19, thậm chí, nhiều quan điểm lúc đó còn cho rằng, việc người dân tuân thủ các biện pháp phòng, chống virus cũng như việc áp dụng những biện pháp mạnh của chính quyền như hiện nay dường như là điều không tưởng.Giáo sư Ashish Jha, Giám đốc Viện Y tế toàn cầu Harvard, Mỹ đánh giá, người châu Âu đã xử lý dịch bệnh một cách nghiêm túc, đây là điểm khác biệt với Mỹ. Các chương trình ứng phó dịch bệnh của người Mỹ chỉ được thực hiện một cách “không đến nơi đến chốn”. Mặt khác, người Mỹ có quan niệm rằng sẽ “sống chung với virus”, trong khi châu Âu đã chứng minh điều ngược lại.Dù vậy, giới chuyên gia y tế và giới chức châu Âu vẫn cảnh báo nguy cơ bùng phát “làn sóng” dịch bệnh thứ 2 với mức độ nghiêm trọng có thể sẽ như “đỉnh dịch” lần thứ nhất. Trên thực tế, Tây Ban Nha tiếp tục trở thành “điểm nóng” Covid-19 trong tuần qua, khi mức tăng số ca nhiễm mới cao gấp 10 lần so với các mốc giảm vào tháng 6. Italia cũng ghi nhận dấu hiệu gia tăng trở lại và phải kéo dài tình trạng khẩn cấp đến ngày 15-10. Đức cũng xuất hiện những ổ dịch mới tại nhà dưỡng lão, công sở hoặc xuất hiện ở các bữa tiệc.Tuy tình hình dịch bệnh không còn nghiêm trọng, nhưng mỗi nước đều có những tỉnh, thành hoặc khu vực là “điểm nóng”. Đến nay, một số bang, tỉnh, thành ở các nước châu Âu vẫn phải ban bố lệnh giới nghiêm khi xuất hiện ổ dịch mới.Giám đốc phụ trách khu vực châu Âu của Tổ chức Y tế thế giới (WHO) Hans Kluge đánh giá, khi dỡ phong tỏa, người được di chuyển tự do giữa các nước khiến lây lan Covid-19 tăng mạnh. Tuy nhiên, hệ thống xét nghiệm và truy vết của các nước châu Âu hiện đã tốt hơn rất nhiều nên có thể đối phó được với những đợt bùng phát cục bộ.Mùa Thu tại châu Âu vốn là thời điểm xuất hiện nhiều dịch bệnh thông thường nên “làn sóng” Covid-19 lần thứ 2 có thể sẽ làm hệ thống y tế của các nước “chao đảo”, thậm chí là “bất lực”, nhất là những quốc gia có hệ thống y tế yếu kém vốn quá tải trong “làn sóng” Covid-19 lần thứ nhất. Tuy nhiên, nhiều ý kiến lạc quan cho rằng, “làn sóng” Covid lần thứ 2 tại châu Âu nếu có xảy ra, nhưng với ý thức đã tốt hơn trong xã hội châu Âu, mức độ ảnh hưởng sẽ không còn nghiêm trọng như lần thứ nhất. ", "topic": "Thế giới", "tag": ["Làn sóng", "Dịch bệnh", "Vi-rút", "Dịch", "Y tế", "Tuân thủ", "Bùng phát", "Chuyên gia", "Khẩu trang", "Đại dịch", "Ca nhiễm", "Xã hội", "Dỡ", "Giới chức", "Đeo", "Biện pháp", "Châu âu", "Lục địa già", "Thuyên giảm", "Mở cửa"], "link": "https://bienphong.com.vn/chau-au-doi-mat-lan-song-covid-19-lan-thu-2-post431779.html"}