{"id": "35928883", "header": "Nadal sẽ không tham dự US Open 2020", "datetime": "2020-08-05T10:35:03.000+07:00", "summary": "Nhà vô địch thống trị giải đấu Rafael Nadal sẽ không tham dự US Open 2020 do lo ngại ảnh hưởng của dịch Covid-19 tại Mỹ. Cuộc đua danh hiệu với Roger Federer sẽ phải tạm ngừng.", "content": "Nhà vô địch thống trị giải đấu Rafael Nadal sẽ không tham dự US Open 2020 do lo ngại ảnh hưởng của dịch Covid-19 tại Mỹ. Cuộc đua danh hiệu với Roger Federer sẽ phải tạm ngừng.Theo đó, Nadal đã chia sẻ và giải thích về quyết định của mình trên mạng xã hội Twitter, anh viết: \"Diễn biến dịch Covid-19 vẫn rất phức tạp trên toàn thế giới, các ca nhiễm Covid-19 đang gia tăng không ngừng, có vẻ như chúng ta vẫn chưa kiểm soát được dịch bệnh này\".Tay vợt 34 tuổi chia sẻ thêm: “Đây là một quyết định tôi không bao giờ muốn đưa ra, tuy nhiên, di chuyển lúc này là không hề hợp lý. Tôi biết rằng việc dừng thi đấu quần vợt trong bốn tháng qua thực sự rất khó khăn. Vì vậy, chúng tôi hiểu và cảm ơn những nỗ lực của các nhà tổ chức khi các giải đấu vẫn được tiếp diễn”.Giải đấu danh giá được dự kiến khởi tranh vào ngày 31-8 tại New York. Tay vợt nữ số một thế giới người Australia Ashleigh Barty đã tuyên bố sẽ không tham dự US Open, tương tự với người đồng hương Nick Kyrgios. Quyết định không tham dự US Open của Nadal được đưa ra ngay sau khi Madrid Open đã bị hủy vì đại dịch.Giám đốc US Open 2020 Stacey Allaster cho biết: \"Rafa là một trong những nhà vô địch vĩ đại nhất của bộ môn tennis, tôi biết người hâm mộ của giải đấu sẽ thất vọng khi không có Rafa chơi tại US Open năm nay. Tuy nhiên, mọi quyết định vẫn phụ thuộc vào Nadal và chúng tôi tôn trọng điều đó.”Trong trận chung kết nam US Open tại Flushing Meadows năm ngoái, Nadal đã xuất sắc vượt qua tay vợt Daniil Medvedev trong 4 giờ 50 phút. Chiến thắng đã mang lại cho Nadal danh hiệu thứ tư tại US Open và tổng cộng 19 danh hiệu trên tất cả các giải đấu lớn, chỉ còn kém Roger Federer một danh hiệu.Được biết, tay vợt Federer cũng sẽ vắng mặt ở US Open 2020, lý do là từ đầu năm anh vẫn đang hồi phục với hai lần phẫu thuật đầu gối phải.Liên đoàn quần vợt Mỹ (USTA) cho thấy sự quyết tâm khi tổ chức US Open 2020 trong bối cảnh dịch bệnh rất phức tạp tại Mỹ. Bang New York là bang đứng thứ tư về số ca nhiễm tại Mỹ, tuy nhiên, tình hình dịch ở đây cũng đã được kiểm soát phần nào.Từ tháng 3, các giải đấu quần vợt chuyên nghiệp đã bị gián đoạn do sự bùng phát của dịch Covid-19 tại nhiều nước trên thế giới. Với diễn biến dịch ổn định hơn, các sự kiện quần vợt cho nữ đã được tiếp diễn vào hôm 3-8 tại Palermo, Italy. Các giải đấu quần vợt nam sẽ trở lại vào cuối tháng 8. ", "topic": "Thể thao", "tag": ["US Open 2020", "Rafael Nadal", "Roger Federer", "Tay vợt", "Giải quần vợt mỹ mở rộng", "Nhà vô địch", "Thống trị", "Tham dự", "Giải đấu", "Ngừng", "Ca nhiễm", "Cuộc đua", "Dịch", "Danh hiệu", "Lo ngại", "Tennis", "Ashleigh Barty"], "link": "https://nhandan.com.vn/nhip-song-the-thao/nadal-se-khong-tham-du-us-open-2020-611569/"}