{"id": "35922394", "header": "Sự khó lường của trận cầu đắt nhất thế giới", "datetime": "2020-08-04T18:07:00.000+07:00", "summary": "Fulham đã chờ khoảnh khắc quay lại mái nhà Premier League từ lâu, nhưng động lực làm nên lịch sử sẽ khiến Brentford cực kỳ đáng sợ.", "content": "HLV Thomas Frank đã gọi trận đấu play-off với Fulham tại Wembley sắp tới không khác gì một “giấc mơ”.Trong lịch sử của mình, Brentford chưa bao giờ được chơi ở Premier League. Thành tích tốt nhất trong lịch sử đội bóng này là chức vô địch giải hạng Hai nước Anh vào mùa 1934/35.Trận play-off cuối cùng giành tấm vé thứ ba lên chơi ở Premier League mùa 2020/21 giữa Brentford và Fulham sẽ chính thức khép lại mùa giải 2019/20 của bóng đá Anh. Đây vẫn là trận đấu được người ta gọi là “trận cầu đắt nhất thế giới”.Nếu Brentford được chơi ở Premier League mùa tới, nó không khác gì một giấc mơ đổi đời thành hiện thực với đội bóng này. ước tính ai chiến thắng trong trận đấu sắp tới ở Wembley sẽ nhận về số tiền 170 triệu bảng (tương đương 223 triệu USD).Theo thống kê của , khi Aston Villa đánh bại Derby County ở trận play-off cuối cùng của Championship mùa trước, doanh thu của Aston Villa đã tăng ít nhất 170 triệu bảng trong 3 năm tới.Khi CLB này trụ hạng ở mùa giải năm nay, họ kiếm thêm được 300 triệu bảng tiền doanh thu trong giai đoạn 5 năm tới.Giá trị của trận play-off cuối cùng giành tấm vé lên chơi Premier League đã tăng đáng kể chỉ trong hơn nửa thập niên trở lại đây.Năm 2013, khi Crystal Palace đánh bại Watford 1-0 trong trận play-off, CLB thành London kiếm được khoảng 120 triệu bảng. Palace đã sống sót thành công ở Premier League kể từ đó đến nay, và CLB này thật sự đổi đời.Năm 2013, khi còn chơi ở Championship, doanh thu của Palace là 14,5 triệu bảng. Năm 2019, doanh thu của Palace là 155 triệu bảng.Brentford được coi là “viên ngọc tiềm ẩn” của bóng đá Anh, với một cộng đồng cuồng nhiệt và một lò đào tạo chất lượng. Tuy nhiên, đội bóng này luôn là kẻ chầu rìa trong dòng chảy đỉnh cao của bóng đá xứ sương mù.Ở giải hạng Nhất Anh (Championship) mùa này, Brentford là một trong số ít các đội bóng chơi thứ bóng đá hấp đẫn nhất.Được dẫn dắt bởi một HLV người Đan Mạch, nhưng Brentford chơi thứ bóng đá mang hơi hướm gegen-pressing của người Đức, đầy tốc độ và biến hóa.Brentford là đội có hàng công tốt nhất Championship mùa này với 80 bàn thắng. Hàng thủ của họ cũng đứng thứ hai giải đấu với 38 lần để thủng lưới.Brentford thật sự đổi đời nếu lần đầu tiên trong lịch sử được lên chơi ở Premier League. Họ có thể giữ chân những trụ cột như Ollie Watkins, Bryan Mbeumo hay đặc biệt tiền đạo Said Benrahma - người đang nhận được rất nhiều sự quan tâm từ các ông lớn châu Âu.“Có một sự thật không thể chối cãi rằng chúng tôi vẫn chỉ là một CLB nhỏ”, HLV Frank của Brentford thừa nhận trước trận đấu.Dù có lịch sử tồn tại 130 năm, Brentford giống như một CLB “làng” ở ngoại ô phía Tây London. Sân vận động của họ chỉ có sức chứa hơn 17.000 chỗ ngồi.“Chúng tôi chưa bao giờ nếm trải cảm giác thi đấu ở Premier League. Một trận play-off thậm chí cũng không”, Frank nói.Nhưng mọi chuyện có thể thay đổi sau trận đấu sắp tới ở Wembley. Ngay cả khi Brentford không thể trụ hạng Premier League mùa tới, số tiền khổng lồ từ bản quyền hình ảnh có thể giúp CLB này bước lên một tầm cao mới so với mặt bằng chung của Championship.Mọi thứ dường như đang ủng hộ Brentford. Họ khát khao hơn, họ trình diễn một thứ bóng đá xuất sắc bậc nhất giải đấu trong cả mùa giải.Tuy nhiên, bóng đá luôn khó đoán trước. Đặc biệt khi đó là trận play-off cuối cùng giành quyền chơi ở Premier League của bóng đá Anh.Về mặt vị trí địa lý, Fulham và Brentford không cách nhau xa. Hai CLB này cách nhau chỉ vài km. Nhưng các CĐV Fulham luôn tự hào về vị thế cửa trên của đội nhà trong quá khứ.Đội bóng này từng vô địch UEFA Intertoto Cup vào năm 2002, vào tới chung kết Europa League mùa 2009/10.Fulham bắt đầu chơi ở Premier League từ năm 2001, và trụ lại ở sân chơi này trong 14 năm trước khi vật lộn ở Championship vì vấn đề tài chính. Mùa 2018/19, Fulham trở lại Premier League nhưng lại rớt hạng sau đó.Scott Parker, người từng có nhiều năm hít thở bầu không khí Premier League trong màu áo Chelsea, Tottenham hay West Ham sẽ có cơ hội trở lại giải đấu này trên tư cách HLV.Cựu tiền vệ tuyển Anh đối mặt với bài toán khó là phải hóa giải sức tấn công như vũ bão của Brentford.Điểm mạnh của Parker là anh đã có mùa giải thứ hai làm việc trên cương vị HLV trưởng Fulham, và cho thấy những triển vọng trong cách xây dựng đội bóng.Niềm tin mà các ông chủ của Fulham đặt vào tay chiến lược gia mới 39 tuổi sau khi CLB này rớt hạng Premier League năm 2019 đã được đền đáp.170 triệu bảng là số tiền khổng lồ, và Parker hiểu mình có thể tạo nên một triều đại mới cho Fulham nếu chiến thắng.Trước trận đấu, đã không ngần ngại gọi trận đấu sắp tới giữa Fulham và Brentford là trận đấu khó lường nhất bóng đá thế giới, nơi mọi phép tính về lực lượng hay phong độ đều vô nghĩa.  ", "topic": "Thể thao", "tag": ["Fulham", "Championship", "Trận cầu", "Thomas Frank", "Khó lường", "Đắt", "Play-off", "Đổi đời", "Sân vận động wembley", "Derby County", "Said Benrahma", "DELOITTE", "Bryan Mbeumo", "Lên hạng", "Nhất thế giới", "Ollie Watkins", "Mái nhà", "Một mất một còn", "Chầu rìa", "Giải Hạng Nhất Anh"], "link": "https://zingnews.vn/su-kho-luong-cua-tran-cau-dat-nhat-the-gioi-post1115449.html"}