{"id": "35923266", "header": "Có thấu được 'nỗi oan' Công Phượng, Văn Hậu mới lại có cơ hội bay cao ở trời Âu", "datetime": "2020-08-04T19:22:00.000+07:00", "summary": "Phải trở về Việt Nam, với Văn Hậu chắc chắn là một bước lùi trong sự nghiệp, song cũng là 'bàn đạp' cực tốt để vươn lên. Miễn là không đạp vào 'vết xe đổ' của người đàn anh.", "content": "Chẳng phải ngẫu nhiên mà Công Phượng được gọi là cầu thủ \"sát\" HLV hàng đầu của bóng đá Việt Nam. Bốn mùa giải gần đây nhất, tiền đạo \"con cưng\" của bầu Đức này có đến 4 lần phải chia tay với các \"ông thầy\" của mình ở các CLB mà mình khoác áo. Trong đó, có người phải \"khăn gói ra đi\" đến 2 lần.Thậm chí, nếu tính từ ngày Công Phượng lên chơi chuyên nghiệp ở V.League 2015, có đến 5 \"ông thầy\" của anh đã phải rời ghế.Mùa bóng đầu tiên của Công Phượng ở V.League 2015, sau thất bại 0-1 trên sân Đồng Tháp ở vòng đấu thứ 21, khiến HAGL tiếp tục chôn chân ở đáy bảng xếp hạng với vỏn vẹn có 14 điểm và đối diện rõ ràng với nguy cơ xuống hạng, HLV Giôm Graechen đã bị cách chức HLV trưởng đội bóng phố Núi sau những bất đồng với trưởng đoàn Nguyễn Tấn Anh.Mùa giải 2017, HAGL lại thi đấu không tốt. Ban lãnh đạo đội bóng phố Núi chia tay HLV Nguyễn Quốc Tuấn, để bổ nhiệm HLV Chung Hea-seong làm Giám đốc kỹ thuật, còn HLV Dương Minh Ninh ngồi vào \"ghế nóng\". Mùa bóng ấy, HAGL thêm lần trụ hạng vất vả.Mùa giải 2018, Công Phượng ghi đến 12 bàn thắng cho HAGL, nhưng đội bóng này vẫn chỉ quanh quẩn với mục tiêu trụ hạng. Điều này khiến Giám đốc kỹ thuật Chung Hae-seong phải ra đi khi không thể tìm được tiếng nói chung với Ban lãnh đạo CLB.Mùa giải 2019, từ Incheon với HLV Jorn Andersen đến Sint-Truidense với HLV Marc Brys, Công Phượng thêm hai lần nữa chứng kiến những ông thầy của mình rời đi sau chuỗi thành tích bết bát.Trở về khoác áo CLB TP.HCM, chơi tốt và ghi được đến 7 bàn thắng trên tất cả các mặt trận tính đến thời điểm này của mùa giải 2010, song thêm lần nữa tiền đạo ngôi sao này phải chia tay với HLV Chung Hae-seong, sau lần giã từ trên phố Núi hai năm về trước. Bảo Công Phượng \"sát\" HLV, lẽ nào chẳng hề sai?Công Phượng oan, là bởi ngoại trừ sự ra đi của HLV Chung Hae-seong, đằng sau nó vẫn còn là một bức màn khá bí ẩn về nội tình của CLB TP.HCM, thì tất cả những đội bóng mà tiền đạo này từng khoác áo, đều chơi vơi cả về vị thế, thực lực lẫn mục tiêu.Chính điều này khiến cho Công Phượng luôn trong tình trạng bị động, \"ăn đong\", cũng như không nhận được sự quan tâm - nhất là ở hai CLB Hàn Quốc và Bỉ. Còn ở HAGL, cú \"đánh bạc\" với lứa U19 của bầu Đức khiến đội bóng này cực kỳ chật vật suốt 5 mùa bóng qua, và ở đấy, Công Phượng chẳng hề là ngoại lệ.Công Phượng không tệ, thậm chí là khá xuất sắc, với những thành tích đem về cho bóng đá Việt Nam cùng HLV Park Hang-seo. Chỉ có điều ở cấp độ CLB, anh chưa bao giờ chọn, hoặc được chọn \"đúng người, đúng thời điểm\".\"Cánh trái kỳ diệu\" là biệt danh mà cổ động viên Manchester United đặt cho hậu vệ trái người Pháp Patrice Evra - cầu thủ ngôi sao người Pháp từng cùng Quỷ đỏ thành Manchester giành 5 chức vô địch Premier League, cùng một chức vô địch Premier League.Nhìn vào vầng hào quang lung linh ấy, chắc không mấy ai biết được xuất phát điểm của hậu vệ cánh trái có thiên hướng tấn ấy có xuất phát điểm rất thấp, khi mới chậm chững bước vào sự nghiệp bóng đá chuyên nghiệp. CLB đầu tiên của anh là Marsala - chơi mãi tận Serie C1 của Italia, tiếp theo đó là Monza ở Serie B, rồi Nice ở Ligue 2, trước khi được chơi 4 mùa bóng cho Monaco ở Ligue 1 của Pháp, rồi từ đó gia nhập Manchester United.Lần thử việc đầu đời của cầu thủ sau này trở thành một trong những huyền thoại của sân Old Trafford, thật ê chề. Torino chê chàng trai chơi bóng \"khá ổn\" đến từ nước Pháp.Điều ấy không làm chàng trai Patrice buồn, mà còn hơn cả thế, bởi với cậu, đá bóng là tất cả. Ngày đầu tiên đến trường, cậu nhóc đã chọn trở thành cầu thủ bóng đá, trong khi tất cả các bạn trong lớp đều chọn \"luật sư\" hay \"bác sĩ\". Trước cả lớp, cô giáo hắng giọng hỏi cậu: \"\"Patrice Evra trả lời: \"\".Cả lớp bật cười lăn lộn với câu trả lời ấy. Chỉ mỗi cậu là không.Nhiều năm sau cái ngày khiến cả lớp phải cười lăn lộn ấy, chàng thanh niên 17 tuổi Patrice Evra có quyết định lớn đầu tiên trong đời: bắt chuyến tàu rời xa quê hương, từ Paris đến một ngôi làng nhỏ phía bắc Italia để gia nhập CLB \"tý hon\" Marsal - đội bóng duy nhất \"chấm\" cậu.Vượt gần nghìn cây số từ Paris đến Milan, rốt cuộc Patrice Evra lỡ chuyến tàu \"tăng bo\" đến ngôi làng phía Bắc Italia. Hành trang duy nhất cùng anh ngày ấy, là mẩu giấy với số điện thoại nhà mình. Một người thanh niên gốc Senegal chột mắt đã giúp cậu gọi điện về nhà, và bất chấp yêu cầu đưa con mình trở về, anh hứa với bà sẽ giúp cậu đón chuyến tàu tiếp theo, đưa Patrice Evra theo đuổi ước mơ của mình.Một chữ tiếng Ý cũng không biết, Patrice Evra phải đứng một mình giữa trời tuyết trên sân ga vắng tanh 6 tiếng đồng hồ, cho đến lúc người đại diện của CLB đến đón cậu. Evra tới trễ mất một ngày, và người ta tưởng rằng cậu sẽ không đến.Đêm ấy, lần đầu tiên được mặc trang phục thi đấu của một đội bóng chuyên nghiệp, Evra đứng lặng người nhìn mình trong gương, và chỉ kịp nghĩ: \"\". Rồi cậu gọi cho mẹ: \"\". Mẹ cậu khóc như mưa qua điện thoại...Trận đấu đầu tiên của Patrice Evra ở Manchester United chẳng những không có gì đáng nhớ, mà còn thực sự là thảm họa khi ăn một cú cùi chỏ rách mặt từ Trevor Sinclair, bị Sir Alex thay ra sau khi hết hiệp một, cùng với những lời chê trách thậm tệ. Tệ nhất là trận đấu ấy, Manchester United thua 1-3.Mùa Hè đầu tiên sau khi gia nhập Manchester United, Patrice Evra còn nếm trải hương vị đắng cay hơn khi phải nằm nhà chứng kiến các đồng đội ở đội tuyển Pháp vào tận đến trận chung kết Word Cup 2006. Thay vì thất vọng, thay vì vùi đầu trong nỗi buồn, trong bia rượu, anh vùi đầu vào phòng tập. Tập như điên. Tăng lần tập. Đau đớn. Tập xuyên cả ngày nghỉ...Văn Hậu có không ít sự tương đồng với Patrice Evra, không những chỉ là vị trí trên sân, hay lối chơi thiên về tấn công, mà còn là niềm đam mê đến mê muội với trái bóng tròn, cùng khát vọng thành công không ai có thể dập tắt được và ý chí vươn lên mạnh mẽ để theo đuổi ước mơ.Lần ra sân đầu tiên của Văn Hậu ở châu Âu, cũng như Patrice Evra, không thể là kỷ niệm đáng nhớ, với chiếc thẻ vàng cùng vỏn vẹn có 4 phút trên sân.Đáng tiếc cho Văn Hậu, khi đại dịch toàn cầu covid-19 lấy đi cơ hội mà hậu vệ này cực kỳ khát khao, khi CLB Heerenveen đánh giá cao năng lực của cầu thủ trẻ người Việt Nam này, song không thể \"đánh bạc\" với tình trạng tài chính của mình để giữ chân Văn Hậu. Trở về Việt Nam rồi, liệu Văn Hậu có thể tái hiện được con đường vinh quang mà Patrice Evra đã đi ngày nào?Sao lại không, khi Heerenveen đã cho Văn Hậu quá nhiều so với những gì Patrice Evra đã nhận được hơn 20 năm về trước. Đằng sau sự tiến bộ vượt bậc của hậu vệ này, là sự \"đặc cách\" mà CLB Hà Lan dành cho cậu với chuyên gia dinh dưỡng, chuyên gia thể lực riêng, giúp Văn Hậu ngoài việc làm quen với chiến thuật, lối chơi hiện đại, còn tăng cường rất nhiều về thể lực cũng như vóc dáng, sức mạnh.Với thể lực, vóc dáng cùng chuyên môn, tư duy chiến thuật của mình, dùng một CLB Nhật Bản, hay hợp lý nhất là Hàn Quốc - với lối chơi thiên về thể lực, làm bàn đạp để đến châu Âu lần nữa, với Văn Hậu rõ ràng nằm trong tầm tay. Chỉ có điều, để đi con đường ấy, phải nhìn vào \"vết xe đổ\" mang tên Công Phượng.Với vị thế của mình, Văn Hậu chắc chắn phải chọn cho mình được một CLB giàu khát vọng, đủ vị thế để có thể tranh đua, như cái cách Xuân Trường chọn \"đại gia\" Buriram United của Thái Lan, thay vì \"sống qua ngày\" như Incheon United của Công Phượng. Chỉ có ở đấy, Văn Hậu mới có thể bật vọt, hun đúc lại giấc mơ, để thêm lần nữa được cánh cửa châu Âu mở ra chào đón.Trước Văn Hậu, bóng đá Việt Nam từng chứng kiến Huỳnh Đức xuất ngoại, Công Vinh sang châu Âu, rồi Công Phượng cũng sang châu Âu. Không phải ngẫu nhiên mà đấy toàn là những cầu thủ sắm vai tiền đạo. Sắm vai hậu vệ, Văn Hậu không những chỉ là \"hàng hiếm\" của bóng đá Việt Nam đủ tầm sang châu Âu, mà còn là sự ghi nhận nỗ lực vượt bậc để đưa bóng đá Việt Nam ra thế giới.Ngày Công Phượng, Xuân Trường phải về nước, không ít lời dè bỉu được trút xuống. Ngày Văn Hậu nhận quyết định chính thức trở về Việt Nam, không ít những lời lẽ hả hê được tung ra trên mạng xã hội, rằng cầu thủ Việt Nam còn lâu mới mơ \"đua đòi\" với giấc mơ châu Âu. Có lẽ khi gõ những lời ấy, người ta không biết Văn Hậu phải trả cái giá nào để có được ngày hôm nay. Cái giá ấy, không chỉ đơn thuần là những giọt mồ hôi.Có con đường nào trải bước trên hoa hồng... ", "topic": "Thể thao", "tag": ["Văn Hậu", "Công Phượng", "Oan", "Vết xe đổ", "V.League 2015", "Giôm Graechen", "Bàn đạp", "Chung Hae-Seong", "Patrice Evra", "Sân Đồng Tháp", "Vươn lên", "Chung Hea-seong", "Lịch sử bóng đá Việt Nam", "Phố núi", "CLB TP.HCM", "Mùa bóng", "Hoàng Anh Gia Lai", "Trở về", "Marc Brys", "Ông thầy"], "link": "http://toquoc.vn/co-thau-duoc-noi-oan-cong-phuong-van-hau-moi-lai-co-co-hoi-bay-cao-o-troi-au-820204819302818.htm"}