{"id": "35929029", "header": "Mổ xẻ sự chính danh suy yếu của Trung Quốc ở Biển Đông", "datetime": "2020-08-05T10:29:11.000+07:00", "summary": "Dù là một bên trong tranh chấp Biển Đông, nhưng sự chính danh mà Trung Quốc cố gắng tạo ra là không đáng kể và càng lúc bị suy yếu trầm trọng.", "content": "Hôm 4-8, trong cuộc điện đàm với người đồng cấp Singapore Vivian Balakrishnan, Ngoại trưởng Mỹ Mike Pomeo tái khẳng định Mỹ phản đối yêu sách phi pháp của Trung Quốc (TQ) ở Biển Đông. Chỉ trong vòng một tháng qua, Washington liên tục tung ra đòn răn đe nhắm vào Bắc Kinh trên thực địa cũng như trên mặt trận ngoại giao.Bên cạnh Mỹ, Úc và nhiều nước Đông Nam Á cũng có các động thái tương tự với mục đích buộc TQ phải thượng tôn pháp luật, đảm bảo một trật tự hàng hải tự do tại Biển Đông. Phản ứng ngày càng quyết liệt của cộng đồng quốc tế dự báo sự chính danh của TQ ngày càng bị suy yếu trầm trọng.Ở Biển Đông, tính chính danh của (chính phủ) một quốc gia được tạo ra từ sự đồng thuận của công luận đối với yêu sách hoặc lập trường của nước đó. Chuẩn mực của “sự đồng thuận từ công luận” ở đây, không gì thuyết phục hơn, chính là luật pháp quốc tế, trong đó có Công ước Liên Hợp Quốc về Luật Biển (UNCLOS) năm 1982, cũng như các quy tắc, tập quán được cộng đồng quốc tế thừa nhận, ủng hộ nhằm duy trì một trật tự hàng hải tự do, cởi mở, công bằng.Ở Đông Nam Á, các quốc gia như Malaysia, Indonesia, Philippines, Brunei hay Việt Nam là những bên có yêu sách. Tất cả các quốc gia này đều là thành viên của UNCLOS và có cách hiểu, áp dụng Công ước cũng như các quy định của luật pháp quốc tế theo chuẩn mực chung. Tất nhiên, vẫn có những khúc mắc, tranh chấp, nhưng tất cả đều theo nguyên tắc giải quyết bằng biện pháp pháp lý; không sử dụng vũ lực chiếm đóng trái phép, ngược lại với tinh thần của Hiến chương Liên Hợp Quốc (LHQ) và luật pháp quốc tế nói chung. Tính chính danh của các nước này được tạo ra từ những thành tố như vậy.Tuy nhiên, đại dương ngoài việc dành riêng những đặc quyền (quyền chủ quyền, quyền tài phán) cho các nước ven biển, nó còn tạo ra những lợi ích to lớn khác dành cho các quốc gia bên ngoài, thậm chí các nước không có biển. Điển hình là quyền tự do hàng hải được luật pháp quốc tế bảo vệ.Vậy nên, tính chính danh của một quốc gia ở Biển Đông không đồng nghĩa với việc nước đó phải có yêu sách ở Biển Đông. Nói cách khác, các quốc gia ở Đông Nam Á không có biển, các quốc gia và khối nước ở châu lục khác như Mỹ, Ấn Độ, Nhật Bản, Úc, Liên minh châu Âu, v.v. về bản chất có lợi ích ở Biển Đông, vì vậy họ hoàn toàn có thể tạo ra tính chính danh nếu lập trường của họ không trái lại hệ thống luật pháp quốc tế.Điển hình là Mỹ. Washington dù không có tranh chấp ở Biển Đông, nhưng đóng vai trò là siêu cường có đóng góp lớn cho cộng đồng quốc tế, đặc biệt trong việc theo đuổi các giá trị tự do hàng hải. Washington cũng tuyên bố lập trường ủng hộ các quốc gia có chủ quyền dựa theo luật pháp quốc tế, trong đó có UNCLOS. Vì vậy, sự hiện diện của Mỹ tại khu vực được đông đảo các quốc gia ủng hộ, đồng thuận. Từ đó tính chính danh của Mỹ được củng cố ngay cả khi quốc gia này chưa phải là thành viên của UNCLOS.TQ cũng xây dựng tính chính danh ở Biển Đông. Bằng việc phê chuẩn để trở thành thành viên UNCLOS, TQ đã đặt nền móng cho tính chính danh của họ tại Biển Đông (và cả những vùng biển rộng lớn khác).Với nguồn lực kinh tế to lớn, vai trò quan trọng tại LHQ và các thể chế quốc tế, cùng với các sáng kiến thúc đẩy phát triển hàng hải, TQ hoàn toàn có thể xây dựng tính chính danh của họ như một cường quốc biển trách nhiệm, thậm chí là một siêu cường trong tương lai. Thậm chí, sự trỗi dậy của TQ từng được những người theo chủ nghĩa tự do kỳ vọng là hòa bình, tạo ra một trật tự thế giới “đa cực” phồn thịnh dựa trên nền tảng hợp tác và thúc đẩy luật pháp.Đáng tiếc thay, đó không phải là con đường mà Bắc Kinh đang chọn. Dù là thành viên UNCLOS nhưng TQ vẫn cố tình phớt lờ các quy định tại đây trong việc xác định ranh giới trên biển. Bắc Kinh đến nay không có gì hơn ngoài “đường lưỡi bò” mơ hồ và cái gọi là “quyền lịch sử”, vốn đã bị Tòa Trọng tài Thường trực tại The Hague (Hà Lan) bác bỏ trong một phán quyết đưa ra hồi năm 2016. Việc TQ bác bỏ tính chính danh của Tòa Trọng tài, qua đó xem phán quyết như “tờ giấy vô giá trị” khiến tính chính danh của một quốc gia hiện là thành viên UNCLOS bị suy yếu nghiêm trọng.Việc TQ bồi lấp, xây đảo nhân tạo và quân sự hóa Biển Đông cũng là điều đáng bàn. Giáo sư Katherine Morton, Giám đốc chương trình nghiên cứu về Quan hệ Quốc tế của TQ, thuộc ĐH Sheffield (Anh), đánh giá việc TQ xây dựng các tiền đồn thần tốc trên phạm vi rộng ở Biển Đông là nước cờ chiến lược của Bắc Kinh, nhưng nó đã làm suy yếu trầm trọng tính chính danh của TQ với tư cách một quốc gia có yêu sách chủ quyền, đồng thời làm giảm đáng kể khả năng đạt được sự đồng thuận với ASEAN. Nói cách khác, bạo lực và phi pháp sẽ bào mòn sự chính danh, đồng thời phá bỏ các cơ hội hợp tác.Giáo sư Kong Qingjiang, Trưởng khoa Luật Quốc tế, ĐH Khoa học Chính trị và Luật TQ mới đây viết trên tờ  rằng “Rõ ràng Mỹ xem Biển Đông là đòn bẩy để kiềm chế TQ”. Ông Kong nhận định Mỹ “vay mượn” tính chính danh trong việc triển khai lực lượng quân sự tại Biển Đông. Quan điểm này trùng khớp với các cáo buộc từ chính phủ TQ nhằm tấn công sự chính danh của Mỹ tại Biển Đông, đặc biệt khi Mỹ không phải là thành viên UNCLOS. Tuy nhiên, lập luận của phía TQ là quá yếu để nhận được sự đồng thuận đủ lớn từ công luận.Tính chính danh là một thành tố quan trọng, mở đường cho các hoạt động nâng cao vị thế của một quốc gia trên biển. Bởi lẽ, sự chính danh được tạo ra từ sự đồng thuận chính trị và thượng tôn pháp luật. Chính sách củng cố sức mạnh trên biển của TQ không phù hợp luật pháp quốc tế, không đạt được sự ủng hộ từ các quốc gia. Từ đó, sự chính danh của TQ bị tổn hại, và hệ quả là mục tiêu nâng cao vị thế quốc gia của Bắc Kinh rốt cục cũng sẽ thất bại.Tính chính danh suy giảm, các hành động chiến lược của TQ trong tương lai chắc chắn sẽ vấp phải phản ứng của các quốc gia trong và ngoài khu vực. Ngoài ra, vị thế trung tâm của Mỹ cũng sẽ được củng cố khi các quốc gia đồng minh, đối tác lẫn thuộc nhóm không có xu hướng liên minh (như Ấn Độ, Indonesia, Malaysia, v.v.) sẽ tìm cách xích lại gần Washington qua các chương trình hợp tác kinh tế, an ninh. Mục tiêu chung là chống lại các hoạt động đe dọa, bắt nạt, gây bất an trong khu vực do Bắc Kinh triển khai.Rõ ràng, con đường xây dựng sự chính danh của TQ không thể lờ đi sự chính danh của các quốc gia khác, bao gồm ASEAN hay bên thứ ba như Mỹ. Tuy nhiên, những gì diễn ra trên thực tế ở Biển Đông cho thấy Bắc Kinh đang xây dựng “một TQ đứng trên hệ thống quốc tế” để đòi hỏi những yêu cầu mà không quốc gia chính danh nào có thể chấp nhận.Trong khi TQ thất bại trong việc tìm ra tiếng nói chung với Mỹ tại Biển Đông, nhiều người từng kỳ vọng TQ và ASEAN sẽ tìm ra giải pháp với Bộ Quy tắc Ứng xử ở Biển Đông (COC). Rõ ràng, nếu COC được xây dựng và hoàn thiện dựa trên tinh thần UNCLOS và các quy tắc luật pháp quốc tế, tính chính danh của TQ có thể được củng cố, mở đường cho các hoạt động giải quyết tranh chấp hòa bình, văn minh.Tuy nhiên, suốt khoảng 18 năm qua, TQ tiếp tục trì hoãn việc hoàn thiện bộ quy tắc này, đồng thời tìm cách đưa vào đó những đòi hỏi phục vụ cho lợi ích đơn phương của TQ mà không dựa vào bất kỳ một nguyên tắc luật pháp quốc tế nào. Điều đó càng bào mòn uy tín của TQ. ", "topic": "Thế giới", "tag": ["Chính danh", "Biển Đông", "Suy yếu", "UNCLOS", "Mike Pomeo", "Yêu sách", "Mổ xẻ", "Trầm trọng", "Trung Quốc", "Tranh chấp", "Công luận", "Hàng hải", "Sự đồng thuận", "Vivian Balakrishnan", "Bắc kinh", "Luật pháp", "V.V.", "Phi pháp", "Cộng đồng quốc tế", "Lập trường"], "link": "https://plo.vn/quoc-te/mo-xe-su-chinh-danh-suy-yeu-cua-trung-quoc-o-bien-dong-929150.html"}