{"id": "35927240", "header": "Nổ kinh hoàng khiến gần 4.000 người thương vong, Lebanon ban bố tình trạng khẩn cấp", "datetime": "2020-08-05T08:36:00.000+07:00", "summary": "Sau vụ nổ, Tổng thống Lebanon Michel Aoun đã họp khẩn cấp hội đồng quốc phòng tối cao và ra tuyên bố thủ đô Beirut là một thành phố thảm họa, tuyên bố tình trạng khẩn cấp.", "content": "Thủ tướng Lebanon Hassan Diab cho biết 2.750 tấn phân bón amoni nitrat được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở thủ đô Beirut đã nổ tung vào ngày hôm qua, gây ra thảm họa. Bộ trưởng Y tế Lebanon Hamad Hassan thông báo số người chết đã lên tới 78 và gần 4.000 người bị thương.Theo quan sát của phóng viên AFP, vụ nổ thứ hai tạo ra quả cầu lửa màu cam khổng lồ trên bầu trời, ngay sau đó là sóng xung kích mạnh như lốc xoáy, san phẳng khu cảng và càn quét thành phố, khiến những mảnh vỡ cửa kính văng xa hàng km.\"Những gì xảy ra hôm nay sẽ không trôi qua mà không có ai chịu trách nhiệm. Người gây ra thảm họa này sẽ phải trả giá\", Thủ tướng Diab tuyên bố. Trước đó, Giám đốc An ninh Quốc gia Lebanon Abbas Ibrahim cho biết \"những vật liệu nổ cực mạnh\" đã bị tịch thu nhiều năm trước và cất trong kho, chỉ cách khu mua sắm của Beirut vài phút đi bộ.\"Nó giống như một quả bom nguyên tử\", Makrouhie Yerganian, một giáo viên về hưu ngoài 70 tuổi sống gần cảng, mô tả. \"Tôi từng trải qua mọi thứ, nhưng không có chuyện nào giống như này, ngay cả trong cuộc nội chiến 1975-1990 của đất nước. Tất cả tòa nhà xung quanh đây đã sụp đổ\".Hình ảnh trên mạng cho thấy sân bay ở Beirut, cách hiện trường vụ nổ khoảng 9 km, cũng chịu thiệt hại. Các bệnh viện vốn quá tải vì Covid-19 giờ đây tràn ngập người bị thương. Hội Chữ thập Đỏ của Lebanon đang kêu gọi hiến máu khẩn cấp.Tổng thống Lebanon Michel Aoun đã họp khẩn cấp hội đồng quốc phòng tối cao và ra tuyên bố thủ đô Beirut là một thành phố thảm họa, tuyên bố tình trạng khẩn cấp.Tổng thống Michel Aoun nhấn mạnh phải điều tra và xác định trách nhiệm, đặc biệt là khi các báo cáo an ninh chỉ ra rằng có chất nổ. Một ủy ban điều tra được thành lập. Cuộc họp cũng bàn các biện pháp tư pháp và an ninh cần thiết, các giải pháp xử lý vụ khủng hoảng này.Vụ nổ được cho là cú sốc mạnh với đất nước đang quay cuồng vì khủng hoảng kinh tế tồi tệ nhất trong nhiều thập kỷ cùng đại dịch Covid-19, đẩy gần một nửa dân số vào cảnh nghèo đói. Đồng nội tệ lao dốc, các doanh nghiệp đóng cửa hàng loạt, tỷ lệ thất nghiệp tăng vọt.Nhiều nước trên thế giới đã gửi lời chia buồn. Ngay cả Israel, đối thủ của Lebanon, cũng đề nghị gửi viện trợ. Tổng thống Donald Trump nói rằng các tướng lĩnh Mỹ \"dường như nghĩ đây là một vụ tấn công, một kiểu đánh bom\". Tuy nhiên, giới chức Lebanon không mô tả vụ nổ là một cuộc tấn công. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Michel Aoun", "Hội đồng quốc phòng", "Tình trạng khẩn cấp", "Kinh hoàng", "Ban bố", "Ra tuyên bố", "Hamad Hassan", "Thương vong", "Hassan Diab", "Thủ đô", "Người bị thương", "Tối cao", "Abbas Ibrahim", "Makrouhie Yerganian", "Thảm họa", "Người chết", "Nổ"], "link": "https://thoidai.com.vn/no-kinh-hoang-khien-gan-4000-nguoi-thuong-vong-lebanon-ban-bo-tinh-trang-khan-cap-114355.html"}