{"id": "35925491", "header": "Ủng hộ bảo vệ chủ quyền Biển Đông theo luật pháp quốc tế", "datetime": "2020-08-05T05:42:00.000+07:00", "summary": "Ngày 4-8, theo thông cáo từ Bộ Ngoại giao Mỹ, Ngoại trưởng Mike Pompeo đã có cuộc điện đàm với người đồng cấp Singapore Vivian Balakrishnan, trong đó ông Mike Pompeo tái khẳng định sự ủng hộ của Mỹ với các quốc gia Đông Nam Á trong việc bảo vệ quyền chủ quyền và lợi ích của các nước trên Biển Đông theo luật pháp quốc tế.", "content": "Ngoại trưởng Balakrishnan cũng khẳng định lập trường của Singapore là duy trì hòa bình và ổn định tại Biển Đông, ủng hộ giải quyết tranh chấp hòa bình theo các nguyên tắc được thừa nhận của luật pháp quốc tế, bao gồm Công ước Liên hiệp quốc về Luật Biển (UNCLOS) năm 1982.Ngoại trưởng Mỹ Mike Pompeo và người đồng cấp Indonesia Retno Marsudi cũng đã có cuộc điện đàm về quan hệ quốc phòng giữa hai nước cũng như tình hình Biển Đông. Trong cuộc điện đàm, hai bên nhấn mạnh mục tiêu chung trong việc đảm bảo tuân thủ luật pháp quốc tế ở Biển Đông. Trước đó, trong cuộc họp trực tuyến ngày 30-7 với người đồng cấp Trung Quốc Vương Nghị, Ngoại trưởng Indonesia Retno Marsudi nhấn mạnh Trung Quốc, với tư cách là một bên ký kết Hiệp ước Thân thiện và hợp tác Đông Nam Á (TAC), cần tuân thủ quy tắc ứng xử khi giải quyết các tranh chấp ở Biển Đông với các nước trong khu vực.Liên quan đến tình hình Biển Đông, truyền thông nhà nước Trung Quốc cho biết nước này đã triển khai máy bay tiêm kích tới các căn cứ tại Đá Subi ở quần đảo Trường Sa thuộc chủ quyền của Việt Nam bị Trung Quốc chiếm đóng trái phép. Động thái trên diễn ra trước thềm một cuộc tập trận quân sự đa quốc gia lớn do Mỹ đứng đầu, mang tên Vành đai Thái Bình Dương (RIMPAC), dự kiến từ ngày 17 đến 31-8 gần đảo Hawaii. Cuộc tập trận này sẽ có sự tham gia của nhiều nước trên khắp khu vực Ấn Độ Dương - Thái Bình Dương. ", "topic": "Thế giới", "tag": ["Biển Đông", "Vivian Balakrishnan", "Chủ quyền", "Mike Pompeo", "Luật pháp", "Điện đàm", "Bộ Ngoại Giao Mỹ", "UNCLOS", "Thông cáo", "Retno Marsudi", "Lập trường", "Singapore", "Ủng hộ", "Ngoại trưởng mỹ", "Bộ trưởng ngoại giao", "Mỹ", "Đông Nam Á", "Quốc tế", "Bảo vệ", "Hiệp ước thân thiện"], "link": "http://sggp.org.vn/ung-ho-bao-ve-chu-quyen-bien-dong-theo-luat-phap-quoc-te-677438.html"}