{"id": "35922117", "header": "Trông mỏng manh, yếu đuối là vậy song những mỹ nhân này có thể chiến thắng cả cá sấu", "datetime": "2020-08-04T17:29:00.000+07:00", "summary": "Khó mà tin được những cô gái nhìn thì mềm yếu này lại đủ mạnh mẽ để có thể đối mặt với bầy cá sấu hung dữ.", "content": "Phim xoay quanh Lee và hai vợ chồng chị gái Grace tham gia chuyến du hành bằng đường bộ vòng quanh Australia để khám phá thiên nhiên hoang dã. Trong một chuyến câu cá ngắn ngủi, con tàu của họ bị một vật gì dưới nước va phải. Khi người hướng dẫn của họ biến mất, ba người họ phải chiến đấu chống lại một con cá sấu khổng lồ đang đói bụng…Khi ra mắt,  được đánh giá là một trong những bộ phim đáng sợ nhất về sinh vật săn mồi ven bờ.Từng được chiếu tại Việt Nam với tên gọi , phim dựa trên một chuyện có thực từng xảy ra ở Burundi. Một con quái vật vùng vẫy trong đầm lầy đã nhiều năm, xơi tái hơn 300 người và con số nạn nhân của nó tăng lên hằng ngày.Chẳng mấy ai quan tâm cho tới khi con cá sấu Gustave khổng lồ nuốt trọn một phụ nữ da trắng. Một đoàn phóng viên của Mỹ được cử tới nơi để tìm ra chân tướng sự việc. Và nữ phóng viên can đảm Aviva Masters đã phải người phải vật lộn trong cuộc chiến sinh tồn khi bị con cá sấu săn đuổi.Trước khi nổi tiếng với bom tấn của đạo diễn Tim Burton, người đẹp Mia Wasikowska cũng từng là một mỹ nhân bị cá sấu truy đuổi trong phim  đóng cùng đàn chị chuyên phim kinh dị là Radha Mitchell. lấy bối cảnh đất nước Australia với phong cảnh tuyệt đẹp và thiên nhiên hoang dã rộng lớn. Nhưng tại đây có hai loài sinh vật đáng sợ nhất sinh sống là cá sấu nước mặn và sứa biển Australia. Nhân vật chính của phim là Kate, một hướng dẫn viên du lịch tham gia chuyến đi khám phá rừng rậm. Họ cùng một nhóm thám hiểm phải đương đầu với lũ cá sấu nước mặn hung dữ và đói khát ở vùng đầm lầy hoang vắng.Khi một cơn siêu bão ập đến nhấn chìm nhiều ngôi nhà ở bang Florida (Mỹ), phim khắc họa tình cảnh hiểm nghèo của hai cha con Haley và Dave cùng chú chó Sugar. Vừa đối mặt với thảm họa thiên nhiên, cả ba cùng lúc phải chiến đấu với những con cá sấu khổng lồ ở đầm lầy gần đó vừa được cơn bão \"thả tự do\".Trong khi cả thành phố đã di tản gần hết để tránh bão, họ bị kẹt lại ngôi nhà cũ và trở thành miếng mồi của những con vật nguy hiểm.Lấy bối cảnh ở miền Bắc Australia với thiên nhiên hoang dã, phim xoay quanh một nhóm bạn 5 người đi khám phá hang động hoang sơ chưa được nhiều người biết tới. Một cơn bão ập tới khiến họ không thể trở về và lúc này, kẻ săn mồi hung tợn xuất hiện và bắt đầu cho cuộc đi săn đẫm máu dưới vùng nước tối. ", "topic": "Khoa học", "tag": ["Cá sấu", "Black Water", "Mỏng manh", "Mềm yếu", "Hung dữ", "Mỹ nhân", "Yếu đuối", "ROGUE", "GRACE", "Aviva Masters", "Đầm lầy", "LEE", "Hoang dã", "Radha Mitchell", "Săn mồi", "Du hành", "Mia Wasikowska", "Burundi", "Xơi tái", "Đói bụng"], "link": "https://svvn.tienphong.vn/svvn-giai-tri/trong-mong-manh-yeu-duoi-la-vay-song-nhung-my-nhan-nay-co-the-chien-thang-ca-ca-sau-1699734.tpo"}