{"id": "35922369", "header": "Nông dân hái rau hỗ trợ các khu cách ly ở Quảng Ngãi", "datetime": "2020-08-04T17:58:00.000+07:00", "summary": "Một ruộng rau xanh phải mất 1 tháng chăm sóc mới thu hoạch, thế nhưng, những nông dân xã Nghĩa Dũng, TP Quảng Ngãi đã dành những bó rau tươi vừa cắt để hỗ trợ miễn phí bữa ăn cho các khu cách ly ở Quảng Ngãi, góp phần cùng người dân chống dịch Covid-19.", "content": "Ông Cao Lễ (thôn 6, xã Nghĩa Dũng, TP Quảng Ngãi) có hơn 50 cây đu đủ trong vườn nhà và mấy sào rau xanh. Thế nhưng ông không bán mà ông để dành cho Hội Nông dân xã Nghĩa Dũng xuống cắt tặng khu cách ly. Ông nói: “Đu đủ nhà tôi ra bao nhiêu trái, tôi cho Hội Nông dân xuống hái hết, rau xanh tôi cho cắt thoải mái”.Ông Lễ nói rằng, vườn rau của ông được đóng góp vào phòng, chống dịch Covid-19 thì ông cảm thấy vui lắm. Ông mừng vì ngày nào cũng có đội tình nguyện xuống hái 2-3 bao đu đủ mang đi ủng hộ bữa ăn cho các khu cách ly.Bà Võ Thị Chớ (thôn 6, xã Nghĩa Dũng, TP Quảng Ngãi) cũng đã dành tặng những trái đu đủ đến 7-8kg/trái cho người dân tại các khu cách ly, bà nói: “Mưa lũ năm ngoái đã làm ngã đổ hết chỉ còn lại 10 cây. Nay tôi tặng hết cho khu cách ly”.Ông Đỗ Hiệp (thôn 6, xã Nghĩa Dũng, TP Quảng Ngãi) cũng có 2 sào cải thìa, ông kêu Hội Nông dân xã xuống cắt lấy mỗi lần cắt 10kg cải để bổ sung rau cho các bữa ăn trong khu cách ly.Ông Lê Văn Hậu (thôn 6, xã Nghĩa Dũng, TP Quảng Ngãi) thì dành nguyên 1 sào cải ngọt để cho đoàn thể xã xuống hái, nói: “Nông dân có thể trồng 1 tháng mới thu hoạch cải ngọt và hơn 1 tháng 10 ngày để thu hoạch cải thìa. Nhưng nếu có thể giúp được cho phòng, chống dịch Covid-19 thì nông dân trong thôn 6 ai cũng sẵn sàng”.Chủ tịch Hội Nông dân xã Nghĩa Dũng, ông Nguyễn Hiệu, cho biết: “Có rất nhiều nông dân xã Nghĩa Dũng luôn sẵn sàng tặng rau củ quả cho các khu cách ly. Chỉ trong 2 ngày đã góp hơn 200kg rau các loại. Nông dân ủng hộ, các đoàn thể của xã huy động lực lượng xuống cắt và vận chuyển. Tinh thần chung là cùng nhau phòng, chống dịch Covid-19, cùng chia sẻ để vượt qua đại dịch”. ", "topic": "Văn hóa", "tag": ["Khu cách ly", "Nghĩa dũng", "Quảng Ngãi", "Rau xanh", "Rau", "Ruộng", "Võ Thị Chớ", "Đu đủ", "Thu hoạch", "Bữa ăn", "Thế nhưng", "Tươi", "Cải thìa", "Đỗ Hiệp", "Dịch", "Cải ngọt", "Lê Văn Hậu", "Vườn rau", "Nguyễn Hiệu", "Miễn phí"], "link": "http://sggp.org.vn/nong-dan-hai-rau-ho-tro-cac-khu-cach-ly-o-quang-ngai-677368.html"}