{"id": "35928332", "header": "Nhà mạng vào cuộc kêu gọi người dùng cài đặt ứng dụng Bluezone", "datetime": "2020-08-05T09:49:00.000+07:00", "summary": "Thay vì chỉ hiển thị logo bên cạnh cột sóng như bình thường, Viettel đã kèm theo lời kêu gọi bằng #hashtag Hay cai dat Bluezone.", "content": "Sáng 5/8, người dùng mạng di động Viettel cho biết họ phát hiện biểu tượng nhà mạng này được thay đổi bằng một #hashtag nằm cạnh cột sóng di động góc trái màn hình.Theo đó, người dùng sẽ thấy được thông báo với nội dung #Hay cai dat Bluezone (Hãy cài đặt Bluezone). Hiện tại, dòng hiển thị đã có trên các mẫu điện thoại iPhone và sẽ có trên Android trong thời gian sớm nhất.Động thái này xuất hiện ngay sau khi Thủ tướng Nguyễn Xuân Phúc giao Bộ Thông tin và Truyền thông chủ trì, phối hợp Bộ Y tế và ủy ban nhân dân các tỉnh, thành phố trực thuộc trung ương triển khai nhanh nhất trên phạm vi toàn quốc việc cài đặt ứng dụng Bluezone để phát hiện, truy vết nhanh những người có khả năng bị lây nhiễm.Theo đánh giá của Bộ Thông tin và Truyền thông, cho đến nay, đây là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Theo thống kê, hiện Việt Nam có khoảng 75-80 triệu người trưởng thành đang dùng điện thoại di động, nếu khoảng 60% số người (tương đương 45-50 triệu người) cài đặt Bluezone thì phần mềm sẽ rất hiệu quả. Do đó, Bộ Thông tin và Truyền thông kêu gọi toàn dân cài đặt Bluezone, kể cả người nước ngoài nhập cảnh, thời gian hoàn thành trước ngày 8/8.Đây không phải là lần đầu tiên các nhà mạng thực hiện sự thay đổi này. Trước đó, vào đợt dịch Covid-19 lần thứ nhất, các nhà mạng cũng đã phát đi thông điệp \"Stay Home\" (hãy ở nhà) nhằm phòng tránh lây lan dịch Covid-19, tới hàng triệu người dùng di động tại Việt Nam bằng các sử dụng #hashtag tương tự.Bluezone là ứng dụng sử dụng công nghệ Bluetooth năng lượng thấp, cảnh báo nếu người dùng đã tiếp xúc gần với người nhiễm Covid-19, giúp giảm thiểu các nguy cơ lây lan dịch trong cộng đồng. Ứng dụng đã được Bộ TT&TT và Bộ Y tế cho ra mắt ngày 18/4/2020.Với Bluezone, khi có 1 ca nhiễm bệnh, người dùng chỉ cần vào ứng dụng là có thể biết ngay là mình đã từng tiếp xúc với người này hay chưa. Càng nhiều người cài đặt Bluezone thì hiệu quả càng cao. Theo thống kê của Cục Tin học hóa, Bộ TT&TT, tính đến 12h ngày 27/7/2020 ứng dụng Bluezone đã có hơn 256.000 người dùng và hiện số người dùng đang tăng nhanh qua từng giờ.Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server, không thu thập vị trí. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra.Để Bluezone hoạt động hiệu quả, điện thoại phải luôn luôn bật Bluetooth. Tuy nhiên Bluezone sử dụng công nghệ Bluetooth BLE năng lượng thấp tiết kiệm pin (Bluetooth Low Energy), nên người dùng hoàn toàn yên tâm sử dụng.Trong một số trường hợp, kể cả người nhiễm bệnh không sử dụng Bluezone, nhưng họ có bật Bluetooth thì các máy khác cài Bluezone vẫn có thể ghi nhận khi tiếp xúc với máy của người nhiễm bệnh. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "DAT", "Cài đặt", "Ứng dụng", "Người dùng", "Kêu gọi", "Hiển thị", "Lời kêu gọi", "Sóng điện thoại", "Logo", "Bộ thông tin và truyền thông", "Góc trái", "Truy", "Vào cuộc", "Tổng công ty viễn thông quân đội", "Mạng di động", "STAY"], "link": "https://vietnamfinance.vn/nha-mang-vao-cuoc-keu-goi-nguoi-dung-cai-dat-ung-dung-bluezone-20180504224241942.htm"}