{"id": "35925538", "header": "Chờ đội hình 2 của Man United gầm thét", "datetime": "2020-08-05T06:02:33.000+07:00", "summary": "Nỗi buồn về một mùa hè vắng EURO sẽ vơi đi với người hâm mộ khi Europa League trở lại giữa tuần này, với tâm điểm là trận lượt về vòng 1/8 giữa Man United và LASK Linz trên sân Old Trafford lúc 2 giờ ngày 6-8 (K+PM).", "content": "Man United đã sẵn sàng cho màn trình diễn của riêng họ ở Europa League, sau khi giải thoát được áp lực tâm lý từ cuộc chiến \"trăm triệu đô\" để giải quyết suất vé dự Champions League mùa tới bằng vị trí thứ 3 chung cuộc ở giải quốc nội. Gánh nặng được trút bỏ, giờ là lúc Man United tìm kiếm vinh quang, bởi lần sau cùng \"Quỷ đỏ\" giành được một danh hiệu đã cách đây tròn 3 năm, chính là ngôi vô địch Europa League 2016-2017!Do đã giành chiến thắng áp đảo 5-0 ở lượt đi trên đất Áo và cầm chắc tấm vé đi tiếp, Man United khó lòng tung ra đội hình mạnh nhất để tiếp đón LASK Linz, không ngoài ý đồ dưỡng chân dàn cầu thủ trụ cột hướng tới vòng tứ kết.Hàng tấn công siêu khủng đã ghi đến 71 bàn ở mùa này nhiều khả năng sẽ không cùng xuất trận mà thay vào đó, tiền đạo 18 tuổi Mason Greenwood sẽ đá cao nhất với sự hỗ trợ ngay phía sau của dàn hộ công gồm Daniel James, Tahith Chong và Andreas Pereira. Tân binh Bruno Fernandes đã miệt mài cày ải kể từ khi bóng đá tái xuất, chắc chắn sẽ được nghỉ trận này cùng với Paul Pogba, trao trọng trách khu vực giữa sân cho bộ đôi Fred - McTominay.Sergio Romero được sử dụng từ những vòng đầu nên nhiều khả năng anh sẽ được trấn giữ khung thành ở trận đấu sắp tới trên sân Old Trafford. Thủ môn người Argentina sẽ chỉ huy cả tuyến phòng ngự giăng ngang phía trước cầu môn của anh bởi trận này, cặp trung vệ quen thuộc Harry Maguire và Victor Lindelof sẽ không ra sân. Bốn nhân sự hàng thủ sẽ được HLV Solskjaer thoải mái chọn lựa giữa Timothy Fosu-Mensah, Brandon Williams, Eric Bailly, Wan-Bissakar và Axel Tuanzebe, chưa kể các gương mặt trẻ như Teden Mengi, Ethan Laird sẵn sàng chờ được thử lửa.Chớ vội xem thường \"đội hình hai\" của Man United bởi hầu hết các cầu thủ trẻ trong tay HLV Solskjaer đều trưởng thành từ lò đào tạo của CLB, lại thường xuyên được trui rèn ở các giải đấu trẻ. Tất cả đều nóng lòng theo chân các đồng nghiệp đàn anh để thể hiện năng lực ở đấu trường châu Âu, chưa kể sự tự tin đang lên rất cao sau chiến dịch Ngoại hạng Anh thành công ngoài mong đợi.Năm trận gần nhất trên mọi đấu trường, Man United thắng 3, chỉ 1 lần sẩy chân ở bán kết FA Cup. Trong khi đó, LASK Linz cho thấy họ không phải là đối thủ xứng tầm của đại diện nước Anh đã được nhận diện là ứng viên vô địch nặng ký của Europa League mùa này. Đoàn quân của HLV Valerien Ismael đã thua cả 5 trận gần nhất trong khuôn khổ vòng đấu xếp hạng của Bundesliga Áo, đành bằng lòng với vị trí thứ tư cùng suất vé dự Europa League mùa sau.*  Copenhagen - Istanbul Basaksehir (23 giờ 55 phút, K+PC), Shakhtar Donestk - Wolfsburg (23 giờ 55 phút, K+PM).* Inter Milan - Getafe (2 giờ, K+PC). ", "topic": "Thể thao", "tag": ["LASK Linz", "Gầm thét", "K+PM", "Europa League", "Teden Mengi", "Ole Gunnar Solskjaer", "Europa League 2016-2017", "Sân Old Trafford", "Quỷ đỏ", "Manchester United", "Nỗi buồn", "Đội hình", "Lượt về", "Tahith Chong", "Trút bỏ", "Tâm điểm", "Mason Greenwood", "Giải thoát", "Daniel James", "Cầm chắc"], "link": "http://nld.com.vn/the-thao/cho-doi-hinh-2-quy-do-gam-thet-2020080421153914.htm"}