{"id": "35928322", "header": "Lebanon tuyên bố tình trạng khẩn cấp ở Beirut, Israel bác nghi án đứng sau vụ nổ", "datetime": "2020-08-05T09:52:00.000+07:00", "summary": "Israel, quốc gia coi Lebanon là một đối thủ ở Trung Đông, khẳng định không đứng sau vụ nổ được ví như bom nguyên tử ở thủ đô Beirut ngày 4/8 làm gần 4.000 người thương vong.", "content": "Reuters ngày 5/8 dẫn lời một quan chức Israel đã phủ nhận việc nước này có liên quan đến vụ nổ làm rung chuyển thủ đô Beirut của Lebanon vào chiều 4/8 (giờ địa phương). \"Israel chẳng liên quan gì đến sự cố này cả\", quan chức Israel nói.Hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8, khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng.Giới chức Lebanon đến nay xác nhận ít nhất 78 người đã thiệt mạng và hơn 4.000 người khác bị thương. Con số thương vong được cho là sẽ tiếp tục tăng cao do nhiều người bị mắc kẹt dưới đống đổ nát.Cùng ngày, Ngoại trưởng Israel Ashkenazi cho rằng vụ nổ ở Beirut có thể xảy ra do hỏa hoạn hoặc tai nạn. Phía Israel cũng gửi lời chia buồn tới quốc gia láng giềng và khẳng định sẵn sàng trợ giúp nhân đạo cho Lebanon nếu nhận được yêu cầu.Israel coi Lebanon, quê hương của nhóm dân quân Hezbollah thân Iran, là một đối thủ ở khu vực. Hai bên từng giao tranh ác liệt vào năm 2006, trong cuộc chiến kéo dài 34 ngày mà cả hai cùng tuyên bố chiến thắng.Theo New York Times, Israel tuần trước tuyên bố ngăn chặn một cuộc đột kích của Hezbollah gần biên giới. Quân đội Israel cũng cho biết Hezbollah triển khai tên lửa ở miền Nam Lebanon, có thể gây ra mối đe dọa cho khu vực Bắc Israel. Động thái này khiến một số người cho rằng Israel có thể dính líu với vụ nổ ở Beirut.Gần đây, Israel cũng vướng cáo buộc đứng sau các vụ cháy, nổ bí ẩn trong lãnh thổ Iran, bao gồm vụ nổ tại cơ sở hạt nhân Natanz hồi tháng 7, khiến cơ sở này bị thiệt hại nghiêm trọng.Liên quan đến vụ nổ ở Beirut, Hội đồng Quốc phòng Tối cao Lebanon cùng ngày đã ban bố tình trạng khẩn cấp trong vòng hai tuần tại thủ đô cũng như chuyển giao trách nhiệm đảm bảo an ninh cho giới chức quân đội. Một cuộc điều tra hiện đang được tiến hành để làm rõ kẻ chịu trách nhiệm cho thảm kịch. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tình trạng khẩn cấp", "Israel", "Nghi án", "Thủ đô", "Bom nguyên tử", "Rung chuyển", "Thương vong", "Cảng", "Tuyên bố", "Đổ nát", "Trung Đông", "Tan hoang", "Việc nước", "Chất hóa học", "San phẳng", "Nhà kho", "Hezbollah"], "link": "http://cand.com.vn/the-gioi-24h/lebanon-tuyen-bo-tinh-trang-khan-cap-o-beirut-israel-bac-nghi-an-dung-sau-vu-no-605868/"}