{"id": "35925239", "header": "Hoàng đế phi thường, Đế quốc mong manh", "datetime": "2020-08-05T02:54:00.000+07:00", "summary": "Giới nghiên cứu lịch sử phương Tây, tiêu biểu là nhóm tác giả cuốn Văn minh phương Tây (công trình biên soạn chung của các giáo sư Đại học Harvard và Đại học Rochester) xem ông 'có lẽ là bậc quân vương đáng chú ý nhất trong lịch sử Trung Cổ'.", "content": "Song, thực ra, cho đến cuối đời, những thành tựu mà  (Friedrich II, 1194 - 1250) đạt được gợi lên nhiều tiếc nuối hơn là ngưỡng mộ.Phản phong kiến, phản Giáo hộiĐó chính xác là vị hoàng đế đầu tiên kể từ khi Charlemagne quật khởi dám công nhiên chống lại quyền lực của Giáo hoàng. Cho dù, vua Loius IX (Saint Louis, 1226 - 2170) của nước Pháp vẫn giữ được thế đứng tương đối độc lập với Giáo hội Thiên Chúa Giáo La Mã (không cho phép kiểm kê tài sản của Giáo hội Pháp nhằm phục vụ các mục đích của Giáo hoàng), thì khác với Frederick II, Saint Louis cuối cùng vẫn là một nhà vua sùng đạo.Vị hoàng đế của Đế chế La Mã thần thánh, \"một chính trị gia xuất sắc và chua chát\", hấp thụ từ vua cha Henry VI giấc mơ kiến tạo một đế quốc đúng nghĩa, bao trùm khắp Địa Trung Hải, đúng như đế quốc La Mã cổ xưa.Thoạt đầu, ông cũng có những thỏa hiệp với Nhà Chung, như bỏ quyền thu thuế, đúc tiền và thi hành luật pháp trên các phần lãnh thổ thuộc Giáo hội, nhằm có được sự ủng hộ nhất định. Ông cũng cam kết bắt các nông nô trốn từ điền thổ của nhà thờ trở về chỗ của họ, và cam kết không xây dựng bất cứ đô thị nào trên đất của nhà thờ.Lễ tấn phong Frederick II.Một bức tượng Frederick II ở Napoli.Nhà Hohenstaufen - như người ta vẫn thường gọi dòng tộc của Frederick II - đã tuyệt dòng và hoàn toàn bị đập tan.Tuy nhiên, với những dấu ấn lưu lại trong sử sách, Frederick II vẫn là một vị vua chói sáng, có ảnh hưởng mạnh mẽ đến những dòng tư tưởng thống trị nước Đức hiện đại sau này, đặc biệt là trong kỷ nguyên tái thống nhất mà đế chế Phổ dẫn đầu.Tiêu biểu, tinh thần chuyên nghiệp của những người quân nhân Đức, khởi phát từ Frederick II, thậm chí đã hun đúc nên một trong những đội quân thiện chiến và đáng sợ nhất mọi thời đại: Quân đội Đức Quốc xã. Và Adolf Hitler gọi nước Đức Quốc xã ấy là Đệ tam đế chế, mà Đệ nhất đế chế chính là Đế chế La Mã của Frederick II.Nạn nhân của thời cuộcĐể hiểu hơn về những suy nghĩ mang tính chất đột phá của Frederick II, cũng như về sự mong manh của quyền lực đế chế mà ông tạo nên, không thể không ngược dòng lịch sử để nhìn lại những nét chính của cả một thời kỳ biến động.Thời kỳ đó, ở lãnh thổ Đức hiện đại, cũng như hoàng gia Pháp lúc đầu, các quý tộc Đức chọn một người làm vua của mình. Cũng như dòng họ Capet lúc đầu chỉ có trong tay vùng Ile de France, những ông vua Đức (dù mang danh hiệu rất kêu: Hoàng đế Đế chế La Mã thần thánh của người Germany) nhiều khi có những bề tôi mạnh hơn mình gấp bội.Conrad III, đại diện dòng họ Hohenstaufen ở Swabia, người được bầu chọn làm vua năm 1138, tổ tiên Frederick II, là một ông vua như vậy. Nhưng, hậu duệ của ông - Frederick I Barbarosse (Râu đỏ), ông nội của Frederick II, đã tìm được lối thoát.Ông hướng về các tiểu quốc ở Ý và xứ Bourgogne, thông qua hôn nhân giành quyền làm chủ Thụy Sĩ - miền trọng địa khống chế những đèo dốc từ lục địa dẫn vào bán đảo Ý. Ông cố gắng biến Swabia nhỏ bé của mình có được sự năng động tương tự như Ile de France ở Pháp. Ông giảng hòa với dòng họ Welf đối địch ở bên kia sông Elbe, rồi cũng giống như Philippe Auguste - vị vua quỷ quyệt của nước Pháp, ông lại áp chế họ bằng các phương tiện phong kiến.Đất của Giáo hoàng (Papal States) bị bao vây bởi lãnh thổ Đế chế La Mã thần thánh dưới thời Frederick II.\"Thánh thượng Râu đỏ\" tạo nên một hệ thống phong kiến mới, khi phân tán quyền lực và đất đai của những kẻ địch bại trận, chia cho các cận thần dưới quyền, công nhận những cận thần ấy là các ông hoàng hay các tiểu vương. Éo le thay, chính điều này là điều mà cháu nội ông - Frederick II - làm tất cả để phá bỏ.Frederick I dẫn quân vào đất Ý sáu lần, giúp Giáo hoàng bình định các xứ Ý. Ông chấp nhận dắt ngựa và hôn chân Giáo hoàng, đổi lại là việc được Giáo hội Thiên Chúa giáo La Mã tấn phong. Thông qua đó, và thông qua hòa ước Constance năm 1183 ký với các cộng đồng Lombard mà lãnh tụ là cộng đồng Milan, Fredrick I giành được quyền làm chủ và quyền thi hành quyền lực tại các đô thị lớn. Năm 1190, Frederick \"Râu đỏ\" chết đuối khi tham gia Thánh chiến, để lại cho con trai là Henry VI một lãnh thổ rộng lớn bao trùm Đức và Bắc Ý, \"bao vây\" lãnh địa của Giáo hoàng ở Trung Ý.Và Frederick II đã lớn lên như thế, như một người Ý làm vua đế chế La Mã của người Đức, như một bậc quân vương quyết đoán cảm thấy bị kìm hãm quá mức bởi thần quyền, nhưng vẫn phải dựa vào thần quyền. Quả vậy, cho dù dòng họ Hohenstaufen ở Swabia đã có tư tưởng chủ đạo rằng \"ngôi hoàng đế được các tiểu vương chọn lập là đủ\", thì nếu không được Giáo Hoàng Innocent III cùng vua Pháp Philippe Auguste ủng hộ, địa vị của Frederick II sẽ không thể vững mạnh đến vậy.Nhưng rồi, Frederick II không thể chấp nhận cam tâm nhẫn nại như ông nội mình. Ông còn chẳng buồn hào hứng tham gia những lời kêu gọi Thánh chiến của Giáo hoàng. Thay vào đó, ông nỗ lực khuếch trương và củng cố thế quyền của mình.Trong thời đại ấy, thời đại mà lời đe dọa \"rút phép thông công\" còn là hình phạt đáng sợ nhất đối với từ giới quý tộc đến tầng lớp nông nô, tinh thần phản kháng nhà thờ của Frederick II là một sự đáng tiếc. Một sai lầm. Cũng có thể là một sự ngông ngạo điên rồ… ", "topic": "Khoa học", "tag": ["Frederick II", "Đế quốc", "Hoàng đế", "Đế quốc La Mã Thần thánh", "Quân vương", "Henry VI", "Đại học Rochester", "Giáo hoàng", "Saint Louis", "Mong manh", "Giáo hội Pháp", "Nông nô", "Đế quốc La Mã", "Charlemagne", "Giáo hội Công giáo Rôma", "Đế chế", "Phi thường", "Trung cổ", "Phong kiến", "Giáo hội"], "link": "https://kienthuc.net.vn/kho-tri-thuc/hoang-de-phi-thuong-de-quoc-mong-manh-1418156.html"}