{"id": "35926718", "header": "Tuyệt chiêu bố trí bàn làm việc 'lấy lòng' Thần Tài, may mắn lũ lượt kéo về", "datetime": "2020-08-05T07:35:00.000+07:00", "summary": "Theo phong thủy, bố trí các vật dụng trên bàn làm việc một cách hợp lý không chỉ giúp bạn thoải mái khi làm việc mà còn kích thích tài lộc, may mắn.", "content": "Máy tính nên để bên phải . Bên trái để đèn hoặc một số sách vở, tài liệu.Nếu có thể chọn hướng, máy tính, điện thoại nên đặt ở phía Tây tốt cho mối quan hệ với đồng người. Nếu đặt ảnh người thân trên bàn làm việc hãy để ở phía Tây hoặc phía Đông. Đèn bàn nên đặt ở hướng Nam với ý nghĩa soi sáng tương lai. Cây cảnh có thể đặt ở phía Đông.Trồng cây trong văn phòng, nhất là những nơi không gian kín giúp không gian trở nên xanh mát, không khí tươi mới, cân bằng năng lượng cho người làm việc.Một số loại cây nên đặt trên bàn làm việc như trúc quân tử, trẻ cảnh nhỏ... Chúng vừa cung cấp nhiều oxy lại mang lại tài lộc cho chủ nhân. Bạn nên đặt chúng từ hướng Đông sang Đông Nam.Lưu ý không nên trồng xương rồng và những cây lá nhọn trên bàn làm việc. Trong phong thủy, đây là loại cây mang lại sát khí, không tốt cho con người.Ngoài cây xanh,  cũng đem lại sự sinh động cho bàn làm việc. Nuôi cá cảnh giúp cân bằng tinh thần, tạo nguồn cảm hướng cho công việc.Theo phong thủy, bể cả cảnh nên để hướng Bắc (thuộc cung Quan Lộc tượng trưng cho may mắn) hoặc Đông Nam (thuộc cung Phú Quý tượng trưng cho sự giàu có).Nên chọn những loại cá bơi chậm, thong dong như cá vàng, cá bảy màu, cá phượng hoàng ngũ sắc... Tránh nuôi cá to, bản tính hung dữ.Treo tranh ảnh ở nơi làm việc có thể truyền cảm hứng, giúp bạn có động lực làm việc tốt hơn.Nếu có riêng, đằng sau lưng có thể treo tranh núi cao, không có đỉnh nhọn và màu sắc rực rỡ; trước mặt treo tranh hồ nước để tạo cân bằng âm dương.* Thông tin mang tính chất tham khảo, chiêm nghiệm. ", "topic": "Nhà đất", "tag": ["Phong thủy", "Lũ lượt", "Lấy lòng", "Tuyệt chiêu", "Thần tài", "Tài lộc", "Bố trí", "Vật dụng", "Đèn bàn", "May mắn", "Chọn hướng", "Soi sáng", "Kích thích", "Làm việc", "Sách vở", "Hướng nam", "Quân tử", "Máy tính", "Phía tây", "Cá cảnh"], "link": "https://kienthuc.net.vn/kinh-doanh/tuyet-chieu-bo-tri-ban-lam-viec-lay-long-than-tai-may-man-lu-luot-keo-ve-1418166.html"}