{"id": "35926627", "header": "Máy bay không người lái của Nga bị bắn hạ trên bầu trời Syria?", "datetime": "2020-08-05T07:30:20.000+07:00", "summary": "Một chiếc máy bay không người lái của Nga đã bị các phần từ của nhóm khủng bố Hayat Tahrir al-Sham (HTS) tuyên bố bắn hạ. Vụ việc đã phá vỡ trạng thái giảm leo thang các hoạt động quân sự mà các bên đang hi vọng đạt được.", "content": "Nhóm phiến quân được Nga liệt vào danh sách các tổ chức khủng bố Hayat Tahrir al-Sham (HTS) vừa tuyên bố đã bắn hạ 1 máy bay không người lái không rõ mã hiệu của Nga tại tỉnh Hama, tây-trung Syria.Chiếc máy bay không người lái này bị phiến quân bắn hạ bằng súng phòng không trong khi đi trinh sát, tuy nhiên, không thể xác định được mã hiệu chính xác của chiếc máy bay này do đã bị hư hại nghiêm trọng.Từ những bức ảnh được công bố, có thể thấy chiếc máy bay bị hư hại rất nghiêm trọng. Nhiều nhận định đã được đưa ra, tuy nhiên, các chuyên gia đang nghiêng về giả thiết đây là 1 chiếc máy bay không người lái hiệu \"Orlan-10\", thường được sử dụng để hoa tiêu cho các cuộc tấn công bằng pháo vào vị trí của phiến quân.Mặc dù vậy, về phía quân đội Nga hiện chưa có bất kỳ thông báo chính thức nào về việc thiếu hụt khí tài trong chiến đấu được công bố.Từ vụ việc chiếc máy bay không người lái của Nga bị bắn hạ trong không gian gần lãnh thổ do quân đội Syria (SAA) kiểm soát, cho thấy một thực tế là, vũ khí của phiến quân đang được triển khai cách các vị trí chiến lược của SAA chỉ vài km.Điều này cũng chứng tỏ, tổ chức khủng bố HTS đã không tuân thủ chế độ giảm leo thang mà phía Thổ Nhĩ Kỳ đã báo cáo trước đó. ", "topic": "Thế giới", "tag": ["Máy bay không người lái", "HTS", "Bắn hạ", "Hayat Tahrir al-Sham", "Syria", "Bầu trời", "Hoạt động quân sự", "Leo thang", "Mã hiệu", "HAMA", "Súng phòng không", "Phiến quân", "Tổ chức khủng bố", "Trinh sát", "Khủng bố", "Phá vỡ", "Hi vọng", "Trạng thái", "Liệt", "Hư hại"], "link": "http://anninhthudo.vn/the-gioi/may-bay-khong-nguoi-lai-cua-nga-bi-ban-ha-tren-bau-troi-syria/862408.antd"}