{"id": "35929058", "header": "Phác họa chân dung những Note 20, Note 20 Ultra trước giờ G", "datetime": "2020-08-05T10:22:00.000+07:00", "summary": "Những chiếc smartphone cao cấp nhất cuối năm nay của Samsung lộ diện rất nhiều thông tin trước giờ ra mắt chính thức vào tối 5/8.", "content": "Tối nay 5/8 (giờ Việt Nam), Samsung tổ chức sự kiện Unpacked để giới thiệu loạt sản phẩm bao gồm dòng Note và có thể có thêm Galaxy Fold lẫn Z mới. Do Covid-19, sự kiện được tổ chức online.Trước giờ ra mắt chính thức, dòng sản phẩm chủ lực Galaxy Note 20 dần lộ diện qua thông tin rò rỉ. Hình ảnh 360 độ rõ ràng từ Evan Blass cho thấy Galaxy Note 20 có thiết kế tương tự dòng Galaxy Note 10 trước đó, tuy nhiên có sự thay đổi ở cụm camera phía sau máy.Note 20 mới sẽ thay đổi thiết kế camera và có thêm màu sắc mới. Nguồn RPRNATheo đó, chiếc Galaxy Note có camera selfie đặt ngay chính giữa phía trên màn hình, viền màn hình mỏng, tương tự Note 10. Tuy nhiên các camera sau được dồn vào một khối hình chữ nhật, đặt lệch một bên mặt lưng tương tự như dòng S20 và một số smartphone gần đây của Samsung.Theo hình ảnh trên trang Gizchina, ốp lưng của dòng Note 20 lại khá vuông vức, khác với viền được bo tròn nhẹ trên một số hình ảnh rò rỉ, điều này cho thấy Samsung có thể tung ít nhất hai mẫu Note có thiết kế hơi khác nhau một chút ở phần góc máy.Theo hình ảnh rò rỉ từ nguồn Windows United, sẽ có 3 mẫu Galaxy Note gồm Note 20, Note 20+, Note 20 Ultra được ra mắt trong sự kiện Unpacked 2020.Tài khoản nổi tiếng WalkingCat mới đây tiết lộ khả năng quay video lên tới độ phân giải 8K trên Galaxy Note 20 Ultra. Tốc độ quay video cũng lên tới 120 khung hình/giây. Ngoài ra, thiết bị còn có thể kết nối với tai nghe Earbuds mới của Samsung để quay video, việc này sẽ giúp âm thanh luôn ổn định dù người nói ở xa hay gần máy Note 20 đang quay.Camera trên Note 20 có thể quay video đến 8K.Cụm camera trên Note 20 cũng được cải tiến so với trước đó. Các thông tin rò rỉ cho thấy rõ chiếc Note 20 Ulrta sẽ có độ phân giải máy ảnh lên đến 108MP, cùng hai camera còn lại có cùng độ phân giải 12MP. Tuy nhiên thông tin cho thấy khả năng zoom tối đa của Note mới chỉ ở 50x, thay vì 100x như trên S20 Ultra.Dòng Note được Samsung hướng tới hiệu năng, khả năng thực hiện đa tác vụ, do đó không khó hiểu khi nó được trang bị cấu hình mạnh nhất hiện tại. Chiếc máy được cho là sẽ dùng bộ xử lý Qualcomm Snapdragon 865 mới được trang bị trên các smartphone cao cấp gần đây.Note 20 cơ bản giữ thiết kế trước đây, thêm màu sắc mới.Phiên bản tại Việt Nam và nhiều thị trường khác chắc chắn sẽ dùng chip Exynos 990 mới nhất của hãng.Về cấu hình, những chiếc Note 20, Note 20+ sẽ vẫn dùng bộ nhớ RAM 8GB, tuy nhiên chiếc Note 20 Ultra có thể dùng dung lượng RAM lên đến 12GB. Thậm chí có thể có phiên bản dùng RAM 16GB.Bộ nhớ trong của các máy sẽ phổ biến ở mức 256GB, tuy nhiên dường như sẽ có phiên bản 128GB để giá thành có thể dễ tiếp cận người dùng hơn. Trong khi đó, bản dùng dung lượng 512GB có thể sẽ được Samsung tung ra sau đó chứ không trong đợt Unpacked lần này.Hải Đăng ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Note 20 Ultra", "Note 20", "Giờ g", "UNPACKED", "Phác họa", "Samsung", "Lộ diện", "Chân dung", "Galaxy Note 20 Ultra", "Galaxy Fold", "Galaxy Note 10", "Note 10", "Evan Blass", "Smartphone", "S20", "Unpacked 2020", "Rò rỉ", "Cao cấp", "360 độ"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/di-dong/phac-hoa-chan-dung-nhung-chiec-note-20-note-20-ultra-truoc-gio-g-260482.html"}