{"id": "35924833", "header": "EC điều tra về kế hoạch Google thâu tóm Fitbit", "datetime": "2020-08-04T22:56:00.000+07:00", "summary": "Ngày 4/8, Ủy ban châu Âu (EC) đã mở cuộc điều tra 'kĩ lưỡng' về kế hoạch của Google nhằm thâu tóm nhà sản xuất thiết bị theo dõi sức khỏe Fitbit do lo ngại thương vụ này sẽ tạo ra lợi thế cạnh tranh không cân bằng trên thị trường.", "content": "Trong một thông báo, Ủy viên Liên minh châu Âu (EU) phụ trách vấn đề cạnh tranh Margrethe Vestager nêu rõ mục đích của cuộc điều tra là đảm bảo chắc chắn rằng sự kiểm soát của Google đối với dữ liệu được thu thập qua các thiết bị đeo thông minh sau thương vụ trên không vi phạm quy định cạnh tranh.Theo bà Vestager, số người châu Âu dùng các thiết bị đeo thông minh dự kiến tăng đáng kể trong những năm tới. Điều này sẽ dẫn đến lượng dữ liệu được tạo ra thông qua các thiết bị này tăng lên theo cấp số nhân trong khi dữ liệu này là những thông tin quan trọng về cuộc sống và tình trạng sức khỏe của người dùng thiết bị. EC lo ngại thương vụ trên sẽ giúp Google bảo vệ vị thế trên thị trường quảng cáo trực tuyến bằng cách tăng lượng dữ liệu vốn đã rất lớn để sử dụng cho mục đích cá nhân hóa các quảng cáo. Hiện EC có 90 ngày làm việc, tức đến ngày 9/12 tới, để tiến hành cuộc điều tra trên và quyết định xem liệu có áp đặt những điều kiện mới đối với Google hay không.Tháng 11/2019, “đại gia” công nghệ Google thông báo đã đạt được thỏa thuận với trị giá 2,1 tỷ USD nhằm mua công ty Fitbit chuyên sản xuất đồng hồ cũng như thiết bị đeo thông minh kết nối với một ứng dụng theo dõi sức khỏe. Trong khi đó, Google cũng có mảng kinh doanh đồng hồ thông minh riêng với chức năng tương tự. Giới chức châu Âu lo ngại việc thu thập dữ liệu người dùng của Fitbit sẽ củng cố lợi thế vốn đã rất mạnh của Google trên thị trường quảng cáo nhắm đến sở thích của người tiêu dùng. ", "topic": "Công nghệ ", "tag": ["FITBIT", "Google thâu tóm Fitbit", "Ủy ban châu âu", "Google", "Thương vụ", "Kĩ lưỡng", "Điều tra", "Margrethe Vestager", "Thâu tóm", "Đeo", "Lo ngại", "Phát hành cổ phiếu", "Quảng cáo trực tuyến", "Lợi thế", "Kế hoạch", "Liên minh châu âu", "Nhà sản xuất", "Cạnh tranh", "Cân bằng", "Cấp số nhân"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/ec-dieu-tra-ve-ke-hoach-google-thau-tom-fitbit-20200804224823017.htm"}