{"id": "35922781", "header": "Tin bóng đá chiều 4/8: Chỉ ho thôi, sao bị phạt; Man City vẫn có thể bị cấm thi đấu ở Champion League mùa tới", "datetime": "2020-08-04T18:42:00.000+07:00", "summary": "Những tin tức bóng đá thế giới hấp dẫn trong 12 giờ qua trên báo Thế giới và Việt Nam.", "content": "Ho vào đối thủ sẽ bị phạt - Quy định mới tại Ngoại hạng Ahh từ mùa tới.Nghe có vẻ vô lý nhưng cụ thể là từ mùa giải tới, cầu thủ sẽ bị truất quyền thi đấu nếu “cố ý ho vào đối thủ”. Ngoài ra, cầu thủ cũng sẽ bị phạt thẻ đỏ nếu ho vào tổ trọng tài điều khiển trận đấu” (trọng tài chính, trọng tài biên và trọng tài bàn…) hay bất cứ ai trên sân một cách có chủ đích. Thông tin này được tờ The Times đưa ra, theo đó, LĐBĐ Anh (FA) sẽ bổ sung thêm một quy định mới vào bộ quy tắc kỉ luật ở Premier League nói riêng và bóng đá Anh nói chung ở mùa 2020/21.FA áp dụng hình phạt mới nói trên xuất phát từ tình hình dịch Covid-19 đang diễn biến phức tạp và khó lường ở Anh cũng như trên thế giới. Tờ The Times cho hay, thậm chí cầu thủ có thể bị coi là \"tội phạm\" và bị cảnh sát truy cứu trách nhiệm nếu chủ định ho vào đối thủ, các vị vua sân cỏ và bất cứ ai trên sân. Quy định này được áp dụng ở tất cả các giải đấu ở xứ sương mù.Kể từ khi bóng đá trở lại vào tháng 6/2020 sau dịch Covid-19, cầu thủ bị phạt nếu nhổ trên sân. Tuy nhiên, theo quy định từ mùa giải tới, họ sẽ không bị phạt nếu “phun mưa”. Trọng tài không phạt cầu thủ nhổ trên sân nhưng có quyền nhắc nhở họ không nên làm như vậy.Theo lịch thi đấu được Ban tổ chức thông báo cách đây hơn 1 tuần, Premier League 2020/21 sẽ khởi tranh từ ngày 12/9. Ban tổ chức giải Ngoại hạng Anh sẽ sắp xếp lịch thi đấu một cách hợp lý để mùa giải dù bắt đầu muộn nhưng vẫn kết thúc vào tháng 5, cụ thể là ngày 23/5/2021.Man City có thể vẫn chưa thoát án phạt thi đấu tại Champion League.Báo Đức Der Spiegel tiếp tục cung cấp bằng chứng cho thấy dấu hiệu gian lận tài chính của Man City. Man City được hủy án cấm dự Cup châu Âu bởi phán quyết của Tòa Trọng tài Tối cao (CAS). Tuy nhiên, với việc cung cấp 7 email rò rỉ mới, Der Spiegel khẳng định Man City không chỉ vi phạm Luật Công bằng Tài chính (FFP) mà còn cố ý lừa dối tòa để thoát tội.Một trong số các email được gửi đi bởi Simon Pearce - một Giám đốc của Man City, cũng là thành viên điều hành cấp cao trong tập đoàn Abu Dhabi Group. Pearce viết ông đang gửi cho hãng hàng không Etihad - nhà tài trợ của Man City - 119 triệu USD trong số 129 triệu USD số tiền tài trợ mà hãng Etihad nợ CLB.Nếu email này đúng, Etihad chỉ tài trợ cho Man City 10 triệu USD. Số còn lại được ông chủ của CLB Sheikh Mansour bơm cho hãng hàng không này thông qua Pearce.Man City từ chối bình luận. Từ khi đối mặt với sự cố lộ thông tin mật vào tháng 11/2018, họ luôn khẳng định những email đó bị \"lấy cắp một cách trái phép\". Der Spiegel lấy những bằng chứng này từ một hacker có tên là Rui Pinto, người đang bị buộc tội lấy cắp thông tin ở Bồ Đào Nha.Trong phiên điều trần với CAS, Pearce và những giám đốc cấp cao của Etihad đã cung cấp bằng chứng để phủ nhận cáo buộc xuất phát từ những email rò rỉ. Tuy nhiên, Der Spiegel cho rằng họ đã giấu nhẹm đi bảy email vừa được công bố.Các bằng chứng được xem xét kỹ bởi các bên, trong đó có Ủy ban điều tra tài chính UEFA (CFCB), CAS, ban lãnh đạo Man City, các thành viên trong chính phủ Abu Dhabi cùng ba Giám đốc Tài chính của Man City khi đó. Man City từ chối để Pearce và các lãnh đạo cấp cao cung cấp bằng chứng cho CFCB trong quá trình điều tra. Vì hành động bất hợp tác này, đội bóng Anh bị CAS phạt 11 triệu USD. Đó là hình phạt duy nhất họ phải chịu. ", "topic": "Thể thao", "tag": ["Champion League", "Ho", "Phạt", "Cấm", "Truất quyền thi đấu", "Tờ The Times", "Premier League 2020/21", "Thẻ đỏ", "Trọng tài", "Liên đoàn bóng đá anh", "Tòa Trọng tài tối cao", "Bóng đá", "Trọng tài biên", "Champion Leagues", "The Times", "Chủ định", "Cố ý", "Manchester city", "Tòa án thể thao quốc tế", "Ông vua sân cỏ"], "link": "https://baoquocte.vn/tin-bong-da-chieu-48-chi-ho-thoi-sao-bi-phat-man-city-van-co-the-bi-cam-thi-dau-o-champion-league-mua-toi-120878.html"}