{"id": "35929493", "header": "Đối đầu Mỹ - Trung lan sang lĩnh vực công nghệ", "datetime": "2020-08-05T11:03:52.000+07:00", "summary": "Tổng thống Mỹ Donald Trump sẽ có hành động nhằm vào TikTok, WeChat và 'vô số công ty phần mềm Trung Quốc' gây ra mối đe dọa an ninh quốc gia với Mỹ, Ngoại trưởng Mỹ Mike Pompeo trong hôm đầu tuần này tuyên bố.", "content": "“Các công ty phần mềm Trung Quốc đang làm ăn với nước Mỹ, dù là TikTok hay WeChat, và có vô số các công ty khác… đang truyền dữ liệu trực tiếp về cho chính quyền Trung Quốc” - ông Pompeo nói trong cuộc phỏng vấn với Fox News - “Đó là những vấn đề mà Tổng thống Trump đã yêu cầu phải giải quyết”.“Ông ấy sẽ đưa ra hành động trong vài ngày tới, nhằm giải quyết hàng loạt các vấn đề rủi ro liên quan tới an ninh quốc gia, gây ra do phần mềm liên kết với chính quyền Trung Quốc” - ông Pompeo nói thêm.Đặc biệt nhấn mạnh về TikTok, Bộ trưởng Tài chính Mỹ Steven Mnuchin - người quản lý cơ quan đang đánh giá về vấn đề an ninh quốc gia mà TikTok gây ra - nói rằng công ty này cần phải bị cấm hoạt động ở Mỹ, hoặc phải bị bán cho một công ty khác.Tất cả các thành viên của Ủy ban Đầu tư nước ngoài ở Mỹ (CFIUS) cũng đều nhất trí rằng TikTok - thuộc sở hữu của tập đoàn công nghệ ByteDance của Trung Quốc - “không thể hoạt động theo hình thức hiện nay bởi nó gây rủi ro, gửi về nước thông tin của 100 triệu người dân Mỹ”, ông Mnuchin nói trong cuộc phỏng vấn với kênh ABC.Được biết CFIUS là cơ quan chuyên trách theo dõi các thương vụ mua lại của các công ty Mỹ nhằm đảm bảo rằng các giao dịch này không gây rủi ro an ninh quốc gia. Nó được giao nhiệm vụ này từ 2 năm trước nhằm phản ứng trước các mối quan ngại về Trung Quốc. ByteDance từng mua lại ứng dụng mạng xã hội Mỹ tên Musical.ly trong năm 2017 với giá 1 tỷ USD, và sau đổi tên nó để hình thành TikTok.Nền tảng di động này, cho phép người dùng tạo và chia sẻ các đoạn clip ngắn 15 giây cùng nhạc nền, đã xây dựng được cơ sở người dùng khổng lồ ở Mỹ, đặc biệt là ở nhóm người trẻ tuổi.Bộ trưởng Tài chính Mnuchin thêm rằng, ông đã nói chuyện với ông Chuck Schumer, thành viên kỳ cựu của đảng Dân chủ ở Thượng viện, và Chủ tịch Hạ viện Nancy Pelosi về vấn đề này, và họ nhất trí rằng việc bán hoặc cấm TikTok là cần thiết, vận dụng Đạo luật Quyền lực khẩn cấp nếu cần thiết.Phản ứng trước hàng loạt động thái nhằm vào TikTok, quản lý của công ty này trên lãnh thổ Mỹ, Vanessa Pappas, nói với người dùng rằng công ty đang làm việc nỗ lực để cung cấp cho họ “ứng dụng an toàn nhất” và rằng “Chúng tôi không có kế hoạch ngừng hoạt động”.Những bình luận mà chính quyền Trump đưa ra tiếp nối hàng loạt báo cáo liên quan tới việc BytDance dự định bán TikTok. ByteDance hiện được ủng hộ bởi các nhà đầu tư trong và ngoài nước, trong đó đó có SoftBank Group, Sequoia Capital, General Atalantic và Yunfeng Capital.Hôm thứ Bảy tuần trước, Reuters đưa tin rằng ByteDance đã đồng ý từ bỏ hoạt động của TikTok ở Mỹ và Microsoft đang tìm cách mua lại công ty này.Tờ Wall Street Journal, dẫn một nguồn thạo tin, ngay sau đó đưa tin rằng Microsoft đã ngừng các vòng đàm phán mua lại TikTok sau khi Tổng thống Trump lên tiếng phản đối thương vụ. Tuy nhiên, hôm Chủ nhật vừa qua (2/8), Reuters đưa tin các vòng đàm phán vẫn tiếp tục.Microsoft đang muốn hoàn tất các vòng đàm phán vào ngày 15/9, theo một tuyên bố mà công ty này đưa ra sau cuộc nói chuyện giữa CEO của tập đoàn này, ông Satya Nadella và Tổng thống Trump. Công ty này thêm rằng họ sẽ đảm bảo tính bảo mật dữ liệu cho mọi người dùng TikTok ở Mỹ. Tuy nhiên, họ nói rằng vẫn chưa có gì đảm bảo rằng thỏa thuận mua lại TikTok sẽ thành công.Theo Reuters, Tổng thống Trump đã cho ByteDance khoảng thời gian 45 ngày để đàm phán về thỏa thuận bán TikTok cho Microsoft.Sau khi Tập đoàn Huawei của Trung Quốc lao đao vì lệnh cấm của Mỹ, TikTok là tập đoàn tiếp theo đứng trong tầm ngắm của Mỹ. Mất thị trường tại Mỹ sẽ là cú giáng tiếp theo của TikTok sau khi ứng dụng vừa mất một nguồn thu quan trọng khác là Ấn Độ.Đẩy mạnh đối đầu trong cuộc cạnh tranh sức mạnh công nghệ, Mỹ tiếp tục thúc đẩy chiến lược liên minh toàn cầu chống Trung Quốc, với hàng loạt quan chức cấp cao của Mỹ thăm châu Âu gần đây. Theo một số nguồn tin, Ngoại trưởng Mỹ Mike Pompeo giữa tháng 8 sẽ có chuyến thăm châu Âu đến các quốc gia gồm Séc, Áo, Slovenia và Ba Lan để thảo luận các vấn đề an ninh chiến lược, trong đó có việc đảm bảo an ninh mạng di động 5G.Trong khi các cuộc đàm phán thương mại Mỹ - Trung không có dấu hiệu tiến triển, Mỹ cũng đang đẩy nhanh một kế hoạch tham vọng khuyến khích các công ty dịch chuyển sản xuất từ Trung Quốc trở về Mỹ, đặc biệt là trong các ngành quan trọng.Sau khi Tập đoàn Huawei của Trung Quốc lao đao vì lệnh cấm của Mỹ, TikTok là tập đoàn tiếp theo đứng trong tầm ngắm của Mỹ. Mất thị trường tại Mỹ sẽ là cú giáng tiếp theo của TikTok sau khi ứng dụng vừa mất một nguồn thu quan trọng khác là Ấn Độ. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "WECHAT", "Trump", "Mỹ", "Công ty phần mềm", "Mike Pompeo", "CFIUS", "Tập đoàn công nghệ Bytedance", "Ngoại trưởng mỹ", "Cấm", "Donald Trump", "Tổng thống", "Trung Quốc", "Mua lại", "Nhằm vào", "Vô số", "Lan", "Thương vụ", "Đối đầu"], "link": "http://ngaynay.vn/the-gioi/doi-dau-my-trung-lan-sang-linh-vuc-cong-nghe-178019.html"}