{"id": "35923210", "header": "Mong dự án sớm hoàn thành", "datetime": "2020-08-04T19:24:00.000+07:00", "summary": "Cuối năm 2019, các ngành chức năng tổ chức họp dân triển khai Dự án kè chống sạt lở, xâm nhập mặn, ứng phó biến đổi khí hậu rạch Cái Sơn (Dự án kè rạch Cái Sơn) thuộc địa bàn quận Ninh Kiều và quận Bình Thủy. Qua triển khai, phần lớn người dân đều đồng thuận bàn giao mặt bằng cho đơn vị thi công. Tuy nhiên, đến nay, công tác giải phóng mặt bằng chưa hoàn thành, thi công chậm tiến độ khiến người dân bức xúc…", "content": "Dự án kè rạch Cái Sơn dài trên 2,8km, từ cầu Cái Sơn 1 (đường tỉnh 923, phường An Bình, quận Ninh Kiều) đến cầu Sáu Bé (phường Long Tuyền, quận Bình Thủy). Công trình xây dựng kiên cố, với đỉnh kè cao 2,8m, có hệ thống lan can, thu gom và thoát nước thải, chiếu sáng công cộng, vỉa hè, đường giao thông rộng rãi… Dự án nhằm ứng phó với tình trạng biến đổi khí hậu đang diễn biến ngày càng phức tạp. Dự án có tổng kinh phí xây dựng trên 288 tỉ đồng, từ nguồn ngân sách Trung ương thuộc Chương trình mục tiêu ứng phó biến đổi khí hậu và tăng trưởng xanh giai đoạn 2016-2020 cùng với vốn đối ứng của thành phố.Công trình được khởi công xây dựng vào tháng 12-2019, dự kiến hoàn thành vào cuối năm 2020. Ðến nay, công tác kiểm kê đã thực hiện, nhưng việc bồi thường, hỗ trợ và tái định cư cho người dân còn chậm. Bà Nguyễn Thị Thủy, ở khu vực 6, phường An Bình, cho biết: “Cuối năm 2019, các cơ quan chức năng đã tiến hành kiểm kê nhà, đất, hoa màu, vật kiến trúc, nhưng vẫn chưa tiến hành bồi thường cho người dân. Tôi đề nghị các cơ quan chức năng đẩy nhanh tiến độ bồi thường để dự án kè sớm hoàn thành, việc đi lại thuận tiện”. Ngôi nhà của bà Thủy nằm trong diện giải tỏa trắng và được xem xét bố trí tái định cư. Tuy nhiên, bà Thủy không biết bao giờ được bố trí tái định cư và vị trí nền ở đâu nên rất lo lắng.Rạch Cái Sơn là một trong những điểm nóng sạt lở trên địa bàn thành phố. Ông Phạm Văn Suông, ở khu vực 6, phường An Bình, cho biết: “Vào mùa mưa, tình trạng sụp lún, sạt lở ở dọc theo rạch Cái Sơn diễn biến rất nghiêm trọng. Do dự án đang triển khai thực hiện nên một số đoạn đường dọc theo rạch Cái Sơn bị sụp lún, sạt lở, đi lại rất khó khăn. Tôi và nhiều người đã tiến hành gia cố, giặm vá lại mặt để đi tạm”. Người dân kiến nghị các cơ quan chức năng đẩy nhanh tiến độ thi công dự án. Ông Phan Công Hải, ở khu vực 6, phường An Bình, nói: “Gia đình tôi đồng thuận bàn giao mặt bằng cho đơn vị thi công. Lúc đầu, chủ đầu tư nhận mặt bằng đã tiến hành đóng cọc, thi công phần kè. Ðến nay, đơn vị thi công cầm chừng, sắt làm bờ kè có đoạn đã sét nhưng chưa được đổ bê tông…”.Theo ông Mã Khánh Hậu, Phó Chủ tịch UBND quận Ninh Kiều, Dự án kè rạch Cái Sơn trên địa bàn quận Ninh Kiều do Chi cục Thủy lợi TP Cần Thơ và Ban quản lý Dự án đầu tư xây dựng sử dụng nguồn vốn hỗ trợ phát triển chính thức TP Cần Thơ làm chủ đầu tư. Sau khi có kế hoạch triển khai thực hiện dự án, đa số người dân đồng thuận, bàn giao mặt bằng cho chủ đầu tư. Tuy nhiên, vẫn còn một số trường hợp khiếu nại chính sách bồi thường và tái định cư nên gặp khó khăn trong công tác giải phóng mặt bằng. Sắp tới, quận tiếp tục xem xét bồi thường, hỗ trợ di dời và xét tái định cư đúng quy định cho các hộ dân bị ảnh hưởng. Ðồng thời, tạo mọi điều kiện thuận lợi cho đơn vị thi công đẩy nhanh tiến độ thực hiện dự án... ", "topic": "Nhà đất", "tag": ["Rạch Cái Sơn", "Cái Sơn", "Đường giao thông", "Đồng thuận", "Bình thủy", "Mặt bằng", "Giải phóng mặt bằng", "Ninh Kiều", "Đơn vị thi công", "Dự án", "Bàn giao", "Thi công", "Tiến độ", "Sạt lở", "Chậm", "Biến đổi khí hậu", "Ứng phó", "An bình", "Long Tuyền", "Mặn"], "link": "https://baocantho.com.vn/mong-du-an-som-hoan-thanh-a124035.html"}