{"id": "35926986", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 12)", "datetime": "2020-08-05T08:17:00.000+07:00", "summary": "Trân trọng giới thiệu tiếp Tập V ' NỘI CHIẾN TRỊNH – NGUYỄN VÀ NHÀ TÂY SƠN' trong bộ Tiểu thuyết Lịch sử 'Việt Nam Diễn Nghĩa' của PGS TS Cao Văn Liên do NXB Hồng Đức- Hà Nội ấn hành năm 2020.", "content": "Chúa Nguyễn Phúc Tần và trận hải chiến lịch sử năm 1643 tại cảng cửa Eo (tức Thuận An, Phú Vang, Thừa Thiên - Huế ngày nay) đánh bại chiến hạm Hà Lan, phá tan kế hoạch phối hợp với quân Trịnh tấn công Đàng Trong. Nguồn: InternetHoàng hôn đang lan tỏa khắp kinh thành Kim Long. Mặt trời trước khi tắt nắng hắt lên vầng sáng cuối cùng phía trời Tây vàng rực. Phố xá mờ dần dưới những tán cây đang đung đưa theo gió. Sông Hương mịt mờ sương khói. Những mái chèo đưa những con thuyền lướt vội trên dòng sông. Núi Ngự Bình màu xám nhô mình chơ vơ trên nền trời đen thẫm. Phủ chúa Nguyễn đèn đóm sáng trưng càng thêm tráng lệ soi mình xuống sông Hương lung linh huyền ảo.Chúa Nguyễn Phúc Lan đã kết thúc buổi chầu đang định về tư dinh thì viên quan hầu cận hớt hải chạy vào báo:-Dạ bẩm chúa xẩy ra việc lớn rồi.Chúa Nguyễn Phúc Lan ngạc nhiên:-Việc lớn gì mà nhà ngươi hốt hoảng vậy?-Dạ bẩm chiến hạm Hà Lan đã vào bỏ neo ở cảng Eo Thuận An (Phú Vang) rồi ạ. Có lẽ sáng mai chúng sẽ tấn công ta.Chúa Nguyễn Phúc Lan nổi giận dằn giọng:-Khen thay Trịnh Tráng đã hai lần thất bại, nay lại dựa vào bọn mắt xanh mũi lõ quyết tâm tiêu diệt họ Nguyễn ta. Cho gọi Thế tử đến đây!-Dạ.Không lâu sau một thanh niên khoảng 23 tuổi, cao lớn khôi ngô tuấn tú bước vào. Đó là Thế tử Nguyễn Phúc Tần, con trai thứ hai của Nguyễn Phúc Lan. Thế tử cúi mình trước chúa:-Dạ, trình phụ thân cho gọi.-Miễn lễ. Ta vừa nhận được tin Hạm đội Công ty Đông Ấn Hà Lan gồm ba thuyền chiến lớn và 7 thuyền chiến con hộ tống đã vào cảng Eo Thuận An, không xa kinh thành Kim Long của ta. Con có cao kiến gì đối phó không?Thế tử chắp tay thưa:-Bẩm phụ thân, theo con phải đánh ngay, nếu để các chiến hạm này phối hợp được với thủy quân Trịnh thì sẽ rất khó khăn cho ta, cũng sẽ chưa lường hết được hậu quả.Chúa Nguyễn Phúc Lan khen:-Con nói chí phải, mà theo ta phải đánh ngay đêm nay khi chúng còn chưa đến được sông Linh Giang với quân Trịnh. Ta sẽ điều động 50 pháo thuyền nhỏ lợi dụng đêm tối bất ngờ tấn công. 30 chiến thuyền của ta sẽ tấn công ba chiến hạm lớn. 20 chiến thuyền nhỏ do con chỉ huy sẽ tấn công 7 chiến hạm nhỏ khiến chúng bị phân tán hỏa lực không cứu ứng bảo vệ được nhau.-Thế tử bái phục:-Thật là một chiến thuật hoàn hảo.Bình minh của một ngày mới trên cửa biển Thuận An bắt đâu. Những ánh sáng đỏ lừ hiện lên chân trời phía đông báo hiệu xa giá của vị chúa tể thái dương đang hiện lên. Nhưng trời còn chưa sáng hẳn. Màn đen pha sáng của thời khắc giao thời thời gian làm mặt biển, đất trời và không gian mờ ảo. Gió ban mai thổi vi vu mát rượi. Nước triều buổi sáng rút ra làm cho những chiến hạm Hà Lan rời xa bờ cảng Eo đến hai dặm.Pieter Baek thường dậy sớm. Ông ta lên boong chiến hạm đi bài thể dục buổi sáng như thường lệ. Thốt nhiên ông ta cảm thấy sóng dưới các con tàu xô dồn dập mạnh mẽ. Rồi ông nhìn thấy 50 chiến hạm đen đặc đang lao như bay vào khu vực của chiến hạm Hà Lan. Pieter Baek kêu lên:-Thôi chết rồi thủy quân Nguyễn đang tấn công!Pieter Baek không kịp mặc quân phục, vội lên đài chỉ huy ra lệnh cho các chiến hạm Hà Lan nhổ neo căng buồm vào vị trí chiến đấu.Trong khi thủy quân Hà Lan hốt hoảng trong tư thế không sẵn sàng chiến đấu thì đại bác từ các chiến thuyền quân Nguyễn bắn như mưa vào các chiến thuyền Hà Lan. 5 chiếc thuyền con của Hà Lan trúng đạn bốc cháy và chìm ngay, khói bốc mù mịt, chớp lửa sáng lòe. Chiến hạm Hà Lan bắt đầu bắn trả nhưng chiến hạm quân Nguyễn đã đến quá gần thành ra đạn pháo quân Hà Lan chỉ nổ phía sau lưng chiến thuyền quân Nguyễn.Pháo hạm của Hà Lan mất tác dụng. 30 chiến thuyền quân Nguyễn vây chặt ba chiến hạm lớn của Hà Lan, còn 20 chiến hạm của quân Nguyễn vây chặt 4 chiến thuyền con. Thủy binh Nguyễn đông như kiến cỏ nhảy lên chiến thuyền Hà Lan hò la chém giết. Thủy quân Hà Lan kẻ rơi đầu, kẻ bị đâm lòi ruột, kẻ bị chặt đôi người, máu chảy đầy mặt boong, xác rơi đầy biển. Chiến hạm chỉ huy của Pieter Baek bị chặt bánh lái, quay tròn tại chỗ, các cột buồm bị chặt đổ ngổn ngang, mặt boong đầy xác chết và máu. Trong tình thế bất ngờ, u mê và hoảng loạn, Pieter Baek tìm đến cái chết mà bọn cướp biển thường dùng khi đến bước đường cùng. Ông ta cầm lửa châm vào kho thuốc súng trên tàu. Một tiếng nổ khủng khiếp vang lên rung động mặt biển cửa Eo, một núi lửa bốc cao, cả con tàu tan xác đỏ rực bay lên rồi rơi lả tả chìm xuống sóng biển đen ngòm. 200 lính Hà Lan và cả lính Nguyễn chết và thi hài biến thành những mảnh nhỏ vùi xuống biển Đông. 4 chiến hạm con của Hà Lan cũng đã bị tiêu diệt. Hai chiến hạm lớn bỏ chạy, được một hải lý thì một trong hai chiếc đâm vào đá ngầm tan xác. Một chiếc kinh hồn bạt vía chạy ra biển Đông thoát chết.Trời sáng rõ, nắng chan hòa trên biển. Cảng biển cửa Eo còn khói lửa nghi ngút, vương vãi mảnh những con tàu, xác lính Hà Lan. Hạm đội Hà Lan khét tiếng một thời bị xóa sổ tại cửa Eo, hai chiến hạm lớn, 7 chiến hạm nhỏ, 800 thủy thủ vùi mình dưới nước trong cuộc chiến.-Chúng ta đã chiến thắng! ! !-Chúng ta đã chiến thắng ! ! !Thủy quân Nguyễn trên các chiến thuyền nhảy múa reo hò vang động. Tiếng reo hò như một điệp khúc của biển vang xa sâu thẳm trong thời gian và trong không gian.Giữa quang cảnh các chiến hạm tưng bừng, binh sĩ nhìn thấy một lá cờ soái đỏ tươi trên chiến hạm của chúa Nguyễn Phúc Lan và Thế tử Nguyễn Phúc Tần. Mặt Chúa và Thế tử đen xạm vì khói súng, áo chiến bào nhuộm đỏ máu quân Hà Lan trong cuộc chiến dữ dội. Quân sĩ cảm phục tung hô như sấm:-Thiên tuế! Thiên tuế!Trên boong chiến thuyền, chúa Nguyễn Phúc Lan và Thế tử Nguyễn Phúc Tần tươi cười vẫy quân sĩ. Chúa ra lệnh:- Cử ca khúc khải hoàn và phong thưởng cho tướng sĩ trong trận thủy chiến cửa Eo.Khúc khải hoàn vang lên. Đoàn chiến thuyền oai phong hùng dũng lướt sóng trở về kinh thành Kim Long.Sau trận thủy chiến cảng cửa Eo năm 1643, các chiến hạm Hà Lan sau đó đều tránh xa hạm thuyền quân Nguyễn, không bao giờ dám chạm trán nữa. Và cuộc tấn công sau đó của quân Trịnh vào Đàng Trong cũng hoàn toàn thất bại.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Tập V", "Diễn nghĩa", "Nguyễn Phúc Lan", "Nguyễn Phúc Tần", "Cao Văn Liên", "NXB Hồng Đức", "Thế tử", "Chiến thuyền", "Kim long", "Phá tan kế hoạch", "Tàu chiến", "Nhà Tây Sơn", "Ấn hành", "Bẩm", "Kinh thành", "Nội chiến", "Phụ thân", "Phú Vang", "Thủy quân", "Bỏ neo"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-12-78523"}