{"id": "35927287", "header": "Giàu ảo", "datetime": "2020-08-05T08:21:13.000+07:00", "summary": "Đa cấp biến tướng, lừa đảo, thiệt hại thậm chí vỡ nợ… được nhắc lại hết năm này sang năm khác trên khắp các diễn đàn. Sau khi các cơ quan chức năng vào cuộc triệt phá nhiều vụ việc, cho thấy, cú siêu lừa của những tập đoàn, hội nhóm đa cấp bất hợp pháp gây thiệt hại hàng chục nghìn tỷ cho hàng chục nghìn người dân, hộ gia đình.", "content": "Mới đây, Cục Cạnh tranh và Bảo vệ người tiêu dùng (Bộ Công Thương) công bố loạt danh tính các mô hình, dự án được giới thiệu “kinh doanh hệ thống”, “kinh doanh mạng”, “sàn thương mại điện tử tràn tầng” được xác định là hình thức đa cấp, chưa được cấp phép hoạt động. Tuy nhiên, lời cảnh báo yếu ớt đi kèm những tên gọi của các tập đoàn, băng nhóm đa cấp gắn kèm các website như: Onelinknetwork.com, ChiliMall.net, Vitae.co, Crowd1.com, Tcapital.org, Winvest.io… chỉ là phần nổi của thế giới ngầm đa cấp biến tướng hiện nay tại Việt Nam.Thực tế dòng chảy cuộc sống diễn ra quá nhanh, sự tinh vi, thủ đoạn của các hội nhóm, công ty, tập đoàn đa cấp không ngừng “nâng cấp” đi kèm sự phát triển của mạng xã hội facebook, sự phổ biến của ứng dụng Zalo, Viber, Whatsapp… Việc vá các lỗ hổng liên quan quy định pháp luật, đòi hỏi nỗ lực không ngừng của các cơ quan chức năng khi mọi thứ luôn đi sau diễn biến thực tế.Thay vì kiếm tiền từ những mô hình bán hàng đa cấp, huy động lượng đông đảo người tham gia để hưởng tiền hoa hồng theo phân tầng người tham gia, sản phẩm được bán ra, những ma trận huy động vốn đa cấp kiểu mới hoành hành ngày càng mạnh mẽ trên các mạng xã hội với tên gọi mới: Làm giàu thời 4.0.Các đường dây “làm giàu siêu tốc” với danh nghĩa “Câu lạc bộ người trẻ khởi nghiệp”, nhóm các nhà đầu tư toàn cầu, hệ sinh thái số hay tiếp thị liên kết đang ngày mọc ra như nấm sau mưa. Các công ty đa cấp lừa đảo giờ đây không chỉ tập trung vào những khóa học kỹ năng mềm, khóa học làm giàu, khởi nghiệp sáng tạo (những mô hình đơn giản so với biến tướng đa cấp hiện nay). Những đường dây, mạng lưới đầu tư tài chính dưới bình phong đánh bạc online, đầu tư giá cổ phiếu, giá ngoại tệ… đang là mốt với hàng loạt nhà đầu tư. Những trung gian thanh toán, ví điện tử… cũng đang là kênh kết nối quan trọng để “rửa” luồng tiền đầu tư chạy ra nước ngoài khi tham gia vào các đường dây đầu tư quốc tế. Luồng tiền đi, đến thế nào, đến giờ chỉ có người trong cuộc mới hiểu.Muốn giàu sang, đổi đời mà không phải làm gì là “giấc mơ có thật” với rất rất nhiều người Việt, từ người hưu trí đến những bạn trẻ có kỹ năng, có kiến thức và cả những người “không biết gì” về đầu tư. Những trò lôi kéo đầu tư theo hình thức cờ bạc kiểu mới dưới danh nghĩa “đầu tư giá tiền tệ”, đầu tư tiền ảo và liên tục gọi vốn, tuyển dụng những người phía dưới để hưởng hoa hồng theo hình thức đa cấp đang ngày càng phát triển, thực chất là một dạng lừa đảo, lấy tiền người sau trả cho người nộp tiền trước đó.Những mô hình làm giàu siêu tốc, những giấc mơ giàu ảo đã, đang và sẽ đổ vỡ, nhiều người phải trả giá. Đó là bài học tốt cho những người nuôi mộng làm giàu mà không muốn bỏ sức lao động. ", "topic": "Công nghệ ", "tag": ["Đa cấp", "Biến tướng", "Lừa đảo", "Ma trận", "Thủ đoạn", "Ảo", "Làm giàu", "Khởi nghiệp", "Huy động vốn", "Khóa học", "Kinh doanh", "Hình thức", "Đường dây", "Nhà đầu tư", "Cơ quan chức năng", "Bất hợp pháp", "Mô hình", "Huy động", "Vỡ nợ", "Giàu"], "link": "https://www.tienphong.vn/toi-nghi/giau-ao-1700001.tpo"}