{"id": "35926428", "header": "Nga hồi sinh oanh tạc cơ chiến lược động cơ hạt nhân", "datetime": "2020-08-05T07:22:00.000+07:00", "summary": "Tại Nga, các nhà khoa học đã quyết định hồi sinh dự án máy bay ném bom chiến lược đầy tham vọng của Liên Xô với động cơ phản lực hạt nhân.", "content": "Các nhà sản xuất máy bay Nga có ý định hồi sinh dự án máy bay ném bom chiến lược nội địa được trang bị động cơ hạt nhân, nếu ý tưởng trên thành công sẽ khiến các chuyến bay và tốc độ của nó gần như không bị giới hạn.Trước đây một dự án tương tự đã được phát triển bởi các nhà thiết kế Liên Xô, nhưng do không đủ những công nghệ có liên quan nên chưa thể cho ra đời một phương tiện tác chiến quá tham vọng trong khoảng thời gian đó, tuy nhiên bây giờ thì điều này có thể nằm trong khả năng của Quân đội Nga.\"Động cơ hạt nhân sửa đổi của tên lửa hành trình Burevestnik có thể được điều chỉnh cho nhu cầu hàng không. Nguyên lý hoạt động của động cơ trang bị cho tên lửa hành trình Burevestnik là làm nóng không khí và cung cấp trực tiếp cho lò phản ứng, không có bất kỳ bộ trao đổi nhiệt trung gian nào\".\"Đây là những gì được coi là một động cơ mạch đơn. Được biết, bằng cách thêm một mạch bổ sung vào động cơ hiện có thì nó có thể được đặt trên máy bay. Thiết bị này sẽ cung cấp phạm vi và thời gian bay gần như không giới hạn\", thông báo của ấn phẩm tiếng Nga \"Tin tức quốc gia\".Nhờ có sự hiện diện của lò phản ứng hạt nhân, một máy bay ném bom như vậy sẽ có thể bay qua khoảng cách lớn, và trên thực tế nguồn cung cấp nhiên liệu không giới hạn sẽ cho phép nó phát triển tốc độ siêu thanh trong chế độ hành trình.Một dự án tương tự trước đây đã được phát triển ở Hoa Kỳ, nhưng người Mỹ cũng không đạt được tiến bộ đáng kể, họ cho rằng phương tiện này sẽ có kích thước lớn, dễ bị bắn rơi và không có ưu thế trước tên lửa hành trình cũng như tên lửa đạn đạo.Vấn đề lớn nữa của máy bay ném bom sử dụng động cơ hạt nhân chính là xử lý bụi phóng xạ, khi các đồng vị nguy hiểm sẽ theo ống xả tuôn thẳng ra môi trường, gây ô nhiễm một khu vực rộng lớn, tức là bên sử dụng phương tiện tác chiến này sẽ phải hứng chịu hậu quả thậm chí trước kẻ địch của mình. ", "topic": "Công nghệ ", "tag": ["Hồi sinh", "Máy bay ném bom chiến lược", "Hạt nhân", "Động cơ", "Động cơ phản lực", "Liên xô", "Máy bay ném bom", "Tham vọng", "Chiến lược", "Tên lửa hành trình", "Nhà khoa học", "Trang bị động cơ", "Tác chiến", "Lò phản ứng", "Quân đội Nga", "Dự án", "Nguyên lý", "Máy bay", "Công nghệ", "Nội địa"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/nga-hoi-sinh-oanh-tac-co-chien-luoc-dong-co-hat-nhan-3415540/"}