{"id": "35925507", "header": "Man City công bố tân binh đầu tiên ở kỳ chuyển nhượng hè", "datetime": "2020-08-05T05:47:00.000+07:00", "summary": "Đội chủ sân Etihad thông báo chiêu mộ thành công tiền vệ Ferran Torres từ Valencia với bản hợp đồng có thời hạn 5 năm.", "content": "Rạng sáng 5/8 (giờ Hà Nội), trang chủ Man City thông báo hoàn tất việc ký hợp đồng với tiền vệ Ferran Torres. Theo , cầu thủ từ Valencia cập bến Etihad với mức phí 21 triệu bảng. Đại diện La Liga sẽ nhận thêm 11 triệu bảng nhờ các điều khoản phụ trong bản hợp đồng 5 năm của Torres.Tiền vệ người Tây Ban Nha được nhiều CLB lớn như Man Utd, Juventus, Borussia Dortmund, Real Madrid và Atletico Madrid theo đuổi.Tuy nhiên, anh lựa chọn Man City vì muốn thi đấu dưới sự dẫn dắt của HLV Pep Guardiola. Trong mùa giải vừa qua, Torres ra sân tổng cộng 44 trận cho Valencia, đóng góp 6 bàn thắng và 8 pha kiến tạo.Torres đã hoàn tất các điều khoản cá nhân hôm 27/7. Tuy nhiên, vì tình hình dịch Covid-19 diễn biến phức tạp, cầu thủ này phải kiểm tra y tế ở Tây Ban Nha trước khi bay sang Anh để chính thức ký hợp đồng, sẵn sàng cho mùa giải mới.\"Tôi rất vui khi được gia nhập Man City. Mọi cầu thủ đều muốn đầu quân cho đội bóng chơi tấn công và Man City là một trong những CLB sở hữu nhiều cầu thủ tấn công chất lượng nhất trên thế giới\", Torres chia sẻ trong buổi ký kết hợp đồng.\"Pep Guardiola huấn luyện đội chơi theo một phong cách cởi mở và tích cực. Tôi thích điều đó. Pep là HLV sở hữu nhiều thành tích đã được chứng minh, đặc biệt trong việc phát triển cầu thủ. Được ông ấy dẫn dắt là giấc mơ đối với tôi. Man City đã giành được nhiều danh hiệu suốt 10 năm qua và tôi hy vọng mình sẽ đóng vai trò trong việc tiếp nối thành công đó\".Thỏa thuận này được coi là một món hời với Man City bởi Valencia đang cần cải thiện tình hình tài chính sau khi mất suất dự cúp châu Âu mùa tới. Torres còn trẻ, giàu tiềm năng, đồng thời là sự thay thế hoàn hảo cho Leroy Sane, người đã chuyển đến Bayern Munich với mức phí 45 triệu bảng. ", "topic": "Thể thao", "tag": ["Ferran Torres", "Valencia", "Sân Etihad", "ETIHAD", "GOAL", "Fernando Torres", "Tân binh", "Manchester city", "Chuyển nhượng", "Chiêu mộ", "Trang chủ", "Tiền vệ", "Thời hạn", "Hợp đồng", "Borussia Dortmund", "Cập bến", "Điều khoản", "Ký hợp đồng", "Công bố", "Thông báo"], "link": "https://zingnews.vn/man-city-cong-bo-tan-binh-dau-tien-o-ky-chuyen-nhuong-he-post1115605.html"}