{"id": "35921630", "header": "Cục hàng không yêu cầu không lưu giám sát tốc độ khi tiếp cận", "datetime": "2020-08-04T16:53:46.000+07:00", "summary": "Kiểm sát viên không lưu giám sát việc tuân thủ các giới hạn tốc độ của máy bay và báo cáo các trường hợp vi phạm về Cục hàng không để xử lý.", "content": "Cục Hàng không Việt Nam vừa có chỉ thị đảm bảo an toàn khai thác máy bay. Cụ thể, đối với các vụ tiếp cận không ổn định, Cục yêu cầu người khai thác máy bay và các đơn vị thực hiện việc phân tích, đánh giá nguyên nhân các sự kiện liên quan đến tiếp cận không ổn định đáp ứng mục tiêu của bộ chỉ số an toàn hàng không.Đồng thời, rà soát, sửa đổi, bổ sung quy trình khai thác trong trường hợp cần thiết để làm rõ chính sách về bay lại (go-around) và tổ chức bình giảng, huấn luyện đảm bảo người lái có đủ kiến thức, kỹ năng để nhận dạng, phòng tránh và xử lý trong trường hợp tiếp cận không ổn định.Cục hàng không yêu cầu người khai thác máy bay và các đơn vị thực hiện đầy đủ chương trình phân tích số liệu bay (Flight Data Analysis Program), đảm bảo 90% số chuyến bay khai thác được đọc và phân tích dữ liệu bay.Cùng đó, thực hiện đầy đủ việc phân tích, xác định nguyên nhân, các biện pháp khắc phục phòng ngừa đối với các sự kiện có nguy cơ uy hiếp cao đối với an toàn bay và báo cáo đầy đủ về Cục để kiểm tra, giám sát.Cục hàng không cũng yêu cầu người lái máy bay duy trì việc tuân thủ các giới hạn tốc độ quy định trong sơ đồ phương thức tiếp cận, đặc biệt trong khu vực tiếp cận chót (trong vòng bán kính 15 dặm).Kiểm sát viên không lưu giám sát việc tuân thủ các giới hạn tốc độ của máy bay và báo cáo các trường hợp máy bay vi phạm về Cục để xử lý theo quy định. ", "topic": "Công nghệ ", "tag": ["Không lưu", "Kiểm sát viên", "Hàng không", "Tiếp cận", "Giám sát", "Tốc độ", "Giới hạn", "Tuân thủ", "Máy bay", "Cục hàng không dân dụng", "Yêu cầu", "Vi phạm", "Người lái", "Chỉ thị", "Báo cáo", "Khai thác", "Trường hợp", "Giảng", "Nhận dạng", "Xử lý"], "link": "https://plo.vn/do-thi/cuc-hang-khong-yeu-cau-khong-luu-giam-sat-toc-do-khi-tiep-can-928982.html"}