{"id": "35928634", "header": "'Khoảnh khắc tận thế' ở Lebanon: Giải mã 'đám mây nấm tử thần' xuất hiện trong vụ nổ ở Beirut", "datetime": "2020-08-05T10:02:00.000+07:00", "summary": "Tờ CNN miêu tả hiện trường vụ nổ ở Beirut (Lebanon) như 'ngày tận thế'.", "content": "Tin tức mới nhất cho hay, ít nhất 78 người đã thiệt mạng, hơn 3000 người bị thương trong vụ nổ lớn làm rung chuyển thủ đô Beirut của Lebanon vào tối thứ Ba (ngày 4/8, giờ địa phương) - Bộ trưởng Y tế Lebanon thông báo với . dẫn lời Thủ tướng Lebanon cho biết, ước tính có 2.750 tấn Ammonium nitrate (NH4NO3, dùng làm phân bón và chất nổ tự tạo) được lưu trữ tại một nhà kho ở Beirut trong 6 năm. Vụ nổ xé toạc thành phố, phá hủy hoàn toàn cảng Beirut. Đường phố phủ kín kính vỡ. Sóng xung kích khiến các tòa nhà cách tâm vụ nổ 10 km bị hư hại.Hiện vẫn chưa rõ chính xác nguyên nhân gây ra vụ nổ, tuy nhiên thứ mà nhân chứng dễ nhìn thấy nhất là hình ảnh đám mây nấm khổng lồ phụt lên không trung sau vụ nổ gây chấn động thành phố cảng Beirut.Hình ảnh đám mây nấm khổng lồ trong vụ nổ tại Beirut (trái) và hình ảnh đám mây nấm khổng lồ từ vụ nổ bom nguyên tử tại Nagasaki vào sáng ngày 9/8/1945. Nguồn: TWITTER / ABIRGHATTAS - CHARLES LEVY / PUBLIC DOMAINHình ảnh đám mây nấm khổng lồ dễ khiến nhiều người liên tưởng đến hậu quả của một vụ nổ hạt nhân, tuy nhiên theo các chuyên gia của  (Mỹ), những vụ nổ lớn trên mặt đất cũng tạo ra hình dạng đám mây hình nấm và điều này tuân theo định luật vật lý cơ bản.Mỗi vụ nổ trên mặt đất này tạo ra một đám mây Pyrocumulus (hay Flammagenitus) có hình dạng như một cây nấm. Trong cả hai trường hợp (vụ nổ lớn và vụ nổ hạt nhân), tính chất vật lý đều giống nhau: Vụ nổ tạo ra khí nóng nhanh chóng tăng lên. Không khí phía trên 'nhấn' khí nóng này xuống khi nó cố gắng di chuyển lên trên, theo nghĩa đen đẩy nó xuống và tạo thành hình nấm đặc biệt.Khoa học gọi hiện tượng này là , mô tả sự tương tác giữa hai vật liệu (chất lỏng hoặc khí) có mật độ khác nhau khi chúng gặp nhau. Trong một vụ nổ, không khí nóng ít đặc hơn GẶP không khí lạnh dày đặc hơn và tạo thành hình dạng nấm. Hiểu đơn giản là khi chất lỏng khối lượng riêng lớn hơn ở trên chất lỏng khối lượng riêng nhỏ hơn.Đó là lý do tại sao những đám mây hình nấm không bị giới hạn trong vụ nổ hạt nhân.Trong quá khứ, nhân loại đã từng chứng kiến nhiều vụ nổ hạt nhân với các đám mây hình nấm khổng lồ - biểu tượng phổ biến của bom nguyên tử/hạt nhân như vụ Mỹ cho nổ quả bom nguyên tử \"The Trinity\" đầu tiên trong lịch sử ngày 16/7/1945; hay việc quốc gia này thả 2 quả bom nguyên tử xuống Nagasaki và Hiroshima (Nhật Bản) năm 1945; rồi việc Liên Xô cho nổ thử quả bom Sa Hoàng mạnh nhất trong lịch sử ngày 30/10/1961.51 năm kể từ khi Mỹ giáng \"The Little Boy\" và \"The Fat Man\" xuống Nhật Bản (năm 1945) đến khi Hiệp ước Cấm thử nghiệm Hạt nhân Toàn diện (CTBT) được Đại hội đồng Liên Hiệp Quốc thông qua ngày 10/9/1996, hơnđược thử trên toàn thế giới, trong đó, chủ yếu là Mỹ và Liên Xô thực hiện thời Chiến tranh Lạnh.:Bài viết sử dụng nguồn:  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Tận thế", "Lebanon", "Đám mây", "Vụ Nổ Lớn", "Nấm", "NH4NO3", "Người bị thương", "Rung chuyển", "Cnn", "Giải mã", "Hình nấm", "Miêu tả", "Public Domain", "Bom nguyên tử", "Popular Mechanics", "Nagasaki", "Xé toạc"], "link": "http://toquoc.vn/khoanh-khac-tan-the-o-lebanon-giai-ma-dam-may-nam-chet-choc-tua-bom-hat-nhan-cua-vu-no-o-beirut-82020581073964.htm"}