{"id": "35922431", "header": "Đất xen kẹt và những điều cần biết về đất xen kẹt", "datetime": "2020-08-04T18:00:00.000+07:00", "summary": "Cụm từ 'đất xen kẹt' chẳng còn xa lạ gì với giới đầu tư bất động sản. Quá trình đô thị hóa càng bùng nổ thì càng hình thành nhiều các khu đất xen kẹt. Vậy, đất xen kẹt là gì?", "content": "Đất xen kẹt được hiểu là đất vườn, đất nông nghiệp (chưa được công nhận là đất ở) nằm trong khu dân cư, hoặc đất dư sau quy hoạch. Những loại đất này thường không có sổ đỏ, chuyển nhượng chỉ thông qua giấy tờ viết tay.Do nằm xen kẹt trong các khu dân cư nên những mảnh đất nông nghiệp này thường có diện tích không lớn, chỉ khoảng 30 - 50m2. Đất xen kẹt gồm có 3 loại: Đất vườn, ao liền kề với đất ở; đất vườn, ao xen kẹt trong khu dân cư; đất nông nghiệp được giao nằm xen kẹt trong khu dân cư.Theo quy định tại Khoản 2, Điều 101 Luật Đất đai năm 2013, đất xen kẹt có thể được cấp giấy chứng nhận quyền sử dụng đất nếu đáp ứng các điều kiện như sau:- Hộ gia đình, cá nhân đang sử dụng đất không có các giấy tờ quy định tại Điều 100 của Luật này nhưng đất đã được sử dụng ổn định từ trước ngày 01 tháng 7 năm 2004;- Đất không vi phạm pháp luật về đất đai;- Đất được Ủy ban nhân dân cấp xã xác nhận là đất không có tranh chấp, phù hợp với quy hoạch sử dụng đất, quy hoạch chi tiết xây dựng đô thị, quy hoạch xây dựng điểm dân cư nông thôn đã được cơ quan nhà nước có thẩm quyền phê duyệt đối với nơi đã có quy hoạch.Cũng giống như các nhu cầu chuyển đổi mục đích sử dụng của các nhóm đất khác. Đất xen kẹt, đặc biệt là đất xen kẹt giá rẻ đang được rất nhiều người làm hồ sơ xin chuyển đổi thành đất ở. Một phần là do có nhu cầu đất ở thực sự nhưng phần lớn là dân kinh doanh bất động sản mua và xin chuyển đổi thành đất thổ cư để sinh lợi nhuận khủng.Bên cạnh đó việc chuyển đất xen kẹt sang đất ở mặc dù đang được các địa phương hạn chế, nhưng theo luật là vẫn được phép. Người dân có nhu cầu phải chuyển bị hồ sơ nộp tại phòng Tài nguyên và Môi trường bao gồm các giấy tờ sau đây:+ Đơn xin chuyển mục đích sử dụng đất (theo mẫu);+ Phương án sản xuất kinh doanh (nếu chuyển sang đất làm mặt bằng sản xuất, kinh doanh);+ Trường hợp xây nhà ở để bán phải thực hiện theo quy định của Luật Kinh doanh Bất động sản;+ Bản sao giấy chứng nhận hoặc giấy tờ quyền sử dụng thửa đất (nếu có);+ Bản sao hộ khẩu thường trú và chứng minh thư của người xin chuyển mục đích;+ Văn bản cam kết (nêu ở phần trên).Nếu đủ điều kiện, phòng Tài nguyên và Môi trường lập tờ trình để Chủ tịch UBND quận, huyện ra quyết định cho phép chuyển mục đích và cấp giấy chứng nhận (các công vụ trên thực hiện trong thời gian 30 ngày, kể từ khi nhận hồ sơ hợp lệ, không kể thời gian bổ sung, giải trình hồ sơ).Đất xen kẹt bề ngoài thì hấp dẫn, nhưng bên trong lại tiềm ẩn muôn vàn rủi ro, không cẩn thận thì nhà đầu tư rất dễ mất trắng. Một khi đã quyết định mua, nhà đầu tư nên xem xét kỹ những điều sau:Thứ nhất, tìm hiểu thông tin quy hoạch và chủ sở hữu tại cơ quan chức năng địa phương.Thứ hai, làm hợp đồng mua bán bằng văn bản, có đầy đủ chữ ký của 2 bên và nên có thêm xác nhận của bên thứ 3 để đề phòng trường hợp xảy ra kiện tụng về sau.Thứ ba, đối với trường hợp đất có giấy chứng nhận quyền sở hữu, phải kiểm tra kỹ lưỡng và làm đúng các thủ tục mua bán.Như vậy, dù giá bán rẻ nhưng việc mua đất xen kẹt tiềm ẩn rủi ro rất cao, người mua phải cân nhắc thật kỹ trước khi xuống tiền vào loại hình này, đồng thời, tìm hiểu rõ thông tin nguồn gốc, giấy tờ thửa đất, quy định quy hoạch của địa phương tại nơi có đất để tránh thiệt thòi, tranh chấp đất sau này. ", "topic": "Nhà đất", "tag": ["Xen", "Điều cần biết", "Đất", "Đầu tư bất động sản", "Đô thị hóa", "Cụm từ", "Quy hoạch chi tiết xây dựng đô thị", "Xa lạ", "Khu dân cư", "Viết tay", "Giấy tờ", "Vườn", "Bùng nổ", "Quy hoạch", "Quy hoạch sử dụng đất", "Hình thành", "Luật đất đai", "Nông nghiệp", "Liền kề", "Quy hoạch xây dựng"], "link": "http://tapchitaichinh.vn/thi-truong-tai-chinh/dat-xen-ket-va-nhung-dieu-can-biet-ve-dat-xen-ket-326289.html"}