{"id": "35925471", "header": "Chiến lược tạo nên sức mạnh của quân đội Triều Tiên", "datetime": "2020-08-05T05:40:00.000+07:00", "summary": "Quân đội nhân dân Triều Tiên thành lập ngày 8/2/1948, tiền thân là đội du kích kháng Nhật ra đời từ trước Chiến tranh Thế giới thứ 2.", "content": "Quá trình phát triển của quân đội Triều Tiên cơ bản dựa trên lý luận quân sự của Liên Xô trước đây và của Nga hiện nay mà chủ đạo là học thuyết \"Chiến tranh hai chiến tuyến\".Theo đó, một lực lượng lớn bộ đội được chi viện mạnh bởi pháo binh, thiết giáp và bộ binh cơ giới đột phá qua khu vực phi quân sự, tiêu diệt lực lượng đối phương ở tiền duyên bằng các mũi đột kích nhanh, từ đó nhanh chóng chiếm lĩnh toàn bộ bán đảo.Hành động tác chiến này được chi viện bởi chiến tuyến thứ hai, tức là lực lượng đặc nhiệm xâm nhập vào hậu phương chiến lược của đối phương, phá hoại các căn cứ quân sự, sở chỉ huy, khống chế hệ thống thông tin và mạng lưới giao thông.Tổng quân số quân đội Triều Tiên khoảng 1.200.000 người, trong đó lực lượng đặc nhiệm khoảng 200.000 người, lục quân khoảng 1 triệu người, 2/3 bố trí ở giáp vùng đệm quân sự.Những vũ khí chủ yếu gồm khoảng 6.000 xe tăng, hàng nghìn giàn phóng tên lửa 240mm và pháo tầm xa 170mm, tên lửa đất đối hạm SSN-2B, khoảng 950 máy bay chiến đấu MiG-21, hệ thống phòng không KS-19, tên lửa đất đối không HN-5A, tàu ngầm lớp Romeo...Ngoài lực lượng thông thường, Triều Tiên còn có khả năng hạt nhân răn đe khá hiệu quả, bao gồm cả khả năng sản xuất vũ khí hạt nhân và bắn đầu đạn hạt nhân.Kỹ thuật hạt nhân của Triều Tiên chủ yếu nhận từ Liên Xô. Triều Tiên luôn có tên trong danh sách hơn 20 nước có khả năng sản xuất vũ khí hạt nhân của Cơ quan Năng lượng nguyên tử quốc tế.Theo tin nước ngoài, mỗi năm Triều Tiên sản xuất được 50 đến 100 tên lửa Scud có tầm bắn 300-500km, có thể tấn công tất cả các mục tiêu trên lãnh thổ Hàn Quốc và vùng Osaka của Nhật Bản, thậm chí có thể vươn tới khu vực Khabarovsk của Nga và Bắc Kinh, Thượng Hải của Trung Quốc.Triều Tiên còn có tên lửa Teopodong-1 tầm bắn 1.500km và Teopodong-2, tầm bắn hơn 4.000km. Còn tên lửa cải tiến Teopodong-3 có thể mang đầu đạn nặng 1.500kg và đạt tầm bắn 3.500 - 6.000km, đến những vùng như Alaska và quần đảo Hawaii của Mỹ.Họ tên lửa Teopodong tuy có độ chính xác không cao nhưng đủ sức phá hoại nếu như mang đầu đạn hạt nhân và đầu đạn sinh hóa. Từ năm 1998, Triều Tiên đã tự nghiên cứu chế tạo và phóng thành công vệ tinh địa tĩnh. Điều này cho thấy họ đã có trình độ kĩ thuật tên lửa rất cao và công nghệ tên lửa vượt đại châu.Ngoài ra, Triều Tiên còn có tên lửa hành trình bắn từ mặt đất, trên không và trên biển, tầm bắn 100km. Đây chính là điều kiện đem đến khả năng phóng vũ khí hạt nhân từ trên biển và không trung.Nhìn từ góc độ bố trí phòng ngự, quân đội Triều Tiên bố trí lực lượng không phải là dùng cho phòng ngự chiến dịch chiều sâu. Họ không bố trí dải phòng ngự theo các khu vực chiến đấu A, B, C cắt ngang bán đảo trên tiền duyên như Hàn Quốc.Tuy có xây dựng các trận địa phòng ngự cục bộ dọc theo các đường giao thông, đồng thời dân quân và bộ đội dự bị trấn giữ các nút giao thông then chốt, nhưng không có mạng lưới các điểm phòng ngự mạnh bằng vật cản và tổ chức hỏa lực phòng ngự ở cấp chiến dịch.Lực lượng pháo binh ở tiền duyên đặt rất gần khu vực phi quân sự, trong phòng ngự rất dễ bị phá hủy bởi các cuộc tiến công bất ngờ từ phía Hàn Quốc, nhưng khi tiến công thì lại có lợi cho việc nhanh chóng triển khai tiến công với quy mô binh đoàn lớn.Quân đội Triều Tiên có trình độ sẵn sàng chiến đấu, tố chất và ý chí chiến đấu rất cao, có thể nhanh chóng chuyển sang trạng thái thời chiến. ", "topic": "Thế giới", "tag": ["Quân đội Nhân dân Triều Tiên", "Đội du kích", "Tiền duyên", "KS-19", "Chiến tranh thế giới thứ 2", "Phi quân sự", "Pháo binh", "Bộ binh cơ giới", "Tiền thân", "Chi viện", "Chiến lược", "Kháng", "ROMEO", "Chiến tuyến", "Bán đảo", "Học thuyết", "Liên xô", "Thiết giáp", "Bộ đội", "Đặc nhiệm"], "link": "https://vietnamnet.vn/vn/the-gioi/quan-su/chien-luoc-tao-nen-suc-manh-cua-quan-doi-trieu-tien-663269.html"}