{"id": "35923754", "header": "HDBANK triển khai giải pháp định danh khách hàng trực tuyến ekyc", "datetime": "2020-08-04T20:35:32.000+07:00", "summary": "Từ ngày 1-8-2020, HDBank triển khai xác thực định danh khách hàng trực tuyến (eKYC) trên ứng dụng Mobile Banking, hỗ trợ khách hàng giao dịch trực tuyến nhanh chóng, tiện lợi, an toàn, mọi lúc mọi nơi mà không cần trực tiếp đến ngân hàng.", "content": "Theo đó, kể từ ngày 1-8-2020, khi tải ứng dụng Mobile Banking của HDBank, khách hàng có thể đăng ký mở tài khoản iMoney và thực hiện định danh trực tuyến - eKYC thành công chỉ với vài thao tác đơn giản.Ứng dụng sẽ tự nhận dạng các thông tin và hình ảnh của khách hàng trên giấy tờ tùy thân (Chứng minh nhân dân hoặc Căn cước công dân còn hạn) so với hình chụp để hoàn tất thủ tục định danh trực tuyến trên nền tảng Mobile Banking của HDBank. Sau khi thông tin định danh được cập nhập trên hệ thống HDBank Mobile Banking, khách hàng sẽ có thể giao dịch trực tuyến với nhiều tính năng như thanh toán hóa đơn và QR Pay, nạp tiền điện thoại, đặt vé máy bay, vé tàu, đặt phòng khách sạn, liên kết ví điện tử...Với việc triển khai eKYC và áp dụng các công nghệ hiện đại, HDBank hỗ trợ khách hàng mở tài khoản trực tuyến, thực hiện các giao dịch tài chính một cách nhanh chóng, tiện lợi, an toàn, mọi lúc mọi nơi mà không cần trực tiếp đến ngân hàng.Ngoài ra, từ nay đến ngày 31-12-2020, nhằm khuyến khích khách hàng giao dịch online, HDBank áp dụng chính sách miễn 100% các loại phí gồm phí quản lý tài khoản, phí dịch vụ Internet Banking và Mobile Banking và nhiều dịch vụ khác áp dụng cho khách hàng đăng ký dùng Gói tài khoản HDBank Pro. ", "topic": "Công nghệ ", "tag": ["EKYC", "Định danh", "Ngân hàng", "Khách hàng", "Online", "Mở tài khoản", "Giải pháp", "Triển khai", "Mobile banking", "Giao dịch trực tuyến", "Ứng dụng", "Ngân hàng tmcp phát triển nhà tphcm", "Tiện lợi", "HDBank Mobile Banking", "Xác thực", "Căn cước", "QR Pay", "Hình chụp", "Giấy tờ tùy thân", "Nhận dạng"], "link": "http://sggp.org.vn/hdbank-trien-khai-giai-phap-dinh-danh-khach-hang-truc-tuyen-ekyc-677389.html"}