{"id": "35925762", "header": "Thấy gì qua các giao dịch lan đột biến?", "datetime": "2020-08-05T06:30:00.000+07:00", "summary": "Hiện nay trên cộng đồng mạng xuất hiện khá nhiều giao dịch lan đột biến với giá trên 'trời' khiến cả giới chơi lan lẫn giới nghiên cứu lan trong nước đều thấy 'sốc'.", "content": "Ban đầu mới chỉ 1,2 tỷ đồng/1 ky (đốt thân), nhiều người chơi lan đã thấy choáng, sau lại lên 3,6 tỷ đồng, rồi 6,8 tỷ đồng, đến khi lên 83 tỷ đồng/1 kie lan đột biến, thì coi như ai cũng bị sốc “toàn tập”. Giá lan đột biến vô lý tới mức, mới đây công an tỉnh Tuyên Quang cũng phải lên tiếng cảnh báo rủi ro...Vậy lan đột biến có gì lạ? Ngoài dùng làm cảnh thưởng ngoạn! Lan đột biến còn có gì đặc biệt? Có xuất khẩu được không? Mức giá trên là thật hay ảo? Để làm rõ những vấn đề đặt ra, chúng tôi đã tìm đến PGS.TS Đặng Văn Đông, Phó Viện trưởng Viện Nghiên cứu Rau quả, một trong những chuyên gia hàng đầu về hoa, cây cảnh Việt Nam, được biết:Lan đột biến là một cá thể hay một dòng hoa lan trong quần thể phong lan tự nhiên, bất ngờ có sự biến đổi khác biệt về kiểu dáng (màu hoa, kích thước lá, độ dài đốt thân hoặc sự sắp xếp các cánh hoa trên cành…) so với các cây cùng loại.Sự biến đổi bất ngờ ở sinh vật nói chung, trên cây hoa lan nói riêng, là hoàn toàn bình thường trong quá trình phát triển của các loài. Riêng sự biến đổi trên cây lan (dân dã vẫn gọi là lan đột biến) đã xảy ra từ lâu, nhưng vì trước đây ít người để ý, nên ít nhắc đến, bây giờ được quan tâm nhiều hơn, mọi người mới coi lan đột biến như một “hiện tượng”.Đúng ra, lan đột biến đang giao dịch trên mạng, chỉ là một dạng biến dị sinh học, bị biến đổi bởi tác động của các yếu tố môi trường (nhiệt độ, ẩm độ, ánh sáng, hóa chất, hoặc thụ phấn qua ong và gió…).Biến dị sinh học gồm 2 dạng: Biến dị di truyền được (đột biến) và biến dị không di truyền được (thường biến). Đa số các biến dị Đột biến đều có hại (làm suy thoái giống loài). Chỉ một số ít biến dị đột biến là có lợi cho chọn giống và tiến hóa của loài.Các biến dị thường biến, sau nhân giống, cây con sẽ không giữ được các đặc điểm ngoại hình giống như bố/mẹ. Các biến dị đột biến nếu được nhân giống vô tính (nuôi cấy mô hoặc giâm/ghép đoạn cành) sẽ mang đầy đủ kiểu dáng và đặc tính vốn có của dòng bố/mẹ.Từ những phân tích nói trên, PGS.TS Đặng Văn Đông khuyến cáo: Những cây lan đột biến đang rao bán trên mạng, chưa hẳn đã là lan có biến dị đột biến (di truyền được), mà còn chứa cả những biến dị thường biến (không di truyền được).Do vậy, người mua kie lan đột biến về trồng, phải yêu cầu bên bán có hợp đồng bảo lãnh giống chặt chẽ, và cũng không nên xuống tiền bằng mọi giá, chỉ để sở hữu một mầm lan khác lạ, mà chắc chắn sau một thời gian sẽ bão hòa, giá lại rẻ như cho.Bởi công nghệ nhân giống lan đột biến không phải là quá khó, đặc biệt khi đưa vào nuôi cấy mô tế bào, chỉ trong vài tháng, các cơ sở nuôi cấy mô có thể đưa ra thị trường được hàng vạn, thậm chí hàng triệu cây lan đột biến giống y chang kiểu dáng mĩ miều của các dòng bố/mẹ ví như Phi điệp đột biến 5 cánh trắng Juliet; Phi điệp đột biến Tiên Sa, Phi điệp đột biến 5 cánh trắng Phú Thọ...PGS.TS Nguyễn Văn Đông cũng nhắc lại bài học từ phong trào chơi, kinh doanh cây cảnh cổ thụ (sanh, lộc vừng, tường vi…) ở nhiều địa phương, trong một số năm trước đây.Điển hình như huyện Văn Giang (Hưng Yên), khi thấy cây cảnh mỗi ngày lên một giá, đã đua nhau đi săn lùng cây cảnh, nhộn nhịp tới mức, nhà nhà mua cây cảnh, người người buôn cây cảnh, họ cũng đã xuất được vài lô cây cảnh qua biên giới Lạng Sơn.Nhưng sau sang bên kia biên giới, chỉ những cây cảnh cực hiếm, đẹp không tì vết, họ mới để làm báu vật, còn lại đều xuất ngược trở về trong nước qua cửa khẩu Móng Cái.Kết quả, sau khoảng 2 năm mua bán vòng vo, các “bạn” phương Bắc dừng tạm nhập tái xuất, nhiều gia đình đã rơi vào cảnh điêu đứng, vì không bán được cây để trả gốc và lãi vay ngân hàng. Do vậy, một số lượng “khủng” cây cảnh đã mua, phải chờ bán đến chết khô rồi chặt bỏ, làm cho không ít hộ khuynh gia bại sản.Chỉ có ít kẻ chủ động cấu kết trong các chiêu trò trên là phất lên trông thấy. Đến nay, Văn Giang và một số địa phương khác, vẫn chưa thể phục hồi được thị trường các loại cây cảnh này.Theo đó, người mua lan đột biến hãy thật thông thái, để không bị mất tiền “ngu” bởi sự thao túng hoặc thỏa thuận ngầm nào đó lên thị trường hoa lan nhằm kiếm lời bất chính.“Đến thời điểm hiện tại, chưa thấy có dòng lan đột biến nào xuất bán thành công ra thị trường quốc tế”, PGS.TS Đặng Văn Đông cho biết. ", "topic": "Khoa học", "tag": ["Lan", "Đột biến", "Đặng Văn Đông", "Đột biến sinh học", "Phong lan", "Biến dị sinh học", "Biến dị", "Viện Nghiên Cứu Rau Quả", "Thường biến", "Cây cảnh", "Giao dịch", "PGS.TS", "Công an tỉnh Tuyên Quang", "Ky", "Sốc", "Nuôi cấy", "Nhân giống", "Như ai", "Biến đổi", "Ẩm độ"], "link": "https://nongnghiep.vn/thay-gi-qua-cac-giao-dich-lan-dot-bien-d270154.html"}