{"id": "35922718", "header": "Hỗ trợ người lao động nước ngoài, giúp doanh nghiệp khôi phục sản xuất kinh doanh", "datetime": "2020-08-04T18:46:03.000+07:00", "summary": "Theo Sở Lao động - Thương binh và Xã hội Thành phố Hồ Chí Minh, từ đầu năm 2020 đến nay, Thành phố đã thẩm định và ban hành thông báo chấp thuận hơn 6.900 vị trí công việc được sử dụng 8.726 người lao động nước ngoài; cấp giấy phép lao động cho 5.370 trường hợp người lao động nước ngoài, trong đó cấp mới là 2.464 giấy phép, cấp lại là 2.906 giấy phép.", "content": "Sở Lao động - Thương binh và Xã hội TP HCM cũng đã ban hành thông báo xác nhận 433 trường hợp người lao động nước ngoài không thuộc diện cấp giấy phép lao động. Đồng thời, đề xuất Ủy ban nhân dân thành phố thành lập Tổ công tác xét duyệt danh sách lao động người nước ngoài là nhà đầu tư, chuyên gia kỹ thuật, lao động tay nghề cao, nhà quản lý (gọi chung là chuyên gia) nhập cảnh vào Thành phố Hồ Chí Minh làm việc.Theo ông Nguyễn Văn Lâm, Phó giám đốc Sở Lao động - Thương binh và Xã hội Thành phố Hồ Chí Minh, việc làm này nhằm giúp doanh nghiệp củng cố, thúc đẩy phát triển sản xuất kinh doanh sau khi bị tác động bởi dịch COVID-19, góp phần khôi phục tình hình kinh tế - xã hội thành phố. Nguyên do, trước đó Việt Nam đã dừng cấp thị thực với người nước ngoài từ 0h ngày 18/3 để bảo đảm công tác phòng chống dịch COVID-19.Như vậy, doanh nghiệp có nhu cầu cấp phép nhập cảnh cho các chuyên gia nước ngoài vào làm việc tại thành phố cần gửi đầy đủ hồ sơ và thông tin của người lao động (thuộc diện trên) đến cơ quan Sở Lao động - Thương binh và Xã hội Thành phố HCM.“Hàng tuần Tổ công tác Ủy ban nhân dân thành phố gồm 9 sở, ngành xem xét những trường hợp đủ điều kiện, gửi Cục Xuất nhập cảnh (Bộ Công an) làm thủ tục cấp visa (thị thực nhập cảnh). Danh sách người nhập cảnh được công bố công khai trên website của Sở (http://www.sldtbxh.hochiminhcity.gov.vn/web/guest/home) để doanh nghiệp nắm thông tin”, ông Nguyễn Văn Lâm chia sẻ.Về quy trình, sau khi Cục Quản lý Xuất nhập cảnh có công văn cho phép các chuyên gia nhập cảnh vào Thành phố để làm việc, các đơn vị, doanh nghiệp có liên quan triển khai các nội dung theo lĩnh vực quản lý.Theo đó, Sở Y tế sẽ tổ chức đón người lao động nước ngoài tại cửa khẩu sân bay Tân Sơn Nhất, kiểm tra, sàng lọc trước khi đưa về khu cách ly tại cơ sở y tế tập trung theo quy định; chỉ đạo Trung tâm Kiểm soát bệnh tật lấy mẫu xét nghiệm cho người cách ly. Công an Thành phố bố trí lực lượng đảm bảo an ninh, trật tự tại khu cách ly tại cơ sở y tế tập trung. Sở Lao động - Thương binh và Xã hội, Ban Quản lý các Khu chế xuất và Công nghiệp thành phố, Ban Quản lý Khu Công nghệ cao kiểm tra, giám sát doanh nghiệp về thực hiện quy định sử dụng người lao động nước ngoài làm việc tại doanh nghiệp.Các chuyên gia nước ngoài vào thành phố làm việc cho các doanh nghiệp trên phải thực hiện cách ly tại cơ sở y tế tập trung gồm: Khu cách ly Cần Giờ, Củ Chi, Sư đoàn 317, Trung đoàn 10; hoặc cách ly tại khách sạn theo yêu cầu khi vào Việt Nam nhưng tất cả phải đảm bảo yêu cầu phòng chống dịch theo quy định. Doanh nghiệp có trách nhiệm chi trả toàn bộ chi phí y tế, các chi phí khác có liên quan đến việc thực hiện công tác cách ly cho các chuyên gia nước ngoài.Trước đó, Sở Du lịch Thành phố Hồ Chí Minh đã có văn bản giới thiệu 8 khách sạn và 1 cụm cách ly với công suất gần 1.500 phòng làm điểm cách ly có trả phí cho các chuyên gia nước ngoài nhập cảnh. Theo bà Nguyễn Thị Ánh Hoa, Phó Giám đốc Sở Du lịch Thành phố Hồ Chí Minh, đây là những khách sạn từ 3 - 5 sao ở khu vực các Quận 1, 3, 5, 7, Tân Bình và huyện Cần Giờ có khả năng và đáp ứng phòng thực tế đã được Sở công nhận.Trước tình hình diễn biến phức tạp của dịch bệnh hiện nay, Ban Chỉ đạo quốc gia phòng chống COVID-19, Sở Y tế Thành phố Hồ Chí Minh vừa có văn bản yêu cầu các chuyên gia nước ngoài được xét duyệt nhập cảnh vào Việt Nam kể từ sau ngày 5/8 phải thực hiện xét nghiệm virus SARS-CoV-2 bằng kỹ thuật Real time - PCR trong thời gian từ 3 đến 7 ngày trước ngày nhập cảnh vào Việt Nam. “Xét nghiệm SARS-CoV-2 phải được thực hiện tại phòng xét nghiệm do Chính phủ phê duyệt hoặc thuộc hệ thống phòng xét nghiệm của Tổ chức Y tế thế giới”, Phó Giám đốc Sở Y tế Nguyễn Hữu Hưng nhấn mạnh.Ngoài ra, các chuyên gia nước ngoài có bảo hiểm y tế quốc tế hoặc cơ quan, doanh nghiệp, tổ chức mời phải cam kết chi trả chi phí điều trị trong trường hợp bị mắc COVID-19. Cơ quan, doanh nghiệp mời chuyên gia chịu trách nhiệm đảm bảo an toàn phòng chống dịch COVID-19 khi mời chuyên gia vào làm việc.Theo Sở Lao động - Thương binh và Xã hội Thành phố, tính đến ngày 30/7, Ủy ban nhân Thành phố Hồ Chí Minh đã phê duyệt 4.626 chuyên gia nước ngoài cùng người thân nhập cảnh vào làm việc tại thành phố Hồ Chí Minh. ", "topic": "Nhà đất", "tag": ["Sở Lao Động", "Thương binh và Xã hội", "Người lao động", "Khôi phục", "Sản xuất kinh doanh", "Nguyễn Văn Lâm", "Giấy phép", "Nước ngoài", "Nhập cảnh", "Cục Xuất Nhập cảnh", "Xét duyệt", "Doanh nghiệp", "Vào làm việc", "Lao động", "Visa", "Cục quản lý xuất nhập cảnh", "Thẩm định", "Chấp thuận", "Khu cách ly", "Ban hành"], "link": "https://baotintuc.vn/van-de-quan-tam/ho-tro-nguoi-lao-dong-nuoc-ngoai-giup-doanh-nghiep-khoi-phuc-san-xuat-kinh-doanh-20200804180901143.htm"}