{"id": "35926858", "header": "Forbes: Sukhoi cần 'học' Boeing mới có thể hoàn thiện 'siêu phẩm' Su-57", "datetime": "2020-08-05T08:00:00.000+07:00", "summary": "Tạp chí Forbes mới đây cho rằng, Su-57 của Nga khó có khả năng hoàn thiện nếu Sukhoi không 'học tập' Boeing trong việc chế tạo máy bay.", "content": "Theo báo cáo của Forbes, thiết kế máy bay chiến đấu là một chuyện, nhưng chế tạo nó lại là chuyện khác. Do vậy, nhà sản xuất máy bay chiến đấu Nga Sukhoi nếu muốn hoàn thành đơn đặt hàng cho 76 máy bay chiến đấu tàng hình Su-57 thì phải “học tập” lại quy trình chế tạo và lắp ráp máy bay.Sukhoi đang sản xuất máy bay Su-57 hai động cơ tại nhà máy lắp ráp máy bay Komsomolsk được đặt ở vùng Viễn Đông, gần sông Amur. Trước đó, nhà máy này là nơi chế tạo máy bay chiến đấu Su-35. Vài năm sau khi sản xuất Su-35, các nhà quản lý của Komsomolsk đang thiết lập một dây chuyền sản xuất Su-57 trong xưởng số 45 của nhà máy.Chuyến bay đầu tiên của máy bay chiến đấu tàng hình Su-57 là vào năm 2010, từ đó đến nay, Nga vẫn chậm chạp không thể hoàn thiện loại máy bay này. Theo nhà báo Tom Cooper của tạp chí National Interest, tính đến đầu năm 2018, Nga chỉ có 10 nguyên mẫu Su-57 với hệ thống cảm biến không đầy đủ, hệ thống điều khiển hỏa lực chưa hoàn chỉnh, không có hệ thống điện tử hàng không tích hợp để vận hành và động cơ không đáng tin cậy.Trong giai đoạn năm 2018-2019, Quân đội Nga đã nhiều lần triển khai máy bay chiến đấu Su-57 tới Syria và tuyên bố, mục đích của hành động này là để thử nghiệm chiến đấu. Tuy nhiên, thực tế cho thấy, không có bằng chứng nào khẳng định các máy bay chiến đấu Su-57 của Nga thực sự thực hiện nhiệm vụ chiến đấu ở tiền tuyến. Một điều đáng chú ý nữa đó là, ngay sau khi triển khai vào năm 2018, Điện Kremlin đã tuyên bố hủy bỏ việc sản xuất Su-57, hủy bỏ tính hiệu quả dự án. Nhưng Tổng thống Nga Putin đã nối lại kế hoạch này vào năm 2019, tuyên bố mua 48 chiếc Su-57.Ban đầu, Sukhoi dự định sẽ cung cấp hai chiếc Su-57 đầu tiên vào cuối năm 2019 và hai chiếc tiếp theo vào năm 2020. Nhưng tháng 12/2019, đã xảy ra sự cố trong quá trình thử nghiệm loại máy bay này và Sukhoi buộc phải hoãn thời gian chuyển giao. Đến nay, chưa có thông tin chính xác về việc chuyển giao Su-57 cho Không quân Nga.Giới phân tích cho rằng, có vẻ như mục tiêu của Sukhoi là cung cấp cả 4 chiếc Su-57 vào năm 2020. Chủ tịch tập đoàn Rostec, ông Serge Chemezov cho rằng, đây là điều \"Nói thì dễ, làm thì khó\". Trong cuộc phỏng vấn chính thức với giới truyền thông vào cuối năm 2019, ông tuyên bố: \"Đây là những nhiệm vụ đầy thách thức, sẽ thực sự khơi dậy sự nhiệt tình của chúng tôi\".Các công nhân của Sukhoi thì rất lạc quan, họ cho rằng có thể sản xuất Su-57 phức tạp đúng thời gian. Phó giám đốc xưởng 45 Victor Pasal cho biết, “mặc dù việc chế tạo máy bay mới rất phức tạp và đòi hỏi công nghệ mới nhất, yêu cầu chất lượng cao nhất, nhưng xưởng của chúng tôi cũng có nhân sự có trình độ cao”.Trong quá trình sản xuất máy bay chiến đấu, công nghệ sản xuất là rất quan trọng. F-15EX là mẫu máy bay chiến đấu nâng cấp mới nhất của F-15 mà Boeing chế tạo cho Không quân Mỹ. Mặc dù F-15 được thiết kế từ nhiều thập kỷ trước, nhưng Boeing đang sử dụng công nghệ sản xuất mới nhất để lắp ráp F-15EX.Nhìn từ bên ngoài, khung máy bay của F-15EX giống như F-15 cũ, nhưng ông Keith Mike Gibbons, Phó chủ tịch chương trình Boeing F-15 cho biết, nó sẽ được làm tốt hơn. Boeing đã số hóa các bộ phận của máy bay chiến đấu để chúng có thể được xử lý bằng máy phay điều khiển số. Các bộ phận của máy bay CNC được chế tạo bằng các công nghệ hiện đại, cho phép Boeing thiết lập một quy trình căn chỉnh mới và kết nối chúng thông qua một máy liên kết mà không cần vận hành thủ công.Ông Gibbons nói: \"Chúng tôi lắp ráp chúng giống như Lego. Điều này làm tăng tốc độ và tính linh hoạt của lắp ráp. Nó làm cho máy bay rẻ hơn và dễ bảo trì hơn\". Do vậy, Forbes cho rằng, nếu Sukhoi muốn hoàn thiện Su-57 thì phải mang “sách bút” đến học tập Boeing trong việc chế tạo máy bay.Đức Trí (lược dịch) ", "topic": "Công nghệ ", "tag": ["Sukhoi", "Boeing", "Forbes", "Nga Sukhoi", "Chế tạo", "Sukhoi Su-35", "Tom Cooper", "Máy bay chiến đấu", "Máy bay", "Siêu phẩm", "SINA", "Hoàn thiện", "Amur", "Lắp ráp", "Tàng hình", "Tạp chí National Interest", "F-15EX", "Xưởng", "Học tập", "Viễn Đông"], "link": "https://infonet.vietnamnet.vn/quan-su/sukhoi-can-hoc-boeing-moi-co-the-hoan-thien-sieu-pham-su-57-260379.html"}