{"id": "35929688", "header": "Lebanon kiệt quệ, lại bị giáng thêm tai họa 'ngang 240 tấn TNT'", "datetime": "2020-08-05T11:16:00.000+07:00", "summary": "Vụ nổ làm rúng động thủ đô Beirut của Lebanon hôm 4/8 đã tăng thêm gánh nặng cho đất nước vốn đang bị tàn phá bởi đại dịch, khủng hoảng kinh tế và xung đột vũ trang.", "content": " Lebanon đã bị tê liệt bởi một số cuộc khủng hoảng kéo dài trong nhiều thập kỷ. Đất nước này phải trải qua cuộc nội chiến tàn khốc kéo dài 15 năm và thường xuyên bị cuốn vào các xung đột trong khu vực.Nhưng vụ nổ làm rung chuyển cảng ở thủ đô Beirut hôm 4/8 trong lúc đất nước này đang vật lộn để chống chọi đại dịch Covid-19 và khủng hoảng kinh tế có thể là tai họa khiến Lebanon ngã quỵ.Theo phân tích của ông Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ, vụ nổ kho chứa 2.750 tấn phân bón tại thủ đô Beirut của Lebanon tạo ra sức công phá ngang 240 tấn thuốc nổ TNT.Lebanon đã ghi nhận hơn 5.000 trường hợp nhiễm virus corona và 65 người chết, theo . Mặc dù đây là con số tương đối thấp, gần đây, số ca nhiễm đã tăng vọt và lan sang các khu vực mới ở Lebanon. Lệnh phong tỏa kéo dài 5 ngày do chính phủ Lebanon áp đặt vừa kết thúc và các bác sĩ cảnh báo hệ thống y tế mong manh của nước này đã “vượt quá khả năng của mình”.“Các phòng chăm sóc đặc biệt tại Bệnh viện Đại học Rafik Hariri đã chật kín và nếu tình hình vẫn như vậy trong những ngày tới, bệnh viện sẽ không thể đáp ứng các trường hợp cần chăm sóc đặc biệt khác”, bác sĩ Osman Itani, bác sĩ chuyên khoa phổi và chăm sóc đặc biệt, nói với  hôm 2/8.“Số lượng ca nhiễm mới đang vượt quá con số 100 mỗi ngày và đây là một vấn đề lớn mà hệ thống y tế không thể giải quyết được vì đã vượt quá khả năng của mình”, bác sĩ Itani nói thêm.Bộ Y tế Lebanon cho biết virus corona đang lây lan nhanh chóng vì nhiều người vi phạm các biện pháp hạn chế. Họ vẫn tham dự đám cưới, tiệc tùng, các buổi lễ tôn giáo và các cuộc tụ họp công cộng khác.Tháng 10 năm ngoái, người dân ở ít nhất 70 thị trấn trên khắp Lebanon đã biểu tình để phản đối nạn tham nhũng của chính phủ. Họ cũng phản đối các biện pháp thắt lưng buộc bụng và tình trạng thiếu cơ sở hạ tầng cơ bản như nước máy không đủ an toàn để uống và mất điện mỗi ngày.Các cuộc biểu tình quyết liệt đã khiến Lebanon tê liệt và dẫn đến việc Thủ tướng Saad Hariri phải từ chức.Tuy nhiên, kể từ khi ông Hariri rời vị trí, rất ít thay đổi được thực hiện. Tình trạng mất điện ngày càng tồi tệ, khủng hoảng kinh tế ngày càng sâu sắc và giá lương thực tăng lên tới 80%.Lebanon đang phải trải qua một cuộc khủng hoảng kinh tế tồi tệ. Hàng nghìn người phải ra nước ngoài và nhiều cuộc biểu tình đã nổ ra trên khắp cả nước để chống lại hệ thống chính trị bị xem là tham nhũng.Theo thống kê chính thức, gần một nửa dân số đất nước này sống dưới ngưỡng nghèo và 35% người dân không có việc làm.Vào tháng 3, lần đầu tiên trong lịch sử, Lebanon tuyên bố họ không thể trả được nợ. Nợ quốc gia của nước này là 92 tỷ USD - gần 170% GDP - một trong những tỷ lệ nợ cao nhất thế giới.Lebanon đã đàm phán với Quỹ Tiền tệ Quốc tế (IMF) vào tháng 5 để có được các khoản viện trợ quan trọng theo kế hoạch giải cứu nền kinh tế được chính phủ thông qua. Tuy nhiên, tiến trình đàm phán đã bị đình trệ.Theo , từ tháng 3, giá của hầu hết hàng hóa ở Lebanon đã tăng gần gấp 3. Giá trị của đồng tiền Lebanon đã giảm 80% và phần lớn hoạt động của đất nước đã bị đình trệ. Những người vẫn giữ được việc làm đang chật vật để sống qua mỗi tháng. Trung tâm thương mại không một bóng người. Nghèo đói tăng vọt, tội phạm đang gia tăng và đường phố đầy cảnh bạo lực.Việc cảng Beirut bị phá hủy sẽ khiến Lebanon kiệt quệ hơn nữa. Lebanon có biên giới trên bộ với Syria và Israel. Trong khi Syria đang bị chiến tranh tàn phá, Israel là quốc gia đang có chiến tranh với Lebanon.Lebanon phụ thuộc nhiều vào thực phẩm nhập khẩu. Ông Tobias Schneider, một nhà nghiên cứu tại Viện Chính sách công toàn cầu ở Berlin, nói rằng 90% lượng lúa mì tiêu thụ ở Lebanon là lúa mì nhập khẩu. Và phần lớn lượng lúa mì này đi vào Lebanon qua khu cảng vừa bị tàn phá trong vụ nổ hôm 4/8.Lebanon đã trải qua một cuộc nội chiến phức tạp và đẫm máu từ năm 1975 đến 1990 khiến 120.000 người chết và một triệu người phải lưu đày trước khi một phần của Lebanon bị cả Syria và Israel chiếm đóng trong gần hai thập kỷ. Quân đội nước ngoài cuối cùng đã rút khỏi Lebanon vào năm 2005.Phong trào Hezbollah do Iran hậu thuẫn đã chiến đấu trong cuộc chiến kéo dài một tháng chống lại Israel năm 2006. Hezbollah cũng nổi lên như một phong trào kháng chiến chống lại việc Israel chiếm đóng Lebanon.Và vào năm 2013, Hezbollah tuyên bố chiến đấu cùng Tổng thống Bashar al-Assad của Syria. Hành động này tiếp tục chia rẽ bối cảnh chính trị Lebanon và dẫn đến các lệnh trừng phạt làm giảm lượng tiền vào nước này dưới hình thức du lịch và kiều hối. Cuộc khủng hoảng tài chính toàn cầu cũng tác động đến kiều hối, vốn là một nguồn thu nhập quan trọng của Lebanon, và tiền viện trợ.Cuộc xung đột Syria đã lan sang Lebanon. Một số cuộc tấn công làm rung chuyển Beirut và các khu vực khác của nước này.Nhưng tác động rõ ràng nhất của cuộc chiến Syria ở Lebanon, một quốc gia có dân số khoảng 4,5 triệu người, là dòng người tị nạn ước tính khoảng 1,5 triệu người.Lebanon và các tổ chức quốc tế đã gióng lên hồi chuông cảnh báo về gánh nặng kinh tế và xã hội từ dòng người tị nạn lên một quốc gia không đủ điều kiện hỗ trợ họ.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "TNT", "Kiệt quệ", "Tai họa", "Khủng hoảng kinh tế", "Thủ đô", "Rung chuyển", "Rúng động", "Người chết", "Tàn phá", "Đại dịch", "Xung đột", "GUARDIAN", "Chính phủ Lebanon", "Cảng", "Bộ Y tế Lebanon", "Tàn khốc"], "link": "https://zingnews.vn/lebanon-kiet-que-lai-bi-giang-them-tai-hoa-ngang-240-tan-tnt-post1115715.html"}