{"id": "35926479", "header": "Xác định đội bóng cuối cùng dự Premier League 2020-21", "datetime": "2020-08-05T07:20:00.000+07:00", "summary": "Fulham đã xuất sắc đánh bại Brentford với tỷ số 2-1 sau 120 phút, qua đó trở lại Premier League sau một năm phải chơi ở Championship. Đồng thời, Fulham còn mang về cho họ 160 triệu bảng khi có mặt ở giải đấu số 1 nước Anh.", "content": "Tính chất quan trọng của trận cầu đắt nhất hành tinh ở thời điểm hiện tại khiến hai đội thi đấu khá thận trọng. Cũng bởi vậy mà trong suốt 90 phút chính thức không có bàn thắng nào được ghi.Bước vào hiệp phụ thứ nhất, Fulham bất ngờ có bàn vượt lên dẫn trước ở phút 105. Joe Bryan thực hiện cú đá phạt từ ngoài vòng cấm đầy tinh quái, bóng đập đất hạ gục thủ môn Raya.Tới phút 117, vẫn là hậu vệ trái người Anh xâm nhập vòng cấm sau pha đập nhả với Aleksandar Mitrovic rồi hạ gục Raya với cú dứt điểm tinh tế. Nỗ lực tột cùng của Brentford chỉ giúp họ có được bàn danh dự ở phút bù giờ thứ 4 hiệp phụ thứ hai khi Henrik Dalsgaard đánh đầu cận thành tung lưới Rodak.Đánh bại Brentford với tỉ số 2-1, Fulham giành quyền trở lại Premier League chỉ sau 1 năm phải xuống chơi tại Championship.Còn với Brentford, đội bóng này nối dài “lời nguyền” khi có lần thứ 9 thất bại ở các loạt play-off thăng hạng (tính ở mọi hạng đấu), nhiều nhất trong lịch sử bóng đá Anh.Trước Fulham, Leeds United và West Brom là 2 đội đã giành vé thăng hạng trực tiếp. Trong số đó, Leeds United là cái tên được chú ý nhiều nhất. Đoàn quân của HLV Marcelo Bielsa đã xuất sắc vô địch đấu trường Championship, qua đó có lần đầu tiên trở lại Ngoại hạng Anh sau 16 năm chờ đợi.Trong khi đó, Norwich, Bournemouth và Watford là ba cái tên phải xuống chơi ở Championship mùa tới.Xem highlights Brentford 1-2 Fulham:Brentford: Dalsgaard (120')Fulham: Bryan (105', 117') Raya 4.5; Dalsgaard 6, Jansson 6, Pinnock 6, Henry 6 (Fosu-Henry 105); Dasilva 6.5 (Canos 83), Norgaard 5.5, Jensen 6.5 (Dervisoglu 105+1); Mbeumo 6 (Marcondes 61, 6), Watkins 6, Benrahma 5.5: Rodak 6; Odoi 6.5 (Christie 110), Hector 6.5, Ream 6, Bryan 8; Onomah 7.5 (Le Marchand 110), Reed 6.5, Cairney 6.5; De Cordova-Reid 6.5 (Mitrovic 92), Kamara 6.5 (Cavaleiro 105+1) Kebano 6.5 (Knockaert 81) ", "topic": "Thể thao", "tag": ["Fulham", "Trận cầu", "Lên hạng", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Premier League 2020-21", "Championship", "Nước Anh", "Giúp họ", "Hiệp phụ", "Đắt", "Henrik Dalsgaard", "Aleksandar Mitrovic", "Đánh bại", "Leeds United", "Tinh quái", "Hạ gục", "Đội bóng", "Xuất sắc", "Tột cùng"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/bong-da-anh/ket-qua-brentford-vs-fulham-tam-ve-premier-league-va-160-trieu-bang-663519.html"}