{"id": "35925877", "header": "2 vụ nổ lớn ở Beirut (Leban) khiến ít nhất 10 người thiệt mạng, hàng nghìn người bị thương", "datetime": "2020-08-05T06:26:06.000+07:00", "summary": "Vụ nổ kinh hoàng xảy ra vào ngày 4/8 đã làm rung chuyển thủ đô Beirut, cột khói khổng lồ bốc lên trời. Thảm họa này đã khiến ít nhất 10 người thiệt mạng.", "content": "Vụ nổ đầu tiên xảy ra tại một kho pháo ở khu vực cảng gần trung tâm thủ đô Beirut vào khoảng 6 giờ tối ngày 4/8 (theo giờ địa phương).Các video ghi lại hình ảnh một vụ nổ nhỏ đã xảy ra, theo sau là tiếng pháo nổ trước khi vụ nổ thứ hai diễn ra ồ ạt và phá hủy mọi thứ. 2 vụ nổ chỉ cách nhau khoảng 15 phút. Bộ Y tế Lebanon đã chỉ thị cho tất cả các bệnh viện sẵn sàng tiếp nhận các nạn nhân.Bộ trưởng Bộ Y tế Hamad Hassan chia sẻ với truyền thông rằng nguyên nhân vụ nổ do một con tàu chở pháo hoa đã phát nổ tại cảng. Tuy nhiên, theo kênh Al-Jazeera, người đứng đầu Cơ quan an ninh Liban đã bác bỏ phỏng đoán này.Người dân địa phương đã chia sẻ hình ảnh cho thấy thiệt hại lớn về tải sản mà vụ nổ đã gây ra. Văn phòng của tờ   đã bị phá hủy bởi vụ nổ, các cửa sổ bị nổ tung và đồ đạc lộn xộn dưới đất. Phóng viên Leila Molana-Allen của cho biết, cô tưởng rằng vụ nổ do một tên lửa từ máy bay phản lực gây ra.Theo hãng tin  vụ nổ đã gây thiệt hại lớn về người và của: Ít nhất 10 người thiệt mạng, hơn 2.500 người bị thương, nhiều căn hộ, tòa nhà, kiến trúc bị sụp đổ, hư hỏng nặng.Người đứng đầu Hội chữ thập đỏ Liban, ông George Kettani cho biết: “Những gì chúng ta đang chứng kiến là một thảm họa lớn”, ông nói thêm: “Có nhiều nạn nhân và thương vong khắp nơi, trên tất cả các đường phố và khu vực gần nơi xảy ra vụ nổ.”Giới quan chức dự kiến số người tử vong sẽ tăng mạnh sau khi các nhân viên khẩn cấp thực hiện cứu hộ cứu nạn từ đống đổ nát của thành phố để giải cứu người dân. Đây là vụ nổ lớn nhất tại Beirut trong nhiều năm trở lại đây. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Vụ Nổ Lớn", "Kinh hoàng", "Guardian News", "Bộ Y tế Lebanon", "Người bị thương", "Rung chuyển", "Thủ đô", "Hamad Hassan", "Cơ quan An ninh Liban", "Khói", "Người chết", "Thảm họa", "Cảng", "Pháo nổ", "FRANCE24", "Khổng lồ", "Hoang tàn", "Phá hủy"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/2-vu-no-lon-o-beirut-liban-khien-it-nhat-10-nguoi-thiet-mang-hang-nghin-nguoi-bi-thuong-1699940.tpo"}