{"id": "35923505", "header": "'Ấn Độ không thể cắt đứt quan hệ kinh tế với Trung Quốc'", "datetime": "2020-08-04T19:54:39.000+07:00", "summary": "Cựu Cố vấn An ninh Quốc gia Ấn Độ cho rằng nước này không thể cắt đứt hoàn toàn quan hệ kinh tế với Trung Quốc.", "content": "Trong cuộc phỏng vấn với kênh  vào ngày 3-8, nhà ngoại giao Ấn Độ M. K. Narayanan cho rằng Ấn Độ không thể cắt đứt hoàn toàn mối quan hệ kinh tế với Trung Quốc mặc dù căng thẳng giữa hai nước leo thang gay gắt trong những tháng gần đây.Ông M. K. Narayanan là nhà ngoại giao đồng thời là cựu sĩ quan Lực lượng Cảnh sát Ấn Độ (IPS). Ông là Cố vấn An ninh Quốc gia Ấn Độ từ năm 2005 đến năm 2010 và đã dành phần lớn sự nghiệp làm việc trong ngành tình báo.\"Chúng ta không thể hoàn toàn chặn đứt mọi mối quan hệ kinh tế với Trung Quốc, ít nhất là trong quan điểm của tôi. Ấn Độ cần phải phát triển kinh tế\" - ông Narayanan nhấn mạnh.Ông Narayanan giải thích rằng Ấn Độ cần tập trung vào việc quản lý mối quan hệ kinh tế với Trung Quốc thay vì đóng cửa hoàn toàn.Ông cũng đã đề cập đến việc Ấn Độ từ chối tham gia vào Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP) vào năm 2019. Hiệp định này sẽ định hình một khối thương mại lớn bao gồm các nền kinh tế hàng đầu châu Á như Trung Quốc, và sẽ chiếm gần một phần ba GDP của thế giới.\"Một số người cho rằng sự hiện diện của Ấn Độ trong RCEP là một đối trọng với Trung Quốc\" - ông Narayanan phát biểu.Ấn Độ gần đây đã áp lệnh cấm hàng chục ứng dụng có nguồn gốc từ Trung Quốc, bao gồm cả ứng dụng chia sẻ video ngắn TikTok đang phổ biến toàn thế giới. Có báo cáo cho thấy rằng các tập đoàn viễn thông Trung Quốc như Huawei và ZTE có khả năng sớm bị loại khỏi sự nghiệp phát triển 5G của Ấn Độ.Thep công ty tư vấn Eurasia Group, trong hầu hết các văn bản quyết định cấm ứng dụng Trung Quốc, Ấn Độ không nêu cụ thể tên Trung Quốc mà thay vào đó biện minh cho các động thái trên là do cơ sở bảo vệ an ninh quốc gia.Vào tháng 7, Bộ Ngoại giao Ấn Độ cho biết nước này và Trung Quốc đã đồng ý rằng việc rút hoàn toàn quân đội khỏi Đường kiểm soát thực tế (LAC) nhằm ngăn chặn căng thẳng leo thang ở các khu vực biên giới là \"rất cần thiết\" cho một mối quan hệ song phương suôn sẻ.Các nhà phân tích đã nói rằng những căng thẳng gần đây giữa hai nước có khả năng thúc đẩy Ấn Độ thiết lập mối quan hệ chặt chẽ hơn với Mỹ và các quốc gia như Nhật Bản và Úc. ", "topic": "Thế giới", "tag": ["Quan hệ kinh tế", "Cắt đứt", "Ấn Độ", "IPS", "Nhà ngoại giao", "RCEP", "Trung Quốc", "TIKTOK", "Cố vấn", "Tẩy chay", "CNBC", "Leo thang", "Áp phích", "New delhi", "Hai nước", "Sĩ quan", "Đứt", "Mối quan hệ", "Tình báo", "Căng thẳng"], "link": "https://plo.vn/quoc-te/an-do-khong-the-cat-dut-quan-he-kinh-te-voi-trung-quoc-929039.html"}