{"id": "35921618", "header": "Săn kho báu siêu hiếm ở nơi cách Trái Đất 380.000 km: Mỹ điên rồ hay có tầm nhìn đỉnh cao của 1 'bá vương'?", "datetime": "2020-08-04T16:43:00.000+07:00", "summary": "Đây là kế hoạch điên rồ hay thể hiện tầm nhìn chiến lược đỉnh cao của Mỹ trong không gian?", "content": "Trong bối cảnh Cơ quan Hàng không Vũ trụ Mỹ (NASA) đang ngày đêm thực hiện Chương trình Artemis nhằm đưa người tái đổ bộ Mặt Trăng vào năm 2024 thì mới đây nhất Bộ Năng lượng Mỹ (DoE) có thêm động thái 'điên rồ' cho thấy tham vọng Mặt Trăng của người Mỹ lớn đến mức nào.Cụ thể, các nhà khoa học tại Phòng thí nghiệm quốc gia Idaho thuộc Bộ Năng lượng Mỹ vừa tung ra kế hoạch xây dựng một nhà máy điện hạt nhân với các lò phản ứng hiện đại, cho phép con người sinh sống và làm việc dễ dàng hơn trên Mặt Trăng.Dự kiến, 2 năm sau ngày NASA đưa người đổ bộ vệ tinh tự nhiên cách Trái Đất 384.400 km, nhà máy điện hạt nhân sẽ được xây dựng (tức vào năm 2026) để phục vụ các nhu cầu tối thiểu cho các phi hành gia, nhà khoa học trên Mặt Trăng.Các quan chức DoE cho biết: Trong một tuyên bố, Phòng thí nghiệm Quốc gia Idaho cho biết giải pháp lò phản ứng mà họ hy vọng xây dựng thành công trên Mặt Trăng cũng có thể được điều chỉnh và áp dụng cho các sứ mệnh khám phá sao Hỏa trong tương lai. Điều đó sẽ đưa ra nhiều thách thức hơn nữa, nhưng tỷ phú công nghệ Elon Musk (vị tỷ phú được xem là \"khao khát\" đến hành tinh Đỏ mạnh mẽ nhất thế giới) đã đề xuất rằng: Một lò phản ứng hạt nhân Mặt Trăng đóng vai trò như một hệ thống đẩy, giúp con người lên sao Hỏa dễ dàng hơn. Một nhà máy điện hạt nhân trên Mặt Trăng phải gần như hoàn toàn tự cung tự cấp và hoạt động mà không chịu ảnh hưởng của trọng lực hoặc bầu khí quyển của Trái Đất. Nó phải nhẹ và đủ nhỏ gọn để mọi thứ có thể được nâng lên không gian. Theo đó, một lò phản ứng chỉ 'được phép' nặng vài tấn - giống như những lò hiện đang cung cấp năng lượng cho tàu ngầm hạt nhân và tàu phá băng.Bên cạnh đó, Phòng thí nghiệm Quốc gia Idaho và DoE hiện đang ráo riết thúc đẩy công nghệ lò phản ứng cải tiến nâng cao về các vấn đề như mô-đun và sự an toàn, hoàn thành trong vài năm nữa để kịp tiến độ xây dựng trên Mặt Trăng trong năm 2026.Tuy nhiên, các thách thức này không phải là trở ngại. Thứ mà các nhà vũ trụ nhìn rộng hơn, xa hơn chính là nguồn nguyên liệu hạt nhân sẵn có, dồi dào trên Mặt Trăng.- \"Của hiếm\" trên Trái Đất lại được cho là rất sẵn trên vệ tinh tự nhiên này. Các nhà khoa học thuộc Chương trình thám hiểm Mặt Trăng Trung Quốc (CLEP) ước tính, Mặt Trăng chứa từ 1 đến 5 triệu tấn Helium-3.Theo đánh giá của Bộ Năng lượng Mỹ năm 2010, 1 gram Helium-3 có giá đến 15.000 USD, đắt gấp 300 lần so với giá vàng hoặc bạch kim có cùng trọng lượng.\"Mặt Trăng rất giàu Helium-3, điều này có thể giải quyết nhu cầu năng lượng của loài người trong ít nhất khoảng 10.000 năm. Không giống như Trái Đất, được bảo vệ bằng từ trường của nó, Mặt Trăng đã bị bắn phá bởi một lượng lớn Helium-3 từ gió Mặt Trời.Người ta cho rằng đồng vị Helium này có thể cung cấp năng lượng hạt nhân an toàn hơn trong lò phản ứng nhiệt hạch, vì nó không phóng xạ và sẽ không tạo ra các sản phẩm thải nguy hiểm. , và có thể được sử dụng làm nhiên liệu cho các thế hệ tàu vũ trụ tiếp theo, khám phá không gian sâu hơn nữa.\" - Giáo sư Ouyang Ziyuan, nhà khoa học trưởng của Chương trình thám hiểm Mặt Trăng Trung Quốc (CLEP), phát biểu trên Theo đánh giá của (Mỹ), tương lai của nguồn nguyên liệu Thorium(*) còn rất xa vời, trong khi việc làm giàu Uranium trên thế giới cũng gặp nhiều trắc trở, do đó, khi Mỹ tìm được 'bến đỗ' mới cho các lò phản ứng hạt nhân tận dụng nguyên liệu sẵn trên Mặt Trăng, điều này giúp Mỹ có khả năng trở thành 'bá vương hạt nhân vũ trụ', tiến xa hơn trong vấn đề năng lượng và thám hiểm không gian sâu.Không tự nhiên mà các nhà khoa học gọi Mặt Trăng là \"Vịnh Ba Tư của Thái Dương Hệ\". Vệ tinh nặng bằng 2% khối lượng Trái Đất này thực sự là một \"mỏ trời\" quý hiếm, lý tưởng. Ước tính, ngoài Helium-3, Mặt Trăng còn chứa vàng, bạch kim, bạc, titan... Do đó, không chỉ Mỹ, rất nhiều các quốc gia, cơ quan vũ trụ quốc tế khác cũng ráo riết cuộc chạy đua chinh phục Mặt Trăng.Theo hãng tin  (Nga), chuyên gia tại Học viện Vũ trụ học Nga đã tuyên bố rằng họ đã thiết kế một hệ thống mô-đun để đưa lò phản ứng hạt nhân lên Mặt Trăng và con người có thể làm việc tại đây vào khoảng giữa năm 2030 và 2035.Igor Barmin - Chủ tịch Học viện Vũ trụ học Nga - cho biết, Cơ quan Vũ trụ Châu Âu (ESA) và Cơ quan Vũ trụ Liên bang Nga (Roscosmos) đã bắt đầu công việc thiết kế một loạt các sứ mệnh lên Mặt Trăng vào những năm 2020 để thăm dò những khó khăn trong việc xây dựng các khu định cư.Trung Quốc cũng đang lên kế hoạch xây dựng trên Mặt Trăng, mặc dù họ đã tuyên bố rằng mục tiêu chính của họ là hoàn thành một cuộc đổ bộ có người lái lên sao Hỏa vào năm 2020.Bên cạnh các chính phủ, một số công ty tư nhân cũng ráo riết cho cuộc đua vũ trụ này. Một công ty tư nhân của Nga có tên Lin Industrial tung ra kế hoạch xây dựng căn cứ Mặt Trăng trị giá 9,3 tỷ đô la vào năm 2030. Họ cho biết sẽ vận chuyển vật liệu cần thiết bằng cách sử dụng 13 thang máy tên lửa hạng nặng.Tương lai, năng lượng Mặt Trời, in 3D, robot và vật liệu composite tiên tiến... sẽ được sử dụng để đối phó với những thách thức khi vận hành trong chân không ở nhiệt độ khắc nghiệt.Bài viết sử dụng nguồn:  ", "topic": "Khoa học", "tag": ["Bá vương", "Mặt trăng", "DOE", "Điên rồ", "Sao hỏa", "Trái đất", "Bộ Năng Lượng Mỹ", "Vũ trụ", "Chương trình Artemis", "Lò phản ứng", "Kho báu", "Cơ quan vũ trụ Châu Âu", "Vệ tinh tự nhiên", "Nhà máy điện nguyên tử", "Lò phản ứng hạt nhân", "Tầm nhìn", "Đỉnh cao", "Nasa", "Năng lượng nhiệt hạch", "Săn"], "link": "http://toquoc.vn/san-kho-bau-sieu-hiem-o-noi-cach-trai-dat-380000-km-my-dien-ro-hay-co-tam-nhin-dinh-cao-cua-1-ba-vuong-820204816512547.htm"}