{"id": "35925732", "header": "Căng thẳng Mỹ - Trung: 'Vở bi kịch Shakespeare' của thời đại", "datetime": "2020-08-05T06:16:00.000+07:00", "summary": "Thế giới đang 'nín thở' chứng kiến 2 nền kinh tế lớn nhất thế giới trượt dài trong căng thẳng và đối đầu dù cả hai đều có những lợi ích chung to lớn.", "content": "Khía cạnh phổ biến và đặc trưng trong hầu hết các vở bi kịch của Shakespeare là không thể tránh khỏi các thảm kịch cũng như những biến cố \"họa vô đơn chí\". Mặc dù các nhân vật trong mỗi vở kịch đều nhận ra mọi việc đang ngày càng tồi tệ hơn nhưng họ gần như không thể thay đổi kết cục của những sự kiện này. Thật không may, mối quan hệ Mỹ - Trung hiện nay dường như cũng đang đi theo chiều hướng như vậy.Nhiều bi kịch trong các tác phẩm của Shakespeare là từ những sự kiện vô tình hoặc là kết quả của sự thiếu cẩn trọng và hiểu lầm trong đối thoại. Trên thực tế, quan hệ Mỹ - Trung chưa bao giờ \"sóng yên biển lặng\" nếu không muốn nói là hai nước đã trải qua không ít thăng trầm cũng như các cuộc khủng hoảng nguy hiểm trong lịch sử, chẳng hạn như vụ đánh bom Đại sứ quán Trung Quốc ở Belgrade năm 1999 và vụ va chạm máy bay quân sự giữa 2 nước năm 2001. Tuy nhiên, qua thời gian, cả Mỹ và Trung Quốc đều tăng cường các biện pháp phòng ngừa nhằm tránh để xảy ra những tính toán sai lầm cùng các vụ tai nạn như vậy.Chẳng hạn, trong cuộc Khủng hoảng Eo biển Đài Loan, Mỹ đã điều 2 tàu sân bay tới Eo biển Đài Loan, đánh dấu một trong những cuộc đụng độ quân sự lớn nhất giữa 2 nước. Tuy nhiên, các nhà báo Mỹ đã rất ngạc nhiên khi thấy nhiều ghi chú dán đầy trên tường trong phòng họp của tàu sân bay, trong đó bao gồm các tuyên bố của chính phủ Trung Quốc và những lời nhắc nhở về những điều phải tránh trong chiến dịch này. Chi tiết này đã cho thấy phía Mỹ vẫn duy trì đối thoại rõ ràng với phía Trung Quốc. Bất chấp khoảng cách đáng kể về sức mạnh giữa 2 quốc gia so với thời điểm hiện nay, Mỹ vẫn rất cẩn trọng để tránh những tính toán sai lầm và sự cố không mong muốn.Tương tự, về phía Trung Quốc, theo một bài báo mới đăng tải gần đây, trong bài phát biểu nội bộ khi chính thức nghỉ hưu năm 1989, Chủ tịch Trung Quốc Đặng Tiểu Bình đã nói rằng ông muốn từ bỏ tất cả vị trí của mình ngoại trừ một vai trò. Vai trò duy nhất mà ông Đặng Tiểu Bình muốn tiếp tục là giám sát mối quan hệ Mỹ - Trung. Cho rằng quan hệ Mỹ - Trung vô cùng quan trọng và phức tạp, ông Đặng Tiểu Bình nhấn mạnh, việc giám sát mối quan hệ này qua thời gian là rất cần thiết.Dù vậy, hướng tiếp cận cẩn trọng trong mối quan hệ Mỹ - Trung trong quá khứ nay đã không còn nữa. Các nhà lãnh đạo chính trị và các nhà ngoại giao dường như ngày càng công khai sử dụng mối quan hệ này cho các chương trình nghị sự của bản thân, chẳng hạn như chính trị nội bộ, bầu cử, Covid-19 và các kế hoạch cá nhân trong tương lai. Chính điều này đã tạo ra những cuộc khẩu chiến và các hành động đáp trả lẫn nhau giữa Washington và Bắc Kinh hiện nay, tình cảnh vốn được cho là \"hoàn toàn không thể nghĩ tới\" cách đây không lâu.Mặc dù hầu hết các anh hùng trong những tác phẩm của Shakespeare đều không hoàn hảo nhưng nhiều bi kịch xảy ra lại đến từ các nhân vật phụ. Sự thờ ơ và vô tâm của một số nhân vật phụ là lý do khiến thảm kịch đôi khi không thể tránh khỏi. Đặc điểm này dường như cũng có thể áp dụng khi phân tích về mối quan hệ Mỹ - Trung hiện nay.Khi nổ ra, dường như không có quốc gia nào, bao gồm cả các quốc gia châu Âu và các nước châu Á - Thái Bình Dương sẵn sàng đứng ra làm trung gian hòa giải. Tuy nhiên, tất cả chúng ta đều hiểu, nếu xung đột diễn ra, đây sẽ là một thảm họa lớn với toàn bộ thế giới.Trong những tình huống như vậy, các học giả có thể đóng vai trò quan trọng khi đưa ra hồi chuông cảnh báo nhằm tránh những thảm họa và các cuộc khủng hoảng trong tương lai của mối quan hệ này. Tuy nhiên, do những thay đổi về môi trường chính trị trong nước, tại cả Mỹ và Trung Quốc, các chính sách cứng rắn và thái độ thù địch với đối phương bỗng trở thành lập trường được ủng hộ. Điều này khiến cho nhiều chuyên gia quyết định giữ thái độ im lặng để tránh những rắc rối về chính trị.Bên cạnh đó, việc trao đổi giữa Mỹ và Trung Quốc trở nên ngày càng khó khăn cũng trở thành một \"bi kịch\" lớn trong thời đại của chúng ta. Tình trạng này diễn ra bất chấp việc thế giới đang sống trong kỷ nguyên của internet và 2 nước này đã chủ động tiếp nhận đối phương trong hàng thập kỷ. Hai nền kinh tế lớn nhất thế giới đang lao vào một cuộc xung đột trong khi cả hai đều có những lợi ích chung và trách nhiệm lớn.Có nhiều nhân tố khiến cho quan hệ Mỹ - Trung rơi vào tình trạng bấp bênh và đầy bất trắc như hiện nay. Một số nhân tố đã tồn tại từ lâu và một số nhân tố xuất hiện tức thời. Tuy nhiên, nguyên nhân cơ bản nhất dẫn đến căng thẳng leo thang giữa 2 nền kinh tế là sự thay đổi về cán cân quyền lực quân sự và kinh tế.Trong khi Mỹ bị xao nhãng vì những biến cố ở Trung Đông và tác động của cuộc khủng hoảng tài chính năm 2008 - 2009, Trung Quốc có nhiều “không gian” hơn để phát triển cũng như thúc đẩy các lợi ích của mình. Dưới thời Chủ tịch Tập Cận Bình, Trung Quốc thực hiện các chiến lược ngày càng quyết đoán hơn, cả trong khu vực và trên thế giới.Khẳng định 35 năm hợp tác chiến lược đã trôi qua, Mỹ tuyên bố kỷ nguyên cạnh tranh chiến lược với Trung Quốc bắt đầu. Căng thẳng giữa 2 quốc gia bùng nổ trên khắp các mặt trận từ thương mại, công nghệ cho tới truyền thông, ngoại giao,... Không gian cạnh tranh cũng mở rộng ở cả trên biển, trên không và thậm chí trong không gian mạng.Trong bối cảnh chính trị hiện nay, sức ép trong nước ở cả Washington và Bắc Kinh khiến việc giải quyết khủng hoảng ngày càng trở nên khó khăn. Tại Trung Quốc, tác động của cuộc chiến thương mại và đại dịch Covid-19 đang đặt ông Tập Cận Bình đứng trước sức ép nội bộ lớn chưa từng thấy. Chính trị nội bộ cũng đang làm thay đổi chính sách của Mỹ. Giữa bối cảnh chỉ còn 3 tháng nữa là cuộc bầu cử Tổng thống diễn ra, Trung Quốc đang trở thành chủ đề trung tâm trong cuộc đua khốc liệt giữa ông Trump và ứng viên đảng Dân chủ Joe Biden.Câu hỏi đặt ra là liệu giới chức Bắc Kinh và Washington sẽ chuẩn bị nghiêm túc cho sự leo thang căng thẳng nhằm bảo vệ vị thế trong nước của mình hay sẵn sàng hóa giải căng thẳng để tránh một thảm họa chưa từng có tiền lệ xảy ra?Mối quan hệ giữa Mỹ và Trung Quốc đang đạt đến giới hạn nguy hiểm nhất. Trong khi một số người kỳ vọng rằng mọi thứ sẽ trở nên tốt đẹp hơn sau cuộc bầu cử Tổng thống Mỹ năm 2020 thì một lần nữa, những vở kịch của Shakespeare lại nhắc nhở chúng ta rằng, biến cố có thể xảy ra bất cứ lúc nào. Sự tiếp diễn và gia tăng các hành động sai lầm của Mỹ và Trung Quốc hoàn toàn có thể đẩy mối quan hệ này vào vòng xoáy căng thẳng không thể hàn gắn được./.Theo Diplomat, Foreign Affairs ", "topic": "Thế giới", "tag": ["Shakespeare", "Bi kịch", "Thời đại", "Căng thẳng", "Lớn nhất thế giới", "Đặng Tiểu Bình", "Eo biển Đài Loan", "Nín thở", "Họa vô đơn chí", "Thảm kịch", "Nền kinh tế", "Vở kịch", "Biến cố", "Mỹ", "Cẩn trọng", "Belgrade", "Lợi ích", "Đại sứ quán Trung Quốc", "Tàu sân bay", "Tác phẩm"], "link": "https://vov.vn/the-gioi/cang-thang-my-trung-vo-bi-kich-shakespeare-cua-thoi-dai-1078545.vov"}