{"id": "35926247", "header": "Nổ lớn rung chuyển thủ đô Beirut, 70 người chết, hơn 3700 người bị thương", "datetime": "2020-08-05T07:14:03.000+07:00", "summary": "Hôm 5-8, Reuters đưa tin một vụ nổ lớn xảy ra ở một kho cảng gần trung tâm thủ đô Beirut, Li-băng đã khiến hơn 70 người thiệt mạng, hơn 3700 người bị thương.", "content": "Sóng xung kích từ vụ nổ khiến cửa sổ của các tòa nhà trong tầm bán kính gần từ tâm vụ nổ vỡ vụn, gây địa chấn nhẹ thủ đô Li-băng.Các quan chức địa phương dự báo số người chết sẽ còn tăng cao sau khi những đội cứu hộ túa đến hiện trường di dời các đóng xà bần để tìm người còn sống và đưa các thi thể ra ngoài.Đây được xem là vụ nổ có sức công phá lớn nhất xảy ra ở Beirut trong vòng nhiều năm qua. Vụ việc xảy ra trong bối cảnh nền kinh tế Li-băng chìm trong khủng hoảng và số ca nhiễm Covid-19 ở nước này đang tăng mạnh.Bộ Nội vụ Li-băng cho biết các thông tin thu thập ban đầu cho thấy đây là có khả năng cao là một vụ việc liên quan đến vật liệu nổ chứa trong kho chứa gần khu cảng. Israel – nước từng chiến đấu trong vài cuộc chiến chống lại Li-băng cho biết họ không dính líu đến vụ việc, đồng thời đề nghị giúp đỡ nước láng giềng.Vụ nổ xảy ra vào khoảng 22h ngày 4-8 (giờ VN). Vài giờ sau vụ nổ, lửa vẫn còn ngùn ngụt bốc lên sáng rực trời đêm.Bộ nội vụ nước này nói với đài truyền hình Al Jadeed rằng chất dễ gây cháy nổ là ammonium nitrate đã được trữ trong kho cảng tại hiện trường kể từ năm 2014.Hiện nguyên nhân vụ nổ đang được điều tra. Tổng thống Li-băng - Michel Aoun đã triệu tập phiên họp nội các khẩn cấp đồng thời cho biết đã ban bố tình trạng khẩn cấp quốc gia trong vòng 2 tuần.Ông chỉ trích rằng “không thể chấp nhận” khi có đến 2750 tấn chất dễ cháy nổ ammonium nitrate được trữ trong kho cảng đã 6 năm nay mà không có những biện pháp an toàn để bảo hộ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kho cảng", "Vụ Nổ Lớn", "Rung chuyển", "Người bị thương", "Nổ", "Người chết", "Thủ đô", "Túa", "Từ tâm", "Xung kích", "Địa chấn", "Reuters", "Bán kính", "Khu cảng", "Đưa tin", "Công phá", "Cửa sổ"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/no-lon-rung-chuyen-thu-do-beirut-cua-libang-hang-chuc-nguoi-thuong-vong_97128.html"}