{"id": "35928298", "header": "Nổ lớn rung chuyển thủ đô Beirut của Lebanon, khoảng 3700 người bị thương", "datetime": "2020-08-05T10:00:33.000+07:00", "summary": "Ngày 4/8, đã xảy ra 2 vụ nổ lớn làm rung chuyển thủ đô Beirut của Lebanon. Theo Bộ Y tế Lebanon, ít nhất 73 người đã thiệt mạng và khoảng 3.700 người bị thương trong vụ nổ này, trong đó có công dân của một số nước.", "content": "Theo Thủ tướng Lebanon Hassan Diab, khoảng 2.750 tấn amoni nitrat được cất giữ tại kho chứa đồ ở cảng Beirut đã nổ, phá hủy một khu vực rộng lớn của thủ đô Lebanon.Các nhân chứng nói rằng, một trong hai vụ nổ tạo ra quả cầu lửa màu cam khổng lồ trên bầu trời, sau đó là sóng xung kích mạnh, khiến người ta liên tưởng đến bom nguyên tử. Mảnh kính vỡ từ các tòa nhà sau vụ việc đã văng xa hàng km, khiến nhiều người bị thương.Truyền thông Lebanon đã công bố nhiều hình ảnh những người bị mắc kẹt trong đống đổ nát và một số trường hợp bị thương do vụ nổ kinh hoàng trên.Hiện, hàng trăm nhân viên cứu hộ đang đào bới để cứu người sống và cố đưa thi thể những người thiệt mạng ra ngoài.Thị trưởng Beirut Marwan Abboud cho biết, thủ đô Beirut là một “khu vực thảm họa” và quy mô của thiệt hại do vụ nổ ở cảng là “vô cùng lớn”.AP dẫn tin từ Viện khoa học địa chất GFZ của Đức cho hay, vụ nổ khiến nhiều nước ở Trung Đông cũng cảm nhận được rung chấn do nó sức mạnh tương đương trận động đất 3,5 độ richter.Thủ tướng Hassan Diab tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ sẽ phải trả giá, đồng thời cho hay sự thật liên quan đến nhà kho nguy hiểm này - nơi được cho là nguyên nhân gây ra vụ nổ - sẽ được công bố.Cùng ngày, Tổng thống Lebanon Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao. Trong khi đó, quân đội Lebanon đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Trước vụ việc mới xảy ra ở Lebanon, Tổng Thư ký Liên Hợp Quốc (TTK LHQ) Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân. Trong một tuyên bố, Phó phát ngôn viên của TTK LHQ Farhan Haq cho biết: “Tổng Thư ký LHQ gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân, cũng như người dân và Chính phủ Lebanon sau vụ nổ kinh hoàng tại Beirut hôm nay”. Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ làm việc tại Lebanon, sẽ sớm bình phục. LHQ duy trì cam kết hỗ trợ Lebanon vào thời khắc khó khăn này, cũng như tích cực hỗ trợ trong công tác đối phó với sự cố trên.Phát biểu tại cuộc họp báo ở Nhà Trắng, Tổng thống Mỹ Donald Trump tuyên bố: \"Mỹ sẵn sàng giúp đỡ Lebanon. Chúng tôi sẽ có mặt ở đó để giúp đỡ. Nó giống như một vụ tấn công khủng bố kinh hoàng\".Theo tuyên bố của Điện Kremlin, Tổng thống Nga Vladimir Putin tuyên bố rằng “Nga chia sẻ sự đau thương này của nhân dân Lebanon”. Ngoại trưởng Pháp Jean-Yves Le Drian khẳng định Paris “sẵn sàng hỗ trợ theo nhu cầu mà nhà chức trách Lebanon đề xuất”.Các nước vùng Vịnh đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả hai vụ nổ. Trong thông báo, Qatar cam kết sẽ triển khai các bệnh viện dã chiến nhằm hỗ trợ Lebanon trong công tác cứu chữa các nạn nhân bị thương trong vụ nổ này. Kuwait tuyên bố nước này cũng sẽ sẵn sàng hỗ trợ y tế khẩn cấp cho Lebanon. Ai Cập đã bày tỏ quan ngại sâu sắc về vụ việc trên. Còn Liên đoàn Arab (AL) cũng đã gửi lời chia buồn với chính phủ và nhân dân Lebanon đồng thời nhấn mạnh “tầm quan trọng của việc tìm kiếm sự thật về các vụ nổ”. Ngoại trưởng Jordan Ayman Safadi cùng ngày tuyên bố Amman sẵn sàng cung cấp bất kỳ sự giúp đỡ nào mà phía Lebanon cần lúc này trong khi Iran cho biết họ cũng chuẩn bị sẵn sàng để hỗ trợ bằng bất kỳ biện pháp cần thiết nào.Ngoại trưởng Iran Mohammad Javad Zarif bày tỏ Tehran sẵn sàng giúp đỡ Lebanon bằng mọi cách để khắc phục hậu quả của vụ nổ gây nhiều thương vong trên. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Bộ Y tế Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Rung chuyển", "Hassan Diab", "Người bị thương", "Thủ đô", "Beirut Marwan Abboud", "Nổ", "Cảng", "Michel Aoun", "Ni-trat", "Đổ nát", "Bị thương", "Mảnh kính", "Quân đội Lebanon"], "link": "http://baochinhphu.vn/quocte/no-lon-rung-chuyen-thu-do-beirut-cua-lebanon-khoang-3700-nguoi-bi-thuong/403184.vgp"}