{"id": "35929454", "header": "Bất động sản Đà Nẵng 'ngủ đông' đến bao giờ?", "datetime": "2020-08-05T11:02:37.000+07:00", "summary": "Mặc dù cuối tháng 5, 6 thị trường Đà Nẵng có dấu hiệu tích cực trở lại với một vài dự án được tung ra nhưng chỉ mang tính chất thăm dò.", "content": "Theo báo cáo khảo sát thị trường BĐS Đà Nẵng trong 7 tháng đầu năm 2020 do DKRA vừa công bố sáng nay (5-8), thị trường nhà ở Đà Nẵng chứng kiến sự sụt giảm mạnh ở hầu hết các phân khúc do tác động của dịch bệnh. Đặc biệt, phân khúc BĐS nghỉ dưỡng vốn là thế mạnh của Đà Nẵng càng bị ảnh hưởng trầm trọng hơn.Có thể nói BĐS nghỉ dưỡng gần như “ngủ đông” trong suốt thời gian qua. Mặc dù cuối tháng 5 và tháng 6 có những dấu hiệu tích cực trở lại với một vài dự án được đưa ra thị trường nhưng gần như chỉ mang tính chất thăm dò.Theo DKRA Vietnam, phân khúc BĐS nghỉ dưỡng condotel hiện có sức tiêu thụ thấp nhất trong 5 năm qua. Ở Đà Nẵng chỉ có một dự án condotel mở bán, cung cấp ra thị trường 65 căn condotel nhưng tỉ lệ tiêu thụ chỉ đạt khoảng 57%. Sức tiêu thụ chung toàn thị trường ở mức rất thấp.Ông Phạm Lâm, Tổng giám đốc DKRA Vietnam, cho biết: \"Sau sự cố vỡ cam kết lợi nhuận ở một số dự án BĐS nghỉ dưỡng và ảnh hưởng kép từ dịch COVID-19, thị trường gần như không có giao dịch.\"Những chương trình cam kết lợi nhuận ngày càng giảm cả về tỉ lệ và thời gian cam kết. Toàn thị trường trong 7 tháng đầu năm chỉ tiêu thụ được khoảng 233 căn condotel, đây là mức thấp nhất trong 5 năm qua.Tương tự, ở phân khúc biệt thự biển cũng ghi nhận sức mua chung của thị trường rất thấp. Tính chung cả 7 tháng khu vực Đà Nẵng không ghi nhận dự án mới mở bán. Đồng thời toàn thị trường không có nguồn cung sơ cấp.Sức mua của thị tường ở mức rất thấp, gần như không có giao dịch trong thời gian qua. Mặt bằng giá sơ cấp không có nhiều biến động.Dự báo tình hình những tháng cuối năm, DKRA Vietnam cho rằng với BĐS nghỉ dưỡng sức mua chung toàn thị trường vẫn duy trì ở mức rất thấp, khó có sự phục hồi rõ nét vào cuối năm.Các dự dự án tập trung chủ yếu dọc theo trục đường ven biển Võ Nguyên Giáp - Trường Sa - Lạc Long Quân kết nối Đà Nẵng và Hội An.Nguồn cung mới biệt thự biển có thể tăng nhẹ ở những tháng cuối năm 2020. Sức mua chung toàn thị trường có thể sẽ tăng song mức tăng không đáng kể và khó có sự đột biến vào cuối năm.Có thể thấy BĐS Đà Nẵng đang rơi vào hiện trạng khó khăn, bế tắc. Đà Nẵng khan hiếm nguồn cung mới ở hầu hết các phân khúc, đặc biệt là phân khúc căn hộ. Sức mua sơ cấp và thứ cấp ở mức rất thấp dù nhu cầu khá lớn.Do tác động của sự cố vỡ cam kết lợi nhuận ở một số dự án và dịch bệnh COVID-19, ngành du lịch Đà Nẵng sụt giảm mạnh, ảnh hưởng trầm trọng đến niềm tin của khách hàng vào BĐS nghỉ dưỡng. ", "topic": "Nhà đất", "tag": ["Ngủ đông", "Dịch bệnh", "Nghỉ dưỡng", "Đến bao giờ", "Bất động sản", "DKRA Vietnam", "Khảo sát", "Đà Nẵng", "Thăm dò", "Có dấu hiệu", "Tính chất", "Phạm Lâm", "Thị trường bất động sản", "Phân khúc", "Sụt giảm", "Trầm trọng", "Tung ra", "Thị trường", "Dự án", "Sức mua"], "link": "https://plo.vn/bat-dong-san/bat-dong-san-da-nang-ngu-dong-den-bao-gio-929165.html"}