{"id": "35925077", "header": "US Open 2020 có nguy cơ đổ vỡ", "datetime": "2020-08-05T01:11:03.000+07:00", "summary": "Nick Kyrgios (hạng 40 ATP) và Alexander Zverev (hạng 7 ATP), 2 tay vợt nam tài năng được đánh giá là lứa thay thế thế hệ Federer và Nadal trong tương lai không xa, vừa xác nhận sẽ không tham dự Giải Quần vợt Mỹ mở rộng (US Open) 2020 vì lo ngại dịch Covid-19.", "content": "Trên trang Twitter cá nhân hôm 4-8, Kyrgios tỏ ra thất vọng vì sẽ không thi đấu ở US Open năm nay. \"Quyết định không tham dự US Open 2020, không được tranh tài ở một trong những sân đấu vĩ đại như Arthur Ashe là điều khiến tôi rất đau lòng nhưng vì sức khỏe của cộng đồng, khi chứng kiến hàng ngàn người đã thiệt mạng vì dịch bệnh tại Mỹ, tôi buộc phải làm vậy!\" - tay vợt 25 tuổi người Úc có biệt danh \"gã trai hư\" viết.Cách đây một tháng, tay vợt hạng 40 thế giới này cũng lên tiếng chỉ trích Hiệp hội Quần vợt Mỹ (USTA) vì ích kỷ và tham tiền nên vẫn tổ chức US Open 2020 bất chấp dịch Covid-19 đang hoành hành. Cùng với Kyrgios, nữ tay vợt đồng hương Ashleigh Barty (hạng 1 WTA) cũng xác nhận rút lui khỏi giải đấu trước đó ít ngày.Cùng lúc, nhà cựu vô địch Roland Garros, nữ tay vợt 23 tuổi người Latvia Jelena Ostapenko cũng tuyên bố sẽ không tới New York tranh tài tại Giải Grand Slam cuối cùng trong năm. Cô cho biết tình hình dịch bệnh ở nước Mỹ hiện tại vẫn còn phức tạp, nguy hiểm nên sẽ chỉ tập luyện và tận hưởng cuộc sống tại châu Âu cho đến khi dịch bệnh được dập tắt.Đồng quan điểm, nam tay vợt người Đức Alexander Zverev bày tỏ: \"Thật điên rồ nếu cố dự US Open vào lúc này\". Trước đó, Zverev may mắn khi là một trong số ít những ngôi sao không bị nhiễm SARS-CoV-2 trong lúc tham dự Giải Adria Tour do tay vợt số 1 thế giới Novak Djokovic tổ chức hồi tháng 6.US Open 2020 dự kiến khởi tranh vào ngày 31-8 tại New York và không có khán giả tham dự nhưng Grand Slam cuối cùng của năm nhiều nguy cơ đổ vỡ khi ngày càng nhiều tay vợt danh tiếng xác nhận rút lui khỏi giải đấu này. ", "topic": "Thể thao", "tag": ["US Open 2020", "Alexander Zverev", "Giải quần vợt mỹ mở rộng", "Đổ vỡ", "Nick Kyrgios", "ATP", "Tay vợt", "Arthur Ashe", "USTA", "Hiệp hội quần vợt Mỹ", "Rafael Nadal", "Nguy cơ", "Roger Federer", "Xác nhận", "Tham tiền", "Sân đấu", "Dịch"], "link": "http://nld.com.vn/the-thao/us-open-2020-co-nguy-co-do-vo-2020080421171051.htm"}