{"id": "35929859", "header": "Dính đòn hiểm, nữ võ sỹ MMA hôn mê khi rời sàn đấu", "datetime": "2020-08-05T11:38:03.000+07:00", "summary": "Nữ võ sỹ Joanne Calderwood phải trải qua những thời khắc kinh hoàng sau thất bại trước Jennifer Maia ở sự kiện UFC Fight Night 173.", "content": "Cuộc đối đầu giữa Joanne Calderwood và Jennifer Maia là tâm điểm sự kiện UFC Fight Night 173 mới đây. Hai nữ võ sỹ đã cống hiến cho người xem một trận đấu mãn nhãn và kịch tính. Calderwood bị Maia hạ knock-out bằng đòn khóa tay chữ thập hiểm hóc.Tuy nhiên, mọi việc chưa dừng lại ở kết quả của trận đấu. HLV đồng thời là vị hôn phu của Calderwood phát hiện nữ võ sĩ này ngất xỉu trong phòng nghỉ sau trận đấu. Calderwood nhanh chóng được đưa đi cấp cứu tại bệnh viện Las Vegas, trong tình trạng suy hô hấp và đa chấn thương.Trả lời phỏng vấn báo chí sau đó, ông Danny Rubenstein- quản lí của nữ võ sĩ 33 tuổi, tiết lộ: \"Calderwood rơi vào trạng thái hôn mê sau trận đấu. Sau khi được cấp cứu, hiện cô đã tỉnh và tình trạng sức khỏe dần ổn định. Nữ võ sĩ có thể xuất viện trong vài ngày tới.Sắp tới, Calderwood sẽ có trận đấu tranh đai vô địch UFC hạng ruồi trước đối thủ Valentina Shevchenko. Nữ võ sĩ người Scotland khẳng định, ngay khi xuất viện cô sẽ tập luyện trở lại.Nói về đối thủ sắp tới, tay đấm hạng 6 thế giới cho biết: “Tôi đánh giá rất cao Valentina. Tôi theo dõi cô ấy kể từ khi chuyển đến Vegas. Cô ấy tập luyện và thi đấu nghiêm túc. Thật tuyệt khi được đối đầu với Valentina trong một trận đấu tranh đai vô địch”.Về phía Valentina Shevchenko, nữ võ sĩ đang nắm giữ chức vô địch hạng ruồi chia sẻ dòng trạng thái đầy phấn khích trên trang Twitter cá nhân trước cuộc đối đầu với Calderwood.“Tôi đang cảm thấy rất phấn khích. Tôi tập luyện các đòn thế của Jiu-Jitsu và Muay Thai rất nhiều để chuẩn bị cho trận đấu tới. Đối với tôi, không có một chiến thắng nào ở UFC là dễ dàng. Do đó, tôi luôn tập luyện chăm chỉ và sẽ chiến đấu hết mình cho các trận đấu. Hiện tại, tôi đã sẵn sàng thi đấu với Joanne để bảo vệ đai vô địch\", Valentina tỏ ra háo hức. ", "topic": "Thể thao", "tag": ["MMA", "UFC Fight Night 173", "Võ sĩ", "Hôn mê", "Sàn đấu", "Đòn", "Hiểm", "Khóa tay", "Bệnh viện Las Vegas", "Maia", "Valentina Shevchenko", "Thời khắc", "Chữ thập", "Hạng ruồi", "Vị hôn phu", "UFC", "Kinh hoàng", "Hiểm hóc", "Knock-out", "Đai vô địch"], "link": "https://www.tienphong.vn/the-thao/dinh-don-hiem-nu-vo-sy-mma-hon-me-khi-roi-san-dau-1699827.tpo"}