{"id": "35929908", "header": "Bị vụ nổ tàn phá nghiêm trọng, bệnh viện Beirut phải đóng cửa, ngừng chữa bệnh", "datetime": "2020-08-05T11:24:00.000+07:00", "summary": "Bị tàn phá nghiêm trọng trong hai vụ nổ liên tiếp ở thủ đô Beirut (Liban), bệnh viện St. George, một trong những bệnh viện lớn nhất của thành phố, đã phải đóng cửa và chuyển bệnh nhân sang nơi khác.", "content": "Theo báo New York Times, hàng chục bệnh nhân và khách thăm đã bị thương vào thời điểm xảy ra vụ nổ do các mảnh vụn và kính vỡ bay vào người.“Tất cả các tầng trong bệnh viện đều bị phá hủy. Ngay cả trong thời chiến tôi cũng chưa từng chứng kiến cảnh tượng như thế này. Đây là một thảm họa”, Tiến sĩ Peter Noun – Trưởng khoa huyết học nhi và ung bướu – chia sẻ.Bên trong bệnh viện St. George – nơi cách  gần 1km, mọi thứ đều sụp đổ, các cửa sổ bị phá hủy hoàn toàn, trần nhà bị thổi bay thành những mảnh vụn. Một số bệnh nhi ung thư cùng người thân cũng bị thương trong vụ tai nạn.Trong số những người bị nạn có hai phụ huynh đang trong tình trạng nguy kịch. Mảnh vỡ kính từ cửa sổ đã bay thẳng vào mặt người cha đang ngồi trông con. Người đàn ông đó phải đặt ống thở và chuyển sang một bệnh viện khác chữa trị.Trong khi đó, tại bệnh viện gồm 60 giường bệnh thuộc Tập đoàn Y khoa Bikhazi, 500 người bị thương đã được đưa đến sau khi xảy ra vụ nổ.“Bệnh viện có rất nhiều mảnh kính vỡ, cửa chính và lối vào cũng hoàn toàn bị tàn phá. Trần nhà còn rơi xuống chỗ một vài bệnh nhân. Sức ép quá kinh khủng. Chúng tôi nghe thấy tiếng nổ và mọi thứ đều chấn động”, Giám đốc bệnh viện Rima Azar cho biết.Các nhân viên y tế còn lo lắng về số phận của một trong những kho dự trữ vắc-xin và thuốc chính của quốc gia. Họ cho biết hàng trăm nghìn liều vắc-xin và thuốc cung cấp cho các trung tâm y tế trên khắp Liban đều đang được dự trữ tại kho Karantina nằm trong khu vực bị ảnh hưởng do vụ nổ.Ngày 4/8, , vốn là khu vực đô thị rộng lớn nhất, khiến rất nhiều người bị thương. Đã có ít nhất 78 người thiệt mạng và gần 4.000 người bị thương trong vụ nổ. Vụ nổ cũng đã làm rung lắc nhiều tòa nhà và tạo nên cột khói lớn bốc lên bầu trời. Nhiều khu vực lân cận nơi xảy ra vụ nổ cũng cảm nhận sức ép từ vụ nổ này và một số quận ở Beirut đã bị mất điện. Hiện chưa rõ nguyên nhân gây ra những vụ nổ này.Thủ tướng Liban Hassan Diab ngày 4/8 tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ nguy hiểm này sẽ phải trả giá. Thủ tướng Hassan Diab cho biết thêm nhiều khả năng 2.750 tấn phân bón amoni nitrat được để trong nhiều năm tại một nhà kho gần bến cảng đã nổ tung, gây ra thảm họa.Trong một cuộc họp báo cùng ngày, Tổng thống Mỹ Donald Trump cho biết các quan chức quân sự Mỹ nghi ngờ đây có thể là một vụ tấn công. Trong khi Giám đốc Tổ chức Giám sát Nhân quyền HWR Kenneth Roth đổ lỗi cho Phong trào Hezbollah gây ra vụ nổ thì cả Israel và Hezbollah đều phủ nhận trách nhiệm. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Bệnh viện St. George", "Tàn phá", "Peter Noun", "Thủ đô", "Người bị thương", "Đóng cửa", "Mảnh vụn", "Báo New York Times", "Chữa bệnh", "Khu cảng", "Ngừng", "Bệnh nhân", "Ni-trat", "Trần nhà", "Nghiêm trọng", "Bệnh viện", "Nhân viên y tế"], "link": "https://baotintuc.vn/the-gioi/bi-vu-no-tan-pha-nghiem-trong-benh-vien-beirut-phai-dong-cua-ngung-chua-benh-20200805103830512.htm"}