{"id": "35928148", "header": "Biên Hòa: Khóc ròng vì dự án 'ma'", "datetime": "2020-08-05T09:33:00.000+07:00", "summary": "Dù chính quyền TP Biên Hòa, tỉnh Đồng Nai khẳng định đã có nhiều nỗ lực xử lý nhưng các dự án ma vẫn làm loạn ở vùng đất này, gây nhiều bức xúc", "content": "Thời gian gần đây, ngoài TP HCM, Bình Dương thì Đồng Nai, cụ thể là TP Biên Hòa, cũng được nhắc đến với biệt danh là vùng đất màu mỡ của các dự án \"ma\". Không chỉ có các ông chủ dự án \"ma\" làm liều mà qua ghi nhận của chúng tôi còn có phần buông lỏng, xem nhẹ trong quản lý và xử lý của các cơ quan liên quan.Suốt hơn một tuần ghi nhận, chúng tôi nhận thấy tình trạng phân lô bán nền trái phép vẫn diễn ra rất \"nóng\" tại Đồng Nai. Không chỉ ở TP Biên Hòa mà còn tràn lan ở các huyện như Long Thành, Nhơn Trạch, Xuân Lộc…, gây nên nhiều cảnh tiền mất, uất ức mang.Trao đổi với chúng tôi, các nạn nhân của dự án \"ma\" thuộc Công ty TNHH Đầu tư bất động sản và Xây dựng Rồng Đất (Công ty Rồng Đất) đã không giấu được nỗi sợ trắng tay. Theo họ, quá trình tìm hiểu về \"dự án\", họ được nhân viên của công ty này giới thiệu về những lô đất đẹp tại khu dân cư Tam Phước (tại xã Tam Phước, TP Biên Hòa), trong quy mô gần 170 nền đất, diện tích xấp xỉ từ 98 m2 - 250 m2/nền, với những lời mời đầy hấp dẫn.Nào là chủ đầu tư cam kết trong vòng 30 ngày kể từ ngày ký hợp đồng đặt cọc, sẽ ra văn phòng công chứng làm thủ tục chuyển nhượng quyền sử dụng đất. Nào là dự án có hàng loạt tiện ích cũng như cơ hội đầu tư sinh lời cao. Từ đó, chỉ trong thời gian ngắn, đã có gần trăm khách hàng bỏ tiền ra mua nền, với số tiền lên đến hàng chục tỉ đồng, để rồi đằng đẵng ôm hận ngồi chờ.Là một trong nhiều nạn nhân, ông H.T.Ch (SN 1962, ngụ TP Biên Hòa) cho biết ông ký hợp đồng đặt cọc mua 2 nền đất trị giá gần 1,5 tỉ đồng và chuyển trước cho Công ty Rồng Đất 800 triệu đồng. \"Dù hợp đồng nêu rõ nếu phía công ty đổi ý không bán hoặc giao dịch không thành thì phải bồi thường gấp đôi số tiền nhưng chờ mãi nhiều năm trời tiền vẫn không thấy, còn đất thì lại càng… xa xôi\" - ông Ch. Bức xúc nói.Tương tự, bà Lê Thị H. (ngụ TP Biên Hòa), cho biết đã đặt cọc số tiền 750 triệu đồng cho 5 nền đất của \"dự án\" trên từ khoảng đầu năm 2018 đến cuối năm đó thì cùng nhiều khách hàng khác đã xác định được là mình bị lừa. \"Khi không thấy dự án có thực, đất nền hay sổ đỏ đều không nhận được, chúng tôi mới tá hỏa xác định mình bị lừa và làm đơn tố cáo, chờ cơ quan chức năng vào cuộc…\" - bà H. bức xúc.Tương tự thời gian qua, Công ty CP Bất động sản LinkHouse mở bán, dự án có tên gọi Biên Hòa Marina (phường Phước Tân, TP Biên Hòa) với những lời có cánh như gần sát sông Buông, gần khu tập trung đông dân cư, tổng diện tích phân lô là 28.080 m2, trong đó đất ở là 23.080 m2, số lượng 250 lô, xây dựng tự do, pháp lý, sổ hồng vĩnh viễn… Trước những lời chào mời hấp dẫn, nhiều người dân đã xuống tiền theo hợp đồng với Công ty LinkHouse. Tuy nhiên, đến thời hạn trong hợp đồng, phía công ty đã không chuyển quyền sử dụng đất, không giao sổ hồng như đã hứa hẹn. Hiện tại, dự án có tên gọi Biên Hòa Marina chỉ là những con đường trải đá dăm, cỏ mọc um tùm.Trở lại dự án \"ma\" của Công ty Rồng Đất, theo hồ sơ mà chúng tôi có được, việc giải quyết xử lý dự án này khá vòng vo. Cụ thể, vào giữa tháng 5-2019, ông Ch. cùng nhiều người dân gửi đơn tố cáo giám đốc Công ty Rồng Đất có hành vi lừa đảo chiếm đoạt tài sản.Qua quá trình kiểm tra, xác minh, ngày 18-6-2019, đại tá Nguyễn Văn Thăng - Phó Thủ trưởng Cơ quan CSĐT, Trưởng Phòng Cảnh sát Kinh tế (PC03) Công an tỉnh Đồng Nai - ký công văn thông báo kết quả giải quyết nguồn tin về tội phạm, nêu rõ hàng loạt dấu hiệu sai phạm tại đây.Theo đó, xác định ông Nguyễn Đình Chính (SN 1988, ngụ Đồng Nai), Giám đốc Công ty Rồng Đất, đã tự ý lập dự án khu dân cư để phân lô, bán nền khi chưa chuyển đổi mục đích sử dụng đất; chưa lập thủ tục, chưa được cơ quan quản lý nhà nước cho phép; gian dối trong việc đưa ra thông tin tổ chức sự kiện quảng cáo; cam kết không đúng để bán cho nhiều khách hàng và đến nay không còn khả năng thanh toán.Qua điều tra, bước đầu xác định có ít nhất 44 nạn nhân ký hợp đồng với Công ty Rồng Đất, tổng trị giá hơn 44 tỉ đồng, trong đó tổng tiền khách hàng đã chuyển cho công ty này là gần 13 tỉ đồng. Tuy nhiên, 4 tháng sau đó, sau khi làm việc liên ngành, cơ quan chức năng tỉnh Đồng Nai ra thông báo: Các cơ quan tố tụng thống nhất quan điểm xác định đây là... tranh chấp dân sự trong việc chuyển nhượng đất đai không thành!Nhận thông báo trên, nhiều nạn nhân tiếp tục khiếu nại, đồng thời tố cáo giám đốc Công ty Rồng Đất về hành vi lừa đảo chiếm đoạt tài sản lên Cơ quan CSĐT Bộ Công an. Đến lúc này, VKSND tỉnh Đồng Nai đề nghị Thủ trưởng Cơ quan Cảnh sát điều tra Công an tỉnh Đồng Nai ra quyết định hủy bỏ quyết định không khởi tố vụ án hình sự trước đó và tiến hành thụ lý giải quyết tố giác tội phạm để điều tra, xác minh củng cố chứng cứ làm căn cứ khởi tố vụ án \"Lừa đảo chiếm đoạt tài sản\". Ngày 10-7, Cơ quan CSĐT Công an tỉnh Đồng Nai ra quyết định khởi tố bị can, bắt tạm giam giám đốc Công ty Rồng Đất.Thông tin về dự án \"ma\" có tên Biên Hòa Marina, ông Huỳnh Thanh Phương, Phó Chủ tịch UBND phường Phước Tân (TP Biên Hòa), khẳng định trên địa bàn phường Phước Tân không có dự án nào tên Biên Hòa Marina cả. Trước đây, khu đất nông nghiệp gần 3 ha nêu trên của ông Bùi Minh Sang. Sau đó, ông Sang có làm giấy chuyển nhượng quyền sử dụng đất mấy lô trong khu đất trên cho người khác. Hơn 1 năm trước, chính quyền đã phát hiện nhiều người đặt bàn ghế, phát tờ rơi có dấu hiệu phân lô, bán nền tại đây nên yêu cầu chấm dứt hành động trên.Theo ông Phương, địa phương đã tiến hành cắm bảng trên khu đất được biến thành dự án với tên gọi Biên Hòa Marina, với nội dung: \"Khu vực không phù hợp quy hoạch xây dựng nhà ở. Nghiêm cấm các hành vi san lấp, phân lô, xây dựng trái phép\". Về việc dự án \"ma\" này vẫn công khai buôn bán trên mạng, ông Phương nói ông không nắm rõ vì người ta mua bán không thông qua chính quyền.Một lãnh đạo UBND TP Biên Hòa thừa nhận tình trạng phân lô bán nền trái phép ở địa phương diễn ra phức tạp vì nhiều nguyên nhân khách quan và chủ quan. TP Biên Hòa là đô thị loại 1, tốc độ phát triển đô thị hóa nhanh; dân số cơ học tăng nhanh dẫn tới nhu cầu về nhà ở rất lớn. Từ đây kéo theo tình trạng trao đổi rồi chuyển đổi, xây dựng nhà ở trái phép khó kiểm soát. \"Áp lực lớn, nhiều trường hợp cố tình vi phạm, lợi dụng cả ngày nghỉ, lễ, ban đêm để san lấp, cải tạo mặt bằng, gây khó khăn cho việc ngăn chặn, kéo dài thời gian xử lý, dẫn đến những tồn tại...\" - vị này biện minh.Cũng theo vị lãnh đạo trên, thời gian qua, để hạn chế và ngăn chặn cũng như xử lý kịp thời những dự án \"ma\" trên địa bàn, UBND TP Biên Hòa đã liên tục cảnh báo người dân bằng cách cắm bảng thông báo về quy hoạch, khuyến cáo khu vực đất không phù hợp quy hoạch, nghiêm cấm hành vi xây dựng trái phép, xử nghiêm các hành vi tổ chức sự kiện, quảng cáo trái quy định...Theo tìm hiểu của chúng tôi, đa phần các nạn nhân của dự án \"ma\" chỉ tìm hiểu thông tin dự án thông qua các loại giấy tờ mà phía công ty rao bán trưng ra, rồi sau đó không ngần ngại đổ tiền vào mua dẫn đến tình trạng \"tiền mất, tật mang\", phát sinh khiếu kiện, tranh chấp.Trước thực tế trên, cùng với các biện pháp phòng ngừa, xử lý của cơ quan chức năng, ông Huỳnh Thanh Phương, Phó Chủ tịch UBND phường Phước Tân, đề nghị người dân có nhu cầu mua bán đất hãy liên hệ UBND phường để nắm rõ tính pháp lý của lô đất muốn mua. ", "topic": "Nhà đất", "tag": ["Công ty Rồng Đất", "Đồng Nai", "Nguyễn Đình Chính", "Công an tỉnh Đồng Nai", "Biên Hòa", "Phân lô", "Lừa đảo", "Khu dân cư Tam Phước", "Dự án", "Làm loạn", "Đặt cọc", "Lừa", "Công ty Linkhouse", "Nền đất", "Vùng đất", "Chuyển nhượng quyền sử dụng đất", "Phước Tân", "Bức xúc", "Chính quyền", "Đất nền"], "link": "http://nld.com.vn/thoi-su/bien-hoa-khoc-rong-vi-du-an-ma-20200804224958097.htm"}