{"id": "35928733", "header": "TT Trump nói Beirut có thể 'bị tấn công', quan chức Mỹ phản bác", "datetime": "2020-08-05T10:24:00.000+07:00", "summary": "Theo nhiều quan chức của Bộ Quốc phòng Mỹ, không có dấu hiệu nào cho thấy vụ nổ ở Beirut là một cuộc tấn công, trái với tuyên bố trước đó của Tổng thống Trump.", "content": "dẫn lời ba quan chức Bộ Quốc phòng Mỹ nói rằng đến tối 4/8 (giờ địa phương) chưa có chỉ dấu nào cho thấy vụ nổ ở tại thủ đô Beirut của Lebanon là một cuộc \"tấn công\".Trước đó vài giờ, Tổng thống Mỹ Donald Trump cho rằng vụ nổ lớn ở thủ đô Beirut có thể là một vụ tấn công. Ông cho biết Mỹ sẵn sàng hỗ trợ Lebanon sau sự kiện kinh hoàng này.Các quan chức giấu tên nói với rằng họ không biết tổng thống đang nói về điều gì. Một người phát ngôn của Lầu Năm Góc nói rằng Bộ Quốc phòng Mỹ đang chuyển các yêu cầu bình luận (từ ) sang Nhà Trắng.Một trong các quan chức giấu tên nói rằng nếu có dấu hiệu bị tấn công, Mỹ sẽ tự động kích hoạt quy trình bảo vệ lực lượng quân đội và tài sản trong khu vực. Người này cũng nhận định vụ nổ không phải là một đòn trả đũa nhắm vào Mỹ hay Lebanon.Trong cuộc họp báo tại Nhà Trắng hôm 4/8, ông Trump chia sẻ với các phóng viên: “Đây trông giống như một vụ tấn công khủng khiếp”. Ông cũng cho biết một số tướng Mỹ cảm thấy sự kiện “không giống một vụ nổ nhà máy sản xuất”.Đến lúc này, giới chức Lebanon nói rằng vụ nổ xảy ra vì các vật liệu gây cháy nổ bị tịch thu và lưu trữ với số lượng lớn. Nước này cũng chưa coi vụ nổ ở thủ đô Beirut là một cuộc tấn công.2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng được cho là đã phát nổ, theo . Bộ trưởng Y tế Hamad Hassan cho biết vụ nổ khiến 78 người chết và hơn 4.000 người khác bị thương.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Bộ Quốc Phòng Mỹ", "Trump", "Phản bác", "Thủ đô", "Quan chức", "Cnn", "Tổng thống", "Dấu hiệu", "Giấu tên", "Mỹ", "Lầu năm góc", "Nhà Trắng", "Tuyên bố", "Người phát ngôn", "Tổng thống Mỹ"], "link": "https://zingnews.vn/tt-trump-noi-beirut-co-the-bi-tan-cong-quan-chuc-my-phan-bac-post1115675.html"}