{"id": "35920582", "header": "U17 Nutifood JMG: Bản sao mô hình từng đào tạo ra Công Phượng, Xuân Trường", "datetime": "2020-08-04T15:43:27.000+07:00", "summary": "Học viện bóng đá NutiFood JMG trình làng lứa cầu thủ đầu tiên đầy ấn tượng ở sân chơi U17 Quốc gia.", "content": "Lần đầu “trình làng” tại giải vô địch U17 quốc gia, nhưng những gì các cầu thủ trẻ của Học viện NutiFood JMG thể hiện suốt vòng loại đã ít nhiều khiến giới mộ điệu có cơ sở hi vọng các cầu thủ sẽ tiến sâu hơn nữa trên sân cỏ, hoặc ít ra là trong lòng người yêu bóng đá.Việc U17 Học viện NutiFood JMG trở thành một trong 8 cái tên có mặt tại vòng chung kết giải vô địch U17 quốc gia khiến người hâm mô đặt kỳ vọng rất lớn vào thế hệ tài năng trẻ này. Kỳ vọng là bởi lần đầu “trình làng” ở một giải chuyên nghiệp tầm quốc gia nhưng các cầu thủ đã thể hiện được lối chơi kỹ thuật, sự trong sáng và đạo đức trong suốt quá trình thi đấu.Huấn luyện viên Durix Franck cho biết đây là lúc các cầu thủ bắt đầu “thử lửa” ở các giải bóng đá trẻ toàn quốc để cọ xát thực tế, từ đó dần trưởng thành về mọi mặt, từ kỹ thuật đến đạo đức sân cỏ. Cũng vì “thử lửa” nên Ban huấn luyện không đặt nặng mục tiêu thắng thua mà chủ yếu là để các cầu thủ “đo chân”.Tuy nhiên, kết quả U17 NutiFood JMG có mặt tại vòng chung kết thực sự là một tin vui đối với những nhà cầm quân của Học viện này.Trong 10 trận vòng loại vừa qua, U17 Học viện NutiFood JMG đã thắng 7 trận, cầm hòa 3 trận và chưa để thua trận nào. Đã có lúc, “tân binh” này an vị ở ngôi đầu bảng E suốt nhiều trận liên tiếp, cho thấy phong độ và kỹ thuật ổn định của các chân sút, thậm chí là luôn áp đặt lối chơi lên tất cả đối thủ, kể cả một đội mạnh như Đồng Tháp.Nhưng so với một Đồng Tháp vốn dày dạn kinh nghiệm chinh chiến, ngôi đầu bảng đã vụt khỏi tay U17 Học viện NutiFood JMG từ trận vòng loại thứ 8. Về nhì bảng E và là một trong các đội nhì tốt nhất sau vòng loại cũng được xem là thành tích vừa vặn cho các “tân binh” ở lần đầu chinh chiến.Đội hình U17 NutiFood năm nay hầu hết là những cầu thủ lứa đầu tiên của Học viện NutiFood JMG. 5 năm trước, khi “lò” NutiFood JMG bắt đầu được thành lập, các chuyên gia đã rong ruổi khắp 18 tỉnh thành trong 2 tháng liền để tuyển sinh. Xác định rằng cầu thủ Việt Nam vốn không nổi trội về thể hình nên tiêu chí tuyển sinh tập trung vào độ khéo léo, năng khiếu bẩm sinh, sự sáng tạo, trí thông minh, đạo đức nền...Sau hai khóa tuyển sinh, từ hàng chục ngàn thí sinh tham gia ứng tuyển và thử việc, Học viện NutiFood đã sàng lọc khắt khe và chọn được 31 học viên vào “nhà chung”.Đội ngũ chuyên gia lúc đó là thầy Graechen Guillaume – người “đóng tàu thầm lặng” đã mở đường cho sự phát triển thế hệ mới của bóng đá Việt Nam, thầy Durix Franck – “sứ giả” được JMG đưa đến Việt Nam để theo sát chất lượng học viên, và ông Jean Marc Guillou – giám đốc toàn cầu của JMG. Đây cũng là những người đã gắn bó với U17 Học viện NutiFood JMG từ khóa đầu tiên đến nay.JMG không phải là mô hình đào tạo quá xa lạ đối với người yêu bóng đá. Trên thế giới, học viện này từng rất thành công trong việc tạo nên những tên tuổi lớn như Yaya Toure (Barcelona, Machester City), Kolo Toure (Arsenal, Manchester City, Liverpool), Gervinho (Arsenal, AS Roma), Emmanuel Eboue (Arsenal, Galatasaray)... Tại Việt Nam, JMG kết hợp với Học viện Hoàng Anh Gia Lai năm 2007 để cho ra “lò” thế hệ Công Phượng, Tuấn Anh, Xuân Trường…Việc JMG và NutiFood “bén duyên” thành Học viện NutiFood JMG vào năm 2015 được đánh giá là tiềm năng khi tận dụng được lối đào tạo “nhà nghề” về kỹ thuật của JMG cũng như thế mạnh về dinh dưỡng và phát triển tầm vóc của NutiFood.Mô hình đào tạo 2 trong 1 này hứa hẹn sẽ tạo nên lứa cầu thủ mới hội đủ kỹ thuật lẫn thể lực. Đây cũng chính là điểm khác biệt lớn nhất của Học viện NutiFood JMG so với những “lò” đào tạo khác.Những năm đầu “đóng đô” ở TP.HCM, các cầu thủ cân bằng giữa việc học văn hóa, học tiếng Anh lẫn luyện tập kỹ thuật chuyên môn theo giáo án riêng. Đầu năm thứ 2, nhiều em đã hoàn thành bài kiểm tra tâng bóng, điều khiển bóng bằng chân trần cùng những sát hạch kỹ thuật khác.Khi Học viện NutiFood JMG có kế hoạch xây dựng cơ sở mới, toàn bộ học viên được chuyển lên Học viện Hoàng Anh Gia Lai JMG. Cũng tại đây, các em bắt đầu lột xác về kỹ thuật với giáo trình đào tạo chuyên sâu cho từng cá nhân để trở thành những cầu thủ chuyên nghiệp.Song song với việc được đào tạo kỹ thuật, 5 năm qua, các cầu thủ còn được đội ngũ bác sĩ Viện Dinh Dưỡng TP.HCM nghiên cứu hàng trăm thực đơn dinh dưỡng cũng như bổ sung các loại sữa chuyên biệt từ NutiFood để phát triển toàn diện về chiều cao và cân nặng.Có thể thấy, so với ngày đầu vào Học viện, chỉ số của ba cầu thủ cùng sinh năm 2003 đã có sự thay đổi đáng kể: Dương Quang Trung Hiếu cao 1.43m - nặng 32kg, hiện nay là 1.75m - 61kg; Nguyễn Khánh Duy: 1.5m - 37kg, hiện là 1.74m - 64kg; Phạm Lý Đức: 1.57m - 50kg, nay là 1.79m - 71kg...Bà Trần Thị Minh Nguyệt – Phó Chủ tịch HĐQT NutiFood, người đã chứng kiến xuyên suốt quá trình phát triển của các cầu thủ từ đầu đến nay cho biết: Vòng chung kết sắp tới được người hâm mộ đánh giá là khá “gắt” khi hội tụ những tên tuổi lớn với kinh nghiệm chinh chiến dày dạn như Hoàng Anh Gia Lai, Sông Lam Nghệ An, PVF, Đồng Tháp… Với các cầu thủ của Học viện NutiFood JMG, đó là thách thức nhưng cũng là cơ hội tốt để cọ xát và thể hiện tiềm năng của một thế hệ cầu thủ mới: văn minh, đạo đức, fairplay và kỹ thuật tốt.Rõ ràng, trong bóng đá, mọi thứ đều bất ngờ và không thể nói trước được điều gì, nhưng với những gì U17 Học viện NutiFood JMG đã thể hiện trong suốt vòng loại, người hâm mộ hoàn toàn có quyền hi vọng các cầu thủ sẽ tiến sâu hơn nữa, nếu không là trên sân cỏ thì ít nhất cũng trong lòng người yêu bóng đá. ", "topic": "Thể thao", "tag": ["U17 Nutifood JMG", "Học viện Nutifood JMG", "NutiFood JMG", "U17 Quốc gia", "Xuân Trường", "Công Phượng", "Đào tạo", "Trình làng", "U17 NutiFood", "Bản sao", "Vòng chung kết", "Mô hình", "NUTIFOOD", "Thử lửa", "Tiến sâu", "Jean Marc Guillou", "Học viện", "Cọ xát", "Sân cỏ", "Graechen Guillaume"], "link": "https://vtc.vn/u17-nutifood-jmg-ban-sao-mo-hinh-tung-dao-tao-ra-cong-phuong-xuan-truong-ar561675.html"}