{"id": "35920034", "header": "Trung Quốc lên tiếng vụ Mỹ bắt nhà khoa học gian lận visa", "datetime": "2020-08-04T15:02:01.000+07:00", "summary": "Bắc Kinh cáo buộc Washington 'giám sát, quấy rối và cố tình giam giữ các sinh viên và nhà nghiên cứu Trung Quốc ở Mỹ'.", "content": "Theo tờ , ngày 3-8, phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân đã cáo buộc Mỹ “giám sát, quấy rối và cố tình giam giữ các sinh viên và nhà nghiên cứu Trung Quốc ở Mỹ”.Tuyên bố của ông Uông đưa ra sau khi Washington từ chối yêu cầu của Bắc Kinh được bảo lãnh bà Tang Juan - nhà nghiên cứu bị Mỹ cáo buộc che giấu mối liên hệ với Quân giải phóng nhân dân Trung Quốc (PLA) trong hồ sơ xin thị thực (visa) Mỹ.Bà Tang bị bắt giữ vào ngày 23-7, sau khi rời khỏi lãnh sự quán Trung Quốc ở TP San Francisco (bang California) để điều trị bệnh hen suyễn.Trả lời về quyết định từ chối bảo lãnh, Thẩm phán Mỹ Deborah Barnes cho biết Mỹ lo ngại nếu được bảo lãnh, người phụ nữ này sẽ trốn về Trung Quốc.Phát ngôn viên Trung Quốc cho biết nước này không có ý định giúp bà Tang trốn về nước, nhưng ông kêu gọi Mỹ “xử lý vụ việc một cách công bằng theo luật pháp, đảm bảo an toàn cũng như quyền và lợi ích hợp pháp của bà Tang”.Theo các tài liệu của tòa án, ngày 27-12-2019, bà Tang nhập cảnh Mỹ bằng visa trao đổi giáo dục để tiến hành nghiên cứu điều trị ung thư tại ĐH California. Tuy nhiên, bà đã không tiết lộ rõ ràng mối quan hệ của mình với PLA trong đơn xin thị thực của mình.Hiện bà Tang và ba nhà khoa học Trung Quốc khác sống ở Mỹ đang đối mặt với cáo buộc che giấu thân phận có liên quan tới PLA. Bộ Tư pháp Mỹ cho biết tất cả bốn người đều bị buộc tội gian lận thị thực. ", "topic": "Thế giới", "tag": ["Juan Tang", "San francisco", "Lãnh sự quán", "Bắt giữ", "PLA", "Mỹ", "Quân Giải phóng Nhân dân Trung Quốc", "Tuyên bố", "Visa", "Giam giữ", "Gian lận", "Quấy rối", "Uông Văn Bân", "Tang Juan", "Nhà khoa học", "UÔNG", "Deborah Barnes", "Nhà nghiên cứu", "Bắc kinh", "Cáo buộc"], "link": "https://plo.vn/quoc-te/su-kien/trung-quoc-len-tieng-vu-my-bat-nha-khoa-hoc-gian-lan-visa-928955.html"}