{"id": "35923317", "header": "Covid-19 ở Úc: Vi phạm cách ly sẽ bị phạt tới 330 triệu đồng", "datetime": "2020-08-04T19:30:42.000+07:00", "summary": "Victoria, bang đông dân thứ hai của Úc, hôm 4-8 thông báo bất kỳ ai vi phạm lệnh cách ly Covid-19 sẽ phải đối mặt với khoản tiền phạt khổng lồ lên tới 20.000 AUD (hơn 330 triệu đồng).", "content": "Theo Reuters, bang Victoria cũng sẽ tiếp nhận thêm 500 nhân viên quân sự không vũ trang để giúp cảnh sát thực thi các biện pháp chống lại sự lây lan của virus SARS-CoV-2.Đầu tuần này, bang Victoria áp đặt lệnh giới nghiêm ban đêm, thắt chặt hạn chế đối với hoạt động đi lại của người dân và đóng cửa phần lớn nền kinh tế địa phương.Tuy nhiên, gần 1/3 số người mắc Covid-19 không tự cách ly tại nhà khi bị các quan chức kiểm tra. Vì vậy, Thống đốc bang Victoria Daniel Andrew đề ra hình phạt nặng đối với những trường hợp vi phạm.Theo đó, bất kỳ ai vi phạm lệnh cách ly sẽ bị phạt gần 5.000 AUD (3.559 USD). Người vi phạm nhiều lần phải đối mặt với mức phạt lên tới 20.000 AUD (14.250 USD). Các trường hợp ngoại lệ dành cho việc chăm sóc y tế khẩn cấp và người dân sẽ không được phép rời khỏi nhà để tập thể dục.Bang Victoria hiện có khoảng 1.500 nhân viên quân sự (chưa tính 500 nhân viên bổ sung) đang tham gia truy tìm dấu vết, xét nghiệm và hỗ trợ cảnh sát tại các điểm kiểm soát Covid-19. Úc đã triển khai gần 3.000 binh sĩ để giúp đỡ trong các hoạt động hậu cần.Tính đến ngày 4-8, Úc có gần 19.000 trường hợp mắc Covid-19 và 232 ca tử vong, ít hơn nhiều so với nhiều quốc gia phát triển khác nhờ đóng cửa biên giới sớm, áp đặt lệnh giãn cách xã hội và xét nghiệm hàng loạt. Riêng bang Victoria ghi nhận gần 12.000 trường hợp mắc Covid-19 và 136 ca tử vong. Hôm 4-8, bang này báo cáo 439 trường hợp mắc Covid-19 mới trong 24 giờ qua.TP Melbourne, thủ phủ bang Victoria, đã áp đặt lệnh giới nghiêm vào ban đêm, đồng thời công bố những hạn chế mới đối với các ngành công nghiệp, bao gồm bán lẻ và xây dựng. Động thái này dự kiến ảnh hưởng tới khoảng 500.000 việc làm.Chuyên gia về bệnh truyền nhiễm hàng đầu của chính phủ Mỹ, bác sĩ Anthony Fauci, hôm 3-8 cho biết các bang ghi nhận số ca mắc Covid-19 cao chẳng hạn Tennessee, Kentucky, Ohio, Minnesota, Arkansas, California, Florida, Montana, Oregon, Texas… nên xem xét lại các biện pháp phòng chống dịch, bao gồm lệnh phong tỏa.Ông nhấn mạnh sự cần thiết phải đưa các trường hợp nhiễm virus SARS-CoV-2 xuống mức thấp trước mùa cúm vào mùa thu này. Bác sĩ Fauci nói thêm các công ty nên hạn chế đưa ra tuyên bố về thử nghiệm lâm sàng vắc-xin Covid-19 cho đến khi có đủ dữ liệu để đánh giá liệu chúng có an toàn hay không. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Melbourne", "Đông dân", "Victoria", "Cách ly", "Thống đốc", "Victoria Daniel Andrew", "Xét nghiệm", "Phạt", "Lệnh giới nghiêm", "Vi phạm", "SARS-COV-2", "Áp đặt", "Lây lan", "Hạn chế", "Khoản tiền", "Biện pháp", "Đối mặt", "Ban đêm"], "link": "http://nld.com.vn/thoi-su-quoc-te/covid-19-vi-pham-cach-ly-se-bi-phat-toi-330-trieu-dong-20200804182946338.htm"}