{"id": "35921425", "header": "VFF hoãn đại hội thường niên, tiếp tục thiếu Phó chủ tịch tài chính", "datetime": "2020-08-04T16:34:00.000+07:00", "summary": "VFF quyết định hoãn Đại hội thường niên khóa VIII mà không được tổ chức vào ngày 8/8 tới như dự kiến ban đầu do diễn biến phức tạp của dịch COVID-19.", "content": "Đại hội thường niên của Liên đoàn bóng đá Việt Nam (VFF) khóa VIII dự kiến diễn ra ngày 8/8. Nhưng, trước tình hình dịch COVID-19 khó lường trên nhiều địa phương, chiều 4/8, VFF ra quyết định hoãn đại hội.“Đây là quyết định cũng hợp lý. Dịch COVID-19 diễn biến phức tạp trên một số địa phương như Đà Nẵng, Quảng Nam nên một số thành viên không thể dự đại hội ở Hà Nội do cách ly xã hội. Những đại biểu ở địa phương khác cũng bày tỏ sự lo ngại. Hoãn đại hội giúp công tác chuẩn bị kỹ hơn,” một thành viên Ban chấp hành VFF cho biết.Trước đó, với diễn biến phức tạp của dịch COVID-19, nhiều thành viên  chủ động xin hoãn đại hội. Trong số này, Chủ tịch câu lạc bộ SHB Đà Nẵng và Quảng Nam tỏ ra quyết liệt.Chủ tịch , ông Bùi Xuân Hòa cho biết: “Dịch  bùng phát mạnh mẽ, VFF nên hoãn đại hội thường niên, dời sang thời điểm khác. Tổ chức lúc này thậm chí là thiếu trách nhiệm với xã hội. Chính phủ và nhân dân đang nỗ lực chống dịch. Bầu Phó chủ tịch tài chính không phải việc làm cấp thiết.”Tương tự, Chủ tịch câu lạc bộ Quảng Nam và Thanh Hóa cũng đồng quan điểm như trên và cho rằng không phải vội vàng tổ chức Đại hội thường niên VFF.Mục đích chính của đại hội lần này là chọn ra Phó chủ tịch phụ trách tài chính VFF đang bị bỏ trống lâu nay sau khi ông Cấn Văn Nghĩa xin từ chức hồi tháng 6 năm ngoái sau chỉ vài tháng được bổ nhiệm.Nội dung này được quan tâm đặc biệt. Vị trí Phó chủ tịch tài chính đang rất cần một người đủ năng lực phụ trách nhằm giúp VFF phát triển hơn nữa. Trong bối cảnh kinh tế năm 2020 bị ảnh hưởng trầm trọng của dịch COVID-19, việc tìm người cho vị trí đang bị bỏ trống lại càng bức thiết.Hiện có ba ứng viên cho chức Phó chủ tịch tài chính VFF gồm ông Phạm Thanh Hùng (Ủy viên Ban chấp hành VFF, Trưởng ban Bóng đá nữ khóa VIII), ông Trần Văn Liêng (Chủ tịch kiêm Tổng giám đốc Công ty Cổ phần Cacao Việt Nam) và ông Lê Văn Thành (Ủy viên Ban chấp hành VFF, Trưởng ban Tài chính và vận động tài trợ VFF khóa VIII).VFF cho biết đại hội sẽ được tổ chức kín, báo chí chỉ dự phần đầu để lấy hình ảnh và phần họp báo sau khi đại hội kết thúc. “VFF chắc chắn tổ chức đại hội minh bạch, chương trình đại hội được tường thuật trực tiếp với FIFA, AFC,” Tổng thư ký VFF Lê Hoài Anh tiết lộ./. ", "topic": "Thể thao", "tag": ["VIII", "Hoãn", "Đại hội", "Thường niên", "Diễn biến phức tạp", "Phó chủ tịch", "Tài chính", "Liên đoàn bóng đá việt nam", "Câu lạc bộ Quảng Nam", "Dịch", "Bùi Xuân Hòa", "Dời sang", "Ban chấp hành", "Trước tình hình", "Khó lường", "Dự kiến", "Bỏ trống", "Quảng Nam", "Cấn Văn Nghĩa", "SHB Đà Nẵng"], "link": "http://www.vietnamplus.vn/vff-hoan-dai-hoi-thuong-nien-tiep-tuc-thieu-pho-chu-tich-tai-chinh/655531.vnp"}