{"id": "35920311", "header": "Tổng thống Trump tuyên bố Mỹ sẽ có vaccine ngừa COVID-19 trước cuối năm", "datetime": "2020-08-04T15:29:00.000+07:00", "summary": "Ông Trump đề cập tới 2 vaccine ngừa COVID-19 tiềm năng do các công ty dược Pfizer và Moderna phát triển, đều đã được thử nghiệm trên hàng trăm người.", "content": "Tổng thống Mỹ Donald Trump ngày 3/8 cho biết, Mỹ có thể sẽ có vaccine ngừa Covid-19 ngay cả trước mục tiêu dự kiến vào cuối năm nay hoặc đầu năm 2021.“Chúng tôi đang cân bằng giữa tốc độ và sự an toàn. Chúng tôi đang nỗ lực làm việc để có vaccine trong năm nay, có thể sớm hơn nhiều trước thời điểm cuối năm nay”, ông Trump nói trong cuộc họp báo tại Nhà Trắng.“Chúng tôi đang sản xuất hàng loạt các loại vaccine tiềm năng nhất để sẵn sàng cho việc phê chuẩn. Chúng tôi có lực lượng quân đội chờ sẵn để giúp đỡ về mặt hậu cần”, Tổng thống Trump cho biết thêm.Ông Trump cũng đề cập tới những loại vaccine tiềm năng do các công ty dược phẩm Pfizer và Moderna đang phát triển. Cả 2 công ty đã bắt đầu thử nghiệm giai đoạn cuối cho các loại vaccine tiềm năng vào tuần trước và tiến hành thử nghiệm trên hàng trăm người.“Đây là những công ty không chỉ nổi tiếng mà còn được đánh giá cao”, Tổng thống Mỹ nói.Trong bối cảnh đại dịch CCOVID-19 bùng phát, giới chức và các nhà nghiên cứu Mỹ đã đẩy nhanh việc phát triển vaccine bằng cách đầu tư mọi nguồn lực vào các giai đoạn nghiên cứu. Họ thậm chí chấp nhận “trắng tay” nếu vaccine không đạt hiệu quả hoặc mức độ an toàn như mong muốn.Tuy nhiên, trong khi Tổng thống Trump đưa ra dự đoán lạc quan về việc phát triển vaccine COVID-19, các nhà khoa học lại cho rằng, phải tới năm 2021 vaccine mới thể được sử dụng hiệu quả. Ông Trump ngày 3/8 cho biết, ông hy vọng Mỹ có thể kết thúc đại dịch COVID-19 “rất nhanh” ngay sau khi có vaccine.Giới chức y tế cho biết, thế giới sẽ không thể quay trở lại “bình thường” cho tới khi có vaccine COVID-19. Đại dịch cho đến nay đã lan ra hơn 200 quốc gia và vùng lãnh thổ, khiến ít nhất 697.000 người thiệt mạng và hơn 18,4 triệu người nhiễm bệnh.Và thực tế, Mỹ hiện vẫn là ổ dịch lớn nhất thế giới với hơn 158.000 người chết, trong khi số ca nhiễm vượt 4,8 triệu người. ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Trump", "Thử nghiệm", "Công ty Dược phẩm Pfizer", "Tổng thống", "Vacxin", "Tiềm năng", "Đề cập", "CCOVID-19", "Sản xuất hàng loạt", "Mỹ", "Tuyên bố", "Tổng thống Mỹ", "Donald Trump", "Vaccine COVID-19", "Hậu cần", "Phê chuẩn", "Đại dịch", "Nhà Trắng"], "link": "https://thoidai.com.vn/tong-thong-donald-trump-tuyen-bo-my-se-co-vaccine-ngua-covid-19-truoc-thoi-diem-cuoi-nam-114293.html"}