{"id": "35926414", "header": "Real Madrid gửi lời tri ân tới 'Thánh Iker'", "datetime": "2020-08-05T07:26:33.000+07:00", "summary": "Thủ môn huyền thoại tuyển Tây Ban Nha và CLB Real Madrid Iker Casillas, chiều 4/8, chính thức thông báo quyết định giải nghệ ở tuổi 39", "content": "\"Điều quan trọng là con đường bạn đi và những người đi cùng bạn, chứ không phải nơi bạn sẽ đến.\", Trong thông báo đăng tải trên trang cá nhân \"Thánh Iker\" xúc động \"Với nỗ lực của mình, tôi nghĩ bản thân có thể tự tin nói rằng mình đã đạt được điểm đến trong mơ.\".Ngay sau quyết định của Casillas - trên trang chủ CLB Real Madird - đã gửi đi thông điệp tri ân, bày tỏ sự đánh giá cao, sự ngưỡng mộ và tình yêu dành cho một trong những huyền thoại vĩ đại nhất của họ.\"Thủ môn xuất sắc nhất lịch sử bóng đá Madrid và Tây Ban Nha đến với chúng tôi khi chưa tròn 9 tuổi, thi đấu trong màu áo đội bóng suốt 25 năm. Không chỉ mang tính biểu tượng của đội bóng mà Iker Casillas còn chiếm được trọn vẹn tình yêu của người hâm mộ bằng những chuẩn mực, những giá trị đích thực từ sự tận hiến của mình.Hôm nay, một trong những cầu thủ quan trọng nhất lịch sử 118 năm của chúng tôi, một cầu thủ mà chúng tôi yêu mến và ngưỡng mộ, một thủ môn đã và sẽ mãi mãi đi vào lịch sử Real Madrid bởi công việc, hành vi mẫu mực cả trong lẫn ngoài sân cỏ, chính thức giã từ sự nghiệp thi đấu của mình.Iker Casillas sẽ mãi mãi là người của Real Madird, là một phần của đội bóng, chúng tôi muốn gửi đến cho anh ấy và gia đình tình yêu của CLB, đó là đội bóng cuộc đời của anh ấy\", đội bóng Hoàng gia Tây Ban Nha nhắn gửi.Casillas được xem như huyền thoại sống tại sân Bernabeu với 725 lần ra sân, giúp đội nhà giành 3 chức vô địch Champions League, 5 danh hiệu La Liga, 4 Siêu cúp Tây Ban Nha…Cùng đó, Casillas anh còn \"sắm vai chính\" giúp tuyển quốc gia Tây Ban Nha vô địch 3 giải đấu lớn liên tiếp gồm: Euro 2008 và 2012, cũng như World Cup 2010 trên đất Nam Phi.Năm 2015 Casillas gia nhập Porto và đã cùng đội bóng giành 1 chức Vô địch quốc gia Bồ Đào Nha, 1 Siêu cúp quốc gia, trước khi phải nghỉ thi đấu vì đột quỵ.hồi tháng 5/2019Iker Casillas được biết đến là một trong những thủ môn xuất sắc và vĩ đại nhất lịch sử bóng đá thế giới cũng như bóng đá đương đại nên được người hâm mộ đặt cho biệt danh \"Thánh Iker\" hay \"Hoàng tử\" sân Bernabeu. ", "topic": "Thể thao", "tag": ["Giã từ", "Iker Casillas", "Thánh", "Sân cỏ", "Huyền thoại", "Giải nghệ", "Quan trọng nhất", "Thủ môn", "Real madrid", "Tri ân", "Chính thức", "Gửi lời", "Ngưỡng mộ", "Con đường", "Điểm đến", "Mẫu mực", "Vĩ đại", "Giải vô địch bóng đá thế giới 2010", "Thông báo", "Tuyển"], "link": "https://giaoducthoidai.vn/real-madrid-gui-loi-tri-an-toi-thanh-iker-1596583402179.html"}