{"id": "35922169", "header": "Ảnh kể: Vì sao nhiều người đồng tình Messi 'xếp trên' Ronalo?", "datetime": "2020-08-04T17:45:03.000+07:00", "summary": "Messi có thể vẫn thua CR7 ở số bàn thắng, thành tích ở đội tuyển quốc gia, nhưng ở cấp độ câu lạc bộ và các thành tích cá nhân, Messi đang trội hơn Ronaldo.", "content": "Cuộc đua của Messi và Ronaldo đã diễn ra cả 1 thập kỷ và câu chuyện ai xuất sắc hơn ai vẫn chưa ngã ngũ. Nhưng nếu xét ở các chỉ số thống kê cá nhân, Messi đang có lợi thế hơn CR7, trước hết là số lượng quả bóng Vàng khi Messi đã có 6 lần đạt được vinh dự này nhưng Ronaldo chỉ có 5.Messi cũng đang trội hơn Ronaldo về các thống kê Man of Match với khoảng cách lên tới 100 trận. Đây là khoảng cách gần như không thể san lấp.Về danh hiệu Vua phá lưới ở các giải vô địch quốc gia, Messi cũng đã 7 lần giành danh hiệu này, còn với Ronaldo con số mới chỉ dừng lại ở số 4. Tức là ở thống kê này, Messi có thể sẽ sớm gấp đôi CR7 trong thời gian tới.Còn xét về mọi danh hiệu mà Messi và Ronaldo đã giành được trong sự nghiệp của mình cả ở cấp độ câu lạc bộ và đội tuyển quốc gia, thống kê cho thấy Messi có 34 danh hiệu còn Ronaldo mới có 32 danh hiệu. Tất nhiên, nếu xét về mức độ “cao quý”, nhất là ở đội tuyển quốc gia thì Messi đang chưa thể bằng Ronaldo.Nhiều hảo thủ và huyền thoại trong làng túc cầu đều thừa nhận 1 điều là tính toàn diện của Messi so với CR7. Có thể Ronaldo là một cỗ máy chiến thắng, một cỗ máy ghi bàn nhưng Ronaldo thường chỉ làm tốt khâu ghi bàn còn Messi không chỉ làm tốt khâu ghi bàn mà còn làm tốt cả khâu kiến tạo.Thực tế, có rất nhiều tiền vệ hàng đầu thế giới được ngợi khen như Cesc, Ozil, KVB, nhưng tất cả các cầu thủ đó đều đang xếp dưới Messi ở các chỉ số liên quan tới kiến tạo, thậm chí là xếp sau rất xa.Rất nhiều lúc giữa Ronaldo và Messi các thống kê có thể liên tục thay đổi vì cuộc đua thập kỷ giữa 2 ngôi sao này vẫn chưa kết thúc. Do đó, việc chọn ai xuất sắc hơn ai không phải là việc dễ. Vì thế, có thời điểm Messi xuất sắc hơn Ronaldo và ngược lại là điều rất dễ xảy ra, nhất là với vua bóng đá Pele.Tuy nhiên, với một số hảo thủ, ví dụ David Beckham thì lập trường rất vững vàng khi đã khẳng định Messi xuất sắc hơn.Ngoài ra, với nhiều fan hâm mộ, bao gồm cả fan trung lập cũng đồng ý với quan điểm này. Kết quả “bình chọn” của tạp chí 4-4-2 cũng là 1 căn cứ để khẳng định rằng: Nhận định Messi đang xuất sắc hơn Ronaldo là có cơ sở. ", "topic": "Thể thao", "tag": ["Ronaldo", "Cristiano Ronaldo", "Trội hơn", "Đội tuyển quốc gia", "Cấp độ", "Lionel Messi", "Ngã ngũ", "Thành tích", "Vua phá lưới", "Thập kỷ", "Bàn thắng", "Hảo thủ", "San lấp", "Cuộc đua", "Xét", "Chỉ số", "Quả bóng vàng", "Thống kê", "Giải vô địch quốc gia", "Sự nghiệp"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-vi-sao-nhieu-nguoi-dong-tinh-messi-xep-tren-ronalo-67260.html"}