{"id": "35926840", "header": "Tiêu chí xe tăng mới của Mỹ phải đỡ được đòn RPG-7", "datetime": "2020-08-05T07:42:00.000+07:00", "summary": "Trung tâm nghiên cứu, phát triển và kỹ thuật xe tăng Quân đội Mỹ (TARDEC) vừa nêu những tiêu chí về dòng xe tăng mới cơ quan này phát triển.", "content": "Theo TARDEC, hiện cơ quan này đã bắt tay vào phát triển dòng tăng thế hệ mới thuộc Chương trình Lethality để thay thế những cỗ tăng Abrams hiện nay. Những cỗ tăng mới phải được thiết kế có vũ khí laser để đốt cháy UAV, vô hiệu hóa hỏa lực pháo binh, phát hiện và tiêu diệt các mục tiêu tầm xa.Điều đặc biệt gây bất ngờ là trong những tiêu chí của cỗ tăng thế hệ mới thuộc Chương trình Lethality được nêu ra đó là chúng phải chống được đòn tấn công từ súng chống tăng RPG 7 - vũ khí vốn được phát triển từ thời Liên xô.Ngoài ra, trong khi tích hợp một loạt công nghệ tối tân nhưng theo yêu cầu của Bộ Quốc phòng Mỹ, những cỗ tăng mới phải có trọng lượng nhẹ hơn đáng kể so với Abrams để tăng cường khả năng cơ động khi tác chiến. Dù vẫn đang trong giai đoạn khái niệm, nhưng theo TARDEC xe tăng hiện đại thế hệ mới này dự kiến sẽ chính thức được trang bị vào thập niên 2030.Việc phát triển xe tăng mới là hết sức cần thiết vào lúc này bởi giới quân sự Mỹ cho rằng, xe tăng chiến đấu chủ lực hiện tại, M1A2 SEP Abrams, chỉ có thể được nâng cấp tới một mức độ hạn chế.Nhưng trước khi xe tăng mới được triển khai hoạt động, Lục quân Mỹ vẫn phải nâng cấp Abrams lên chuẩn SEP V4 Abrams. Biến thể xe tăng Abrams cuối cùng này sẽ được trang bị đạn đa năng hiện đại (AMP) uy lực hơn, tích hợp nhiều tính năng trong 1 viên 120mm.Thiếu tướng David Bassett, giám đốc điều hành chương trình Hệ thống chiến đấu mặt đất cho biết, sự nâng cấp này sẽ giúp xe tăng M1A2 SEP V4 Abrams thích nghi được với nhiều môi trường khác nhau hơn so với các biến thể trước đó.Việc thử nghiệm phiên bản M1A2 SEP V4 sẽ bắt đầu vào năm 2021 và sẽ bao gồm thử nghiệm camera màu, công nghệ đo xa bằng laser mới, mạng lưới tích hợp trên xe, máy thu cảnh báo laser, hệ thống cảm biến khí tượng hiện đại và hệ thống liên kết dữ liệu đạn.Giới phân tích cho rằng, sẽ rất khó để Mỹ phát triển loại xe tăng hạng nhẹ hiện đại mới có khả năng sử dụng vũ khí laser để đốt cháy UAV, vô hiệu hóa hỏa lực pháo binh, phát hiện và tiêu diệt các mục tiêu tầm xa nhưng phải có trọng lượng nhẹ. Để làm được điều này có thể Mỹ sẽ phải mất nhiều tiền của và mốc thời gian nêu trên sẽ phải kéo dài thêm. Ảnh trong bài: Mỹ diễn tập với tăng Abrams. (Hòa Bình) ", "topic": "Thế giới", "tag": ["Xe tăng", "Đòn", "Hỏa lực pháo binh", "Tiêu chí", "Súng chống tăng B41", "Đỡ", "La-de", "Súng chống tăng", "M1A2", "Dòng xe", "Tầm xa", "Đốt cháy", "Vô hiệu hóa", "Thế hệ mới", "Quân đội Hoa Kỳ", "AMP", "Mỹ", "Bộ Quốc Phòng Mỹ", "Tiêu diệt", "Vũ khí"], "link": "http://baodatviet.vn/anh-nong/tieu-chi-xe-tang-moi-cua-my-phai-do-duoc-don-rpg-7-3415728/"}