{"id": "35928781", "header": "Mê Mike Tyson, khi giải nghệ, ngôi sao Benzema sẽ chơi quyền Anh", "datetime": "2020-08-05T10:29:03.000+07:00", "summary": "Ngôi sao Karim Benzema của Real Madrid sẽ lấn sân thử sức với sàn đấu quyền Anh sau khi giải nghệ vì thần tượng tay đấm huyền thoại Mike Tyson.", "content": "Ngôi sao người Pháp đang có phong độ chói sáng ghi được 26 bàn thắng, qua đó giúp đội bóng Hoàng gia Tây Ban Nha lật đổ Barca giành chức vô địch La Liga 2019/20.Benzema đã có 11 năm vui buồn tại Bernabeu, nơi anh đã ghi được 250 bàn thắng sau hơn 500 trận ra sân.Thông thường, một danh thủ sau khi giải nghệ họ sẽ tiếp tục gắn bó với sự nghiệp bóng đá trên cương vị huấn luyện viên, hoặc làm quản lý.Tuy nhiên, ngôi sao 32 tuổi lại chọn cho mình lối đi riêng \"không đụng hàng\" với bất kỳ ai sau khi treo giày.\"Tôi sẵn sàng lên sàn đấu\", tiền đạo Benzema thể hiện quyết tâm và thái độ nghiêm túc, đồng thời cho biết huyền thoại làng quyền Anh thế giới Mike Tyson là nguồn cảm hứng cho anh ra quyết định táo bạo này.\"Tôi luôn có cảm giác hồi hộp khi xem các trận đấu quyền Anh và tôi thích tập luyện môn này. Khi giải nghệ, tôi sẽ đi tập 6 tháng và sau đó có thể so găng trên sàn đấu\", Benzema nói về kế hoạch bản thân.Và anh tiếp tục tiết lộ rằng, võ sĩ Mike Tyson, nhà vô địch hạng nặng trẻ nhất đang chuẩn bị quay lại sàn đấu, chính là nguồn cảm hứng lớn cho anh.Dù tuyên bố treo găng năm 2005, song thời gian gần đây võ sĩ huyền thoại người Mỹ bất ngờ tuyên bố trở lại sàn đấu sau 15 năm vắng bóng, ở tuổi 54.Tay đấm có biệt danh \"Võ sĩ đáng sợ nhất thế giới\" sẽ chính thức tái thượng đài so tài cao thấp với tay đấm lẫy lừng Roy Jones Jr , trong trận đấu được tổ chức tại California vào ngày 12/9 tới.Hiện Benzema và các đồng đội đang gấp rút chuẩn bị cho chuyến làm khách của Man City ở lượt về vòng 1/8 Champions League, diễn ra vào ngày 8/8 tới. Ở trận lượt đi đội bóng đại diện Tây Ban Nha bất ngờ thất thủ 1-2 trước đại diện nước Anh. ", "topic": "Thể thao", "tag": ["Mike Tyson", "Quyền anh", "Giải nghệ", "Sàn đấu", "Tay đấm", "Karim Benzema", "Võ sĩ", "La Liga 2019/20", "Lấn sân", "Thử sức", "Huyền thoại", "Ngôi sao", "Hoàng Gia Tây Ban Nha", "Thần tượng", "Chói sáng", "Lật đổ", "Đụng hàng", "Treo giày", "Real madrid", "Santiago Bernabéu"], "link": "http://nld.com.vn/the-thao/than-tuong-mike-tyson-khi-giai-nghe-ngoi-sao-benzema-len-san-dau-quyen-anh-20200805100421479.htm"}