{"id": "35921337", "header": "Lùm xùm với dự án Nhơn Đức, Vạn Phát Hưng vẫn báo lãi đột biến gấp 6 lần trong quý 2/2020 với 31 tỷ đồng", "datetime": "2020-08-04T16:46:03.000+07:00", "summary": "Được biết, Vạn Phát Hưng được UBND Tp.HCM giao làm chủ đầu dự án khu dân cư Nhơn Đức có quy mô hơn 9,3 ha tại xã Nhơn Đức theo quyết định ngày 25/7/2015. Kết luận thanh tra của Thanh tra Tp.HCM mới đây ghi nhận, trong quá trình thực hiện dự án đã phát sinh nhiều sai phạm, thiếu sót của chủ đầu tư và các cơ quan Nhà nước có thẩm quyền trong việc chấp hành các qui định của pháp luật về đầu tư đất đai, xây dựng, nhà ở, quản lý…", "content": "Vạn Phát Hưng (VPH) vừa công bố BCTC hợp nhất quý 2/2020 với doanh thu tăng gần 3 lần lên 153,5 tỷ đồng; trong đó doanh thu tăng mạnh chủ yếu do phát sinh nguồn thu từ Block TMDV La Casa với hơn 143 tỷ đồng. Ngược lại doanh thu đất nền dự án Nhơn Đức tiếp tục giảm sâu (từ 40 tỷ về chưa đến 2 tỷ đồng). Song song, doanh thu tài chính cũng tăng mạnh, chủ yếu nhờ lãi tiền gửi và lãi trái phiếu. Khấu trừ chi phí, Vạn Phát Hưng thu về lãi ròng gần 31 tỷ đồng - gấp hơn 6 lần con số 5 tỷ hồi quý 2/2019.Theo giải trình, quý 2 năm nay có sự đột biến do ghi nhận doanh thu chuyển nhượng quyền sử dụng đất của một trong hai khối chung cư đã bán từ các năm trước cho đối tác. Việc ghi nhận tạo một khoản lợi nhuận đáng kể cho doanh nghiệp.Mặc dù vậy, lũy kế nửa đầu năm lợi nhuận sau thuế chỉ tương đương cùng kỳ với mức 12 tỷ đồng, thực hiện được 16% chỉ tiêu cả năm. Trong đó, Vạn Phát Hưng lỗ ròng 18,5 tỷ đồng quý đầu năm, trong khi cùng kì lãi ròng 6,8 tỷ, nguyên nhân do không còn ghi nhận doanh thu từ dự án Nhơn Đức (cùng kỳ dự án này đóng góp trên 38 tỷ đồng doanh thu).Được biết, Vạn Phát Hưng được UBND Tp.HCM giao làm chủ đầu dự án khu dân cư Nhơn Đức có quy mô hơn 9,3 ha tại xã Nhơn Đức theo quyết định ngày 25/7/2015. Kết luận thanh tra của Thanh tra Tp.HCM mới đây ghi nhận, trong quá trình thực hiện dự án đã phát sinh nhiều sai phạm, thiếu sót của chủ đầu tư và các cơ quan Nhà nước có thẩm quyền trong việc chấp hành các qui định của pháp luật về đầu tư đất đai, xây dựng, nhà ở, quản lý…Mặt khác, Đại hội thường niên 2020 của Công ty đã thông qua việc chuyển nhượng dự án Nhơn Đức mở rộng. Phía HĐQT cho rằng, tình hình thị trường bất động sản trong thời gian tới có rất nhiều khó khăn và rủi ro, thời gian hoàn tất dự án sẽ tương đối dài và ảnh hưởng đến tỷ suất lợi nhuận của dự án. Nhằm tích lũy một nguồn vốn lớn để tái cơ cấu nợ, giảm áp lực nợ vay và tập trung vốn đầu tư vào các dự án có tỉ suất sinh lời cao hơn, Vạn Phát Hưng thống nhất phương án tìm kiếm đối tác để hợp tác hoặc chuyện nhượng một phần/toàn bộ dự án Nhơn Đức mở rộng giai đoạn 2 (22,8 ha).Tính đến thời điểm 30/6/2020, Vạn Phát Hưng ghi nhận tổng tài sản 2.134 tỷ đồng. Nợ phải trả 1.106,8 tỷ, vốn chủ vào mức 1.027 tỷ đồng. ", "topic": "Nhà đất", "tag": ["Khu dân cư Nhơn Đức", "Nhơn Đức", "Sai phạm", "Vạn Phát Hưng", "Đất đai", "Chấp hành", "Thanh tra", "Kết luận", "Ủy ban nhân dân thành phố hồ chí minh", "Dự án", "Chủ đầu tư", "Thanh tra TP.HCM", "Chuyển nhượng quyền sử dụng đất", "Lãi", "Đột biến", "VPH", "Lùm xùm", "Thiếu sót", "Theo quyết định", "Cơ quan nhà nước"], "link": "http://toquoc.vn/lum-xum-voi-du-an-nhon-duc-van-phat-hung-van-bao-lai-dot-bien-gap-6-lan-trong-quy-2-2020-voi-31-ty-dong-420204815539607.htm"}