{"id": "35925866", "header": "Đà Nẵng dùng cách xét nghiệm nhóm để truy tìm COVID-19", "datetime": "2020-08-05T06:12:29.000+07:00", "summary": "Phương pháp xét nghiệm nhóm (group test) sẽ lần đầu tiên được Đà Nẵng áp dụng để đẩy nhanh tiến độ xét nghiệm COVID-19.", "content": "Tối 4-8, ông Huỳnh Đức Thơ, Chủ tịch UBND TP Đà Nẵng, xác nhận TP đã thống nhất áp dụng phương pháp xét nghiệm nhóm (group test) để đẩy nhanh tiến độ xét nghiệm COVID-19.Theo ông Thơ, group test là phương pháp nhóm lại để xét nghiệm, bỏ nhiều mẫu vào trong một ống xét nghiệm để cho ra kết quả gộp. Cách này sẽ nhanh hơn rất nhiều so với việc xét nghiệm từng mẫu, giúp tăng năng lực xét nghiệm.Trước đây, các ngành đã thảo luận về phương pháp này. Ban đầu, các cơ quan y tế nghi ngại là lấy nhiều mẫu, bỏ vào nhiều ống khác nhau sau đó gộp lại thì sợ cho kết quả không phản ánh chính xác.Bây giờ, phương án là bỏ khoảng bốn đến năm mẫu (ví dụ trong một gia đình) vào trong một ống và làm xét nghiệm một lần để cho ra kết quả.“Nếu mẫu đó dương tính thì sẽ tiếp tục xét nghiệm riêng từng mẫu trong nhóm đó. Như vậy chúng ta loại ra cái âm tính, loại ra được số lượng rất lớn” – ông Thơ nói và cho hay việc này áp dụng theo nguyên lý cân bi trong toán học. Một số nơi trên thế giới đã áp dụng.Cũng theo ông Thơ, sau nhiều băn khoăn về phương pháp xét nghiệm này, các ngành tại Đà Nẵng đã trao đổi với Bộ Y tế.Chủ tịch Đà Nẵng cho hay TP vừa thảo luận tối 4-8. Thông qua một số tài liệu, lãnh đạo TP Đà Nẵng đã đề nghị ngành y tế nghiên cứu. Ngành y tế vừa khẳng định có thể áp dụng được.“Chiều nay thống nhất một số khu vực ở cộng đồng dân cư, có số lượng mẫu xét nghiệm lớn thì áp dụng phương pháp xét nghiệm nhóm. Ngày mai (5-8) bắt đầu cho triển khai” – ông Thơ khẳng định. ", "topic": "Công nghệ ", "tag": ["Xét nghiệm", "Đà Nẵng", "Test", "Truy tìm", "Âm tính", "Phương pháp", "Đẩy nhanh", "Huỳnh Đức Thơ", "Tiến độ", "Thơ", "UBND TP Đà Nẵng", "Gộp", "Dương tính", "Nhanh hơn", "Áp dụng", "Ống", "Nghi ngại", "Lần đầu tiên", "Riêng từng", "Thống nhất"], "link": "https://plo.vn/dich-covid-19/da-nang-dung-cach-xet-nghiem-nhom-de-truy-tim-covid19-929070.html"}