{"id": "35920162", "header": "'Học nhờ' giữa Thủ đô", "datetime": "2020-08-04T15:25:33.000+07:00", "summary": "Hơn 10 năm nay cô trò Trường Mầm non Tiền Yên A (xã Tiền Yên, huyện Hoài Đức, TP Hà Nội) phải đi 'học nhờ'. Dự án xây trường bị chậm tiến độ chỉ bởi sự thiếu hợp tác của một hộ dân.", "content": "Năm 2011, UBND TP Hà Nội đã chấp thuận địa điểm xây dựng  tại thôn Yên Thái (xã Tiền Yên, huyện Hoài Đức). Ngày 16/5/2012, UBND huyện Hoài Đức đã có thông báo thu hồi 7.000m2 đất nông nghiệp của các hộ tại thôn Yên Thái. Giao UBND xã Tiền Yên thực hiện việc bồi thường giải phóng mặt bằng (GPMB), đầu tư xây dựng dự án.TP Hà Nội và UBND huyện Hoài Đức đã tiến hành các bước theo luật để đền bù GPMB, triển khai dự án theo đúng kế hoạch. Chấp hành chủ trương, các hộ dân đã đồng ý nhận đền bù hỗ trợ, bàn giao mặt bằng cho chủ đầu tư. Tuy nhiên, hộ ông Nguyễn Tài Dũng không chấp hành, liên tục có khiếu nại tới các cấp thẩm quyền.Để giải thích, UBND huyện, Thanh tra Thành phố đã nhiều lần có văn bản trả lời khiếu nại của ông Nguyễn Tài Dũng. Các cơ quan, đoàn thể của xã Tiền Yên cũng đã nhiều lần vận động gia đình ông Dũng chấp hành chủ trương chung. Tuy nhiên, ông Dũng không đồng tình.Để bảo đảm tính nghiêm minh của pháp luật và tiến độ xây dựng công trình thiết yếu, ngày 4/11/2019, UBND huyện Hoài Đức đã ra quyết định cưỡng chế thu hồi đất đối với hộ ông Nguyễn Tài Dũng. Tuy nhiên, các ngành chức năng của huyện vẫn chưa thực hiện ngay quyết định này. Tiếp tục nhiều lần kiên trì vận động, thuyết phục gia đình ông Nguyễn Tài Dũng nhận đền bù, bàn giao mặt bằng cho chủ đầu tư. Nhưng gia đình ông Nguyễn Tài Dũng vẫn không đồng tình.Vì vậy, ngày 25/7,  đã ra thông báo về việc cưỡng chế thu hồi đất đối với hộ ông Nguyễn Tài Dũng. Sáng 30/7, UBND huyện Hoài Đức đã tổ chức đoàn cưỡng chế, phá dỡ công trình xây dựng, cây cối hoa màu trên diện tích 676 m2 của gia đình ông Nguyễn Tài Dũng và việc cưỡng chế đã diễn ra suôn sẻ.Cô Tạ Thị Thanh Tâm - Hiệu trưởng Trường Mầm non Tiền Yên A bày tỏ, ngôi trường mới là niềm mong mỏi chính đáng của rất nhiều người. Đặc biệt là mong chờ từ nhà trường và hàng trăm các phụ huynh học sinh trên địa bàn xã Tiền Yên.Trường Mầm non Tiền Yên được thành lập từ năm 1996. Trường Mầm non Tiền Yên A tách ra từ năm 2015 đến nay. Từ ngày tách, nhà trường và các con phải  tại Hợp tác xã nông nghiệp của thôn Yên Thái.\"Dạy và học tại cơ sở Hợp tác xã nông nghiệp khiến cô trò nhà trường phải nỗ lực, khắc phục những khó khăn. Phòng Hội đồng nhà trường chung với Ban Giám hiệu. Nhà vệ sinh tiêu chuẩn cho các cháu không có…Điều đáng nói, những \"phòng học\" ở đây được xây dựng từ năm 1997 và cũng bắt đầu xuống cấp. Hàng năm nhà trường đều phải tu sửa để bảo đảm an toàn cho các con học tập. Sân trường hẹp, bị ngập nước mỗi khi trời đổ mưa, phòng học nóng mùa hè và lạnh mùa đông… Khắc phục khó khăn nhà trường vẫn đạt những kết quả cao trong dạy và học. Nhà trường luôn là điểm sáng về giáo dục và đào tạo của huyện Hoài Đức...\", cô Tâm cho biết.Trụ sở mới của Trường Mầm non Tiền Yên A gồm 2 tòa nhà 2 và 3 tầng. Sân vườn cơ bản đã xây dựng hoàn tất cùng công trình phụ trợ. Tuy nhiên, theo thiết kế còn thiếu hàng rào lan can, nội thất và mái vòm cổng, khu vườn cổ tích của trẻ... để trường mới hoàn tất đưa vào sử dụng.\"Năm học 2019 - 2020, nhà trường có 250 trẻ theo học tại 9 khối lớp. Năm học mới 2020 - 2021 dự kiến tổng số trẻ theo học tại trường khoảng 300 trẻ. Vị trí đất cưỡng chế thuộc khu vườn cổ tích của trẻ. Sau khi cơ quan chức năng cưỡng chế, nhà trường cùng các đơn vị đẩy nhanh tiến độ, phấn đấu đưa trụ sở mới vào kịp năm học 2020 - 2021...\", cô Tâm chia sẻ.Ông Vương Văn Lâm - Trưởng phòng GD&ĐT nhấn mạnh, Trường Mầm non Tiền Yên A là dự án quan trọng trong việc nâng cao chất lượng giáo dục và đào tạo của huyện Hoài Đức.\"Được sự quan tâm lãnh đạo huyện Hoài Đức, Trường Mầm non Tiền Yên A đưa vào sử dụng đáp ứng được khoảng 400 trẻ theo học. Cơ sở mới sẽ bảo đảm tốt hơn về chất lượng. Các cơ quan chức năng, ngành giáo dục huyện đang đẩy nhanh tiến độ để đưa vào sử dụng trong năm học 2020 - 2021...\", ông Mai Văn Lâm nhấn mạnh. ", "topic": "Nhà đất", "tag": ["Tiền Yên", "Thôn Yên Thái", "Nguyễn Tài Dũng", "UBND huyện Hoài Đức", "Hoài Đức", "Tp Hà Nội", "Đền bù", "Hộ dân", "Bồi thường", "Khiếu nại", "Nông nghiệp", "Tiến độ", "Cưỡng chế", "Giải phóng mặt bằng", "Đất", "Thu hồi", "Chậm", "Thủ đô", "Chấp hành", "Dự án"], "link": "https://giaoducthoidai.vn/hoc-nho-giua-thu-do-1596509013874.html"}