{"id": "35922164", "header": "Trung Quốc nổi giận vì Microsoft đàm phán mua TikTok", "datetime": "2020-08-04T17:53:04.000+07:00", "summary": "Truyền thông Trung Quốc ví thương vụ Microsoft và TikTok như 'cưỡng đoạt con khỏi vòng tay mẹ', còn cư dân mạng nước này tức giận vì ByteDance 'quỳ gối' quá nhanh.", "content": "“ByteDance đồng ý thoái vốn tại TikTok ở Mỹ” là một trong các chủ đề được thảo luận nhiều nhất trên mạng xã hội Weibo của Trung Quốc vào ngày 3/8, thu hút 920 triệu lượt xem. Một số cư dân mạng chỉ trích ByteDance vì không thể hiện sự dũng cảm như đồng hương Huawei, vốn cũng mắt kẹt trong căng thẳng Mỹ - Trung.Một bình luận được “thích” hơn 5.000 lần có nội dung: “ByteDance quỳ gối nhanh tới mức thậm chí còn không chờ chính phủ trả đũa”. Bình luận khác nhận về hơn 3.600 “like” khi viết: “Trương Nhất Minh (CEO ByteDance – PV) từng khen ngợi Mỹ vì cho phép tranh luận… Bây giờ anh ta bị ăn tát rồi, tại sao không đi mà tranh luận với Mỹ đi”.Tài khoản Weibo của nhà sáng lập TikTok đã tạm dừng hoạt động, có lẽ để ngăn chặn cộng đồng mạng hung dữ tràn vào mọi bài viết.Trước đó, Tổng thống Mỹ Donald Trump hôm 31/7 đe dọa cấm TikTok sớm nhất có thể. TikTok trở thành mục tiêu của chính phủ Mỹ vì nguy cơ an ninh quốc gia. Lối thoát mà ByteDance lựa chọn để cứu TikTok tại Mỹ là bán ứng dụng video ngắn cho một người mua tiềm năng, ở đây là Microsoft. TikTok được các nhà đầu tư định giá khoảng 50 tỷ USD. Microsoft cũng đã lên tiếng xác nhận đang đàm phán để mua lại TikTok. Ông Trump cho hai bên 45 ngày để thống nhất thỏa thuận.Nếu mua lại TikTok - ứng dụng được 100 triệu người dùng Mỹ sử dụng – Microsoft có cơ hội hiếm hoi “chung mâm” với các ông lớn mạng xã hội khác như Facebook, Snap. Cổ phiếu của Microsoft đã tăng gần 3% trong phiên giao dịch sớm ngày 3/8.ByteDance không công khai về thương vụ song đã gửi thư cho nhân viên về vấn đề này. Theo Reuters, trong đó, Trương Nhất Minh nói rằng công ty đã bắt đầu đàm phán với một công ty công nghệ để mở đường cho TikTok tiếp tục hoạt động tại Mỹ. Dù vậy, một vụ mua bán làm thỏa mãn tất cả các bên là yêu cầu quá cao và có thể dẫn tới các vụ kiện tụng không ngừng nghỉ nếu kết quả bất lợi cho một nhà đầu tư nào hiện tại.Fred Hu, Chủ tịch Primavera Capital Group, một nhà đầu tư của ByteDance, cho rằng bán phần lớn hoạt động của TikTok vào thời kỳ đầu tăng trưởng không hề tốt với công ty. Ông nhận định ByteDance là “nạn nhân ngây tơ” của chính trị và địa chính trị. Trong khi đó, một quan chức ngân hàng giấu tên bình luận đây không phải thương vụ M&A thông thường và rất khó dự đoán. Phải làm thế nào để khiến Washington hài lòng, không khiến ông Trump tức giận trở thành câu hỏi khó.Trong thư gửi nhân viên, Trương Nhất Minh thừa nhận ByteDance không đồng tình với lập trường của Ủy ban Đầu tư nước ngoài tại Mỹ rằng họ phải thoái vốn hoàn toàn khỏi TikTok. Tuy nhiên, họ phải đặt quyết định trong môi trường vĩ mô.Ngoài cư dân mạng, thông tin Microsoft muốn mua TikTok cũng khiến truyền thông Trung Quốc nổi giận. Một tờ báo ví chuyện này như “cưỡng đoạt con khỏi vòng tay ByteDance”. Thời báo Hoàn cầu lên bài bình luận cho rằng đe dọa cấm TikTok của Washington cũng như hành động đưa Huawei vào danh sách đen là nhằm kìm hãm tăng trưởng của công nghệ Trung Quốc, vốn có khả năng thách thức vị thế công nghệ cao của Mỹ. “Mỹ đang cố gắng củng cố trật tự thế giới công nghệ cao mà trong đó, họ là trung tâm”, Thời báo Hoàn cầu viết.Bài báo thứ hai cũng trên Thời báo Hoàn cầu do Tổng biên tập Hồ Tích Tiến nhắc lại luận điệu của bài báo đầu tiên khi cho rằng nỗ lực cấm TikTok tại Mỹ là do lo ngại thành công của TikTok đe dọa sự thống trị của Mỹ trong giới công nghệ. Ông Hồ còn nhận định Tống thống Trump muốn cấm TikTok vì ứng dụng phổ biến trong giới trẻ, những người không ủng hộ ông và có thể sử dụng ứng dụng để gây nguy hiểm cho cơ hội tái tranh cử của ông vào tháng 11. Ông Hồ khẳng định nó đại diện cho sự bất nhất nghiêm trọng trong giá trị Mỹ truyền thống và thể hiện bộ mặt đạo đức giả của Mỹ.Tờ China Daily hôm 4/8 viết Trung Quốc sẽ không chấp nhận hành vi “đánh cắp” một hãng công nghệ Trung Quốc và có thể đáp trả hành động ép bán TikTok cho Microsoft của Washington. Tờ này cho rằng với việc “bắt nạt” các hãng công nghệ Trung Quốc, Mỹ không cho Trung Quốc lựa chọn nào khác ngoài “chiến đấu sinh tử” trong lĩnh vực công nghệ.Song, theo TechCrunch, chính phủ Trung Quốc không thể làm gì nhiều để trả đũa do thực tế các công ty Internet lớn của Mỹ đều không hiện diện đáng kể tại đây. Bắc Kinh cũng có ít động lực để đứng về phía ByteDance. Không như Huawei – công ty cung ứng “xương sống” cho các mạng viễn thông, ByteDance còn lâu mới được gọi là “nhà vô địch quốc gia”. Xét cho cùng, thuật toán của ByteDance chỉ được dùng để người dùng “dán mắt” vào màn hình.Du Lam (Tổng hợp) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Trương Nhất Minh", "Nổi giận", "Trump", "Cưỡng đoạt", "Quỳ gối", "Vòng tay", "Đàm phán", "Cấm", "WEIBO", "Mua lại", "Tức giận", "Trung Quốc", "Thương vụ", "Cư dân mạng", "Huawei", "Fred Hu", "SNAP", "Thoái vốn"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/chien-tranh-thuong-mai-my-trung-trung-quoc-noi-gian-vi-microsoft-dam-phan-mua-tiktok-260409.html"}