{"id": "35928892", "header": "Chưa muốn nói chuyện trên bàn đàm phán biên giới, Trung Quốc buộc Ấn Độ đưa ra lựa chọn khó khăn", "datetime": "2020-08-05T10:30:00.000+07:00", "summary": "Việc hiểu các chiến thuật ngắn hạn và chiến lược dài hạn của Bắc Kinh là khá khó khăn, tuy nhiên, chính sách của Trung Quốc với Ấn Độ sau vụ đụng độ quân sự ở Ladakh dường như rất rõ ràng và dể hiểu.", "content": "Các binh sĩ Ấn Độ (phải) và Trung Quốc (trái) tại khu vực biên giới. (Nguồn: AP)Sẽ chưa có giải pháp lâu dàiTrung Quốc đã phát đi một thông điệp thẳng thắn tới Ấn Độ rằng việc hoàn tất phân định biên giới, cho dù trên bản đồ hay trên thực địa, sẽ khó có thể sớm xảy ra, như thông tin được đăng tải trên mạng tin The Wire, một trong những trang mạng đáng tin cậy ở Ấn Độ.Sun Weidong, Đại sứ Trung Quốc tại Ấn Độ, đã truyền tải thông điệp như vậy tới Ấn Độ trong cuộc thảo luận trực tuyến được tổ chức bởi Viện Nghiên cứu Trung Quốc hôm 30/7. Trả lời câu hỏi tại sao Trung Quốc không muốn giải quyết vấn đề Đường Kiểm soát Thực tế (LAC) bằng việc trao đổi bản đồ, ông Sun Weidong nói rằng Bắc Kinh vẫn chưa muốn tái khởi động tiến trình phân định biên giới với Ấn Độ.Tờ The Wire dẫn lời Đại sứ Sun Weidong cho biết: “Mục tiêu của việc phân định LAC là duy trì hòa bình và sự bình yên. Khi chúng ta nhìn lại lịch sử, nếu một bên đơn phương nêu ra quan điểm của riêng họ về LAC trong cuộc đàm phán, điều đó sẽ dẫn tới tranh cãi. Đó là lý do tại sao tiến trình này không thể tiếp tục. Tôi cho rằng đây là sự chuyển hướng khỏi mục tiêu ban đầu”.Tiến trình phân định biên giới Trung-Ấn đã bị ngừng lại năm 2002. Trung Quốc và Ấn Độ đã đồng ý tham gia cải thiện quan hệ song phương thông qua hợp tác thương mại và kinh tế, và xây dựng đồng thuận trong các vấn đề toàn cầu, gạt sang một bên những mâu thuẫn về vấn đề biên giới.Phát biểu của Đại sứ Sun Weidong cho thấy các chiến lược gia Trung Quốc không coi việc giải quyết vấn đề biên giới là ưu tiên ở thời điểm này. Theo Đại sứ Sun Weidong, vấn đề chính ở đây là Ấn Độ và Trung Quốc duy trì hòa bình và sự bình yên ở biên giới theo các thỏa thuận năm 1993 và 1996 cũng như các biện pháp xây dựng lòng tin khác. Nói cách khác, ông Sun Weidong ám chỉ rằng Bắc Kinh muốn duy trì hòa bình tại biên giới như một chiến thuật ngắn hạn, nhưng không tìm kiếm một giải pháp lâu dài ngay lúc này hoặc trong tương lai gần và coi đó là chiến lược dài hạn.Hai giải pháp khó thực hiệnNhư vậy, Trung Quốc buộc Ấn Độ phải lựa chọn giữa 2 giải pháp theo cách “được ăn cả, ngã về không”. Lựa chọn thứ nhất là thực thi “các thỏa thuận và sự đồng thuận” đạt được giữa Ấn Độ và Trung Quốc trong các hội nghị thượng đỉnh không chính thức tại Vũ Hán (Trung Quốc) vào tháng 4/2018 và tại Mahabalipuram (Ấn Độ) vào tháng 10/2019.Bắc Kinh muốn New Delhi tách rời khỏi liên minh chiến lược với Washington. Họ cũng muốn Ấn Độ chung tay với Trung Quốc trong việc xây dựng một trật tự kinh tế toàn cầu mở, đa cực và có sự tham gia của toàn thế giới. Lựa chọn thứ hai là phân định biên giới với Trung Quốc bằng vũ lực. Điều đó đồng nghĩa với việc Ấn Độ tiến hành cuộc chiến toàn diện với Trung Quốc, giành chiến thắng và buộc Bắc Kinh phải chấp nhận đường biên giới được New Delhi phân định. Tuy nhiên, nếu Ấn Độ lựa chọn cách thứ hai, đó sẽ là hành động \"tự sát\".Là một quốc gia, Ấn Độ sẽ bỏ lỡ cơ hội để phát triển kinh tế bởi các nguồn lực bị phân tán để duy trì LAC. Kết quả là New Delhi sẽ không thể dành ưu tiên cho phát triển kinh tế-xã hội, phải phân tán nguồn lực tài chính hiếm hoi để bảo vệ vùng lãnh thổ cằn cỗi và làm trật bánh tiến trình kinh tế của quốc gia.Nếu đối đầu trực diện với Trung Quốc, Ấn Độ sẽ tụt hậu về kinh tế và chính trị trên trường quốc tế. Rõ ràng rằng các chiến lược gia của Bắc Kinh đã dự đoán về việc Ấn Độ có thể sẽ bị tụt hậu khoảng một nửa thế kỷ sau Trung Quốc và họ có thể ngăn chặn Ấn Độ nổi lên thành đối thủ trong tương lai. Các chiến lược gia Trung Quốc nắm rất rõ lịch sử và tâm lý của Ấn Độ, nước luôn sẵn sàng chiến đấu vì niềm tự hào dân tộc của họ. Trung Quốc muốn đặt gánh nặng lên vai Ấn Độ với việc kéo dài tranh chấp biên giới.Một thỏa thuận cuối cùng trong phân định biên giới Trung-Ấn sẽ mang tính khả thi nếu năng lực quân sự và kinh tế giữa hai bên cân bằng. Khi đó, họ không cần vũ lực để giải quyết tranh chấp biên giới hai bên. Cho đến lúc đó, Trung Quốc đang tiến hành các bước đi chiến lược trên bàn cờ địa chính trị, và đến lượt Ấn Độ phải đưa ra biện pháp đối phó thích hợp bằng một lựa chọn khó khăn. ", "topic": "Thế giới", "tag": ["LAC", "Ấn Độ", "Biên giới", "Song phương", "Trung Quốc", "Tiến trình", "New delhi", "Sun Weidong", "Hòa bình", "Bàn đàm phán", "Bắc kinh", "The wire", "Viện Nghiên cứu Trung Quốc", "Phân định", "Ngắn hạn", "Dài hạn", "Chiến thuật", "Chiến lược", "Lựa chọn", "Quân sự"], "link": "https://baoquocte.vn/chua-muon-noi-chuyen-tren-ban-dam-phan-bien-gioi-trung-quoc-buoc-an-do-dua-ra-lua-chon-kho-khan-120913.html"}