{"id": "35925652", "header": "Triển lãm Ô tô Việt Nam 2020 (Vietnam Motor Show 2020) chính thức bị hủy", "datetime": "2020-08-05T06:14:58.000+07:00", "summary": "Triển lãm bị hủy vì lý do đại dịch Covid-19 đang quay trở lại nước ta. Triển lãm Ô tô Việt Nam năm 2021 sẽ diễn ra vào tháng 10 tại Thành phố Hồ Chí Minh.", "content": "Hiệp hội các Nhà sản xuất Ô tô Việt Nam (VAMA) và Các Nhà nhập khẩu Ô tô chính hãng Việt Nam (VIVA) công bố: Triển lãm Ô tô Việt Nam 2020 (Vietnam Motor Show 2020) sẽ không được tổ chức theo lịch dự kiến từ ngày 28/10/2020 đến ngày 01/11/2020. Triển lãm năm 2021 sẽ diễn ra vào tháng 10/2021 tại Trung tâm Hội chợ và Triển lãm Sài Gòn (SECC), TP. Hồ Chí Minh.Sau thành công của Triển lãm Ô tô Việt Nam hai năm 2018 và 2019 khi có sự đồng hành và kết hợp của cả VAMA và VIVA, Triển lãm Ô tô Việt Nam năm 2020 đã được lên kế hoạch tổ chức và dự định tổ chức vào tháng 10 năm 2020 với sự đăng ký tham gia của 15 hãng xe: Audi, Ford, Jaguar, Honda, Land Rover, Lexus, Mercedes-Benz, Mitsubishi, Nissan, Subaru, Suzuki, Toyota, VinFast, Volkswagen và Volvo. Đầu năm 2020, VAMA và VIVA tổ chức công tác lựa chọn nhà thầu và Liên minh ATFA – Vinalink đã được lựa chọn là đơn vị đồng tổ chức của năm 2020.Ban tổ chức ước tính có khoảng từ 180.000 đến 200.000 khách tham dự và đã có những phương án để ứng phó với tình hình dịch bệnh có thể xảy ra. Nhưng giữa làn sóng bệnh dịch lần thứ 2 đang diễn ra trên toàn thế giới, những yêu cầu của Chính phủ và vì lợi ích sức khỏe và an toàn cho cộng đồng, Ban Tổ chức đã đưa ra quyết định không tổ chức triển lãm Vietnam Motor Show 2020. Triển lãm Vietnam Motor Show 2021 được dự kiến sẽ diễn ra vào tháng 10 năm 2021 tại Trung tâm Hội nghị và Triển lãm Sài Gòn (SECC), Thành phố Hồ Chí Minh. Hiệp hội các Nhà Sản xuất Ô tô Việt Nam (VAMA) và Các Nhà nhập khẩu Ô tô chính hãng Việt Nam (VIVA) tiếp tục chọn Liên minh ATFA - Vinalink làm đơn vị đồng tổ chức cho Vietnam Motor Show 2021.Triển lãm Ô tô Việt Nam, đã phần nào thể hiện được bức tranh tổng thể về sự phát triển ổn định trở lại của ngành công nghiệp và thị trường ô tô tại Việt Nam. Thông tin triển lãm bị hủy là một tin buồn đối với rất nhiều người đam mê xe tại Việt Nam. Nhưng trước những diễn biến phức tạp của dịch bệnh, thì đây là một hành động rất có trách nhiệm đối với cộng đồng của Ban tổ chức. ", "topic": "Xe cộ", "tag": ["VIVA", "Hủy", "Triển lãm ô tô", "Hiệp hội các nhà sản xuất ôtô việt nam", "Jaguar", "Land rover", "Subaru", "Triển lãm", "VINFAST", "Volvo", "VietNam Motor Show 2020", "SECC", "Đại dịch", "Nước ta"], "link": "http://ngaynay.vn/xe/trien-lam-o-to-viet-nam-2020-vietnam-motor-show-2020-chinh-thuc-bi-huy-177968.html"}