{"id": "35923551", "header": "'Mỹ đang làm rất tốt': Ông Trump ca ngợi hoạt động chống dịch COVID-19 của Mỹ, nói phong tỏa là 'vô dụng'", "datetime": "2020-08-04T19:53:00.000+07:00", "summary": "Hiện tại, Mỹ đã có hơn 4,7 triệu trường hợp nhiễm COVID-19 - chiếm hơn 1/4 tổng ca nhiễm trên thế giới.", "content": "Ngày 3/8 vừa qua, trong buổi họp báo tại Nhà Trắng, tổng thống Mỹ Donald Trump tiếp tục phản đối việc phong tỏa để ngăn chặn sự lây lan của virus corona. Ông Trump còn cho rằng dưới sự lãnh đạo của ông, nước Mỹ đã làm \"tốt như bất kì nước nào khác trên thế giới\".Hiện tại, Mỹ đã có hơn 4,7 triệu trường hợp nhiễm COVID-19 - chiếm hơn 1/4 tổng ca nhiễm trên thế giới. Tuy nhiên, ông Trump vẫn tiếp tục lấy các nước khác làm dẫn chứng để chứng tỏ rằng chính quyền hiện tại không thất bại trong cuộc chiến phòng dịch.Theo Guardian, ông Trump đã lấy các nước Tây Ban Nha, Đức, Pháp, Australia và Nhật Bản làm ví dụ về sự \"bùng phát đột ngột\" của làn sóng lây lan virus gây bệnh COVID-19. Trong khi đó trên thực tế, mặc dù Australia và Nhật Bản đã trải qua các đợt lây nhiễm mới, thì tổng số ca nhiễm bệnh ở các nước này vẫn chỉ bằng một phần nhỏ so với số ca nhiễm quá lớn ở khắp nước Mỹ.Tại Đức, tổng số ca nhiễm hiện tại là 212.000, ít hơn 1.000 ca nhiễm mới một ngày. Trong khi đó, số ca nhiễm mới ở Mỹ bắt đầu \"ổn định\" nhưng ở ngưỡng đặc biệt cao, khoảng 60.000 ca nhiễm mới mỗi ngày.Hiện tại, các bang như Tennessee, Oklahoma và Misouri đang nhận được sự chú ý của người dân Mỹ khi virus lây lan mạnh tại đây. Ông Trump đã cố gắng trấn an người dân tại các khu vực này: Nhiều người lo ngại rằng virus đang tiếp tục lây lan ra các thành phố và trung tâm dân cư lớn ở vùng ngoại ô Mỹ. Ngày 3/8 vừa qua, ông Trump đã kí một sắc lệnh mới nhằm hỗ trợ các bệnh viện và trung tâm y tế ở vùng nông thôn. Những cơ sở y tế tại đây cũng mở rộng dịch vụ khám chữa bệnh từ xa khi số người sử dụng loại hình này tăng vọt trong đại dịch virus corona.Ông Trump - hiện đang rất trông đợi vào những lá phiếu của người ủng hộ ở vùng nông thôn trong đợt bầu cử năm 2020 - cho biết sắc lệnh mới sẽ đảm bảo các dịch vụ khám chữa bệnh từ xa sẽ tiếp tục được duy trì thậm chí sau khi tình trạng y tế khẩn cấp kết thúc.Số ca tử vong ở Mỹ - hiện tổng cộng gần 156.000 người - vẫn đang tăng ở 30 bang, theo số liệu tổng hợp từ New York Times.Mặc cho những con số đáng báo động này, ông Trump khẳng định nước Mỹ đang \"làm rất tốt\" dưới sự lãnh đạo của ông. Ông phản đối những lời chỉ trích cho rằng chính quyền liên bang đã thất bại trong đợt phòng chống dịch, còn cho rằng việc phong tỏa sẽ \"vô dụng\". ông Trump nói.Theo Guardian, Mỹ tiếp tục thất bại trong việc cung cấp đủ dịch vụ xét nghiệm cho người dân để đạt được mục tiêu kiểm soát được sự lây lan virus. Các nhà nghiên cứu tại Viện Y tế Toàn cầu Harvard nói Mỹ \"còn lâu mới làm đủ 4 triệu xét nghiệm một ngày\" - con số được ước tính để thực sự ngăn chặn được COVID-19 tại quốc gia này. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Vô dụng", "Phong tỏa", "Trump", "Dịch", "Ca ngợi", "GUARDIAN", "Lây nhiễm", "Nhiễm", "Lây lan", "Tổng số", "Vi-rút", "CORONA", "Mỹ", "Phòng dịch", "Oklahoma", "Tennessee", "Phản đối", "Dẫn chứng", "Đại dịch"], "link": "http://toquoc.vn/my-dang-lam-rat-tot-ong-trump-ca-ngoi-hoat-dong-chong-dich-covid-19-cua-my-noi-phong-toa-la-vo-dung-820204820024864.htm"}