{"id": "35926497", "header": "Ông Trump tặng ông Putin món quà lớn cuối cùng", "datetime": "2020-08-05T07:22:00.000+07:00", "summary": "Chuyên gia Mỹ nói rằng, trước thềm cuộc bầu cử cuối năm nay, Tổng thống Trump đã tặng Tổng thgng Putin 'món quà cuối cùng': rút quân khỏi Đức.", "content": "Ngày 29 tháng 7, Bộ trưởng Quốc phòng Hoa Kỳ Mark Esper tuyên bố Lầu Năm Góc sẽ rút khỏi Đức khoảng 11,9 nghìn binh sĩ đồn trú tại đó, đồng thời chuyển trụ sở Bộ Tư lệnh châu Âu của Hoa Kỳ sang Bỉ. Ông Esper cho biết, việc tái bố trí quân Mỹ sẽ diễn ra trong vài tuần tới.Trong số các quân nhân thuộc lệnh điều động này có khoảng 5.600 người chuyển đến các nước khác của NATO, còn 6400 người trở về Mỹ, rồi sau đó sẽ hiện diện ở châu Âu trên cơ sở luân phiên. Các binh sĩ này sẽ phục vụ cả ở phía đông và khu vực Biển Đen để kiềm chế Nga.Với việc rút hơn 11 nghìn quân ra khỏi lãnh thổ Đức, số lượng binh sĩ Mỹ ở Đức sẽ giảm xuống chỉ còn 25 nghìn người.Kế hoạch triệt thoái quân từ Đức khỏi châu Âu của Lầu Năm Góc đã gây ra những tranh cãi trong nội bộ nước Mỹ, trong đó, đa phần các chỉ trích nhắm vào quyết định “vội vã và thiếu hoạch định chiến lược” của ông chủ Nhà Trắng Donald Trump.Mới đây, nhà phân tích Nick Robertson nêu trong bài viết cho CNN rằng, quyết định rút hơn 1/3 cơ số đội quân Mỹ ra khỏi nước Đức có thể là “món quà cuối cùng” của Tổng thống Hoa Kỳ đương nhiệm Donald Trump dành cho nhà lãnh đạo Nga Vladimir Putin.Chuyên gia Nick Robertson cho rằng, trong suốt nhiệm kỳ Tổng thống của ông Trump, liên tục có những món quà từ người đứng đầu nước Mỹ tặng cho đối thủ địa-chính trị của Hoa Kỳ.Nhưng trong đó, quyết định mới đây về việc điều động lực lượng thuộc Bộ Tư lệnh châu Âu của Hoa Kỳ là sai lầm “đặc biệt nghiêm trọng” và có thể là món quà cuối mà nhà lãnh đạo Mỹ tặng cho “người bạn nước Nga”, trong bối cảnh uy tín của ông Trump đang xuống rất thấp trước thềm cuộc bầu cử Tổng thống Mỹ sẽ diễn ra vào tháng 11 tới.Theo nhận xét của Robertson, Tổng thống Trump chỉ mất vài giây để công bố quyết định của mình, nhưng sau đó ông Trump hoặc là các nhà lãnh đạo kế nhiệm của Mỹ “có thể mất nhiều năm để sửa chữa khắc phục thiệt hại mà mệnh lệnh trong vài giây này gây ra cho liên minh quân sự”.Trước đó, Đại sứ Mỹ tại Đức là bà Emily Haber đã nhấn mạnh rằng, lực lượng Mỹ đồn trú ở Đức không phải là để bảo vệ một mình nước Đức, mà họ còn có nhiệm vụ đảm bảo an ninh xuyên Đại Tây Dương, cũng như để biểu dương sức mạnh của Mỹ ở châu Phi và châu Á.Do đó, bất cứ sự chuyển động nào về binh lực cũng sẽ ảnh hưởng lớn đến cán cân lực lượng đối với Nga.Trước đó, Tổng thống Trump đã nhiều lần nêu câu hỏi nghi ngờ về sự cần thiết phải bảo vệ Đức khỏi Nga.Theo lời ông, chuyện này thật kỳ quặc, nếu tính đến thực tế mỗi năm Berlin đều trả cho Moscow hàng tỷ USD tiền mua năng lượng. Ngoài ra, người đứng đầu nước Mỹ còn chỉ ra rằng, Đức không khẩn trương chi đủ mức tiền ngân sách cho khoản đóng góp vào NATO.\"Đức trả cho Nga hàng tỷ dollars mỗi năm để mua nhiên liệu, trong khi chúng ta phải bảo vệ Đức khỏi Nga. Đây là kiểu kinh doanh gì vậy?\" - ông Trump viết trên Twitter.Nhà lãnh đạo Mỹ cũng phàn nàn rằng, bên cạnh việc chi tiền cho Nga, Đức đã quá hạn đóng góp kinh phí 2% cho NATO. Điều đó đã thúc đẩy ông đưa ra quyết định rút một số quân khỏi Đức. ", "topic": "Thế giới", "tag": ["Rút quân", "Bộ tư lệnh châu Âu", "Trump", "Món quà", "Đồn trú", "Tặng", "Bầu cử", "Mark Esper", "Triệt thoái", "Lầu năm góc", "Vladimir Putin", "NATO", "Tổng thống", "Binh sĩ", "Biển Đen", "Tổng thống Mỹ", "Emily Haber", "Tại đó", "Lính mỹ", "Donald Trump"], "link": "http://baodatviet.vn/quoc-phong/binh-luan-quan-su/ong-trump-tang-ong-putin-mon-qua-lon-cuoi-cung-3415717/"}