{"id": "35926413", "header": "C.Ronaldo bị 'vượt mặt' ở giải Cầu thủ hay nhất; Covid-19 khiến phải hoãn giải VĐQG nữ Quốc gia", "datetime": "2020-08-05T07:23:00.000+07:00", "summary": "LĐBĐ Việt Nam đã quyết định hoãn giải nữ VĐQG 2020 cũng như nhiều giải đấu khác diễn ra trong tháng 8; Tiền đạo người Argentina đã trải qua một mùa giải xuất sắc nên xứng đáng nhận giải thưởng cá nhân cao quý...", "content": "Trang chủ AFC cho rằng, sự trở lại của Văn Hậu sẽ giúp Hà Nội FC mạnh mẽ hơn khi bóng đá Việt Nam trở lại ở giai đoạn 2 của mùa bóng.Sáng ngày 2/8, hậu vệ Đoàn Văn Hậu đã trở về Việt Nam. Ngay sau đó, trang chủ AFC đã có bài viết đánh giá về cơ hội của Hà Nội FC trong nhiệm vụ bảo vệ ngôi vương V.League, nhất là khi có sự trở lại của Văn Hậu.\"Với Văn Hậu, Hà Nội FC sẽ gặp nhiều thuận lợi trong việc bảo vệ chức vô địch. Hiện tại, Hà Nội FC đang đứng thứ 4 trên bảng xếp hạng”.Để đảm bảo an toàn sức khỏe cho các thành viên trong khi dịch bệnh do Covid-19 đang nghiêm trọng, LĐBĐ Việt Nam đã quyết định hoãn giải nữ VĐQG 2020 cũng như nhiều giải đấu khác diễn ra trong tháng 8.Trong tháng 8, nhiều VCK sẽ diễn ra như VCK U17 Quốc gia, VCK U15 Quốc gia… Đặc biệt, giải nữ VĐQG – cúp Thái Sơn Bắc 2020 cũng sẽ khởi tranh nhưng LĐBĐ Việt Nam đã quyết định lùi lại một thời gian.Cựu danh thủ của Man United, Gordon Hill cảnh báo Quỷ đỏ cần phải hết sức dè chừng với thương vụ Jadon Sancho, bởi cầu thủ này có thể trở thành Memphis Depay hay Angel Di Maria thứ hai. \"Jadon sẽ tới với cái mác giá trị khổng lồ, sự kỳ vọng cực lớn giống Depay và Di Maria phải chịu năm xưa. Thời gian sẽ cho chúng ta câu trả lời\", Hill cho hay.Tiền đạo người Argentina đã trải qua một mùa giải xuất sắc nên xứng đáng nhận giải thưởng cá nhân cao quý này.Mới đây, Ban tổ chức Serie A thông báo Dybala đã là người thắng cuộc ở hạng mục Cầu thủ xuất sắc nhất mùa. Ngôi sao 26 tuổi đã ghi 11 bàn cùng 11 đường kiến tạo sau 33 lần ra sân cho Juve mùa này, góp công lớn giúp \"Lão bà\" vô địch Serie A lần thứ 9 liên tiếp.Về phần Ronaldo, anh tiếp tục mất một danh hiệu cá nhân sau khi đã tuột 2 giải \"Vua phá lưới\" Serie A cùng Chiếc giày vàng châu Âu vào tay tiền đạo Ciro Immobile của Napoli.Cú đúp của hậu vệ Joseph Edward Bryan trong hiệp phụ ở trận cầu đắt giá nhất hành tinh đã giúp các cầu thủ Fulham đánh bại Brentford với tỷ số 2-1 để giành tấm vé trở lại sân chơi Ngoại hạng Anh chỉ sau một mùa giải xuống hạng.Trong khi Brentford đã lỡ cơ hội lần đầu tiên trong lịch sử góp mặt ở sân chơi cao nhất xứ sương mù.Theo bongdaplus.vn/vietnamnet.vn ", "topic": "Thể thao", "tag": ["Văn Hậu", "VĐQG 2020", "HEERENVEEN", "Hoãn", "Vượt mặt", "Đoàn Văn Hậu", "V.LEAGUE", "Cao quý", "Hà Nội FC", "Tháng 8", "Liên đoàn bóng đá châu á", "SANCHO", "Liên đoàn bóng đá việt nam", "DYBALA", "Argentina", "Nhận giải", "Trang chủ", "VCK U17 Quốc gia", "Giải đấu", "Xứng đáng"], "link": "http://www.baonghean.vn/cronaldo-bi-vuot-mat-o-giai-cau-thu-hay-nhat-covid19-khien-phai-hoan-giai-vdqg-nu-quoc-gia-272122.html"}