{"id": "35925959", "header": "Siêu tăng T-14 Armata của Nga được sản xuất hàng loạt, có thể tích hợp pháo 152mm", "datetime": "2020-08-05T06:38:47.000+07:00", "summary": "Theo một tuyên bố gần đây của Bộ trưởng Bộ Công nghiệp và Thương mại Nga Denis Manturov, xe tăng chiến đấu thế hệ tiếp theo T-14 Armata của Nga đã được đưa vào sản xuất hàng loạt.", "content": "Military Watch tường thuật rằng, vị bộ trưởng Nga tuyên bố về tiến trình cải tiến thiết kế trong 5 năm qua như sau: “Vâng, các vấn đề với động cơ và thiết bị ảnh nhiệt đã được giải quyết. Động cơ đã đạt được các tham số và đặc tính kỹ thuật về hiệu suất theo thiết kế”.Ông Manturov nói thêm rằng tiến trình phát triển một hệ thống ảnh nhiệt mới cho chiếc xe tăng đã hoàn tất, và rằng thử nghiệm xe ở các đơn vị tiền tuyến đã được tiến hành theo lịch trình. Xe tăng Armata đã được sản xuất nối tiếp từ ít nhất là năm 2016, mặc dù ở quy mô tương đối nhỏ và nền tảng này hiện đang được vận hành bởi nhiều đơn vị tiền tuyến, bên cạnh một phiên bản vận tải sử dụng chung khung gầm với Armata, xe T-15. Việc sử dụng cùng một khung gầm dự kiến sẽ giúp làm giảm những khó khăn trong việc duy trì các đơn vị bọc thép lớn, đồng thời cũng giúp việc nghiên cứu và phát triển dễ dàng hơn vì đều có thể sử dụng chung nhiều công nghệ cho các tính năng từ cảm biến đến giáp bảo vệ.Xe tăng T-14 lần đầu tiên ra mắt vào năm 2015 và là thiết kế hoàn toàn mới đầu tiên được phát triển từ thời Liên Xô. Xe được cho là đã bước vào giai đoạn thử nghiệm cuối cùng trước khi sản xuất hàng loạt vào tháng 2 năm 2020, mặc dù không rõ khi nào tiến trình này hoàn thành. Xe tăng này lớn hơn và nặng hơn đáng kể so với các phiên bản trước - đặc biệt là các nền tảng T-72 và T-90 hiện đang tạo thành bộ khung của các đơn vị bọc thép tiền tuyến Nga. Trong khi Quân đội Nga đã làm quen với T-14, Nga đã đầu tư nâng cấp xe tăng T-72 lên tiêu chuẩn T-72B3 và năm 2020 đã đưa xe tăng T-90M tích hợp nhiều công nghệ tương tự như T -14 vào hoạt động. Cả hai xe tăng này được coi là có lợi thế đáng kể so với các loại của phương Tây, mặc dù công việc đang diễn ra ở châu Âu và ở Mỹ, đặc biệt là trên các thiết kế xe tăng thế hệ tiếp theo đã khiến Nga cần phải tự mình phát triển các xe tăng có khả năng hơn.T-14 là một trong ba xe tăng chiến đấu thế hệ thứ tư hiện đang phục vụ, hai chiếc còn lại là K2 Black Panther của Hàn Quốc và Type 10 hạng nhẹ của Nhật Bản được xếp hạng vào năm 2020 là xe tăng chiến đấu có khả năng thứ hai trên thế giới, trước T-90M nhưng sau K2 của Hàn Quốc. Tuy nhiên, T-14 được cho là có nhiều điều kiện để nâng cấp, và dự kiến sẽ thay thế K2 chiếm vị trí số 1 trong những năm tới với những khoản đầu tư đáng kể vào các công nghệ mới để nâng cao thiết kế.Một trong những đề xuất nâng cấp xe tăng T-14 Armata thu hút được sự chú ý từ các nhà phân tích và các phương tiện truyền thông là trang bị cho xe tăng pháo 152mm - thay thế pháo 125mm hiện đang sử dụng. Quân đội Liên Xô trước đây đã phát triển một khẩu pháo 152mm cho thế hệ xe tăng hạng nặng T-80, mặc dù sự tan rã của Liên Xô năm 1991 đã kết thúc chương trình ở giai đoạn nguyên mẫu. ", "topic": "Công nghệ ", "tag": ["T-14 Armata", "Sản xuất hàng loạt", "Xe tăng", "Denis Manturov", "Pháo", "T-14", "Military Watch", "Tích hợp", "T-15", "Tiền tuyến", "Siêu", "Tham số", "Chiến đấu", "Thế hệ", "Bọc thép", "Tiến trình", "Bộ trưởng", "T-90", "Tường thuật", "Tiếp theo"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/sieu-tang-t14-armata-cua-nga-duoc-san-xuat-hang-loat-co-the-tich-hop-phao-152mm-1699966.tpo"}