{"id": "35926520", "header": "Điều chỉnh quan hệ Nga-Belarus: Xoay vần giữa thời cuộc", "datetime": "2020-08-05T07:30:00.000+07:00", "summary": "Điều chỉnh trong quan hệ Nga-Belarus là một phần trong chiến lược của Tổng thống Alexander Lukashenko nhằm xoay chuyển cục diện bất lợi, tạo tiền đề để tái cử. Bình luận của Thế giới & Việt Nam.", "content": "Tổng thống Belarus Alexander Lukashenko dường như có nhiều suy tính khi thực hiện vụ bắt giữ 33 người Nga hôm 30/7. (Nguồn: Sputnik/Reuters)Ngày 30/7, Belarus đã bắt giữ 33 người Nga, cáo buộc những người này là lính đánh thuê cho tập đoàn tư nhân Wagner, được Nga gửi tới để lật đổ chính quyền. Đáp lại, Moscow khẳng định họ chỉ là nhân viên một công ty an ninh tư nhân, ở lại Belarus vì lỡ chuyến bay chuyển tiếp đến Istanbul.Song Tổng thống Alexander Lukashenko không nghĩ vậy: Trong tuyên bố ngày 1/8, ông khẳng định không có thỏa thuận để họ xuất hiện tại Minsk và sẵn sàng hợp tác làm rõ vấn đề.Hành động lạ của Belarus đặt ra một số câu hỏi thú vị., tại sao là lúc này? Động thái trên diễn ra chưa đầy hai tuần trước khi Belarus bước vào bầu cử Tổng thống. Lần này, đương kim Tổng thống đang phải đối mặt với thách thức lớn hơn nhiều so với các năm 2006 và 2018. Chính sách kiểm soát đại dịch Covid-19 chưa hiệu quả, tác động tiêu cực tới ổn định chính trị, kinh tế - xã hội đã khiến nhiều người dân quay sang ủng hộ ứng cử viên đối lập Svetlana Tikhanovskaya, tìm kiếm sự thay đổi sau 26 năm., tại sao lại chọn Nga? Từ lâu, Moscow đã là đối tác chính trị-kinh tế thân thiết nhất của Minsk. Đầu tháng 7, trong chuyến thăm Nga nhân kỷ niệm Thế chiến II, ông Lukashenko đã nhắc khéo người đồng cấp Nga Vladimir Putin về vai trò ngày một quan trọng của Belarus, trong bối cảnh quan hệ giữa Nga và láng giềng Ukraine, Ba Lan không mấy tốt đẹp.Cùng lúc đó, Không quân Belarus đã chính thức tiếp nhận 12 máy bay chiến đấu SU-30SM của Nga, dòng tiêm kích hạng nặng được đánh giá “mạnh nhất châu Âu” thời điểm hiện tại, để trực ban tuần tra. Tuy nhiên, phi vụ này đã hứng phải sự chỉ trích của nhiều chuyên gia quân sự Belarus, cho rằng mua sắm tiêm kích hạng nặng là thừa đối với một quốc gia nhỏ, với giá thành, chi phí vận hành, bảo dưỡng vượt quá khả năng tài chính hạn chế của Minsk.Hai câu hỏi trên đã phần nào hé lộ suy tính đằng sau điều chỉnh của Tổng thống Lukashenko trong quan hệ Nga-Belarus. Đầu tiên, đó là thu hút sự chú ý của người dân khỏi câu chuyện Covid-19 và vấn đề nội bộ, cải thiện tỷ lệ ủng hộ để chiến thắng trong cuộc bầu cử khó khăn tới.Việc gây căng thẳng trong quan hệ với Nga có lẽ không phải hành động bộc phát, nhất là khi quan hệ Mỹ-Belarus đang dần ấm lên. Hồi tháng 2, ông Mike Pompeo trở thành Ngoại trưởng Mỹ đầu tiên thăm Belarus trong 25 năm trở lại đây. Trong chuyến thăm, ông cam kết cải thiện quan hệ ngoại giao song phương, và giảm sự phụ thuộc của Belarus vào nguồn năng lượng từ Nga. Hai tháng sau, Nhà Trắng thông báo đề cử Đại sứ Mỹ tại Belarus, bước đi mang tính “phá băng” kể từ khi Minsk trục xuất Đại sứ và 30/35 quan chức ngoại giao Mỹ năm 2008.Như vậy, dường như Belarus đang cố gắng cân bằng quan hệ giữa Nga và Mỹ: Một mặt, Minsk lấy mối quan hệ với Washington để mặc cả với Moscow trong nâng cấp quan hệ. Mặt khác, Belarus hướng tới mở cửa quan hệ trở lại với Mỹ, giảm sự phụ thuộc tập trung vào một đối tác lớn là Nga.Tuy nhiên, kết quả của hành trình xoay vần thời cuộc của đương kim Tổng thống Alexander Lukashenko không còn nằm trong tay ông, mà sẽ được định đoạt bởi lá phiếu của người dân Belarus trong ngày bầu cử 9/8 tới. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Xoay vần", "Thời cuộc", "Minsk", "Tổng thống", "Bầu cử", "Tái cử", "Svetlana Tikhanovskaya", "Quan hệ", "Suy tính", "Xoay chuyển", "Điều chỉnh", "Cục diện", "Không quân Belarus", "Lính đánh thuê", "Tiền đề", "Người Nga", "Bất lợi", "Đại dịch"], "link": "https://baoquocte.vn/dieu-chinh-quan-he-nga-belarus-xoay-van-giua-thoi-cuoc-120889.html"}