{"id": "35923123", "header": "Hàng nghìn người TQ không đeo khẩu trang tham gia lễ hội bia", "datetime": "2020-08-04T19:19:00.000+07:00", "summary": "Trong bối cảnh dịch Covid-19 tạm lắng, hàng nghìn người không đeo khẩu trang đã tham gia lễ hội bia thường niên ở thành phố Thanh Đảo, tỉnh Sơn Đông.", "content": "Gác lại nỗi lo về dịch Covid-19, hàng nghìn người Trung Quốc tụ tập tại Thanh Đảo tham gia lễ hội bia thường niên (khai mạc ngày 31/7 và kéo dài đến cuối tháng 8).Tại đây, người tham gia sẽ cùng nhau ăn uống, nếm hơn 1.500 loại bia, xem biểu diễn nghệ thuật và pháo hoa.Nhiều khách tham dự lễ hội không đeo khẩu trang, cùng tụ tập quanh những chiếc bàn dài, vui vẻ uống bia như khung cảnh thường thấy trước khi Trung Quốc bị đại dịch tấn công, theo Đài truyền hình Trung ương Trung Quốc (CCTV) nhận xét lễ hội này là cơ hội để mọi người \"quay trở lại cuộc sống bình thường và cùng nâng cốc\".\"Đã nửa năm kể từ lần cuối tôi được đi du lịch. Bây giờ tôi cảm thấy rất thoải mái và hạnh phúc\", Wang Hua, một du khách đến từ tỉnh Sơn Tây, nói.Nhưng không phải mọi thứ đều \"bình thường\". \"Thành phố bia\" trung tâm lễ hội chỉ được nhận 30% khách so với công suất tối đa, các nhân viên phục vụ cũng phải đeo khẩu trang và kiểm tra thân nhiệt, mã sức khỏe người tham gia.Theo các quan chức, mỗi thùng chứa bia nhập khẩu cũng được kiểm tra và khử trùng trước khi đưa vào phục vụ tại lễ hội, sau khi một số địa phương phát hiện ổ dịch liên quan đến thực phẩm nhập khẩu.Bia Thanh Đảo là loại bia phổ biến, được xuất khẩu nhiều nhất ở Trung Quốc. Nhà máy bia được thành lập trong khi Thanh Đảo là thuộc địa của Đức từ năm 1898 đến 1914.Ngày 3/8, Trung Quốc ghi nhận thêm 43 ca nhiễm Covid-19 mới. Tổng số ca bệnh hiện nay tại đất nước tỷ dân là hơn 84.000, hơn 4.600 người đã tử vong.Theo nhiều chuyên gia y tế, việc tụ tập đông người, không đảm bảo giãn cách xã hội và không đeo khẩu trang tiềm ẩn nhiều nguy cơ lây lan Covid-19 do virus corona có thể lây truyền qua những giọt bắn do ho hay hắt hơi ra môi trường xung quanh và ở gần người khác.Trong nỗ lực ngăn chặn sự lây lan của dịch bệnh này, ngày càng nhiều quốc gia bắt buộc người dân đeo khẩu trang ở nơi công cộng. Theo , tới nay, có khoảng 120 quốc gia đưa ra quy định này. Người chống đối có thể đối diện án phạt tiền hoặc tù giam.Theo kết quả một nghiên cứu được công bố trên tạp chí khoa học vào đầu tháng 4, khẩu trang y tế có khả năng “giảm đáng kể phát hiện virus corona và virus cúm trong hơi thở”. Nhóm tác giả nhận định biện pháp cơ bản này có khả năng “ngăn chặn virus truyền nhiễm”. ", "topic": "Văn hóa", "tag": ["Khẩu trang", "Đeo", "Thanh Đảo", "Lễ hội", "Sơn Đông", "Wang Hua", "Lắng", "Thường niên", "Nâng cốc", "Tụ tập", "Gác lại", "Dịch", "CCTV", "Uống bia", "Nếm", "Pháo hoa", "Nỗi lo", "Người Trung Quốc", "Thùng chứa", "Sơn Tây"], "link": "https://zingnews.vn/hang-nghin-nguoi-tq-khong-deo-khau-trang-tham-gia-le-hoi-bia-post1115263.html"}