{"id": "35926086", "header": "Gìn giữ, phát huy giá trị tượng đài", "datetime": "2020-08-05T07:01:33.000+07:00", "summary": "Là biểu trưng đánh dấu các sự kiện văn hóa, lịch sử hay tôn vinh người có công với đất nước, nhưng tượng đài - công trình văn hóa, nghệ thuật công cộng dễ bị tác động bởi nhiều yếu tố ngoại cảnh, dẫn đến xuống cấp, mất mỹ quan. Thực tế này đặt ra những yêu cầu về công tác quản lý, bảo dưỡng cũng như nâng cao ý thức cộng đồng trong việc gìn giữ và phát huy hiệu quả, giá trị công trình.", "content": "Tượng đài “Cảm tử để Tổ quốc quyết sinh” tại Vườn hoa Vạn Xuân (phường Quán Thánh, quận Ba Đình).Là công trình tôn vinh con người, sự kiện văn hóa, lịch sử tiêu biểu, tô đẹp cảnh quan và giáo dục truyền thống, tượng đài được xây dựng ở nhiều nơi trên địa bàn Hà Nội. Nhưng đến thời điểm hiện tại, không ít công trình do tác động từ ngoại cảnh mà xuống cấp, hư hỏng nghiêm trọng hoặc bị chiếm dụng, nên khó có thể phát huy hết giá trị.Nằm ngay vị trí trung tâm Vườn hoa Vạn Xuân, phường Quán Thánh (quận Ba Đình), Tượng đài “Cảm tử để Tổ quốc quyết sinh” sau 15 năm đưa vào sử dụng, đã xuất hiện nhiều vết nứt vỡ và bong tróc. Đi kèm với hiện tượng trên là tình trạng viết, vẽ bậy, xả rác bừa bãi. Ông Bùi Nhuận, phố Hàng Chiếu, phường Đồng Xuân (quận Hoàn Kiếm) cho biết: Do ảnh hưởng của thời tiết, khí hậu cũng như những hành vi thiếu ý thức đã khiến công trình có biểu hiện xuống cấp, đang mất dần vẻ đẹp ban đầu, rất cần được quan tâm trùng tu, bảo vệ.Tương tự, Tượng đài Chiến thắng Thông Đạt, xã Liệp Tuyết (huyện Quốc Oai) - công trình kỷ niệm sự kiện bộ đội và du kích địa phương chiến đấu chống đợt càn của giặc Pháp năm 1954, góp phần chia lửa cho chiến trường Điện Biên Phủ cũng đang xuống cấp nghiêm trọng, nhiều mảng công trình bị gãy, vỡ.Cùng với các công trình kể trên, có nhiều tượng đài khác, như: Tượng đài Cảm tử quân Núi Nứa, xã Cần Kiệm (huyện Thạch Thất); Tượng đài Tiếng bom Sấu Giá, xã Đắc Sở (huyện Hoài Đức)… cũng đang xuống cấp và bị xâm hại.Về nguyên nhân của tình trạng trên, Phó Chủ tịch UBND xã Liệp Tuyết Tạ Văn Nguyệt cho biết, Tượng đài Chiến thắng Thông Đạt được làm từ chất liệu xi măng, lại đặt trong không gian mở, chịu tác động trực tiếp từ mưa nắng, nên không tránh khỏi xuống cấp. Mặt khác, đến nay địa phương vẫn chưa phân công rõ ràng về trách nhiệm trong việc bảo vệ, chăm sóc công trình này.Còn Trưởng phòng Văn hóa - Thông tin huyện Hoài Đức Đỗ Văn Thúy thông tin, do quy định về quản lý, chỉnh trang công trình tượng đài chưa rõ phần việc nào thuộc trách nhiệm của sở, ngành, phần việc nào thuộc chính quyền nơi đặt tượng đài, khiến việc quản lý, bảo vệ, phát huy giá trị công trình văn hóa đạt hiệu quả chưa cao.Tượng đài Chiến thắng Thông Đạt (xã Liệp Tuyết, huyện Quốc Oai) đã có nhiều dấu hiệu xuống cấp.Không chỉ góp phần làm đẹp cảnh quan, tạo dựng bản sắc văn hóa, các tượng đài còn cung cấp những trải nghiệm ý nghĩa về truyền thống, lịch sử, nâng cao thẩm mỹ cho cộng đồng. Để gìn giữ và phát huy hiệu quả giá trị công trình, UBND thành phố đã yêu cầu Sở Văn hóa và Thể thao Hà Nội xây dựng quy định về phân cấp quản lý tượng đài trên địa bàn thành phố, đưa công tác này vào quy chuẩn.Theo Trưởng ban Quản lý di tích - danh thắng Hà Nội (Sở Văn hóa và Thể thao Hà Nội) Nguyễn Doãn Văn, những tượng đài lớn như Tượng đài vua Lý Thái Tổ, Tượng đài vua Lê, Tượng đài Quang Trung (gò Đống Đa)… được các sở, ngành, địa phương chú tâm gìn giữ. Tuy nhiên, còn rất nhiều tượng đài nhỏ trong các công viên, vườn hoa chưa được các địa phương quan tâm chu đáo.“Hiện, Sở Văn hóa và Thể thao Hà Nội đã hoàn thiện dự thảo quy định, đang xin ý kiến đóng góp từ các sở, ngành, quận, huyện, thị xã để tổng hợp, bổ sung, trình UBND thành phố thông qua. Trong đó, việc quản lý trông coi sẽ thuộc trách nhiệm của các quận, huyện, thị xã nơi đặt, để công trình. Sở Văn hóa và Thể thao là đơn vị quản lý chuyên ngành, cho ý kiến về vấn đề sửa chữa, duy tu, di dời…”, ông Nguyễn Doãn Văn cho biết.Đóng góp ý kiến với Hà Nội, Phó Chủ tịch Thường trực Hội Mỹ thuật Việt Nam Lương Xuân Đoàn cho rằng, cần có những quy định cụ thể để kiểm soát công trình ngay từ đầu, như kích thước hình khối, màu sắc…, bảo đảm tính thẩm mỹ và độ bền. Đi kèm với đó là những quy định về nhiệm vụ quản lý, bảo dưỡng, gìn giữ, tránh tình trạng công trình bị xuống cấp, bị xâm hại.Về vấn đề này, Chủ tịch UBND phường Quán Thánh, quận Ba Đình Võ Hồng Vinh cho biết: “Phường đã tăng cường chỉ đạo lực lượng an ninh kiểm tra, giám sát, xử lý nhiều trường hợp vi phạm trật tự đô thị, trong đó có khu vực Vườn hoa Vạn Xuân và Tượng đài “Quyết tử để Tổ quốc quyết sinh”. Song hành với đó, cơ quan chức năng dự định đặt một rào chắn chuyên dụng để ngăn chặn các hành vi xâm phạm tượng đài. Phường cũng đã kiến nghị với các cấp có thẩm quyền về hiện trạng công trình xuống cấp, để thực hiện duy tu, bảo dưỡng, chống xuống cấp”.Rõ ràng, rất cần đẩy nhanh tiến độ hoàn thiện các văn bản liên quan đến quản lý các tượng đài của các cơ quan chức năng. Ngoài ra, các cấp chính quyền cơ sở phải tăng trách nhiệm trong việc bảo vệ cảnh quan để các công trình tượng đài phát huy hết giá trị. ", "topic": "Văn hóa", "tag": ["Tượng đài", "Vườn hoa Vạn Xuân", "Gìn giữ", "Công trình văn hóa", "Ngoại cảnh", "Xuống cấp", "Mỹ quan", "Quyết sinh", "Liệp Tuyết", "Quán Thánh", "Bảo dưỡng", "Phát huy", "Cảm tử", "Biểu trưng", "UBND xã Liệp Tuyết", "Tôn vinh", "Giá trị", "Hàng Chiếu (phố Hà Nội)", "Công trình", "Thông đạt"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974849/gin-giu-phat-huy-gia-tri-tuong-dai"}