{"id": "35924558", "header": "Ông Park Hang-seo... điên đầu", "datetime": "2020-08-04T22:21:34.000+07:00", "summary": "Cùng lúc trút được nỗi lo 2 giải đấu quan trọng liền kề khi AFF Cup dời lại sang năm thì HLV Park Hang-seo cũng đón nhận tin không vui, kế hoạch chuẩn bị cho đội tuyển Việt Nam một lần nữa phải đảo lộn.", "content": "Là nhà cầm quân “hạnh phúc” nhất Đông Nam Á và ở bảng G vòng loại World Cup 2022 khi bóng đá Việt Nam là nơi duy nhất vẫn diễn ra sôi động. Ở 9 vòng đấu sau khi V.League tái khởi động, bộ sậu ban huấn luyện người Hàn Quốc đã đi khắp các sân cỏ cả nước để tìm kiếm, kiểm tra phong độ các cầu thủ. Một bản danh sách lên đến 70 cái tên cho 2 đội tuyển quốc gia và U.22 đã được lên và dự định sẽ tập trung vào ngày 10-8 (đến 16-8), đúng 1 tuần sau khi giai đoạn 1 V.League và Giải hạng Nhất kết thúc. Nhưng rồi dịch bệnh tái bùng phát, không chỉ 2 giải đấu phải tạm dừng mà kế hoạch của đội tuyển cũng “đứng bánh”.Điều này đồng nghĩa ông Park lại một lần nữa phải điều chỉnh lại toàn bộ kế hoạch, chu kỳ huấn luyện và đội tuyển quốc gia Việt Nam chỉ có thể thực hiện đợt tập trung đầu tiên trong năm 2020 này vào tháng 9.Nhưng đó chưa phải là nỗi lo lớn nhất. Sẽ vô cùng “điên đầu” cho HLV Park Hang-seo và cả VFF, đó là vòng loại World Cup 2022 cũng phải dời đến sang năm. Khi ấy bóng đá Việt Nam sẽ đứng trước một lịch đấu năm 2021 dày đặc. Đầu năm là 3 trận quyết định của vòng loại World Cup 2022 với Malaysia, Indonesia, UAE. Tháng 4 bước vào chiến dịch bảo vệ chức vô địch AFF Cup. Và nếu đội tuyển giành quyền vào vòng loại thứ 3 World Cup dù không có cửa đến Qatar 2022 nhưng sẽ phải bắt buộc thi đấu 10 trận. Sau đó, đến lượt đội tuyển U.22 với 2 chiến dịch vòng loại U.23 châu Á 2022 và bảo vệ tấm HCV SEA Games 31 trên sân nhà.Một viễn cảnh “no dồn đói góp” cho HLV người Hàn Quốc và các cộng sự. ", "topic": "Thể thao", "tag": ["PARK", "Park Hang-seo", "Dời", "World Cup 2022", "Giải đấu", "Đội tuyển quốc gia", "Vòng loại", "Aff cup", "Đông Nam Á", "Lịch sử bóng đá Việt Nam", "Điên đầu", "Sang năm", "V.LEAGUE", "Nỗi lo", "Một lần nữa", "Liền kề", "Đảo lộn", "Bộ sậu", "Đón nhận", "Bản danh sách"], "link": "http://www.baodongnai.com.vn/thethao/202008/ong-park-hang-seo-dien-dau-3015981/"}