{"id": "35921744", "header": "Mỹ và Ba Lan đàm phán thỏa thuận nâng cấp hợp tác quốc phòng", "datetime": "2020-08-04T17:00:00.000+07:00", "summary": "Ngày 3/8, Bộ Quốc phòng Mỹ thông báo quốc gia này và Ba Lan đã hoàn tất đàm phán Thỏa thuận nâng cấp hợp tác quốc phòng (EDCA), cho phép Washington tăng cường hiện diện quân sự tại quốc gia Trung Âu.", "content": "Thông báo của Bộ trưởng Quốc phòng Mỹ Mark Esper nêu rõ EDCA sẽ cho phép Mỹ tăng quân số hiện diện luân phiên dài hạn tại Ba Lan thêm 1.000 người, bổ sung cho lực lượng tổng cộng 4.500 binh lính Mỹ đang được triển khai luân phiên tại quốc gia nằm ở sườn phía Đông của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) này.Đáng chú ý, việc đàm phán EDCA hoàn tất chỉ vài ngày sau khi chính quyền của Tổng thống Mỹ Donald Trump công bố kế hoạch tái bố trí gần 12.000 binh lính nước này đóng quân tại Đức. Trong số các binh lính Mỹ chuẩn bị được rút khỏi Đức có 5.600 binh lính sẽ được điều động tới các quốc gia khác trong NATO và phần còn lại sẽ trở về Mỹ, trong đó một số sẽ được triển khai luân phiên trở lại châu Âu. Theo Lầu Năm góc, mục đích của kế hoạch điều chỉnh này là nhằm củng cố NATO và tăng cường năng lực răn đe với các mối đe dọa từ bên ngoài khối. Tuy nhiên, Tổng thống Trump từng nói rõ rằng kế hoạch trên là nhằm trừng phạt Đức, một đồng minh NATO, vì chậm chi tiêu quốc phòng. Washington và Vácsava thời gian qua cũng tăng cường hợp tác an ninh và ngoại giao trong bối cảnh hai bên được cho là cùng chia sẻ nhiều vấn đề khu vực.Kể từ khi lên nắm quyền, Tổng thống Trump liên tục kêu gọi rút binh lính Mỹ đồn trú ở nước ngoài để giảm thiểu gánh nặng chi tiêu quốc phòng. Hồi tháng 2, Chính quyền Washington đã ký kết thỏa thuận với Taliban, theo đó Mỹ sẽ rút toàn bộ quân khỏi Afghanistan vào giữa năm 2021, đổi lại Taliban cam kết đàm phán với Chính phủ Afghanistan nhằm chấm dứt cuộc chiến tranh đã kéo dài gần hai thập kỷ qua tại nước này. Hồi tháng giữa tháng 7, Mỹ xác nhận đã thực hiện giai đoạn đầu của thỏa thuận, rút quân khỏi 5 căn cứ quân sự ở Afghanistan và duy trì quân số tại nước này ở mức 8.000 binh sĩ.Mới đây, Tổng thống Mỹ Donald Trump cho biết sắp tới Washington sẽ tiếp tục cắt giảm số lượng quân nhân Mỹ ở Afghanistan xuống còn 4.000 người. Trong cuộc phỏng vấn với trang tin Axios, Tổng thống Trump cho biết hiện các bên đang trong giai đoạn đàm phán hướng tới mục tiêu giảm quy mô binh lính Mỹ hiện diện tại Afghanistan xuống còn 4.000 người. Tuy nhiên, ông Trump không nêu chính xác thời điểm thực hiện kế hoạch giảm quân này. ", "topic": "Thế giới", "tag": ["EDCA", "Ba Lan", "Trung Âu", "Quốc phòng", "Đàm phán", "Bộ Quốc Phòng Mỹ", "Tăng quân số", "Washington", "Lính mỹ", "Thỏa thuận", "Nâng cấp", "Hiện diện", "Mark Esper", "Luân phiên", "NATO", "Hợp tác", "Hoàn tất", "Mỹ", "Binh lính", "Bộ trưởng quốc phòng"], "link": "https://baotintuc.vn/quan-su/my-va-ba-lan-dam-phan-thoa-thuan-nang-cap-hop-tac-quoc-phong-20200804165718802.htm"}