{"id": "35929109", "header": "Nổ lớn tại Lebanon, 78 người chết và 4.000 người bị thương", "datetime": "2020-08-05T10:48:03.000+07:00", "summary": "Theo thông tin mới nhất do Bộ trưởng Y tế Lebanon cung cấp, số người thiệt mạng trong vụ nổ xảy ra tại thủ đô Beirut đêm 4-8 đã lên tới 78. Gần 4.000 người khác bị thương trong vụ nổ kinh hoàng này.", "content": "Giới chức Lebanon dự báo, số người chết sẽ tiếp tục tăng sau khi lực lượng khẩn cấp đào bới các đống đổ nát để giải cứu nạn nhân.Sự việc xảy ra vào khoảng 18 giờ ngày 4-8 (giờ địa phương), tại một cảng ở thủ đô Beirut. Sau đó nhiều giờ, lửa vẫn bùng lên dữ dội. Vụ nổ đã gây ra sóng xung kích, làm vỡ tung cửa sổ và rung chuyển thành phố này. Theo Reuters, đây là vụ nổ lớn nhất tại Beirut trong nhiều năm qua.Vụ nổ có cường độ lớn đến mức một số người dân tại Beirut nghĩ rằng họ vừa trải qua một trận động đất. Các hãng truyền thông ghi nhận hình ảnh nhiều người bị thương đang đi khắp nơi để tìm kiếm người thân trong sự hoảng loạn.Video được người dân quay và đăng lên mạng xã hội cho thấy, một cột khói bóc lên từ cảng, sau đó vụ nổ lớn xảy ra, kéo theo khói trắng và một quả cầu lửa màu cam trên bầu trời.Nhiều trực thăng bay chung quanh khu vực xảy ra vụ nổ, trong khi tiếng còi của xe cứu thương xuất hiện trên khắp thành phố. Theo một nguồn tin an ninh, nhiều nạn nhân đã được đưa tới bệnh viện bên ngoài Beirut để điều trị do các bệnh viện nội thành đã tiếp nhận quá nhiều người bị thương.Tổng thống Lebanon Michel Aoun cho biết, 2.750 tấn Amoni Nitrat đã được cất trữ trong sáu năm qua trong một cảng tại Beirut mà không có các biện pháp bảo đảm an toàn. Theo ông Aoun, đây là điều “không thể chấp nhận được” và Lebanon nên ban bố tình trạng khẩn cấp trong hai tuần. Tổng thống Aoun kêu gọi nội các họp khẩn vào ngày 5-8.Phát biểu trên kênh truyền hình Mayadeen, người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani cho biết: “Những gì chúng ta đang chứng kiến là một thảm họa lớn. Các nạn nhân và người chết ở khắp mọi nơi”.Chính phủ Lebanon cho biết vẫn đang đánh giá phạm vi của thảm họa. “Nhiều người báo với cơ quan tình trạng khẩn cấp rằng người thân của họ bị mất tích và việc tìm kiếm trong đêm rất khó khăn vì không có điện”, Bộ trưởng Y tế Lebanon Hamad Hasan nói với hãng tin Reuters.Ông Hasan cho biết thêm: “Chúng tôi đang đối mặt với một thảm họa thật sự và cần có thời gian để đánh giá mức độ thiệt hại”.Thủ tướng Lebanon Hassan Diab kêu gọi Lebanon tưởng nhớ các nạn nhân của vụ nổ trong hôm nay. Trong bài phát biểu được phát sóng toàn quốc, ông Diab khẳng định, những người đứng sau vụ việc này sẽ phải trả giá.Theo nhandan.com.vn ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Bộ trưởng Y tế Lebanon", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Người bị thương", "Thủ đô", "Người chết", "Rung chuyển", "Michel Aoun", "Nổ", "Cảng", "Đổ nát", "Đào bới", "Bị thương", "Làm vỡ", "Amoni Nitrat", "Khói trắng", "Khói đen"], "link": "http://www.baokhanhhoa.vn/the-gioi/202008/no-lon-tai-lebanon-78-nguoi-chet-va-4000-nguoi-bi-thuong-8177317/"}