{"id": "35927210", "header": "Nổ ở Beirut, hàng ngàn người thương vong", "datetime": "2020-08-05T08:42:03.000+07:00", "summary": "Truyền thông thế giới sáng nay 5-8 (giờ Việt Nam) đưa tin, vào lúc 18 giờ 7 phút ngày 4-8 (theo giờ địa phương) đã xảy ra 2 vụ nổ lớn làm rung chuyển thủ đô Beirut của Liban, khiến cửa kính nhiều tòa nhà bị vỡ trong khi một cột khói bốc lên cao. Vụ nổ có thể cảm nhận được ở phần lớn thành phố này.", "content": ">>Video Khoảnh khắc vụ nổ tại Beirut, Liban. Nguồn: CNNTheo số liệu cập nhật mới nhất của CNN, tính đến nay, vụ nổ này đã khiến ít nhất 78 người thiệt mạng và khoảng 4.000 người bị thương, trong đó có công dân của một số nước.Hình ảnh đăng trên các hãng truyền thông lớn như Reuters, CNN cho thấy có rất nhiều người bị mắc kẹt trong đống đổ nát và một số trường hợp bị thương; nhiều tòa nhà lớn bị sập đổ do vụ nổ kinh hoàng trên.Một nguồn tin an ninh Liban đã xác nhận rằng 2 vụ nổ đã làm rung chuyển khu cảng của thủ đô Beirut, vốn là khu vực đô thị rộng lớn nhất, khiến rất nhiều người bị thương.Trong khi đó, một nhân chứng cho hay tất cả các cửa hàng ở quận Hamra đã hư hại nặng nề, toàn bộ mặt tiền của các cửa hàng đã bị phá hủy, nhiều cửa sổ bị vỡ và nhiều ô tô bị hư hỏng. Nhiều người bị thương chạy trên phố, đặc biệt ở khu vực bên ngoài trung tâm y tế Clemenceau, được các nhân chứng cho hay có nhiều người bị thương.Nhiều khu vực lân cận nơi xảy ra vụ nổ cũng cảm nhận sức ép từ vụ nổ này và một số quận ở Beirut hiện đã bị mất điện.Ngay khi xảy ra vụ nổ, Thủ tướng Liban Hassan Diab tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ ở một nhà kho “nguy hiểm” thuộc khu cảng ở thủ đô Beirut, vốn làm rung chuyển cả thủ đô nước này, sẽ phải trả giá.Trong bài phát biểu trên truyền hình, Thủ tướng Diab nêu rõ: “Tôi hứa với các bạn rằng thảm họa này sẽ không cho qua mà không truy cứu trách nhiệm… Những ai chịu trách nhiệm về vụ việc này sẽ phải trả giá”. Theo ông Diab, sự thật liên quan đến nhà kho nguy hiểm này - nơi được cho là nguyên nhân gây ra vụ nổ - sẽ được công bố.Cùng ngày, Tổng thống Liban Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao vào tối cùng ngày. Trong khi đó, quân đội Liban đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.* Hội đồng Quốc phòng Tối cao Liban khuyến cáo thủ đô Beirut là thành phố bị ảnh hưởng bởi thảm họa sau vụ nổ lớn, đồng thời ban bố tình trạng khẩn cấp trong vòng 2 tuần tại thủ đô cũng như chuyển giao trách nhiệm về an ninh cho giới chức quân đội.Tuyên bố của Hội đồng Quốc phòng tối cao Liban, được đọc trực tiếp trên truyền hình vào sáng 5-8 (theo giờ Việt Nam), cho biết Tổng thống Liban Michel Aoun quyết định trích 100 tỷ bảng Liban (khoảng 66 triệu USD) từ ngân sách 2020 để phục vụ khẩn cấp.Hội đồng Quốc phòng cũng đề nghị trước thềm cuộc họp Nội các ngày 5-8 rằng một ủy ban với nhiệm vụ điều tra vụ nổ và báo cáo kết quả trong vòng 5 ngày nhằm đưa ra hình phạt cao nhất cho những kẻ chịu trách nhiệm cho vụ nổ.Cùng ngày, Thủ tướng Liban Hassan Diab cho hay khoảng 2.750 tấn amoni nitrat được cất giữ tại kho chứa đồ ở cảng Beirut đã nổ, phá hủy một khu vực rộng lớn của thủ đô Liban. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Vụ Nổ Lớn", "Rung chuyển", "Thủ đô", "Người bị thương", "Nổ", "Thương vong", "Khu cảng", "Hassan Diab", "Cửa kính", "Tòa nhà", "Cnn", "Đổ nát", "Vỡ", "Lên cao", "Cảm nhận", "Michel Aoun", "Khói"], "link": "http://sggp.org.vn/no-o-beirut-hang-ngan-nguoi-thuong-vong-677468.html"}