{"id": "35920712", "header": "2 ứng dụng nên có trên điện thoại trong mùa dịch COVID-19", "datetime": "2020-08-04T15:59:00.000+07:00", "summary": "Theo số liệu của Viettel, trong một tuần trở lại đây, số lượng người khai báo y tế đã chạm mốc 1,1 triệu, gấp gần 28 lần so với tuần trước.", "content": "Riêng ngày 30-7, số lượng hồ sơ kê khai lên tới 392.000 lượt, cao hơn 12 lần so với ngày đầu tiên xuất hiện ca nhiễm mới.Viettel cũng vừa nâng cấp hệ thống kê khai y tế điện tử (Vietnam Health Declaration) lên 30% nhằm phục vụ người dân và hỗ trợ Chính phủ, Ban Chỉ đạo quốc gia phòng chống dịch bệnh trong bối cảnh dịch COVID-19 bùng phát trở lại.Sự chủ động tính toán, tăng tài nguyên ngay từ khi đợt dịch mới có dấu hiệu xuất hiện lại đã giúp hệ thống hoạt động thông suốt, liên tục và an toàn.Cụ thể, công ty đã nâng cấp hệ thống lưu trữ bản ghi hồ sơ kê khai, song song đó, Viettel cũng chuẩn bị thêm ba hệ thống dự phòng khác, hỗ trợ người dân và Bộ Y tế xác minh thông tin nhanh hơn.Để cài đặt ứng dụng Vietnam Health Declaration, bạn hãy truy cập vào địa chỉ https://bit.ly/khai-bao-y-te-android hoặc https://bit.ly/khai-bao-y-te-ios.Tại đây sẽ có ba mẫu tờ khai điện tử dành cho người nước ngoài nhập cảnh, mẫu khai y tế cho toàn dân và mẫu khai khi di chuyển nội địa.Người dùng chỉ cần điền đầy đủ các thông tin như tên cửa khẩu, họ tên, năm sinh, giới tính, quốc tịch, thông tin đi lại (máy bay, tàu xe) và các triệu chứng như ho, sốt, khó thở... (nếu có). Toàn bộ thông tin từ tờ khai sẽ được hệ thống cập nhật về những trung tâm chống dịch và cơ quan của Việt Nam để quản lý.Ngoài việc đeo khẩu trang và rửa tay thường xuyên, bạn nên cài đặt thêm ứng dụng Bluezone để nhận cảnh báo nếu đã từng tiếp xúc gần với những người nhiễm COVID-19.Đầu tiên, bạn hãy tải và cài đặt ứng dụng Bluezone cho điện thoại tại địa chỉ https://bluezone.vn/, lựa chọn phiên bản tương ứng cho Android hoặc iOS.Về cơ bản, ứng dụng Bluezone sẽ sử dụng tính năng Bluetooth Low Energy (BLE) để giao tiếp với các thiết bị khác (đã cài đặt Bluezone) trong khoảng cách 2 m, tự động ghi nhận sự tiếp xúc, thời gian...Tại giao diện chính, bạn có thể biết được số lượng người đã cài đặt ứng dụng Bluezone ở xung quanh hoặc Lịch sử tiếp xúc theo từng ngày.Khi phát hiện F0, cơ quan y tế sẽ nhập dữ liệu vào hệ thống. Lúc này, hệ thống sẽ gửi thông tin đến những thiết bị đã cài đặt Bluezone, trong trường hợp bạn đã từng gặp người bị nhiễm COVID-19, ứng dụng sẽ ngay lập tức hiển thị cảnh báo bạn là F1, F2...Bây giờ, người dùng hãy liên lạc với cơ quan y tế gần nhất để được trợ giúp. ", "topic": "Công nghệ ", "tag": ["Vietnam health declaration", "Kê khai", "Ứng dụng", "Mẫu khai", "Y tế", "Dịch", "BLUEZONE", "Tổng công ty viễn thông quân đội", "Khai báo", "Điện thoại", "Ca nhiễm", "Nhằm phục vụ", "Cài đặt", "Mốc", "Số liệu", "Tờ khai", "Số lượng", "Chạm", "Điện tử", "Nâng cấp"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/nhip-cong-nghe/2-ung-dung-nen-co-tren-dien-thoai-trong-mua-dich-covid19-928699.html"}