{"id": "35926792", "header": "COVID-19 thế giới: Lo đợt bùng phát mới, vaccine thì chưa có", "datetime": "2020-08-05T08:00:35.000+07:00", "summary": "WHO kêu gọi Nga tuân thủ quy trình kiểm định vaccine COVID-19 chuẩn. Anh chuẩn bị đối mặt với đợt bùng phát thứ hai. Ông Trump nói COVID-19 ở Mỹ trong tầm kiểm soát.", "content": "Tính đến 7 giờ sáng 5-8 (giờ Việt Nam), trang thống kê  dẫn nguồn cơ quan y tế các nước ghi nhận toàn thế giới có  người tử vong vì đại dịch COVID-19, trong tổng số  ca nhiễm. Dịch hiện đã lây lan ra 213 quốc gia và vùng lãnh thổ.Ngoài ra, thế giới cũng có  và cho kết quả âm tính.Hãng thông tấn  đưa tin phát ngôn viên Tổ chức Y tế Thế giới (WHO) Christian Lindmeier trong cuộc họp báo ngày 4-8 (giờ địa phương) đã kêu gọi Nga bám sát các quy trình kiểm định chất lượng vaccine COVID-19 trước khi sản xuất hàng loạt cho người dân sử dụng.\"Mọi loại vaccine hoặc thuốc đặc trị COVID-19 đều phải trải qua toàn bộ các cuộc thử nghiệm khác nhau và các bước thử nghiệm khác nhau trước khi được cấp phép sử dụng\" - ông Lindmeier khẳng định.Đại diện của WHO cũng nêu rõ dù rất hoan nghênh tiến bộ hay những đột phá mới trong quá trình nghiên cứu nhưng để biến những phát hiện này thành thuốc hay vaccine sử dụng lại là một câu chuyện khác.Theo , bình luận trên được đưa ra sau khi giới chức Moscow hôm 1-8 tuyên bố sẽ sản xuất một lượng lớn vaccine đã điều chế thành công trong vài tuần tới và tiến hành tổ chức tiêm chủng hàng loạt trong tháng 10.Nhiều chuyên gia và chính quyền phương Tây đã bày tỏ lo ngại về khả năng giới nghiên cứu Nga bị Moscow gây áp lực đẩy nhanh tốc độ phát triển và bỏ ra một số bước kiểm định quan trọng.Tuy nhiên, lập luận này đến nay chưa có bằng chứng cụ thể và không có chuyên gia Nga nào đứng ra xác nhận.Trang thống kê  cho biết tính đến sáng ngày 5-8 (giờ Việt Nam), Nga trong 24 giờ qua có 5.159 bệnh nhân COVID-19 mới, nâng tổng số ca nhiễm lên 861.423. Số trường hợp tử vong cũng tăng 144, lên 14.351.Theo trang thống kê  sáng ngày 5-8 (giờ Việt Nam), Mỹ trong 24 giờ qua ghi nhận 54.147 ca nhiễm COVID-19 và 1.344 trường hợp tử vong. Tổng số bệnh nhân và số người thiệt mạng ở nước này lần lượt là 4.918.063 và 160.272. Mỹ đến nay tiếp tục là vùng dịch lớn nhất thế giới.Dù vậy, trả lời phỏng vấn của trang tin  ngày 4-8 (giờ địa phương), Tổng thống Donald Trump lại khẳng định tình hình dịch ở Mỹ đang trong tầm kiểm soát và tỉ lệ tử vong (trên tổng số ca nhiễm) ở nước này hiện ở mức thấp thế giới.\"Vẫn còn nhiều người chết, sự thật là vậy. Tuy nhiên, điều đó không có nghĩa là chúng tôi đã không làm hết trách nhiệm của mình. Tình hình COVID-19 đang ở trong tầm kiểm soát hết mức có thể. Quả thật là một đại dịch kinh khủng\" - ông Trump cho biết.Nhà lãnh đạo này cũng tuyên bố sở dĩ Mỹ có lượng bệnh nhân cao chóng mặt như trên một phần là do cách thống kê \"quá tay của các cơ sở y tế và giới truyền thông.\"Chúng ta đã xét nghiệm hơn 60 triệu người thì chúng ta sẽ có nhiều ca nhiễm hơn những nước khác như Trung Quốc. Thậm chí, một đứa trẻ chỉ mới chảy nước mũi thôi cũng đã tính là nhiễm COVID-19 rồi\" - Tổng thống Trump khẳng định.Hãng tin  ngày 4-8 (giờ địa phương) cho biết các chuyên gia tại ĐH College London (Anh) vừa công bố một nghiên cứu khẳng định nếu Anh cho mở cửa lại trường học trong tháng 9 tới, khả năng cao nước này sẽ đối mặt với đợt bùng phát COVID-19 với quy mô nghiêm trọng hơn đợt trước.Thậm chí, nghiên cứu còn cảnh báo số người nhiễm trong đợt hai có thể sẽ gấp hai hoặc gấp ba lượng người trong đợt đầu.Để ngăn chặn làn sóng nói trên, College London khuyến nghị cần xét nghiệm và phát hiện được ít nhất 75% các trường hợp nghi nhiễm COVID-19 hiện nay và truy tìm ít nhất 68% số người từng tiếp xúc với những ca này.Theo thống kê hồi tháng 7 của cơ quan y tế Anh, hiện nước này đã xét nghiệm và phát hiện được 81% các ca nghi nhiễm dương tính với COVID-19. Hầu hết những người này cũng hợp tác để truy dấu những người từng tiếp xúc.Cùng trong ngày 4-8, chính phủ Anh ra thông báo nhấn mạnh có thể sẽ ban lệnh hạn chế đi lại ở thủ đô London và một số thành phố tùy theo tình hình dịch.Trang thống kê  cho biết tính đến sáng ngày 5-8 (giờ Việt Nam), Nga trong 24 giờ qua có 670 bệnh nhân COVID-19 mới, nâng tổng số ca nhiễm lên 306.293. Số trường hợp tử vong cũng tăng 89, lên 46.299. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Vacxin", "Thử nghiệm", "Bùng phát", "WHO", "Anadolu Agency", "Kiểm định", "Ca nhiễm", "Christian Lindmeier", "Trump", "Kêu gọi", "Quy trình", "Bang Texas", "Tuân thủ", "Trang tin Axios", "Đại dịch", "Đối mặt", "Thuốc đặc trị", "Chuẩn", "Xét nghiệm"], "link": "https://plo.vn/quoc-te/su-kien/covid19-the-gioi-lo-dot-bung-phat-moi-vaccine-thi-chua-co-929111.html"}