{"id": "35925632", "header": "Việt Nam đi trước về sau đối thủ", "datetime": "2020-08-05T06:16:03.000+07:00", "summary": "Dù nối lại sớm hơn nhưng V-League giờ phải tạm hoãn, trong khi các giải Vô địch quốc gia (VĐQG) của Thái Lan và Malaysia vẫn giữ nguyên lịch thi đấu.", "content": "Cách đây hai tháng, Việt Nam là giải đấu trong mơ tại châu Á khi nằm trong số trở lại thi đấu sớm nhất, bên cạnh Hàn Quốc. Những đối thủ cùng bảng đấu ở vòng loại World Cup 2022 của thầy trò Park Hang-seo như Thái Lan, Malaysia và UAE đều bày tỏ sự quan ngại.Đó là điều dễ hiểu bởi nếu đá đúng như lịch trình, vốn được chốt hồi tháng 5, các cầu thủ Việt Nam sẽ có khoảng 20 trận làm nóng - con số đủ để họ có cảm giác bóng tốt nhất trước khi bước vào các giải đấu quan trọng vào cuối năm.Tuy nhiên, dịch Covid-19 bùng phát trở lại cuối tháng 7 khiến V-League hoãn vô thời hạn. Dù trong tình trạng không khá hơn chúng ta nhưng các đối thủ đều quyết tâm không hoãn giải VĐQG. Malaysia hiện đã cho phép các CLB nước này được phép đá giao hữu từ tuần này, trong điều kiện sân đóng kín để chuẩn bị cho mùa giải mới.Ý tưởng của người Mã rất rõ ràng, họ có thể tiến hành song song giữa duy trì các hoạt động thể thao với công tác phòng dịch bệnh như châu Âu đã làm và rất thành công. Mọi chuyện tới giờ suôn sẻ và M-League gần như chắc chắn thi đấu vào tháng 9.Với Thái Lan, nước chịu ảnh hưởng nặng nề nhất Đông Nam Á vì Covid-19, Chính phủ nước này cũng chấp nhận cảnh \"sống chung với lũ\". Bộ Y tế và Ngoại giao Thái Lan cho phép các ngoại binh được phép nhập cảnh vào xứ Chùa vàng. Cho tới hết tháng 8, khoảng 80 cầu thủ ngoại sẽ đến Thai League để mùa bóng được khởi tranh đúng hẹn 12/9.Từ Nhật Bản, HLV Akira Nishino được phép bật đèn xanh trở lại Thái Lan. Quan chức bóng đá nước này hiểu rằng họ không thể đứng im lâu hơn bởi những ràng buộc rất lớn về tài chính với các nhà tài trợ. Họ không được phép hủy giải VĐQG, và buộc phải chịu nguy cơ rủi ro nhiễm bệnh với giới cầu thủ, khi mà đại dịch chưa được kiểm soát.Từ UAE, tân HLV Jorge Luis Pinto cũng quyết liệt \"lột xác\" đội tuyển. Họ đã bay tới Serbia để tập huấn dài ngày cùng hai ngoại binh Nam Mỹ vừa nhập tịch. Fabio de Lima (Brazil) và Sebastian Tigali (Argentina) được cho là sẽ giúp hàng công UAE chơi sáng sủa hơn, thay vì phụ thuộc quá nhiều vào ngôi sao Ali Mabkhout. Dù chưa nối lại được giải VĐQG, UAE vẫn quyết tâm chiến đấu cho tấm vé đi tiếp ở vòng loại World Cup 2022.So với ba đối thủ, Việt Nam đã có khoảng hai tháng làm nóng cho cầu thủ. Tuy nhiên, những nỗ lực này có thể uổng phí nếu V-League bị hoãn dài ngày. Khi ấy, các tuyển thủ quốc gia gần như sẽ phải làm lại từ đầu và chắc chắn sẽ có ít thời gian hơn UAE, Malaysia và Thái Lan.Một vấn đề nữa cũng gây đau đầu không kém là vấn nạn chấn thương. Do phải đá 9 vòng V-League cộng thêm 2 vòng Cup Quốc gia trong vòng chưa đầy 2 tháng, các đội như Hà Nội, TP.HCM, HAGL nhiều lần khủng hoảng nhân sự.Một số đội V-League đã đề xuất hủy ngang giải đấu, nhằm tránh nguy cơ lây nhiễm dịch bệnh. Nhưng xét trên lợi ích đội tuyển, việc tập chay mà không thi đấu có hại nhiều hơn lợi. ", "topic": "Thể thao", "tag": ["V-League", "Giải vô địch quốc gia", "Nối lại", "Đi trước", "Tạm hoãn", "World Cup 2022", "Malaysia", "Tiểu vương quốc ả rập thống nhất", "Thái Lan", "Đối thủ", "Vô địch quốc gia", "Hoãn", "Giữ nguyên", "Vô thời hạn", "Trong mơ", "Vòng loại", "Lịch thi đấu", "Fabio De Lima", "Sống chung với lũ", "Jorge Luis Pinto"], "link": "https://nongnghiep.vn/viet-nam-di-truoc-ve-sau-doi-thu-d270171.html"}