{"id": "35928354", "header": "Lo ngại Trung Quốc, Mỹ tăng cường do thám ở Biển Đông", "datetime": "2020-08-05T09:58:53.000+07:00", "summary": "Mỹ trong tháng 7 đã tổ chức 67 đợt do thám ở Biển Đông bằng hàng loạt các loại máy bay trinh sát tối tân, gấp đôi so với hai tháng gần nhất.", "content": "Hãng tin  ngày 4-8 dẫn báo cáo mới đây của tổ chức Sáng kiến Thăm dò Tình hình Chiến lược ở Biển Đông (SCSPI) thuộc ĐH Bắc Kinh (Trung Quốc) rằng Mỹ trong tháng 7 đã tổ chức 67 đợt do thám ở Biển Đông bằng hàng loạt các loại máy bay trinh sát tối tân, gấp đôi so với hai tháng gần nhất.Bên cạnh đó, SCSPI còn cho biết có đến 13 máy bay trinh sát cất cánh vào ban đêm hướng ra Biển Đông - một sự thay đổi rõ rệt khi Mỹ trước đây chỉ do thám vào ban ngày.Trong số này, chín máy bay áp sát khu vực 70 hải lý quanh đường cơ sở lãnh hải Trung Quốc, sáu máy bay đi vào khu vực 60 hải lý và một máy bay bay hẳn vào khu vực 40 hải lý.\"Trên thực tế, số lượng các đợt tuần tra, do thám của Mỹ có thể còn nhiều hơn thế do nhiều hạn chế khách quan trong quá trình thu thập dữ liệu và phân tích. Chẳng hạn, không phải máy bay nào cũng bật bộ phận định vị liên tục. Chúng tôi cũng không dữ liệu về các đợt do thám mà những máy bay xuất phát từ các tàu sân bay Mỹ tiến hành\" - báo cáo nêu rõ.Một số loại máy bay được triển khai gồm máy bay săn ngầm và tuần tra hàng hải P-8A Poseidon, máy bay săn ngầm P-3C Orion, máy bay trinh sát và tác chiến điện tử EP-3E, máy bay trinh sát không người lái tầm cao MQ-4C, máy bay trinh sát RC-135W Rivet Joint và máy bay trinh sát E-8A Joint STARS.SCSPI nhận định việc các máy bay săn ngầm liên tục được triển khai trong tháng 7 chứng tỏ Mỹ nhiều khả năng đang muốn theo dõi các tàu ngầm Trung Quốc hoạt động ngoài khơi tỉnh Quảng Đông, vốn là nơi đặt căn cứ của Hạm đội Nam Hải.Một điểm đáng chú ý khác là sự xuất hiện của máy bay trinh sát E-8A Joint STARS. Đây là dòng máy bay chuyên dùng để thu thập thông tin chiến trường và gửi trực tiếp về cho bộ chỉ huy. Nói cách khác, có thể xem E-8A Joint STARS là một dạng trung tâm chỉ huy cơ động liên tục cập nhật dữ liệu theo thời gian thực cho tướng lĩnh Mỹ.\"Việc Mỹ điều các loại máy bay như E-8A Joint STARS cho thấy quân đội nước này đang chuyển dần từ các chiến dịch do thám phòng thủ bị động sang chủ động tấn công\" - báo cáo của SCSPI đánh giá.Trả lời tờ  về các thông tin trên, TS Swee Lean Collin Koh thuộc Học viện Chiến lược và quốc phòng (Singapore) cho rằng Mỹ tăng cường do thám ở Biển Đông là chuyện bình thường nhằm phản ứng lại các động thái quân sự gần đây của Trung Quốc trên vùng biển này.Trong khi đó, Giám đốc SCSPI Hu Bo hồi ngày 2-8 từng chia sẻ với tờ  rằng ông rất lo ngại kịch bản bùng phát xung đột quân sự giữa Mỹ và Trung Quốc.\"Trong bối cảnh quan hệ hai bên ngày càng căng thẳng, càng nhiều mâu thuẫn không được giải quyết thì khả năng xung đột ngày càng cao hơn. Những yếu tố bất ổn trong các đợt dụng độ giữa quân đội Mỹ và Trung Quốc trên Biển Đông đang ngày càng lớn hơn với rủi ro cao hơn\" - ông Hu nói. ", "topic": "Thế giới", "tag": ["Do thám", "SCSPI", "Máy bay trinh sát", "Biển Đông", "Tối tân", "Thăm dò tình hình", "Gần nhất", "EP-3E", "Lo ngại", "Hãng tin Sputnik", "Đại học bắc kinh", "Đường cơ sở", "Máy bay", "Gấp đôi", "MQ-4C", "Trung Quốc", "Hải lý", "RC-135W Rivet Joint", "Mỹ", "USS Ronald Reagan"], "link": "https://plo.vn/quoc-te/quan-su/lo-ngai-trung-quoc-my-tang-cuong-do-tham-o-bien-dong-929148.html"}