{"id": "35920542", "header": "Những chiếc ô xinh gây quỹ ủng hộ bệnh nhân ung thư", "datetime": "2020-08-04T15:25:30.000+07:00", "summary": "Chỉ cần đăng lên Facebook một tấm ảnh chụp hoặc tranh vẽ chiếc ô, viết thêm lời nhắn kèm những hashtag đúng quy định là bạn đã gây quỹ thành công để xây dựng 2 thư viện tóc cho bệnh nhân ung thư. Hàng ngàn hình ảnh và câu chuyện dễ thương đã được bạn trẻ chia sẻ.", "content": "Hoạt động nằm trong chiến dịch truyền thông “Sớm bảo vệ, Tự tin sống” do Mạng lưới Ung thư vú Việt Nam phối hợp với FWD Việt Nam và Ngân hàng TMCP Ngoại thương Việt Nam phát động. Chiến dịch kéo dài tới ngày 20/8, lấy hình ảnh đại diện là chiếc ô - một đồ vật quen thuộc luôn đồng hành, bảo vệ con người khỏi nắng mưa.Trong chiến dịch, hình ảnh chiếc ô tượng trưng cho ý thức bảo vệ bản thân và những người thân yêu trước bệnh tật đồng thời thể hiện tinh thần chung tay, góp sức chở che những “chiến binh K” đang từng ngày chiến đấu với ung thư.Với chiến dịch này, Mạng lưới Ung thư vú Việt Nam mong muốn góp phần nâng cao nhận thức trong giới trẻ về tình hình trẻ hóa ung thư tại Việt Nam, khuyến khích các bạn trẻ xây dựng lối sống lành mạnh, chú trọng sức khỏe, sớm phòng ngừa ung thư, đồng thời gây quỹ xây dựng thêm thư viện tóc giả cho bệnh nhân ung thư tại các bệnh viện.Những hình ảnh chụp với chiếc ô được bạn trẻ chia sẻ trên mạng.Mỗi ảnh chụp hoặc tranh vẽ chiếc ô được đăng kèm 4 hashtag #SớmBảoVệ #TựTinSống #VCBFWD #BCNV và để chế độ công khai là bạn đã đóng góp 9.900 đồng vào quỹ. Nguồn quỹ này dự kiến được dùng để xây thêm 2 thư viện tóc đặt tại Bệnh viện Nhân dân Gia Định (TP.HCM) và Bệnh viện Bạch Mai (Hà Nội). Mỗi thư viện có khoảng 50 bộ tóc giả với nhiều kiểu tóc dành cho bệnh nhân nam, nữ và bệnh nhi.Ngoài ra, bạn trẻ còn có thể tham gia gây quỹ bằng cách đăng ký gói FWD Bảo hiểm bệnh ung thư trên trang thương mại điện tử iFWD-VCB bit.ly/FWDVCB để chuẩn bị cho mình khoản tài chính dự phòng trước ung thư. Mỗi hợp đồng thành công, bạn đã đóng góp 99.000 đồng vào dự án xây dựng thư viện tóc.Trong các dòng trạng thái đăng tải trên Facebook, nhiều bạn trẻ đã chia sẻ câu chuyện thực tế mà mình từng trải qua. Đậu Thùy Anh (23 tuổi, TP. HCM) viết: “Suốt thời đi học, rồi thời gian đầu đi làm, mình và đám bạn sợ khiếp vía lối sống xem thường bữa ăn, giấc ngủ. Nhưng rồi, bọn mình cũng bị cuốn vào nó lúc nào không hay. Tụi mình còn tự hỏi ai cũng sống vất vả như thế hay do tụi mình vô dụng, không biết sắp xếp thời gian? Rốt cuộc, \"lao lực\" thế mà sống có vui không, có đáng không, rồi lại dùng đồng tiền kiếm được để trị cơn đau chỗ này, xoa dịu áp lực tinh thần chỗ kia?”.Đậu Thùy Anh chia sẻ câu chuyện bản thân đã trải qua. Ảnh: NVCCLê Hồ Ngọc Diễm (25 tuổi, giáo viên tiếng Anh tại Đồng Nai) chia sẻ câu chuyện biết kết quả chẩn đoán ung thư vú giai đoạn 1 khi vừa tốt nghiệp đại học. Dù vậy, với Diễm, ngày biết mình bị ung thư không đáng buồn vì cô bạn cảm thấy may mắn khi phát hiện bệnh sớm.Vì không muốn gia đình lo lắng, Diễm đã giấu cha mẹ để vào bệnh viện phẫu thuật và điều trị ung thư. Bạn cũng tự tìm cách chi trả hơn trăm triệu đồng viện phí. Diễm cho biết: “Trước đây, mình sống như một con robot, không tôn trọng sức khỏe, không quan tâm đến ai. Giờ đây, mình rất vui vẻ, hạnh phúc vì được sống và càng hiểu rõ hơn vai trò của cộng đồng trong việc xoa dịu nỗi đau ung thư”.Năm 25 tuổi, Trần Bảo Ngọc (quê Đồng Tháp) chính thức biết mình bị ung thư hạch giai đoạn cuối, dù đã phát hiện sưng hạch trước đó 2 năm. Hiện tại, ở tuổi 28, Bảo Ngọc xem ung thư là cột mốc đáng nhớ vì từ đó, Ngọc biết sống điều độ và lành mạnh. Ngọc tâm sự: \"Căn bệnh giết chết chúng ta không phải là ung thư, mà là cách ta đối xử với cơ thể mình. Cũng như mình trước đây, nhiều bạn trẻ đang rất cẩu thả với sức khỏe như ăn uống qua loa, đắm chìm trong công việc, quên chăm sóc đời sống tinh thần và phớt lờ những lần cơ thể lên tiếng\".Rất nhiều hình ảnh, dòng trạng thái được bạn trẻ đăng tải thể hiện sự đồng cảm và động viên tinh thần các bệnh nhân ung thư, đồng thời nhắc nhở nhau biết trân trọng sức khỏe, tuổi trẻ và luôn sống yêu đời. ", "topic": "Văn hóa", "tag": ["Gây quỹ", "HASHTAG", "Ung thư", "Thư viện", "Tranh vẽ", "Bệnh nhân", "FWD Việt Nam", "Tóc giả", "Bạn trẻ", "Xinh", "Tấm ảnh", "Nhắn", "FWD", "Dễ thương", "Chở che", "Nắng mưa", "Facebook", "Kèm", "Lê Hồ Ngọc Diễm", "Câu chuyện"], "link": "https://svvn.tienphong.vn/svvn-song-tre/nhung-chiec-o-xinh-gay-quy-ung-ho-benh-nhan-ung-thu-1699434.tpo"}