{"id": "35920393", "header": "Viết SOS lên cát, 3 người đàn ông được cứu khỏi đảo hoang", "datetime": "2020-08-04T15:33:00.000+07:00", "summary": "Dòng chữ 'SOS' viết trên bãi biển của một hòn đảo hoang ở Thái Bình Dương đã giúp ba người đàn ông trôi dạt vào hòn đảo này được cứu sống.", "content": "Chính quyền Mỹ và Australia hôm 4/8 cho biết họ đã cứu ba người đàn ông sau khi nhìn thấy dòng chữ SOS.Ba người đàn ông đã lên chiếc thuyền dài 7 m hôm 30/7 để thực hiện hành trình dài 42 km từ Pulaw đến đảo san hô Pulap ở Liên bang Micronesia, một quốc đảo ở Thái Bình Dương.Họ đi sai đường, hết nhiên liệu và phải tấp vào hòn đảo hoang Pikelot cách đích đến của mình 190 km, theo nhà chức trách Mỹ và Australia.Những hòn đảo này cách Guam khoảng 800 km về phía nam. Trung tâm cứu hộ chung của Tuần duyên Mỹ ở Guam đã nhận được yêu cầu giúp đỡ sau khi ba người đàn ông trên không cập cảng ở Pulap.Họ được máy bay tiếp nhiên liệu KC-135 của Không quân Mỹ cất cánh từ Căn cứ Không quân Andersen trên đảo Guam phát hiện sau khi tìm kiếm trong ba giờ.\"Chúng tôi đã đi đến cuối khu vực tìm kiếm \", phi công của máy bay KC-135, Trung tá Jason Palmeira-Yen, nói trong bài đăng Facebook của căn cứ không quân. \"Khi đổi hướng để tránh một cơn mưa rào, chúng tôi nhìn xuống và thấy một hòn đảo, vì vậy chúng tôi quyết định kiểm tra. Sau đó, chúng tôi thấy dòng chữ SOS và một chiếc thuyền ngay bên cạnh bãi biển. Chúng tôi gọi Hải quân Australia vì họ có hai máy bay trực thăng gần đó có thể hỗ trợ và hạ cánh trên đảo\".Một máy bay trực thăng cất cánh từ tàu tấn công đổ bộ HMAS Canberra của Australia đã hạ cánh trên bãi biển để thả thức ăn và nước uống cho ba người đàn ông trong khi quân đội Australia kiểm tra danh tính và thương tích của họ.Một máy bay vận tải C-130 của Tuần duyên Mỹ cất cánh từ Hawaii cũng thả một chiếc radio cho những người đàn ông bị mắc kẹt để họ có thể liên lạc với một tàu tuần tra của Micronesia.Tuần duyên Mỹ cho biết các nhân viên cứu hộ giữ khoảng cách với ba người đàn ông để phòng Covid-19.Tàu tuần tra của Micronesia đã tiếp cận những người đàn ông khoảng 20h (giờ địa phương) hôm 3/8, theo bài đăng trên Facebook của Căn cứu không quân Andersen.\"Quan hệ đối tác là thứ đã làm cho cuộc tìm kiếm và cứu hộ này thành công”, ông Christopher Chase, chỉ huy của Tuần duyên Mỹ khu vực Guam, cho biết trong bài viết.Ông Terry Morrison, chỉ huy phía Canberra, đã ca ngợi thủy thủ đoàn của mình.\"Tôi tự hào về phản ứng và tính chuyên nghiệp của mọi người trên tàu khi chúng tôi thực hiện nghĩa vụ đóng góp cho sự an toàn của người dân trên biển dù chúng tôi ở đâu trên thế giới\", ông nói. ", "topic": "Thế giới", "tag": ["Sos", "Hoang", "Liên bang Micronesia", "Đảo", "Hòn đảo", "KC-135", "Cứu sống", "Bãi biển", "Người đàn ông", "Tuần duyên", "Micronesia", "Thái bình dương", "Trôi dạt", "Cứu", "Guam", "Căn cứ không quân Andersen", "Cứu hộ", "Sai đường", "Viết", "Quốc đảo"], "link": "https://zingnews.vn/viet-sos-len-cat-3-nguoi-dan-ong-duoc-cuu-khoi-dao-hoang-post1115368.html"}