{"id": "35928926", "header": "Nổ ở Beirut khủng khiếp tới nỗi nhà báo tưởng nổ bom nguyên tử", "datetime": "2020-08-05T10:22:35.000+07:00", "summary": "Nhiều người cho rằng nổ bom nguyên tử sẽ tàn phá và gây thương vong nặng nề hơn, chứ không phải chỉ 78 người chết và hơn 4.000 người bị thương như hiện tại.", "content": "Các vụ nổ ở thủ đô Beirut (Lebanon) ngày 4-8 khủng khiếp tới nỗi một nhà báo ban đầu đã tưởng đó là nổ bom nguyên tử.Cụ thể, dù truyền thông Lebanon đã thông tin nổ là do sự cố ở một nhà kho lưu trữ hóa chất ở khu vực cảng Beirut nhưng vụ nổ quá kinh hoàng đã khiến nhà báo Chris Palmer của kênh  không thể tin nổi thông tin này.Trên tài khoản Twitter của mình (có gần 144.000 lượt theo dõi), nhà báo Palmer nói thảm kịch không phải là nổ hóa chất như truyền thông Lebanon đưa tin, mà là nổ bom nguyên tử.“Truyền thông Lebanon nói đó là môt nhà máy pháo hoa. Không phải. Có một đám mây hình nấm. Đó là bom nguyên tử” – ông Palmer viết trên Twitter.Ông Palmer còn khẳng định lần nữa rằng “không nghi ngờ gì” đó là một quả bom nguyên tử.Nhiều nhân vật truyền thông và cả người đọc từng biết về Palmer và xu hướng có các phát ngôn thiên tả trên Twitter của nhà báo này đã nhanh chóng bác bỏ nhận định này. Theo họ, đám mây hình nấm cũng có thể được tạo ra từ một vụ nổ trên diện rộng.Các vụ nổ kinh hoàng ở Beirut đã khiến 78 người chết và hơn 4.000 người bị thương tính tới thời điểm này. Nhiều người cho rằng một vụ nổ bom nguyên tử sẽ tàn phá và gây thương vong nặng nề hơn nữa. Nếu đúng đây là một vụ nổ bom nguyên tử thì các nhà quay phim sẽ không thể quay được các hình ảnh vụ nổ.Hiện nguyên nhân chính xác gây ra các vụ nổ vẫn chưa được nhà chức trách Lebanon khẳng định. Dù thế chính phủ Lebanon đã bác khả năng do khủng bố và nhận định nguyên nhân ban có thể xuất phát từ 2.750 tấn ammonium nitrate được lưu trữ trong một nhà kho ở cảng Beirut sáu năm nay.Nhiều chuyên gia về chất nổ đã chỉ ra sự thiếu hiểu biết của ông Palmer.“Chỉ đơn giản không phải (bom nguyên tử). Người này không biết mình đang nói gì” – một giáo sư về chất nổ lên tiếng.“Rõ ràng sai lầm. Những đám mây hình nấm xuất hiện ở mọi vụ nổ, chỉ là chúng tồn tại lâu hơn với các vụ nổ lớn” – một chuyên gia về vũ khí hạt nhân nói thêm.Trước sự phản đối lẫn nhạo báng, ông Palmer cuối cùng đã xóa dòng trạng thái “bom nguyên tử”.Trước đó, hồi tháng 5, ông Palmer từng bị chỉ trích là đạo đức giả khi đăng lên Twitter hai dòng trạng thái có quan điểm trái ngược nhau liên quan đợt biểu tình phản đối vụ cảnh sát da trắng dùng gối ghè cổ người da màu George Floyd đến chết.Cụ thể, ngày 31-5, trong dòng trạng thái đầu, ông Palmer đăng hình ảnh một tòa nhà cháy phừng phực do bị các phần tử cướp bóc đốt, cùng dòng chữ kích động: đốt nó đi, đốt hết tất cả đi. Song, trên dòng trạng thái thứ hai cũng trong ngày này ông Plamer thay đổi giọng điệu, gọi người biểu tình là “động vật” và yêu cầu họ rời đi khi họ tiếp cận gần khu nhà ông này ở. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Bom nguyên tử", "Cảng Beirut", "Nỗi nhà", "Lebanon", "Kinh hoàng", "Nổ", "Người bị thương", "Khủng khiếp", "Hình nấm", "Thương vong", "Tàn phá", "Người chết", "Nhà kho", "Đám mây", "Nặng nề", "NBA", "Nhà báo", "Twitter"], "link": "https://plo.vn/quoc-te/no-o-beirut-khung-khiep-toi-noi-nha-bao-tuong-no-bom-nguyen-tu-929154.html"}