{"id": "35920487", "header": "Thông qua dự án cầu Phước An nối Đồng Nai - Bà Rịa-Vũng Tàu", "datetime": "2020-08-04T15:35:28.000+07:00", "summary": "Dự án được thông qua với tổng mức đầu tư khoảng 4.879 tỉ đồng, được đánh giá là hạng mục quan trọng kết nối nhiều dự án quan trọng giữa Bà Rịa-Vũng Tàu với các vùng kinh tế trọng điểm.", "content": "Sau 1 ngày làm việc, chiều 4-8, Bà Rịa-Vũng Tàu đã bế mạc kỳ họp HĐND tỉnh Bà Rịa-Vũng Tàu khóa VI, kỳ họp thứ 17.Đây là kỳ họp HĐND cuối cùng của ông Nguyễn Hồng Lĩnh với cương vị Bí thư Tỉnh ủy, Chủ tịch HĐND tỉnh Bà Rịa-Vũng Tàu trước khi ông Lĩnh đảm nhận vị trí mới là Phó Trưởng Ban Dân vận Trung ương.Tại kỳ họp này, tỉnh Bà Rịa-Vũng Tàu đã thông qua nhiều nghị quyết quan trọng, trong đó các đại biểu đã nhất trí thông qua nghị quyết về chủ trương đầu tư dự án cầu Phước An, thị xã Phú Mỹ (tỉnh Bà Rịa-Vũng Tàu) và huyện Nhơn Trạch (tỉnh Đồng Nai).Việc xây dựng cầu Phước An được đánh giá là nhiệm vụ quan trọng của tỉnh Bà Rịa-Vũng Tàu trong nhiệm kỳ tới. Theo đó, cầu Phước An được coi là hạng mục quan trọng kết nối hệ thống đường liên cảng Cái Mép Thị Vải với các đường cao tốc liên vùng phía Nam và đường cao tốc Bắc Nam; Việc đầu tư cầu nhằm phát triển và khai thác hiệu quả hệ thống cảng Cái Mép Thị Vải, khu trung tâm dịch vụ logistics Cái Mép hạ, các khu công nghiệp 2 bên tuyến cùng nhiều dự án trọng điểm khác trong khu vực.Bà Rịa-Vũng Tàu quyết định phê duyệt chủ trương đầu tư dự án cầu Phước An do Ban quản lý dự án giao thông khu vực Cảng Cái Mép Thị Vải tỉnh Bà Rịa-Vũng Tàu làm chủ đầu tư. Thời gian dự kiến xây dựng là 5 năm (từ 2021-2025).Quy mô đầu tư theo thiết kế, cầu có chiều dài khoảng 4,3km, điểm đầu tuyến giao với đường liên cảng Cái Mép-Thị Vải, điểm cuối tuyến giao với đường vào cảng Phước An.Dự kiến tổng mức đầu tư khoảng 4.879 tỷ đồng. Trong đó, nguồn ngân sách tỉnh khoảng 2.879 tỉ đồng, ngân sách Trung ương hỗ trợ khoảng 2.000 tỉ đồng. ", "topic": "Nhà đất", "tag": ["Cầu Phước An", "Bà Rịa-Vũng Tàu", "HĐND tỉnh Bà Rịa-Vũng Tàu", "Đồng Nai", "Kinh tế trọng điểm", "Nguyễn Hồng Lĩnh", "Hạng mục", "Ban Dân vận Trung ương", "Thị xã Phú Mỹ", "Kết nối", "Dự án", "Thông qua", "Nhất trí thông qua", "Kỳ họp", "Bế mạc", "Đường cao tốc Bắc Nam", "Cảng cái mép thị vải", "Bí thư tỉnh ủy", "Nhơn Trạch", "Nguyễn Văn Thể"], "link": "http://nld.com.vn/thoi-su/thong-qua-du-an-cau-phuoc-an-noi-dong-nai-va-ba-ria-vung-tau-20200804153436272.htm"}