{"id": "35922191", "header": "Nhiều Bộ cam kết xử lý dứt điểm văn bản nợ đọng, đổi mới lề lối làm việc", "datetime": "2020-08-04T17:44:00.000+07:00", "summary": "Các bộ, cơ quan như Bộ Tài chính, Bộ Giáo dục và Đào tạo, Bộ Nội vụ... đều cam kết xử lý dứt điểm văn bản đang nợ đọng, đồng thời tích cực đổi mới lề lối, phương thức làm việc trên môi trường điện tử.", "content": "Đây là nội dung đáng chú ý trong báo cáo của Tổ công tác của Thủ tướng gửi Chính phủ về tình hình thực hiện các nhiệm vụ do Chính phủ, Thủ tướng giao các bộ, cơ quan, địa phương, trong đó có công tác xây dựng, trình ban hành văn bản quy định chi tiết còn nợ đọng.Theo báo cáo, tại các buổi làm việc vừa qua với Tổ công tác, các bộ, cơ quan đã nghiêm túc rút kinh nghiệm, cam kết tiến độ xử lý văn bản nợ đọng. Nhiều Bộ đã hoàn thành cam kết, như Bộ Tài chính (5 văn bản); Bộ Giáo dục và Đào tạo (3 văn bản); Bộ Nội vụ (6 văn bản)…Các văn bản khác cũng đang được các Bộ tích cực triển khai xây dựng. Một số nghị định còn lại được xin trình trong tháng 9 (Bộ Tài chính) hoặc sau khi thành viên Chính phủ cho ý kiến (Bộ Nội vụ), nhận được ý kiến của Bộ Chính trị (Bộ Công thương).Tổ công tác kiến nghị Chính phủ, Thủ tướng Chính phủ chỉ đạo các bộ, cơ quan nghiêm túc chấn chỉnh, xử lý dứt điểm tình trạng nợ đọng văn bản quy định chi tiết. Cơ bản xử lý, trình ban hành 26 văn bản nợ, chậm ban hành trước 10/8/2020.Tập trung cao độ soạn thảo, trình ban hành và ban hành theo thẩm quyền văn bản quy định chi tiết các luật, pháp lệnh có hiệu lực từ 01/01/2021, bảo đảm đúng tiến độ được phân công.Cũng theo báo cáo của Tổ công tác, về tình hình xây dựng Chính phủ điện tử và cải cách hành chính, số lượng văn bản điện tử gửi, nhận qua Trục liên thông văn bản quốc gia tăng đáng kể so với cùng kỳ năm trước.Phần lớn các bộ cũng đã triển khai liên thông gửi, nhận văn bản các cấp hành chính. Một số bộ đã áp dụng chữ ký số cá nhân trong gửi, nhận văn bản điện tử và xử lý công việc trên môi trường điện tử (Bộ Văn hóa, Thể thao và Du lịch; Bộ Nông nghiệp và Phát triển nông thôn; Bộ Nội vụ...).Một số bộ đã tích cực triển khai thực hiện tích hợp, cung cấp nhiều dịch vụ công thiết yếu, các tiện ích cho người dân, doanh nghiệp trên Cổng Dịch vụ công quốc gia như: Bộ Giao thông vận tải, Bộ Tài chính, Bộ Công an (đối với thu phạt xử lý vi phạm hành chính trong lĩnh vực giao thông đường bộ), Bộ Xây dựng,...Các bộ đang xây dựng thử nghiệm Hệ thống thông tin báo cáo, trong đó một số bộ bước đầu triển khai kết nối, tích hợp với Hệ thống thông tin báo cáo Chính phủ và Trung tâm thông tin, chỉ đạo điều hành của Chính phủ, Thủ tướng Chính phủ.Về vấn đề này, Tổ công tác kiến nghị Chính phủ, Thủ tướng Chính phủ chỉ đạo các bộ, ngành, địa phương tiếp tục thực hiện nghiêm việc gửi, nhận văn bản điện tử và đổi mới lề lối, phương thức làm việc thông qua xử lý hồ sơ công việc trên môi trường điện tử.Theo thống kê, 7 tháng đầu năm 2020, Chính phủ, Thủ tướng Chính phủ giao 7.383 nhiệm vụ cho các bộ, cơ quan, địa phương.Trong đó, có 2.569 nhiệm vụ đã hoàn thành (đúng hạn: 2.228, quá hạn: 341); 4.671 nhiệm vụ trong hạn, 143 nhiệm vụ quá hạn chưa hoàn thành (chiếm 1,9%, tăng 0,8% so với tháng trước). ", "topic": "Nhà đất", "tag": ["Nợ", "Nợ đọng", "Lề lối làm việc", "Lề lối", "Cơ quan", "Bộ nội vụ", "Văn bản", "Bộ tài chính", "Cam kết", "Đổi mới", "Dứt điểm", "Bộ giáo dục và đào tạo", "Điện tử", "Xử lý văn bản", "Phương thức", "Xử lý", "Môi trường", "Tích cực", "Thủ tướng", "Ban hành"], "link": "https://thoidai.com.vn/nhieu-bo-cam-ket-xu-ly-dut-diem-van-ban-no-dong-doi-moi-le-loi-lam-viec-114300.html"}