{"id": "35920091", "header": "Trung Quốc cảnh báo sẽ phản ứng nếu TikTok bị ép bán cho doanh nghiệp Mỹ", "datetime": "2020-08-04T15:05:00.000+07:00", "summary": "Tuyên bố mới nhất của China Daily cho thấy phản ứng cứng rắn nhất từ phía Bắc Kinh với vụ việc của ByteDance và nền tảng mạng xã hội video của công ty này.", "content": "Ảnh: BloombergTrung Hoa Nhật báo (China Daily) trong bài báo đăng vào ngày thứ Ba khẳng định rằng chính phủ Trung Quốc sẽ không chấp thuận cho việc hoạt động của TikTok tại Mỹ bị Microsoft thâu tóm và thậm chí sẽ có thể hành động nếu bị buộc phải bán, theo Bloomberg trích dẫn từ China Daily và một số báo khác.Tuyên bố mới nhất của China Daily cho thấy phản ứng cứng rắn nhất từ phía Bắc Kinh với vụ việc của ByteDance và nền tảng mạng xã hội video của công ty này. Tổng thống Mỹ Donald Trump đã đe dọa sẽ cấm TikTok trừ khi ByteDance có được thỏa thuận bán lại TikTok cho Microsoft hoặc một doanh nghiệp khác của Mỹ trước thời điểm do ông đặt ra. Quan điểm mà China Daily đưa ra cũng giống như Thời báo Hoàn cầu (Global Times) khẳng định trước đó.“Trung Quốc sẽ chẳng bao giờ chấp nhận việc một công ty công nghệ Trung Quốc bị đánh cắpvà Trung Quốc có thừa cách để ứng phó nếu chính quyền Mỹ tiếp tục chiến lược xé nhỏ và giành giật như hiện nay”, China Daily nhấn mạnh.ByteDance trở thành công ty khởi nghiệp lớn nhất thế giới nhờ vào sự thành công của mạng xã hội video TikTok, theo các nhà hoạch định chính sách Mỹ, TikTok tiềm ẩn mối rủi ro an ninh quốc gia bởi ứng dụng này thu thập quá nhiều thông tin. Tổng thống Trump giờ đây đang có quyền lực chia nhỏ tài sản của ByteDance bằng việc đưa TikTok vào danh sách doanh nghiệp bị theo dõi. Một số công ty Mỹ như Apple hay Google thuộc Alphabet sẽ có thể loại bỏ TikTok ra khỏi kho ứng dụng của doanh nghiệp này.Hiện tại chưa rõ Trung Quốc có thể đưa ra động thái chính sách gì. Thời báo Hoàn Cầu từng nhấn mạnh rằng Trung Quốc không có nhiều khả năng bảo vệ doanh nghiệp của Trung Quốc bởi Mỹ vẫn có lợi thế vượt trội về công nghệ.Bộ Ngoại giao Trung Quốc trước đây từng chỉ trích Washington về việc đã dùng chính sách “tiêu chuẩn kép” khi cố gắng cấm Tiktok. Tuy nhiên khi được hỏi về diễn biến mới nhất trong cuộc họp báo thường kỳ vào ngày thứ Hai, phát ngôn viên Bộ Ngoại giao Trung Quốc nói: “Chúng tôi không bình luận về hoạt động kinh doanh cụ thể của một doanh nghiệp”.Vào ngày thứ Hai, Tổng thống Mỹ Donald Trump tuyên bố rằng sẽ dễ dàng hơn nếu Microsoft mua toàn bộ TikTok chứ không phải chỉ một phần của ứng dụng mạng xã hội video này, lý do bởi cái tên sẽ được chia sẻ giữa 2 công ty, đồng thời ông cho rằng Microsoft cần trả tiền cho Bộ Tài chính Mỹ trong thương vụ này, theo tin từ CNBC.Phát biểu với báo giới trong phòng họp nội các vào ngày thứ Hai, Tổng thống Trump nói: “Tôi nghĩ việc mua 30% phức tạp và tôi nghĩ rằng ông ấy có thể tiếp tục, ông ấy có thể thử”. Tổng thống Trump đang nói đến CEO của Microsoft ở đây, ông Satya Nadella. Những tuyên bố trên được đưa ra chỉ 1 ngày sau khi Microsoft xác nhận rằng Microsoft đang xem xét đến việc mua lại TikTok tại Mỹ, Canada, Australia và New Zealand.Một thỏa thuận mua lại quy mô lớn hơn sẽ giải quyết được toàn bộ những lo lắng của chính phủ Mỹ liên quan đến việc người Trung Quốc nắm kiểm soát ứng dụng này, ứng dụng được hàng trăm triệu người dùng sử dụng để chia sẻ các đoạn video có kèm nhạc.Nếu Microsoft mua lại TikTok theo cách mà Tổng thống Trump nói, chắc chắn thương vụ thâu tóm này sẽ tốn kém hơn rất nhiều so với thương vụ mà Microsoft nói đến vào ngày Chủ Nhật. Vào ngày thứ Hai, Tổng thống Trump cũng nói thêm rằng một phần tiền mua TikTok cũng cần phải được nộp vào Bộ Tài chính Mỹ bởi cơ quan này đã giúp điều phối cho việc mua lại.“Mọi chuyện cũng giống như quan hệ giữa chủ đất/người đi thuê. Nếu không có việc thuê mướn, chủ đất chẳng thu được gì, vì vậy chủ đất phải trả tiền. Tuy nhiên nước Mỹ cần phải nhận được một phần tiền bởi nếu không có nước Mỹ họ chẳng làm được việc gì cả”, Tổng thống Trump nói. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "China Daily", "Microsoft", "Trump", "Doanh nghiệp Mỹ", "Trung Hoa Nhật", "Video", "Cứng rắn", "Phản ứng", "Thời Báo Hoàn Cầu", "Donald Trump", "Trung Quốc", "Bắc kinh", "Mạng xã hội", "Bloomberg", "Bộ Tài chính Mỹ", "Thâu tóm", "Global Times", "Tổng thống Mỹ", "Xé nhỏ"], "link": "https://bizlive.vn//kinh-doanh-quoc-te/trung-quoc-canh-bao-se-phan-ung-neu-tiktok-bi-ep-ban-cho-doanh-nghiep-my-3549605.html"}