{"id": "35926163", "header": "Lebanon: Nổ lớn biến thủ đô Beirut thành 'khu vực thảm họa', Israel nói không liên quan", "datetime": "2020-08-05T07:00:00.000+07:00", "summary": "It nhất 78 người đã thiệt mạng và hơn 4.000 người bị thương trong vụ nổ lớn ở khu vực cảng của Beirut, Lebanon ngày 4/8, theo Bộ trưởng Y tế Hamad Hasan.", "content": "Lính cứu hỏa nỗ lực để đập lửa sau vụ nổ. (Nguồn: Reuters)Trước đó, người đứng đầu Hội Chữ thập Đỏ Lebanon cho hay khoảng trên 2.200 người đã bị thương trong vụ nổ mà nhiều nhân chứng cho rằng giống như một vụ nổ bom nguyên tử làm rung chuyển nhiều khu vực và hư hại nhiều tòa nhà ở thủ đô Beirut.Thị trưởng Beirut Marwan Abboud cho biết thành phố này là một “khu vực thảm họa” và quy mô của thiệt hại do vụ nổ nêu trên là “vô cùng lớn”.Tổng thống Lebanon Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao vào tối cùng ngày. Trong khi đó, quân đội Lebanon đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Phát biểu trên kênh Seven Network sáng 5/8, Thủ tướng Australia Scott Morrison xác nhận một công dân nước này đã thiệt mạng trong vụ nổ lớn ở thủ đô Beirut.Thủ tướng Morrison cho biết bình thường có khoảng 20.000 người Australia ở Beirut, nhưng ông không chắc chắn về số lượng hiện nay là bao nhiêu do các hạn chế được áp dụng để phòng chống đại dịch Covid-19. Đại sứ quán Australia tại Beirut đã \"bị ảnh hưởng đáng kể\" song không có ai bị thương.Trong khi đó, Bộ Ngoại giao Đức ngày 4/8 cho hay nhiều nhân viên Đại sứ quán Đức tại thủ đô Beirut đã bị thương trong vụ nổ.Tuyên bố của Bộ Ngoại giao Đức khẳng định, hiện không thể loại trừ khả năng có công dân Đức nằm trong số các nạn nhân bị thương và thiệt mạng trong hai vụ nổ kinh hoàng này. Tòa nhà Đại sứ quán Đức, nằm cách không xa khu vực xảy ra vụ nổ, đã bị hư hại song mức độ thiệt hại cho đến thời điểm này vẫn chưa thể xác định.Sau khi nhận được tin báo, Thủ tướng Đức Angela Merkel cho biết bà thực sự bàng hoàng trước thảm họa này, đồng thời cam kết sẽ viện trợ khẩn cấp cho Lebanon, giúp chính phủ và người dân vượt qua khó khăn này.Từ Mỹ, nữ phát ngôn viên Nhà Trắng Kayleigh McEnany ngày 4/8 cho biết, chính quyền Tổng thống Donald Trump đang theo dõi chặt chẽ vụ nổ chết người tại thủ đô Beirut. Tuy nhiên, bà không bình luận chi tiết về nguyên nhân vụ nổ.Cùng ngày, một quan chức giấu tên của Israel tuyên bố nước này không liên quan tới vụ nổ lớn tại khu vực cảng Beirut. Trong khi đó, Ngoại trưởng Israel Gabi Ashkenazi phát biểu với kênh truyền hình N12 rằng vụ nổ khả năng cao là một tai nạn do cháy nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Hamad Hasan", "Vụ Nổ Lớn", "Israel", "Thảm họa", "Rung chuyển", "Thủ đô", "Seven Network", "Thiệt mạng", "Người bị thương", "Michel Aoun", "Nổ", "Quân đội Lebanon", "Cảng", "Bom nguyên tử", "Hư hại", "Bộ Ngoại giao Đức", "MORRISON"], "link": "https://baoquocte.vn/lebanon-no-lon-bien-thu-do-beirut-thanh-khu-vuc-tham-hoa-israel-noi-khong-lien-quan-120898.html"}