{"id": "35929788", "header": "Cận cảnh khu cách ly 28 người sau khi Giám đốc người Nhật mắc COVID-19", "datetime": "2020-08-05T11:30:29.000+07:00", "summary": "Vừa từ Việt Nam về đến Tokyo, ông M.N - Giám đốc Công ty H. ở huyện Lạc Dương (Lâm Đồng) bị phát hiện mắc COVID-19. Nhận được thông tin này, tỉnh Lâm Đồng đã lập tức cách ly 28 người ngay tại trụ sở công ty, sau đó tiếp tục cách ly hơn 500 trường hợp tại các địa điểm khác.", "content": "Sáng 5/8, theo nguồn tin từ Ban chỉ đạo Phòng chống COVID-19 tỉnh Lâm Đồng, 54 mẫu xét nghiệm các trường hợp là F1 liên quan đến vị giám đốc người Nhật đều âm tính với SARS-CoV-2. Số người này đang được cách ly tại Bệnh viện Đa khoa Lâm Đồng, Trung đoàn 994, Bệnh xá H32…Văn phòng Công ty H. với dãy ký túc xá nhiều phòng lập tức được trưng dụng thành khu cách ly tập trung 28 trường hợp, trong đó 24 người là nhân viên công ty và 4 người trong một hộ dân có lối đi chung với công ty.Theo quản lý Công ty H., thành phần cách ly có cả người Kinh và K’Ho, đa số đã có gia đình. Mọi người đồng cảm, chia sẻ với nhau như trong một đại gia đình và rất vui khi nhận kết quả âm tính với SARS-CoV-2, nhất là người đang mang thai. “Như vậy, mình không trở thành gánh nặng cho gia đình, họ hàng, bạn bè…”, một phụ nữ tâm sự.Mặc dù đã có kết quả xét nghiệm âm tính nhưng 28 trường hợp này vẫn tiếp tục được giám sát cách ly y tế 14 ngày.Một người phụ trách bộ phận quản lý kể rằng, nhiều người trong khu cách ly còn khá trẻ, tính tình hoạt bát, thích giao lưu, gặp gỡ bạn bè nên việc cách ly tập trung đối với họ thật khó khăn. Các bà mẹ trẻ than nhớ con. Tuy nhiên họ cũng đã dần thích nghi với nhịp sống bình thường mới trong khu cách ly tập trung này.Các thành viên trong khu cách ly đều dành thời gian tập thể dục rèn luyện sức khỏe và chấp hành nghiêm các hướng dẫn phòng dịch của cơ quan y tế.Chính quyền địa phương quan tâm cung cấp đầy đủ thực phẩm hàng ngày, phát khẩu trang, nước rửa tay sát khuẩn, nước súc miệng; hỗ trợ người trong khu cách ly mua thêm một số đồ dùng cá nhân hoặc thức ăn theo yêu cầu.Công ty H. có khu trang trại rộng khoảng 4 ha, trong đó có 2 nhà kính trồng dâu tây. Hàng ngày, các kỹ sư chăm sóc dâu tây vào buổi sáng, còn buổi chiều dành thời gian nghỉ ngơi, rèn luyện sức khỏe, tạo tâm lý thoải mái.“Phải cố gắng duy trì một số hoạt động để các vườn dâu tây không bị chết vì thiếu nước, chứ không tiến hành thu hoạch. Quá trình làm việc mỗi người đều tuân thủ quy định giữ khoảng cách an toàn”, một kỹ sư chia sẻ.Nguồn tin từ người quản lý, giám đốc M.N đã nhắn tin xin lỗi tới tất cả mọi người vì sự cố tại Việt Nam, đồng thời cho biết hiện sức khỏe của ông rất tốt, không có biểu hiện lâm sàng của bệnh COVID-19. Mặc dù đang cách ly tại Nhật nhưng sáng nào ông cũng nhắn tin hỏi thăm tình hình sức khỏe của mọi người.Như đã đưa tin, ngày 31/7, giám đốc M.N bay từ Sân bay Liên Khương (Lâm Đồng) đến Cảng hàng không quốc tế Tân Sơn Nhất (TP.HCM), sau đó bay tiếp tới Narita (Nhật Bản). Vào 11 giờ 20’ ngày 1/8, ông M.N nhắn tin cho người quản lý công ty với nội dung đã được xét nghiệm cho kết quả dương tính với SARS-CoV-2.Cơ quan y tế huyện Lạc Dương nhanh chóng tiến hành khử khuẩn tại công ty. Công tác khoanh vùng, xử lý dịch liên quan đến ca bệnh này đã hoàn thành, với 54 mẫu xét nghiệm âm tính, hơn 500 trường hợp F1, F2 được giám sát cách ly y tế. ", "topic": "Thể thao", "tag": ["Khu cách ly", "M.N", "Công ty H.", "Cách ly", "Người Nhật", "H32", "Trung đoàn 994", "Lâm Đồng", "Mẫu xét nghiệm", "Cận cảnh", "Âm tính", "Trưng dụng", "SARS-COV-2", "Giám đốc", "Tokyo", "Công thức 1", "Bệnh xá", "Ký túc xá", "Tạp", "Rèn luyện"], "link": "https://www.tienphong.vn/xa-hoi/can-canh-khu-cach-ly-28-nguoi-sau-khi-giam-doc-nguoi-nhat-mac-covid19-1700158.tpo"}