{"id": "35925621", "header": "Cao tốc Bắc - Nam: Tháng 9 có thể khởi công", "datetime": "2020-08-05T05:58:45.000+07:00", "summary": "Với 3 đoạn cao tốc Bắc - Nam phía Đông chuyển hình thức đầu tư từ BOT sang đầu tư công, Chính phủ đã có nghị quyết giao Bộ GTVT rút ngắn quy trình thủ tục, đảm bảo khởi công từ tháng 9. Tới nay, các dự án đều có mặt bằng sạch đạt từ 85% trở lên, đủ điều kiện khởi công ngay.", "content": "Mới đây Chính phủ đã ban hành Nghị quyết 112 về việc chuyển đổi phương thức đầu tư 3 dự án cao tốc Bắc - Nam phía Đông giai đoạn 2017 - 2020 từ BOT sang đầu tư công, gồm các đoạn: Mai Sơn - Quốc lộ 45, Vĩnh Hảo - Phan Thiết, Phan Thiết - Dầu Giây. Theo đó, Chính phủ giao Bộ GTVT thực hiện thẩm quyền quyết định đầu tư, phê duyệt điều chỉnh 3 dự án thành phần. Mục tiêu là khởi công xây dựng các dự án từ tháng 9/2020, để chậm nhất đến cuối năm 2022 phải hoàn thành, đưa vào sử dụng.Với 5 đoạn dự án vẫn tiếp tục thực hiện theo hình thức BOT, Bộ GTVT cho biết, từ ngày 20/7, các ban quản lý dự án của bộ (đại diện chủ đầu tư) đã phát hành hồ sơ mời thầu tìm nhà đầu tư cho tất cả các đoạn. Tính tới ngày 3/8, đã có 14/16 nhà đầu tư qua vòng sơ tuyển đến mua hồ sơ mời thầu ở tất cả các đoạn, đoạn ít nhất có 2 nhà đầu tư, đoạn nhiều nhất có 4 nhà đầu tư. Nếu tất cả các nhà đầu tư đã mua hồ sơ đều nộp lại, các đoạn sẽ đủ điều kiện để đấu thầu (mỗi đoạn tối thiểu có 2 nhà đầu tư).Dự kiến ngày 20/9/2020, các ban quản lý dự án sẽ mở thầu; trong tháng 12/2020, Bộ GTVT sẽ phê duyệt kết quả đấu thầu, đàm phán, hoàn thiện và ký hợp đồng BOT với các nhà đầu tư (nếu đấu thầu thành công). Sau khi ký hợp đồng BOT, nhà đầu tư có 6 tháng để huy động tín dụng, nếu không thành công hợp đồng sẽ bị hủy. Trường hợp một dự án chỉ có 1 nhà đầu tư nộp hồ sơ dự thầu, hoặc không có nhà đầu tư, hoặc sau khi ký hợp đồng nhà đầu tư không huy động được vốn, dự án đó sẽ được Bộ GTVT báo cáo Chính phủ để trình Quốc hội xin chủ trương chuyển từ đầu tư BOT sang đầu tư công.Trao đổi với PV Thứ trưởng Bộ GTVT Nguyễn Nhật cho biết, tới nay công tác giải phóng mặt bằng tại 8 đoạn cao tốc trên (3 đầu tư công, 5 đầu tư BOT) cơ bản đạt trên 85%, với tổng số tiền giải ngân trên 12.000 tỷ đồng. Phần mặt bằng vướng mắc còn lại chủ yếu liên quan tới hạ tầng kỹ thuật (diện, nước, viễn thông), chủ yếu chậm do thủ tục phải theo quy trình, khi xong thủ tục sẽ di dời được ngay. Bộ GTVT và các địa phương phấn đấu đến tháng 9 tới sẽ cơ bản hoàn thành giải phóng mặt bằng. Đảm bảo khi đấu thầu tìm được nhà thầu sẽ khởi công ngay gói thầu đầu tiên vào tháng 9 tới; còn các dự án BOT khi mở thầu, đàm phán hợp đồng đã cơ bản xong mặt bằng, nhà đầu tư huy động được vốn có thể khởi công ngay.Về 3 đoạn chuyển sang đầu tư công, theo ông Nhật, trước khi chuyển sang đầu tư công, các thủ tục đã cơ bản hoàn thành như thiết kế kỹ thuật, hồ sơ đầu tư, dự toán, hồ sơ mời thầu… Với Nghị quyết 112 của Chính phủ, Bộ GTVT sẽ quyết định chuyển tiếp các thủ tục đã thực hiện từ BOT sang đầu tư công, thực hiện đấu thầu công khai chọn nhà thầu. “Chúng tôi cố gắng hoàn thành những công việc còn lại, đảm bảo khởi công gói thầu đầu tiên vào tháng 9 tới theo đúng chỉ đạo của Quốc hội và Chính phủ”, ông Nhật nói.Theo ông Nhật, Bộ GTVT sẽ cùng các địa phương nỗ lực để khởi công khi cơ bản xử lý xong mặt bằng. Như thế, vừa đảm bảo tiến độ vừa đảm bảo chất lượng công trình. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Khởi công", "Nghị quyết 112", "Bot", "Hình thức đầu tư", "Mặt bằng", "Mai Sơn", "Dự án", "Cao Bồ", "Hồ sơ mời thầu", "Phía đông", "Quốc lộ 45", "Vĩnh Hảo", "Bộ giao thông vận tải", "Đủ điều kiện", "Rút ngắn", "Thủ tục", "Phan Thiết", "Mở thầu", "Sơ tuyển"], "link": "https://www.tienphong.vn/kinh-te/cao-toc-bac-nam-thang-9-co-the-khoi-cong-1699868.tpo"}