{"id": "35922582", "header": "Mỹ xử TikTok, các công ty công nghệ Trung Quốc khó sống yên ổn", "datetime": "2020-08-04T18:30:00.000+07:00", "summary": "Giới quan sát nhận định việc ByteDance có thể phải bán TikTok cho Microsoft là dấu hiệu cho thấy các công ty công nghệ Trung Quốc sẽ khó có đất sống tại Mỹ.", "content": "Trong hơn một tháng nữa, ByteDance sẽ phải bán TikTok cho Microsoft, nếu không ứng dụng video này sẽ bị cấm tại Mỹ. Trước khi Tổng thống Mỹ Donald Trump đưa ra tuyên bố trên, Ủy ban Thương mại Liên bang Mỹ và Bộ Tư pháp Mỹ đã mở cuộc điều tra TikTok.Nguồn tin  cho biết ByteDance - công ty mẹ của TikTok ở Trung Quốc - đã chi 500.000 USD cho chiến dịch vận động hành lang tại Washington trong quý II vừa qua. ByteDance cũng tách hoàn toàn hoạt động của TikTok khỏi Trung Quốc, đồng thời cam kết sẽ tuyển dụng 10.000 lao động ở Mỹ.Công ty Trung Quốc cũng khẳng định sẽ không bao giờ chuyển dữ liệu của công dân Mỹ cho chính quyền Bắc Kinh. Tuy nhiên, chừng đó là không đủ để TikTok sống sót tại Mỹ. Kể cả trong trường hợp Microsoft mua lại TikTok, tình trạng căng thẳng vẫn sẽ tiếp diễn.\"Nếu TikTok trở thành công ty Mỹ thì chúng ta cũng chẳng được lợi gì\", ông Peter Navarro, cố vấn thương mại của Tổng thống Trump tuyên bố. \"Bởi khi đó, chúng ta sẽ phải trả cho Trung Quốc là tỷ USD để TikTok được hoạt động tại Mỹ\" (TikTok được định giá khoảng 50 tỷ USD).Giới quan sát nhận định ByteDance đối mặt với một vấn đề hoàn toàn không thể giải quyết. Với Mỹ, công ty mẹ của TikTok là một doanh nghiệp Trung Quốc, phải tuân thủ các quy định của chính quyền Bắc Kinh. Và đây cũng sẽ là vấn đề chung của hàng loạt công ty công nghệ Trung Quốc có tham vọng vươn tầm toàn cầu.Trên thực tế, luật pháp Mỹ và Nhật Bản cho phép chính phủ truy cập thông tin cá nhân người dân, nhưng thường chỉ trong trường hợp đặc biệt như điều tra tội phạm và khủng bố. Trong khi đó, Mỹ và phương Tây cho rằng các công ty Trung Quốc luôn phải đáp ứng mọi yêu cầu của chính quyền Bắc Kinh.Mỹ không phải là quốc gia duy nhất dè chừng các công ty công nghệ Trung Quốc. Ấn Độ đã cấm hơn 58 ứng dụng di động của Trung Quốc, bao gồm TikTok, WeChat và Likee vì vấn đề an ninh quốc gia. Australia cũng đang cân nhắc lệnh cấm tương tự.TikTok được đánh giá là dịch vụ Internet Trung Quốc đầu tiên vươn ra phạm vi toàn cầu. Trước những lùm xùm thời gian qua, TikTok thu hút 70 triệu người dùng ở Mỹ, 200 triệu tại Ấn Độ và 10 triệu ở Nhật Bản. Công ty mẹ ByteDance cũng đượcCB Insights đánh giá là kỳ lân công nghệ lớn nhất thế giới với mức định giá 140 tỷ USD.Vẫn khiêm tốn so với các đại gia công nghệ Trung Quốc như Baidu, Alibaba và Tencent, ByteDance tạo khi khác biệt khi phụ thuộc rất ít vào thị trường Trung Quốc nội địa.Và có không ít công ty Trung Quốc khác cũng đang lăm le tiếp bước TikTok trong cuộc đua vươn ra sân chơi toàn cầu. Các ứng dụng video Zynn và Likee đã bước đầu xâm nhập vào thị trường Mỹ và sớm muộn cũng sẽ rơi vào tầm ngắm như TikTok.Likee của Joyy Inc cũng sử dụng \"bí kíp\" của TikTok là nhấn mạnh rằng ứng dụng này hoạt động độc lập bên ngoài Trung Quốc. Trong khi đó, Zynn của công ty khởi nghiệp Kuaishou che giấu nguồn gốc Trung Quốc trong một thời gian dài.Đại gia Tencent cũng đang tìm cách nhảy vào thị trường mạng xã hội Mỹ khi lặng lẽ thử nghiệm mạng lưới streaming di động với thương hiệu Trovo Live. Ứng dụng WeChat với 1,2 tỷ người dùng toàn cầu, một phần ở Mỹ, cũng bắt đầu rơi vào tầm ngắm của Washington. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Khó sống", "Mỹ", "Yên ổn", "Giới quan sát", "Cấm", "Mua lại", "Xử", "Trung Quốc", "Video", "Công ty mẹ", "Bắc kinh", "Bộ tư pháp Mỹ", "Công nghệ", "Công ty", "Peter Navarro", "Lobby", "WECHAT"], "link": "https://zingnews.vn/my-xu-tiktok-cac-cong-ty-cong-nghe-trung-quoc-kho-song-yen-on-post1115265.html"}