{"id": "35926865", "header": "IMac 27 inch 2020 ra mắt: CPU Intel thế hệ 10, webcam 1080p, giá từ 1799 USD", "datetime": "2020-08-05T08:00:00.000+07:00", "summary": "IMac 27 inch mới có một số nâng cấp đến từ cấu hình bên trong như CPU Intel thế hệ 10, webcam 1080p và SSD là tiêu chuẩn", "content": "Apple mới đây đã âm thầm ra mắt iMac 27 inch 2020 mới. Máy được cập nhật với bộ xử lý Intel thế hệ thứ 10, dung lượng bộ nhớ kép, đồ họa AMD thế hệ tiếp theo, webcam 1080p, loa cải tiến, mic chất lượng phòng thu và SSD là trang bị tiêu chuẩn.Về thiết kế, thay vì thiết kế lại với các viền mỏng hơn, đẹp như màn hình Pro Display XDR, Apple đã giữ nguyên thiết kế cũ cho iMac và chỉ đơn giản là cập nhật từ bên trong.Nhờ bộ xử lý Intel thế hệ thứ 10 với 6 nhân hoặc 8 nhân, iMac 27 inch mới mang lại hiệu suất CPU cải thiện 65%. IMac cao cấp nhất được trang bị con chip Intel Core i9 10 nhân có thể Turbo Boost lên đến 5GHz, lần đầu tiên iMac đạt được con số này. Máy sẽ đi kèm với card đồ họa AMD Radeon 5300 hoặc 5500XT hoặc 5700XT với 16GB VRAM. Dung lượng RAM cũng được gấp đôi lên với 128GB DDR4.Apple đã thay thế ổ đĩa Fusion cũ bằng bộ lưu trữ SSD nhanh hơn, với dung lượng lên tới 8TB. Nhưng dung lượng sẽ giảm theo, bản tiêu chuẩn của iMac 27 inch chỉ có dung lượng 256GB, có tùy chọn nâng cấp lên ổ 8TB hoặc tùy chọn 1TB với ổ Fusion Drive nếu không có nhu cầu đọc ghi dữ liệu nhanh. Apple cho biết ổ SSD trên iMac mới cho tốc độ đọc ghi lên tới 3.4Gbps.Apple cũng trang bị chip bảo mật T2 để mã hóa thời gian thực và tránh phần mềm độc hại. Nâng cấp tiếp theo trên thế hệ iMac mới là về webcam khi giờ đây máy đã được trang bị webcam có độ phân giải 1080p cao hơn. Chip T2 đóng vai trò xử lý tín hiệu hình ảnh để có tông màu da, màu sắc và độ phơi sáng tốt hơn. Loa cũng đã được cải thiện thông qua chip T2 đem đến âm thanh rõ ràng hơn, âm trầm sâu hơn và độ trung thực cao hơn. Máy còn được trang bị mic chất lượng phòng thu mới. Đáng tiếc máy lại không có nhận diện Face ID hay bất cứ phương thức bảo mật nào mặc dù cũng có chip T2.Apple cũng cho phép khách hàng mua iMac 5K Retina thêm tùy chọn lớp phủ nano để giảm độ phản xạ và lóa mang đến chất lượng hiển thị tốt hơn với giá 500 USD, lớp phủ này lần đầu tiên được giới thiệu với màn hình Pro Display XDR.IMac 27 inch mới có giá khởi điểm 1.799 USD, phiên bản iMac 21.5 inch mới cũng sẽ có giá chỉ từ 1.099 USD. Ngoài ra, chiếc iMac Pro cũng nhận được một bản cập nhật nhỏ với con chip Intel Core i9 10 nhân, giá khởi điểm từ 4.999 USD. ", "topic": "Công nghệ ", "tag": ["Webcam", "Intel", "Cpu", "SSD", "Pro Display XDR", "IMac", "Thế hệ", "Intel Core i9", "VRAM", "Turbo Boost", "Bộ xử lý", "Phòng thu", "Chip", "AMD", "Nâng cấp", "Cấu hình", "Dung lượng", "Apple", "Ra mắt", "Tiêu chuẩn"], "link": "http://nghenhinvietnam.vn/tin-tuc/imac-27-inch-2020-ra-mat-cpu-intel-the-he-10-webcam-1080p-gia-tu-1799-usd-67273.html"}