{"id": "35923110", "header": "Mấy đính chính về bia cầu đá Hà Tràng", "datetime": "2020-08-04T19:07:00.000+07:00", "summary": null, "content": "Bia đá ghi việc chủ trương làm cầu đá thay cầu gỗ. Bia dựng cách chân cầu chừng 50 mét hướng phía thôn Hà Tràng còn khá nguyên vẹn.Cầu và bia là hai thực thể có giá trị riêng và giá trị chung, không thể coi cầu là bia, coi bia là cầu.Tên cầu được quan tri phủ đặt. Ông còn huy động 700 quan tiền, miễn thuế tạp dịch cho địa phương để làm cầu. Đọc văn bia mới tỏ, cây cầu đá làm thời ấy có đóng góp trí tuệ của vị quan đầu phủ Kinh Môn, của những trí thức đã hưu người địa phương cùng đóng góp tiền của quan dân các huyện Kinh Môn, Nam Sách, Thanh Hà, Kim Thành.Cũng thời gian này ở làng Nôm thuộc huyện Văn Lâm tỉnh Hưng Yên cũng làm cầu đá nhưng không thấy văn bia và không đưa vào hồ sơ xếp hạng di tích lịch sử văn hóa.Bia có giá trị về di sản văn hóa chữ viết. Niên đại đã vào hàng cổ vật (1876) theo Luật di sản văn hóa. Chữ Hán Việt Nam xuất hiện với số lượng nhiều trong văn bia. Tư liệu lịch sử về Phó bảng Vũ Vĩnh Phong ghi trong bia bổ sung hồ sơ khi văn bia Văn miếu Huế không ghi tên này, chỉ có tên Vũ Nhự 武 汝, Cử nhân, sinh năm Canh Tý, thi đỗ năm 29 tuổi, người phường Kim Cổ tổng Thuận Mỹ huyện Thọ Xương phủ Hoài Đức tỉnh Hà Nội. Sách Những ông nghè ông cống triều Nguyễn, Nxb Văn hóa Thông tin 1995, trang 1055. Không có tên Vũ Vĩnh Phong. Chỉ có Vũ Văn Báo, Phó bảng. Người xã Vĩnh Trụ huyện Nam Xương, Sơn Nam Thượng, nay thuộc huyện Lý Nhân, tỉnh Hà Nam. Thi hương khoa Đinh Mão, Tự Đức thứ 20 (1867), tại trường Hà Nội. Đậu phó bảng khoa Mậu Thìn, Tự Đức thứ 21 (1868), làm tổng đốc Định Ninh, Tam Tuyền, về quê, bị phỉ giết chết. (Các nhà khoa bảng Hà Nam (phần IV).Mấy quyển sách, bài báo của trung ương, địa phương đã viết nhầm tên cầu. Nguyên văn chữ Hán ở dòng 1 mặt Hà Tràng kiều bi kí 河 場 橋 碑 記là “Kinh Môn thái thủ bi kí 荊 門 太 守 碑 記 - Bài kí về quan tri phủ Kinh Môn \". Đã viết nhầm thành “cầu có tên Kinh Môn thái tự kiều\".Chữ thủ 守 phiên âm thành chữ tự 寺 có lẽ tự dạng hơi giống nhau, nhìn không tỏ mặt chữ. Chữ tự 寺 này, mang nghĩa chùa. Có lẽ tác giả viết sách báo tiếng Việt hiện đại đoán là chùa và cầu cùng trong hồ sơ xếp hạng.Sự nhầm này bởi không hiểu chữ “thái thủ “太 守. Sách từ điển, tự điển Hán Việt giải thích: Tên chức quan. Phép nhà Hán, ông quan đứng đầu một quận gọi là “thái thủ” 太守, đời sau gọi quan “tri phủ” 知府 là “thủ” là do nghĩa ấy (nguồn: Từ điển trích dẫn, Từ điển Thiều Chửu).Bia ghi việc làm cầu đá, ghi cụ thể số nhịp, chiều dài, chiều rộng cây cầu. Ghi độ sâu chiều rộng của dòng sông thời gian bắc cầu. Nay cây cầu đã xuống cấp không còn đủ nhịp như bia ghi. Độ sâu của dòng sông, chiều rộng cũng bị thu hẹp.Cầu đã được báo chí phản ánh xuống cấp nghiêm trọng với chữ “Cầu đá Hà Tràng kêu cứu”.Bia Cầu Hà Tràng 河 場 橋碑- cũng cùng cảnh ngộ, nhưng mới được người dân tự bảo vệ. Vai trò của cấp ủy chính quyền địa phương thì vẫn “để yên xem sao”.Có thể còn nhiều tư liệu lịch sử nhân vật, tư liệu lịch sử địa phương và văn tự học chữ Hán Việt Nam rất thú vị lưu trong bia. ", "topic": "Văn hóa", "tag": ["Cầu đá", "Làng Nôm", "Thôn Hà Tràng", "Tri phủ", "Đính chính", "Văn bia", "Thị xã Kinh Môn", "Lạc Long", "Kinh Môn", "Tạp dịch", "Phó bảng", "Quan tiền", "Bi kí", "Bia đá", "Chữ hán", "Hưng Yên", "Chùa", "Sơn Nam Thượng", "Luật di sản văn hóa", "Ông cống"], "link": "http://vanhien.vn/news/may-dinh-chinh-ve-bia-cau-da-ha-trang-78513"}