{"id": "35929882", "header": "Ronaldo thua đồng đội ở cuộc đua Cầu thủ xuất sắc nhất Serie A", "datetime": "2020-08-05T11:25:00.000+07:00", "summary": "Không phải Ronaldo, cũng chẳng phải Immobile, danh hiệu 'Cầu thủ xuất sắc nhất Serie A' mùa 2019-2020 đã vinh danh tiền đạo Paulo Dybala của Juventus.", "content": "Tối ngày 4/8, Ban tổ chức Serie A đã chính thức công bố các danh hiệu cá nhân của mùa giải 2019/2020 ở 6 hạng mục khác nhau. Đáng chú ý, giải thưởng  được trao tặng cho tiền đạo Paulo Dybala của Juventus.Ở mùa giải vừa qua, Dybala cho thấy sự tiến bộ vượt bậc khi ghi tới 11 bàn thắng và thực hiện 11 pha kiến tạo sau 33 trận ra sân cho Juventus tại Serie A. Anh vượt xa thành tích ở mùa giải trước với chỉ vỏn vẹn 5 bàn thắng và 2 đường kiến tạo. Phong độ suất sắc của tiền đạo người Argentina góp công lớn giúp Juventus tiếp tục bảo vệ thành công chức vô địch Serie A lần thứ 9 liên tiếp.Về phía Ronaldo, dù có một mùa giải thi đấu khá thành công với 31 bàn thắng sau 33 trận đấu, nhưng tiền đạo người Bồ Đào Nha vẫn không thể vượt qua đồng đội ở Juventus để bảo vệ danh hiệu . Ngoài ra, cũng để mất danh hiệu và châu Âu vào tay Immobile khi kém tiền đạo của Lazio tới 5 pha lập công.Chia sẻ trên trang chủ giải đấu, CEO Serie A ông Luigi Siervo cho biết: “Tôi xin được chúc mừng tất cả các bạn, những cá nhân xuất sắc đã làm nên một mùa giải đầy kịch tính và thành công. Các kết quả công bằng và chính xác, được chúng tôi tổng hợp dựa trên thống kê chính thức tại Serie A.Đây là một mùa giải đầy biến động tuy nhiên các cầu thủ và đội bóng của mình vẫn thể hiện những màn trình diễn ấn tượng. Chúng tôi cảm ơn họ vì giữ vững tinh thần nghiêm túc cũng như thái độ chuyên nghiệp để thi đấu cống hiến cho người hâm mộ những trận cầu mãn nhãn”.Ở các hạng mục khác, danh hiệu  dành cho Wojciech Szczesny (Juventus); thuộc về Stefan de Vrij (Inter Milan); mùa được trao cho Alejandro Gomez (Atalanta).Sau khi được vinh danh  và , Ciro Immobile (Lazio) ẵm luôn danh hiệu mùa Serie A. Ngoài ra, tân binh của Juventus Dejan Kulusevski được nêu tên ở hạng mục  mùa.Các cầu thủ sẽ nhận giải thưởng của Serie A ở vòng đầu tiên của mùa 2020-2021. ", "topic": "Thể thao", "tag": ["DYBALA", "Juventus", "Ronaldo", "Serie a", "Paulo Dybala", "Lazio", "Cristiano Ronaldo", "Vinh danh", "Cuộc đua", "Xuất sắc", "Serie A. Anh", "Danh hiệu", "Tiến bộ vượt bậc", "Thua", "Tiền đạo", "Hạng mục", "Cầu thủ", "Vượt xa", "Bàn thắng", "Serie A."], "link": "https://www.tienphong.vn/the-thao/ronaldo-thua-dong-doi-o-cuoc-dua-cau-thu-xuat-sac-nhat-serie-a-1700103.tpo"}