{"id": "35924527", "header": "Thái Nguyên: Tạo điều kiện tối đa để hoàn thành giải ngân vốn đầu tư công", "datetime": "2020-08-04T22:16:33.000+07:00", "summary": "Ngày 4/8, Phó Thủ tướng, Bộ trưởng Ngoại giao Phạm Bình Minh cùng đại điện các bộ, ngành trung ương đã làm việc với lãnh đạo tỉnh Thái Nguyên để tìm hiểu về việc thực hiện giải ngân vốn đầu tư công trên địa bàn; về tình hình kinh tế - xã hội, an ninh - quốc phòng, đối ngoại và công tác phòng, chống dịch COVID-19.", "content": "Tại buổi làm việc, Chủ tịch UBND tỉnh Thái Nguyên Vũ Hồng Bắc cho biết, lĩnh vực kinh tế - xã hội trên địa bàn tỉnh từ đầu năm 2020 đến nay dù chịu tác động bởi dịch COVID-19 nhưng vẫn bảo đảm tăng trưởng. Công tác bảo vệ, chăm sóc, nâng cao sức khỏe nhân dân và các chính sách xã hội được quan tâm thực hiện kịp thời. Lĩnh vực quốc phòng - an ninh, trật tự - an toàn xã hội được bảo đảm, giữ vững.Công tác phòng, chống dịch COVID-19 đạt được kết quả quan trọng, tỉnh kiểm soát tốt dịch bệnh, huy động được cả hệ thống chính trị vào cuộc, được sự ủng hộ cao của nhân dân các dân tộc trong tỉnh. Đến tháng 7/2020, tỷ lệ giải ngân của tỉnh mới đạt gần 35% với số tiền 1.853/5.341 tỷ đồng, thấp so với cùng kỳ và so với bình quân chung của cả nước. Nguyên nhân chủ yếu là do chủ đầu tư thực hiện nguồn vốn chậm, nhất là nguồn vốn ODA.Thái Nguyên cũng kiến nghị Chính phủ, các bộ , ngành trung ương tiếp tục quan tâm, cho tỉnh mở rộng Khu công nghiệp Yên Bình, Khu công nghiệp Sông Công 2 để đón làn sóng đầu tư sau dịch COVID-19; đồng thời bổ sung danh mục Khu công nghệ thông tin tập trung tỉnh Thái Nguyên vào Quy hoạch chung, cho phép tỉnh được triển khai lập dự án để thành lập.Tỉnh Thái Nguyên đề nghị sớm nhận được hướng dẫn để gia hạn giải ngân vốn nước ngoài cho 3 dự án gồm: dự án Hệ thống thoát nước và xử lý nước thải mà thành phố Thái Nguyên sử dụng vốn vay của Chính phủ Pháp; dự án Phát triển hệ thống cấp nước mà thành phố Thái Nguyên sử dụng vốn vay ADB; dự án Chương trình Đô thị miền núi phía Bắc sử dụng vốn vay WB.Phát biểu tại buổi làm việc, Phó Thủ tướng Phạm Bình Minh ghi nhận những kết quả mà tỉnh Thái Nguyên đã đạt được trong thời gian qua. Phó Thủ tướng giao các bộ, ngành liên quan phối hợp với tỉnh rà soát, bổ sung để sớm giải quyết các kiến nghị, đề xuất của tỉnh.Phó Thủ tướng cũng yêu cầu tỉnh Thái Nguyên cần tạo điều kiện tối đa để hoàn thành việc giải ngân vốn đầu tư công, trong đó có vốn ODA đạt hiệu quả cao nhất, đặc biệt là quyết tâm phấn đấu hoàn thành giải ngân 100% nguồn vốn đầu tư công trên địa bàn vào cuối năm 2020. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "Thái Nguyên", "Phạm Bình Minh", "Cùng kỳ", "Đại điện", "Phó thủ tướng", "Vũ Hồng Bắc", "Tạo điều kiện", "Tăng trưởng", "UBND tỉnh Thái Nguyên", "Trung ương", "Nguồn vốn", "Oda", "Bộ trưởng ngoại giao", "Tối đa", "Quốc phòng", "Hoàn thành", "Đối ngoại", "Dịch"], "link": "https://baotintuc.vn/thoi-su/thai-nguyen-tao-dieu-kien-toi-da-de-hoan-thanh-giai-ngan-von-dau-tu-cong-20200804213403819.htm"}