{"id": "35925582", "header": "Thầy Park lo xa mùa dịch", "datetime": "2020-08-05T05:50:00.000+07:00", "summary": "HLV Park Hang-seo đã thỏa thuận với VFF sẽ hội quân vào giữa tháng 8 với khoảng 60 cầu thủ cho hai đội tuyển quốc gia vì không muốn kế hoạch huấn luyện bị động giữa mùa dịch COVID-19.", "content": "Ông thầy người Hàn Quốc tập trung đội tuyển quốc gia để giúp cầu thủ mới và cũ làm quen với nhau chuẩn bị cho vòng loại thứ hai World Cup 2022 khu vực châu Á vào tháng 10 và 11. Hiện thầy trò ông Park dẫn đầu bảng G với 11 điểm và còn ba trận cuối lần lượt làm khách Malaysia (9 điểm), tiếp Indonesia (0 điểm), chơi sân khách UAE (6 điểm nhưng đá ít hơn một trận). Còn đội tuyển Thái Lan đứng hạng ba với 8 điểm.Xa hơn nữa, ông Park sẽ dùng đội hình này cho mục tiêu bảo vệ ngôi vô địch AFF Cup mới bị dời từ cuối năm 2020 sang tháng 4-2021. Đồng thời với đội tuyển quốc gia, các cầu thủ trẻ U-22 Việt Nam cũng tập trung giúp ban huấn luyện sàng lọc nhân sự cho vòng loại U-23 châu Á 2021 và tiếp tục giữ ngôi vua SEA Games 31, sau một đợt huấn luyện ngắn ngày hồi tháng trước.HLV Park Hang-seo lo rất xa cho các chiến dịch của bóng đá Việt Nam, bất chấp mùa dịch COVID-19 lần thứ hai gây xáo trộn mọi hoạt động của làng bóng. Ông thầy Hàn dự kiến hội quân hai đội tuyển từ ngày 10-8 nhưng vì diễn biến phức tạp của dịch bệnh phải chuyển sang ngày 14-8 và các tuyển thủ có khoảng một tuần để chứng minh năng lực.Ông Park hiện có trong tay bản danh sách đông đảo lên đến 100 cầu thủ có thể lên tuyển, sau khi cùng các cộng sự lăn lộn khắp các sân cỏ V-League và giải hạng Nhất săn lùng nhân tài. Nhưng để trụ lại các đội tuyển với những tân binh sẽ không dễ dàng chút nào, bởi ông Park thường rất khắt khe với các tiêu chí chọn lựa của mình. Ngược lại, những học trò cũ của ông Park dễ thở hơn khi từng lọt vào mắt xanh ban huấn luyện, dù không phải ai cũng có cơ hội ra sân.Bóng đá Việt Nam từng có nhiều thuận lợi hơn các đối thủ ở khu vực Đông Nam Á vì duy nhất trong những giải vô địch quốc gia trở lại thêm chín vòng đấu V-League nữa. Nhưng tại thời điểm này, thầy trò ông Park trở về vạch xuất phát, gần giống với một số quốc gia như Thái Lan, Malaysia, Indonesia... rục rịch tái khởi động giải đấu của mình từ đầu tháng 9.Rõ ràng HLV Park Hang-seo đang rất nóng lòng chăm lo cho các đội tuyển quốc gia sẽ làm một số nhiệm vụ quốc tế nặng nề và không thể đợi cho đến khi kiểm soát dịch bệnh hoàn toàn trên cả nước. Dĩ nhiên, VFF sẽ bảo đảm cho đợt hội quân suôn sẻ với những biện pháp phòng, chống COVID-19 và phương án cách ly tập trung an toàn sao cho hiệu quả nhất.Việc tập trung hai đội tuyển quốc gia từ ngày 14 đến 21-8 tại Hà Nội mới chỉ là chương trình dự kiến, bởi VFF rất thận trọng nghe ngóng tình hình dịch bệnh COVID-10 và khuyến cáo từ các cơ quan chức năng. Hiện các CLB vẫn chưa nhận quyết định triệu tập vì VFF cần đưa ra những điều kiện cụ thể về việc đảm bảo kiểm soát y tế khi có rất nhiều cầu thủ ở địa phương có người nhiễm bệnh. Đáng lo cho VFF không biết kế hoạch tập trung đội tuyển có thuận lợi hay không, vì mới nhất ngày 4-8, VFF tiếp tục hoãn giải nữ vô địch quốc gia dự kiến khai mạc ngày 13-8 và hủy luôn đại hội thường niên VFF dự kiến tổ chức ngày 8-8 tại Hà Nội. ", "topic": "Thể thao", "tag": ["PARK", "Lo xa", "Park Hang-seo", "Hội quân", "Thầy", "Đội tuyển quốc gia", "Dịch", "Liên đoàn bóng đá việt nam", "Bị động", "U-22 Việt Nam", "Huấn luyện", "SEA Games 31", "Không muốn", "Ông thầy", "Tháng 8", "World Cup 2022", "Đội tuyển thái lan", "Hạng ba", "Xáo trộn", "Ban huấn luyện"], "link": "https://plo.vn/the-thao/thay-park-lo-xa-mua-dich-929074.html"}