{"id": "35926416", "header": "Cộng đồng quốc tế lên tiếng hỗ trợ Lebanon sau vụ nổ lớn ở Beirut", "datetime": "2020-08-05T07:14:00.000+07:00", "summary": "Cộng đồng quốc tế đã có những chia buồn với Lebanon về thảm họa của vụ nổ kho cảng xảy ra ở thủ đô Beirut trong đêm qua.", "content": "Thủ tướng Lebanon Hassan Diab tuyên bố rằng 2750 tấn ammonium nitrate có trong một nhà kho ở cảng Beirut là nguyên nhân gây ra vụ nổ lớn này.Trong thông báo, Qatar cam kết sẽ triển khai các bệnh viện dã chiến nhằm hỗ trợ Lebanon trong công tác cứu chữa các nạn nhân bị thương trong vụ nổ này. Kuwait tuyên bố nước này cũng sẽ sẵn sàng hỗ trợ y tế khẩn cấp cho Lebanon.Ai Cập đã bày tỏ quan ngại sâu sắc về vụ việc. Còn Liên đoàn Arập cũng đã gửi lời chia buồn với chính phủ và nhân dân Lebanon, đồng thời nhấn mạnh “tầm quan trọng của việc tìm kiếm sự thật về các vụ nổ”.Ngoại trưởng Jordan Ayman Safadi thì tuyên bố nước này sẵn sàng cung cấp bất kỳ sự giúp đỡ nào mà phía Lebanon cần lúc này, trong khi Iran cho biết họ cũng chuẩn bị sẵn sàng để hỗ trợ bằng bất kỳ biện pháp cần thiết nào.Cùng ngày, Tổng thống Nga Putin tuyên bố rằng “Nga chia sẻ sự đau thương này của nhân dân Lebanon”. Pháp thì khẳng định “sẵn sàng hỗ trợ theo nhu cầu mà nhà chức trách Lebanon đề xuất”.Cũng trong một thông báo, Ngoại trưởng Mỹ Mike Pompeo cho biết muốn gửi lời chia buồn sâu sắc nhất tới tất cả những người bị ảnh hưởng bởi vụ nổ lớn tại cảng Beirut ngày hôm nay. Đại sứ quán Mỹ tại Beirut cho biết, có nhiều báo cáo về khí thải độc hại sau vụ nổ và kêu gọi người dân trong khu vực ở lại nhà đồng thời đeo khẩu trang.Mỹ đang theo dõi chặt chẽ và sẵn sàng hỗ trợ người dân Lebanon để họ phục hồi sau thảm kịch này, đồng thời mong muốn sớm có kết quả điều tra nguyên nhân của vụ nổ của chính phủ Lebanon.Tổng thư ký Liên Hợp Quốc Antonio Guterres cũng gửi lời chia buồn đến các gia đình có người thân gặp nạn trong vụ nổ ở thủ đô Beirut của Lebanon. Theo số liệu mới nhất, vụ nổ xảy ra ở kho cảng Beirut làm ít nhất 73 người thiệt mạng và gần 4.000 người bị thương.Ông Guterres cho biết trong số những người bị thương có một số nhân viên Liên hợp quốc. Liên Hợp Quốc vẫn đang tích cực hỗ trợ Lebanon ứng phó với vụ việc vừa xảy ra, đồng thời cam kết hỗ trợ nước này vượt qua khó khăn.Tổng thống Thổ Nhĩ Kỳ Tayyip Erdogan cũng có cuộc điện đàm với người đồng cấp Lebanon và cho biết Thổ Nhĩ Kỳ sẵn sàng hỗ trợ nhân đạo cho Lebanon nếu cần thiết.Trên trang mạng xã hội Twitter, Ngoại trưởng Iran Mohammad Javad bày tỏ tình đoàn kết với người dân Lebanon, đồng thời khẳng định Iran sẵn sàng hỗ trợ Lebanon trong khó khăn hiện nay./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Vụ Nổ Lớn", "Cộng đồng quốc tế", "Kho cảng", "Hassan Diab", "Liên đoàn Arập", "Thủ đô", "Người bị thương", "Lời chia buồn", "Jordan Ayman Safadi", "Chia buồn", "Người chết", "Bệnh viện dã chiến", "Đêm qua", "Thảm họa", "Lên tiếng", "Kuwait"], "link": "https://vov.vn/the-gioi/cong-dong-quoc-te-len-tieng-ho-tro-lebanon-sau-vu-no-lon-o-beirut-1078697.vov"}