{"id": "35926611", "header": "Cập nhật nổ Lebanon: Tuyên bố Beirut là 'khu vực khẩn cấp'", "datetime": "2020-08-05T07:29:09.000+07:00", "summary": "Có thông tin thủ đô hứng hai vụ nổ, một xảy ra ở cảng Beirut, một xảy ra gần nhà cựu Thủ tướng Saad Hariri.", "content": "Ngày 4-8, sau cuộc họp khẩn liên quan các vụ nổ kinh hoàng ở cảng Beirut cùng ngày làm ít nhất 78 người chết và 4.000 người bị thương, Hội đồng Phòng vệ Tối cao Lebanon đã quyết định tuyên bố thủ đô là “khu vực khẩn cấp”, đài  đưa tin.Cụ thể, từ các thông tin mình thu thập được, Hội đồng Phòng vệ Tối cao Lebanon đã quyết định yêu cầu chính phủ Thủ tướng Hassan Diab tuyên bố tình trạng khẩn cấp ở thủ đô Beirut. Thủ tướng Diab cũng đồng ý cần thiết phải ban hành tình trạng khẩn cấp ở Beirut trong hai tuần.Tổng thống Lebanon – ông Michel Aoun kêu gọi tổ chức một cuộc họp khẩn Hội đồng Bộ trưởng vào trưa 5-8 nhằm bàn các đề xuất của Hội đồng Phòng vệ Tối cao giải quyết hậu quả các vụ nổ ở Beirut.Một số thông tin chưa được xác nhận từ nhiều nhà báo cho biết thủ đô hứng hai vụ nổ, một vụ xảy ra ở cảng Beirut, vụ thứ hai xảy ra gần nhà cựu Thủ tướng Saad Hariri ở trung tâm thủ đô. Theo thông tin từ đài  thì vợ con ông Hariri bị thương trong vụ nổ.Tổng thống Mỹ Donald Trump nói quân đội Mỹ tin các vụ nổ ở Beirut là do bị tấn công bằng bom hay bằng dạng vũ khí tương tự. Tuy thế, theo các báo cáo ban đầu của Lebanon thì các vụ nổ không phải là hành động khủng bố.Nguyên nhân ban đầu được cho là xuất phát từ 2.750 tấn ammonium nitrate được lưu trữ trong một nhà kho ở cảng Beirut sáu năm nay mà không có biện pháp giữ an toàn. Tổng thống Aoun nói đây là điều không thể chấp nhận được.Các vụ nổ xảy ra trong bối cảnh tình hình Lebanon đang hết sức căng thẳng. Nước này đang hứng chịu khủng hoảng kinh tế tồi tệ nhất trong 30 năm qua. Từ tháng 10-2019 đến nay đã xảy ra nhiều vụ biểu tình quy mô cả nước và hậu quả là chính phủ của Thủ tướng Hariri phải từ chức.Quy mô vụ nổ quá lớn khiến Thủ tướng Diab phải lên tiếng nhờ cộng đồng thế giới giúp đỡ khắc phục. Trước mắt, Tổ chức Y tế Thế giới (WHO) cho biết sẽ gửi hàng y tế, thiết bị phẫu thuật sang hỗ trợ cứu chữa cho 500 người bị thương, theo hãng tin .Thủ tướng Israel Benjamin Netanyahu đã chỉ đạo Hội đồng An ninh Quốc gia phối hợp với Đặc phái viên điều phối về Hòa bình Trung Đông của Liên Hợp Quốc bàn khả năng giúp Lebanon.Trước đó Lực lượng Phòng vệ Israel và cả nhóm vũ trang Hezbollah (ở Lebanon) đều lên tiếng nói mình không liên quan các vụ nổ ở Beirut.Ngoại trưởng Mỹ Mike Pompeo cũng đề nghị được giúp đỡ Lebanon vượt qua thảm kịch này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Saad Hariri", "Kinh hoàng", "Hassan Diab", "Cựu thủ tướng", "Thủ đô", "Người bị thương", "Sky News Arabia", "Khẩn cấp", "Michel Aoun", "Nổ", "Tình trạng khẩn cấp", "Tuyên bố", "Cập nhật", "Cuộc họp", "Hội đồng bộ trưởng", "Thủ tướng"], "link": "https://plo.vn/quoc-te/cap-nhat-no-lebanon-tuyen-bo-beirut-la-khu-vuc-khan-cap-929108.html"}