{"id": "35923970", "header": "Ronaldo mất thêm danh hiệu cá nhân mùa này", "datetime": "2020-08-04T20:54:00.000+07:00", "summary": "Paulo Dybala với mùa giải hồi sinh dưới thời HLV Maurizio Sarri đã vượt qua Cristiano Ronaldo để nhận danh hiệu Cầu thủ Serie A hay nhất mùa 2019/20.", "content": "Tối 4/8 (giờ Hà Nội), trang chủ Serie A đăng tải danh sách cầu thủ hay nhất mùa 2019/20 ở 6 hạng mục. Cristiano Ronaldo không thể bảo vệ thành công danh hiệu Cầu thủ hay nhất mùa khi để người đàn em Paulo Dybala vượt mặt. Juventus cũng có Wojciech Szczesny, người được vinh danh ở hạng mục Thủ môn hay nhất mùa, trong đội hình.Danh hiệu Hậu vệ hay nhất mùa được trao cho Stefan de Vrij của Inter Milan. Alejandro Gomez, chủ nhân của giải thưởng Tiền vệ hay nhất mùa, hiện khoác áo Atalanta. Ciro Immobile với việc giành ngôi Vua phá lưới và Chiếc giày vàng châu Âu mùa này được chọn là Tiền đạo hay nhất. Trong khi đó, Dejan Kulusevski, tân binh của Juventus chơi cho Parma mùa này, được vinh danh ở hạng mục Cầu thủ trẻ hay nhất.Giám đốc Điều hành Luigi De Siervo của Serie A khẳng định: \"Kết quả được đưa ra dựa trên hiệu suất thể hiện bằng những con số thống kê của các cầu thủ tại Serie A. Chúng đại diện cho những tiêu chí đánh giá khoa học và khách quan nhất ở mùa giải năm nay\".Mùa này, Dybala ra sân tổng cộng 33 trận tại Serie A, ghi 11 bàn và có 11 pha kiến tạo. Trong khi đó, với 30 trận ra sân ở mùa trước, anh chỉ đóng góp 5 bàn thắng và 2 đường kiến tạo cho Juventus. Tiền đạo người Argentina chơi tiến bộ dưới thời HLV Sarri, đặc biệt ở giai đoạn Serie A trở lại sau dịch Covid-19, góp công lớn giúp \"Bà đầm già\" thành Turin giành Scudetto thứ 9 liên tiếp.Ronaldo cũng chơi nổi bật ở mùa giải năm nay, nhưng hụt hơi ở những vòng cuối, qua đó vuột mất danh hiệu Vua phá lưới và Chiếc giày vàng châu Âu vào tay Immobile. Siêu sao người Bồ Đào Nha ghi 31 bàn sau 33 trận ở Serie A, trong khi đối thủ của anh có 36 pha lập công cho Lazio ở đấu trường này.HLV Sarri từng thừa nhận một trong những khó khăn của ông là kết hợp Ronaldo và Dybala trên hàng công bởi cả hai đều sở hữu phẩm chất ngôi sao. Song, Juventus đã phần nào cải thiện được điều này và có danh hiệu đầu tiên của mùa giải. Mục tiêu của đội chủ sân Allianz Stadium lúc này là lội ngược dòng trước Lyon ở trận lượt về vòng 16 đội Champions League rạng sáng 8/8.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Cristiano Ronaldo", "Lazio", "Juventus", "Serie a", "DYBALA", "Paulo Dybala", "Serie A.", "Mùa này", "Maurizio Sarri", "Danh hiệu", "Dejan Kulusevski", "Người Bồ Đào Nha", "Alejandro Gomez", "Hồi sinh", "Stefan De Vrij", "Ciro Immobile", "Wojciech Szczesny", "Parma", "Trang chủ"], "link": "https://zingnews.vn/ronaldo-mat-them-danh-hieu-ca-nhan-mua-nay-post1115531.html"}