{"id": "35929531", "header": "Khung cảnh hỗn loạn như ngày tận thế sau vụ nổ kinh hoàng ở Liban", "datetime": "2020-08-05T11:06:00.000+07:00", "summary": "Cảnh tượng hỗn loạn đang bao trùm thủ đô của Liban sau vụ nổ kinh hoàng tại nhà kho gần cảng Beirut.", "content": "Tại hiện trường, đống đổ vỡ của các tòa nhà ngổn ngang trên các con đường. Xe cứu thương từ khắp cả nước được huy động liên tục để đưa các nạn nhân tới bệnh viện.Khi chứng kiến đám mây hình nấm khổng lồ xuất hiện sau vụ nổ lớn tại bến cảng thủ đô Beirut của Liban, nhiều người đoán rằng đây là một vụ nổ bom hạt nhân. Những người khác lại cho rằng đây là vụ nổ pháo hoa khi những đám cháy dữ dội lan rộng sang nhiều tòa nhà khác. Thậm chí, dư chấn của vụ nổ còn xảy ra cách đó hàng km.Hãng thông tấn chính thức của Liban dẫn lời Bộ trưởng Y tế nước này Hamad Hassan xác nhận, tới tối 4/8 (theo giờ địa phương), đã có ít nhất 78 người thiệt mạng và gần 4.000 người bị thương. Hội Chữ thập đỏ Liban khuyến cáo con số thương vong có thể tăng mạnh do lực lượng cứu hộ vẫn đang nỗ lực tiếp cận vào sâu hiện trường.Hãng thông tấn AP đã ghi lại những bức ảnh kinh hoàng về sự tàn phá khủng khiếp của vụ nổ này.Nhà chức trách cho biết họ chưa xác định được nguyên nhân của vụ nổ. Ông Abbas Ibrahim, Giám đốc An ninh Quốc gia Liban, cho biết có thể nguyên nhân là do khu vực này đã chứa các vật liệu nổ mạnh bị tịch thu từ một con tàu cách đây một thời gian. Kênh truyền hình địa phương LBC cho biết vật liệu này là hợp chất hóa học natri nitrat.Vụ nổ xảy ra trong bối cảnh căng thẳng giữa Israel và nhóm phiến quân Hezbollah dọc biên giới phía nam Liban đang leo thang. Tuy nhiên, Israel đã từ chối mọi trách nhiệm liên quan đến sự việc này, đồng thời cũng đề nghị gửi viện trợ cho Liban. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Vụ Nổ Lớn", "Kinh hoàng", "Tận thế", "Hỗn loạn", "Thủ đô", "Người bị thương", "Thương vong", "Hội Chữ thập Đỏ Liban", "Khung cảnh", "Nhà kho", "Hamad Hassan", "Hình nấm", "Sơ tán", "Bao trùm", "Cảnh tượng", "Xe cứu thương"], "link": "https://baotintuc.vn/the-gioi/khung-canh-hon-loan-nhu-ngay-tan-the-sau-vu-no-kinh-hoang-o-liban-20200805104929113.htm"}