{"id": "35926606", "header": "Viettel đổi logo kêu gọi người dùng cài đặt ứng dụng Bluezone", "datetime": "2020-08-05T07:36:00.000+07:00", "summary": "Một nhà mạng tại Việt Nam đã chính thức thay đổi logo với thông điệp kêu gọi người dùng cài đặt ứng dụng 'khẩu trang điện tử' Bluezone, giúp truy vết người tiếp xúc gần hay bị mắc COVID-19.", "content": "Sáng 5/8, nhiều người dùng mạng di động Viettel bất ngờ khi thấy biểu tượng nhà mạng này được thay đổi với một #hashtag nằm cạnh cột sóng di động góc trái màn hình.Theo đó, người dùng sẽ thấy được thông báo với nội dung #Hay cai dat Bluezone (Hãy cài đặt Bluezone). Hiện tại, dòng hiển thị đã có trên các mẫu điện thoại iPhone và sẽ có trên Androi trong thời gian sớm nhất.Đây được xem là một thông điệp ý nghĩa, thiết thực nhằm hưởng ứng lời kêu gọi của Chính phủ trong việc cài đặt  vào smartphone để truy vết COVID-19, bảo vệ bản thân và gia đình.Bluezone là ứng dụng truy vết nhanh những người có nguy cơ lây nhiễm COVID-19, đồng thời cảnh báo nếu người dùng tiếp xúc gần với người nhiễm COVID-19. Ứng dụng dành cho smartphone chạy iOS và Android.Nhiều người đã nhận được tin nhắn từ Bộ Y tế và Bộ Thông tin và Truyền thông, đề nghị cài ứng dụng Bluezone lên smartphone từ cuối tháng 7/2020.Trên mạng xã hội, nhiều hội nhóm và những người có sức ảnh hưởng cũng lên tiếng kêu gọi mọi người tải về ứng dụng này. Số lượt tải trên iOS và Android đã tăng vọt trong một tuần trở lại đây.Theo thống kê từ Cục Tin học hóa, tính đến thời điểm 21h ngày 04/8/2020, số lượt tải khẩu trang điện tử Bluezone tăng mạnh lên tới 4.242.000 lượt. Bluezone cũng đang là ứng dụng được tải về nhiều nhất trên cả hai kho App Store và CH Play tại Việt Nam.Bluezone khai thác công nghệ định vị Bluetooth năng lượng thấp, giống công nghệ mà Apple và Google cùng phát triển hồi tháng 4/2020 vừa qua. Các smartphone cài ứng dụng này sẽ trao đổi tín hiệu với nhau trong khoảng cách hai mét và lưu lại nhật ký tiếp xúc, không phân biệt điện thoại Android hay iPhone.Khi phát hiện một ca nhiễm COVID-19 mới, lịch sử tiếp xúc của người bệnh sẽ được gửi tới các smartphone để đối chiếu. Nếu trùng khớp, người dùng sẽ nhận được cảnh báo về nguy cơ lây nhiễm.Cứ mỗi 15 phút, mã số Bluezone của người dùng sẽ tự động thay đổi để đảm bảo tính riêng tư. Do đó, 2 người cùng cài Bluezone ở gần nhau trong 15 phút sẽ được tính là một lượt tiếp xúc. Tuy nhiên, nếu không thấy cảnh báo nào từ ứng dụng, người dùng có thể yên tâm rằng những người mình tiếp xúc không phải là người nhiễm COVID-19.Theo các chuyên gia, các ứng dụng dạng này chỉ hoạt động thật sự hiệu quả nếu được cài trên quy mô lớn. Một nhóm nghiên cứu từng ước tính, lượng cài đặt phải ở mức 60% dân số trưởng thành mới đạt hiệu quả kiểm dịch tối ưu.Trước đó, vào đầu tháng 4/2020 khi dịch  đang diễn biến phức tạp, các nhà mạng tại Việt Nam cũng đã đồng loạt thay đổi biểu tượng với nội dung #StayHome (hãy ở nhà) với thông điệp hết sức quan trọng: Ở nhà, không chỉ vì bản thân, mà còn vì những người thân, vì cộng đồng và đất nước./. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Truy", "Cài đặt", "Ứng dụng", "Khẩu trang", "Cục Tin học hóa", "Điện tử", "Logo", "Người dùng", "Tiếp xúc", "Kêu gọi", "Thông điệp", "IOS", "Tổng công ty viễn thông quân đội", "Góc trái", "Mạng di động", "Cài", "Biểu tượng", "CH Play", "Lây nhiễm"], "link": "http://www.vietnamplus.vn/viettel-doi-logo-keu-goi-nguoi-dung-cai-dat-ung-dung-bluezone/655653.vnp"}