{"id": "35929417", "header": "Game thủ kể lại khoảnh khắc vụ nổ ở Beirut làm vỡ nát cửa sổ", "datetime": "2020-08-05T11:02:00.000+07:00", "summary": "Vụ nổ ở Beirut khiến nửa số cửa sổ nhà của game thủ Dota 2 vỡ nát, và anh có thể bị công ty sa thải.", "content": "\"Tôi đang chơi một game thì bị hất văng ra khỏi ghế. Một nửa số cửa sổ nhà biến mất. Bến cảng giờ tan tành, Lebanon đang rơi vào cảnh lạm phát, công ty chắc sẽ sa thải tôi, và tôi cũng chắc luôn bầu không khí lúc này cực kỳ độc hại.Thế nhưng, tôi vẫn phải làm nốt nhiệm vụ, song khi kết nối lại tôi bị tính là bỏ trận. Thật tệ vì bỏ dở như vậy\", tài khoản  kể lại trên mạng xã hội.Bài đăng lập tức nhận được hàng trăm bình luận. Đa phần là hỏi thăm từ người dùng trên mạng xã hội. Chủ bài đăng này sau đó tiết lộ thêm: \"Cảm ơn tất cả vì những lời chúc. Tôi đang an toàn ở nhà, theo dõi tin tức và đang hiến máu để trợ giúp. Tình hình khá vô vọng\".Tối 4/8, hai vụ nổ lớn đã diễn ra tại Beirut, thành phố nằm bên bờ Địa Trung Hải khiến 78 người chết và 4.000 nạn nhân bị thương. Theo , Thủ tướng Lebanon Hassan Diab xác nhận 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng được cho là đã phát nổ.Vụ nổ ban đầu nhỏ hơn và theo sau đó là vụ nổ thứ hai với sức phá hủy thảm khốc hơn nhiều khiến hàng loạt ôtô lật tung, phá hủy các tòa nhà xung quanh và gây rung chuyển nhà cửa khắp thành phố.Game thủ Dota 2 nổi tiếng quốc tịch Lebanon, Maroun \"GH\" Merhej, khiến người hâm mộ an tâm với dòng trạng thái sau vụ nổ tại Beirut đêm 4/8 (giờ Hà Nội).\"Điều đã xảy ra tại Lebanon là thảm kịch. Tôi muốn mọi người biết mình không sao. Trái tim tôi hướng về những người chịu ảnh hưởng\", GH viết. ", "topic": "Công nghệ ", "tag": ["Beirut", "Vụ nổ", "DOTA 2", "Lebanon", "Game thủ", "Vụ Nổ Lớn", "Làm vỡ", "Nát", "Cửa sổ", "Kể lại", "Sa thải", "Làm nốt", "Khoảnh khắc", "Tan tành", "Hassan Diab", "Bến cảng", "Văng ra", "Hất", "Vỡ", "Chủ bài"], "link": "https://zingnews.vn/game-thu-ke-lai-khoanh-khac-vu-no-o-beirut-lam-vo-nat-cua-so-post1115693.html"}