{"id": "35928101", "header": "CEO ByteDance: 'Mục tiêu của Mỹ là xóa sổ TikTok'", "datetime": "2020-08-05T09:39:58.000+07:00", "summary": "Theo tuyên bố của ông Trương Nhất Minh - CEO của ByteDance, chính quyền Tổng thống Mỹ Donald Trump sẽ không chỉ dừng lại ở việc cấm ứng dụng TikTok.", "content": "Trong bức thư gửi cho các nhân viên ByteDance hôm thứ Ba, ông Trương nói rằng \"có cảm giác như mục tiêu của chính phủ Mỹ không chỉ dừng lại ở yêu cầu mua lại TikTok mà còn là lệnh cấm hoặc nhiều hơn thế nữa\".Tập đoàn Microsoft đã xác nhận đang đàm phán để mua TikTok từ ByteDance sau khi Tổng thống Donald Trump tuyên bố ông đang tìm cách cấm ứng dụng này. Trump cho biết ông sẽ cho hai công ty thời hạn tới ngày 15/9 để đạt được thỏa thuận, nếu không ông sẽ chính thức ban hành lệnh cấm.Các quan chức Mỹ đã nhiều lần bày tỏ lo ngại rằng TikTok có thể gây ra mối đe dọa đối với an ninh nếu dữ liệu mà ứng dụng này thu thập được từ người dùng Mỹ sẽ được gửi về Trung Quốc.Theo luật pháp Trung Quốc, các công ty có thể bị buộc phải tuân thủ các yêu cầu của chính phủ. Tuy nhiên, TikTok cho biết họ lưu trữ dữ liệu của mình bên ngoài Trung Quốc và họ sẽ chống lại mọi nỗ lực của chính quyền Bắc Kinh để thu thập thông tin.Trong thư, CEO Trương Nhất Minh gửi lời cảm ơn đội ngũ nhân viên vì đã phải chịu đựng một làn sóng chỉ trích mà ông và công ty đã nhận được trên truyền thông trong những ngày gần đây.\"Nhiều người tức giận vì một số hành động của chính phủ Mỹ hiện tại và điều này dẫn đến nhiều chỉ trích cá nhân nhắm vào tôi. Tuy nhiên, nhiều người đã hiểu sai về tình hình phức tạp hiện tại\", ông Trương viết.Nhắc tới quan điểm bài xích Trung Quốc, ông Trương tiếp tục nhắn nhủ nhân viên nên biết rằng công ty phải chấp nhận \"những hiểu lầm trên thị trường, và chúng tôi phải kiên nhẫn và không để những thất vọng ngắn hạn cản trở thành công.\"\"Ở các nước, như Mỹ, trong môi trường hiện tại, một số chính trị gia đã tấn công mạnh mẽ vào Trung Quốc và các công ty của chúng ta\", theo CEO ByteDance.Ông Trương Nhất Minh kêu gọi nhân viên tiếp tục tập trung vào việc cải thiện ứng dụng, nắm lấy tính minh bạch và bảo mật thông tin của khách hàng.\"Điều này giúp chúng ta chiếm được lòng tin trên toàn thế giới với người dùng, cũng như giúp mọi người hiểu rõ hơn về tình hình phức tạp và độc đáo của chúng tôi với tư cách là một công ty toàn cầu với những người sáng lập Trung Quốc,\" Trương viết.Theo CNN ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Trương Nhất Minh", "Ứng dụng", "Mỹ", "Xóa sổ", "CEO", "Tập đoàn Microsoft", "Cấm", "Donald Trump", "Mua lại", "Chính phủ mỹ", "Luật pháp Trung Quốc", "Lệnh cấm", "Dừng lại", "Tổng thống Mỹ", "Bức thư", "Mục tiêu", "Chính quyền", "Tuyên bố", "Lưu trữ dữ liệu"], "link": "http://ngaynay.vn/khoa-hoc/ceo-bytedance-muc-tieu-cua-my-la-xoa-so-tiktok-177991.html"}