{"id": "35928548", "header": "Sau loạt đòn 'ăn miếng trả miếng', Trung Quốc muốn hòa giải với Mỹ", "datetime": "2020-08-05T10:13:00.000+07:00", "summary": "Trung Quốc cho rằng hai nền kinh tế lớn nhất thế giới nên hợp tác thay vì đối đầu trong bối cảnh cả hai đều phải đối mặt với nhiều thách thức mới.", "content": "\"Tôi không nghĩ một cuộc Chiến tranh Lạnh mới sẽ mang lại lợi ích cho bất cứ ai. Cớ gì chúng ta lại để lịch sử tái diễn khi mà chúng ta phải đối mặt với quá nhiều thách thức mới\", Đại sứ Trung Quốc Thôi Thiên Khải phát biểu tại Diễn đàn An ninh Aspen ngày 4/8 khi được hỏi về mối quan hệ song phương đang leo thang căng thẳng với Mỹ.Bên cạnh đó, ông Thôi cũng lên tiếng bác bỏ các cáo buộc gián điệp của Mỹ đối với Tổng lãnh sự quán của Trung Quốc đã bị đóng cửa tại thành phố Houston, bang Texas.Trước đó, Mỹ ngày 21/6 đã yêu cầu đóng cửa Tổng lãnh sự quán Trung Quốc tại thành phố Houston. Ngay sau đó, Trung Quốc cũng đã thu hồi giấy phép thành lập và hoạt động của Tổng lãnh sự quán Mỹ tại Thành Đô (tỉnh Tứ Xuyên), đồng thời đưa ra các yêu cầu cụ thể về việc chấm dứt mọi hoạt động và sự kiện do Tổng lãnh sự quán Mỹ tại Thành Đô tổ chức.Cũng tại diễn đàn An ninh Aspen, Đại sứ Trung Quốc phản bác cáo buộc của Washington rằng Bắc Kinh đang thực hiện chiến thuật đe dọa trên Biển Đông, đồng thời cho rằng việc quân đội Mỹ tăng cường hoạt động trong khu vực đang làm gia tăng nguy cơ đối đầu.Mỹ thời gian gần đây đã có phản ứng gay gắt trước các yêu sách chủ quyền phi lý của Trung Quốc trong khu vực Biển Đông, nêu bật tính bất hợp pháp của các đảo nhân tạo, lên án việc Bắc Kinh quân sự hóa các đảo nhân tạo này với việc bố trí tên lửa, radar, máy bay trên đó.Khi được hỏi về TikTok, ứng dụng thuộc sở hữu của công ty Trung Quốc bị Tổng thống Donald Trump dọa cấm vào ngày 15/9 nếu không bán lại cổ phần cho một công ty Mỹ, ông Thôi chỉ ra rằng không có bằng chứng nào cho thấy TikTok đang chia sẻ thông tin với chính phủ Trung Quốc.Tuy nhiên, bất chấp căng thẳng đang leo thang thời gian gần đây, ông Thôi Thiên Khải tiết lộ rằng Bắc Kinh và Washington vẫn đạt được những tiến bộ trong thỏa thuận thương mại giai đoạn một, đồng thời ông nhấn mạnh thêm rằng hai nền kinh tế lớn nhất thế giới nên hợp tác thay vì đối đầu.Hàng loạt căng thẳng nảy sinh liên tiếp đang khiến quan hệ Mỹ - Trung rơi xuống mức thấp chưa từng thấy trong hơn 4 thập kỷ qua, xoay quanh một loạt vấn đề, bao gồm cách Bắc Kinh xử lý đại dịch Covid-19, luật an ninh Hong Kong hay những yêu sách phi pháp của Bắc Kinh tại Biển Đông. Cả hai bên đều đang thúc ép những quốc gia khác phải chọn phe dù nhiều nước từ chối làm điều này. ", "topic": "Thế giới", "tag": ["Tổng lãnh sự quán Mỹ", "Thành Đô", "Tổng lãnh sự quán", "Đóng cửa", "Trung Quốc", "Tứ xuyên", "Ăn miếng trả miếng", "Trung Quốc Thôi Thiên Khải", "Hòa giải", "Mỹ Thôi Thiên Khải", "Mỹ", "Diễn đàn an ninh Aspen", "Lớn nhất thế giới", "Đòn", "Houston", "Nền kinh tế", "Đối đầu", "Bang Texas", "Đại sứ", "Chiến tranh lạnh"], "link": "https://vietnamfinance.vn/sau-loat-don-an-mieng-tra-mieng-trung-quoc-muon-hoa-giai-voi-my-20180504224241944.htm"}