{"id": "35922996", "header": "Tháng 7-2020, số vụ tấn công mạng vào hệ thống thông tin giảm nhẹ", "datetime": "2020-08-04T19:13:04.000+07:00", "summary": "Theo Bộ Thông tin và Truyền thông, trong tháng 7-2020, Trung tâm Giám sát an toàn không gian mạng quốc gia (Cục An toàn thông tin thuộc Bộ) đã ghi nhận, cảnh báo và hướng dẫn xử lý 521 sự cố tấn công mạng vào các hệ thống thông tin tại Việt Nam.", "content": "Tính chung, số vụ tấn công mạng tháng 7 giảm 0,19% so với tháng 6-2020 và giảm 38,78% so với cùng kỳ năm 2019. Trong số này, có 232 vụ tấn công giả mạo (Phishing), 168 cuộc tấn công thay đổi giao diện (Deface), 121 cuộc tấn công mã độc (Malware).Số vụ tấn công mạng vào hệ thống thông tin trong nước giảm. Ảnh minh họa: Nguồn InternetCũng trong trong tháng 7, số lượng địa chỉ IP Việt Nam nằm trong các mạng botnet (mạng máy tính ma) là 2.014.512 địa chỉ, giảm 4,84% so với tháng 6-2020 và tăng 66,48% so với cùng kỳ.Lý giải về việc giảm số cuộc tấn công mạng và số lượng địa chỉ IP botnet so với tháng trước, đại diện Bộ Thông tin và Truyền thông cho biết, nguyên nhân là do Cục An toàn thông tin tiếp tục tăng cường thực hiện việc ghi nhận, cảnh báo và hướng dẫn xử lý để bảo đảm an toàn thông tin, đồng thời, tình hình kiểm soát dịch Covid-19 trong nước đã được thực hiện tốt.Tuy nhiên, do các đối tượng tấn công mạng vẫn lợi dụng sự quan tâm của toàn xã hội đối với dịch Covid-19 trong nước và trên thế giới, cũng như tình hình tổ chức đại hội đảng bộ các cấp để tăng cường phát tán, lây nhiễm mã độc nên số lượng IP botnet so với cùng kỳ năm trước vẫn còn ở mức cao.Cục An toàn thông tin tiếp tục chủ động rà quét trên không gian mạng Việt Nam, đẩy mạnh tuyên truyền, cảnh báo trên các phương tiện thông tin đại chúng để người dùng biết và phòng tránh; đồng thời, tăng cường công tác giám sát, điều hành các nhà mạng nhằm phát hiện, ngăn chặn các vụ tấn công mạng. ", "topic": "Công nghệ ", "tag": ["Cục An Toàn thông tin", "Hệ thống thông tin", "Giảm nhẹ", "Bộ thông tin và truyền thông", "Địa chỉ ip", "Botnet", "Phishing", "Malware", "Mã độc", "Mạng máy tính", "Cảnh báo", "Hướng dẫn", "Sự cố", "Ghi nhận", "Giả mạo", "Cùng kỳ", "Giao diện", "Ảnh minh họa", "Xử lý", "An toàn thông tin"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974819/thang-7-2020-so-vu-tan-cong-mang-vao-he-thong-thong-tin-giam-nhe"}