{"id": "35927350", "header": "Âm vang bản hùng ca bất diệt", "datetime": "2020-08-05T08:37:00.000+07:00", "summary": "56 năm đã trôi qua nhưng âm vang chiến thắng trận đầu ngày 2 và 5/8/1964, quân và dân ta đánh thắng lực lượng không quân, hải quân vào loại hiện đại bậc nhất của Mỹ vẫn còn vẹn nguyên. Hào khí, âm vang của chiến thắng năm xưa là động lực thôi thúc những người lính biển hôm nay vượt qua khó khăn, thử thách, vươn lên hoàn thành xuất sắc nhiệm vụ bảo vệ chủ quyền biển, đảo Tổ quốc.", "content": "Năm 1964, trước sức tiến công mạnh mẽ của nhân dân và các LLVT cách mạng miền Nam, đế quốc Mỹ và ngụy quyền Sài Gòn tăng cường máy bay trinh sát, tàu chiến xâm phạm hải phận miền Bắc Việt Nam, bắn phá dọc bờ biển các tỉnh từ Thanh Hóa trở vào Quảng Bình. Ngày 2/8/1964, tàu khu trục Ma-đốc của Mỹ ngang nhiên tiến vào sát bờ biển để trinh sát và khiêu khích lực lượng của ta.Kiên quyết trừng trị quân địch ngang ngược xâm phạm hải phận, được lệnh của Bộ Tư lệnh Hải quân, Phân đội 3 tàu phóng lôi của Tiểu đoàn 135 đã dũng cảm tiến công đánh đuổi tàu khu trục Ma-đốc, bắn rơi 1 máy bay, bắn bị thương 1 chiếc khác, buộc tàu địch phải rút chạy khỏi vùng biển nước ta.Đêm 4/8/1964, Mỹ cho tàu khu trục Ma-đốc và Tơ-nơ-Gioi chủ động nổ súng và phát tín hiệu bị tiến công, dựng lên “Sự kiện Vịnh Bắc Bộ” vu cáo Hải quân Việt Nam cố ý tiến công tàu khu trục Mỹ ở vùng biển quốc tế, đánh lừa dư luận Mỹ và quốc tế.Ngày 5/8/1964, Mỹ mở cuộc tiến công “Mũi tên xuyên”, sử dụng tối đa lực lượng máy bay của hai biên đội tàu sân bay đánh phá các mục tiêu kinh tế, căn cứ, kho tàng, nơi trú đậu tàu thuyền của Hải quân ta dọc ven biển từ sông Gianh (Quảng Bình), Cửa Hội, Vinh, Bến Thủy (Nghệ An), Lạch Trường (Thanh Hóa) đến Bãi Cháy (Quảng Ninh), mở đầu cho hành động leo thang chiến tranh phá hoại miền Bắc nước ta.Với tinh thần quyết chiến quyết thắng, phân đội trực tiếp tham gia chiến đấu của Hải quân Việt Nam đã dũng cảm, mưu trí tiếp cận bắn bị thương tàu Ma-đốc, bắn rơi 1 máy bay và bắn bị thương một chiếc khác, buộc địch phải tháo chạy ra khỏi lãnh hải miền Bắc Việt Nam.Chiến thắng trận đầu của Hải quân Việt Nam ngày 2 và 5/8/1964 có ý nghĩa lịch sử to lớn, mở đầu trang sử hào hùng của Quân chủng Hải quân Việt Nam. Đây là chiến thắng đầu tiên quan trọng, tạo niềm tin và mở ra khả năng to lớn để quân, dân miền Bắc đánh thắng chiến tranh phá hoại của đế quốc Mỹ.Âm vang của trận thắng đầu cách đây 56 năm là ngọn lửa truyền thống cách mạng để lớp lớp cán bộ, chiến sĩ (CBCS) Hải quân Việt Nam nói chung và CBCS Lữ đoàn Hải quân 147, Lữ đoàn Hải quân 170 đóng quân trên địa bàn tỉnh Quảng Ninh nói riêng hôm nay noi gương học tập và tự hào.Trong những ngày tháng 8 lịch sử, CBCS Lữ đoàn Hải quân 147 nỗ lực thi đua, không ngừng nâng cao chất lượng tổng hợp, đáp ứng yêu cầu nhiệm vụ xây dựng và bảo vệ Tổ quốc trong tình hình mới.Thượng tá Phạm Kim Tuyến, Chính ủy Lữ đoàn Hải quân 147, cho biết: Phát huy truyền thống trận thắng đầu, Đảng ủy, chỉ huy Lữ đoàn luôn coi trọng nâng cao chất lượng giáo dục, trước hết là mục tiêu, lý tưởng, bản lĩnh chính trị và bản lĩnh chiến đấu “Dám đánh, quyết chiến, quyết thắng, không sợ kẻ thù”; thực hiện đổi mới “nội dung, phương pháp, hình thức giáo dục chính trị”.Từ đó, xác định ý thức, trách nhiệm trong việc xây dựng lực lượng, huấn luyện, sẵn sàng chiến đấu. CBCS đơn vị tích cực thi đua “5 nhất”, cụ thể là: Xây dựng đơn vị có chất lượng chính trị tốt nhất; cảnh giác sẵn sàng chiến đấu cao nhất; thực hiện nhiệm vụ hiệu quả nhất; chấp hành pháp luật và kỷ luật quân đội nghiêm nhất; tuyên truyền các hoạt động kỷ niệm đạt kết quả cao nhất.Hay như tại Lữ đoàn Hải quân 170 - đơn vị có lực lượng tiền thân trực tiếp tham gia trận đầu thử lửa với hải quân, không quân Mỹ cách đây tròn 56 năm, CBCS nêu cao tinh thần trách nhiệm trong công cuộc bảo vệ chủ quyền vùng biển, đảo, thềm lục địa của Tổ quốc trong tình hình mới. CBCS đơn vị thực hiện tốt truyền thống “Đoàn kết hiệp đồng, khắc phục khó khăn, huấn luyện giỏi, sẵn sàng chiến đấu tốt”, gắn bó máu thịt với nhân dân, thực sự là chỗ dựa vững chắc để ngư dân yên tâm vươn khơi bám biển lao động sản xuất. Qua đó, góp phần làm ngời sáng thêm phẩm chất Bộ đội Cụ Hồ - Người chiến sĩ hải quân trong lòng nhân dân.Trước những diễn biến phức tạp trên biển hiện nay, để bảo vệ toàn vẹn chủ quyền và giữ vững môi trường hòa bình trên biển, CBCS hải quân đã và đang tập trung nâng cao chất lượng huấn luyện theo phương châm \"Cơ bản, thiết thực, vững chắc\".Trong đó, đột phá vào huấn luyện “Cơ bản, làm chủ, chuyên sâu trong khai thác sử dụng vũ khí trang bị kỹ thuật và thực hiện quy tắc an toàn”. Đồng thời, huấn luyện làm chủ các trang bị kỹ thuật mới, hiện đại; nâng cao sức mạnh tổng hợp, trình độ khả năng SSCĐ của đơn vị, sẵn sàng nhận và hoàn thành tốt mọi nhiệm vụ được giao.Sự trưởng thành, phát triển của CBCS Hải quân đã và đang góp phần xây dựng Hải quân nhân dân Việt Nam cách mạng, chính quy, tinh nhuệ, hiện đại, thực sự làm nòng cốt trong sự nghiệp bảo vệ vững chắc chủ quyền biển, đảo, thềm lục địa của Tổ quốc. ", "topic": "Thế giới", "tag": ["Âm vang", "Lữ đoàn Hải quân 147", "Hùng ca", "Đánh thắng", "Hải quân Nhân dân Việt Nam", "Bất diệt", "Hải quân", "Tiểu đoàn 135", "Hào khí", "Hải phận", "Chủ quyền", "Tiến công", "Quân và dân", "Miền bắc Việt Nam", "Tổ quốc", "Phân đội", "Tàu khu trục", "Đế quốc Mỹ", "Ngụy quyền", "Sự kiện Vịnh Bắc Bộ"], "link": "http://baoquangninh.com.vn/chinh-tri/202008/ky-niem-56-nam-ngay-truyen-thong-danh-thang-tran-dau-2-va-58-1964-2020-am-vang-ban-hung-ca-bat-diet-2494576/"}