{"id": "35926843", "header": "Giá cà phê hôm nay 5/8: Tăng sốc, lập kỷ lục đỉnh mới kể từ đầu năm đến nay", "datetime": "2020-08-05T07:58:00.000+07:00", "summary": "Giá cà phê hôm nay 5/8, thị trường cà phê ghi nhận mức tăng sốc. Đây là mức tăng cao nhất kể từ đầu năm tới nay. Nhiều vùng trọng điểm vượt mốc 33.000 đồng/kg. Đà tăng của giá cà phê trong nước sáng nay do tác động từ đà đi lên từ hai sàn cà phê lớn nhất tại London và New York.", "content": "Mở cửa phiên giao dịch sáng nay, giá cà phê trong nước ghi nhận mức tăng kỷ lục. Theo đó giá cà phê tại khu vực Tây Nguyên và miền Nam vọt tăng thêm 800 đồng/kg.Cụ thể, giá cà phê hôm nay tại Đắk Lắk tăng 800 đồng/kg nhảy vọt lên 33.600 đồng/kg, tại Đắk Nông cũng tăng 800 đồng/kg lên mức 33.400 đồng/kg.Tương tự giá cà phê hôm nay tại Gia Lai hôm nay tăng 800 đồng/kg nhảy vọt lên 33.300 -33.400 đồng/kg. Địa phương có giá cà phê thấp nhất khu vực là Lâm Đồng sau khi tăng 800 đồng/kg vào hôm nay cũng lên mức 33.000 đồng/kg.Tại Kon Tum giá cà phê hiện lên mức 33.400 đồng/kg.Đà tăng của giá cà phê trong nước sáng nay do tác động từ đà đi lên từ hai sàn cà phê lớn nhất tại London và New York.Mở cửa phiên giao dịch hôm nay (5/8), giá cà phê thị trường thế giới tăng mạnh. Cụ thể, đầu giờ sáng nay(giờ Việt Nam) giá cà phê Robusta tại London tăng 53 USD/tấn (mức tăng 3,92%) giao tháng 9/2020 giao dịch ở mức 1.404 USD/tấn.Tương tự tại sàn New York ở Mỹ, giá cà phê Arabica giao tháng 9/2020 cũng tăng 3,15 cent/lb (mức tăng 2,67%) giao dịch ở mức 121,05 cent/lb.Nhu cầu cà phê Robusta tăng mạnh do việc giãn cách xã hội vì đại dịch covid-19 đã buộc các nhà hàng, quán xá, nơi sinh hoạt công cộng, tạm thời đóng cửa và nhu cầu sử dụng cà phê hòa tan tại nhà tăng cao.Một khảo sát của Reuters với các thương nhân và nhà phân tích đưa đến kết quả là giá cà phê Arabica sẽ ở mức 120 cent/lb và cà phê Robusta ở mức 1.390 USD/tấn vào cuối năm nay. Trong khi khảo sát cũng dự báo nguồn cung cà phê Arabica toàn cầu dư thừa 5 triệu bao và cà phê Robusta thiếu hụt khoảng 1 triệu bao trong năm tới. ", "topic": "Văn hóa", "tag": ["Giá cà phê", "Lập kỷ lục", "Cà phê", "Đỉnh", "Sốc", "Cà phê robusta", "Đi lên", "Cà phê Arabica", "Đầu năm", "London", "Tây nguyên", "Nhảy vọt", "Trọng điểm", "Cao nhất", "Trong nước", "Lâm Đồng", "Đăk Nông", "Phiên giao dịch", "Ghi nhận", "Mốc"], "link": "https://congthuong.vn/gia-ca-phe-hom-nay-58-tang-soc-lap-ky-luc-dinh-moi-ke-tu-dau-nam-den-nay-141642.html"}