{"id": "35926926", "header": "Nguồn cung giảm, rau xanh đột ngột tăng giá", "datetime": "2020-08-05T08:14:00.000+07:00", "summary": "Dịch Covid-19 bùng phát trở lại, nắng nóng kéo dài ảnh hưởng năng suất gieo trồng, thu hoạch rau, củ quả khiến nguồn cung sụt giảm nên những ngày này giá rau xanh tại các chợ tăng mạnh trở lại.", "content": "Khảo sát một số chợ truyền thống TP Hà Nội như: Thành Công, Kim Liên, Thanh Xuân của phóng viên báo Kinh tế & Đô thị cho thấy: Hầu hết các loại rau, củ đều tăng giá từ 3.000 - 8.000 đồng/kg, có loại tăng gần 10.000 đồng/kg so với thời điểm cuối tháng 7. Hiện tại chợ Kim Liên các loại rau như bắp cải được bán với giá 20.000 đồng/kg, cải ngọt 20.000 đồng/kg, bí xanh 25.000 đồng/kg, xà lách 50.000 đồng/kg; các loại rau mùi như hành, ngò, rau thơm khoảng 50.000 đồng/kg...Tại chợ Đống Đa, khoai lang tăng 5.000 đồng lên 25.000 đồng/kg; mướp đắng 12.000 đồng/kg, rau ngót 10.000 đồng/bó, tăng 3.000 đồng; cà rốt 20.000 - 22.000 đồng/kg, tăng 4.000 đồng; khoai tây 25.000 đồng/kg... Đặc biệt cà chua, đậu cove tăng 10.000 - 12.000 đồng/kg, hiện được bán với giá 33.000 - 35.000 đồng/kg. Chị Trần Thị Ngọc tiểu thương bán rau, củ tại chợ Thành Công cho hay: Những ngày cuối tháng 7, giá bán buôn cà chua tại chợ đầu mối phía Nam chỉ 23.000 - 24.000 đồng/kg nhưng hiện đã tăng lên 28.000 -29.000 đồng/kg buộc giá bán lẻ phải tăng lên.Không chỉ giá bán rau, củ quả tại hệ thống chợ truyền thống mới tăng giá mà tại các siêu thị như Big C, Vinmart, Hapro... cũng trong tình trạng tương tự. Tại siêu thị Vinmart, giá rau cải ngọt 23.500 đồng/kg, rau mùng tơi 28.500 đồng/kg, su su 16.500 đồng/kg, cải bó xôi 43.000 đồng/kg, bắp cải tím 34.000 đồng/kg, rau cải chíp 40.000 đồng/kg, bí đỏ 12.000 đồng/kg, khoai tây 27.000 đồng/kg, khoai lang 29.000 đồng/kg...Lý giải nguyên nhân rau, củ tăng giá mạnh những ngày qua, Giám đốc siêu thị Co.opmart Hà Đông Nguyễn Thị Kim Dung cho biết: Giá rau xanh tăng mạnh trong thời gian qua trước hết do thời tiết năm nay có phần khắc nghiệt, thiếu nước tưới khiến rau phát triển chậm, sản lượng giảm nên giá thành tất cả các loại rau xanh đều tăng từ 50 – 70%. Bên cạnh đó, hiện nay tình hình lũ lụt ở Trung Quốc đang phức tạp lại thêm sự bùng phát trở lại của dịch Covid-19 dẫn đến đóng biên cửa khẩu, các mặt hàng rau, củ nhập khẩu từ Trung Quốc như cà rốt, khoai tây… không còn, nguồn cung chỉ phụ thuộc vào trong nước dẫn đến hàng hóa ít vì thế mà giá rau tăng mạnh. ", "topic": "Văn hóa", "tag": ["Rau xanh", "Tăng giá", "Rau cải", "Bí xanh", "Bí đỏ", "Cải ngọt", "Rau", "Khoai tây", "Cà chua", "COVE", "Kim Liên", "Thu hoạch", "Tiểu thương", "Bắp cải", "Khoai lang", "Rau ngót", "Xà lách", "Rau mùi", "Mướp đắng", "Rau thơm"], "link": "http://kinhtedothi.vn/nguon-cung-giam-rau-xanh-dot-ngot-tang-gia-392168.html"}