{"id": "35921234", "header": "Băn khoăn nhà ở công nhân", "datetime": "2020-08-04T16:38:03.000+07:00", "summary": "Nhiều năm qua, dù đã được quan tâm xây dựng, song nhu cầu nhà ở dành cho công nhân ở các khu công nghiệp, khu chế xuất (KCN, KCX) vẫn rất lớn. Nhiều chuyên gia cho rằng, bên cạnh việc xây dựng các chính sách cho loại hình nhà ở này thì cần có cơ chế giúp công nhân, lao động có nguồn hỗ trợ tài chính để mua nhà.", "content": "Băn khoăn nhà ở công nhânThứ Ba, 04-08-2020, 14:40+ | PrintNhiều năm qua, dù đã được quan tâm xây dựng, song nhu cầu nhà ở dành cho công nhân ở các khu công nghiệp, khu chế xuất (KCN, KCX) vẫn rất lớn. Nhiều chuyên gia cho rằng, bên cạnh việc xây dựng các chính sách cho loại hình nhà ở này thì cần có cơ chế giúp công nhân, lao động có nguồn hỗ trợ tài chính để mua nhà.Theo báo cáo của Bộ Xây dựng, cả nước có 1.040 dự án đầu tư xây dựng nhà ở xã hội dành cho người thu nhập thấp tại đô thị và công nhân KCN, KCX. Trong đó, đã hoàn thành 248 dự án với hơn 103.500 căn hộ, tổng diện tích hơn 5 triệu m². Tuy nhiên, con số này mới chỉ đạt khoảng 41,4% so mục tiêu đề ra, đồng nghĩa gần 60% số người lao động chưa được đáp ứng nhu cầu về nhà ở.Năm 2007, dự án khu nhà ở công nhân tại KCN Bắc Thăng Long (Đông Anh, Hà Nội) được triển khai với quy mô 28 đơn nguyên, gồm 24 đơn nguyên nhà 5 tầng với hơn 1.000 phòng đáp ứng hơn 9.000 chỗ ở; bốn đơn nguyên nhà 15 tầng với tổng số 224 phòng (896 chỗ ở) cho hộ gia đình và 224 căn hộ (1.456 chỗ ở) phục vụ công nhân độc thân. Ngoài Hà Nội, TP Hồ Chí Minh, các tỉnh, thành phố khác như Bắc Ninh, Bình Dương, Đồng Nai, Hải Dương, Hải Phòng… cũng triển khai xây dựng nhà ở công nhân, vì hiện tại nhu cầu nhà ở công nhân tại những địa phương này đang gia tăng mạnh, tỷ lệ thuận với sự mở rộng, phát triển các KCN, KCX, cụm công nghiệp mới.Nhu cầu nhà ở công nhân tăng cao nhưng số lượng dự án nhà ở dành cho công nhân lại chưa đáp ứng cả số lượng và chất lượng. Do vậy, dù mức lương thấp, trung bình bốn - sáu triệu đồng/tháng, song nhiều người vẫn chấp nhận thuê phòng trọ tồi tàn (diện tích sử dụng từ 2 - 3 m²/người) nhưng được tự do, thoải mái.Chị Đỗ Thị Ngọc, công nhân Công ty TNHH Toto Việt Nam (KCN Bắc Thăng Long) cho biết, mặc dù giá thuê nhà ở công nhân rẻ hơn rất nhiều so bên ngoài, nhưng vợ chồng tôi không có ý định ở trong đó vì họ quản lý thời gian chặt chẽ, trong khi công nhân chúng tôi thường xuyên phải làm ca, giờ giấc sinh hoạt không cố định nên rất bất tiện.Để giữ chân công nhân, không ít doanh nghiệp có chính sách hỗ trợ tiền thuê nhà hằng tháng với số tiền từ 200.000 - 600.000 đồng/người. Tuy nhiên, giải pháp này chưa thật sự giải quyết tận gốc vấn đề. Nhiều cặp vợ chồng công nhân sống cảnh ở trọ nhiều năm phải gửi con về quê ăn học. Đối với họ, niềm mong ước về một nơi “an cư lạc nghiệp” vẫn chỉ là một giấc mơ xa vời.Hiện nay cả nước có 2,8 triệu công nhân làm việc tại các KCN, KCX, trong đó có 1,7 triệu người có nhu cầu về nhà ở. Theo quy hoạch đến năm 2020, tầm nhìn năm 2030, Hà Nội sẽ có 33 KCN, khu công nghệ cao đi vào hoạt động, giải quyết việc làm cho 7.000 - 10.000 lao động/năm. Mục tiêu đặt ra đến năm 2030 phấn đấu tất cả KCN, KCX đều có thiết chế của công đoàn, bao gồm cả nhà ở, nhà trẻ, siêu thị, các công trình y tế, giáo dục, văn hóa - thể thao… Trong đó, giai đoạn 2017 - 2018 hoàn thành 10 thiết chế công đoàn, từ năm 2018 - 2020 hoàn thành và đưa vào sử dụng 40 thiết chế công đoàn và đến năm 2030 phấn đấu tất cả các KCN, KCX trên cả nước đều có thiết chế công đoàn… Tuy nhiên đến nay, những kỳ vọng trên đều chưa đáp ứng nhu cầu.Phó Cục trưởng Quản lý nhà và thị trường bất động sản Vũ Văn Phấn cho rằng, khó khăn lớn nhất hiện nay là ngân sách nhà nước chưa bố trí được nguồn vốn cấp bù lãi suất cho các ngân hàng thương mại để cho vay nhà ở xã hội theo quy định của Luật Nhà ở và Nghị định số 100/2015/NĐ-CP của Chính phủ. Trong khi đó, Việt Nam lại chưa có các nguồn tài chính khác để cho vay trung hạn và dài hạn với lãi suất thấp đối với phát triển nhà ở xã hội. Ngoài ra, việc các doanh nghiệp sản xuất, kinh doanh chưa quan tâm vấn đề nhà ở cho công nhân, người lao động của mình thông qua việc mua, thuê nhà ở cũng khiến việc xây dựng nhà ở xã hội cho công nhân chậm triển khai.Theo các chuyên gia, để gỡ các nút thắt trên cần có các cơ chế, giải pháp cụ thể để hỗ trợ, khuyến khích, thu hút các doanh nghiệp tích cực tham gia phát triển nhà ở xã hội. Do vậy, cần đẩy nhanh công tác rà soát, bổ sung quỹ đất xây dựng nhà ở cho công nhân; bổ sung công trình hạ tầng kỹ thuật, công trình văn hóa, kết nối KCN với khu dân cư liền kề để “cung” và “cầu” gặp nhau. Đồng thời, cần giải quyết các vướng mắc về mặt chính sách, chủ trương, kết hợp với nguồn lực của doanh nghiệp, sự hỗ trợ của Nhà nước dựa trên ý nghĩa xã hội mà nhà ở xã hội có thể mang lại. ", "topic": "Nhà đất", "tag": ["KCX", "Nhà ở cho công nhân", "Khu công nghiệp", "Công nhân", "Khu chế xuất", "Băn khoăn", "KCN Bắc Thăng Long", "Nhà ở", "Mua nhà", "Nhà ở xã hội", "Đơn nguyên", "Loại hình", "Xa vời", "Cơ chế", "Chỗ ở", "Nhu cầu", "Phòng trọ", "Đỗ Thị Ngọc", "Thanh Tùng", "Đối tượng thu nhập thấp"], "link": "https://nhandan.com.vn/baothoinay-dothi/ban-khoan-nha-o-cong-nhan-611465/"}