{"id": "35927966", "header": "Ngày hội Du lịch 'Văn hóa chợ nổi Cái Răng'", "datetime": "2020-08-05T09:33:00.000+07:00", "summary": "Từ ngày 1 đến 3-8, tại Trung tâm Du lịch quận Cái Răng (thành phố Cần Thơ), Sở Văn hóa, Thể thao và Du lịch thành phố Cần Thơ phối hợp với UBND quận Cái Răng tổ chức Ngày hội Du lịch 'Văn hóa chợ nổi Cái Răng' lần thứ V, năm 2020.", "content": "Đây là sự kiện thường niên của thành phố Cần Thơ nhằm bảo tồn và phát huy các giá trị văn hóa, đáp ứng nhu cầu nâng cao đời sống văn hóa, tinh thần của nhân dân. Đồng thời, tạo điều kiện cho du khách tìm hiểu và trải nghiệm thực tế đời sống của cư dân chợ nổi cũng như khám phá những nét độc đáo của hoạt động giao thương vùng sông nước; giới thiệu hình ảnh, quảng bá du lịch thành phố Cần Thơ nói chung, quận Cái Răng nói riêng đến với đông đảo du khách trong nước và quốc tế. Ngày hội Du lịch “Văn hóa chợ nổi Cái Răng” năm nay được tổ chức với nhiều hoạt động sôi nổi, đặc sắc, thể hiện nổi bật chủ đề văn hóa, con người của vùng sông nước miền Tây.Ông Vương Công Khanh, Phó Chủ tịch Thường trực UBND quận Cái Răng cho biết: Đây là dịp để các doanh nghiệp du lịch được trực tiếp gặp gỡ, liên kết, hợp tác kinh doanh phát triển dịch vụ. Điểm nhấn của Ngày hội Du lịch “Văn hóa chợ nổi Cái Răng” năm nay không chỉ nhằm mục đích phát triển, quảng bá du lịch mà sẽ kết hợp với những hoạt động liên quan đến phát triển an sinh xã hội của địa phương, các hoạt động phát triển và chăm lo an sinh xã hội như: Ra mắt điểm cung cấp nước sạch cho thương hồ tại chợ nổi; tặng ghe cho thương hồ có hoàn cảnh khó khăn; phát động lắp nhà vệ sinh có bồn cầu tự hoại cùng nhiều hoạt động bảo vệ môi trường sông nước khác.“Sự tương tác của du khách, sự quan tâm của cộng đồng dành cho chợ nổi cũng ngày càng tăng. Đây là tín hiệu tích cực để đưa di sản văn hóa chợ nổi Cái Răng đến gần du khách, góp phần bảo tồn và phát triển chợ nổi” – Ông Khanh nói.Bên cạnh các hoạt động truyền thống như diễu hành, trang trí ghe – thuyền, vớt rác trên sông, đua thuyền rồng..., Ngày hội Du lịch “Văn hóa chợ nổi Cái Răng” lần này sẽ có thêm nhiều hoạt động mới đậm nét văn hóa sông nước. Ngoài ra, một hoạt động mới khác là tiệc buffet các loại trái cây và bánh dân gian trên phương tiện thủy, tạo nên cảnh quan mới lạ và góp phần thúc đẩy, quảng bá ẩm thực, nông sản của vùng sông nước Cái Răng. Điều đặc biệt là hai hoạt động trên đều được tổ chức miễn phí cho du khách.Ông Đặng Ngọc Nhẫn, Trưởng phòng Văn hóa - Thông tin quận Cái Răng cho biết: Với khách phương xa, đi chợ nổi Cái Răng là để xem, để khám phá cái nguyên khí của một miền quê lạ. Du khách không cần ghé vào từng ghe để xem hàng họ bán những gì, chỉ cần chèo chậm, thong thả ngang qua chợ. Du khách nhìn các nhánh cây thon, dài buộc ở đầu ghe kia, trên cây treo gì thì ghe bán thức ấy, lúc la lúc lỉu trông lạ vậy, nhưng đó là tiếng chào mời không lời... Đưa đón khách tham quan đến các điểm du lịch là một hoạt động mới trong năm nay và được các doanh nghiệp du lịch tài trợ, nhằm mục đích kết nối du lịch quận Cái Răng với du lịch thành phố...Chị Nguyễn Mỹ Phương, du khách đến từ thành phố Biên Hòa, tỉnh Đồng Nai cho biết: “Chợ nổi Cái Răng rất đẹp, có nhiều ghe xuồng bán đủ loại hàng hóa cùng với những hoạt động mang nét đặc trưng của sông nước miền Tây rất hấp dẫn”.Còn anh Lê Tấn Huỳnh, du khách đến từ thành phố Hồ Chí Minh chia sẻ: “Đến với chợ nổi Cái Răng, cảm nhận được không khí đông vui, tấp nập của phiên chợ. Bên cạnh đó, du khách cũng có thể trải nghiệm thực tế cuộc sống của người dân nơi đây. Có rất nhiều gia đình sinh sống trên những chiếc ghe với đầy đủ tiện nghi như một ngôi nhà nổi trên mặt nước. Những ngôi nhà này được trang bị không thua kém gì bất cứ một ngôi nhà bình thường nào trên cạn”.Chợ nổi Cái Răng là điểm du lịch tiêu biểu đồng bằng sông Cửu Long, từ lâu đã hình thành một nền kinh tế văn hóa sông nước mang tính cộng đồng. Việc đi lại giao lưu văn hóa, phát triển kinh tế hàng hóa bằng đường thủy, nhóm họp buôn bán trên sông, giúp họ dễ dàng hòa nhập cộng đồng, trở thành tập quán trên bến, dưới thuyền. ", "topic": "Văn hóa", "tag": ["Chợ nổi Cái Răng", "Thương hồ", "UBND quận Cái Răng", "Thành phố Cần Thơ", "Chợ nổi", "Vương Công Khanh", "Du lịch", "Sông nước", "Văn hóa", "Sở văn hóa", "Tự hoại", "Đặc sắc", "Du khách", "Bảo tồn", "Miền tây", "Cư dân", "Quảng bá", "Giao thương", "An sinh xã hội", "Đời sống"], "link": "https://bienphong.com.vn/ngay-hoi-du-lich-van-hoa-cho-noi-cai-rang-post431776.html"}