{"id": "35923285", "header": "Anthony Davis 'nổi da gà' khi tái lập kỷ lục của cố huyền thoại Kobe Bryant", "datetime": "2020-08-04T19:41:04.000+07:00", "summary": "Trả lời phỏng vấn sau chiến thắng trước Utah Jazz, Anthony Davis hoàn toàn bất ngờ về kỷ lục mà anh vừa tái lập với tư cách một cầu thủ Los Angeles Lakers.", "content": "Sau màn thể hiện tương đối mờ nhạt trước Toronto Raptors vào Chủ nhật vừa qua (2/8), Anthony Davis đã tìm lại chính mình trong trận thắng 116-108 hôm 4/8 trước Utah Jazz. Ngôi sao của Los Angeles Lakers ghi 42 điểm, kèm theo đó là 12 lần bắt bóng bật bảng và 4 lần kiến tạo.Đặc biệt hơn, chỉ trong nửa đầu của trận đấu, cầu thủ mang áo số 3 của Lakers đã có tới 24 điểm. Đây là lần thứ 20 trong mùa giải này Anthony Davis ghi được 20 điểm trở lên sau hai hiệp thi đấu đầu tiên, và đây cũng là thành tích mà cố huyền thoại Kobe Bryant làm được từ mùa giải 2012-2013. Trùng hợp thay, đây cũng chính là mốc thời gian mà Anthony Davis được New Orleans Pelicans lựa chọn ở ngay lượt đầu tiên tại NBA Draft 2012.Trả lời phỏng vấn sau trận đấu, Anthony Davis cho biết : “Tôi rất vinh dự khi làm được những điều mà Kobe đã làm. Xem này, tôi nổi cả da gà rồi. Tôi biết anh ấy vẫn luôn dõi theo chúng tôi, cổ vũ chúng tôi, vì vậy chúng tôi muốn làm tất cả để dành tặng anh ấy. Được nhắc tên cùng với Kobe Bryant là niềm vinh dự dành cho tôi”Sau chiến thắng ngày hôm nay, Los Angeles Lakers của Anthony Davis đã chính thức nắm giữ vị trí số 1 miền Tây mà không cần phải quan tâm tới kết quả của các loạt trận còn lại. Tuy nhiên, bản thân cầu thủ này và toàn đội vẫn đang rất tập trung cho mục tiêu vô địch mùa giải.Không chỉ AD, các cầu thủ khác của Lakers là LeBron James, Quinn Cook… cũng rất muốn đem chức vô địch NBA mùa giải 2019-2020 về thành phố Los Angeles để dành tặng cố huyền thoại Kobe Bryant. Trước mắt họ sẽ là những trận đấu mang tính thủ tục, và sẽ là cơ hội để Anthony Davis tiếp tục xô đổ những kỷ lục, nhưng với điều kiện có sự cho phép của HLV Frank Vogel.Chiến lược gia người Mỹ chắc chắn sẽ không để các trụ cột như LeBron James hay Anthony Davis thi đấu quá nhiều trong các lượt trận còn lại của NBA Seeding Games, nhằm đảm bảo thể trạng tốt nhất cho các học trò của mình khi bước vào vòng đấu Playoffs.Sau chiến thắng hôm nay, các cầu thủ Lakers sẽ được nghỉ ngơi 2 ngày trước khi đụng độ Oklahoma City Thunder, trận đấu diễn ra vào 5h30 sáng ngày 6/8 (theo giờ Việt Nam). ", "topic": "Thể thao", "tag": ["NBA", "Anthony Davis", "Kobe Bryant", "Utah Jazz", "Los Angeles Lakers", "Toronto Raptors", "Tái lập", "Nổi da gà", "Huyền thoại", "Trả lời phỏng vấn", "New Orleans Pelicans", "Chiến thắng", "Bắt bóng", "Với tư cách", "Kobe", "Mờ nhạt", "Quinn Cook", "Hiệp thi đấu", "Da gà"], "link": "http://toquoc.vn/anthony-davis-noi-da-ga-khi-tai-lap-ky-luc-cua-co-huyen-thoai-kobe-bryant-40202048163613757.htm"}