{"id": "35923159", "header": "Mỹ rút quân khỏi Đức: Châu Âu lao đao, ông Trump tặng 'hậu lễ' cho Nga trước thềm bầu cử", "datetime": "2020-08-04T19:28:03.000+07:00", "summary": "Hồi tuần trước, quyết định rút gần 12.000 binh lĩnh Mỹ khỏi Đức được Lầu Năm Góc thông báo đã một lần nữa đã cắt đứt mối liên hệ đồng minh gây dựng trong nhiều thế hệ qua.", "content": "Đài CNN ủng hộ đảng Dân chủ bình luận, nếu tổng thống  tái cử trong cuộc bầu cử năm nay, mối quan hệ đồng minh xuyên Đại Tây Dương sẽ trong tình trạng rơi tự do và chưa biết điểm dừng.Quyết định rút quân dường như nhằm tới mục đích trừng phạt nước Đức.\"Đức trả cho nước Nga hàng tỷ USD mỗi năm trong lĩnh vực năng lượng mà nước Mỹ lại có nghĩa vụ bảo vệ Đức khỏi Nga. Điều này nghĩa là thế nào?\" - ông Trump chất vấn trong một bài đăng trên Twitter.\"Ngoài ra, Đức rất chậm trễ trong việc nộp khoản đóng góp 2% cho quỹ NATO. Do đó, chúng tôi sẽ chuyển một số binh lính ra khỏi nước Đức!\"Dòng tweet của ông Trump được đăng tải bất ngờ lúc nửa đêm, và giới chức Đức lo ngại NATO có thể mất nhiều năm để khắc phục những các thiệt hại từ quyết định này.Lãnh đạo ủy ban đối ngoại của Quốc hội Đức, Norbert Roettgen, đã trả lời trên Twitter hôm 29/7:\"Thay vì tăng cường sức mạnh cho NATO, quyết định rút quân sẽ làm suy yếu liên minh. Tầm ảnh hưởng của lực lượng quân sự Mỹ sẽ không tăng lên mà giảm đi trong mối liên hệ với Nga và khu vực Trung Cận Đông. \"Thống đốc bang Bavaria Markus Soeder, người đứng đầu khu vực là địa bàn đóng quân nhiều nhiều căn cứ quân sự Mỹ, cũng chỉ trích Trump: \"Thật đáng tiếc, điều này sẽ làm tổn hại nghiêm trọng đến quan hệ Mỹ-Đức và suy yếu cả NATO và Mỹ.\"Sau đó, trong một động thái hứng khởi hiếm hoi từ Điện Kremlin, phát ngôn viên của tổng thống Nga, ông Dmitry Peskov nói với CNN: \"Chúng tôi chưa bao giờ giấu giếm việc Nga nghĩ rằng việc giảm bớt số binh lính Mỹ ở châu Âu sẽ giúp lục địa này bình yên hơn.\"CNN bình luận, tổng thống Trump trao tặng Moscow một món quà vô giá với quyết định rút gần 1/3 số binh lính đóng quân tại nước Đức. Động thái này đã chấm dứt những gì mà tổng thống thứ 32 của Mỹ, Franklin Roosevelt, gọi là một trật tự thế giới hậu Thế chiến II dựa trên lợi ích chung và nguyện vọng tập thể.Những vấn đề liên quan tới NATO và các nước đồng minh khác của Mỹ dường như không có tác dụng hạn chế Trump khỏi những quyết định gây tranh cãi. Bộ trưởng quốc phòng Mỹ Mark Esper đã nhắc lại câu nói của tổng thống, \"Đức là quốc gia giàu có nhất ở châu Âu. Đức có thể và nên chi trả nhiều hơn cho nền quốc phòng của mình\".Lập luận này đã vang lên tại trụ sở NATO ở vùng ngoại ô Brussels, nơi các nước thành viên cam kết đóng góp 2% GDP chi phí hoạt động đã xảy ra từ từ lâu trước khi ông Trump bắt đầu nhiệm kỳ tổng thống Mỹ.Tuyên bố của tướng John Hyten, phó chủ tịch Hội đồng Tham mưu trưởng liên quân Mỹ, nói rằng việc rút quân sẽ \"gia tăng\" sự ủng hộ của Mỹ đối với các nước đồng minh bởi vì nước này sẽ \"triển khai binh lính hiệu quả hơn trên khắp châu Âu và tăng cường việc sử dụng quay vòng quân\".Bộ trưởng Esper đã nói về \"sự cắt giảm chiến lược\" khi một số binh lính có thể di chuyển đến Ba Lan và các quốc gia vùng Baltic.Tổng thư ký NATO Jens Stoltenberg nói rằng \"Mỹ đã tham khảo ý kiến kĩ lưỡng với tất cả các đồng minh NATO trước khi đưa ra thông báo ngày hôm nay\", ngay cả khi các quan chức Đức bày tỏ sự ngạc nhiên khi lần đầu tiên biết tin về việc rút quân cách đây một tháng.Trong cuộc họp gần đây nhất của các nhà lãnh đạo NATO tại Luton (Anh) vào tháng 12/2019, ông Stoltenberg đã để Trump tự tuyên bố các nước thành viên cam kết tăng mức đóng góp chi tiêu quốc phòng. Với quyết định rút quân của Mỹ, người đứng đầu liên minh lâu đời hy vọng rằng quyết định này vẫn \"tiếp tục thể hiện sự cam kết của Mỹ đối với NATO và nền an ninh châu Âu\".Các tướng lĩnh Mỹ đang di chuyển trụ sở Bộ Chỉ huy châu Âu của quân đội Mỹ (EUCOM) từ Đức sang Brussels, quê hương của NATO, để \"cải thiện tính linh hoạt trong hoạt động của EUCOM\". Động thái này vẫn tiến hành bất chấp mức đóng góp NATO vào Bỉ chỉ ở mức 0.93%, thậm chí còn thấp hơn cả của Đức.Dù động cơ của Trump là gì, thực tế những gì diễn ra đang khiến các đồng minh lo lắng và chống lại lợi ích lâu dài của Mỹ - CNN bình luận. Những nước châu Âu chỉ còn biết tự đứng trên đôi chân của mình, đây thực sự sẽ là một sự thay đổi chiến lược lớn dù diễn ra không thể nhanh chóng được.Bộ trưởng Quốc phòng Đức Annegret Kramp-Karrenbauer nói rằng thật đáng tiếc khi tổng thống Trump quyết định rút quân khỏi Đức, cho biết thêm: \"Tôi muốn tất cả các nước thành viên đều cùng đi nhanh hơn với một chính sách an ninh và quốc phòng chung của châu Âu\".Những điều mà EU đã làm trong những tuần gần đây là cho thấy rằng tổ chức này có khả năng thỏa hiệp và vượt qua những khác biệt lớn về quan điểm, như thông qua dự trù ngân sách trong 7 năm tới và một kế hoạch cứu trợ kinh tế trong thời kỳ dịch COVID-19.Hành động của Trump không khiến cho châu Âu tiến đến một thỏa thuận quốc phòng quá chóng vánh, song đã đẩy nhanh tiến trình này hơn, và điều này không tốt cho nước Mỹ.Trong khi Nhà Trắng tìm kiếm đồng minh để gia tăng các biện pháp trừng phạt Mỹ đối với Trung Quốc và Iran, một châu Âu ít ràng buộc và \"khó tính\" hơn sẽ tìm cách cân bằng mối quan hệ Xuyên Đại Tây Dương cho phù hợp lợi ích an ninh và thương mại quốc gia của khu vực. Những tiêu chí này không phải lúc nào cũng phù hợp mong muốn của nước Mỹ.Theo CNN, ông Trump đang tạo điều kiện cho Tổng thống Nga Vladimir Putin, một đối thủ chiến lược đang có lợi thế dẫn trước [ở châu Âu], và cùng lúc vô hiệu hóa các đồng minh quan trọng của Mỹ. ", "topic": "Thế giới", "tag": ["Rút quân", "Trump", "Bầu cử", "Lao đao", "Châu âu", "NATO", "Norbert Roettgen", "Markus Soeder", "Binh lính", "Bang Bavaria", "Lầu năm góc", "Món quà", "Trung Cận Đông", "Cắt đứt", "Quốc hội Đức", "Mỹ", "Hứng khởi", "Tái cử", "Gây dựng", "Một lần nữa"], "link": "http://toquoc.vn/my-rut-quan-khoi-duc-chau-au-lao-dao-ong-trump-tang-hau-le-cho-nga-truoc-them-bau-cu-820204819535266.htm"}