{"id": "35922071", "header": "CLB TP.HCM hoàn tất thương vụ 'triệu đô' cho giai đoạn hai V-League", "datetime": "2020-08-04T17:39:00.000+07:00", "summary": "Ngoại binh Jose Guillermo Ortiz và Ariel Rodriguez từng là tuyển thủ đội tuyển Costa Rica sẽ chính thức đầu quân cho Câu lạc bộ thành phố Hồ Chí Minh ở giai đoạn hai V-League 2020.", "content": "Chiều 4/8, câu lạc bộ Thành phố Hồ Chí Minh (CLB TP.HCM) công bố chiêu mộ thành công hai ngoại binh Jose Guillermo Ortiz và Ariel Rodriguez sau thời gian dài đàm phán, kiểm tra y tế và thử việc.Đội bóng á quân V-League 2019 cho biết họ đã phải bỏ ra khoảng 1 triệu USD cho hai tân binh này. Theo trang thông tin chuyển nhượng Transfermarkt, Jose Guillermo Ortiz đáng giá khoảng 704.000 USD còn Ariel Rodriguez có giá trị thấp hơn, ở chừng 323.000 USD.Thông tin cụ thể chi tiết của thương vụ này không được  thông báo. Nhưng hai ngoại binh trên nhiều khả năng gắn bó với đội bóng Việt Nam tới hết mùa giải 2021 cùng mức lương không được tiết lộ.Jose Guillermo Ortiz sinh năm 1989, là cựu tuyển thủ Costa Rica, từng thi đấu ở những câu lạc bộ hàng đầu quê nhà trước khi lưu lạc tới Đông Nam Á. Còn Ariel Rodriguez mới chỉ 28 tuổi, có kinh nghiệm chơi bóng tại Mỹ và cũng từng là tuyển thủ Costa Rica.Trước khi hoàn tất hợp đồng với CLB TP.HCM, hai ngoại binh trên đều chủ động có mặt ở Việt Nam khoảng một tháng qua để hoàn thành công tác cách ly 14 ngày để phòng chống dịch . Cả hai đều có thể ra sân cho đội bóng mới ngay khi  trở lại.Đây được đánh giá là hai ngoại binh chất lượng mà CLB TP.HCM “chịu chơi” để hoàn thành mục tiêu vô địch V-League 2020.Hiện đội bóng chỉ đứng thứ 5 trên bảng xếp hạng, kém đội đầu bảng Sài Gòn FC 6 điểm. Đội bóng này vừa mới chia tay huấn luyện viên người Hàn Quốc Chung Hae-seong và tạm thời được dẫn dắt bởi Chủ tịch câu lạc bộ, Nguyễn Hữu Thắng./. ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Đội tuyển Costa Rica", "Ngoại binh", "V-League", "Costa rica", "Thương vụ", "Đầu quân", "Tuyển thủ", "Hoàn tất", "V-League 2019", "Thử việc", "Giai đoạn", "Á quân", "Chiêu mộ", "Đáng giá", "Tân binh", "Đàm phán", "Lưu lạc"], "link": "http://www.vietnamplus.vn/clb-tphcm-hoan-tat-thuong-vu-trieu-do-cho-giai-doan-hai-vleague/655569.vnp"}