{"id": "35922983", "header": "Cảnh sát Malaysia khám xét văn phòng hãng tin Al Jazeera", "datetime": "2020-08-04T19:02:00.000+07:00", "summary": "Cảnh sát Malaysia đã tịch thu hai máy tính của hãng tin Al Jazeera trong cuộc điều tra liên quan tới một bộ phim tài liệu của hãng về người di cư.", "content": "Ngày 4/8, cảnh sát Malaysia đã khám xét văn phòng của hãng tin Al Jazeera tại thủ đô Kuala Lumpur, tịch thu hai máy tính trong cuộc điều tra liên quan tới một bộ phim tài liệu của hãng về người di cư.Nhà chức trách Malaysia đã mở cuộc điều tra đối với chương trình của đài  có trụ sở tại Qatar vào tháng trước.Nội dung phim tài liệu tập trung vào những người nước ngoài không có giấy tờ bị bắt giữ khi nhà chức trách áp lệnh hạn chế nhằm kiểm soát dịch viêm đường hô hấp cấp , cũng như hoàn cảnh của một số  khác.Chính phủ Malaysia chỉ trích việc chương trình đã cung cấp thông tin sai lệch, không chính xác. Cảnh sát đang tiến hành điều tra hãng Al Jazeera vì vi phạm luật chống kích động, phỉ báng và truyền bá nội dung mang tính công kích chính quyền.Malaysia tuyên bố việc bắt giữ những người di cư không giấy tờ hợp pháp vào tháng Năm vừa qua là để bảo vệ người dân trước nguy cơ lây nhiễm dịch bệnh COVID-19.Tháng trước, cảnh sát Malaysia đã triệu tập bảy nhà báo của Al Jazeera để thẩm vấn và bắt giữ một lao động di cư người Bangladesh được phỏng vấn trong phim tài liệu.Cảnh sát khẳng định cuộc điều tra sẽ diễn ra công bằng và các  được thẩm vấn với tư cách là nhân chứng, chứ không phải nghi phạm.Malaysia hiện là nơi sinh sống của nhiều lao động di cư tới từ những nước nghèo hơn như Indonesia, Bangladesh và Myanmar. Họ làm việc trong nhiều lĩnh vực từ sản xuất đến nông nghiệp./. ", "topic": "Thế giới", "tag": ["Al jazeera", "Khám xét", "Malaysia", "Di cư", "Tịch thu", "Đài Al Jazeera", "Cảnh sát", "Văn phòng", "Máy tính", "Hãng thông tấn", "Tài liệu", "Phim tài liệu", "Bộ phim", "CHÍNH PHỦ MALAYSIA", "Kuala lumpur", "Nhà chức trách", "Điều tra", "Viêm đường hô hấp", "Phỉ báng", "Qatar"], "link": "http://www.vietnamplus.vn/canh-sat-malaysia-kham-xet-van-phong-hang-tin-al-jazeera/655594.vnp"}