{"id": "35929807", "header": "Covid-19 khởi phát, mặt bằng cho thuê phố Hàn, phố Nhật hạ giá ế chỏng chơ", "datetime": "2020-08-05T11:22:00.000+07:00", "summary": "Do ảnh hưởng của dịch Covid-19, nhiều cửa hàng khu phố Hàn Quốc, phố Nhật Bản tại TP.HCM giảm giá la liệt vẫn không có khách thuê, phải đóng cửa.", "content": "Tại TP.HCM, cộng đồng người Hàn Quốc sinh sống nhiều nhất là khu đô thị Phú Mỹ Hưng, phường Tân Phong, quận 7. Nơi đây có khoảng 11.000 người Hàn đang cư trú, chủ yếu ở các tuyến đường Bùi Bằng Đoàn, Phạm Văn Nghị, Đặng Đại Độ.Từ đó, các dịch vụ kinh doanh phục vụ cho người Hàn bắt đầu nở rộ tại khu vực này như nhà hàng, quán cà phê, siêu thị tiện lợi, tắm hơi công cộng, tiệm massage, chăm sóc sắc đẹp… Tuy nhiên, do ảnh hưởng của dịch Covid-19 các dịch vụ kinh doanh này bắt đầu lâm vào cảnh khó khăn, nhất là thời điểm dịch bệnh khởi phát tại TP.HCM.Ghi nhận của , phố Hàn ở khu đô thị Phú Mỹ Hưng, quận 7 những ngày này khá vắng vẻ, đìu hiu. Nhiều cửa hàng bảng hiệu tiếng Hàn đã “cửa đóng then cài”, bảng cho thuê mặt bằng treo nhan nhản.Bà T, chủ mặt bằng trên đường số 6, khu Hưng Vượng 2 – R13, khu đô thị Phú Mỹ Hưng cho biết, khách thuê trước mở nhà hàng BBQ được 1 năm, đến sau tết vừa rồi phải trả mặt bằng vì ảnh hưởng dịch Covid-19, vắng khách.Theo bà T, giá thuê mặt bằng tại tuyến đường này dao động từ 35 – 45 triệu đồng/tháng, tùy diện tích. Mặt bằng rộng 130m2 của bà đã giảm giá thuê từ 40 triệu đồng/tháng xuống còn 35 triệu đồng/tháng, tuy nhiên treo bảng 2 tháng qua vẫn chưa tìm được người thuê.Bên cạnh đó, một số cửa hàng vẫn đang hoạt động theo kiểu cầm cự. Mặc dù trong giờ tan tầm nhưng thực khách khá thưa vắng. Chủ một quán ăn Hàn Quốc trên đường Đặng Đại Độ cho hay, quán đã phải cắt giảm nhân viên vì vắng khách, mấy tháng nay phải bù lỗ.Tương tự, khu phố Nhật Bản nằm ở trung tâm TP.HCM cũng chung tình trạng kinh doanh ế ẩm. Trên đoạn đường và các hẻm nhỏ chỉ khoảng 2km, khu vực đường Thái Văn Lung – Lê Thánh Tôn còn có tên gọi “Japan Town”, là nơi tập trung gần 100 cửa hàng ăn uống, spa, cơ sở kinh doanh kiểu Nhật.Nằm ở trung tâm quận 1 sầm uất nên giá thuê mặt bằng tại phố Nhật khá đắt đỏ. Trên đường Thái Văn Lung, mặt bằng có diện tích sử dụng 200m2 giá thuê 350 triệu đồng/tháng. Dù chủ nhà cho thanh toán, đặt cọc linh hoạt nhưng hơn tháng qua vẫn chưa có người thuê.Giá thuê mặt bằng cao và do ảnh hưởng của dịch Covid-19, nhiều hàng quán tại khu phố Nhật này đã phải đóng cửa, bảng cho thuê mặt bằng xuất hiện ngày càng nhiều. ", "topic": "Nhà đất", "tag": ["Cho thuê", "Khởi phát", "Chỏng chơ", "Mặt bằng", "Hạ giá", "Đặng Đại Độ", "Ế", "Khu đô thị Phú Mỹ Hưng", "Khu phố", "Phạm Văn Nghị", "Đóng cửa", "R13", "La liệt", "Thuê", "Cửa hàng", "Tắm hơi", "Giảm giá", "Then cài", "Tân Phong", "Quận 7"], "link": "https://vietnamnet.vn/vn/bat-dong-san/thi-truong/covid-19-khoi-phat-mat-bang-cho-thue-o-pho-han-pho-nhat-ha-gia-van-e-chong-cho-663611.html"}