{"id": "35927638", "header": "Phố cổ Hà Nội treo đầy biển hiệu sang nhượng, đóng cửa", "datetime": "2020-08-05T09:02:00.000+07:00", "summary": "Đợt 2 dịch Covid-19 tiếp tục giáng những đòn nặng nề lên tiểu thương và các dịch vụ lưu trú, khách sạn của Hà Nội.", "content": "Cảnh dễ gặp những ngày này trên những tuyến \"phố Tây\" (chuyên bán hàng cho khách du lịch nước ngoài) như Hàng Gai, Hàng Bè, Hàng Bạc, Đinh Liệt… là đóng cửa, sang nhượng cửa hàng và ngừng hoạt động…Hàng loạt cửa hàng mỹ nghệ thủ công, dịch vụ lưu trú hầu như bị \"đóng băng\" do dịch Covid-19.Cả con phố Hàng Gai, chuyên bán đồ thủ công mỹ nghệ, lụa Việt cho khách nước ngoài tê liệt hoàn toàn.Bên cạnh những dãy cửa hàng đóng cửa là thưa thớt những hàng kinh doanh thời trang còn mở cửa, trưng biển giảm giá mà vẫn vắng khách.Những tuyến phố \"vàng\" của Hà Nội vắng vẻ hiếm thấy trong giờ cao điểm.Bà Phạm Thị Định, tiểu thương trên phố Đinh Liệt cho biết: \"Người đi thuê cửa hàng đều đã không trụ lại được sau đợt dịch Covid-19 đầu tiên. Nhà còn trụ được là không phải thuê cửa hàng, tự kinh doanh tại nhà. Bây giờ mở cửa để giữ không khí thôi chứ cả ngày chẳng có khách, khách nước ngoài du lịch cũng hoàn toàn không có luôn\".Cả dãy phố đóng cửa như giữa dịp Tết hay đợt đầu của dịch Covid-19, buộc phải giãn cách xã hội.Ngay tại những tuyến phố như Hàng Ngang, Hàng Đào, Hàng Mã… chủ yếu bán hàng cho khách trong nước, vẫn có rất nhiều biển hiệu sang nhượng, cho thuê lại cửa hàng vì không thể tiếp tục hoạt động.Dịch Covid-19 quay trở lại là ác mộng với các cơ sở kinh doanh lưu trú, dịch vụ.Hàng loạt các cơ sở kinh doanh lưu trú, du lịch phải ngừng hoạt động.Số ít còn hoạt động thì cầm cự bằng dịch vụ nhà hàng phục vụ ăn uống sáng, trưa, tối nhưng cũng không có nhiều khách.Tại quận Hoàn Kiếm, Hà Nội, ước tính doanh thu du lịch nửa đầu năm 2020 giảm 65%; 390 doanh nghiệp và gần 1.200 hộ kinh doanh phải ngừng hoạt động./. ", "topic": "Văn hóa", "tag": ["Phố cổ Hà Nội", "Sang nhượng", "Biển hiệu", "Đóng cửa", "Khách sạn", "Tiểu thương", "Lưu trú", "Dịch", "Phố Hàng Gai", "Hàng Bè", "Đinh Liệt", "Phạm Thị Định", "Treo", "Phố Đinh Liệt", "Hàng Bạc", "Hàng gai", "Mở cửa", "Ngừng hoạt động", "Đòn", "Mỹ nghệ"], "link": "https://giaoducthoidai.vn/pho-co-ha-noi-treo-day-bien-hieu-sang-nhuong-dong-cua-1596584999804.html"}