{"id": "35922898", "header": "Kubo tăng giá gấp 15 lần trong một năm", "datetime": "2020-08-04T19:00:00.000+07:00", "summary": "Takefusa Kubo trải qua một năm phát triển vượt bậc ở La Liga, do đó liên tục được tăng giá chuyển nhượng.", "content": "Theo bản cập nhật mới nhất của , Kubo đang được định giá 30 triệu euro. Tài năng người Nhật Bản giữ vị trí 17, trong top cầu thủ đắt nhất thế giới ở độ tuổi 20. Kubo cũng là ngôi sao dưới 20 tuổi đắt giá nhất của bóng đá châu Á.Vào tháng 6/2019, Kubo được định giá 2 triệu euro. Sau một năm, giá trị của Kubo đã tăng gấp 15 lần (từ 2 triệu euro lên 30 triệu euro). Đây là kết quả của việc Kubo gia nhập Real Madrid, sau đó tỏa sáng khi khoác áo CLB Mallorca theo dạng cho mượn.Kubo là cầu thủ có giá trị cao nhất của Nhật Bản. Trên bình diện châu Á, Kubo chỉ xếp sau Son Heung-min (64 triệu euro). \"Messi Nhật Bản\" là niềm tự hào mới của bóng đá châu Á, bởi anh đã khẳng định tài năng ở môi trường khắc nghiệt bậc nhất thế giới.Tại La Liga 2019/20, Kubo ra sân 35 trận cho Mallorca. Tài năng người Nhật Bản ghi 4 bàn và thực hiện 5 pha kiến tạo. Kubo là một trong những cầu thủ hay nhất của Mallorca ở mùa giải 2019/20.Hồi tháng 9/2019, Kubo khiến truyền thông Tây Ban Nha ca ngợi khi tỏa sáng trước Athletic Bilbao. \"Đó là khoảnh khắc ấn tượng đầu tiên của Kubo tại La Liga\", viết.Sau mùa giải 2019/20, Kubo trở lại Real khi hết hợp đồng cho mượn. Dù vậy, báo chí Tây Ban Nha dự đoán tài năng này khó có cơ hội cạnh tranh suất đá chính. Không loại trừ khả năng Kubo đầu quân cho CLB khác trong hè 2020.Theo , có đến 29 CLB tại châu Âu sẵn sàng chiêu mộ Kubo. Trong đó, PSG và Bayern Munich được cho là 2 CLB tỏ quyết tâm cao nhất.Sẽ không dễ dàng để PSG hay Bayern chiêu mộ Kubu, bởi HLV Zidane quyết tâm giữ chân người Nhật Bản. Real cũng cài điều khoản phá vỡ hợp đồng lên tới 290 triệu euro đối với trường hợp của Kubo.  ", "topic": "Thể thao", "tag": ["Takefusa Kubo", "Tăng giá", "CLB Mallorca", "Real Mallorca", "Vượt bậc", "Người Nhật", "La Liga 2019/20", "Real madrid", "Định giá", "Tuổi 20", "Cho mượn", "Nhật Bản", "Son Heung-Min", "Bình diện", "Primera", "Gây ấn tượng", "Chuyển nhượng", "Trải qua", "Khoác áo", "Tài năng"], "link": "https://zingnews.vn/kubo-tang-gia-gap-15-lan-trong-mot-nam-post1115461.html"}