{"id": "35928244", "header": "Đề xuất tất cả khách đến làm việc với cơ quan Nhà nước đều phải cài đặt Bluezone", "datetime": "2020-08-05T09:50:31.000+07:00", "summary": "Bộ trưởng Bộ Thông tin và Truyền thông (TT-TT) Nguyễn Mạnh Hùng cho rằng, với 80% dân số sử dụng smartphone, có chính quyền mạnh, được người dân tin tưởng, Việt Nam có đầy đủ điều kiện để triển khai Bluezone.", "content": "Theo đại diện Cục Tin học hóa (Bộ TT-TT), phần mềm Bluezone sẽ giúp truy vết nhanh chóng những người có nguy cơ bị nhiễm Covid -19.Do đó, tỉ lệ người dân có smartphone đã cài đặt Bluezone đã tăng lên rất nhanh trong những ngày qua, tuy nhiên vẫn còn rất ít so với kỳ vọng.“Tính đến thời điểm hiện nay (chiều 4-8), mới có hơn 3,5 triệu lượt cài đặt Bluezone. Việt Nam có tổng số 80 triệu người có smartphone.Để có thể kiểm soát dịch Covid 19, nhanh chóng truy vết người có khả năng lây nhiễm và những người họ đã tiếp xúc thì cần phải có 50 triệu người dân cài đặt Bluezone.Đồng thời, Cục Tin học hóa cũng đang hiệu chỉnh một số thông tin trên ứng dụng để tránh hiểu nhầm cho người dân; thiết lập đường dây nóng hotline giải đáp thắc mắc”- đại diện Cục Tin học hóa cho biết.Chỉ đạo về việc triển khai Bluezone, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng cho biết, đây là lần đầu tiên Bộ TT-TT chỉ đạo viết phần mềm và triển khai phần mềm này đến hàng chục triệu người dân.“Triển khai Bluezone hiệu quả thì chống dịch Covid-19 hiệu quả và khi kiềm chế được dịch bệnh, kinh tế sẽ phát triển” - Bộ trưởng Nguyễn Mạnh Hùng nói.Người đứng đầu ngành TT-TT cũng nhận định, Việt Nam có đầy đủ điều kiện để triển khai Bluezone (sử dụng công nghệ Bluetooth – công nghệ được đánh giá tốt nhất hiện nay trong việc kiểm soát tiếp xúc gần mà không vi phạm quyền riêng tư).Đó là Việt Nam có 80% dân số sử dụng smartphone, có chính quyền mạnh, được người dân tin tưởng. Có tin tưởng người dân mới cài đặt Bluezone.Theo Bộ trưởng Nguyễn Mạnh Hùng, khi triển khai Bluezone, chính quyền cơ sở cấp xã phường, đoàn thanh niên ở xã phường đóng vai trò rất quan trọng. Chính họ sẽ là những người đến từng thôn bản, từng khu chung cư khuyến khích vận động người dân cài đặt Bluezone.Đối với các cơ quan, doanh nghiệp Nhà nước, Bộ trưởng đề nghị tất cả những người đến làm việc với các cơ quan này cần được yêu cầu cài đặt phần mềm Bluezone ngay từ cổng ra vào và Bộ TT-TT sẽ đi tiên phong.Đối với các thuê bao di động đang sử dụng smartphone nhưng chưa cài đặt Bluezone, Bộ trưởng chỉ đạo Cục Viễn thông (Bộ TT-TT) làm việc với các nhà mạng hàng ngày gửi tin nhắn đề nghị người dân cài đặt phần mềm để bảo vệ sức khỏe cho mình và cho cộng đồng.Bộ trưởng nhấn mạnh, Giám đốc các Sở TT-TT cần phải coi nhiệm vụ hướng dẫn, tuyên truyền cho người dân cài đặt Bluezone là một nhiệm vụ chính trị, nhiệm vụ trọng tâm, là cơ hội hiếm có để giúp đỡ tỉnh mình, đất nước mình.Để cài đặt được phần mềm này trên điện thoại người dân thực hiện các bước sau:Bước 1: Người dùng điện thoại truy cập vào trang https://www.bluezone.gov.vn hoặc vào ứng dụng App Store hoặc CHplay trên điện thoại rồi tìm kiếm phần mềm Bluzone để tải về.Bước 2: Sau khi tải về, ứng dụng Bluezone sẽ yêu cầu bạn cho phép ứng dụng sử dụng Bluetooth để ghi nhận tiếp xúc với những ai trong cộng đồng sử dụng Bluezone rồi. Nếu chưa bật Bluetooth bạn hãy kéo thanh thông báo trạng thái và bật Bluetooth hoặc vào Cài Đặt > chọn Bluetooth và bật lên.Bên cạnh đó ứng dụng cũng sẽ yêu cầu cho phép truy cập vị trí và truy cập một số thông tin của người dùng (việc cho phép truy cập này không sợ bị mất thông tin dữ liệu vì ứng dụng không thu thập những thông tin này) để nếu người bạn tiếp xúc hoặc có bất kỳ ca nhiễm mới nào nhiễm Covid-19, ứng dụng sẽ ngay lập tức gửi thông tin đến bạn.Bước 3: Sau khi cài đặt xong, người dùng bấm Quét xung quanh để nhận diện xem có ai đang sử dụng Bluezone không. Nếu có người ở gần bạn dưới 2m sử dụng bluezone, ứng dụng sẽ tự động nhận diện những người dùng này và xếp vào trong danh sách đã tiếp xúc. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "TT-TT", "Cài đặt", "Bộ TT-TT", "Nguyễn Mạnh Hùng", "Cục Tin học hóa", "Cơ quan nhà nước", "Smartphone", "Bộ thông tin và truyền thông", "Bộ trưởng", "Dân số", "Truy", "Covid -19", "Phần mềm", "Tin tưởng", "Bluetooth", "Hiệu chỉnh", "Chính quyền", "Đề xuất", "HOTLINE"], "link": "http://anninhthudo.vn/chinh-tri-xa-hoi/de-xuat-tat-ca-khach-den-lam-viec-voi-co-quan-nha-nuoc-deu-phai-cai-dat-bluezone/862452.antd"}