{"id": "35926991", "header": "Ép bán TikTok, Trung Quốc cáo buộc Mỹ phân biệt đối xử", "datetime": "2020-08-05T07:55:00.000+07:00", "summary": "Trung Quốc cáo buộc Mỹ lạm dụng an ninh quốc gia, đàn áp vô lý những công ty nước ngoài.", "content": "Liên quan tới tuyên bố sẽ cấm cửa hoặc ByteDance phải bán lại TikTok cho một doanh nghiệp của Mỹ của Tổng thống Donald Trump, người phát ngôn Bộ Ngoại giao Trung Quốc Vương Văn Bân mới đây đã lên tiếng về việc này.\"Động thái của Mỹ đi ngược lại các nguyên tắc của nền kinh tế thị trường và các nguyên tắc cởi mở, minh bạch và không phân biệt đối xử của Tổ chức Thương mại Thế giới (WTO)\", người phát ngôn Bộ Ngoại giao Trung Quốc nói.Ông Vương còn nói thêm, các hành động cấm đoán nhằm vào các công ty nước này của Mỹ là \"chính trị hóa\" vấn đề kinh tế và lạm dụng khái niệm an ninh quốc gia để kỳ thị và loại bỏ các doanh nghiệp của Trung Quốc.\"Chúng tôi hy vọng Mỹ có thể dừng các chính sách phân biệt đối xử của mình\", ông Vương bày tỏ.Cùng thời điểm đó, truyền thông Trung Quốc cũng đồng loạt lên tiếng gọi cách hành xử của Mỹ là \"trộm\" và Bắc Kinh sẽ không chấp nhận để Mỹ “trộm” Tiktok.Cụ thể, tờ báo China Daily ngày 4/8 nói, hành động bắt nạt của Mỹ đối với các công ty công nghệ Trung Quốc là kết quả từ tầm nhìn “Nước Mỹ là trên hết” của Washington và khiến Trung Quốc không có sự lựa chọn nào khác ngoài việc “phục tùng hoặc chiến đấu sống còn trong lĩnh vực công nghệ”.Ngoài ra, tờ báo cũng nói thêm rằng, Trung Quốc đã có rất nhiều cách để đáp trả nếu chính quyền Mỹ thực hiện kế hoạch cướp phá.Tương tự, tờ Thời báo Hoàn cầu (Global Times), phiên bản tiếng Anh của tờ Nhân dân Nhật báo, Cơ quan ngôn luận của Đảng Cộng sản Trung Quốc cũng cho biết, cách hành xử của Mỹ đối với ByteDance và Huawei – 2 công ty hiện đang nằm trong danh sách đen của Mỹ là những nỗ lực của Mỹ nhằm tách nền kinh tế Mỹ ra khỏi Trung Quốc.Trung Quốc có khả năng hạn chế trong việc bảo hộ các công ty Trung Quốc bằng cách trả đũa các công ty Mỹ, vì Mỹ có ưu thế về công nghệ và ảnh hưởng với các đồng minh, theo tờ báo cho biết.“Sự mở cửa của Trung Quốc ra thế giới bên ngoài và làm tan rã các chiến lược tách rời của Mỹ nên được ưu tiên”, tờ báo này cho biết.Ở động thái liên quan mới nhất, tập đoàn công nghệ Mỹ Microsoft xác nhận hôm 2/8 rằng hãng đã tổ chức các cuộc đàm phán với công ty công nghệ Trung Quốc ByteDance để mua ứng dụng TikTok tại Mỹ.Công ty này cũng ra thông cáo cho biết sẽ tiếp tục làm việc với chính phủ Mỹ về thỏa thuận và dự kiến hoàn tất đàm phán hôm 15/9.Theo thỏa thuận, Microsoft sẽ tiếp quản mảng kinh doanh của TikTok tại Mỹ, Canada, Australia và New Zealand. Hãng cho biết sẽ đảm bảo tất cả dữ liệu riêng tư của người dùng Mỹ được chuyển về và lưu trữ tại Mỹ.Vấn đề cốt lõi trong đàm phán sẽ là tách riêng công nghệ của TikTok ra khỏi cơ sở hạ tầng của ByteDance.Tại bài phát biểu trước truyền thông Mỹ ngày 4/8, ông Trump thể hiện rõ quyết tâm ép ByteDance phải bán lại TikTok nếu không sẽ cấm. Cũng theo ông Trump, Mỹ có thể sẽ nhận được rất nhiều tiền từ thương vụ mua bán này.“Tôi đã nói rằng nếu bạn mua nó, bất kể giá nào, thuộc về bất cứ ai sở hữu nó thì một phần rất đáng kể của mức giá đó sẽ phải vào ngân khố Hoa Kỳ vì chúng tôi, chứ không phải ai khác đang là người thúc đẩy thương vụ này xảy ra”, ông Trump cho hay và khẳng định sẽ cấm ứng dụng này vào ngày 15/9 nếu không bán. ", "topic": "Thế giới", "tag": ["TIKTOK", "Phân biệt đối xử", "Mỹ", "Vương Văn Bân", "Đàn áp", "Cáo buộc", "Báo China Daily", "Lạm dụng", "Trung Quốc", "Công ty nước ngoài", "Vô lý", "Tổ chức thương mại thế giới", "Cấm cửa", "Bán lại", "Bộ Ngoại Giao Trung Quốc", "Cấm đoán", "Nhân Dân Nhật Báo", "Người phát ngôn", "Cướp phá", "Thời Báo Hoàn Cầu"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ep-ban-tiktok-trung-quoc-cao-buoc-my-phan-biet-doi-xu-3415721/"}