{"id": "35926404", "header": "Tất cả những gì chúng ta đã biết về Samsung Galaxy Note20 trước giờ G", "datetime": "2020-08-05T07:13:00.000+07:00", "summary": "Năm nay, Samsung có thể sẽ giới thiệu 2 hoặc 3 biến thể của mẫu điện thoại cao cấp Note.", "content": "Sau nhiều chờ đợi và đồn đoán, đêm nay (5/8), Samsung sẽ chính thức ra mắt chiếc Note20 trong sự kiện Samsung Unpacked. Trước giờ G, hãy cùng chúng tôi điểm lại tất cả những gì chúng ta đã được biết về những chiếc điện thoại cao cấp nhất của ông lớn công nghệ Hàn Quốc trong nửa cuối năm này.Samsung chưa xác nhận tên gọi Samsung Galaxy Note20 song nhiều khả năng đây sẽ là tên gọi của thế hệ tiếp theo trong series Note. Trong vài năm trở lại đây, dòng Note và dòng Galaxy S của Samsung có nhiều điểm tương đồng. Gần đây nhất, dòng Galaxy S thực hiện bước nhảy từ Galaxy S10 lên S20. Vì thế, chúng ta hoàn toàn có thể kì vọng Samsung sẽ trình làng một chiếc Galaxy Note20 đêm nay.Bên cạnh đó, các thành viên của diễn đàn XDA Developers cũng tìm thấy tên gọi Samsung Galaxy Note20 được nhắc đến trong các mã nguồn của Samsung.Nếu như Samsung vẫn áp dụng chiến lược như của năm ngoái với Note20, ông lớn công nghệ Hàn Quốc sẽ trình làng thêm một biến thể khác của Note20 mang tên gọi Samsung Galaxy Note20 Plus. Dù vậy, sự tồn tại của chiếc S20 Ultra khiến nhiều người nghĩ đến việc Samsung cũng có thể ra mắt thêm một biến thể Samsung Galaxy Note20 Ultra với nhiều tính năng và hiệu năng mạnh mẽ. Nhiều báo cáo cũng khẳng định sự tồn tại của một thiết bị mang tên này.Dù vậy, hiện chưa rõ Samsung sẽ trình làng hai biến thể của Note20 (bao gồm bản tiêu chuẩn và Note20 Plus) hay ba biến thể của nó (bao gồm bản tiêu chuẩn, Note20 Plus và Note20 Ultra) trong sự kiện Samsung Unpacked đêm nay.Theo Android Authority, Samsung Galaxy Note20 có thể sẽ lên kệ vào ngày 21/8 tại Hàn Quốc. Không loại trừ khả năng đây cũng là ngày chúng được bán ra trên toàn cầu.Người yêu công nghệ bắt đầu đón nhận những rò rỉ về thiết kế của Note20 và Note20 Plus (hoặc Note20 Ultra) từ hồi tháng 5. Thời điểm đó, rò rỉ cho thấy cả hai chiếc Note đều có màn hình lớn, camera sau khá đồ sộ và một thiết kế về cơ bản không có nhiều thay đổi so với những gì từng xuất hiện trên Note10.Theo hình ảnh rò rỉ, Note20 sẽ có màn hình 6,7 inch. Trong khi đó, Note20 Ultra có màn hình lớn hơn ở mức 6,9 inch. Cả hai chiếc máy đều được trang bị cụm 4 camera ở mặt lưng với thông số khác nhau. Android Authority dự đoán không loại trừ khả năng một trong những mẫu Note20 mới sẽ có màn hình phẳng thay vì cong tràn viền.Vị trí của nơi đặt bút S-Pen cũng được thay đổi trên cả Note20 và Note20 Ultra. Samsung thường bố trí điều này ở bên phải song hình ảnh rò rỉ cho thấy lần này nó được đặt ở bên trái cạnh dưới máy.Cũng theo Android Authority, phiên bản Note20 tiêu chuẩn sẽ có phiên bản màu xám, đồng và xanh lá. Cùng thời điểm Note20 Plus có phiên bản màu đen, đồng và vàng. Trước đó, phiên bản Note20 Ultra màu đồng đã rò rỉ trên chính website của Samsung ở Nga.Một hồ sơ đăng kí với Ủy ban Truyền thông Liên bang Mỹ (FCC) cho thấy Samsung Galaxy Note20 sẽ có chip Snapdragon 865, hỗ trợ Wi-Fi 6 và công nghệ kết nối 5G. Dù vậy, không loại trừ khả năng một mẫu Note20 sẽ có chip Snapdragon 865 Plus (dòng chip mới của Qualcomm) vì hồ sơ của FCC chỉ xác nhận con chip sẽ có trong chiếc Note20 Plus. Bên cạnh đó, tin đồn từ Max Weinback nói rằng ở các thị trường khác, Note20 sẽ sử dụng con chip Exynos 990 của Samsung thay vì chip 992 như đồn đoán trước đó.Chiếc điện thoại của Samsung cũng được kì vọng sẽ có chuẩn chống nước IP68, ít nhất RAM 12 GB và bộ nhớ trong tối thiểu 256 GB. Người dùng cũng có thể kì vọng sự xuất hiện của tính năng sạc không dây, cảm biến vân tay tích hợp bên dưới màn hình và cụm camera đa cảm biến. Winfuture.de nói rằng Note20 Ultra có thể hỗ trợ mở rộng thêm bộ nhớ thông qua thẻ nhớ microSD.Một báo cáo gần đây từ SamMobile cho biết Note20 sẽ có dung lượng pin 4.300 mAh, lớn hơn khá nhiều so với con số 3.500 mAh trên chiếc Note10. Samsung Galaxy Note20 Ultra có thể có pin 5.000 mAh.Winfuture.de có thể còn cho biết chiếc Note20 tiêu chuẩn có màn hình 6,7 inch, độ phân giải 1080p cùng tốc độ làm tươi 60Hz. Cụm camera của máy sẽ có thông số: camera chính 12 MP khẩu độ f/1.8, camera góc siêu rộng 12 MP khẩu độ f/2.2 và một camera 64 MP khẩu độ f/2.0 hỗ trợ zoom.Note20 Ultra sẽ có màn hình 6,9 inch AMOLED độ phân giải 3.200 x 1.440 pixel cùng tốc độ làm tươi 120 Hz. Chiếc máy này có thể sẽ có camera góc siêu rộng 12 MP “2L3” (cảm biến Isocell Fast 2L3 của Samsung) và camera tiềm vọng 13 MP. Android Authority kì vọng sẽ cảm biến này có thể giúp Note20 Ultra chụp hình ấn tượng trong điều kiện thiếu sáng. Không loại trừ khả năng máy sẽ có có camera chính thông số tới 108MP. YouTuber Jimmy is Promo khẳng định cụm camera này sẽ hỗ trợ zoom 50x.Dưới tác động của COVID-19, Samsung Galaxy Note20 sẽ được ra mắt trong một sự kiện trực tuyến và được tường thuật trực tiếp trên trang Samsung.com. Đây là lần đầu tiên một mẫu điện thoại cao cấp của Samsung được giới thiệu theo cách này. Trước đó, chúng sẽ được trình làng trong các sự kiện trực tiếp có hàng nghìn người tham gia. Samsung Unpacked với tiêu điểm là Note20 sẽ diễn ra vào 23 giờ hôm nay (5/8). ", "topic": "Công nghệ ", "tag": ["Note20 Ultra", "Samsung Galaxy Note20", "Samsung", "Galaxy Note20", "Samsung Galaxy Note20 Ultra", "Giờ g", "Samsung Unpacked", "Biến thể", "Android Authority", "Galaxy S", "XDA Developers", "S20", "Kì vọng", "S20 Ultra", "Điện thoại", "Trình làng", "Cao cấp", "Galaxy S10", "Mã nguồn", "Tên gọi"], "link": "https://saostar.vn/cong-nghe/tat-ca-nhung-gi-chung-ta-da-biet-ve-samsung-galaxy-note20-truoc-gio-g-20200805070620012.html"}