{"id": "35925875", "header": "Di sản lâu dài của Napoleon", "datetime": "2020-08-05T06:40:00.000+07:00", "summary": "Napoleon là nhân vật đặc biệt, vĩ đại trong lịch sử Pháp, cũng như lịch sử thế giới. Cuộc đời, sự nghiệp, tài năng của ông là chủ đề của hàng nghìn cuốn sách trong suốt hai thế kỷ qua. Trong số những cuốn sách về ông được dịch ra tiếng Việt, Napoleon đại đế nổi lên bởi tầm vóc, quy mô, giàu sử liệu.Nhiều cải cách dân sự của Napoleon được duy trì trong nhiều thập kỷ, thậm chí cả thế kỷ, neo lại trong xã hội Pháp cho tới tận ngày nay.", "content": "Ngay cả nếu ông không phải là một trong những nhà chinh phục vĩ đại, thì Napoleon sẽ vẫn là một trong những người khổng lồ của lịch sử hiện đại, vì những thành tựu dân sự cũng sánh ngang với thành tựu quân sự của ông, và tồn tại bền vững hơn nhiều.Cho dù thời kỳ Kinh hoàng đã chấm dứt vào tháng 7/1794, và những người Jacobin vẫn còn khá mạnh, nhưng từ khoảnh khắc ông bắn gục họ và những kẻ tham gia cuộc bạo động Vendémiaire khác bằng đạn chùm trên đường phố Paris vào tháng 10/1795, họ đã bị lu mờ với tư cách một lực lượng chính trị.Sau thời kỳ Kinh hoàng và sự suy đồi hỗn loạn của thời kỳ Đốc chính, đa số người Pháp muốn một nền Cộng hòa bảo thủ, và họ đã có nó từ một người. [...]“Chúng ta đã kết thúc với sự mơ mộng của Cách mạng”, Tổng tài thứ nhất đã nói trong một cuộc họp hồi đầu với Hội đồng Nhà nước của mình, “chúng ta giờ đây phải bắt đầu lịch sử\".Trên nhiều khía cạnh, ông là nhà độc tài khai sáng cuối cùng và vĩ đại nhất của châu Âu thế kỷ 18, người đã bắt đầu đưa chủ nghĩa duy lý vào chính quyền và cải thiện điều kiện sống của dân chúng.Goethe nói rằng Napoleon “luôn được khai sáng bởi lý trí… Ông ấy ở trong một trạng thái khai sáng thường xuyên”. Ông là sự Khai sáng trên lưng ngựa.Năm 1804, ông được tuyên bố là “Hoàng đế của nền Cộng hòa Pháp\", có vẻ là một mâu thuẫn về khái niệm, nhưng trên thực tế lại là một sự mô tả chân thực về bản chất cầm quyền của ông.Napoleon đã xây dựng một cách có ý thức trên những khía cạnh tốt đẹp nhất của Cách mạng Pháp và bảo vệ chúng - bình đẳng trước pháp luật, chính quyền lý trí, chế độ nhân tài - trong khi loại bỏ thứ lịch cách mạng không thể biện hộ được với tuần lễ 10 ngày, việc thờ kính Đấng Tối thượng đến mức lố bịch, trong đó sự tham nhũng, ô dù, và tình trạng siêu lạm phát đặc trưng cho những ngày tàn của nền Cộng hòa.Trong 16 năm ông cầm quyền, nhiều trong những ý tưởng tốt đẹp nhất đóng vai trò nền tảng và thúc đẩy các chính sách dân chủ hiện đại - chế độ nhân tài, bình đẳng trước pháp luật, quyền sở hữu, khoan dung tôn giáo, giáo dục thế tục, tài chính lành mạnh, hành chính hiệu quả, và còn nữa - đã được cứu khỏi dòng xoáy Cách mạng và bảo vệ, luật hóa cũng như củng cố chúng.Như phần lớn châu Âu thời đó, chính thể của Napoleon kiểm duyệt báo chí và triển khai lực lượng cảnh sát mật như một hệ thống giám sát tương đối hiệu quả. Những cuộc trưng cầu dân ý được ông tổ chức có vẻ như trao cho nhân dân Pháp một tiếng nói chính trị lại thường xuyên bị gian lận.Song sự phê chuẩn mà chúng đem đến, dù bị phóng đại, đều là thật. Napoleon không phải là một kẻ độc tài toàn trị, và không quan tâm tới việc kiểm soát mọi khía cạnh đời sống các thần dân của ông. [...]Dù Pháp đã buộc phải trở lại với các đường biên giới của mình thời trước Napoleon vào cuối năm 1815, nhưng phần lớn những thay đổi Napoleon thực hiện với đất nước đều đã bám rễ đủ chắc vào thời điểm đó để không bị lật ngược lại bởi nhà Bourbon khi họ trở lại nắm quyền.Kết quả là nhiều cải cách dân sự của ông được duy trì trong nhiều thập kỷ, thậm chí hàng thế kỷ. Bộ luật Napoleon trở thành cơ sở cho rất nhiều luật châu Âu ngày nay, trong khi nhiều khía cạnh của nó đã được sử dụng bởi 40 quốc gia trên cả năm lục địa có người cư trú.Những cây cầu của ông nằm bắc qua sông Seine, và những bể chứa nước, kênh đào và hệ thống cống thoát nước thải do ông xây dựng vẫn đang được sử dụng; Bộ Ngoại giao Pháp đang đóng trụ sở trên một phần của 4 km kè đá ông cho xây dọc sông, và Tòa thẩm kế vẫn đang xem lại các tài khoản chi tiêu công hơn hai thế kỷ sau khi ông thành lập nó.Các trường lyceé tiếp tục cung cấp nền giáo dục tuyệt hảo, và Hội đồng Nhà nước vẫn tiếp tục nhóm họp vào mỗi thứ tư để xem xét các đạo luật được đề xuất của Pháp.Những “tảng đá hoa cương” Napoleon đã tuyên bố đặt hạ để neo lại trong xã hội Pháp vẫn còn đó cho tới tận ngày nay. Khi bà mẹ của Napoleon được chúc mừng về những thành quả của con trai bà, bà đã trả lời: “Mong sao là nó dài lâu\". ", "topic": "Thế giới", "tag": ["Napoléon Bonaparte", "Neo lại", "Đại đế", "Được dịch ra", "Lịch sử thế giới", "Dân sự", "Thế kỷ", "Vĩ đại", "Khai sáng", "Cuốn sách", "Di sản", "Chủ nghĩa duy lý", "Hội đồng nhà nước", "Cải cách", "Tầm vóc", "Thập kỷ", "Lịch sử hiện đại", "Đường phố Paris", "Tổng tài", "Johann Wolfgang von Goethe"], "link": "https://zingnews.vn/di-san-lau-dai-cua-napoleon-post1115530.html"}