{"id": "35924170", "header": "Xin lùi lịch tổ chức cuộc thi Hoa hậu Việt Nam 2020", "datetime": "2020-08-04T21:16:00.000+07:00", "summary": "Ngày 4/8, Ban tổ chức Cuộc thi Hoa hậu Việt Nam 2020 đã ra thông báo xin lùi lịch các vòng thi đầu tiên dự kiến bắt đầu vào tháng 8/2020, do tình hình dịch bệnh COVID-19 diễn biến phức tạp.", "content": "Trước đó, Cuộc thi Hoa Hậu Việt Nam 2020 do báo Tiền Phong tổ chức và Công ty Sen Vàng phối hợp thực hiện đã khởi động với chương trình họp báo diễn ra sáng 13/5/2020 tại TP Hồ Chí Minh. Theo lịch ban đầu, cuộc thi cũng sẽ diễn ra từ tháng 5-8/2020 với các vòng sơ khảo, chung khảo và chung kết toàn quốc.Nhà báo Lê Xuân Sơn, Tổng Biên tập báo Tiền phong, Trưởng Ban tổ chức cuộc thi cho biết: “Việc xin lùi lịch tổ chức cuộc thi cần báo cáo cơ quan quản lý Nhà nước, nhưng việc lùi là bắt buộc do tình huống bất khả kháng, nhằm tuân thủ chỉ đạo của Chính phủ và các địa phương về việc tăng cường các biện pháp phòng chống dịch COVID-19; đồng thời, thể hiện trách nhiệm xã hội của mình. Ban tổ chức cuộc thi quyết định lùi việc tổ chức các vòng thi đến thời điểm thích hợp. Lịch trình sắp tới của cuộc thi phụ thuộc vào diễn biến của COVID-19, cũng như kết quả phòng chống dịch bệnh trên cả nước”.“Với những biện pháp quyết liệt mà Chính phủ, ngành Y tế và các địa phương đang triển khai, cùng với sự đồng tâm nhất trí của người dân hiện nay, Ban tổ chức tin tưởng sẽ dập tắt được đợt dịch này, đất nước trở lại trạng thái bình thường mới và cuộc thi Hoa hậu Việt Nam có thể tổ chức thành công. Với niềm tin đó, Ban tổ chức dự kiến chung khảo phía Nam sẽ diễn ra vào đầu tháng 10/2020, phía Bắc cuối tháng 10/2020 và chung kết vào khoảng giữa tháng 12/2020”, ông Lê Xuân Sơn nhận định.Cuộc thi Hoa hậu Việt Nam 2020 là cuộc thi lần thứ 16 nếu tính từ cuộc thi tiền thân lần đầu tổ chức năm 1988. Đối tượng được đăng ký dự thi là thiếu nữ công dân Việt Nam, độ tuổi từ 18-27 đăng ký ghi danh. Cuộc thi sẽ trải qua các vòng sơ khảo ở hai miền, chung khảo và chung kết toàn quốc. Bên cạnh vương miện, cô gái được xướng tên ngôi vị cao nhất còn nhận tiền mặt, suất đại diện Việt Nam tham gia Hoa hậu Thế giới 2020. Ngoài giải thưởng chính, còn các phần thi phụ khác như Người đẹp Biển, Người đẹp Thời trang, Người đẹp Thể thao, Người đẹp tài năng… và quan trọng nhất là Người đẹp Nhân ái tiếp tục được tổ chức với nhiều nội dung phong phú và giải thưởng hấp dẫn. ", "topic": "Văn hóa", "tag": ["Hoa hậu Việt Nam 2020", "Vòng thi", "Cuộc thi", "Công ty Sen Vàng", "Lê Xuân Sơn", "Chung khảo", "Ban tổ chức", "Sơ khảo", "Dịch bệnh", "Diễn biến phức tạp", "Bất khả kháng", "Trưởng ban tổ chức", "Đồng tâm nhất trí", "Tổng biên tập", "Thông báo", "Dự kiến"], "link": "https://baotintuc.vn/van-hoa/xin-lui-lich-to-chuc-cuoc-thi-hoa-hau-viet-nam-2020-20200804205641226.htm"}