{"id": "35920489", "header": "Mercedes-AMG GT Black Series đắt hơn siêu xe của Porsche và Ferrari", "datetime": "2020-08-04T15:35:00.000+07:00", "summary": "Mức giá chính thức của Mercedes-AMG GT Black Series vừa được công bố tại Anh quốc cao hơn đáng kể so với 2 mẫu siêu xe Porsche 911 GT2 RS và Ferrari 488 Pista.", "content": "Sau hơn 2 tuần được ra mắt, giá bán chính thức của Mercedes-AMG GT Black Series tại thị trường Anh quốc đã được công bố. Theo đó, mẫu siêu xe đầu bảng của thương hiệu ngôi sao 3 cánh có giá 335.000 bảng Anh, tương đương 438.000 USD. Như vậy, Mercedes-AMG GT Black Series có giá cao hơn phiên bản AMG GT R Pro đến 147.000 bảng Anh, tức 192.000 USD.Thậm chí, 2 mẫu siêu xe danh tiếng khác là Porsche 911 GT2 RS và Ferrari 488 Pista cũng phải chịu thua AMG GT Black Series về sự đắt đỏ. Tại Anh quốc, mức giá của 911 GT2 cùng 488 Pista vào khoảng 207.000 và 252.000 bảng Anh, tương đương 270.000 USD và 330.000 USD.Lý giải cho giá bán cao ngất ngưởng này, ngoài việc là biến thể Black Series đầu tiên sau 7 năm được hãng xe Đức sản xuất, GT Black Series còn là mẫu xe thương mại mạnh mẽ nhất hiện tại của Mercedes-AMG.Dưới nắp ca-pô, cỗ máy V8 Biturbo dung tích 4.0L mang tên mã M178 LS2 có một loạt thay đổi so với động cơ dùng trên các model Mercedes-AMG GT khác. Đó là hệ thống bôi trơn dry-sump mới, cụm trục cam phân phối khí được tinh chỉnh, hệ thống khí xả mới, cụm tăng áp kép với tua-bin nén to hơn và cụm làm mát khí nạp lớn hơn.Nhờ vậy, Mercedes-AMG GT Black Series có thông số công suất tối đa 730 mã lực cùng mô-men xoắn cực đại lên đến 800 Nm. Kết hợp cùng đó là hộp số tự động ly hợp kép 7 cấp AMG SPEEDSHIFT DCT 7G. Nhà sản xuất cho biết xe có khả năng tăng tốc 0-100 km/h mất 3,2 giây và đạt tốc độ 200 km/h dưới 9 giây. Vận tốc tối đa của mẫu coupe 2 cửa là 325 km/h.Bên cạnh sức mạnh kể trên, nội ngoại thất của AMG GT Black Series được nâng cấp với nhiều chi tiết đặc biệt, vừa tăng tính thẩm mỹ vừa giúp cải thiện tính khí động học và giảm khối lượng cho xe.Danh sách có thể kể đến như lưới tản nhiệt cỡ lớn, hốc hút gió trên mui và 2 bên thân xe, nắp ca-pô làm từ vật liệu carbon, cánh gió phía sau cỡ lớn thay đổi được độ nghiêng, vô-lăng thể thao AMG Performance, ghế ngồi thể thao phối màu đen-cam, cabin bọc da Alcantara, khung chống lật...Ảnh: Mercedes-AMG ", "topic": "Xe cộ", "tag": ["Mercedes-AMG GT Black Series", "Ferrari 488 Pista", "BLACK", "Porsche 911 GT2 RS", "Siêu xe", "Anh quốc", "AMG GT Black Series", "Series", "Porsche", "Ferrari", "AMG GT R Pro", "Black Series", "Đắt", "Mercedes-AMG GT", "Mức giá", "Nắp ca-pô", "Chịu thua", "Trục cam", "Ngất ngưởng", "Giá bán"], "link": "https://zingnews.vn/mercedes-amg-gt-black-series-dat-hon-sieu-xe-cua-porsche-va-ferrari-post1115254.html"}