{"id": "35928585", "header": "Bộ Xây dựng: Giá nhà ở không có xu hướng giảm", "datetime": "2020-08-05T10:11:23.000+07:00", "summary": "Bộ Xây dựng vừa công bố thông tin về nhà ở và thị trường bất động sản quý II/2020, qua đó ghi nhận số lượng dự án nhà ở được cấp phép tăng mạnh. Về giá bán, qua thống kê từ các địa phương cho thấy, giá bán nhà ở trên thị trường không có xu hướng giảm mà vẫn tăng so với cuối năm 2019.", "content": "Theo tổng hợp từ 54/63 UBND có báo cáo số liệu, Bộ Xây dựng cho biết trong quý II/2020, cả nước có 325 dự án với 70.317 căn hộ được cấp phép; 1.425 dự án với 246.781 căn hộ đang triển khai xây dựng; 73 dự án với 8.901 căn hộ hoàn thành.Số lượng dự án nhà ở được cấp phép trong quý II/2020 tăng mạnh so với quý I/2020, cụ thể tại một số địa phương trọng điểm như Hà Nội cấp phép 8 dự án, TP. HCM cấp phép 4 dự án; trong khi quý I tại 2 thành phố này không có dự án nào được cấp phép.Đối với dự án du lịch nghỉ dưỡng có 92 dự án với 6.300 căn hộ du lịch (Condotel), 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú (Officetel) được cấp phép; 91 dự án với 19.878 căn Condotel và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 căn Condotel, 256 biệt thự du lịch và 1 căn Officetel hoàn thành.Số lượng dự án du lịch, nghỉ dưỡng được cấp phép cũng tăng hơn so với quý I/2020, cụ thể tại một số địa phương trọng điểm như: Tại Khánh Hòa cấp phép 3 dự án, tại Phú Yên cấp phép 2 dự án; trong khi quý I/2020 tại 2 địa phương này không có dự án nào được cấp phép.Về nguồn cung bất động sản, Bộ Xây dựng cho biết, số lượng nhà ở hoàn thành, đủ điều kiện bán trong quý II/2020 hạn chế, nhiều địa phương trên cả nước nguồn cung nhà ở có xu hướng giảm so với quý trước và cùng kỳ năm 2019.Cụ thể, trong quý II/2020 có 94 dự án với 19.543 căn hộ được Sở Xây dựng có văn bản thông báo đủ điều kiện bán nhà ở hình thành trong tương lai. Trong đó, tại Hà Nội có 16 dự án, với tổng số 7.408 căn nhà, giảm 21,3% so với quý I/2020; tại TP.HCM có 8 dự án, với tổng số 3.958 căn nhà, giảm 40% so với quý I/2020 và giảm 5,8% so với cùng kỳ quý II/2019.Về giá bán, qua thống kê từ các địa phương cho thấy, giá bán nhà ở trên thị trường không có xu hướng giảm mà vẫn tăng so với cuối năm 2019.Cụ thể, tại Hà Nội giá căn hộ chung cư tăng khoảng 0,16% so với quý I/2020 (trong đó đối với phân khúc căn hộ cao cấp giá giảm khoảng 0,27%, căn hộ trung cấp giá tăng khoảng 0,51%, căn hộ bình dân giá tăng khoảng 0,77%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,01% so với quý I/2020.Tại TP.HCM giá căn hộ chung cư tăng khoảng 0,25% so với quý I/2020 (trong đó đối với phân khúc căn hộ cao cấp giá tăng khoảng 0,04%, căn hộ trung cấp giá tăng khoảng 0,64%, căn hộ bình dân giá tăng khoảng 0,94%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,15% so với quý I/2020.Theo Bộ Xây dựng, đối với bất động sản công nghiệp, mặc dù đại dịch COVID-19 gây ra những khó khăn tạm thời cho các doanh nghiệp, tuy nhiên bất động sản công nghiệp nói chung vẫn thu hút khách thuê, giá thuê bất động sản công nghiệp tăng khoảng 9% so với cùng kỳ năm trước. Trong khi đó, bất động sản du lịch, nghỉ dưỡng mới mở bán rất ít, giá bất động sản du lịch vẫn không thay đổi so với năm 2019.Với thị trường mặt bằng bán lẻ do ảnh hưởng trực tiếp từ dịch bệnh, khó khăn trong kinh doanh, nhiều mặt bằng bị trả lại hoặc các bên có sự đàm phán, điều chỉnh giảm khoảng 30-50% so với giá thuê trước đây, số mặt bằng trống tăng dần.Đối với phân khúc mặt bằng cho thuê, không chỉ ở Hà Nội mà cả TP. HCM, loại hình nhà phố, nhà riêng cho thuê đều đang gặp khó khăn. Giá thuê nhà mặt phố, nhà riêng tiếp tục giảm tại nhiều quận huyện ở cả hai thành phố. Ở Hà Nội giá chào thuê nhà phố, nhà riêng giảm từ 2-7% trong khi tại TP. HCM giảm tới 5-16% so với quý trước. ", "topic": "Nhà đất", "tag": ["Bộ xây dựng", "Dự án nhà ở", "Nhà ở", "Cấp phép", "Thị trường bất động sản", "Tăng mạnh", "Xu hướng", "Giá bán", "Công bố thông tin", "Riêng lẻ", "Căn hộ", "Nghỉ dưỡng", "Số lượng", "Căn hộ chung cư", "Thống kê", "Biệt thự", "Trọng điểm", "Thị trường", "Bất động sản", "Địa phương"], "link": "https://www.tienphong.vn/dia-oc/bo-xay-dung-gia-nha-o-khong-co-xu-huong-giam-1699885.tpo"}