{"id": "35928994", "header": "Du lịch Hà Nội ứng phó với dịch COVID-19 trong tình hình mới", "datetime": "2020-08-05T10:41:03.000+07:00", "summary": "Ngay khi ngành Du lịch hồi phục chưa lâu, dịch COVID-19 tái bùng phát trong cộng đồng khiến ngành 'công nghiệp xanh' Hà Nội và cả nước lại một lần nữa tổn hại.", "content": "Trong bối cảnh đó, cả cơ quan quản lý du lịch lẫn các đơn vị, doanh nghiệp kinh doanh trên địa bàn thành phố đã cùng nhau ứng phó dịch bệnh trong tình hình mới.Sở Du lịch Hà Nội cho biết, trong tháng 7/2020, có 28 doanh nghiệp lữ hành trên địa bàn thành phố đã đưa 6.681 khách đến Đà Nẵng. Từ 28-30/7, đã có 7.503 khách của 22 đơn vị lữ hành Hà Nội hủy tour nội địa tại nhiều điểm du lịch. Các doanh nghiệp du lịch như: Vietravel tại Hà Nội, Flamingo Redtours, Vietrantour, Hanoitourist… đã hướng dẫn du khách hoãn, lùi kế hoạch du lịch, bảo lưu tour sang thời điểm thích hợp hoặc tư vấn khách du lịch đến điểm khác. Tinh thần chung của các doanh nghiệp là tạo điều kiện tối đa cho du khách, đảm bảo quyền lợi, đảm bảo an toàn cho khách.Đại diện Công ty Du lịch Vietrantour cho biết, ngay khi dịch bệnh bùng phát trở lại, công ty đã chủ động hủy nhiều chương trình đến Đà Nẵng. Với các đoàn đang trong kế hoạch đi Đà Nẵng, công ty đã thương lượng để khách chuyển hướng du lịch đến các điểm gần mà an toàn như: Hạ Long, Cát Bà, Sa Pa, Sầm Sơn… Nhìn chung, nhiều khách hàng thống nhất với phương án của công ty đưa ra nhằm đảm bảo chuyến đi an toàn, thoải mái.Cũng từ khi dịch COVID-19 tái bùng phát tại cộng đồng, ngành Du lịch Hà Nội đã kích hoạt trở lại hệ thống phòng, chống dịch, coi việc bảo đảm an toàn cho du khách và người dân là ưu tiên hàng đầu. Ông Trần Trung Hiếu, Phó Giám đốc Sở Du lịch Hà Nội cho biết, các hoạt động du lịch tập trung trong tháng 8 sẽ tạm hoãn. Sở Du lịch Hà Nội yêu cầu các đơn vị, doanh nghiệp kinh doanh dịch vụ lữ hành trên địa bàn Hà Nội tạm dừng tổ chức chương trình tham quan, du lịch đến các địa phương đang có dịch. Bên cạnh đó, các đơn vị lữ hành tiếp tục chuẩn bị các sản phẩm du lịch mới để khi dịch bệnh được kiểm soát, Hà Nội sẽ sớm thực hiện kích cầu du lịch trở lại.Các khu điểm du lịch trên địa bàn Hà Nội như: Hoàng thành Thăng Long, Văn Miếu - Quốc Tử Giám, Nhà tù Hỏa Lò, đền Ngọc Sơn… thực hiện nghiêm việc phòng, chống dịch COVID-19 cho khách tham quan bằng cách phun khử trùng điểm tham quan, đề nghị khách đeo khẩu trang, sát khuẩn tay khi vào tham quan. Không gian đi bộ hồ Hoàn Kiếm tạm dừng các hoạt động lễ hội, tập trung đông người để phòng tránh dịch bệnh lây lan. Hiện tại, lượng khách du lịch tại các điểm này đã bị sụt giảm từ khi dịch COVID-19 tái bùng phát. Tuy vậy, việc đảm bảo an toàn cho khách vẫn được đặc biệt chú trọng.Thiệt hại do dịch COVID-19 gây ra cho ngành Du lịch đang hiện hữu, không chỉ ảnh hưởng đến ngành Du lịch mà còn kéo theo các ngành dịch vụ khác đi xuống. Nỗi băn khoăn của các hãng lữ hành Hà Nội hiện nay là phải đối mặt với nhiều các quy định khác nhau về việc hoãn, hủy, lùi dịch vụ tour từ các đối tác cung ứng dịch vụ. Theo bà Dương Mai Lan, Giám đốc Công ty Cổ phần Dịch vụ Lữ hành Thuận An - Ascend Travel, đối với tuyến Đà Nẵng, để tạo điều kiện cho du khách, các hãng lữ hành đã phần nào hoàn trả lại tiền dịch vụ, nhưng chính họ lại chưa biết chắc chắn khi nào nhận được tiền hoàn từ các đối tác. Thậm chí, rất nhiều tuyến điểm khác, du khách chỉ được phép lùi dịch vụ, còn khi hoàn hủy sẽ bị mất hết chi phí vé và khách sạn. Bởi vậy, theo bà Dương Mai Lan, du khách nên bảo lưu dịch vụ tại thời điểm này là giải pháp tốt nhất, để tất cả các khách hàng và các hãng lữ hành, đối tác không bị mất chi phí.Theo các công ty lữ hành, để có giải pháp xử lý khủng hoảng cần có sự vào cuộc và cùng chia sẻ khó khăn của ba bên: Lữ hành, hàng không và hệ thống cung cấp dịch vụ. Ông Phùng Quang Thắng, Giám đốc Công ty Lữ hành Hanoitourist đề xuất, các hãng Hàng không cần có chính sách cụ thể trong việc hoàn hoặc hoãn chuyến đối với các khách đoàn. Các cơ sở lưu trú và điểm đến cũng nên mở rộng thời hạn đón khách để những khách không đi du lịch được thời gian này có thể thực hiện vào thời điểm khác với giá trị tiền không đổi.Trước thực trạng này, các hãng Hàng không cho biết đã nghiên cứu chính sách hỗ trợ cho ngành Du lịch. Hiện nay, nhiều vé lẻ sẽ khó được hoàn, hủy nhưng với khách đoàn của các công ty du lịch, các Hãng hàng không cố gắng có chiến lược để khách đổi chuyến.Hiệp hội Du lịch Hà Nội mới đây đã có công văn đề nghị Sở Du lịch, Hiệp hội Du lịch các tỉnh, thành phố trọng điểm du lịch trong cả nước tạo điều kiện, vận động các doanh nghiệp, đơn vị cung cấp dịch vụ trên địa bàn cùng chia sẻ thiệt hại do dịch COVID-19 thông qua các hình thức: Bảo lưu tour, bảo lưu dịch vụ đến thời điểm thích hợp, không phạt hủy hoặc có thể hoàn lại chi phí cho các doanh nghiệp lữ hành. Nếu được sự chia sẻ của các doanh nghiệp, đơn vị cung cấp dịch vụ, doanh nghiệp kinh doanh lữ hành Hà Nội sẽ bớt khó khăn hơn trong giai đoạn hiện nay. ", "topic": "Nhà đất", "tag": ["Sở Du lịch Hà Nội", "Du lịch", "Doanh nghiệp lữ hành", "Dịch", "Tour", "Du khách", "Tham quan", "Kích cầu", "Doanh nghiệp", "Lữ hành", "Nội địa", "Du lịch Hà Nội", "Hủy", "Một lần nữa", "Hoãn", "Khẩu trang", "Đà Nẵng", "Phun", "Dịch bệnh", "Cả nước"], "link": "https://baotintuc.vn/du-lich/du-lich-ha-noi-ung-pho-voi-dich-covid19-trong-tinh-hinh-moi-20200805101051032.htm"}