{"id": "35923488", "header": "Vắc xin Covid-19, cuộc đua phá kỷ lục thời gian và những điều cần biết", "datetime": "2020-08-04T19:54:31.000+07:00", "summary": "Hàng loạt câu hỏi đang được đặt ra liên quan tới quá trình phát triển vắc xin Covid-19, nhất là khi thông thường, mất 11 năm để tạo ra một loại vắc xin mới.", "content": "Khi Merck & Co được cấp phép cho vắc xin bệnh quai bị năm 1967, Công ty đã thiết lập kỷ lục về tốc độ trong việc nghiên cứu, phát triển và đưa vắc xin vào sử dụng trong lịch sử nhân loại với quãng thời gian 4 năm.Hiện tại, hàng ngàn nhà nghiên cứu tại hơn 30 quốc gia trên toàn cầu đang trong cuộc đua phá vỡ kỷ lục này, thậm chí với tốc độ chưa từng có để tìm ra loại vắc xin Covid-19 – niềm hy vọng đối với đại dịch đang hoành hành trên toàn cầu. Trong cuộc đua hiện nay, hơn 600 dự án vắc xin đang sử dụng một số phương pháp chưa được chứng minh, cũng như những sáng tạo mới để rút ngắn thời gian nhiều nhất có thể.Quá trình này khiến chúng ta không khỏi đặt ra những câu hỏi.Theo Giám đốc Viện Nghiên cứu Bệnh truyền nhiễm Mỹ Anthony Fauci và Giám đốc Liên minh đổi mới về phòng dịch (CEPI - Coalition for Epidemic Preparedness Innovations) Richard Hatchett, liều thuốc đầu tiên có thể sẵn sàng sớm nhất vào cuối năm 2020, nếu các nhà phát triển thực hiện thuận lợi quy trình.Thông thường, quy trình để đưa một loại vắc xin vào sử dụng, từ lúc bắt đầu ý tưởng cho tới kết thúc các quy trình thử nghiệm, đưa vào sản xuất mất 11 năm. Và tỷ lệ vắc xin thành công sau quy trình thử nghiệm là 6%.Các quy chuẩn y tế đối với vắc xin cao hơn nhiều so với thuốc/dược phẩm, bởi nó được tiêm vào cơ thể khỏe mạnh. Sau khi thử nghiệm trên động vật, nhà phát triển cần chứng minh được tính an toàn và hiệu quả trên cơ thể người.Quy trình thử nghiệm trên người thường có 3 giai đoạn, bắt đầu từ thử nghiệm trên một nhóm nhỏ nhằm mục tiêu đạt được cơ chế miễn dịch mạnh nhất mà không có các tác dụng phụ mạnh. Tiếp theo đó là thử nghiệm ở quy mô lớn hơn. Vòng cuối cùng thường yêu cầu thử nghiệm trên hàng ngàn bệnh nhân, trong thời gian vài năm nhằm đánh giá được chính xác hơn hiệu quả ngăn chặn dịch bệnh, cũng như tích thích hợp của phương thuốc với đa số.Nếu vắc xin vượt qua tất cả các bước thử nghiệm kể trên, nó cần đáp ứng các tiêu chuẩn từ nhà quản lý và sẽ được sản xuất ở số lượng lớn.Cụ thể hơn về thời gian, ở giai đoạn khám phá, thường mất từ 2 – 5 năm để các nhà khoa học nghiên cứu vắc xin từ các mẫu bệnh phẩm. Giai đoạn trước thử nghiệm trên người, nhà phát triển mất 1 – 2 năm để chứng minh hiệu quả trên các tế bào và thử nghiệm động vật.Giai đoạn thử nghiệm trên người có 3 bước như kể trên. Quãng thời gian cần thiết cho 3 bước lần lượt là 2 năm; 2-3 năm và 5 – 10 năm.Giai đoạn xin chấp thuận từ nhà quản lý thường mất 2 năm.Tiến trình phát triển vắc xin hiện tại được đánh giá nhanh hơn nhiều so với thông thường, bởi một số lý do sau. sử dụng các tiến bộ trong việc chế tạo vắc xin. Có khoảng 1/5 các dự án vắc xin Covid-19 hiện tại dựa vào công nghệ dựa trên gene. Công nghệ này thường có tốc độ nhanh hơn so với các phương pháp khác.Tuy nhiên, cần nhắc rằng, chưa có loại vắc xin cho người nào dựa trên công nghệ gene được cấp phép cho đến nay, dù đã có một số loại dành cho động vật., kết hợp nhiều bước. Một trong những lý do Moderna, ứng cử viên phát triển vắc xin sáng giá nhất hiện nay có thể “chạy” nhanh tới vậy là bởi đã kết hợp nhiều bước. Thay vì thử nghiệm trên động vật trước rồi mới tới thử nghiệm trên người, Moderna tiến hành song song.Đối với Covid-19, giới chức Mỹ và Liên minh châu Âu đã tạm bỏ qua quy định bắt buộc phải chứng minh hiệu quả trên động vật trước khi thử nghiệm trên người vào tháng 3/2020.Vắc xin Covid-19 của Moderna hiệu quả trên khỉ, 30.000 người đợi thử nghiệm, thành quả có được từ quá khứ. Các nhà nghiên cứu tại Đại học Oxford đã có bước nhảy vọt trong quá trình phát triển vắc xin nhờ một số thành tựu đạt được trong quá trình nghiên cứu dịch bệnh MERS trước đây. Loại vắc xin này đã chứng minh được tính an toàn trên động vật và bước đầu thử nghiệm trên người., chấp nhận thử nghiệm thách thức. Trong giai đoạn cuối của thử nghiệm trên người, nhà nghiên cứu thường tiêm vắc xin cho một nhóm người tình nguyện, và tiêm một loại giả dược cho nhóm còn lại, sau đó chờ đợi xem những thay đổi ở 2 nhóm (hiệu ứng placebo). Điều này cần nhiều thời gian để quan sát.Cách nhanh chóng hơn, nhưng rủi ro lớn hơn là tiêm vắc xin cho tất cả các tình nguyện viên và để họ tiếp xúc với nguồn bệnh. Phương pháp này thường vấp phải nhiều chỉ trích về tính nhân đạo. Tuy nhiên, với sự khẩn cấp của công cuộc “chống trả” Covid-19 hiện tại, nhiều nhà khoa học đứng ra bảo vệ phương pháp này và website 1daysooner.org đang ghi nhận những người tình nguyện tham gia với con số lên tới hàng chục nghìn người.Bất chấp việc các dự án đều đang chạy đua gấp rút, thời gian không phải vấn đề duy nhất, bởi không có gì đảm bảo các nhà phát triển sẽ tạo nên vắc xin hiệu quả. Thực tế, vắc xin với HIV đã được nghiên cứu hàng thập kỷ, nhưng chưa tìm được lời giải.Các nhà khoa học cho rằng, vắc xin với virut corona là mục tiêu dễ dàng hơn, nhưng phải nhắc rằng, dịch bệnh SARS năm 2003 đã kết thúc trước khi các nhà nghiên cứu tìm ra vắc xin.Vì vậy, liệu vắc xin Covid-19 có hiệu quả hay không, tác dụng bảo vệ trong bao lâu vẫn là những câu hỏi “khắc nghiệt” chưa thể trả lời.Năm 2011, giới chức châu Âu đã phải khuyến cáo hạn chế sử dụng vắc xin với một loại cúm do GlaxoSmithKline Plc phát triển, bởi việc sử dụng dẫn tới một số bị mắc bệnh khác. Trong khi đó, một số vắc xin thậm chí còn có tác dụng ngược với mục tiêu ban đầu. Những năm 1960, một loại vắc xin thử nghiệm dành cho virus RSV gây bệnh đường hô hấp ở trẻ sơ sinh cho thấy, nó không chỉ không có tác dụng phòng bệnh, mà còn khiến trẻ dễ nhiệm bệnh hơn.Còn nhiều ví dụ liên quan tới những hệ quả đi kèm hoặc tác dụng phụ của việc sử dụng vắc xin trên toàn cầu. Không gì đảm bảo một quá trình vội vã sẽ không phạm phải những sai lầm.Các nhà phát triển thực tế là những người thường không có đủ năng lực sản xuất số lượng lớn. Trong trường hợp này, một số “tay chơi” lớn trên thị trường có thế mạnh hơn như Johnson & Johnson, Sanofi và Moderna, bởi các doanh nghiệp này đã có sẵn cơ sở hạ tầng.Johnson & Johnson thông báo tin tích cực về thử nghiệm vắc-xin Covid-19Tỷ phú Bill Gates đã cam kết lập quỹ để có thể đáp ứng nhu cầu sản xuất khổi lượng lớn phục vụ khách hàng toàn cầu.Thực tế, một nhóm người sẽ tiếp cận trước tiên. Một rủi ro lớn là việc các quốc gia giàu có đã “độc quyền” vắc xin Covid-19, khi đã đặt tiền trước cho ít nhất hơn 1 tỷ liều thuốc.Nếu có vắc xin, nước giàu đã “ôm” hàng trướcĐể tránh tình trạng này, một nhóm được gọi là COVAX, dẫn đầu bởi CEPI, Tổ chức Y tế thế giới và Gavi (tổ chức phi lợi nhuận toàn cầu) đang thực hiện mục tiêu thành lập quỹ quy mô 18 tỷ USD để nâng cao năng lực sản xuất thuốc dành cho nhóm quốc gia thu nhập trung bình và thấp. Mục tiêu tạo ra cơ hội tiếp cận vắc xin công bằng hơn cho các quốc gia trên toàn cầu.Việc một số quốc gia được sử dụng vắc xin trước, trong khi các quốc gia yếu thế còn lại khó tiếp cận gây ra những rủi ro rất lớn, nhất là khi nhóm này có thể là nhóm chịu tổn thương lớn vì dịch bệnh. ", "topic": "Công nghệ ", "tag": ["Vacxin", "CEPI", "Điều cần biết", "Coalition for Epidemic Preparedness Innovations", "Cuộc đua", "Richard Hatchett", "MERCK", "Phá kỷ lục", "Nhà phát triển", "Bệnh quai bị", "Anthony Fauci", "Thông thường", "Nhà nghiên cứu", "Động vật", "Câu hỏi", "Thử nghiệm", "Lịch sử nhân loại", "Đại dịch", "Đặt ra", "Tác dụng phụ"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/vac-xin-covid19-cuoc-dua-pha-ky-luc-thoi-gian-va-nhung-dieu-can-biet-338030.html"}