{"id": "35923816", "header": "Số ca COVID-19 Philippines tăng 'sốc' sau phát biểu của ông Duterte", "datetime": "2020-08-04T20:20:00.000+07:00", "summary": "Philippines ghi nhận hơn 6.300 ca nhiễm mới COVID-19 trong 24h qua, cao nhất từ khi dịch bùng phát và cao nhất toàn khu vực Đông Nam Á.", "content": "Bộ Y tế Philippines ngày 4/8 thông báo nước này ghi nhận 6.352 ca nhiễm mới COVID-19 trong 24h gần nhất, nâng tổng số người bệnh tại quốc gia này lên 112.593 ca, trong đó hơn 2.100 ca đã thiệt mạng.Đây là ngày có số ca nhiễm mới COVID-19 cao nhất tại Philippines từ khi dịch bùng phát và đánh dấu ngày thứ 6 liên tiếp số ca nhiễm mới mỗi ngày tại nước này tăng đột biến từ khoảng dưới 2.000 ca lên trên 3.500 ca.Từ tuần này, thủ đô Manila và các vùng lân cận Laguna, Cavite, Rizal và Bulacan bắt đầu tái áp đặt lệnh phong tỏa nghiêm ngặt đến cuối tháng 8 do số các nhiễm mới tăng chóng mặt vài tuần sau khi các biện pháp cách ly được nới lỏng. Khoảng 27 triệu dân ở các khu vực này chịu ảnh hưởng tiêu cực bởi lệnh tái phong tỏa, trong khi nhiều người bị mắc kẹt do máy bay ngừng hoạt động.Cách đây hai hôm, Tổng thống Philippines Rodrigo Duterte đã có phát ngôn khá \"sốc\" khi ông nói rằng ngân sách để hỗ trợ người dân Manila chịu lệnh tái phong tỏa đã hết, khiến tình hình thêm căng thẳng.Bộ Y tế Philippines gần đây cam kết sẽ có chiến lược chống dịch mới, nhưng các chuyên gia y tế cho biết Philippines có nguy cơ vỡ trận vì COVID-19 còn hệ thống chăm sóc y tế có thể sụp đổ do số ca nhiễm tăng quá nhanh, dự kiến tiếp tục đà tăng trong vài tuần nữa.Theo Bussiness Insider, cảnh sát Philippines đã được triển khai để buộc những người dương tính với virus và không thể tự cách ly tại nhà vào các khu cách ly tập trung do chính phủ điều hành. Hơn 76.000 người đã bị bắt vì vi phạm lệnh phong tỏa, cách ly tại Philippines. ", "topic": "Thế giới", "tag": ["Manila", "Philippines", "Phong tỏa", "Rodrigo Duterte", "Ca nhiễm", "Bộ Y tế Philippines", "Áp đặt", "Thủ đô", "Sốc", "Nghiêm ngặt", "Cao nhất", "Bùng phát", "Lân cận", "Dịch", "Đông Nam Á", "Ghi nhận", "Gần nhất", "Phát biểu", "Tăng nhanh", "Nới lỏng"], "link": "http://cand.com.vn/the-gioi-24h/so-ca-covid-19-philippines-tang-soc-sau-phat-bieu-cua-ong-duterte-605814/"}