{"id": "35926578", "header": "WHO kêu gọi Nga tuân thủ các hướng dẫn sản xuất vaccine COVID-19", "datetime": "2020-08-05T07:32:00.000+07:00", "summary": "Tổ chức Y tế Thế giới (WHO) hôm 4/8 kêu gọi Nga tuân theo các hướng dẫn sản xuất vaccine an toàn và hiệu quả sau khi Moscow công bố kế hoạch về việc lập tức sản xuất vaccine COVID-19.", "content": "Nga ngày 3/8 cho biết nước này đã đặt mục tiêu khởi động sản xuất hàng loạt vaccine COVID-19 vào tháng 9, với mục đích tạo ra \"vài triệu liều\" mỗi tháng vào năm tới.Các quan chức Nga tuyên bố một loại vaccine của viện Gamaleya ở Moscow đã đạt đến các giai đoạn phát triển tiên tiến và sắp được nhà nước thông qua.Bình luận về quy trình phát triển vaccine ở Nga, WHO nhấn mạnh rằng tất cả các ứng cử viên vaccine cần trải qua các giai đoạn thử nghiệm đầy đủ trước khi được cấp phép sử dụng.\"Có những thủ tục và hướng dẫn đã được thiết lập. Bất kỳ loại vaccine hoặc thuốc đều phải trải qua tất cả các thử nghiệm trước khi được cấp phép sử dụng\", phát ngôn viên WHO Christian Lindmeier ngày 4/8 cho biết.\"Việc các nhà nghiên cứu tuyên bố họ đã tìm thấy một cái gì đó, tất nhiên, đó là tin tức tuyệt vời. Nhưng giữa việc tìm kiếm hoặc có manh mối về một loại vaccine có thể mang lại hiệu quả, cũng như đã trải qua tất cả các giai đoạn thử nghiệm, là một sự khác biệt rất lớn\", ông Christian nói thêm.Đại dịch COVID-19 đã chứng kiến một sự huy động tài trợ và nghiên cứu chưa từng có để rút ngắn thời gian điều chế ra một loại vaccine có thể bảo vệ hàng tỷ người trên toàn thế giới.Các nhà khoa học phương Tây đã bày tỏ lo ngại về tốc độ phát triển vaccine của Nga, nghi ngờ giới nghiên cứu nước này có thể đã \"đốt cháy giai đoạn\" dưới áp lực từ chính quyền.Báo cáo của WHO về những ứng cử viên vaccine COVID-19 được công bố vào hôm 31/7 vừa qua cho biết hiện có tổng cộng 26 ứng cử viên đang trong giai đoạn đánh giá lâm sàng, trong đó 6 ứng cử viên vaccine đang trải qua thử nghiệm giai đoạn 3. Trong giai đoạn này, các nhà nghiên cứu kiểm tra hiệu quả của vaccine, đồng thời theo dõi các phản ứng ở hàng trăm đến hàng nghìn tình nguyện viên. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "WHO", "Vacxin", "Tổ chức y tế thế giới", "Kêu gọi", "Tuân theo", "Moscow", "Sản xuất hàng loạt", "Hướng dẫn", "Tuân thủ", "Christian Lindmeier", "Sản xuất", "Ứng cử viên", "Khởi động", "Công bố", "Hiệu quả"], "link": "http://cand.com.vn/the-gioi-24h/who-keu-goi-nga-tuan-thu-cac-huong-dan-san-xuat-vaccine-covid-19-605848/"}