{"id": "35924276", "header": "WHO công bố kết quả điều tra sơ bộ nguồn gốc COVID-19 ở Trung Quốc", "datetime": "2020-08-04T21:31:00.000+07:00", "summary": "WHO công bố kết quả điều tra sơ bộ nguồn gốc COVID-19 ở Trung Quốc, cho rằng Vũ Hán chưa hẳn đã là nơi virus truyền từ động vật sang người.", "content": "\"Nhóm chuyên gia của WHO đến Trung Quốc hiện đã kết thúc điều tra sơ bộ để đặt nền móng cho những nỗ lực chung tiếp theo nhằm xác định nguồn gốc của COVID-19\" - Tổng giám đốc Tổ chức Y tế Thế giới\"Nhờ kết quả của những nỗ lực này, các chuyên gia của WHO và Trung Quốc đã soạn thảo Điều khoản tham chiếu cho các nghiên cứu và chương trình làm việc của nhóm chuyên gia do WHO dẫn đầu\" - ông Tedros nói.Thông báo kết quả điều tra sơ bộ, tiến sĩ Michael Ryan, giám đốc điều hành Chương trình khẩn cấp về sức khỏe của WHO, cho hay, mặc dù các cụm viêm phổi không điển hình đầu tiên đã được báo cáo ở Vũ Hán, Trung Quốc, nhưng điều đó chưa hẳn có nghĩa Vũ Hán là nơi virus SARS-CoV-2 truyền từ động vật sang người.\"Nghiên cứu dịch tễ học hồi cứu rộng rãi hơn cần được thực hiện để hiểu đầy đủ mối liên hệ giữa các ca bệnh\" - Tân Hoa Xã dẫn lời ông Ryan nói, đồng thời nhấn mạnh sự cần thiết phải bắt đầu nghiên cứu các ca bệnh được báo cáo đầu tiên ở người, trước khi chuyển sang nghiên cứu về phía động vật.Nhóm chuyên gia của WHO tới Trung Quốc để điều tra xác định nguồn gốc COVID-19 đã kết thúc nhiệm vụ. Các nghiên cứu trong tương lai sẽ được thực hiện dựa trên kết quả các cuộc điều tra ban đầu được thực hiện bởi các chuyên gia Trung Quốc ở chợ hải sản Vũ Hán.Ông Ryan cũng lưu ý rằng, WHO sẽ cử nhóm chuyên gia quốc tế có chuyên môn phù hợp để làm việc với các đối tác Trung Quốc nhằm thiết kế và thực hiện các nghiên cứu tiếp theo.https://laodong.vn/the-gioi/who-cong-bo-ket-qua-dieu-tra-so-bo-nguon-goc-covid-19-o-trung-quoc-824940.ldo ", "topic": "Công nghệ ", "tag": ["WHO", "SARS-COV-2", "Tổ chức y tế thế giới", "Vi-rút", "Sơ bộ", "Michael Ryan", "Vũ hán", "Nguồn gốc", "WHO Tedros Adhanom Ghebreyesus", "Động vật", "Trung Quốc", "Chuyên gia", "Điều tra", "Truyền", "Công bố", "Nền móng", "Ca bệnh", "RYAN", "Tổng giám đốc", "Tiến sĩ"], "link": "https://laodongthudo.vn/who-cong-bo-ket-qua-dieu-tra-so-bo-nguon-goc-covid-19-o-trung-quoc-111277.html"}