{"id": "35926387", "header": "Kêu gọi người dân cài đặt Bluezone để cùng phòng, chống Covid-19", "datetime": "2020-08-05T07:22:00.000+07:00", "summary": "Khi có 1 ca nhiễm bệnh, ứng dụng sẽ cho biết bạn đã từng tiếp xúc với người này hay chưa nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt, hiệu quả càng cao.", "content": "Kết luận phiên họp Thường trực Chính phủ mới đây, Thủ tướng Nguyễn Xuân Phúc đề nghị người dân cài đặt ứng dụng Bluezone - hỗ trợ phát hiện truy vết nhanh những người có nguy cơ lây nhiễm Covid-19.Đánh giá đây là vấn đề quan trọng nhưng vẫn còn mới mẻ với nước ta, Thủ tướng giao Bộ Thông tin và Truyền thông (Bộ TTTT) chủ trì, phối hợp với Bộ Y tế, UBND các địa phương để triển khai nhanh nhất việc này.Trước đó, hai bộ TTTT và Y tế đã triển khai “Ứng dụng phát hiện tiếp xúc gần Bluezone” trên smartphone.Bluezone là ứng dụng cảnh báo khi một người đã tiếp xúc gần với người nhiễm Covid-19, giảm thiểu các nguy cơ lây lan trong cộng đồng.Khi có một ca nhiễm bệnh, lịch sử tiếp xúc trong ứng dụng cho biết người dùng đã từng tiếp xúc với ca nhiễm này hay chưa, nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao.Theo thông tin Bộ trưởng TTTT cung cấp tại cuộc họp Thường trực Chính phủ, ứng dụng Bluezone ghi nhận những người tiếp xúc gần trong khoảng 2 m, nếu một người trong mạng lưới tiếp xúc gần bị phát hiện lây nhiễm thì phần mềm sẽ chỉ ra những người tiếp xúc gần còn lại, giúp cho việc truy vết, khoanh vùng, dập dịch nhanh chóng hơn.Bộ trưởng Nguyễn Mạnh Hùng đánh giá Bluezone là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Ông Hùng cho biết Việt Nam có khoảng 75-80 triệu người trưởng thành đang dùng điện thoại di động, nếu khoảng 60% (tương đương 45-50 triệu người) cài đặt Bluezone thì phần mềm sẽ hiệu quả.Đề cập đến 2 điều kiện quan trọng nhất để một quốc gia dùng Bluezone có hiệu quả là tỷ lệ điện thoại thông minh/dân số đạt 50-60%, chính quyền mạnh và người dân tin vào Chính phủ, ông Hùng nhận định chúng ta có thuận lợi lớn khi có cả 2 điều kiện này.Vì thế, ông đề nghị Thủ tướng chỉ thị toàn dân cài đặt Bluezone, kể cả người nước ngoài nhập cảnh, thời gian hoàn thành trước ngày 8/8, huy động toàn bộ hệ thống chính trị vào cuộc, tham gia thúc đẩy cài đặt nhanh nhất.Trước đó, Bộ TTTT cũng đã có văn bản số gửi UBND các tỉnh, thành phố về việc triển khai tuyên truyền cài đặt Bluezone.Để triển khai ứng dụng Bluezone trên phạm vi toàn quốc, phục vụ công tác phòng, chống dịch Covid-19, Bộ TTTT xác định 10 biện pháp tuyên truyền, đề nghị các cơ quan, đơn vị phối hợp thực hiện.1. Các cơ quan Nhà nước vận động tuyên truyền phòng dịch, yêu cầu toàn bộ cán bộ, công chức, viên chức, người lao động nếu có điện thoại thông minh thì phải cài đặt Bluezone. Cơ quan, đơn vị cử người ghi nhận các hoạt động ra vào trụ sở, yêu cầu mọi người đến làm việc biết, cài đặt và chạy ứng dụng.2. Chính quyền cơ sở, các tổ chức đoàn thể, tổ dân phố đi từng nhà phát tờ rơi tuyên truyền hướng dẫn người dân cài đặt và sử dụng.3. Đoàn Thanh niên, Hội Phụ nữ phát động phong trào cài đặt và hỗ trợ người dân cài Bluezone.4. Các cơ sở đào tạo yêu cầu học sinh, sinh viên có điện thoại di động thông minh cài đặt cho mình và cho người thân.5. Hiển thị thông báo cài đặt Bluezone và thông tin hướng dẫn cài đặt trên các kênh Wi-Fi công cộng, bến tàu xe, sân bay, bến cảng, phương tiện giao thông vận tải. Khách du lịch đến địa bàn cần nhận được ngay thông báo cài đặt Bluezone trên điện thoại.6. Các nhà hàng, khách sạn, tổ chức, doanh nghiệp... trên địa bàn phổ biến, khuyến nghị khách hàng cài Bluezone khi sử dụng dịch vụ hoặc ra vào trụ sở.7. Triển khai nhắn tin trên Zalo và SMS cho người dân đề nghị cài đặt Bluezone và định kỳ nhắc lại.8. Tổ chức đưa tin và định kỳ nhắc lại trên các phương tiện truyền hình, phát thanh, các báo của địa phương.9. Triển khai tuyên truyền đến người dân trên địa bàn thông qua hệ thống truyền thanh cơ sở (xã, phường) và định kỳ nhắc lại.10. Triển khai hình ảnh tuyên truyền bản in và dán nơi công cộng, điểm đông người. Bản điện tử chiếu ở các bảng điện tử trong thang máy và các địa điểm công cộng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Truy", "Cài đặt", "Ứng dụng", "Bộ thông tin và truyền thông", "Ca nhiễm", "Tiếp xúc", "Kêu gọi", "CH Play", "Lây nhiễm", "Nhiễm bệnh", "TTTT", "Phần mềm"], "link": "https://zingnews.vn/keu-goi-nguoi-dan-cai-dat-bluezone-de-cung-phong-chong-covid-19-post1115424.html"}