{"id": "35921364", "header": "Công nghệ siêu pin mới: Sạc đầy trong 30 giây, làm từ kim cương và... sầu riêng", "datetime": "2020-08-04T16:23:00.000+07:00", "summary": "Pin lithium trong điện thoại di động và các thiết bị điện tử khác sẽ bị lão hóa theo thời gian. Sự xuống cấp của pin lithium tạo ra chi phí môi trường rất lớn. Vậy đâu là giải pháp thay thế?", "content": "Ứng dụng rộng rãi của các thiết bị điện tử cầm tay như điện thoại di động là một trong những đặc trưng của thời đại hiện nay. Pin lithium là thành phần cốt lõi của điện thoại di động. Nó đã thay đổi khả năng lưu trữ và mang theo năng lượng điện truyền thống, đồng thời tạo ra cuộc cách mạng hóa cho thiết bị điện tử.Lịch sử phát triển của pin lithiumNăm 1991, lần đầu tiên, tập đoàn Sony thương mại hóa pin lithium, công ty đã tìm cách giải quyết vấn đề thời lượng pin ngắn trong máy quay video cầm tay, máy hút bụi cầm tay. Cuối năm 2019, ba nhà khoa học phát minh ra pin lithium đã giành giải thưởng Nobel về hóa học cho công nghệ mang tính cách mạng này.Khi ngày càng có nhiều xe điện xuất hiện trên đường, con người có nhu cầu sử dụng pin lâu hơn và lớn hơn. Đồng nghĩa với việc nhu cầu về pin lithium trong cuộc sống hiện đại cũng tăng lên.Tuy nhiên, dựa trên tuổi thọ của các thiết bị, chúng ta biết rằng pin lithium-ion cũng có những hạn chế. Theo thời gian, khả năng sạc của pin sẽ giảm, nghĩa là năng lượng điện được lưu trữ của nó cũng giảm. Đồng thời, trong thời tiết cực kỳ nóng hoặc lạnh, hiệu suất của pin lithium đều bị ảnh hưởng. Xe điện dựa vào pin lithium-ion để thay thế nhiên liệu hóa thạch được sử dụng trong xe hơi hiện nay. Hơn 7 tỷ pin lithium-ion được bán trên toàn thế giới mỗi năm và dự kiến đến năm 2027, nó sẽ vượt quá 15 tỷ.Ngoài ra, mọi người lo ngại về sự an toàn và bền vững của pin lithium-ion. Trong một số điều kiện, pin lithium-ion rất dễ bắt lửa, có khả năng gây sự cố cháy nổ. Việc khai thác các vật liệu kim loại cần thiết cho pin lithium-ion mang lại chi phí xã hội và môi trường cao. Do đó, các nhà khoa học trên thế giới hy vọng sẽ sử dụng một số vật liệu như: kim cương, trái cây có mùi... để tìm ra những cách mới cung cấp năng lượng cho công nghệ trong tương lai.Gần đây, các nhà nghiên cứu đã cải tiến các vật liệu tích cực và tiêu cực của pin để giúp tăng công suất và mật độ năng lượng của pin lithium-ion, nhưng hiện tại cần nhất là giảm chi phí cho pin lithium-ion.Theo Morrow Pasta, một nhà khoa học vật liệu tại Đại học Oxford, sự phát triển của công nghệ hóa học đã ở bế tắc 35 năm trước. Pasta là lãnh đạo dự án của Viện Faraday thuộc Đại học Oxford, và ông chịu trách nhiệm phát triển một thế hệ công nghệ pin lithium-ion mới. Mục tiêu của ông là tăng mật độ năng lượng của pin lithium-ion, đồng thời tăng hiệu quả làm việc của chúng, để pin không làm giảm chức năng của nó do sạc và xả nhiều lần.Để làm được điều này, Pasta cam kết sử dụng vật liệu rắn làm từ gốm sứ để thay thế chất lỏng điện phân cực kỳ dễ cháy trong pin lithium-ion. Việc sử dụng chất rắn có thể làm giảm nguy cơ chập điện pin hoặc đốt điện trong điều kiện không ổn địnhLoại pin trạng thái rắn này cũng có thể sử dụng lithium kim loại dày đặc thay vì cực dương than chì, do đó làm tăng đáng kể việc lưu trữ năng lượng, ảnh hưởng sâu sắc đến các phương tiện chạy điện trong tương lai.Hiện tại, mỗi chiếc xe điện có lượng pin tương đương với hàng ngàn pin iPhone. Phân tích của chuyên gia cho biết, trong vài năm tới, xe điện sẽ dần thay thế xe nhiên liệu hóa thạch ở hầu hết các quốc gia. Sự thay đổi mang tính cách mạng đối với pin trạng thái rắn có nghĩa là thời gian sạc lâu hơn. .Nếu đã biết pin sẽ được sử dụng rộng rãi trong các thiết bị điện và thiết bị điện tử cầm tay trong vài năm tới. Vậy có nên tìm giải pháp thay thế cho pin lithium để giảm tác động môi trường hay không?Hầu hết lithium trên thế giới được khai thác từ đầm lầy muối lớn ở Nam Mỹ, nhưng quá trình này đòi hỏi rất nhiều nước, gây thiệt hại và ô nhiễm cho môi trường.\"Tam giác liti\" của dãy Andes, bao gồm các phần của Argentina, Bolivia và Chile, chứa hơn 50% tài nguyên thiên nhiên của kim loại liti trên thế giới, nhưng việc khai thác lithium từ đất mặn kiềm cần nước và là một lượng nước lớn.Trong quá trình khai thác kim loại lithium ở vùng đầm lầy muối Atacama ở Chile, khoảng 1 triệu lít nước sử dụng cho mỗi 900kg kim loại lithium được chiết xuất. Bao gồm công đoạn hòa tan muối giàu kim loại trong nước, lọc và sau đó bay hơi cho đến khi chiết xuất muối lithium tinh khiết. Tuy nhiên, cơ quan bảo vệ môi trường Chile cảnh báo rằng, việc khai thác lithium và đồng trong khu vực tiêu thụ nhiều tài nguyên nước hơn gấp nhiều lần lượng mưa tự nhiên.Để giải quyết vấn đề này, các nhà nghiên cứu tại Viện Công nghệ Karlsruhe ở Đức đang nghiên cứu cách sử dụng các kim loại khác nhau trong điện cực dương của pin, chẳng hạn như canxi hoặc magie. Canxi là nguyên tố phổ biến thứ năm trong lớp vỏ trái đất và không có khả năng sẽ có vấn đề về nguồn cung như lithium, nhưng nghiên cứu về cải thiện hiệu suất pin với canxi vẫn còn ở giai đoạn sơ khai. Magie cũng đã cho thấy kết quả ban đầu đáng khích lệ, đặc biệt là về mật độ năng lượng, và có triển vọng kinh doanh tốt.Trong những năm gần đây, một số nhà khoa học đang tích cực tìm kiếm các vật liệu dễ kiếm hơn để thay thế kim loại lithium. Hồ Lương (Hu, Liangbing/Herbert Rabin), giám đốc Trung tâm Đổi mới Vật liệu tại Đại học Maryland, đã sử dụng dăm gỗ xốp làm điện cực để tạo ra pin trong đó các ion kim loại phản ứng để tạo ra điện tích. Các kho gỗ rất phong phú, chi phí thấp, trọng lượng nhẹ và cho thấy tiềm năng hiệu suất cao trong các ứng dụng pin.Hiện nay, pin mới nhất được phát triển trong nhiều năm có thể sử dụng gỗ để lưu trữ năng lượng điện, bao gồm cả sợi gỗ được bọc bằng thiếc.Mặc dù nhóm nghiên cứu của Hồ Lương dự đoán rằng pin gỗ có thể được sử dụng trong các thiết bị điện tử cầm tay và lưu trữ năng lượng quy mô lớn trong tương lai, công nghệ này vẫn không thể sạc máy tính xách tay và vẫn đang được thử nghiệm trong phòng thí nghiệm. Thực tế, tốc độ sạc của pin gỗ tương đối nhanh. Một thiết bị điện tử được trang bị pin gỗ chỉ có thể duy trì 61% công suất ban đầu sau 100 lần sạc.Nếu không được xử lý đúng cách, các chất hóa học và kim loại nặng trong pin sẽ rò rỉ ra môi trường tự nhiên trong quá trình ăn mòn.Trên thực tế, lithium không phải là kim loại duy nhất được sử dụng trong pin hiện đại. Hầu hết pin vẫn sử dụng coban và lithium trong điện cực âm. Tuy nhiên, khai thác coban sẽ tạo ra các chất độc hại, gây ra mối đe dọa sức khỏe cho cư dân gần khu vực khai thác và phá hủy nghiêm trọng môi trường sinh thái. Hiện tại, một số quốc gia ở châu Phi sử dụng lao động trẻ em để khai thác quặng coban, đặc biệt là Cộng hòa Dân chủ Congo, nơi có hơn 50% tài nguyên coban của thế giới.\"Có một hiện tượng phổ biến ở Congo. Hầu như mọi thợ mỏ đều đưa con mình đi đào mỏ lithium\", Jody Rutkenhaus, một kỹ sư hóa học tại Đại học Texas A&M cho biết. Vấn nạn này đã thôi thúc bà sử dụng protein để phát triển các chất thay thế cho \"pin máu\". Protein là các phân tử phức tạp được tạo ra và sử dụng bởi các sinh vật sống.Theo các số liệu thống kê, trong số 1,5 tỷ điện thoại thông minh pin lithium-ion được bán ra mỗi năm, chỉ có khoảng 5% pin lithium-ion được tái chế.Jyoti đã hợp tác với đồng nghiệp Karen Woolley để phát triển pin protein, đây là loại pin đầu tiên trên thế giới tự phân hủy thành axit, điều đó có nghĩa là rất dễ phân hủy và tái sử dụng.Pin siêu trái cây: Chỉ mất 30 giây để sạc pin sầu riêngHiện tại, một nhóm sáng tạo không chỉ tìm ra cách mới để cung cấp năng lượng cho pin mà còn giải quyết vấn đề lãng phí thực phẩm. Vincent Gomes và Labona Chabnan, các kỹ sư hóa học tại Đại học Sydney, Úc, đang biến sầu riêng (trái cây “nặng mùi” nhất thế giới) và chất thải mít (trái cây lớn nhất) thành siêu tụ điện, có thể được sử dụng trên điện thoại di động, máy tính bảng và máy tính xách tay.Nhóm nghiên cứu của Gomez đã biến các chất không ăn được trong sầu riêng và mít thành khí carbon - một cấu trúc rắn siêu nhẹ xốp với đặc tính lưu trữ năng lượng tự nhiên đặc biệt.Sầu riêng nổi tiếng với mùi khó chịu với nhiều người, nhưng nó có thể là nguyên liệu cho một thế hệ siêu tụ điện mới và \"pin sầu riêng\" chỉ cần 30 giây để sạc.Làm nóng sầu riêng hoặc mít, sấy khô và nướng cấu trúc lõi xốp không ăn được trong trái cây trong lò ở nhiệt độ cao trên 1500 độ C. Cuối cùng, những cấu trúc siêu nhẹ, có độ xốp cao này có thể được chế tạo thành các điện cực siêu tụ điện giá rẻ.Các siêu tụ điện chỉ cần 30 giây để sạc và được sử dụng trong nhiều thiết bị điện. Ngoài ra, việc sử dụng sầu riêng và mít làm siêu tụ điện cũng có mục đích bảo vệ môi trường tốt. Do mùi đặc biệt của trái cây, hơn 70% sầu riêng trên toàn thế giới thường bị loại bỏ.Mikhail Astakhov, nhà hóa học vật lý tại Đại học Khoa học và Công nghệ Quốc gia Moscow, Nga, đã chuyển đổi chất liệu từ thực vật cho các siêu tụ điện có thể được sử dụng để sạc điện thoại di động. Trong cuộc sống hàng ngày, hogweed (một loại ngò tây khổng lồ có chứa chất độc) không có nhiều giá trị sử dụng. Nó chứa chất lỏng độc hại làm cho da người nổi bọt giống bị bỏng.Pin kim cương nhân tạo: kích thước nhỏ, tuổi thọ lâu!Tom Scott, một nhà khoa học vật liệu tại Đại học Bristol, Vương quốc Anh, tin rằng pin lithium-ion vẫn sẽ chiếm vị trí chủ đạo của pin trong thế kỷ tới, nhưng một số vật liệu lưu trữ năng lượng đặc biệt sẽ được sử dụng trong môi trường khắc nghiệt.Trong những năm gần đây, Scott và các đồng nghiệp nghiên cứu của ông đã nghiên cứu phát triển pin kim cương. Bằng cách dùng kim cương nhân tạo có chứa carbon phóng xạ 14 để chế tạo \"pin betavoltaic\", có thể tạo ra dòng điện liên tục và cuối cùng được sử dụng hàng ngàn năm.Các đồng vị phóng xạ bị khóa trong mạng tinh thể của kim cương nhân tạo giải phóng các electron năng lượng cực cao trong quá trình phân rã hạt nhân. Kim cương nhân tạo có thể tạo ra các điện tử, có thể được sử dụng để sản xuất điện. Họ nhấn mạnh rằng ở cấp độ bên ngoài của pin kim cương, chỉ số bức xạ của nó vẫn ở mức an toàn.Bây giờ nhóm nghiên cứu đã chế tạo một nguyên mẫu \"pin kim cương\", họ đã đặt viên kim cương nhân tạo vào trường bức xạ được tạo ra bởi đồng vị niken-63, kích hoạt các electron đi qua viên kim cương. Hiện nhóm đang nghiên cứu cách chiết xuất carbon-14 từ những khối than chì tại các nhà máy điện hạt nhân. Scott và đồng nghiệp hy vọng sẽ chuyển đổi chất thải hạt nhân này thành pin với tuổi thọ cao hơn.Mặc dù pin hóa học như pin lithium-ion không phù hợp với môi trường nhiệt độ cao, pin kim cương có thể thách thức một số môi trường khắc nghiệt và có những lợi thế nhất định. Ví dụ, chúng có thể được sử dụng trong môi trường không gian, dưới đáy đại dương và đỉnh núi lửa. Pin tốt nhất để cảm biến hoạt động đúng.Thay thế pin cho vệ tinh hoặc trạm vũ trụ quốc tế không phải là một nhiệm vụ dễ dàng, vì vậy pin lưu trữ năng lượng lâu hơn sẽ là một lợi thế.Trong tương lai, pin \"kim cương nhân tạo\" sẽ có các khu vực ứng dụng rộng rãi. Thay thế pin cho vệ tinh hoặc trạm vũ trụ quốc tế không phải là một nhiệm vụ dễ dàng, vì vậy pin lưu trữ năng lượng lâu hơn sẽ là một lợi thế.Mặc dù loại pin mới này được làm từ \"kim cương\", nhưng chúng không đắt tiền, Scott nói: \"Bạn sẽ ngạc nhiên khi thấy rằng kim cương tổng hợp rất rẻ.\"Ông tin rằng trong 10-20 năm tới, chúng ta thậm chí có thể thấy pin kim cương có tuổi thọ cực cao, có thể được sử dụng làm nguồn năng lượng cho thiết bị báo khói hoặc điều khiển từ xa trên TV và cũng có thể được sử dụng trong các thiết bị y tế như máy trợ thính hoặc máy trợ tim.Điệp Lưu (Tổng hợp) ", "topic": "Công nghệ ", "tag": ["Sầu riêng", "Kim cương", "Pin", "Sạc", "Pin lithium-ion", "Thiết bị điện tử", "Li-thi", "Trái cây", "Siêu", "Điện thoại di động", "Năng lượng điện", "Giải thưởng Nobel về hóa học", "Cầm tay", "Số vật liệu", "Xe điện", "Cực dương", "Tính cách mạng", "Lưu trữ", "Pasta", "Than chì"], "link": "https://ictnews.vietnamnet.vn/kham-pha/khoa-hoc/cong-nghe-sieu-pin-moi-sac-day-trong-30-giay-lam-tu-kim-cuong-va-sau-rieng-260333.html"}