{"id": "35922754", "header": "Du lịch mùa COVID-19: Đài Loan 'ra mắt' dịch vụ bay quốc tế... không có địa điểm cụ thể", "datetime": "2020-08-04T18:39:00.000+07:00", "summary": "CNN đăng tải, Đài Loan tiếp tục tìm cách đáp ứng nhu cầu du lịch của người dân trong mùa dịch COVID-19 bằng một trải nghiệm bay… không có điểm đến cụ thể.", "content": "Sau chương trình đặc biệt hồi tháng 7 cho phép du khách có thể làm thủ tục check-in và ngồi trên một chiếc máy bay không di chuyển ở sân bay Songshan, hãng hàng không Đài Loan EVA Air đã nâng cấp trải nghiệm này lên một tầm cao mới: một chuyến bay thực sự trên không trung.Là một trong 8 hãng hàng không lớn nhất Đài Loan, EVA Air đưa ra chuyến bay đặc biệt vào ngày 8/8 – đúng dịp Ngày của Cha tại Đài Loan, nhằm giúp thỏa mãn mong muốn được du lịch của người dân hòn đảo sau thời gian dài bị hạn chế đi lại vì COVID-19.Chuyến bay kéo dài 3 giờ, cất cánh từ sân bay quốc tế Đào Viên Đài Bắc, sau đó lượn nhiều vòng trên bầu trời trước khi… bay về chính sân bay đó.\"Thị trường du lịch quốc tế đã bị ngưng trệ trong hơn một nửa năm\", thông cáo trên trang web của EVA Air cho hay. \"Mong muốn của người dân được đi du lịch nước ngoài đang ngày càng nhiều hơn. Để đáp ứng mong muốn của du khách, EVA Air quyết định giới thiệu một 'trải nghiệm du lịch thay thế' vào Ngày của Cha 8/8\".Nếu thời tiết hôm đó cho phép, hành khách có thể quan sát được nhiều thắng cảnh đẹp của Đài Loan bao gồm cả Đảo Guishan và đường bờ biển Huadong cũng như các hòn đảo nhỏ xung quanh.Hơn thế nữa, hành khách còn được bay trên chiếc máy bay Hello Kitty nổi tiếng. Chiếc A330 Dreamjet có vỏ ngoài sơn hình các nhân vật Sanrio như Hello Kitty, My Melody (bạn thân của Hello Kitty), Kiki và Lala… Bên trong máy bay, hành khách cũng sẽ được sử dụng các đồ dùng theo phong cách này đồng thời tận hưởng hệ thống giải trí vốn chỉ áp dụng cho các chuyến bay đường dài quốc tế.Ngoải ra, một điểm nhấn của chuyến bay đặc biệt chính là bữa ăn với menu đẳng cấp sao Michelin do bếp trưởng Motokazu Nakamura sáng tạo. Chuyến bay cất cánh vào lúc 10h30 sáng thứ 7 và có số hiệu BR5288. Trong tiếng Đài, 5288 có phát âm tương tự như \"Con yêu bố\".Để có tên trong chuyến bay, hành khách phải bỏ ra khoảng 180 USD cho hạng vé phổ thông hoặc thêm 34 USD cho hạng thương gia. ", "topic": "Văn hóa", "tag": ["Đài loan", "EVA Air", "Hello Kitty", "Sân bay Songshan", "Bay", "Du lịch", "Cnn", "Địa điểm", "Quốc tế", "Đáp ứng nhu cầu", "Trải nghiệm", "Điểm đến", "Hãng hàng không", "Chuyến bay", "Không trung", "Tìm cách", "Hòn đảo", "Máy bay", "Ra mắt", "Ngưng trệ"], "link": "http://toquoc.vn/du-lich-mua-covid-19-dai-loan-ra-mat-dich-vu-bay-quoc-te-khong-co-dia-diem-cu-the-20200804170619197.htm"}