{"id": "35929742", "header": "Dân bức xúc vì chưa được nhận nền tái định cư", "datetime": "2020-08-05T11:15:00.000+07:00", "summary": "Trong những lần gặp gỡ và tiếp xúc giữa cử tri với đại biểu HĐND các cấp gần đây, người dân bị ảnh hưởng bởi dự án khu đô thị tái định cư (TĐC) Cửu Long, thuộc khu vực Bình An, phường Long Hòa, quận Bình Thủy, phản ánh chưa được bố trí nền TĐC. Hơn 10 năm qua, người dân đã nhiều lần gửi đơn đề nghị được cấp nền TĐC, ổn định chỗ ở nhưng chưa đượcgiải quyết.", "content": "Năm 2009, UBND quận Bình Thủy và các cơ chức năng tổ chức công bố Quyết định 1846/QÐ-UBND, ngày 22-6-2009, của UBND thành phố về quy hoạch xây dựng khu đô thị TÐC Cửu Long. Cũng ngày 22-6-2009, TP Cần Thơ ra Quyết định 1850/QÐ-UBND phê duyệt đồ án quy hoạch 1/500 khu đô thị TÐC Cửu Long do Công ty Cổ phần Him Lam Cần Thơ làm chủ đầu tư (nay là Công ty Cổ phần Bất động sản Cửu Long làm chủ đầu tư). Tại đây, các ngành chức năng cho biết, ngoài tiền bồi thường thiệt hại kiến trúc, hoa màu, người dân bị ảnh hưởng bởi dự án còn được thỏa thuận với chủ đầu tư theo hình thức đất đổi đất. Ông Ðỗ Văn Tiến, ở khu vực Bình An, phường Long Hòa, cho biết: \"Tôi có 1.800m2 đất bị ảnh hưởng bởi dự án. Năm 2013, tôi được bồi thường vật kiến trúc, hoa màu với số tiền 750 triệu đồng. Tôi đã nhận 700 triệu đồng, chủ đầu tư còn nợ 50 triệu đồng. Riêng 1.800m2 đất, tôi được chủ đầu tư thỏa thuận đổi lấy 512m2 đất ở, tương đương với 6 nền TÐC. Thế nhưng, 10 năm qua, công ty vẫn chưa triển khai bàn giao nền TÐC cho gia đình tôi cất nhà ổn định cuộc sống\".Diện tích đất của ông Tiến thuộc phần đất mặt tiền dọc theo quốc lộ 91B, rất thuận lợi cho việc kinh doanh. Việc chậm trễ của chủ đầu tư đã ảnh hưởng đến quyền và lợi ích của người dân có đất nằm trong dự án. Ông Tiến bức xúc: \"Từ khi quy hoạch đến nay, diện tích đất của gia đình tôi không sản xuất, kinh doanh, không có huê lợi. Tôi đã nhiều lần làm việc với chủ đầu tư dự án và chính quyền địa phương nhưng đến nay vẫn chưa có kết quả, không biết dự án đến khi nào mới hoàn thiện\".Tương tự, ông Ðoàn Hữu Bốn, ở khu vực Bình An, phường Long Hòa, bức xúc nói: \"Tôi có 4 công đất ruộng bị ảnh hưởng bởi dự án. Khi có quyết định của UBND thành phố, tôi thống nhất chủ trương bàn giao đất cho chủ đầu tư. Tôi và chủ đầu tư đã thỏa thuận và thống nhất theo hình thức đất đổi đất. Với diện tích trên, tôi được đổi 360m2 đất ở. Tuy nhiên, chủ đầu tư không thực hiện theo lời hứa. Người dân chúng tôi không thể sản xuất, kinh doanh\". Ông Ðoàn Hữu Bốn kiến nghị UBND thành phố và các sở, ban, ngành liên quan làm việc với chủ đầu tư để kịp thời giải quyết các khó khăn, vướng mắc, đẩy nhanh tiến độ thực hiện dự án, nhất là sớm hoàn thành giải phóng mặt bằng, xây dựng hạ tầng để bàn giao nền TÐC cho người dân như thỏa thuận.Dự án khu đô thị TÐC Cửu Long có tổng diện tích đất thu hồi ước khoảng 43,26ha và khoảng 500 hộ dân bị ảnh hưởng. Ðến nay, đã kiểm đếm, lập hồ sơ bồi thường cho 473 hộ, tương đương diện tích 34,78ha. Về TÐC, UBND quận đã ban hành Quyết định phê duyệt chính sách TÐC cho 219 hộ tương đương khoảng 114 nền. Chủ đầu tư đã bàn giao cho Trung tâm Phát triển Quỹ đất thành phố 86 nền, đã tổ chức bốc thăm, bàn giao cho 42 hộ; phần còn lại chưa có nền để bàn giao.Ông Trần Thanh Bình, Chủ tịch UBND quận Bình Thủy, cho biết: \"Dự án khu đô thị TÐC Cửu Long do Công ty Cổ phần Ðầu tư Bất động sản Cửu Long làm chủ đầu tư. Công tác giải phóng mặt bằng do Trung tâm Phát triển Quỹ đất thành phố thực hiện. Chủ đầu tư đã chậm bàn giao nền TÐC cho người dân. UBND quận đề nghị chủ đầu tư phối hợp Trung tâm Phát triển Quỹ đất thành phố rà soát tất cả các trường hợp còn thiếu nền TÐC để bố trí cho người dân bị ảnh hưởng tại dự án. Qua đó, góp phần đảm bảo quyền lợi, nhu cầu chính đáng của người dân có đất nằm trong dự án\". ", "topic": "Nhà đất", "tag": ["TĐC", "Long Hòa", "TÐC", "Tái định cư", "Đoàn Hữu Bốn", "UBND quận Bình Thủy", "Bình thủy", "Bình an", "Bức xúc", "Cửu Long", "Chỗ ở", "Khu đô thị", "Quốc lộ 91B", "Huê lợi", "Cử tri", "Hoa màu", "Chủ đầu tư", "Bố trí", "Quy hoạch xây dựng", "Dự án"], "link": "https://baocantho.com.vn/dan-buc-xuc-vi-chua-duoc-nhan-nen-tai-dinh-cu-a124034.html"}