{"id": "35926210", "header": "Nước Anh đối mặt làn sóng Covid-19 thứ hai", "datetime": "2020-08-05T07:00:00.000+07:00", "summary": "Nước Anh có khả năng đối mặt với làn sóng dịch Covid-19 thứ hai nghiêm trọng gấp 2 lần đợt đầu trong mùa Đông năm nay, nếu như họ mở cửa trở lại các trường học mà không sẵn có hệ thống xét nghiệm và truy vết hiệu quả-theo một nghiên cứu công bố hôm 4/8.", "content": "Các nhà nghiên cứu đến từ ĐH London và Trường Vệ sinh và Y khoa nhiệt đới London đã đưa ra một mô hình để dự báo mức độ ảnh hưởng của việc mở cửa trở lại trường học, dù là toàn thời gian hay bán thời gian, để cho phép các bậc cha mẹ trở lại làm việc. Kết quả cho thấy việc mở cửa trường học làm tăng khả năng lây lan của virus corona chủng mới.Các nhà nghiên cứu cũng kết luận rằng một làn sóng dịch thứ hai có thể được ngăn chặn nếu như 75% những người mắc Covid-19 có triệu chứng được phát hiện và xét nghiệm; và 68% những người từng tiếp xúc với họ được truy vết thành công, hoặc nếu 87% những người có triệu chứng bệnh được phát hiện và 40% những người tiếp xúc với họ được xét nghiệm.“Tuy nhiên, chúng tôi cũng dự báo rằng nếu thiếu đi hệ thống truy vết-xét nghiệm-cách ly hiệu quả và rộng khắp, việc mở lại các trường học cùng với gỡ bỏ các lệnh hạn chế trong xã hội có thể làm nảy sinh làn sóng dịch Covid-19 thứ hai” - nghiên cứu mới, được đăng tải trên tạp chí y khoa danh tiếng The Lancet, nhấn mạnh.“Kết quả từ mô hình của chúng tôi đã chỉ ra rằng, việc mở cửa hoàn toàn các trường học vào tháng 9/2020 mà không có chiến lược xét nghiệm-truy vết-cách ly hiệu quả sẽ làm nảy sinh làn sóng dịch thứ hai mà đỉnh điểm sẽ rơi vào tháng 12/2020, mức độ nghiêm trọng cao hơn từ 2 - 2,3 lần so với làn sóng dịch đầu tiên” - các tác giả bản nghiên cứu nhận định.Trưởng nhóm tác giả, Jasmina Panovska-Griffiths, cho hay hệ thống xét nghiệm và truy vết ở Anh hiện tại chỉ truy vết được khoảng 50% số người từng tiếp xúc với những ca mắc Covid-19. Bà Panovska-Griffiths, giảng viên phương pháp mô hình toán học tại ĐH London, cũng nói về những viễn cảnh tồi tệ nhất mà nước Anh nên tránh.“Điều quan trọng là, viễn cảnh chúng tôi đưa ra là có thể tránh được nếu như có đủ số ca nhiễm có triệu chứng được xét nghiệm. Những mối tiếp xúc của họ cần phải được truy vết và cách ly một cách hiệu quả” - nữ khoa học gia cho hay.Tuy nhiên, hiện nay Chính phủ Anh vẫn giữ nguyên quyết định rằng tất cả học sinh trên toàn lãnh thổ Liên hiệp Vương quốc Anh sẽ trở lại trường học vào đầu tháng 9 tới. Thủ tướng Boris Johnson còn nói rằng đầy là ưu tiên quốc gia.“Tôi nghĩ rằng tất cả chúng ta đều nhất trí rằng xét nghiệm và truy vết là một chương trình cần tiếp tục được cải thiện” - Simon Clark, thành viên trong Chính phủ Anh, nói với đài BBC - “Chúng tôi hoàn toàn nhận thức được rằng, cần phải tăng cường khả năng truy vết và xét nghiệm”.Nghiên cứu được công bố trong bối cảnh thủ đô London cùng nhiều thành phố lớn của Anh có khả năng bị phong tỏa, trong khi lệnh cấm đi lại cũng có thể được áp dụng nếu số ca nhiễm Covid-19 tăng.Như một phần trong chiến lược chặn dịch mà Chính phủ Anh công bố mới đây, họ nói rằng sẽ không loại trừ khả năng ngăn chặn người dân đi đến một số khu vực nhất định để chặn sự lây lan của virus. Ngoài ra, các đảo Canary và Balearic vẫn sẽ nằm trong danh sách cách ly của Chính phủ Anh - bất chấp chính quyền Tây Ban Nha khẳng định rằng các đảo du lịch này an toàn.Một phát ngôn viên của Số 10 Phố Downing (Văn phòng Thủ tướng Anh) trấn an dư luận rằng những thiên đường du lịch sẽ sớm mở cửa cho người Anh, sau khi hàng nghìn người buộc phải hủy kỳ nghỉ hè do dịch Covid-19 diễn biến phức tạp.Chính phủ Anh cũng hỗ trợ giá đối với những người dân mua bữa ăn mang về tại các nhà hàng, quán bar và quán cà phê để ngăn chặn tình trạng tụ tập đông người bên trong các cơ sở kinh doanh này. Khoảng 75.000 nhà hàng đã ký tham gia vào chương trình này, và dự kiến có hàng triệu khách hàng sẽ tham gia.Chương trình trên dự kiến sẽ tiêu tốn khoản tiền ngân sách 500 triệu bảng Anh. Hiện tổng số ca tử vong do Covid-19 ở nước Anh đã lên tới 46.210 người; trong hôm 4/8, Chính phủ nước này ghi nhận thêm 938 ca nhiễm mới. ", "topic": "Khoa học", "tag": ["Làn sóng", "Lây lan", "Vi-rút", "Thứ hai", "Xét nghiệm", "Dịch", "Nước Anh", "Toàn lãnh thổ", "Truy", "Trường Vệ", "Ca nhiễm", "Đại học london", "Đợt đầu", "Trường học", "Mở cửa", "Bán thời gian", "Mùa đông", "Quân đội Anh", "Đối mặt", "Sẵn có"], "link": "http://daidoanket.vn/nuoc-anh-doi-mat-lan-song-covid-19-thu-hai-503263.html"}