{"id": "35928931", "header": "Belarus hỏi xoáy, ám chỉ Nga đứng sau nghi vấn lính đánh thuê", "datetime": "2020-08-05T10:37:33.000+07:00", "summary": "Tổng thống Belarus Alexander Lukashenko hôm 4-8 khẳng định một đơn vị nước ngoài khác đã được điều đến quốc gia của ông để gây bất ổn giữa lúc Moscow - Minsk căng thẳng vì nghi vấn lính đánh thuê.", "content": "\"Hôm này, chúng tôi nhận được tin báo về việc một đơn vị người nước ngoài khác đã được điều đến phía Nam của Belarus. Chúng ta phải truy lùng và bắt hết nhóm này. Chúng ta sẽ bắt hết!\" – Tổng thống Lukashenko tuyên bố.Nhà lãnh đạo Belarus còn cho biết thêm nhóm người Nga bị bắt giữ trước đó gần thủ đô Minsk được điều đến đây có chủ đích, không phải đến để chờ chuyến bay chuyển tiếp đến Instanbul hay Venezuela như họ khai nhận.\"Đã có nhiều lời dối trá về Instanbul, Venezuela, châu Phi và Libya. Những người này đã bị lấy lời khai. Họ được điều đến Belarus có chủ đích. Họ nhận được lệnh chờ đợi chỉ thị tiếp theo\" – Tổng thống Lukashe khẳng định, đồng thời cho biết tuy những người này có vé máy bay đến Instanbul nhưng đây chỉ là động thái nhằm che giấu mục đích thực sự.\"Tại sao phải bay đến Instanbul hay một quốc gia nào đó ở châu Phi thông qua Belarus? Điều này có thể được thực hiện một cách dễ dàng từ Novorossiysk, từ Crimea… Đừng nghe những lời dối trá của họ. Chúng tôi đã đối xử nhân đạo với những người bị bắt giữ và vì thế, chúng tôi nhận được kết quả - họ đã khai mọi thứ\" – nhà lãnh đạo 65 tuổi nói. Novorossiysk là thành phố cảng lớn của Nga bên biển Đen, còn Crimea là bán đảo được sáp nhập vào năm 2014.Trước đó, Minsk bắt giữ 33 công dân Nga được điều đến Belarus để kích động bạo loạn. Moscow phủ nhận mọi cáo buộc, đồng thời hối thúc Minsk trả tự do cho những người này.Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova hôm 4-8 tuyên bố Moscow sẽ không bỏ rơi nhóm này, đồng thời nhấn mạnh không có bằng chứng cho thấy họ liên quan đến âm mưu kích động bạo loạn.Vụ bắt giữ trên diễn ra không lâu trước ngày . Theo phóng viên Sarah Rainsford của , Tổng thống Lukashenko đã chỉ trích đối thủ lớn nhất của ông trong cuộc bầu cử - bà Svetlana Tikhanovskaya – là \"bé gái đáng thương\" bị thao túng bởi \"những bậc thầy múa rối\" ngoại quốc. ", "topic": "Thế giới", "tag": ["Belarus", "Lính đánh thuê", "Alexander Lukashenko", "Minsk", "Tổng thống", "Ám chỉ", "Nghi vấn", "Moscow", "Hôm này", "Bất ổn", "Giữa lúc", "Chủ đích", "Dối trá", "Truy lùng", "Venezuela", "Nước ngoài", "Libya", "Chuyển tiếp", "Người Nga", "Châu phi"], "link": "http://nld.com.vn/thoi-su-quoc-te/belarus-hoi-xoay-am-chi-nga-dung-sau-nghi-van-linh-danh-thue-2020080509373555.htm"}