{"id": "35921485", "header": "Chung cư ở Hà Nội đồng loạt tăng cường biện pháp chống COVID-19", "datetime": "2020-08-04T16:57:04.000+07:00", "summary": "Trước diễn biến phức tạp của đại dịch COVID-19, các chung cư ở Hà Nội quyết liệt tái khởi động 'chiến dịch' phòng chống.", "content": "Theo UBND TP Hà Nội, toàn thành phố hiện có 2.598 tòa chung cư (chiếm 58% số lượng chung cư cả nước). Phần lớn các tòa nhà đều được xây dựng với mục đích sử dụng hỗn hợp để ở và kinh doanh, có số lượng lớn người ra vào hằng ngày, việc phòng chống dịch bệnh vì thế rất được coi trọng.Tại chung cư Nam Đô Complex (số 609 phố Trương Định - quận Hoàng Mai), việc phòng dịch được thực hiện nghiêm ngặt từ hơn 10 ngày nay, nhân viên tạp vụ thường xuyên vệ sinh khu công cộng, hành lang, tay nắm cửa, thang máy, máy xác nhận vân tay và các phòng chức năng... Riêng thang máy, cứ 60 phút các nhân viên khử trùng một lần.Chung cư Công an Hoàng Mai (Thanh Trì, Hoàng Mai, Hà Nội) từ ngày 29/7 đã tái khởi động các biện pháp phòng chống dịch COVID-19 theo tinh thần chỉ đạo của Thủ tướng. Ban quản lý tòa nhà yêu cầu cư dân bắt buộc đeo khẩu trang khi đi trong thang máy, tại những nơi công cộng, sử dụng dung dịch sát khuẩn... và thực hiện khai báo y tế theo quy định.Tất cả những trường hợp đi du lịch, công tác trở về từ Đà Nẵng, Quảng Nam, Quảng Ngãi, ĐăkLăk từ ngày 15/7 trở lại đây bắt buộc phải ra trạm y tế phường Thanh Trì khai báo và sau đó thực hiện các biện pháp tự cách ly, phòng chống dịch COVID-19 theo quy định.Chung cư Mipec Riveside (Long Biên, Hà Nội) tiến hành phun khử khuẩn từ ngày 30/7, đo thân nhiệt người dân và bắt buộc đeo khẩu trang. Ngoài ra, những người đi từ Đà Nẵng được ban quản trị phối hợp với phường lấy máu xét nghiệm và tự cách ly tại nhà 14 ngày.Khu đô thị Ngoại Giao đoàn (Bắc Từ Liêm) khuyến cáo người dân hạn chế dùng các tiện ích công cộng trong giai đoạn này, đồng thời tránh nói chuyện, tụ tập dưới sảnh đông người. Ban quản lý cũng dán thông báo yêu cầu cư dân phải đeo khẩu trang và rửa tay bằng dung dịch sát khuẩn trước khi vào thang máy. Khẩu trang dùng xong phải gói gọn để vào thùng rác hoặc phòng thu gom rác của chung cư.Chung cư Sunshine Palace (quận Hoàng Mai), Sunshine Center (quận Nam Từ Liêm)... cũng được phun khử trùng các khu vực công cộng, khu vực kỹ thuật và nơi tập kết rác, sảnh, hành lang các tầng trong tòa nhà. Ban quản lý còn phát khẩu trang miễn phí tại khu vực lễ tân cho cư dân, khách ra vào sử dụng.Các tòa nhà ở khu đô thị Vinhomes Times City (quận Hai Bà Trưng), công tác vệ sinh, khử khuẩn được thực hiện nhiều lần trong ngày bằng dung dịch khử trùng tại những nơi người dân tiếp xúc nhiều như: Nút ấn thang máy, tay nắm cửa, tay vịn cầu thang, lan can thang bộ… Bên cạnh đó, những người làm việc trực tiếp tại chung cư (ban quản lý, bảo vệ, nhân viên vệ sinh, lễ tân) đều dùng khẩu trang khi di chuyển, làm việc trong các tòa nhà.Tại tòa nhà Tứ Hiệp Plaza (huyện Thanh Trì), đại diện ban quản lý tòa nhà cho hay: Các hộ cho người nước ngoài thuê nhà đều phải đăng ký với ban quản lý. Trong khu vực thang máy của tòa nhà liên tục phát video tuyên truyền về phòng, chống dịch, nhắc nhở người dân thường xuyên rửa tay bằng xà phòng, nước rửa tay sát trùng, vệ sinh nhà cửa sạch sẽ và đeo khẩu trang khi ra ngoài. Các video này được phát bằng 3 ngôn ngữ: Tiếng Việt, tiếng Anh, tiếng Trung Quốc. ", "topic": "Nhà đất", "tag": ["Thang máy", "Chung cư", "Chung cư Nam Đô Complex", "Phố Trương Định", "Công an Hoàng Mai", "Chung cư Mipec Riveside", "Phòng chống", "Khởi động", "Nắm cửa", "Đại dịch", "Biện pháp", "Tạp vụ", "Khử trùng", "Thanh Trì", "Hoàng Mai", "Diễn biến phức tạp", "Sát khuẩn", "Thân nhiệt", "Tòa nhà", "Ban quản lý"], "link": "https://vtc.vn/chung-cu-o-ha-noi-dong-loat-tang-cuong-bien-phap-chong-covid-19-ar561459.html"}