{"id": "35921407", "header": "Đọc và vẽ Kiều từ thời đại 4.0", "datetime": "2020-08-04T16:50:03.000+07:00", "summary": "Kỷ niệm 200 năm Ngày mất danh nhân văn hóa thế giới - đại thi hào dân tộc Nguyễn Du (1765 - 1820), Viện Pháp tại Hà Nội - L'Espace vừa tổ chức Hội thảo minh họa 'Truyện Kiều' dưới cách nhìn minh triết Việt. Bên cạnh những thông tin mới, công chúng còn được thưởng lãm các tác phẩm tranh được lấy cảm hứng từ truyện Kiều của họa sĩ Nguyễn Tuấn Sơn.", "content": "Đọc và vẽ Kiều từ thời đại 4.0Thứ Ba, 04-08-2020, 14:35+ | PrintKỷ niệm 200 năm Ngày mất danh nhân văn hóa thế giới - đại thi hào dân tộc Nguyễn Du (1765 - 1820), Viện Pháp tại Hà Nội - L’Espace vừa tổ chức Hội thảo minh họa “Truyện Kiều” dưới cách nhìn minh triết Việt. Bên cạnh những thông tin mới, công chúng còn được thưởng lãm các tác phẩm tranh được lấy cảm hứng từ truyện Kiều của họa sĩ Nguyễn Tuấn Sơn.Vẽ Kiều năm 1999, các tác phẩm của Sơn “Kiều” không chỉ minh họa tác phẩm “Truyện Kiều” mà là vẽ theo xúc cảm, cảm hứng, những nét vẽ trừu tượng khiến người xem tranh phải soi kỹ nhiều lần, khám phá từng đường nét của bức họa và không ngừng tưởng tượng. Họa sĩ chia sẻ: “Truyện Kiều” mang cho tôi rất nhiều nguồn cảm hứng tạo hình. Tôi là người được kế thừa và chọn phong cách trừu tượng biểu hiện để truyền tải “Truyện Kiều” thành hình ảnh. Dùng những hình ảnh thuần Việt để vẽ lên các nhân vật của mình.Lúc đầu chỉ có vài bức, càng vẽ thì càng có nhu cầu tìm hiểu văn bản truyện Kiều, sưu tầm các bài khảo cứu “Truyện Kiều” và hiểu rõ được 3.254 câu Kiều, đến nay họa sĩ đã có gần 5.000 tác phẩm. Bên cạnh đó anh còn sưu tầm sách Kiều cổ, tìm hiểu thân thế và sự nghiệp đại thi hào Nguyễn Du, các mối quan hệ, những chặng đường danh nhân từng đi qua. Đặc biệt khi tìm về hình ảnh nhân vật, có những nhân vật anh nghiên cứu mất năm đến bảy năm. Có những nhân vật mất ba năm. Họa sĩ cho biết: “Nhân vật Kiều trong tranh của tôi thường gắn với cây đàn nguyệt. Trong quá trình nghiên cứu, đôi khi tôi tự hỏi Kiều là Nguyễn Du mà Nguyễn Du là Kiều chăng. Ông thông qua nhân vật Kiều và rất nhiều nhân vật khác để nói lên tâm trạng, tâm lý của mình trong thời cuộc. Hy vọng những bức tranh tôi vẽ sẽ truyền thêm niềm cảm hứng không chỉ cho các bạn trẻ trong nước mà còn cả bạn bè quốc tế để họ thêm yêu mến “Truyện Kiều”, yêu văn hóa dân tộc Việt Nam”.Tại hội thảo, các diễn giả đã luận bàn từ phát biểu của GS Dương Quảng Hàm về danh tác “Đoạn trường tân thanh” trong Việt Nam văn học sử yếu (1943). Đồng thời, tiếp cận văn bản Hán văn để thấy rõ Thanh Tâm Tài Tử và Kim Vân Kiều truyện (bản đánh số A953) là tác giả, tác phẩm của người Việt.Ý kiến của nhà nghiên cứu Lê Nghị cho rằng Truyện Kiều xuất hiện trước tiên năm 1814. Bên cạnh đó, ông cũng chỉ ra các chú giải lệch lạc về “Truyện Kiều” trong sách giáo khoa và các ấn bản. Như việc chú giải câu “Trăm năm trong cõi người ta”, có tài liệu lại chú giải từ “trăm năm” trong câu thơ trên là “bách niên” dẫn đến người đọc sẽ hiểu sai về nghĩa của câu thơ. Ở đây, ông Lê Nghị chú giải rõ ràng từ “trăm năm” có nghĩa là “xưa nay” mới đúng nghĩa: “Trăm năm (xưa nay) trong cõi người ta, chữ tài chữ mệnh khéo là ghét nhau”. Mỗi chữ khi đặt vào ngữ cảnh khác nhau lại có nghĩa khác nhau. Như chữ trăm năm ở câu “trăm năm biết có duyên gì hay không” lại là chỉ chuyện hôn nhân. Qua đây ông đã phản biện và kiến nghị một cách chú giải mới về nguồn gốc Truyện Kiều.Hội thảo đặt ra vấn đề, trong thời đại 4.0 hiện nay, chúng ta có nhiều cách tiếp cận thông tin để giải đáp những thắc mắc cũ hoặc đưa ra những giả thuyết mới về những góc khuất trong lịch sử “Truyện Kiều” để mỗi người tự suy ngẫm về lịch sử và văn hóa dân tộc Việt. Và đến ngày hôm nay “Truyện Kiều” vẫn có những giá trị đương đại, đó là thấu hiểu những nỗi đau của con người để hướng con người sống thiện lành, hướng đến những giá trị nhân sinh quan.Nhân lễ tưởng niệm 200 năm Ngày mất đại thi hào Nguyễn Du, hội thảo đã giới thiệu tới công chúng cuốn “Kiều kinh”, bản kinh ngự dụng mà nhà in Công Thiện Đường dựa vào khắc in năm 1898, thời Vua Thành Thái. Sách được in khuôn mầu tía, mỗi trang đều có dấu cát tinh, chữ viết tay cùng các hình vẽ minh họa rất đẹp được họa sĩ Nguyễn Tuấn Sơn sưu tầm và gìn giữ nhiều năm nay. ", "topic": "Văn hóa", "tag": ["Truyện kiều", "Nguyễn du", "Đại thi hào", "Nguyễn Tuấn Sơn", "Viện Pháp", "Đoạn trường", "Danh nhân văn hóa", "Vẽ", "Tác phẩm", "Triết", "Thưởng lãm", "KHIẾU MINH", "Họa sĩ", "Thời đại", "L'Espace", "Cách nhìn", "L’ESPACE", "Hội thảo", "Cảm hứng", "Lê Nghị"], "link": "https://nhandan.com.vn/baothoinay-vanhoavannghe/doc-va-ve-kieu-tu-thoi-dai-4-0-611461/"}