{"id": "35920118", "header": "Trung Quốc kết thúc 111 ngày áp sát quần đảo tranh chấp với Nhật Bản", "datetime": "2020-08-04T15:00:00.000+07:00", "summary": "Các tàu của lực lượng hải cảnh Trung Quốc đã chấm dứt chuỗi 111 ngày liên tiếp xuất hiện gần quần đảo tranh chấp với Nhật Bản trên biển Hoa Đông.", "content": "Theo Kyodo, vào ngày 3/8, các tàu hải cảnh Trung Quốc không còn xuất hiện gần quần đảo Senkaku/Điếu Ngư, khu vực tranh chấp chủ quyền giữa Tokyo và Bắc Kinh ở biển Hoa Đông. Đây là lần đầu tiên, các tàu Trung Quốc không hoạt động gần khu vực tranh chấp kể từ giữa tháng Tư. Nguyên nhân có thể là đi tránh bão.Trước đó, vào sáng ngày 2/8, 4 tàu Trung Quốc vẫn có mặt bên ngoài vùng biển Nhật Bản xung quanh quần đảo Senkaku/Điếu Ngư, nhưng sau đó lại di chuyển ra xa hơn.Trong những tháng gần đây, Trung Quốc liên tiếp có hành động gia tăng sức ép với Nhật Bản như điều động thêm các tàu thuyền di chuyển vào bên trong hoặc gần vùng biển của Nhật Bản để thách thức tuyên bố chủ quyền của Tokyo đối với quần đảo Senkaku/Điếu Ngư.Trong đó, các tàu Trung Quốc đã hoạt động gần quần đảo Senkaku/Điếu Ngư từ ngày 14/4 - 3/8. Đây là quãng thời gian lâu nhất mà các tàu Trung Quốc có mặt ở khu vực tranh chấp này kể từ khi Tokyo tuyên bố quần đảo Senkaku/Điếu Ngư nằm dưới sự kiểm soát của chính phủ nước này vào năm 2012.Lực lượng bảo vệ bờ biển Nhật Bản cho hay, một số tàu Trung Quốc có mặt gần Senkaku/Điếu Ngư từng đi theo và quấy rối hoạt động của các tàu cá Nhật Bản trong khu vực vào đầu tháng Năm.Tới đầu tháng Bảy, hai tàu hải cảnh Trung Quốc còn hoạt động trong vùng biển Nhật Bản quanh quần đảo Senkaku/Điếu Ngư hơn 39 giờ đồng hồ. Đây là khoảng thời gian dài nhất mà tàu Trung Quốc lưu lại ở vùng biển Nhật Bản kể từ tháng 9/2012.Quần đảo Senkaku/Điếu Ngư là điểm nóng gây căng thẳng trong quan hệ ngoại giao Nhật – Trung. Các tàu hải cảnh Trung Quốc vẫn thường xuyên tiến vào vùng biển Nhật Bản gần quần đảo tranh chấp. Đây là một phần trong hoạt động nhằm khẳng định chủ quyền của Trung Quốc đối với Senkaku/Điếu Ngư.Theo giới chuyên gia, việc các tàu của Nhật Bản và Trung Quốc hoạt động gần nhau tại khu vực tranh chấp có nguy cơ làm bùng phát xung đột quân sự.Đáng nói, theo hiệp ước quốc phòng song phương mà Mỹ - Nhật ký kết, Mỹ sẽ có hành động bảo vệ các đảo nằm trong lãnh thổ Nhật Bản trong trường hợp những khu vực này bị tấn công.Mới đây vào ngày 29/7, phát biểu trong cuộc họp báo thường kỳ, Chỉ huy lực lượng Mỹ ở Nhật Bản, Trung tướng Kevin Schneider tuyên bố, Mỹ sẽ hỗ trợ Nhật Bản trong bất kỳ cuộc “đụng độ” nào với các tàu Trung Quốc ở biển Hoa Đông cũng như hỗ trợ Tokyo bảo vệ quần đảo Senkaku/Điếu Ngư.\"Chúng tôi cam kết sẽ hỗ trợ Nhật Bản một cách tối đa trong giải quyết tình hình ở quần đảo Senkaku/Điếu Ngư. Hỗ trợ suốt 365 ngày trong năm, 24 giờ/ngày, 7 ngày/tuần\", ông Schneider nhấn mạnh.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Biển Hoa Đông", "Quần đảo", "Tranh chấp", "Quần đảo Senkaku/Điếu Ngư", "KYODO", "Trung Quốc", "Áp sát", "Nhật Bản", "Tàu", "Tokyo", "Chuỗi", "Chủ quyền", "Kết thúc", "Senkaku/Điếu Ngư", "Vùng biển", "Chấm dứt", "Liên tiếp", "Lực lượng", "Tàu thuyền", "Bắc kinh"], "link": "https://infonet.vietnamnet.vn/the-gioi/trung-quoc-ket-thuc-111-ngay-ap-sat-quan-dao-tranh-chap-voi-nhat-ban-260389.html"}