{"id": "35927236", "header": "Triều Tiên - 'con bài chiến lược' của Trump trong cuộc đua tái đắc cử vào Nhà Trắng?", "datetime": "2020-08-05T08:39:00.000+07:00", "summary": "Đàm phán với Triều Tiên là cách mà Tổng thống Donald Trump lựa chọn để thúc đẩy tiến trình phi hạt nhân hóa hoàn toàn bán đảo này. Sau hai lần hội nghị thượng đỉnh, không đạt được thỏa thuận nào, nhà lãnh đạo Mỹ dường như đã thất bại. Thế nhưng giờ đây, Triều Tiên lại có thể là 'con bài' chiến lược của Tổng thống Trump nhằm tạo ra sức bật mới trong cuộc đua tái đắc cử vào Nhà Trắng.", "content": "Liên tiếp trong các cuộc thăm dò dư luận gần đây, khủng hoảng của Tổng thống Trump trở thành “món quà\" dành cho đối thủ Joe Biden. Kết quả của New York Times cho thấy, Joe Biden đang dẫn trước Donald Trump 14% trên toàn quốc, bao gồm 22 điểm lợi thế với nhóm cử tri nữ và 33 điểm với những người trung lập. Tổng thống đương nhiệm bị đánh giá không kiểm soát được Covid-19, nền kinh tế bị tàn phá, đồng thời thất bại trong việc bày tỏ sự đồng cảm với công chúng.Trong bối cảnh đó, việc nối lại đàm phán giải trừ hạt nhân với Triều Tiên được xem là bước ngoại giao đột phá, giúp khôi phục lại sự tín nhiệm của cử tri với Trump. Ý tưởng này được gọi là “bất ngờ tháng 10”. Đây là chiến lược thường thấy của các ứng viên trong các cuộc bầu cử tổng thống ở Mỹ, nhằm tranh thủ sự ủng hộ của cử tri ngay trước thềm bỏ phiếu ngày 3/11. Bước đi này của Tổng thống Trump đã từng được John Bolton, cựu cố vấn an ninh quốc gia nhắc đến trong hồi ký của mình.John Bolton - cựu Cố vấn An ninh quốc gia MỹTrong những dòng tweet của mình, Tổng thống Trump cũng không ít lần đề cập tới cuộc gặp tiếp theo với Nhà lãnh đạo Triều Tiên và bày tỏ mong muốn “sớm gặp lại”. Trớ trêu thay, Triều Tiên dường như lại không muốn tham gia vào trò chơi chính trị của Mỹ. Chính quyền Bình Nhưỡng cảm thấy không cần phải đối diện với Washington, bởi họ xem cuộc đối thoại song phương chẳng khác gì là “một công cụ để vật lộn với cuộc khủng hoảng chính trị trong nước”.Triều Tiên đã tuyên bố rõ ràng rằng sẽ thực hiện “một cách mới” để đối phó với các lệnh trừng phạt trừ khi Mỹ có một “cách tính toán khác” được Bình Nhưỡng chấp nhận. Bất chấp những khó khăn kéo lùi sự phát triển của nền kinh tế do lệnh cấm vận quốc tế và ảnh hưởng từ đại dịch, Triều Tiên vẫn tiếp tục mở rộng và hoàn thiện kho vũ khí chiến lược của mình.Mặc dù Triều Tiên vẫn giữ vững quan điểm cứng rắn về việc một cuộc thượng đỉnh Mỹ-Triều nữa vào thời điểm này là “vô ích với Bình Nhưỡng”. Thế nhưng, theo các chuyên gia, Nhà lãnh đạo Kim Jong-un được cho là ủng hộ ông Trump hơn, so với Joe Biden. Chính sách đối với Triều Tiên của Biden dường như tập trung vào việc củng cố các biện pháp trừng phạt và các liên minh quân sự Mỹ-Hàn. Do đó, một nhiệm kỳ thứ hai của Tổng thống Trump có thể là một lợi thế đối với Triều Tiên. Với Triều Tiên, nếu tái đắc cử, Tổng thống Trump sẽ sẵn sàng thực hiện một thỏa thuận.Leif-Eric Easley - Giáo sư tại Đại học Ewha ở SeoulÝ kiến nhiều chuyên gia cho rằng, các vấn đề liên quan đến Triều Tiên không thể bền vững và có ý nghĩa nếu thiếu vắng vai trò quan trọng của Trung Quốc - đối tác thương mại, đồng minh lớn nhất của Bình Nhưỡng, đặc biệt là khi Triều Tiên chịu nhiều áp lực từ các lệnh trừng phạt của Liên hợp quốc.Triều Tiên một mặt không muốn làm tổn hại đến mối quan hệ với láng giềng Trung Quốc hùng mạnh, nhưng mặt khác lại muốn cải thiện quan hệ với Mỹ với hy vọng thoát khỏi lệnh trừng phạt của quốc tế, vốn đang bóp nghẹt nền kinh tế của Triều Tiên.Trung Quốc có đường biên giới dài 1.400 km với Triều Tiên, và là quốc gia duy nhất có hiệp ước hợp tác và viện trợ ràng buộc về mặt pháp lý với Bình Nhưỡng. Ma Sang-yoon - Giáo sư quan hệ quốc tế tại Đại học Công giáo Hàn Quốc ở Seoul nhận định, mối quan hệ này mang lại cho Trung Quốc nhiều đòn bẩy hơn bất cứ quốc gia nào trong vấn đề Triều Tiên.Trong các lệnh trừng phạt của quốc tế đối với Triều Tiên, dường như Trung Quốc tham gia với sự miễn cưỡng. Nhưng nếu cuộc đối đầu Mỹ-Trung tiếp tục gia tăng căng thẳng, Bắc Kinh có thể sử dụng Triều Tiên như lá bài để đối phó với Mỹ và các đồng minh. Một số chuyên gia còn cho rằng, việc chính quyền Tổng thống Trump tập trung kiềm chế Trung Quốc có thể cho phép Bình Nhưỡng gây sức ép, buộc Washington phải nhượng bộ và nới lỏng trừng phạt – điều mà họ không đạt được tại các lần hội nghị thượng đỉnh trước.Phụ thuộc nhiều vào kênh giao thương quan trọng với Trung Quốc, song Triều Tiên nhận thức sâu sắc về giá trị của mình ngày càng trở nên quan trọng đối với Trung Quốc. Điều này có nghĩa, Triều Tiên sẽ ứng xử với Trung Quốc như những siêu cường hạt nhân với nhau.Hơn thế, Triều Tiên có giá trị với Trung Quốc như một vùng đệm, vì vậy Bình Nhưỡng sẽ tập trung khai thác lợi thế này, đặc biệt trong bối cảnh cạnh tranh ngày càng gay gắt giữa Mỹ và Trung Quốc. Hay nói khác, sự thù địch giữa Mỹ và Trung Quốc sẽ nâng vị thế của Triêu Tiên, khiến Mỹ và các đồng minh khó có thể gây sức ép để Bình Nhưỡng phải đưa ra các nhượng bộ.Với việc Tổng thống Trump đang vật lộn với tỷ lệ hơn thua trong các cuộc thăm dò dư luận Mỹ, Triều Tiên chắc chắn sẽ liên tục đánh giá lại kế hoạch của mình, bao gồm cả việc có thể trở lại với các hành động khiêu khích hơn bao giờ hết. Đây là cách làm truyền thống khi Bình Nhưỡng muốn sử dụng đó để làm đòn bẩy để răn đe các nước trong khu vực và các đồng minh của Mỹ.Chung Kuyoun - Giáo sư về khoa học chính trị tại Đại học quốc gia Kangwon (Hàn Quốc)Có thể nói, “bất ngờ tháng 10” với cuộc gặp thượng đỉnh Mỹ-Triều lần thứ 3 sẽ chẳng thể diễn ra nếu Triều Tiên không sẵn sàng thỏa hiệp, điều mà Tổng thống Donald Trump đang rất cần trong nỗ lực tái đắc cử nhiệm kỳ hai. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Đắc cử", "Nhà lãnh đạo", "Con bài chiến lược", "Trump", "Joe Biden", "Hội nghị thượng đỉnh", "Nhà Trắng", "Hạt nhân", "Donald Trump", "Tổng thống", "Con bài", "Cuộc đua", "Bình Nhưỡng", "Thế nhưng", "Đàm phán", "Sức bật", "Tiên Kim Jong-un", "Bán đảo"], "link": "http://www.baonghean.vn/trieu-tien-con-bai-chien-luoc-cua-trump-trong-cuoc-dua-tai-dac-cu-vao-nha-trang-272115.html"}