{"id": "35928167", "header": "Tổng thống Trump phát biểu 'ngược dòng' vụ nổ cực lớn ở Lebanon", "datetime": "2020-08-05T09:51:03.000+07:00", "summary": "Tổng thống Mỹ Donald Trump hôm 4-8 cho rằng vụ nổ cực lớn ở Lebanon trông giống với một vụ tấn công khủng khiếp hơn là bị gây ra bởi những vật liệu dễ cháy nổ được trữ trong kho như tuyên bố của lãnh đạo Lebanon trước đó.", "content": "Đề cập đến vụ nổ tại thủ đô Beirut trong cuộc họp ở Nhà Trắng, ông Trump cho biết Mỹ sẽ sẵn sàng hỗ trợ Lebanon sau vụ nổ khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương.Ông chủ Nhà Trắng cho rằng ông đã gặp một số tướng lĩnh Mỹ và những người này cảm thấy rằng vụ nổ không phải do \"những vật liệu nổ thông thường\" gây ra.Ông Trump cho biết các tướng lĩnh này nghĩ rằng đó là một cuộc tấn công và một loại bom nào đó đã được sử dụng.Tuy nhiên, 3 quan chức Bộ Quốc phòng Mỹ nói với đài rằng không có dấu hiệu nào cho thấy vụ nổ lớn làm rung chuyển Beirut hôm 4-8 là một \"cuộc tấn công\", trái ngược với tuyên bố trước đó của Tổng thống Trump.Nhiều giả thuyết về nguyên nhân gây ra vụ nổ được đưa ra nhưng quan chức an ninh Lebanon cho hay vụ nổ xảy ra nhiều khả năng là do các vật liệu gây cháy nổ cao bị tịch thu và lưu trữ trong kho ở cảng thủ đô Beirut và không cung cấp thêm thông tin chi tiết. Các quan chức Lebanon cũng không xem đây là một cuộc tấn công.Sau vụ nổ, cho biết họ không liên quan gì đến vụ nổ. Bộ trưởng Ngoại giao Israel Gabi Ashkenazi nói với truyền hình Israel rằng vụ nổ rất có thể là do cháy nổ, thúc giục người dân thận trọng trước những đồn đoán. Nước này cũng đề nghị hỗ trợ nhân đạo cho Lebanon.Căng thẳng giữa hai nước láng giềng leo thang sau khi Israel tuyên bố ngăn chặn nỗ lực xâm nhập của các tay súng Hezbollah từ Lebanon. Phong trào Hezbollah và Israel từng xảy ra xung đột trong một cuộc chiến năm 2006. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Trump", "Thủ đô", "Rung chuyển", "Người bị thương", "Ngược dòng", "Dễ cháy", "Người chết", "Tổng thống", "Trữ", "Khủng khiếp", "Vật liệu", "Donald Trump", "Tướng lĩnh", "Nổ", "Tổng thống Mỹ", "Gây ra"], "link": "http://nld.com.vn/thoi-su-quoc-te/tong-thong-trump-phat-bieu-nguoc-dong-vu-no-cuc-lon-o-lebanon-20200805084522331.htm"}