{"id": "35922118", "header": "Các công ty viễn thông Hàn Quốc tăng cường dịch vụ hội nghị truyền hình trong dịch Covid-19", "datetime": "2020-08-04T17:49:04.000+07:00", "summary": "Làn sóng đại dịch Covid-19 đang tiếp tục bùng phát, khiến các công ty viễn thông Hàn Quốc phải tăng cường các dịch vụ hội nghị truyền hình nhằm đáp ứng nhu cầu của người dùng tại đây.", "content": "Các ứng dụng hội nghị truyền hình phổ biến trên toàn cầu như Zoom và Team của Microsoft gần đây đã có sự gia tăng đáng kể do nhu cầu của người dùng trong thời gian đại dịch đang diễn ra. Báo cáo từ Zoom cho biết, trong tháng 4 vừa qua đã có khoảng 300 triệu người dùng sử dụng ứng dụng Zoom trên toàn cầu, một sự gia tăng rất lớn so với 10 triệu người dùng vào tháng 12 năm ngoái.Ảnh: KoreaheraldTại Hàn Quốc, nhà mạng di động hàng đầu SK Telecom cho biết, họ đã triển khai dịch vụ hội nghị video có tên là MeetUs. Dịch vụ có thể cho phép 100 người tham gia trong một hội nghị và sử dụng mạng 5G để cung cấp video độ phân giải cao.Nhà mạng này đang nhắm mục tiêu vào 29 triệu thuê bao di động của họ vì khách hàng sẽ có thể đăng nhập vào dịch vụ bằng tài khoản trực tuyến của họ.Động thái này được nhà mạng đưa ra khi các công ty và trường học tại Hàn Quốc đã kết hợp các dịch vụ hội nghị truyền hình như các biện pháp nhằm phòng ngừa sự lây nhiễm Covid-19. Hàn Quốc tiếp tục báo cáo hàng chục ca nhiễm mới mỗi ngày mặc dù vấn đề giản cách xã hội được thực hiện nghiêm ngặt và tăng cường các biện pháp kiểm dịch.Bên cạnh SK Telecom, các đối thủ cạnh tranh khác như LG Uplus và KT cũng đã gấp rút triển khai các dịch vụ tương tự.Nhà mạng di động LG Uplus cũng đã triển khai một dịch vụ hội nghị truyền hình dựa trên đám mây vào tháng 6 vừa qua, cho phép tới 1.000 người dùng cùng tham gia vào một hội nghị. Dịch vụ này cung cấp các tính năng cộng tác làm việc, như ghi chú và chia sẻ tệp dữ liệu.Một gã khổng lồ viễn thông khác của Hàn Quốc là KT Corp hiện đang thử nghiệm dịch vụ hội nghị truyền hình của mình với kế hoạch ra mắt vào cuối năm nay.Bên cạnh việc phải cạnh tranh giữa các nhà khai thác viễn thông thì họ còn phải đối mặt với sự cạnh tranh đến từ những công ty khác của Hàn Quốc như gã khổng lồ công nghệ Naver, công ty đang vận hành ứng dụng Line Works nhằm hỗ trợ hội nghị truyền hình.Theo báo cáo từ Viện nghiên cứu kinh tế Samjong KPMG thì thị trường phần mềm ứng dụng hội nghị truyền hình toàn cầu dự kiến sẽ đạt 13,6 tỷ USD vào năm 2023, so với 11 tỷ USD thu được trong năm 2018.Phan Văn Hòa (Theo Koreaherald) ", "topic": "Công nghệ ", "tag": ["Zoom", "Người dùng", "Truyền hình", "Hội nghị", "Viễn thông", "SK Telecom", "Đại dịch", "Hàn quốc", "Làn sóng", "Video", "Mạng di động", "Ứng dụng", "Bùng phát", "LG Uplus", "Công ty", "Tăng cường", "Dịch", "Đáp ứng nhu cầu", "Team", "Microsoft"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/cac-cong-ty-vien-thong-han-quoc-tang-cuong-dich-vu-hoi-nghi-truyen-hinh-trong-dich-covid-19-260410.html"}