{"id": "35926483", "header": "Đặc nhiệm Syria tấn công trạm trinh sát điện tử Israel?", "datetime": "2020-08-05T07:25:00.000+07:00", "summary": "Quân đội Israel đã báo cáo về vụ đột kích của các tay súng vũ trang từ phía Syria nhằm vào căn cứ trinh sát và chế áp điện tử của họ.", "content": "Vào hôm 4/8 đã xuất hiện thông tin cho rằng lực lượng đặc nhiệm của Quân đội chính phủ Syria đã tiến hành một cuộc đột kích nhằm mục đích phá hủy trạm trinh sát và gây nhiễu điện tử (EW) của Israel, căn cứ trên bị cáo buộc đã theo dõi và chế áp những hệ thống phòng không của Nga đặt tại Syria.Sự kiện trên diễn ra ngay sau cuộc tấn công của Không quân Israel từ phía cao nguyên Golan do họ chiếm đóng vào các mục tiêu trên đất Syria, việc các tổ hợp tên lửa phòng không hoạt động thiếu hiệu quả theo nhận xét là đã có tác động từ phía đối phương.Giới chuyên gia cho rằng nếu nhận định trên chính xác, phạm vi hoạt động của những hệ thống EW Israel chủ yếu gây ảnh hưởng lên những tổ hợp phòng không nằm trong khu vực thủ đô Damascus, nhưng cũng có ý kiến cho rằng thậm chí khí tài của Israel muốn trinh sát và gây nhiễu cả những hệ thống S-300 bố trí tại thành phố Masyaf.Phía Israel tuyên bố đã tiêu diệt 4 chiến binh xâm nhập. Cụ thể theo báo cáo, vào đêm 3/8, 4 tay súng đã vượt qua biên giới Syria - Israel tại cao nguyên Golan và hướng đến một trạm trinh sát điện tử của Israel.Quân đội Israel đã phát hiện vụ xâm nhập, trong nhiều giờ họ tiến hành theo dõi và \"dẫn dắt\" các tay súng đối phương theo ý mình. Ngay khi họ quay trở lại đất Syria, pháo binh và không quân Israel đã bắn phá dữ dội gây thương vong cho toàn bộ tốp biệt kích. ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Syria", "Nhằm vào", "Damascus", "Chế áp", "Phòng không", "Đặc nhiệm", "Quân đội Israel", "Trinh sát", "Đột kích", "Tay súng", "Điện tử", "Tên lửa", "Tiến hành", "Chiếm đóng", "Tuyệt chủng trong tự nhiên", "Vũ trang", "Gây nhiễu", "Không quân Israel"], "link": "http://baodatviet.vn/quoc-phong/bi-mat-quan-su/dac-nhiem-syria-tan-cong-tram-trinh-sat-dien-tu-israel-3415718/"}