{"id": "35921001", "header": "7 tháng năm 2020: Xuất khẩu sắn, sản phẩm sắn tăng mạnh về lượng và giá trị", "datetime": "2020-08-04T16:12:00.000+07:00", "summary": "Trong 7 tháng năm 2020, xuất khẩu sắn và sản phẩm sắn ước đạt 1,6 triệu tấn với giá trị 542 triệu USD; tăng 15,2% về khối lượng và 3% về giá trị so với cùng kì năm 2019. Trung Quốc vẫn là thị trường xuất khẩu chủ lực sắn và sản phẩm sắn của Việt Nam.", "content": "Cục Chế biến và Phát triển thị trường nông sản (Bộ Nông nghiệp và Phát triển nông thôn) cho hay, trong tháng 7/2020, xuất khẩu sắn và sản phẩm sắn ước đạt 190 nghìn tấn, tương đương 70 triệu USD, đưa khối lượng xuất khẩu 7 tháng đầu năm 2020 ước đạt 1,6 triệu tấn với giá trị 542 triệu USD; tăng 15,2% về khối lượng và 3% về giá trị so với cùng kì năm 2019. Giá xuất khẩu sắn và sản phẩm sắn bình quân 7 tháng đầu năm 2020 ước đạt 345 USD/tấn, giảm 11% so với cùng kì năm ngoái.Xét về cơ cấu sản phẩm, trong 7 tháng đầu năm 2020 xuất khẩu sắn lát tăng mạnh, ước đạt 469 nghìn tấn, tương đương 107 triệu USD, tăng 88% về lượng và 102% về giá trị so với cùng kì năm trước. Giá xuất khẩu sắn lát bình quân 7 tháng ở mức 227,3 USD/tấn, tăng 7% so với mức giá 211,5 USD/tấn của cùng kì năm trước.Về mặt hàng tinh bột sắn, xuất khẩu 7 tháng đầu năm 2020 ước đạt 1,1 triệu tấn với giá trị 435 triệu USD, tương đương giảm 1% về lượng và giảm 8% về giá trị so với cùng kì năm 2019. Giá xuất khẩu bình quân tinh bột sắn đạt 396 USD/tấn, giảm 7% so với cùng kì năm trước.Trung Quốc vẫn là thị trường xuất khẩu chủ lực trong tháng 6 và 6 tháng đầu năm 2020. Cụ thể, tổng sản lượng xuất khẩu sắn và sản phẩm sắn sang Trung Quốc 6 tháng đầu năm 2020 đạt 1,25 triệu tấn, tương tương với 427 triệu USD, tăng 18% về sản lượng và tăng 3,4% về giá trị so với cùng kì năm 2019.Đáng chú ý, xuất khẩu sắn lát ghi nhận sự tăng bật trở lại khi nhu cầu hỏi mua từ Trung Quốc tăng. Thị trường sắn lát trở lên sôi động hơn, trong tháng 6/2020 xuất khẩu sang Trung Quốc đạt 47 nghìn tấn, tương đương 11 triệu USD, tăng 45% về lượng và 52% về giá trị so với tháng 5/2020. Giá xuất khẩu sắn lát vẫn trên đà tăng, đạt mức cao nhất là 231 USD/tấn kể từ cuối năm 2019 đến nay.Điều này là do giá cồn tại Trung Quốc tăng trở lại khi giá nguyên liệu đầu vào cao. Trong khi đó xuất khẩu tinh bột sắn tiếp tục giảm mạnh cả về giá trị và sản lượng. Trong tháng 6, xuất khẩu sang Trung Quốc chỉ đạt 95 nghìn tấn, với giá trị 37 triệu USD, giảm 22% về lượng và 21% về giá trị so với tháng 5/2020. Đây được ghi nhận là mức xuất khẩu thấp nhất kể từ tháng 3/2019 đến nay. Giao dịch xuất khẩu không tăng cả ở đường biển và đường biên mậu do nhu cầu tiêu thụ tinh bột sắn từ Trung Quốc giảm do thời tiết nắng nóng, dịch Covid-19 bùng phát trở lại tại Trung Quốc và tồn kho tinh bột của các nhà máy không đáng kể.Tại thị trường trong nước, trong tháng 7/2020, giá sắn lát giao dịch tiếp tục xu hướng tăng mạnh do tồn kho nội địa đạt thấp và giá xuất khẩu sắn lát sang Trung Quốc tăng. Tại miền Bắc, giá sắn lát bán ra ở mức 4.600-4.700 đồng/kg, ở miền Trung là 4.900 đồng/kg và ở miền Nam dao động ở mức 5.200-5.250 đồng/kg.Cục Chế biến và Phát triển thị trường nông sản nhận định, giá xuất khẩu sắn lát vẫn sẽ tiếp tục tăng do nguồn cung khan hiếm và nhu cầu hỏi mua của Trung Quốc tốt hơn. Giá xuất khẩu tinh bột sắn qua kênh biên mậu cũng sẽ tăng do nhu cầu mua từ Trung Quốc nhiều hơn trong bối cảnh tồn kho nội địa đạt thấp. ", "topic": "Kinh tế", "tag": ["Sắn", "Tinh bột", "Xuất khẩu", "Giá xuất khẩu", "Khối lượng xuất khẩu", "Sản phẩm", "Trung Quốc", "Bộ nông nghiệp và phát triển nông thôn", "Tăng mạnh", "Khối lượng", "Chủ lực", "Thị trường", "Bình quân", "Giá trị", "Tương đương", "Tương", "Tổng sản lượng", "Hỏi mua", "Sản lượng", "Biên mậu"], "link": "https://congthuong.vn/7-thang-nam-2020-xuat-khau-san-san-pham-san-tang-manh-ve-luong-va-gia-tri-141622.html"}