{"id": "35927704", "header": "Khoảnh khắc vụ nổ 'như bom nguyên tử' ở Lebanon", "datetime": "2020-08-05T09:15:00.000+07:00", "summary": "Vụ nổ ở kho hóa chất tại cảng Beirut của Lebanon tạo ra tiếng động kinh hoàng cùng cột khói khổng lồ màu cam, sau đó là sóng xung kích mạnh, khiến người ta liên tưởng đến bom nguyên tử.", "content": "Hơn 2.700 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều ngày 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Đoạn video do nhân chứng ghi lại, được Guardian đăng tải ngày 5/8 về vụ việc cho thấy, sau vụ nổ đầu tiên, một phần của cảng Beirut đã bị hư hại, cột lửa và khói bốc lên cao quá tòa nhà 20 tầng. Nhiều người có lẽ cho rằng vụ việc sẽ dừng lại ở đó và đứng quan sát, ghi hình từ xa.Vài giây sau, vụ nổ thứ hai xảy ra với cường độ gấp nhiều lần vụ nổ đầu tiên, tạo ra cột lửa màu cam cao bằng tòa nhà 30-40 tầng, phá hủy mọi thứ gần đó. Đợt sóng xung kích từ vụ nổ nhanh chóng lan ra toàn Beirut, khiến nhà cửa bị hư hại, cuốn phăng mọi thứ.Giới chức Lebanon đến nay xác nhận ít nhất 78 người đã thiệt mạng và hơn 4.000 người khác bị thương. Con số thương vong được cho là sẽ tiếp tục tăng cao do nhiều người bị mắc kẹt dưới đống đổ nát.Hình ảnh trên truyền thông địa phương cho thấy nhiều nhà cao tầng xung quanh hiện trường bị phá hủy, cửa kính bị thổi văng. Một vùng thủ đô Beirut trông tan hoang như vừa trải qua một cuộc chiến tranh. Vài nhân chứng thậm chí nói rằng họ như vừa trải qua một vụ nổ bom nguyên tử.Trong khi đó, tờ Washington Post dẫn lời Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ cho biết vụ nổ có sức công phá khoảng vài trăm tấn thuốc nổ TNT. \"Những con số này chỉ mang tính ước lượng và có thể thay đổi khi có dữ liệu chuẩn hơn, nhưng vẫn cho thấy mức độ tàn phá khủng khiếp\", Lewis nói thêm.Viện khoa học địa chất GFZ của Đức thì nói rằng vụ nổ khiến một số khu vực ở Trung Đông cũng cảm nhận được rung chấn do nó sức mạnh tương đương trận động đất 3,5 độ richter.Hiện vẫn chưa rõ nguyên nhân trực tiếp của vụ nổ. Một cuộc điều tra hiện đang được tiến hành. Khối chất hóa học, có thể được sử dụng làm thuốc nổ khổng lồ trong kho nói trên được cho là đã được tịch thu và lưu trữ từ nhiều năm, nhưng không được bảo quản cẩn thận.Ngay sau vụ việc, Liên Hợp Quốc (LHQ) cùng lãnh đạo nhiều nước trên thế giới như Mỹ, Nga, Pháp... đã gửi lời chia buồn và cam kết hỗ trợ Lebanon ứng phó với thảm kịch. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Bom nguyên tử", "Kinh hoàng", "Xung kích", "Rung chuyển", "Thủ đô", "Hóa chất", "Tiếng động", "Chất hóa học", "Khói", "Cảng", "Liên tưởng", "Nhà cao tầng", "GUARDIAN", "Đổ nát", "Hư hại", "Khoảnh khắc"], "link": "http://cand.com.vn/the-gioi-24h/video-khoanh-khac-vu-no-nhu-bom-nguyen-tu-o-lebanon-lam-4-000-nguoi-thuong-vong-605863/"}