{"id": "35923188", "header": "Ngoại binh tiền tỷ đẩy Công Phượng khỏi top 3 cầu thủ đắt nhất ở CLB", "datetime": "2020-08-04T19:21:00.000+07:00", "summary": "Jose Guillermo Ortiz và Ariel Rodriguez ra mắt CLB TP.HCM để trở thành những cầu thủ có giá trị cao nhất đội bóng.", "content": "Sự có mặt của Ortiz và Rodriguez đẩy Công Phượng xuống vị trí thứ 4 trong danh sách những cầu thủ được định giá cao trong đội bóng. Theo đánh giá của , ban đầu, tiền đạo xứ Nghệ có giá trị 200.000 euro và đứng thứ 2 ở CLB TP.HCMAmido Balde là cầu thủ có giá trị cao nhất ở đội bóng trước khi 2 chân sút tiền tỷ người Costa Rica đến. Đồng đội cũ của trung vệ Virgil van Dijk có mức giá 300.000 nghìn euro. Giờ đây, anh phải nhường vị trí cao nhất cho Jose Ortiz.Ortiz sinh năm 1992, từng có 13 lần khoác áo tuyển Costa Rica và ghi 3 bàn thắng. Cầu thủ 28 tuổi được định giá 650.000 euro trên trang thống kê giá trị cầu thủ vào thời điểm này. So với giá trị của Công Phượng, Ortiz cao hơn 3,25 lần.Ngoại binh này từng chơi bóng ở Mỹ cho CLB DC United ở mùa giải 2017. Sau đó, anh trở về đội bóng chủ quản Herediano nhưng không tìm được vị trí và phải sang Colombia thi đấu cho Millonarios. Đó cũng là thời điểm mà Ortiz có giá trị lên đến 800.000 euro.Lãnh đạo của CLB TP.HCM cho biết số tiền để đưa Ortiz và Ariel Rodriguez về là hơn 1 triệu USD. Không ngạc nhiên nếu Ortiz chiếm phần hơn trong khoản chuyển nhượng kể trên bởi so với đồng hương, anh trẻ hơn, được định giá cao hơn và được kỳ vọng nhiều hơn.Rodriguez được Transfermarkt định giá 275.000 euro. Tân binh sinh năm 1989 có giá trị cao thứ ba ở đội bóng mình vừa khoác áo. Cầu thủ 31 tuổi thi đấu ở vị trí trung phong, trong khi Ortiz đá dạt biên hoặc trung tâm vòng cấm địa. Công Phượng có thể đá hộ công cho bộ đôi này.Chiều 4/8, CLB TP.HCM chính thức giới thiệu hai tân binh đến từ Costa Rica cho giai đoạn tiếp theo của mùa giải. Rodriguez và Ortiz đặt bút ký hợp đồng tại đại bản doanh và ra mắt trong phòng truyền thống của đội bóng ở Quận 3.Sự có mặt của Ortiz và Rodriguez có thể đẩy Amido Balde ra rìa. Ngoại binh người Guinea-Bissau mới ghi được 3 bàn thắng cho CLB TP.HCM dưới thời HLV Chung Hae-seong. Hiệu suất này là một phần nguyên nhân khiến vị trí của anh bị đe dọa nghiêm trọng.CLB TP.HCM cũng sẽ có tân HLV mới người Brazil là ông Ailton Silva vào cuối tháng 8. Chủ tịch CLB Nguyễn Hữu Thắng sẽ tạm thời cầm sa bàn trong lúc chờ CLB thanh lý hợp đồng với ông Chung và bàn giao đội bóng lại cho HLV trưởng mới.  ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Jose Ortiz", "Công Phượng", "Amido Balde", "CLB DC United", "Tuyển Costa Rica", "Đẩy", "Cao nhất", "Có giá trị", "Đắt", "Bạc tỉ", "Định giá", "Top", "Cầu thủ", "Virgil Van Dijk", "Ra mắt"], "link": "https://zingnews.vn/ngoai-binh-tien-ty-day-cong-phuong-khoi-top-3-cau-thu-dat-nhat-o-clb-post1115494.html"}