{"id": "35926455", "header": "Dân Beirut mở cửa nhà cứu giúp nạn nhân vụ nổ thảm khốc", "datetime": "2020-08-05T07:22:00.000+07:00", "summary": "Nhiều ngôi nhà bị hư hỏng hoặc phá hủy sau vụ nổ gây chấn động Lebanon hôm 4/8. Người dân ở thủ đô Beirut đã mở cửa để những người bị ảnh hưởng vào tá túc qua đêm.", "content": "Hai vụ nổ gây ra cảnh tượng đổ nát chưa từng có ở thủ đô Beirut của Lebanon hôm 4/8. Bộ Y tế Lebanon ghi nhận hơn 70 người thiệt mạng và gần 4.000 người bị thương. Nhiều người vẫn còn bị kẹt trong các đống đổ nát.Một số bệnh viện ở thủ đô Beirut thiệt hại nặng nề, mất điện và quá tải. Bệnh nhân phải đưa đến bệnh viện ngoài thành phố để kiểm tra vết thương.Người dân Beirut đã mở cửa nhà và sẵn sàng cho những người bị ảnh hưởng bởi vụ nổ ở nhờ. Nhiều ngôi nhà mất cửa sổ hoặc gần như sụp đổ sau vụ nổ.Trên khắp thủ đô Beirut, nhiều người dân vẫn bàng hoàng vì những gì đã xảy ra. Một người dân ở Beirut cách nơi xảy ra vụ nổ vài km cho biết cửa sổ của cô đã bị vỡ do vụ nổ. \"Tôi cảm thấy như một trận động đất vừa xảy ra\", Rania Masri nói với .\"Căn hộ rung lắc và đột nhiên tôi cảm giác như có một vụ nổ. Cửa sổ và cửa ra vào bị vỡ. Kính rơi ra. Rất nhiều ngôi nhà bị hư hại hoặc bị phá hủy\", cô nói thêm.\"Bạn có thể nhìn thấy người bị thương trên khắp đường phố Beirut. Kính vỡ khắp mọi nơi, xe hơi bị hư hại. Trông giống như ngày tận thế vậy\", Bachar Ghattas, một người dân khác, nói.Ghattas nói với : \"Những gì đang xảy ra rất đáng sợ. Mọi người đang hoảng loạn. Các dịch vụ khẩn cấp bị quá tải. Cảng Beirut hoàn toàn bị phá hủy\".\"Tôi đang ở cách nhà máy điện Lebanon nằm song song với cảng chỉ vài mét\", Nada Hamza, một người dân ở Beirut, nói với .\"Tôi đi ra khỏi xe và chạy đến lối vào của một trong những tòa nhà. Sau đó, tôi nhận ra rằng tòa nhà đã bị phá hủy. Tôi cố gắng gọi cho bố mẹ nhưng không thể liên lạc với bất kỳ ai\", cô nói thêm. \"Tôi không thể tin rằng tôi vẫn còn sống\".Ông Nasser Yassin, phó giáo sư tại Đại học Mỹ Beirut, đang ở bên ngoài Beirut vào thời điểm xảy ra vụ nổ nhưng ông cảm thấy như thể vụ nổ “ở ngay bên cạnh”.\"Vụ nổ này rất lớn, tôi chưa từng thấy điều này trước đây. Tôi đã sống sót qua cuộc nội chiến ở Lebanon, cuộc xâm lược của Israel nhưng đây là vụ nổ lớn nhất xảy ra ở Lebanon theo kinh nghiệm và kiến thức của tôi”, ông Yassin chia sẻ với .  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Thảm khốc", "Cứu giúp", "Bộ Y tế Lebanon", "Tá túc", "Phá hủy", "Thủ đô", "Người bị thương", "Mở cửa", "Người chết", "Bachar Ghattas", "Qua đêm", "Chấn động", "Ngôi nhà", "Đổ nát", "Hư hại", "Hư hỏng"], "link": "https://zingnews.vn/dan-beirut-mo-cua-nha-cuu-giup-nan-nhan-vu-no-tham-khoc-post1115621.html"}