{"id": "35921114", "header": "NextTech đầu tư 500.000 USD vào startup trí tuệ nhân tạo và thị giác máy tính", "datetime": "2020-08-04T16:22:00.000+07:00", "summary": "Ngày 4/8/2020, NextTech Group và Quỹ hỗ trợ khởi nghiệp Next100.tech chính thức công bố khoản đầu tư trị giá 500.000 USD vào Computer Vision Vietnam – CVS eKYC, startup trẻ chuyên cung cấp giải pháp trí tuệ nhân tạo và thị giác máy tính dành cho các công ty fintech, tối ưu hóa tiện ích cho đối tác trong quá trình định danh, nhận diện khách hàng (eKYC), từ đó thúc đẩy chuyển đổi số trong ngành tài chính – ngân hàng.", "content": "Ra đời đầu năm 2020, CVS eKYC ứng dụng các công nghệ trí tuệ nhân tạo (AI) dựa trên Học máy (Machine Learning), các kỹ thuật Học sâu (Deep Learning) như Nhận diện khuôn mặt, nhận diện ký tự (OCR), phát hiện giấy tờ không hợp lệ, và phát hiện khuôn mặt không hợp lệ để cung cấp một giải pháp eKYC hoàn chỉnh, tự động hoàn toàn.Giải pháp của CVS dựa trên công nghệ xử lý ảnh thông minh dựa trên trí tuệ nhân tạo, cung cấp giải pháp định danh, nhận diện khách hàng cho các công ty công nghệ tài chính (fintech) và ngân hàng. CVS eKYC sở hữu tính năng trích xuất thông tin từ ảnh giúp công ty fintech tự động xử lý hồ sơ của khách hàng một cách nhanh chóng và hệ thống hơn. Ngoài ra, dự án cũng bao gồm nhiều giải pháp liên quan đến hình ảnh như tìm kiếm trên tập dữ liệu hàng triệu hình ảnh liên quan của khách hàng cho doanh nghiệp, chấm công, điểm danh bằng khuôn mặt, nhận diện biển số xe, phân tích đặc điểm của khuôn mặt.Giải pháp eKYC của Computer Vision Việt Nam đã được nhiều khách hàng tin tưởng và sử dụng như Fiin (Fintech), Mofin (Fintech), BPech (Giải pháp phần mềm), Cozrum (Quản lý khách sạn)….Theo anh Nguyễn Văn Việt - CEO kiêm Co-Founder Computer Vision Vietnam, “Khách hàng lựa chọn CVS vì chúng tôi luôn nỗ lực để hiểu các vấn đề của họ và giải quyết chúng theo cách tốt nhất. Thay vì bán API/SDK như các đơn vị khác, CVS thực sự giải quyết vấn đề kinh doanh cốt lõi của khách hàng”.Với sự đầu tư, hỗ trợ của Quỹ đầu tư Next100.tech, CVS sẽ tiếp tục đầu tư để nâng cấp các sản phẩm hiện tại và phát triển các dịch vụ mới cho lĩnh vực Fintech, chuyển đổi số. Đồng thời, CVS sẽ kết hợp với các thành viên khác trong hệ sinh thái của NextTech để đẩy mạnh tiếp cận các khách hàng trong các lĩnh vực Fintech, ngân hàng, bảo hiểm, chứng khoán, nhà mạng, số hóa dữ liệu, check-in tự động …. triển khai kế hoạch Nam tiến và mở rộng hoạt động tại thị trường các nước trong khu vực Đông Nam Á. Mục tiêu của Computer Vision Việt Nam là trở thành một trong các công ty hàng đầu về giải pháp eKYC, OCR, các giải pháp trong lĩnh vực Fintech, chuyển đổi số sử dụng trí tuệ nhân tạo (AI) và dữ liệu lớn (Big Data) tại thị trường Việt Nam và Đông Nam Á.Lý giải nguyên nhân đầu tư vào Computer Vision Việt Nam, Shark Nguyễn Hòa Bình cho biết: “eKYC là dịch vụ nền tảng thiết yếu cho việc số hóa các giao dịch tài chính – ngân hàng đang dần trở thành xu thế tất yếu hiện nay. Lợi ích mà eKYC đem lại cho các tổ chức tài chính – ngân hàng là rất lớn trong việc tối đa nguồn nhân lực, giảm thiểu sai sót về mặt con người, rủi ro về đạo đức và giảm đến 90% chi phí định danh khách hàng...Với nguồn lực từ Next100 và sự hỗ trợ của hệ sinh thái sản phẩm dịch vụ Fintech từ Nexttech Group, chúng tôi kì vọng CVS sẽ đem đến một giải pháp công nghệ hiện đại, hỗ trợ đắc lực cho các công ty công nghệ tài chính, ngân hàng trong tăng cường uy tín và nâng cao chất lượng dịch vụ, đồng thời góp phần đem các tiện ích số len lỏi vào cuộc sống của mọi người dân Việt Nam”. ", "topic": "Công nghệ ", "tag": ["EKYC", "CVS", "NextTech Group", "Định danh", "Thị giác", "CVS eKYC", "Xử lý ảnh", "OCR", "Nhận diện", "Computer Vision Vietnam", "Trí thông minh nhân tạo", "Tập đoàn NextTech", "MACHINE", "Co-Founder Computer Vision Vietnam", "Máy tính", "DEEP", "Học máy", "Computer Vision Việt Nam", "Ngân hàng", "Đầu tư"], "link": "https://congthuong.vn/nexttech-dau-tu-500000-usd-vao-startup-tri-tue-nhan-tao-va-thi-giac-may-tinh-141625.html"}