{"id": "35923495", "header": "Google bị tố 'chơi không đẹp'", "datetime": "2020-08-04T20:00:00.000+07:00", "summary": "Gã khổng lồ công nghệ Google vừa phải nhận cáo buộc có hành vi 'bắt nạt' nhà phát triển vì hợp tác với giới chức Mỹ trong phiên điều trần trước Hạ viện.", "content": "Theo , gã khổng lồ công nghệ Google vừa qua đã loại bỏ một ứng dụng ra khỏi cửa hàng trực tuyến Play Store, sau khi các nhà phát triển ứng dụng này hợp tác với giới chức Mỹ trong phiên điều trần chống độc quyền hôm 29/7.Cụ thể, nhà đồng sáng lập công ty Blix – Ben Volach – đã đăng lên mạng xã hội Twitter thông báo rằng ứng dụng BlueMail mà 2 anh em nhà Volach phát triển đã bị cấm cửa tại cửa hàng ứng dụng Play Store.Trước đó, 2 anh em Ben Volach và Dave Volach đều công khai hợp tác với Tiểu ban Chống độc quyền Hạ viện Mỹ .“Nếu đây không phải sự trả đũa sau những vai trò của chúng tôi trong phiên điều trần thì là gì. Apple và Google cần được chỉnh đốn lại. Đây là 2 kẻ gác cổng cai trị tất cả”, Volach đăng trên Twitter cá nhân.Trong email của Blix, Google đã gửi thông báo ứng dụng BlueMail của 2 nhà phát triển đã chính thức bị đình chỉ với lý do “không tuân thủ Chính sách chương trình dành cho nhà phát triển”.Tuy nhiên, theo công ty, đây là một động thái quá trùng hợp khi ứng dụng này đã có 6 năm hoạt động “bình yên vô sự”, đại diện Blix cho biết họ không hề nhận được bất cứ lời cảnh báo nào trước đó. Phiên bản nhẹ hơn của BlueMail vẫn được hoạt động trên Play Store mặc dù khách hàng hầu như không sử dụng.Theo , Google đã lên tiếng giải thích hành động loại bỏ BlueMail là do ứng dụng này sao chép một ứng dụng khác.“Tối thiểu họ nên giải thích vấn đề là gì, chứ không chỉ xóa nó trước ngày cuối tuần”, Ben Volach nhận xét.Các nhà đồng sáng lập Blix đã công khai khiếu nại về những hành vi thiếu công bằng mà Apple và Google đối xử với các nhà phát triển.\"Apple và Google không tôn trọng đối tác của họ và có quá nhiều quyền kiểm soát đối với các hoạt động kinh doanh của chúng tôi. Nó kìm hãm sự đổi mới và truyền đi thông điệp rằng đây không phải nơi an toàn cho những ý tưởng mới”, Ben Volach trả lời Với phiên điều trần trực tuyến diễn ra hôm 29/7, sự đối xử công bằng với các nhà phát triển bên thứ 3 là một vấn đề được giới chức Mỹ quan tâm, đặc biệt trong trường hợp của Apple. Theo Blix, Apple đã xóa ứng dụng BlueMail ra khỏi App Store từ năm 2018 và cho ra mắt một sản phẩm tương tự.Đội ngũ Blix đã đệ đơn kiện Apple về các vi phạm bằng sáng chế và vi phạm độc quyền, cho đến nay, vụ việc vẫn chưa đến hồi kết.Apple sau đó tuyên bố ứng dụng BlueMail của Blix vẫn được xuất hiện trên cửa hàng App Store.“Chúng tôi cung cấp cho tất cả các nhà phát triển một sân chơi công bằng và bình đẳng để họ có thể tự do cạnh tranh”, Apple cho biết. ", "topic": "Công nghệ ", "tag": ["Google", "Nhà phát triển", "Điều trần", "Play Store", "Chống độc quyền", "Giới chức", "Bắt nạt", "Business Insider", "Vừa phải", "Khổng lồ", "Gác cổng", "Hạ nghị viện", "Cấm cửa", "Sao chép", "Hạ viện Mỹ", "Cáo buộc", "Hợp tác", "Vô sự", "Tiểu ban", "Apple"], "link": "https://zingnews.vn/google-bi-to-choi-khong-dep-post1114017.html"}