{"id": "35924617", "header": "Bảo tồn xáo tam phân", "datetime": "2020-08-04T22:29:33.000+07:00", "summary": "Sau cơn sốt xáo tam phân (XTP) diễn ra rầm rộ trong 2 năm 2012 - 2013, lượng cây ngoài tự nhiên đã cạn kiệt, một số người tìm cách bảo tồn để giữ nguồn gen quý. Xã Ninh Vân (thị xã Ninh Hòa, Khánh Hòa) là địa phương có nhiều người tâm huyết bảo tồn XTP nhất vì dòng XTP nơi đây có dược tính cao.", "content": "Ông Nguyễn Văn Trường (thôn Tây, xã Ninh Vân) cho biết, để bảo tồn loại cây quý này, cách đây 8 năm, ông bắt đầu đem cây từ tự nhiên về trồng trên rẫy, số lượng hàng ngàn cây nhưng qua thời gian, cây không được chăm sóc tốt nên chỉ còn lại vài trăm cây. Một số cây lớn tuổi đã cho trái, đường kính gốc cây lớn nhất cũng chỉ 4 - 5cm. Cây trồng từ hạt có sức sống mạnh, lớn nhanh và rễ nhiều hơn cách trồng từ giâm cành. Số lượng người trồng XTP tại Ninh Vân hiện không nhiều, khoảng 3 - 4 hộ, tổng diện tích chừng vài ngàn mét vuông. Việc buôn bán XTP nơi đây tuy không còn rầm rộ nhưng vẫn diễn ra âm ỉ, giao dịch lấy nguồn từ nơi khác. Giá XTP gốc Ninh Vân có thể lên tới 10 triệu đồng/kg (khô), nhưng nguồn gốc từ nơi khác chỉ vài trăm ngàn/kg. Ông mong muốn Nhà nước có giải pháp hỗ trợ người dân gây trồng loài cây này để không bị mất nguồn gen quý.Ông Nguyễn Tiễn (thôn Đông, xã Ninh Vân) cũng âm thầm đem XTP trồng lên rẫy. Sau thời gian trồng trên rẫy khó chăm sóc, ông đã đưa về vườn nhà trồng với số lượng hàng chục cây. “Trồng XTP rất khó, cây chậm lớn, giâm hom cũng khó sống. Tôi trồng được 7 năm nhưng chiều cao cây chỉ có 2m. Tôi cứ để cây phát triển tự nhiên, hình thành bụi mà không cần làm giàn”, ông Tiễn chia sẻ.Ở thôn Bắc (xã Ninh Tân, thị xã Ninh Hòa), ông Nguyễn Văn Cùng cũng đang đầu tư trồng XTP trên diện tích 3ha, hiện cây đã cao 1m.Sau khi cây XTP trong tự nhiên cạn kiệt, để bảo tồn nguồn gen, UBND tỉnh đã chỉ đạo ngành Nông nghiệp điều tra, bảo tồn XTP. Theo Sở Nông nghiệp và Phát triển nông thôn, sở đã thực hiện vùng điều tra rộng hơn 4.200ha của 28 xã, phường trên địa bàn tỉnh, trong đó có 27 xã, phường có XTP nhưng chỉ phát hiện có hơn 50 cây, hầu hết là dạng tái sinh (trồng lại) chứ không phải nguyên gốc. Do số lượng XTP trong tự nhiên quá ít nên ngành kiến nghị bảo tồn bằng phương pháp chuyển vị, có nghĩa là không bảo tồn tại chỗ mà chuyển cây đến nơi có điều kiện thích hợp để bảo vệ và phát triển. Vì thế, tỉnh đã lập vườn cây đầu dòng tại Trung tâm Nông nghiệp công nghệ cao và tăng cường chuyển giao cây con giống cho các tổ chức, cá nhân có nhu cầu.Ông Bùi Văn Binh - Phó Giám đốc Trung tâm Nông nghiệp công nghệ cao cho biết, đề tài bảo tồn XTP được tỉnh giao cho trung tâm thực hiện từ năm 2014 với nội dung lập vườn cây đầu dòng với số lượng ban đầu 500 cây. Đến năm 2015, vườn đã phát triển giâm hom chồi lên 5.000 cây. Giai đoạn 2016 - 2017, trung tâm cung cấp cho thị trường 3.000 cây/năm. Tuy nhiên, đến năm 2018, 2019 thị trường chững lại nên trung tâm không tiếp tục phát triển cây giống nữa nhưng vẫn giữ toàn bộ cây đầu dòng. Có thị trường là trung tâm phát triển ngay trên cơ sở vườn cây đầu dòng. Thời gian qua, một số cá nhân ở xã Phước Đồng (TP. Nha Trang), Ninh Hòa và một số nơi khác trong và ngoài tỉnh tìm mua về trồng để bảo tồn XTP. Trung tâm không triển khai nhân giống bằng cấy mô vì thời gian nuôi cấy rất lâu, không hiệu quả bằng cách giâm hom.Theo bà Trà Thị Bông Sen - Chủ tịch UBND xã Ninh Vân, hiện tại trên địa bàn xã một số người dân quan tâm nhân giống bảo tồn loài cây quý này. Cây con lấy từ một trại ươm cây XTP trên địa bàn. Tuy nhiên, hiện nay việc chuyển giao kỹ thuật còn hạn chế. XTP là loại cây khó trồng, lại chậm phát triển, trong khi khí hậu, thổ nhưỡng Ninh Vân thích hợp cho loài cây này. Nên chăng, tỉnh cần nghiên cứu đề tài chuyển giao quy trình trồng XTP cho người dân để Ninh Vân bảo tồn được nguồn gen quý đặc hữu này.V.L ", "topic": "Khoa học", "tag": ["Xáo", "Ninh Vân", "Bảo tồn", "Ninh Hòa", "Dược tính", "Cạn kiệt", "Rầm rộ", "Gene", "Nguyễn Văn Trường", "Cơn sốt", "Tự nhiên", "Loài cây", "Thôn Bắc", "Thôn Đông", "Ninh Tân", "Khánh Hòa", "Tâm huyết", "Thị xã", "Về vườn", "Thị xã Ninh Hòa"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/bao-ton-xao-tam-phan-8177253/"}