{"id": "35926319", "header": "Hiện trường vụ nổ lớn khiến ít nhất 78 người thiệt mạng ở Lebanon", "datetime": "2020-08-05T06:57:00.000+07:00", "summary": "Vụ nổ nhà kho gần bến cảng gần trung tâm thủ đô Beirut đã khiến ít nhất 78 người thiệt mạng, gần 4.000 bị thương chiều 4/8.", "content": "Giới chức địa phương cho biết dự kiến số người chết sẽ còn tăng thêm sau khi các nhân viên cứu hộ khẩn cấp đào bới đống đổ nát để giải cứu những người còn sống sót và đưa các thi thể ra ngoài. Đây là vụ nổ lớn nhất trong nhiều năm trở lại đây ở Beirut - nơi vốn đang quay cuồng đối phó với một cuộc khủng hoảng kinh tế và sự gia tăng các ca nhiễm Covid-19, theo hãng tin Reuters. Tổng thống Lebanon Michel Aoun cho biết, 2.750 tấn ammonium nitrate được lưu trữ trong sáu năm tại một nhà kho gần bến cảng mà không có biện pháp đảm bảo an toàn. Khối lượng hóa chất khổng lồ nổ tung và gây ra thảm họa. Ông Michel Aoun cho biết đây là \"một điều không thể chấp nhận được\". Tổng thống Michel Aoun tuyên bố sẽ triệu tập một cuộc họp nội các khẩn cấp vào hôm nay (5/8) và cho rằng tình trạng khẩn cấp hai tuần nên được tuyên bố ở khu vực xảy ra thảm họa. Địa điểm xảy ra vụ nổ. Nhân viên cứu hộ vẩn chuyển người bị thương trong vụ nổ lên xe cứu thương. Người đàn ông bị thương bàng hoàng sau vụ nổ lớn.Vụ nổ ảnh hưởng đến một khu vực rộng lớn. Ở những nơi cách hiện trường hàng km cũng chịu thiệt hại. Các bệnh viện vốn quá tải ở thủ đô Beirut vì Covid-19 giờ đây tràn ngập người bị thương. Nhiều nạn nhân được vận chuyển ra các cơ sở y tế ở khu vực ngoại thành.Nhiều nước trên thế giới đã gửi lời chia buồn với Lebanon sau thảm họa. (Theo Reuters, Dailymail) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Nhà kho", "Bến cảng", "Michel Aoun", "Thủ đô", "Hiện trường", "Người chết", "Đổ nát", "Bị thương", "Đào bới", "Afp", "Quay cuồng", "Khủng hoảng kinh tế", "Cứu hộ", "Khẩn cấp", "Ca nhiễm", "Giới chức"], "link": "http://baohatinh.vn/quoc-te/hien-truong-vu-no-lon-khien-it-nhat-78-nguoi-thiet-mang-o-lebanon/196566.htm"}