{"id": "35929111", "header": "Chuyện về 4 cây vải tổ", "datetime": "2020-08-05T10:48:03.000+07:00", "summary": null, "content": "Qua câu chuyện về cây cảnh, cách tìm và ươm cây, sở thích của khách, tôi có cảm nhận, ông Nhài (75 tuổi) thực sự là người am hiểu cây sinh vật cảnh. Hiện ông vẫn thu nhập đủ trang trải cho cuộc sống từ nguồn tư vấn, bán cây cảnh cho người có nhu cầu. Chuyện về cây cảnh chuyển sang câu chuyện về cây vải tổ được khởi động trên đoạn đường gần đến nơi có ngôi nhà xây còn mới và nhà công trình phụ thấp nhỏ, khu đất có ao và nhiều vải thiều trồng ở vườn. Khi tôi nêu câu hỏi: có thông tin trên mạng nói về cây vải tổ ở Thúy Lâm, trong khu tưởng niệm cụ Hoàng Văn Cơm chỉ thuộc hạng hàng “con cháu”. Đích thực cây vải tổ là ở khu từ đường gia đình có chức sắc tại thôn Thúy Lâm?. Ông Nhài nghe dứt câu hỏi đã trả lời ngay: đã từng có 4 cây vải tổ nhưng bây giờ cây vải ở đất cụ Hoàng Văn Cơm xưa (nay là nhà đất của bố ông Thu), chính là cây vải tổ duy nhất. Ở đây, trước là hai cây, sau vạc (chặt) một cây, nay còn một cây. Ông Nhài nói chuyện này cho tôi, anh Thắm, ông bà Thu (84 tuổi, là chắt nội cụ Hoàng Văn Cơm) trong khuôn viên nhà tưởng niệm cụ Cơm. Vừa chỉ tay vào chùm quả trên cây vải tổ và những cây vải trong vườn, ông Nhài bảo, đất này là đất cằn nên quả nhỏ, hạt nhỏ. Ở xóm Một, do đất màu mỡ nên quả to, mã đẹp và cùi dày hơn. Ông Nhài bảo: tôi biết rõ chuyện cây vải tổ, vì cụ Cơm là con rể cụ nội tôi. Bố vợ cụ Cơm là cụ Đỗ Văn Hòa, cụ Hòa sinh cụ Thược, cụ Thược sinh cụ Bật. Cụ Bật, còn gọi là cụ Chánh Bật, là cha ruột tôi. Có tên Chánh Bật, bởi thời Pháp cụ Bật làm chánh hội, nổi tiếng về giúp người và chơi bài, hát cô đầu (Ca trù). Riêng khoản chơi bài, cụ Bật từng thua, phải bán ngôi nhà từ đường (còn gọi là nhà tế, nơi từng trồng hai cây vải tổ). Ngày mang hạt vải về ươm thì chưa phải là gia đình có chức sắc. Ngày ấy, cụ Hòa cùng con rể Cơm ra Hải Phòng cắt thuốc Bắc ở hiệu người Tàu. Ông thầy Tàu quý người bệnh, cho quả vải. Cụ Hòa ăn thấy ngon, đem hạt về ươm, nẩy được 4 cây. Trồng hai cây ở phần đất nhà mình, hai cây cho con rể. Hai cây vải được các đời, cụ Thược, cụ Bật chăm sóc. Quả vải vẫn cho chất lượng ngon, hương thơm nhưng đến đời ông Nhài (cách ngày nay hơn 30 năm) thì chặt, do ngày ấy giá vải rẻ quá, lại tốn diện tích đất vườn. Ông Nhài dẫn tôi và Luật sư Vũ Quang Thắm tới khu đất từng hiện hữu hai cây vải tổ. Khu đất rộng hơn 6 sào Bắc Bộ, nay do anh Đỗ Văn Tuyên quản lý. Thân phụ anh Tuyên là em ruột bố ông Nhài. Vị trí cây vải tổ thứ nhất, thứ hai, rồi vị trí, hướng ngôi nhà 5 gian từ đường bằng gỗ lim, được ông Nhài đứng ở đầu khu vườn vừa kể, vừa chỉ vị trí. Sau đó, ông Nhài đưa chúng tôi tới tận nơi, dùng tay chỉ hướng nhà và lấy chân di xuống chỗ đất trước kia là gốc hai cây vải tổ. Ông Nhài nhớ chi tiết vì trước khi trao quyền sử dụng đất cho anh Tuyên, những vị trí đó thuộc phần đất từ đường, ông Nhài là quyền con trưởng, được cha giao cho thừa kế. Những chuyện về gia đình nói chung, cây vải tổ nói riêng, ông Nhài được nghe cha kể nhiều lần.Nhà văn Hoàng Quốc Hải chụp ảnh cùng cụ Thu ông, cụ Thu bà ngày 18/6/2014Chuyện kể của ông Nhài về cây vải tổ có nhiều chi tiết không như đã in trong sách Hải Dương di tích và danh thắng, tập I, tác giả Tăng Bá Hoành chủ biên, Sở Văn hóa Thông tin Hải Dương ấn hành năm 1999. Nguyên do là người sưu tầm tư liệu để viết sách chưa một lần hỏi chuyện ông Nhài. Chuyện về cây vải tổ ở Thúy Lâm đã được mặc định vào sách mang tính công cụ, nhưng dị bản như chuyện trong bài viết chắc còn người khác bổ sung. Lý do bởi cây vải có tuổi gần 130 năm mới được cơ quan nhà nước có thẩm quyền làm hồ sơ nhưng tư liệu mới ở mức độ nhất định.Nhà văn Hoàng Quốc Hải ở Thúy Lâm. ", "topic": "Văn hóa", "tag": ["Vải", "Thôn Thúy Lâm", "Hoàng Văn Cơm", "Thúy Lâm", "Cây cảnh", "Từ Đường", "Lịch sử địa phương", "Ươm cây", "Thắm", "Cụ", "Chức sắc", "Chắt nội", "Say mê", "Sinh vật", "Hát cô đầu", "Người tiên phong", "Công trình phụ", "Đỗ Văn Hòa", "Hải Dương", "Vải thiều"], "link": "http://vanhien.vn/news/chuyen-ve-4-cay-vai-to-78526"}