{"id": "35923492", "header": "Khẩu trang có thể chuyển ngữ 8 thứ tiếng", "datetime": "2020-08-04T19:51:34.000+07:00", "summary": "Trong bối cảnh khẩu trang trở thành mặt hàng thiết yếu, công ty Donut Robotics của Nhật Bản đã tạo ra một chiếc khẩu trang thông minh giúp giao tiếp với mọi người xung quanh.", "content": "Kết hợp với một ứng dụng, khẩu trang C-Face Smart có thể phiên âm chính tả, khuếch đại giọng nói của người đeo và dịch lời nói sang 8 ngôn ngữ khác nhau.Giám đốc điều hành của Donut Robotics Taisuke Ono cho biết chiếc khẩu trang được làm bằng nhựa trắng và silicone, nó có một micrô kết nối với điện thoại thông minh của người đeo thông qua mạng không dây Bluetooth. Hệ thống có thể dịch giữa tiếng Nhật và tiếng Trung, tiếng Hàn, tiếng Việt, tiếng Indonesia, tiếng Anh, tiếng Tây Ban Nha và tiếng Pháp.Donut Robotics lần đầu tiên phát triển phần mềm dịch thuật cho một robot có tên Cinnamon - nhưng khi đại dịch COVID-19 xảy ra, dự án robot đã bị đình trệ. Sau đó, các kỹ sư của nhóm nghĩ ra ý tưởng sử dụng phần mềm của họ cho chiếc khẩu trang.Đại dịch COVID-19 đã dẫn đến sự bùng nổ về doanh số khẩu trang, với việc đeo khẩu trang tại nơi công cộng là quy định bắt buộc ở nhiều quốc gia trên thế giới.Nhận ra cơ hội kiếm tiền từ công nghệ dịch thuật của mình, Donut Robotics đã ra mắt một chương trình gây quỹ trên nền tảng Fundinno vào tháng 6. \"Chúng tôi đã huy động được 28 triệu yên (265.000 USD) trong 37 phút\", ông Ono nói. \"Đó là điều rất đáng ngạc nhiên, bởi thường phải mất 3-4 tháng để có được ngần ấy tiền\".Một đợt gây quỹ cộng đồng thứ hai trên Fundinno vào tháng 7 đã giúp công ty thu thêm 56,6 triệu yên (539.000 USD), giúp Donut Robotics phát triển phần mềm dịch thuật cho thị trường quốc tế.Ono cho biết đợt phân phối khẩu trang dịch thuật đầu tiên dự kiến sẽ diễn ra tại Nhật Bản, với 5.000 đến 10.000 chiếc sẽ có sẵn trên thị trường vào tháng 12.\"Chúng tôi sẽ bán với giá 40-50 USD cho một chiếc khẩu trang. Donut Robotics sẽ không mở rộng ra thị trường nước ngoài cho đến tháng 4 năm 2021\", ông Ono cho biết.Vị giám đốc hy vọng chiếc khẩu trang sẽ giúp cho mọi người có thể giao tiếp tốt hơn tại những nơi công cộng.\"Chúng tôi vẫn còn nhiều tình huống phải gặp mặt trực tiếp. Do đó, chiếc khẩu trang có tính năng dịch thuật này sẽ giúp ích rất nhiều\", ông Ono nói.Theo CNN ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Công ty Donut Robotics", "Đeo", "Donut Robotics", "Chuyển ngữ", "ONO", "Dịch thuật", "Công cộng", "Giao tiếp", "Phiên âm", "Phát triển phần mềm", "Khuếch đại", "Chính tả", "Thiết yếu", "Mạng không dây", "Mặt hàng", "Tiếng Tây Ban Nha", "Tiếng Trung", "Tiếng Triều Tiên", "Mi-crô"], "link": "http://ngaynay.vn/khoa-hoc/khau-trang-co-the-chuyen-ngu-8-thu-tieng-177948.html"}