{"id": "35922953", "header": "Triều Tiên phát triển đầu đạn hạt nhân: Đàm phán Mỹ-Triều chệch hướng?", "datetime": "2020-08-04T19:02:00.000+07:00", "summary": "Báo cáo mật của Liên Hợp Quốc được tiết lộ ngày 3/8, Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân của nước này.", "content": "Trong bối cảnh tiến trình đàm phán hạt nhân Mỹ - Triều bế tắc suốt hơn 1 năm qua, thời gian gần đây xuất hiện liên tiếp các thông tin “không mấy tích cực rằng Triều Tiên đang quay trở về con đường cũ, phát triển vũ khí hạt nhân và tên lửa đạn đạo của mình.Theo một báo cáo mật của Liên Hợp Quốc được tiết lộ ngày 3/8, Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân của nước này và một số quốc gia tin rằng Triều Tiên có thể đã phát triển được các thiết bị hạt nhân thu nhỏ phù hợp của tên lửa đạn đạo của quốc gia này.Báo cáo của hội đồng chuyên gia độc lập, chuyên theo dõi các lệnh trừng phạt của Liên Hợp Quốc cho biết, nhiều quốc gia tin rằng Triều Tiên trong 6 lần thử hạt nhân trước đó có thể đã thành công trong việc phát triển các thiết bị hạt nhân thu nhỏ.Bản báo cáo này đã được gửi đến 15 thành viên thuộc Hội đồng Bảo an Liên Hợp Quốc trong ngày hôm qua. Cũng theo bản báo cáo, thời gian qua, Bình Nhưỡng tiếp tục sản xuất urani làm giàu và xây các lò phản ứng nước nhẹ thử nghiệm.Hiện Triều Tiên chưa đưa ra phản ứng trước nội dung trong báo cáo này.Tuần trước, trang mạng 38 độ Bắc chuyên theo dõi tình hình bán đảo Triều Tiên cũng cho biết, qua hình ảnh chụp từ vệ tinh thương mại, Bình Nhưỡng có thể đang tiếp tục các hoạt động có thể liên quan đến việc làm giàu urani tại tổ hợp hạt nhân Yongbyon. Trang mạng này nhận định, sự xuất hiện thường xuyên của các phương tiện chở nitơ lỏng tại tổ hợp Yongbyon chứng tỏ một số hoạt động làm giàu đang diễn ra ở đây.Các thông tin liên quan đến việc Triều Tiên vẫn phát triển hạt nhân được đưa ra sau vài ngày sau khi Nhà lãnh đạo Triều Tiên Kim Jong Un tuyên bố nước này sẽ không còn đối mặt chiến tranh, bởi vũ khí hạt nhân đang đảm bảo sự an toàn và tương lai của nước này. Ông Kim Jong Un khẳng định, Triều Tiên có khả năng tự bảo vệ mình trước bất kỳ áp lực hay mối đe dọa quân sự nào từ các thế lực thù địch.Các động thái mới nhất của Triều Tiên được đưa ra trong bối cảnh tiến trình đàm phán phi hạt nhân hóa đang lâm vào bế tắc suốt hơn 1 năm qua, khi cả 2 bên chưa chịu nhượng bộ lẫn nhau trong đàm phán. Mỹ hiện vẫn giữ nguyên lập trường duy trì trừng phạt cứng rắn cho đến khi tiến trình phi hạt nhân hóa hoàn thành và có kiểm chứng.Trước viễn cảnh tiến trình đàm phán hạt nhân Mỹ - Triều ngày càng đi chệch hướng, thế giới đã liên tục kêu gọi các bên nối lại đối thoại. Hàn Quốc đang nỗ lực chủ động hơn trong việc cải thiện mối quan hệ liên Triều.Trong khi, là 1 quốc gia được cho là có ảnh hưởng đến tiến trình này, Trung Quốc kêu gọi: “Hiện tại, các cuộc đàm phán hòa bình trên bán đảo Triều Tiên đang lâm vào bế tắc. Vấn đề chính là mối quan tâm chính đáng của phía Triều Tiên đã không được quan tâm đúng mực và giải quyết một cách đúng đắn. Trung Quốc kêu gọi tất cả các bên liên quan tiếp tục đối thoại và tham vấn về các vấn đề cùng quan tâm và thực hiện sự linh hoạt trong đàm phán, để nỗ lực thúc đẩy việc phi hạt nhân hóa và hướng tới 1 nền hòa bình lâu dài trên bán đảo và khu vực.”Hiện Triều Tiên đang phải đối mặt với các lệnh trừng phạt của Liên Hợp Quốc từ năm 2006 liên quan đến các chương trình hạt nhân và tên lửa đạn đạo của nước này. Nhà lãnh đạo Triều Tiên Kim Jong-un và Tổng thống Mỹ Donald Trump từng gặp nhau 3 lần kể từ năm 2018, để bàn việc Bình Nhưỡng từ bỏ hạt nhân để đổi lại việc gỡ bỏ trừng phạt. Tuy nhiên, đến nay hai bên vẫn chưa đạt được tiến triển đáng kể nào./. ", "topic": "Thế giới", "tag": ["Triều tiên", "Vũ khí hạt nhân", "Đầu đạn hạt nhân", "Đàm phán", "Chệch", "Thu nhỏ", "Hạt nhân", "Liên hợp quốc", "Tên lửa đạn đạo", "U-ra-ni", "Yongbyon", "Kim Jong Un", "Lò phản ứng nước nhẹ", "Tiến trình", "Bản báo cáo", "Nitơ lỏng", "Bế tắc", "Thúc đẩy", "Làm giàu", "Trừng phạt"], "link": "https://vov.vn/the-gioi/trieu-tien-phat-trien-dau-dan-hat-nhan-dam-phan-mytrieu-chech-huong-1078599.vov"}