{"id": "35924662", "header": "Tình hình dịch COVID-19 ngày 4/8", "datetime": "2020-08-04T22:14:00.000+07:00", "summary": "Theo trang thống kê worldometers.info, tính đến 21h30 ngày 4/8, thế giới đã ghi nhận tổng cộng 18.486.295 ca nhiễm virus SARS-CoV-2, trong đó có 698.396 ca tử vong.", "content": "Hiện Bắc Mỹ là khu vực có nhiều ca nhiễm nhất với 5.715.557 ca, châu Á đứng thứ hai với 4.555.058 ca, tiếp theo là Nam Mỹ với 4.287.835 ca, châu Âu với 2.933.943 ca, châu Phi có 972.668 ca và châu Đại Dương ghi nhận 20.519Tại châu Á, Ấn Độ là nước bị ảnh hưởng nhất, với 1.864.561 ca nhiễm và 39.057 ca tử vong. Tiếp đến là Iran với 314.786 ca nhiễm và 17.617 ca tử vong. Saudi Arabia và Pakistan đều có hơn 280.000 ca nhiễm, trong khi số ca tử vong tại Pakistan cao thứ ba khu vực, với 5.999 ca. Tại Đông Bắc Á, Nhật Bản để ngỏ khả năng tái ban bố tình trạng khẩn cấp nếu dịch tiếp tục lan rộng. Bộ trưởng Y tế, Lao động và Phúc lợi Nhật Bản Katsunobu Kato nêu rõ dù chính quyền các địa phương đang thực hiện nhiều biện pháp để khống chế sự lây lan của virus SARS-CoV-2, song chính phủ có thể sẽ tái ban bố tình trạng khẩn cấp nếu số ca nhiễm tăng nhanh.Trước đó, chính quyền tỉnh Okinawa đã ban bố tình trạng khẩn cấp, trong khi nhiều tỉnh, thành khác yêu cầu người dân hạn chế ra ngoài đường nếu không cần thiết, và yêu cầu các cơ sở kinh doanh đóng cửa sớm. Các số liệu thống kê mới nhất cho thấy tốc độ lây lan của dịch bệnh đang gia tăng trong thời gian gần đây tại Nhật Bản. Hiện số ca nhiễm đã vượt ngưỡng 40.000 ca, trong đó có tính cả hơn 700 hành khách và thủy thủ đoàn trên du thuyền Diamond Princess. Tính riêng tại Tokyo, số ca mắc COVID-19 đã lên tới 14.022 người, trong đó có 309 ca được ghi nhận trong ngày 4/8. Trong tuần từ 28/7 đến 3/8, số ca nhiễm mới bình quân ở thành phố này là 338,3 ca/ngày. Trước tình hình trên, chính quyền Tokyo đã nâng cảnh báo về dịch bệnh lên mức cao nhất, đồng thời yêu cầu các cửa hàng karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 22h. Thị trưởng Tokyo Yuriko Koike cũng cảnh báo chính quyền thành phố có thể sẽ ban bố tình trạng khẩn cấp.Tại Trung Quốc, Ủy ban Y tế Quốc gia nước này (NHC) cho biết đã ghi nhận thêm 36 ca nhiễm mới tại Trung Quốc đại lục, trong đó có 30 ca lây nhiễm trong cộng đồng. Như vậy, tính đến hết ngày 3/8, Trung Quốc đại lục ghi nhận tổng cộng 84.464 ca nhiễm, trong đó có 4.634 ca tử vong. 79.030 bệnh nhân đã bình phục và được xuất viện.Cùng ngày 4/8, Hàn Quốc thông báo có thêm 34 ca nhiễm mới gồm 21 ca nhập cảnh và 13 ca lây nhiễm trong cộng đồng, nâng tổng số ca mắc COVID-19 tại nước này lên 14.423 ca. Kể từ 12h00 ngày 4/8, chính quyền thành phố Seoul đã nới lỏng lệnh cấm đối với các vũ trường và quán bar, từ mức \"cấm tụ tập\" sang \"hạn chế tụ tập có điều kiện\", như tuân thủ nghiêm ngặt biện pháp phòng dịch, bố trí sẵn khẩu trang tại cơ sở kinh doanh cung cấp cho khách hàng không mang khẩu trang, chỉ định người quản lý phòng dịch, quét mã điện tử \"KI-Pass\" với các khách hàng. Ngoài ra, chính quyền thành phố khuyến nghị các cơ sở này lắp đặt và vận hành máy diệt khuẩn không khí. Những cơ sở vi phạm quy tắc phòng dịch sẽ bị chính quyền thành phố áp lại lệnh cấm tụ tập hoàn toàn. Bên cạnh đó, người dân phải tuân thủ nguyên tắc một ngày chỉ được đến một vũ trường hoặc quán bar.Tại Đông Nam Á, Philipines hiện là một trong những điểm nóng dịch bệnh với tổng số ca nhiễm đã vượt con số 100.000 ca, buộc chính quyền tái áp đặt một phần lệnh phong tỏa trên đảo Luzon. Từ ngày 4/8, hơn 27 triệu người trên đảo Luzon, bao gồm cả thủ đô Manila, đã quay trở lại tình trạng phong tỏa một phần như nhiều tuần trước đây, theo đó người dân phải ở yên trong nhà 2 tuần. Lệnh phong tỏa được ban bố 24 giờ trước khi có hiệu lực áp dụng, đã khiến nhiều người bị mắc kẹt tại thủ đô Manila và không thể trở về nhà khi các chuyến bay nội địa và các tuyến vận tải đường bộ và đường sắt ngừng hoạt động.Trong khi đó, Indonesia vẫn là nước bị ảnh hưởng nhiều nhất Đông Nam Á với 115.056 ca nhiễm và 5.388 ca tử vong. Singapore đứng thứ 3 với 53.346 ca nhiễm và 27 ca tử vong. Trong khi Malaysia ghi nhận 9.002 ca nhiễm và 125 ca tử vong. Tại Campuchia, Bộ Giáo dục, Thanh niên và Thể thao (MoEYS) cho biết các trường học sẽ không yêu cầu giáo viên, nhân viên và học sinh của 20 cơ sở giáo dục, được phép mở cửa trở lại trong tháng 8 này, phải xét nghiệm COVID-19 trước khi quay lại lớp học. Quy định này sẽ được áp dụng đối với học sinh, phụ huynh học sinh hoặc giáo viên, nhân viên làm việc tại các cơ sở giáo dục này không ra khỏi Campuchia hoặc đã trở lại Campuchia trước đầu tháng 6. Bộ đang tiếp tục bàn thảo chi tiết về kỹ thuật với 20 cơ sở giáo dục, trong khi các cơ sở giáo dục này cũng phải thảo luận với phụ huynh học sinh để có được sự thống nhất.Tại Mỹ, Tổng thống Donald Trump đã ký một sắc lệnh cho phép mở rộng quyền tiếp cận dịch vụ khám bệnh từ xa đối với 57 triệu người Mỹ - đa số sống tại khu vực nông thôn nghèo. Sắc lệnh này có ý nghĩa quan trọng khi số ca nhiễm mới tăng vọt trong thời gian gần đây. Tổng thống Trump nhấn mạnh sắc lệnh mới sẽ đảm bảo rằng các dịch vụ khám bệnh từ xa sẽ vẫn tiếp tục được duy trì ngay cả khi tình trạng khẩn cấp y tế cộng đồng được dỡ bỏ. Ông cũng chỉ thị Bộ Y tế và dịch vụ nhân sinh Mỹ giảm thiểu gánh nặng pháp lý và phát triển một mô hình thanh toán mới, qua đó cho phép giới chức y tế ở nông thôn bỏ qua một số quy định trong chương trình chăm sóc sức khỏe Medicare hiện hành và đảm bảo các khoản thanh toán dễ dự toán hơn.Số liệu thống kê của Trung tâm Dịch vụ Medicare và Medicaid (CMS) cho thấy số lượt truy cập qua điện thoại hoặc video tăng vọt lên gần 1,7 triệu lượt mỗi tuần trong tuần cuối tháng 4 vừa qua, so với con số 14.000 lượt trước khi đại dịch bùng phát. Con số này vẫn duy trì ở mức cao, ngay cả sau khi việc thăm khám trực tiếp đã được nối lại vào tháng 5 vừa qua, một dấu hiệu cho thấy người dân ngày càng chuộng sử dụng dịch vụ khám bệnh trực tuyến này. Tổng thống Trump cũng kêu gọi giới chức Mỹ trong vòng 30 ngày tới phải thảo ra kế hoạch cụ thể để thúc đẩy đầu tư vào truyền thông và cơ sở hạ tầng cần thiết để tăng cường chăm sóc và cải thiện sức khỏe tổng thể cho người dân ở khu vực nông thôn, giảm tỷ lệ tử vong ở thai phụ và sản phụ, cũng như cải thiện sức khỏe tinh thần.Cùng ngày, hơn 100 lãnh đạo doanh nghiệp của Mỹ đã lên tiếng hối thúc các nhà lập pháp nước này gác lại những bất đồng chính trị và nhanh chóng thông qua gói cứu trợ COVID-19 mới trong bối cảnh các cuộc thảo luận giữa Nhà Trắng và đảng Dân chủ tại quốc hội lưỡng viện vẫn đang bế tắc. Trong một bức thư đề ngày 3/8 gửi các nghị sĩ lãnh đạo đảng Dân chủ và Cộng hòa tại hai viện quốc hội, đại diện các tập đoàn lớn như Walmart, Facebook, Microsoft, Alphabet hay Starbucks cảnh báo nền kinh tế Mỹ và thị trường việc làm sẽ hứng chịu hậu quả \"thảm khốc\" nếu gói cứu trợ COVID-19 mới không sớm được thông qua nhằm hỗ trợ các doanh nghiệp giảm thiểu thiệt hại do phải tạm ngừng hoạt động để ngăn chặn dịch bệnh lây lan.Các giám đốc điều hành (CEO) nhấn mạnh nhiều công ty nhỏ không đủ nguồn lực để duy trì doanh nghiệp cho tới khi các nhà khoa học bào chế được vaccine ngừa COVID-19. Việc hàng loạt công ty phá sản sẽ tác động nghiêm trọng tới nền kinh tế Mỹ vốn đang trong tình trạng suy giảm hiện nay. Theo các CEO, các doanh nghiệp quy mô nhỏ có vai trò quan trọng đối với sức bền của nền kinh tế Mỹ, giúp kinh tế nước này tránh nguy cơ sụp đổ. Chính vì vậy, trong thời điểm \"nước sôi lửa bỏng\" này, các nhà lập pháp cần vượt qua lợi ích đảng phái để nhanh chóng thông qua gói cứu trợ mới.Tại châu Âu, Nga hiện là nước ghi nhận nhiều ca nhiễm nhất khu vực, với 861.423 ca trong khi Anh ghi nhận nhiều ca tử vong nhất với 46.210 ca. Đức đang đương đầu với làn sóng dịch thứ hai và các nguy cơ từ việc không tuân thủ quy định giãn cách xã hội đang gây uổng phí thành công bước đầu của nước này. Báo Augsburger Allgemeine ngày 4/8 đăng bài phỏng vấn bà Susanne Johna - Chủ tịch tổ chức Marburger Bund, đại diện cho các bác sĩ ở Đức, cảnh báo mong muốn của người dân về việc được trở lại cuộc sống bình thường và sức ép từ việc phải tuân thủ các biện pháp hạn chế sẽ khiến thành công mà giới chức Đức đạt được cho tới nay bị xóa sạch. Bởi vậy, bà hối thúc người dân tuân thủ quy định giãn cách xã hội, đeo khẩu trang và thực hiện đầy đủ các biện pháp khử trùng. Theo thống kê, Đức hiện có 212.331 ca nhiễm và 9.232 ca tử vong.Cùng ngày, Ủy ban Khoa học Pháp cảnh báo \"nhiều khả năng\" làn sóng dịch COVID-19 thứ hai sẽ bùng phát vào mùa Thu hoặc mùa Đông năm nay do nước này ghi nhận số ca nhiễm mới virus SARS-CoV-2 gia tăng rõ rệt trong 2 tuần qua. Trang chủ của Bộ Y tế Pháp đăng tải tuyên bố của Ủy ban trên nêu rõ tình hình tại Pháp hiện nằm trong tầm kiềm soát, nhưng số ca mắc COVID-19 đang tăng trở lại mùa Hè này. Về ngắn hạn, dịch bệnh trong tương lai chủ yếu phụ thuộc vào chính ý thức phòng bệnh của người dânTheo nghiên cứu do các chuyên gia tại Đại học College London cùng trường Y học nhiệt đới và Vệ sinh dịch tễ London thực hiện, nước Anh sẽ đương đầu với làn sóng dịch thứ hai với tốc độ lây lan cao gấp đôi trong mùa Đông năm nay so với thời điểm bắt đầu bùng phát dịch bệnh nếu mở cửa trở lại các trường học mà không triển khai hệ thống xét nghiệm và truy dấu hiệu quả hơn. Các nhà nghiên cứu cho biết có thể ngăn chặn làn sóng dịch bệnh thứ hai nói trên nếu 75% những người có triệu chứng mắc COVID-19 được xét nghiệm và được phát hiện, đồng thời có thể truy dấu 68% số người từng tiếp xúc với những người này, hoặc 87% số người có triệu chứng được phát hiện và 40% những người tiếp xúc với họ được xét nghiệm sàng lọc virus SARS-CoV-2.Cùng ngày, Chính phủ Anh xác nhận nước này có thể sẽ hạn chế đi lại tại thủ đô London và một số thành phố vùng England. Xác nhận trên được đưa ra khi số liệu chính phủ công bố mới nhất cho thấy số ca phát hiện nhiễm SARS-CoV-2 trong ngày 3/8 lên tới 938 trường hợp. Đây là mức lây nhiễm hằng ngày tăng cao nhất tại Anh kể từ ngày 26/6 vừa qua.Trong một diễn biến khác, các nhà nghiên cứu Mỹ đang kêu gọi toàn bộ dân nước này tiến hành các thử nghiệm nhanh chỉ tốn khoảng 1 USD/lần. Những xét nghiệm này có thể cho những kết quả không hoàn toàn chính xác, tuy nhiên mỗi người có thể thực hiện chúng nhiều lần trong một tuần. Trong nhiều tuần qua, Michael Mina - trợ giảng dịch tễ học tại trường Đại học Harvard, đã thúc đẩy việc công nhận hiệu quả của các xét nghiệm nhanh này. Quan điểm của ông là không nhất thiết phải sử dụng các thử nghiệm phân tử có độ chính xác cao hiện nay - được gọi là xét nghiệm PCR, do nhiều khu vực tại Mỹ vẫn chưa thể dễ dàng tiếp cận công nghệ này. Người dân muốn xét nghiệm thường phải đợi nhiều giờ đồng hồ để được xét nghiệm, và sau đó phải chờ vài ngày, thậm chí là một tuần mới có thể biết được kết quả.Ông Michael Mina đã kêu gọi Cơ quan Quản lý thực phẩm và dược phẩm Mỹ (FDA) cấp phép bán các bộ xét nghiệm nhanh, có thể được thực hiện tại nhà bằng cách sử dụng một que thử với cơ chế hoạt động như một que thử thai và cho kết quả chỉ trong 15 phút. Giới chức y tế Mỹ cho rằng những xét nghiệm này có độ nhạy thấp, điều này đồng nghĩa với khả năng chúng sẽ bỏ lỡ rất nhiều kết quả dương tính thật sự, song lại đưa ra nhiều kết quả dương tính giả. Nhưng đối với ông Mina và các chuyên gia khác, một chiến lược như vậy sẽ hiệu quả đối với sức khỏe y tế cộng đồng. Vì xét trên toàn bộ dân số Mỹ, số lượng các trường hợp được xác định thông qua phương pháp này sẽ cao hơn so với phương pháp hiện tại. Các xét nghiệm nhanh có thể phát huy tốt trong trường hợp người bệnh đang có một lượng lớn virus trong cơ thể, và đây cũng là thời điểm họ dễ lây bệnh cho người khác nhất. Trong khi đó, các xét nghiệm PCR rất nhạy và có thể phát hiện các trường hợp mắc bệnh, ngay cả khi số lượng virus trong cơ thể là nhỏ nhất và chưa có khả năng truyền bệnh.Cũng liên quan đến việc xác định virus, Israel vừa thực hiện thành công dự án thử nghiệm trí tuệ nhân tạo (AI) để xác định các ổ dịch COVID-19 thông qua việc kiểm tra nước thải. Dự án, do công ty Kando - chuyên về giải pháp quản lý nước thải thông minh, kết hợp cùng Viện Công nghệ Israel và Đại học Ben Gurion, tiến hành tại thành phố Ashkelon, miền Nam nước này. Các nhà nghiên cứu đã sử dụng công nghệ của Kando, bao gồm một loạt cảm biến, đi kèm các thuật toán tiên tiến, AI, Vạn vật kết nối Internet (IoT) và các phương pháp mô hình hóa dữ liệu tiên tiến, để thực hiện dự án này. Sau khi đặt các cảm biến vào các cống nước thải ở khắp Ashkelon, các nhà nghiên cứu có thể xác định được dấu vết của virus SARS-CoV-2. Theo các nhà nghiên cứu, kết quả trên cho thấy có thể xác định sớm các ổ dịch tại những khu vực lân cận hoặc thậm chí tại những con phố cụ thể, thông qua việc phát hiện nồng độ virus SARS-CoV-2 cao trong nước thải. Dự án trên hứa hẹn sẽ góp phần mang lại hiệu quả trong việc khống chế dịch bệnh.Ngày 4/8, Tổng Thư ký Liên hợp quốc (LHQ) Antonio Guterres cảnh báo rằng thế giới đối mặt với \"thảm họa thế hệ\" do các trường học phải đóng cửa trong đại dịch COVID-19, đồng thời nhấn mạnh việc học sinh được trở lại trường học an toàn phải là \"ưu tiên hàng đầu\". TTK Guterres cho biết, tính đến giữa tháng 7 vừa qua, khoảng 160 quốc gia đã phải đóng cửa trường học, ảnh hưởng đến hơn 1 tỷ học sinh và ít nhất 40 triệu trẻ em bị nhỡ khóa học mầm non. Trước khi đại dịch bùng phát, trên thế giới đã có hơn 250 triệu trẻ em không được đến trường và chỉ 25% số học sinh trung học ở các nước đang phát triển hoàn thành chương trình đào tạo cơ bản.Trong bài phát biểu phát động chiến dịch mang tên \"Hãy cứu tương lai của chúng ta\", TTK LHQ Guterres nhấn mạnh rằng thế giới đang phải đối mặt với một thảm họa thế hệ có thể lãng phí tiềm năng con người, hủy hoại hàng thập kỷ tiến bộ và làm trầm trọng thêm sự bất bình đẳng cố hữu. Một khi các nước kiểm soát được đại dịch COVID-19, việc đưa học sinh quay trở lại trường học cũng như các cơ sở học tập một cách an toàn nhất có thể sẽ phải là ưu tiên hàng đầu. Tham khảo ý kiến các phụ huynh, nhân viên y tế, giáo viên và những người trẻ tuổi là yếu tố cơ bản. ", "topic": "Thế giới", "tag": ["Ban bố", "Tình trạng khẩn cấp", "Dịch bệnh", "Để ngỏ", "Diamond Princess", "Thủy thủ đoàn", "Katsunobu Kato", "Du thuyền", "Ngưỡng", "Nhật Bản", "Tokyo", "Lây nhiễm", "Chính quyền", "Hành khách", "Lây lan", "Vượt", "Ca nhiễm", "Dịch", "Phòng dịch", "Xét nghiệm"], "link": "https://baotintuc.vn/the-gioi/tinh-hinh-dich-covid19-ngay-48-20200804221120829.htm"}