{"id": "35921110", "header": "Hà Nội ra chính sách bồi thường, hỗ trợ người dân khu bãi rác Nam Sơn", "datetime": "2020-08-04T16:19:00.000+07:00", "summary": "Về chính sách bồi thường, hỗ trợ và tái định cư người dân vùng ảnh hưởng môi trường Khu liên hợp xử lý chất thải Sóc Sơn (bãi rác Nam Sơn), huyện Sóc Sơn, Hà Nội, UBND Thành phố vừa có văn bản cho phép UBND huyện Sóc Sơn được áp dụng một số cơ chế chính sách.", "content": "Cụ thể, đối với các công trình, tài sản hợp pháp được xây dựng trên đất đã được cấp giấy chứng nhận quyền sử dụng đất hoặc trên đất đủ điều kiện cấp giấy chứng nhận quyền sử dụng đất ở, UBND huyện Sóc Sơn thực hiện theo đúng quy định hiện hành của pháp luật.Đối với các hạng mục công trình như giếng, bếp, bổng, khu vực chăn nuôi… xây dựng trên diện tích đất vượt hạn mức đất nhưng được UBND xã xác nhận thời điểm xây dựng trước ngày có thông báo thu hồi đất, sử dụng đúng mục đích và phù hợp công năng của công trình xây dựng đó thì cho phép UBND huyện Sóc Sơn áp dụng chính sách hỗ trợ theo quy định tại Điều 25 Nghị định số 47/2014/NĐ-CP ngày 15/5/2014 và Điều 24 Quyết định số 10/2017/QĐ-UBND ngày 29/3/2017 của UBND Thành phố, theo nguyên tắc: tổng mức hỗ trợ về công trình, tài sản xây dựng (bao gồm cả hỗ trợ khác) không vượt quá mức bồi thường công trình theo quy định.Đặc biệt, nghiêm cấm các trường hợp áp dụng chính sách giải phóng mặt bằng để trục lợi; các trường hợp vi phạm sẽ bị xử lý nghiêm theo quy định của pháp luật.Về chính sách giao đất tái định cư cho các hộ gia đình có nhiều cặp vợ chồng cùng chung sống trên một thửa đất ở, UBND TH giao UBND huyện Sóc Sơn tổng hợp, báo cáo từng trường hợp cụ thể gửi Sở Tài nguyên và Môi trường chủ trì cùng Sở Tài chính, Sở Xây dựng kiểm tra, thẩm định, trình UBND Thành phố chấp thuận việc giao bổ sung tái định cư (ngoài chính sách tái định cư được hưởng theo quy định), thực hiện theo nguyên tắc: xem xét đối với những hộ gia đình có nhiều cặp vợ chồng thực tế đang ăn ở riêng trên cùng 01 thửa đất ở bị thu hồi, có khuôn viên riêng; không còn chỗ ở nào khác. Trường hợp được giao bổ sung tái định cư (nếu có) thì không được chuyển đổi sang hình thức tự lo tái định cư bằng tiền.UBND Thành phố cho phép UBND huyện Sóc Sơn thống kê, tổng hợp diện tích đất ở bị thu hồi tại cả 02 dự án: Dự án đầu tư xây dựng khu liên hợp xử lý chất thải Sóc Sơn giai đoạn 2 và Dự án di dân vùng ảnh hưởng môi trường (bán kính 500m từ Khu xử lý chất thải Sóc Sơn kết hợp trồng cây xanh tạo hành lang cách ly) để xét giao đất tái định cư một lần cho các hộ, đảm bảo diện tích đất giao tái định cư không vượt quá hạn mức giao đất ở tối đa và diện tích đất ở bị thu hồi tại 02 dự án nêu trên.Ngoài ra, Thành phố cũng yêu cầu các sở, ngành kiểm tra, giám sát, hướng dẫn UBND huyện Sóc Sơn thực hiện đúng quy định và chính sách.Như PNVN đã phản ánh, từ 20h20 ngày 13/7/2020, một số người dân đã chặn xe chở rác không cho vào cổng khu Liên hợp xử lý chất thải Sóc Sơn. Nguyên nhân là do việc xử lý nước rỉ rác tại Khu LHXLCT Sóc Sơn gần đây gây phát tán mùi, ảnh hưởng đến cuộc sống người dân. Một nguyên nhân khác, theo UBND huyện Sóc Sơn, là do tiến độ giải phóng mặt bằng dự án di dân vùng bị ảnh hưởng môi trường của Khu LHXLCT Sóc Sơn (vùng bán kính 0-500m) chậm tiến độ. ", "topic": "Nhà đất", "tag": ["Bãi rác Nam Sơn", "Khu bãi rác Nam Sơn", "Sóc Sơn", "UBND Huyện Sóc Sơn", "Tái định cư", "Bồi thường", "Quyết định số 10/2017/QĐ-UBND", "Nghị định số 47/2014/NĐ-CP", "Chính sách", "Hạn mức", "Hạng mục công trình", "Giếng", "Hỗ trợ", "Cho phép"], "link": "https://phunuvietnam.vn/ha-noi-ra-chinh-sach-boi-thuong-ho-tro-nguoi-dan-khu-bai-rac-nam-son-20200804161800507.htm"}