{"id": "35925751", "header": "Nổ lớn ở thủ đô Lebanon, hàng nghìn người thương vong", "datetime": "2020-08-05T06:30:03.000+07:00", "summary": "Một vụ nổ lớn đã xảy ra ở một nhà kho tại cảng của thành phố Beirut, làm ít nhất 70 người thiệt mạng và gần 4.000 người bị thương.", "content": "Theo AP và Reuters, vụ nổ xảy ra ngay sau lúc 6h chiều ngày 4/8, giờ địa phương, phần lớn khu vực cảng bị san phẳng, nhiều cao ốc khắp Beirut bị hư hại, mặt đất rung chuyển khi nổ lớn xảy ra.Nhà chức trách Lebanon cho biết, số thương vong còn tăng cao do nhiều người bị vùi lấp trong đống đổ nát. Hiện, lực lượng cứu hộ đang đào bới xuyên đống đất đá để cứu người và đưa những người đã chết ra ngoài.Viện khoa học địa chất GFZ của Đức cho biết, vụ nổ tương đương với một trận động đất 3,5 độ Richter, gây chấn động xa tới tận Cyprus, vốn cách xa hơn 200km.Đây là vụ nổ mạnh nhất trong nhiều năm xảy ra ở Beirut khi thành phố này vẫn đang oằn mình vì khủng hoảng kinh tế và đại dịch Covid-19.Theo Bộ trưởng Nội vụ Lebanon, thông tin ban đầu cho thấy các vật liệu dễ nổ bị thu giữ cách đây nhiều năm, được cất giữ trong nhà kho đã phát nổ.Tổng thống Lebanon Michel Aoun cho hay, 2.750 tấn hóa chất Amoni Nitrat được cất giữ trong kho suốt 6 năm ở cảng này mà không có biện pháp bảo vệ an toàn nào.Nhà lãnh đạo này cho hay, đó là điều không thể chấp nhận được. Ông Aoun kêu gọi họp nội các khẩn cấp vào hôm nay 5/8 và cho hay, cần tuyên bố tình trạng khẩn cấp kéo dài 2 tuần.“Những gì chúng ta chứng kiến là một thảm họa cực lớn. Các nạn nhân và thương vong ở khắp mọi nơi”, người đứng đầu Hội chữ thập đỏ Lebanon George Kettani cho hay.Charbel Haj, một người làm việc tại cảng cho hay, ban đầu chỉ là một vụ nổ nhỏ như pháo song sau đó, anh bị sức ép từ vụ nổ hất khỏi mặt đất, quần áo bị xé rách.Nhiều giờ sau khi vụ nổ xảy ra, ngọn lửa vẫn cháy dữ dội ở khu vực cảng, tạo nên một khu vực màu cam trên bầu trời đêm. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Thương vong", "Nhà kho", "Nổ", "Rung chuyển", "Cảng", "Thủ đô", "Người bị thương", "Người chết", "San phẳng", "Amoni Nitrat", "Cao ốc", "Dễ nổ", "Đào bới", "Michel Aoun", "Cộng hòa síp", "Hư hại"], "link": "https://vietnamnet.vn/vn/the-gioi/no-lon-o-thu-do-lebanon-hang-nghin-nguoi-thuong-vong-663514.html"}