{"id": "35927712", "header": "Cách xem lại mật khẩu WiFi không cần root", "datetime": "2020-08-05T09:13:00.000+07:00", "summary": "Đặt mật khẩu phức tạp sẽ giúp bảo mật hơn, tuy nhiên, việc này đôi khi cũng khiến người dùng dễ quên mật khẩu. Làm thế nào để xem lại mật khẩu WiFi đã lưu trên Android?", "content": "Hệ điều hành Android đã được cải thiện khá nhiều trong 10 năm qua, cụ thể là giao diện người dùng đã đơn giản và dễ sử dụng hơn.   Root là thao tác cho phép người dùng vượt qua các rào cản của nhà sản xuất để tùy chỉnh sâu hơn trong phần hệ thống. Sau khi root máy, bạn có thể dễ dàng gỡ bỏ các phần mềm được nhà sản xuất cài đặt sẵn… và rất nhiều chức năng khác. Tuy nhiên, người dùng cũng phải đối mặt với nguy cơ bị tấn công cao hơn.Trên Android 8 và 9, để xem lại mật khẩu WiFi đã lưu, bạn cần phải root điện thoại bằng nhiều công cụ khác nhau. Tuy nhiên, bắt đầu từ phiên bản Android 10, người dùng có thể dễ dàng xem lại mật khẩu WiFi ngay trong phần Settings (cài đặt).Đầu tiên, bạn hãy truy cập vào Settings (cài đặt) trên điện thoại hoặc máy tính bảng chạy Android 10, tìm đến mục Network and Internet (mạng và Internet) và nhấp vào tên mạng WiFi đang kết nối.Tiếp theo, người dùng chỉ cần nhấn vào tùy chọn Share (chia sẻ), lúc này, trên màn hình sẽ xuất hiện mã QR và mật khẩu WiFi tương ứng.Bạn không thể sao chép mật khẩu nhưng có thể cung cấp mã QR này cho người khác để họ kết nối. Tính năng này hoạt động trên tất cả các thiết bị chạy Android 10, tuy nhiên, bạn chỉ có thể xem lại mật khẩu của mạng WiFi đang kết nối.Lưu ý, tên và vị trí các tùy chọn có thể thay đổi tùy vào thiết bị bạn đang sử dụng.Mã QR mà bạn nhận được sẽ hoạt động với mọi thiết bị, bao gồm cả iPhone và điện thoại sử dụng phiên bản Android cũ.Đối với những mạng đã kết nối trước đó, người dùng chỉ có thể xem lại mật khẩu WiFi khi đã root máy và sử dụng phần mềm của bên thứ ba.Như đã nói ở trên, việc root máy cho phép người dùng tác động sâu hơn đến phần hệ thống. Trên Google Play có rất nhiều ứng dụng hỗ trợ xem lại toàn bộ mật khẩu WiFi đã kết nối trước đó, đơn cử như WiFi Password Viewer, WiFi View…Khi cài đặt hoàn tất, bạn cần phải cấp quyền cho ứng dụng bằng cách nhấn nút Grant. Về cơ bản, các ứng dụng này sẽ đọc thông tin của tệp wpa_supplicant.conf trong hệ thống và hiển thị thông tin bao gồm tên mạng, mật khẩu và kiểu mã hóa. ", "topic": "Công nghệ ", "tag": ["ROOT", "Wifi", "Xem lại", "Password", "Android 10", "Bảo mật", "Người dùng", "Android 8", "Google Android", "Cài đặt", "Mã QR", "Dễ sử dụng", "Giao diện", "Hệ điều hành", "Phức tạp"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/tuyet-chieu/cach-xem-lai-mat-khau-wifi-khong-can-root-928966.html"}