{"id": "35926747", "header": "Hé lộ nội thất máy bay vũ trụ chở khách", "datetime": "2020-08-05T07:33:00.000+07:00", "summary": "Cuối tháng 7 vừa qua, Virgin Galactic hé lộ nội thất SpaceShipTwo, máy bay vũ trụ chở người và hàng hóa lên không gian. Hãng này hợp tác với công ty thiết kế Seymourpowell để phát triển nội thất con tàu.", "content": "Hành khách bay trong các chuyến du hành không gian của Virgin Galactic có thể thấy bản thân mình trôi nổi không trọng lượng trong bối cảnh Trái đất nằm ngay bên dưới. Khoang có 12 cửa sổ để quan sát bên ngoài. 6 ghế ngồi trong cabin có thể ngửa ra, mỗi ghế trang bị một màn hình hiển thị dữ liệu bay.Ngoài ra, 16 camera gắn trong cabin sẽ giúp họ lưu lại những khoảnh khắc đáng nhớ nhất.Nhà thiết kế Jeremy Brown cho biết ấn tượng nhất đối với hành khách có thể sẽ đến từ tấm gương lớn nằm ở phần đuôi của cabin.\"Chúng tôi nghĩ rằng việc nhìn thấy bản thân trôi nổi trong môi trường không trọng lực sẽ là một hình ảnh in đậm trong tâm trí... là một tương tác rất riêng mà họ sẽ có cơ hội trải nghiệm - Jeremy Brown cho biết.Virgin Galacticđược thành lập bởi tỷ phú người Anh Richard Branson sau các chuyến bay giành giải thưởng của tàu thử nghiệm SpaceShipOne vào năm 2004. Branson có kế hoạch trở thành hành khách đầu tiên khi các chuyến bay thương mại bắt đầu.Máy bay lớn mang tên WhiteKnightTwo sẽ chở SpaceShipTwo lên không trung và thả ở độ cao khoảng 15.000m. Sau đó, động cơ tên lửa của SpaceShipTwo sẽ kích hoạt, đưa nó lên vùng không gian dưới quỹ đạo.Ở độ cao này, hành khách có thể quan sát đường cong của Trái đất, bóng tối của vũ trụ và trải nghiệm vài phút không trọng lượng.Các hành khách, mặc bộ đồ vũ trụ do công ty Under Armor thiết kế, sẽ có thể rời khỏi chỗ ngồi và lơ lửng trong cabin, sử dụng tay vịn được thử nghiệm bởi huấn luyện viên phi hành gia trưởng Beth Moses trong chuyến bay thứ hai của Virgin Galactic vào năm ngoái.Cuộc thử nghiệm nhằm mục đích giúp hoàn thiện thiết kế và học cách đào tạo các hành khách phi hành gia để họ sẵn sàng với những gì sẽ trải nghiệm trong tình trạng không trọng lượng.Beth Moses cho biết, cô đã thử nghiệm nhiều cách khác nhau trong việc vào và ra khỏi ghế, di chuyển quanh cabin và vẫy tay trước gương và đi đến kết luận rằng không hề cảm thấy bị mất phương hướng.\"Tôi cũng đã cố tình đi đến một điểm trong cabin để cố gắng tận hưởng viễn điểm và ngắm nhìn Trái đất từ sự tĩnh lặng của không gian một cách đáng kinh ngạc nhất\" – nữ huấn luyện viên nói.Các hành khách sẽ cần quay trở lại chỗ ngồi của họ sau vài phút khi tàu chỉnh hướng trở lại và bắt đầu tương tác với mật độ ngày càng tăng của bầu khí quyển và sau đó sẽ lướt xuống để thực hiện cuộc hạ cánh không cần năng lượng.SpaceShipTwo được phát triển tại các cơ sở của Virgin Galactic ở Mojave, California và sẽ hoạt động thương mại từ Spaceport America ở miền Nam New Mexico, nơi hành khách sẽ trải qua vài ngày huấn luyện trước chuyến bay.George Whitesides, cựu giám đốc điều hành lâu năm của công ty, hiện là giám đốc vũ trụ của hãng, cho biết các chuyến bay thử nghiệm sắp tới sẽ bao gồm bốn thành viên phi hành đoàn đóng vai trò hành khách.Whitesides, người hiện sẽ tập trung vào công nghệ tương lai, gần đây đã trao vai trò CEO cho Michael Colglazier, cựu chủ tịch và giám đốc điều hành của Disney Park International. Công ty vẫn chưa ấn định lịch cho các chuyến bay đã có hành khách trả tiền.Hiện đã có hơn 600 người đặt cọc để tham gia bay. Những chiếc ghế ban đầu được bán với giá là 250.000 USD. Whitesides cho biết chi phí có thể tăng trong một thời gian nhưng mục tiêu dài hạn là làm cho cuộc phiêu lưu trở nên dễ tiếp cận hơn, có thể là với chi phí thấp hơn. ", "topic": "Khoa học", "tag": ["Virgin Galactic", "Jeremy Brown", "Vũ trụ", "Nội thất", "Du lịch không gian", "Hé lộ", "Máy bay", "Cabin", "Trôi nổi", "Con tàu", "Không gian", "Hành khách", "Trái đất", "Richard Branson", "Hàng hóa", "Trọng lượng", "Trọng lực", "Động cơ tên lửa", "Viễn điểm", "Giúp họ"], "link": "https://giaoducthoidai.vn/he-lo-noi-that-may-bay-vu-tru-cho-khach-1596510689454.html"}