{"id": "35928455", "header": "Độ tăng mã lực cho xe SUV mạnh hàng đầu thế giới Mercedes-AMG G63", "datetime": "2020-08-05T10:09:33.000+07:00", "summary": "Mẫu xe thể thao đa dụng Mercedes-AMG G63 là một trong những chiếc SUV mạnh nhất thế giới khi sở hữu công suất tối đa 577 mã lực và mô-men xoắn cực đại 850Nm. Tuy vậy nhóm thợ xe độ tại garage Performmaster quyết định tạo ấn tượng độc đáo khi tiến hành nâng hiệu suất của mẫu xe offroad hạng sang này lên cao hơn, đi kèm gói độ ngoại thất cực kỳ hầm hố.", "content": "Mercedes-AMG G63 với thiết kế ngoại thất rắn chắc luôn khơi gợi nguồn cảm hứng ‘tăng lực’ của các hãng độ xe. Mới đây, các “phù thủy” tại lò độ xe Performmaster đã nâng cấp sức mạnh của Mercedes-AMG G63 thêm 217 mã lực và 170Nm bằng cách lắp đặt các bộ tăng áp mới và tinh chỉnh làm mới phần mềm ECU.Nhờ đó, khối động cơ tăng áp kép V8 4.0L trên AMG G63 có thể đạt công suất tới 794 mã lực và mô-men xoắn cực đại 1.020Nm. Với sức mạnh mới, chiếc SUV off-road hàng đầu thế giới này dễ dàng tăng tốc từ 0-96km/h trong 3,9 giây trước khi đạt tốc độ tối đa 260km/h.Hiện chiếc AMG G63 chỉ thua kém đôi chút so với “quái thú” Brabus AMG G63 (800 mã lực) được giới thiệu đầu năm 2020 và mạnh hơn chiếc coupe 4 cửa AMG GT (730 mã lực) cũng được Performmaster nâng cấp trước đó.Nhằm tương xứng với nội lực mạnh mẽ, Performmaster đã nâng cấp ngoại thất AMG G63 bắt mắt hơn nhờ gói nâng cấp AERSPHERE Wide Body Kit với các trang bị độc quyền, giúp vẻ ngoài chiếc xe trở nên vạm vỡ, khác biệt. Cụ thể, cản trước được mở rộng hơn, kết hợp bộ chia phía trước được tái thiết kế, tích hợp đèn LED chạy ngày. Cản sau cũng được tạo hình mới, khác biệt hoàn toàn so với bản tiêu chuẩn khi bổ sung các hốc gió lớn, nhấn mạnh nét “ngầu” hơn cho chiếc xe.Bên cạnh đó, khách hàng muốn nêu bật cá tính có thể mua thêm nhiều tùy chọn khác như phụ kiện mui xe bằng sợi carbon, cánh gió nóc phía trước gắn kèm thanh đèn LED phụ trợ, cánh gió sau...Theo Performmaster, 8 khách hàng đầu tiên đặt gói nâng cấp mới cho Mercedes-AMG G63 (kèm gói ngoại thất AERSPHERE Wide Body Kit) sẽ có cơ hội trải nghiệm cảm giác lái phấn khích khi ngồi cạnh tay đua Công thức 1 - Bernd Maylander - trên chiếc Mercedes-AMG GT4 cũng như đồng hành cùng các sự kiện đặc biệt (mỗi khách hàng được kèm theo một người khác) như góp mặt trong bữa tối đáng nhớ và nghỉ đêm tại phòng cao cấp. Được biết, tổng giá trị phần quà này là 15.000 USD (khoảng 397 triệu đồng). ", "topic": "Xe cộ", "tag": ["Mercedes-AMG G63", "Brabus", "AMG G63", "SUV", "Mã lực", "Hầm hố", "Ngoại thất", "Offroad", "Xe độ", "Mô-men xoắn", "Hàng đầu thế giới", "Đa dụng", "Cực đại", "Garage", "Độ xe", "ECU", "Mẫu xe", "Hạng sang", "AMG GT", "Công suất"], "link": "http://www.otoxemay.vn/xe-doi-song/do-tang-ma-luc-cho-xe-suv-manh-hang-dau-the-gioi-mercedes-amg-g63"}