{"id": "35920314", "header": "SUV hạng sang VinFast President lộ diện", "datetime": "2020-08-04T15:32:00.000+07:00", "summary": "SUV hạng sang VinFast President chính thức lộ diện gây ấn tượng mạnh với nhiều điểm nhấn trên xe được mạ vàng.", "content": "Sau một vài hình ảnh “nhá hàng” trước đó, mẫu SUV hạng sang cỡ lớn VinFast President vừa chính thức lộ diện.Xe có thiết kế ngoại thất khá tương đồng giống “đàn anh” VinFast Lux SA2.0. Tuy nhiên xe có nhiều điểm nhấn khác biệt hơn khi được mạ vàng.Phần đầu của VinFast President nổi bật với logo VinFast chữ V màu vàng đồng, lưới tản nhiệt dạng tổ ong được phủ nước sơn đen. Bên dưới logo có sự xuất hiện của một camera ám chỉ xe sẽ được trang bị camera 360 độ.Ở phía sau, phần đuôi chưa được hãng tiết lộ nhiều ngoại trừ lộ diện một phần góc chụp đuôi xe nhưng chưa thể hiện nhiều ngoài logo màu vàng đồng và chữ President, tên gọi của chiếc xe. Nắp ca-pô của xe có thiết kế với nhiều đường gân dập nổi hơn và có một khe hút gió nằm ngang ở chính giữa.Đáng chú ý là bộ la-zăng của xe dạng đa chấu tương tự như VinFast Lux SA2.0 có kích thước 20 inch nhưng được mạ vàng thay vì dạng phay nhôm như trước đó. Ngoài ra, một số chi tiết khác trên xe như: viền cửa sổ, ốp hông, ốp gầm, thanh nóc giá và bậc lên xuống cũng được mạ vàng.Hiện không gian nội thất của xe chưa được hãng tiết lộ. Tuy nhiên nhiều khả năng xe sẽ được bổ sung thêm hàng ghế thứ 3.Dự kiến SUV hạng sang VinFast President sẽ được trang bị khối động cơ V8 dung tích 6.2 lít có công suất tối đa đạt 455 mã lực và mô men xoắn cực đại lên tới 624 Nm, giúp xe có khả năng đạt tốc độ tối đa lên tới 300 km/giờ.Hiện chưa rõ thời điểm hãng xe Việt VinFast chính thức trình làng mẫu SUV President ra thị trường. Nhiều chuyên gia nhận định VinFast President sẽ nằm cùng phân khúc với những mẫu SUV Full-size hạng sang như Lexus LX570 hay BMW X7, giá bán dao động trong khoảng 6-7 tỷ đồng. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Hạng sang", "SUV", "Lộ diện", "Mạ vàng", "VinFast LUX SA2", "Điểm nhấn", "Nước sơn", "Gây ấn tượng", "Tổ ong", "Logo", "Cỡ lớn", "Màu vàng"], "link": "https://vietnamfinance.vn/suv-hang-sang-vinfast-president-lo-dien-20180504224241913.htm"}