{"id": "35921156", "header": "Mỹ cảnh báo mã độc Trung Quốc tồn tại cả thập kỷ", "datetime": "2020-08-04T16:25:00.000+07:00", "summary": "Mỹ ngày 3/8 đưa ra cảnh báo trong 10 năm qua, các nhà nghiên cứu an ninh nước này liên tục nhìn thấy một loại mã độc có liên quan đến Chính phủ Trung Quốc.", "content": "Theo trang mạng Bloomberg, Cơ quan An ninh Cơ sở hạ tầng và An ninh mạng (CISA) thuộc Bộ An ninh Nội địa Mỹ cùng Cục Điều tra Liên bang (FBI) và Bộ Quốc phòng nước này “đã nhận diện một mã độc có tên gọi Taidoor được các nhân tố có liên quan đến Chính phủ Trung Quốc sử dụng”.Mặc dù không cung cấp thêm thông tin về mức độ phổ biến hay mục tiêu mà mã độc này nhắm tới, song các cơ quan tình báo Mỹ cho hay việc công khai mã độc sẽ giúp “kích hoạt phòng thủ an ninh mạng và giảm tiếp xúc đối với các hoạt động mạng độc hại từ Chính phủ Trung Quốc”.Theo một quan chức giấu tên thuộc Bộ Chỉ huy An ninh Mạng Mỹ, xuất hiện từ năm 2008, mã độc này đã được Trung Quốc sử dụng trong các hoạt động gián điệp để thu thập thông tin tình báo. Hai công ty an ninh mạng là FireEye Inc. và CrowdStrike đã phát hiện nhiều tổ chức đặt cơ sở tại Trung Quốc sử dụng mã độc Taidoor nhắm vào các mục tiêu ở Mỹ và châu Á.Trong 10 năm trôi nổi, mã độc này đã tấn công nhiều ngành trong đó có các cơ sở công nghiệp quốc phòng, hàng không vũ trụ, năng lượng hạt nhận, luật pháp, công nghệ và chính phủ các nước.Quyết định công khai mã độc và chỉ đích danh Trung Quốc đứng đằng sau của Chính phủ Mỹ được đưa ra trong bối cảnh Tổng thống Donald Trump lên kế hoạch yêu cầu công ty mẹ của TikTok là ByteDance Ltd ở Trung Quốc chuyển giao quyền sở hữu do lo ngại ứng dụng này gây rủi ro an ninh quốc gia. ", "topic": "Công nghệ ", "tag": ["Mã độc", "Chính phủ Trung Quốc", "CISA", "Thập kỷ", "Cảnh báo", "An ninh mạng", "FBI", "Nhà nghiên cứu", "Trung Quốc", "Tồn tại", "Bloomberg", "Mỹ", "An ninh", "Tình báo", "Bộ quốc phòng", "Nhận diện", "Website", "Nhân tố", "Nhắm", "Đưa ra"], "link": "https://baotintuc.vn/the-gioi/my-canh-bao-ma-doc-trung-quoc-ton-tai-ca-thap-ky-20200804111541270.htm"}