{"id": "35924036", "header": "Mỹ tìm cách ngăn Trung Quốc ứng cử thẩm phán Tòa án quốc tế về Luật biển", "datetime": "2020-08-04T20:45:23.000+07:00", "summary": "Trung Quốc đã đề cử 1 ứng viên cho vị trí thẩm phán tại Tòa án quốc tế về Luật biển. Tuy nhiên, Mỹ đang tìm cách ngăn chặn điều này, cho rằng Trung Quốc không thể tham gia với vai trò thẩm phán vì Bắc Kinh đã vi phạm luật biển quốc tế ở Biển Đông.", "content": "“Bầu một quan chức Trung Quốc vào Tòa Trọng tài chẳng khác nào thuê một kẻ gây hỏa hoạn giúp điều hành Sở cứu hỏa”, ông David Stilwell, Trợ lý Ngoại trưởng Mỹ về các vấn đề Đông Á và Thái Bình Dương phát biểu tại một diễn đàn trực tuyến do Trung tâm nghiên cứu chiến lược và quốc tế tổ chức tháng trước.\"Chúng tôi kêu gọi tất cả các quốc gia tham gia cuộc bầu cử Tòa Trọng tài quốc tế sắp tới đánh giá cẩn thận thông tin xác thực của ứng cử viên Trung Quốc và xem xét liệu một thẩm phán Trung Quốc tại tòa án sẽ hỗ trợ hay cản trở luật hàng hải quốc tế”, ông David Stilwell nói thêm.Tòa án quốc tế về Luật biển (ITLOS) dự kiến sẽ tổ chức bầu cử vào tháng 8 hoặc tháng 9 để chọn ra 7 thẩm phán để phục vụ nhiệm kỳ 9 năm. Tất cả 168 thành viên đã ký kết Công ước Liên hợp quốc về Luật biển (UNCLOS) năm 1982 sẽ bỏ phiếu bầu.UNCLOS là công ước quốc tế nêu rõ các quyền và trách nhiệm của các quốc gia trong không gian đại dương của thế giới. Nó tạo cơ sở cho các tòa án quốc tế như Tòa án quốc tế về Luật biển giải quyết tranh chấp trên biển.Năm 2016, tòa trọng tài được thành lập theo đơn kiện của Philippines đã bác bỏ yêu sách chủ quyền của Trung Quốc với gần 90% Biển Đông, với lý lẽ yêu sách này là vô căn cứ theo các nguyên tắc trong UNCLOS. Trung Quốc, nước đã tham gia đàm phán và phê chuẩn UNCLOS đã từ chối chấp nhận phán quyết.Trong khi đó, Mỹ không phải là thành viên UNCLOS nên sẽ không được phép bỏ phiếu trong cuộc bầu cử ITLOS sắp tới. Chính vì thế, bà Hoa Xuân Ánh, phát ngôn viên của Bộ Ngoại giao Trung Quốc phản ứng trong một cuộc họp báo hồi tháng trước: “Cho đến nay, Mỹ vẫn chưa phê chuẩn UNCLOS nhưng luôn thể hiện như là một phía bảo vệ nó. Thẩm phán của tòa án quốc tế sẽ thực hiện nhiệm vụ trong khả năng của mình”.Đây không phải là lần đầu tiên Trung Quốc đề cử cho vị trí thẩm phán ITLOS. Trên thực tế, 3 thẩm phán Trung Quốc đã phục vụ tại cơ quan tư pháp này kể từ năm 1996. Tuy nhiên, lần này Mỹ có phản ứng rõ rệt bởi họ đang củng cố lập trường chống lại những yêu sách của Trung Quốc ở Biển Đông.Bình luận Trợ lý Ngoại trưởng Mỹ được đưa ra 1 ngày sau khi Ngoại trưởng Mike Pompeo gọi việc Trung Quốc muốn tuyên bố hầu hết chủ quyền ở Biển Đông là “hoàn toàn bất hợp pháp”. ", "topic": "Thế giới", "tag": ["ITLOS", "Thẩm phán", "Luật biển", "David Stilwell", "UNCLOS", "Ứng cử", "Sở Cứu Hỏa", "Tòa Trọng", "Đề cử", "Tìm cách", "Biển Đông", "Diễn đàn trực tuyến", "Trung Quốc", "Ứng viên", "Luật hàng hải", "Bỏ phiếu", "Ngoại trưởng mỹ", "Bắc kinh", "Mỹ", "Bầu cử"], "link": "http://anninhthudo.vn/the-gioi/my-tim-cach-ngan-trung-quoc-ung-cu-tham-phan-toa-an-quoc-te-ve-luat-bien/862402.antd"}