{"id": "35925489", "header": "Hồn của gốm sứ giữa phố", "datetime": "2020-08-05T05:34:00.000+07:00", "summary": "Triển lãm gốm sứ của CLB Gốm Mỹ thuật Sài Gòn năm 2020 dành cho người say mê mỹ thuật chất liệu gốm đang diễn ra tại phòng trưng bày thuộc khuôn viên Hội Mỹ thuật TP HCM.", "content": "Triển lãm trưng bày hơn 120 tác phẩm với đa dạng chủ đề và chất liệu của 26 tác giả.Những tác phẩm thể hiện đủ các cung bậc cảm xúc bởi bàn tay tài hoa của người họa sĩ. Nhà điêu khắc Nguyễn Xuân Tiên, Chủ tịch Hội Mỹ thuật TP HCM, cho biết các tác giả tham gia triển lãm là những thành viên trẻ của CLB có chung niềm yêu thích gốm, bên cạnh đó còn có những họa sĩ đã thành danh và đạt được một số thành tựu nhất định trong sự nghiệp sáng tác tác phẩm gốm sứ mỹ thuật. \"Các tác phẩm đã tạo được ấn tượng với người xem không chỉ bởi sự đa dạng về chủ đề, màu sắc độc đáo mà còn thể hiện kỹ thuật chắc tay, điêu luyện, thể hiện được đầy đủ những thông điệp mà người nghệ sĩ muốn gửi gắm. Ở đó có linh hồn của gốm, mang dáng dấp rất riêng biệt của Gốm Mỹ thuật Sài Gòn\" - nhà điêu khắc Nguyễn Xuân Tiên nhận xét.Qua những tác phẩm rất mộc mạc, đơn sơ, người thưởng lãm nhận thấy thông điệp bảo vệ môi trường, ca ngợi tinh thần lao động hăng say của người lao động, gửi gắm tình yêu quê hương đất nước, tình cảm gia đình và tình yêu đôi lứa mãnh liệt của các tác giả.Được đánh giá là CLB hiếm hoi lưu giữ hồn của gốm sứ tại TP HCM, CLB Gốm Mỹ thuật Sài Gòn thuộc Hội Mỹ thuật TP HCM không chỉ chuyên về sáng tác gốm mỹ thuật khu vực phía Nam, mà có sự kết nối trên cả ba miền đất nước, tạo nên những hoạt động chuyên nghiệp, thường xuyên và có sức ảnh hưởng tích cực.Trên thực tế, sáng tạo gốm đòi hỏi phải có niềm đam mê và sức khỏe. \"Rất khó tạo hình với gốm, nhiều tác phẩm buộc người làm gốm phải đổ mồ hôi, cực nhọc để tạo tác\" - họa sĩ Đinh Văn Sơn nói về tác phẩm \"Xích đu tiên\" được trưng bày và nhận được sự ngưỡng mộ của số đông khách thưởng lãm.Hầu hết các họa sĩ và nhà điêu khắc đều cho biết để tạo được hồn của gốm sứ họ phải làm việc liên tục từ sáng đến tối, kéo dài nhiều tháng mới hoàn thành một bộ tác phẩm; phải uốn nắn từng chi tiết.Từng tham gia rất nhiều triển lãm mỹ thuật nhóm và các triển lãm cấp thành phố, toàn quốc, các triển lãm mỹ thuật trong và ngoài nước, họa sĩ Nguyễn Quang Hoàng cho biết để đưa hồn câu chuyện muốn diễn tả vào gốm, người chế tác phải mang nặng tâm tư và có tình yêu sâu nặng dành cho gốm.Cuộc triển lãm lần này diễn ra trong đợt cao điểm phòng chống dịch bệnh Covid -19, tuy vậy, khách thưởng lãm đã tranh thủ đến xem vì hiếm hoi mới có một không gian dành cho gốm, được bố cục rất trang trọng. Đây là điểm nhấn trân quý thể hiện sự tôn vinh đối với các họa sĩ tạo tác mỹ thuật gốm sứ - một loại hình sáng tạo mang nặng tính truyền thống của người Việt.Triển lãm trưng bày đến hết ngày 7-8 tại Hội Mỹ thuật TP HCM (số 218A đường Pasteur, phường 6, quận 3). ", "topic": "Văn hóa", "tag": ["Mỹ thuật", "Triển lãm", "Họa sĩ", "Tác phẩm", "Tác giả", "Điêu khắc", "Trưng bày", "Hội Mỹ Thuật TP HCM", "Gốm sứ", "Hồn", "Gốm", "Nguyễn Xuân Tiên", "Phòng trưng bày", "Đinh Văn Sơn", "Say mê", "Chất liệu", "Xích đu", "Thưởng lãm", "Khuôn viên", "Chắc tay"], "link": "http://nld.com.vn/van-nghe/hon-cua-gom-su-giua-pho-20200804202205535.htm"}