{"id": "35922231", "header": "Trung Quốc đẩy mạnh chủ trương 'mời gọi' các công ty Nhật Bản", "datetime": "2020-08-04T17:59:33.000+07:00", "summary": "Đứng trước nguy cơ một cuộc chiến tranh kinh tế, thương mại với Mỹ, Bắc Kinh tìm cách giữ chuỗi cung an toàn.", "content": "Tại một hội nghị đối thoại với doanh nghiệp mới đây, Chủ tịch Trung Quốc Tập Cận Bình đã ca ngợi nhà sáng lập tập đoàn điện tử Nhật Bản Pansonic là người có tầm nhìn xa trông rộng, sánh ngang với nhà bác học Thomas Edison. “Konosuke Matsushita không chỉ là người giữ vai trò quản lý, mà còn là một quyền lực về sáng tạo”, ông Tập nói.Đại diện của Panasonic là một trong bảy doanh nghiệp có bài phát biểu tại hội nghị, chia sẻ quan điểm về thực trạng kinh tế Trung Quốc dưới tác động của đại dịch COVID-19. Nó cho thấy tầm quan trọng của hãng chế tạo có trụ sở ở Osaka trong mắt giới lãnh đạo Bắc Kinh. Ông Matsushita gặp nhà lãnh đạo Trung Quốc Đặng Tiểu Bình năm 1978 và Panasonic thành lập liên doanh đầu tiên của mình tại Trung Quốc vào năm 1987.Màn lôi kéo của Trung Quốc diễn ra tại thời điểm căng thẳng trong quan hệ Mỹ-Trung bùng phát trên nhiều lĩnh vực, từ thâm hụt thương mại cho tới cuộc đua tranh thế bá chủ công nghệ cao và nguy hiểm hơn cả là đối đầu ảnh hưởng ở Biển Đông.Hai ngày sau sự kiện này, ông Xin Guobin – Thứ trưởng Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc chia sẻ với báo giới rằng lãnh đạo bộ này luôn tới thăm tập trụ sở tập đoàn Toyota mỗi khi có dịp công tác tại Nhật Bản. Ông khẳng định hãng xe hơi của Nhật luôn luôn đổi mới và không ngừng nâng cao chất lượng sản phẩm.Tung ra những lời ca ngợi dành cho các công ty Nhật Bản có vẻ như là một phần của chiến dịch.Khi phải đối mặt với căng thẳng trong quan hệ với Washington, ưu tiên của giới lãnh đạo Bắc Kinh tập trung vào “thiết lập một chuỗi cung ứng cho Trung Quốc mà Mỹ không thể phong tỏa, ngăn cản được... Trong nỗ lực đó, điều cần thiết là phải duy trì hợp tác với các công ty Nhật Bản - những người đã xác lập được trình độ trong ngành chế tạo”, tờ Asia Nikkei dẫn lời một nguồn tin từ Bộ Công nghiệp và Công nghệ Thông tin Trung Quốc.Về phần mình, các công ty của Nhật cũng tỏ ra đôi chút hãnh diện. Đại diện quản lý cấp cao của một công ty Nhật Bản có văn phòng đặt tại Bắc Kinh cho rằng kinh tế Trung Quốc đã hồi phục nhanh chóng từ đại dịch và trở thành điểm tựa về doanh số bán hàng.Tuy nhiên, người này thừa nhận doanh nghiệp của ông cũng không muốn bị phía Mỹ để mắt gắt gao. Một quan chức điều hành khác người Nhật Bản tiết lộ, các công ty không muốn lộ diện nổi bật ngay cả khi Mỹ hoặc Trung Quốc bắt họ phải chọn phe.Cùng thời điểm, nhiều doanh nghiệp Mỹ và châu Âu tiếp tục tiếp tục theo đuổi kế hoạch xâm nhập thị trường Trung Quốc. Trong một cuộc điện đàm trực tuyến với Bí thư Thành ủy thành phố Thượng Hải Lý Cường (Li Qiang) hồi đầu nam nay, Giám đốc điều hành hãng xe hơi Tesla (Mỹ) Elon Musk cam kết mở rộng đầu tư ở Thượng Hải, đẩy nhanh lộ trình nội địa hóa sản xuất.Tháng 5/2020, quỹ đầu tư mạo hiểm Intel Capital, một công ty con thuộc tập đoàn sản xuất chip Intel, công bố các khoản đầu tư được rót vào ba công ty khởi nghiệp (starup) tại Trung Quốc, gồm Công ty sinh học KFBIO tại tỉnh Chiết Giang, công ty thiết kế điện tử tự động ProPlus Electronics ở tỉnh Sơn Đông và Công ty vật liệu Spectrum có trụ sở ở Phúc Kiến.Quỹ Qualcomm Ventures của tập đoàn Qualcomm cũng đầu tư vào ba doanh nghiệp khởi nghiệp tại Trung Quốc là Công ty Di động Redtea, Công ty công nghệ Tensor và Dalongyun. Qualcomm, một ông lớn trong ngành bán dẫn Mỹ, cũng đạt được thỏa thuẩn với tập đoàn Huawei của Trung Quốc hồi tháng trước về cấp phép sáng chế.Từ châu Âu, Chủ tịch Hội đồng quản trị hãng ô tô Daimler (Đức) Ola Kallenius và Chủ tịch tập đoàn ABB (Thụy Sĩ) Peter Voser lần lượt có các cuộc điện đàm trực tuyến với Bí thư Thành ủy Bắc Kinh Thái Kỳ (Cai Qi) – một đồng minh tin cậy của Chủ tịch Tập Cận Bình. Tập đoàn chế tạo ô tô của Đức tháng trước tuyên bố sẽ khởi động quan hệ đối tác chiến lược sâu rộng với hãng chế tạo pin ô tô Farasis Energy, trong đó có cả bước đi mua bán, chuyển nhượng cổ phần.Chính quyền Tổng thống Mỹ Donand Trump bày tỏ thất vọng trước hoạt động đầu tư của doanh nghiệp Mỹ tại Trung Quốc. Bộ trưởng Tư pháp Mỹ từng chỉ trích việc nhiều công ty công nghệ lớn của Mỹ đã biến mình thành “con tốt”, chịu ảnh hưởng của Trung Quốc.Nhưng một lãnh đạo điều hành văn phòng Trung Quốc của một công ty Mỹ cho rằng vấn đề cấp thiết đặt ra là phải tạo dựng cơ hội làm ăn, kinh doanh tại cả Mỹ và Trung Quốc.“Suy đến cùng, chúng tôi phải nghĩ đến cổ đông. Chúng tôi sẽ tránh dính dáng đến các sản phẩm, dịch vụ có thể phạm phải quy định về an ninh quốc gia, tính toán các nguy cơ chính trị và tìm cách thu lợi nhuận ở cả thị trường Mỹ và Trung Quốc”, nhà điều hành giấu tên này chia sẻ.Đại diện một công ty châu Âu cũng đưa ra một góc nhìn tương tự khi chia sẻ: “Chúng tôi có kinh nghiệm về làm ăn kinh doanh với cả hai phía trong thời kỳ Chiến tranh Lạnh. Chúng tôi sẽ phải thực tế, tối đa hóa lợi nhuận nhưng vẫn phải tuân thủ quy định pháp luật”. ", "topic": "Thế giới", "tag": ["Bắc kinh", "Konosuke Matsushita", "Xin Guobin", "Trung Quốc", "Tập Cận Bình", "Matsushita", "Đối thoại", "Nhật Bản", "Panasonic", "Thomas Alva Edison", "Kinh tế Trung Quốc", "Osaka", "Nhìn xa trông rộng", "Tập đoàn Toyota", "Công ty", "Nhà bác học", "Đặng Tiểu Bình", "Quan hệ", "Asia Nikkei", "Đại dịch"], "link": "https://baotintuc.vn/phan-tichnhan-dinh/trung-quoc-day-manh-chu-truong-moi-goi-cac-cong-ty-nhat-ban-20200804151825690.htm"}