{"id": "35925918", "header": "Nghệ An tập trung giải ngân vốn đầu tư, kích cầu tăng trưởng", "datetime": "2020-08-05T06:35:00.000+07:00", "summary": "6 tháng đầu năm 2020, công tác giải ngân vốn đầu tư công được chú trọng. UBND tỉnh Nghệ An đã chỉ đạo kiểm tra, đôn đốc tiến độ thực hiện các dự án trọng điểm; tuy nhiên, công tác giải ngân vốn vẫn chưa đáp ứng nhu cầu, trong khi đây là giải pháp quan trọng nhất thúc đẩy kinh tế - xã hội trong thời điểm này.", "content": "Năm 2020, một trong những tiến bộ so với các năm trước đó trong công tác xây dựng cơ bản, đó là quyết định giao vốn của Trung ương và Hội đồng nhân dân tỉnh được thực hiện sớm. Đặc biệt, năm 2020 là năm đầu tiên, các nguồn vốn chương trình mục tiêu, chương trình mục tiêu Quốc gia và vốn nước ngoài được giao đồng thời cùng các nguồn vốn cân đối ngân sách địa phương, tạo điều kiện cho các chủ đầu tư chủ động triển khai thực hiện. Tuy nhiên, do ảnh hưởng của dịch Covid-19, Chính phủ, các bộ, ngành Trung ương đã liên tục ban hành nhiều văn bản chỉ đạo, đôn đốc triển khai thực hiện kế hoạch và đẩy nhanh tiến độ giải ngân vốn đầu tư công như ban hành Nghị quyết 01/NQ-CP ngày 1/1/2020 về nhiệm vụ, giải pháp chủ yếu chỉ đạo, điều hành thực hiện kế hoạch phát triển kinh tế - xã hội và dự toán ngân sách Nhà nước năm 2020; Công văn số 622/TTg-KTTH của Thủ tướng Chính phủ về tập trung chỉ đạo, đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2020...Về phía tỉnh Nghệ An, căn cứ chỉ đạo của Chính phủ, các bộ, ngành Trung ương, các sở, ban, ngành trong tỉnh cũng đã tham mưu UBND tỉnh chỉ đạo, triển khai thực hiện kịp thời trên địa bàn tỉnh. UBND tỉnh đã ban hành Quyết định số 116/QĐ-UBND ngày 10/1/2020 về nhiệm vụ, giải pháp chủ yếu về chỉ đạo, điều hành thực hiện kế hoạch phát triển kinh tế - xã hội tỉnh Nghệ An năm 2020; thành lập các tổ công tác để chỉ đạo, thúc đẩy thực hiện kế hoạch năm 2020; thành lập tổ công tác về lĩnh vực đầu tư xây dựng cơ bản; Kế hoạch số 179/KH-UBND ngày 31/3/2020 về đẩy mạnh tháo gỡ khó khăn cho sản xuất, kinh doanh, bảo đảm an sinh xã hội và trật tự, an toàn xã hội, ứng phó với dịch Covid-19...Bên cạnh đó, việc đẩy nhanh tiến độ các dự án xây dựng cơ bản được xem như giải pháp tốt kích cầu kinh tế - xã hội. UBND tỉnh tập trung chỉ đạo các ngành, các địa phương đẩy nhanh tiến độ các dự án trọng điểm, đặc biệt, các dự án đã được bố trí vốn.UBND tỉnh Nghệ An đã tham mưu HĐND tỉnh họp phiên bất thường thông qua chủ trương đầu tư một số dự án cấp bách của địa phương sử dụng nguồn vốn dự phòng chung Ngân sách Trung ương để bố trí cho các dự án quan trọng; đó là các dự án: Nhà tưởng niệm Chủ tịch Hồ Chí Minh tại xã Kim Liên (Nam Đàn) với 90 tỷ đồng; Dự án Bảo tồn và Phát huy giá trị Quảng trường Xô viết Nghệ Tĩnh (Hưng Nguyên): 100 tỷ đồng; Đường ven biển từ Nghi Sơn (Thanh Hóa) - Cửa Lò (Nghệ An): 1.500 tỷ đồng, cầu Thanh Nam qua sông Lam (Con Cuông): 150 tỷ đồng, cầu Diễn Kim (Diễn Châu): 100 tỷ đồng.Đến nay, các dự án đã hoàn thiện hồ sơ, thủ tục đủ điều kiện để được Thủ tướng Chính phủ giao bổ sung kế hoạch đầu tư công trung hạn giai đoạn 2016-2020. Thủ tướng Chính phủ đã có Quyết định số 755/QĐ-TTg ngày 3/6/2020 giao bổ sung kế hoạch trung hạn giai đoạn 2016 - 2020 với tổng số tiền là 314 tỷ đồng từ nguồn dự phòng; UBND tỉnh đã ban hành Quyết định số 1887/2020 điều chỉnh giao bổ sung kế hoạch trung hạn giai đoạn 2016 - 2020 là 314 tỷ đồng và chỉ tiêu kế hoạch năm 2020 là 244 tỷ đồng.Mới đây, Dự án đường ven biển đoạn từ Nghi Sơn (Thanh Hóa) đến Cửa Lò (Nghệ An) đã được khởi công xây dựng với sự tham dự của Bộ trưởng Bộ Kế hoạch và Đầu tư. Dự án có tổng vốn 520 tỷ đồng, có chiều dài tuyến 7,422 km, điểm đầu giao với QL46 huyện Nghi Lộc, điểm cuối giao với Tỉnh lộ 535 thị xã Cửa Lò. Đây sẽ là động lực quan trọng thúc đẩy các vùng kinh tế trọng điểm của Nghệ An, Thanh Hóa. Đường cao tốc Bắc - Nam đã có đủ vốn chỉ chờ mặt bằng.Số liệu tính đến ngày 30/6/2020 cho thấy: Có 9 huyện giải ngân khá, đạt trên 50%, trong đó có 6 huyện, thị trên 60%, bao gồm: Tân Kỳ, TX.Cửa Lò, Diễn Châu, Thanh Chương, Yên Thành và Anh Sơn. Một số ngành, một số chủ đầu tư có tỷ lệ giải ngân khá, như: Trung tâm Giống chăn nuôi Nghệ An, Công ty TNHH một thành viên Thủy lợi Nam Nghệ An...Trong cuộc họp UBND tỉnh mới đây, Chủ tịch UBND tỉnh Nguyễn Đức Trung đã nêu tầm quan trọng của giải ngân vốn đầu tư công trong giai đoạn này “là động lực thúc đẩy tăng trưởng” và người đứng đầu UBND tỉnh đã “yêu cầu các sở, ngành, địa phương thực hiện tốt nhiệm vụ được giao, lấy kết quả giải ngân để đánh giá thành tích trong năm 2020. Đơn vị nào không đảm bảo được kết quả giải ngân thì không xét thi đua”. Diễn biến dịch Covid-19 đang phức tạp, các hoạt động kinh tế khác có thể bị đình trệ, ảnh hưởng thì hoạt động xây dựng cơ bản, thi công các công trình hiện nay là động lực, là đòn bẩy tạo ra giá trị. Nhất là đối với nhiều công trình đã có sẵn vốn, các công trình đã được bố trí vốn sớm trong năm nay. Sự chậm trễ làm lãng phí nguồn lực đầu tư, cũng như không tạo được việc làm, ngân sách.Tuy nhiên, đến thời điểm hiện nay, vẫn còn một số nguồn vốn chưa được giao chi tiết để triển khai thực hiện, nhiều công trình tỷ lệ giải ngân thấp; nguồn vốn nước ngoài: Đến 30/6/2020 giải ngân 154.464 triệu đồng/KH 453.700 triệu đồng, đạt 34,05% kế hoạch được giao; nguồn Chương trình Mục tiêu Quốc gia giảm nghèo bền vững: Giải ngân 133.193 triệu đồng/KH 358.139 triệu đồng, mới đạt 37,19%.Ngoài ra, do ảnh hưởng của dịch Covid-19, các dự án dừng thi công trong tháng 3 và tháng 4/2020, từ tháng 5/2020 mới khởi động thực hiện công tác xây dựng, vì vậy, đến hết tháng 5/2020, các đơn vị đang tiếp tục thực hiện khối lượng hoàn thành, chưa nghiệm thu khối lượng để giải ngân, hiện có 12 dự án đang làm thủ tục để giải ngân, 1 dự án đang hoàn thành các thủ tục quyết toán, giải phóng mặt bằng nhiều công trình vẫn còn chậm.Đến hết ngày 15/8/2020, phải giải ngân toàn bộ số vốn kéo dài các năm 2018, 2019 sang năm 2020. Nghệ An phấn đấu đến hết ngày 31/8/2020, phải giải ngân trên 60% kế hoạch vốn ngân sách Trung ương đã được giao từ đầu năm để có căn cứ đề xuất Trung ương bổ sung kế hoạch năm 2020 cho các dự án quan trọng, cấp bách. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "Thủ tướng chính phủ", "Thúc đẩy", "Địa phương", "Đẩy nhanh", "Tháo gỡ", "Tiến độ", "Phát triển kinh tế", "Vốn", "Bộ kế hoạch và đầu tư", "Kích cầu", "Chính phủ", "Ngân sách", "UBND Tỉnh Nghệ An", "Nghệ An", "Ngân sách nhà nước", "Dự án trọng điểm", "Dự án"], "link": "http://www.baonghean.vn/nghe-an-tap-trung-giai-ngan-von-dau-tu-kich-cau-tang-truong-272119.html"}