{"id": "35926536", "header": "Phi điệp đột biến: Tiên đoán đau lòng của thầy Tám Ngọc", "datetime": "2020-08-05T07:35:00.000+07:00", "summary": "Nghệ nhân Tám Ngọc khẳng định có sự thổi giá lan var, nhiều người lao vào lan theo phong trào mà thiếu hiểu biết chắc chắn sẽ 'chết'.", "content": ">> Ông Bùi Văn Ngọc (nghệ nhân Tám Ngọc, giảng viên Trung tâm Dạy nghề và Hỗ trợ nông dân thuộc Hội Nông dân TPHCM) - người vinh dự nhận danh hiệu Nông dân tiêu biểu của TP. HCM với kinh nghiệm hơn 40 năm trồng lan, cho biết, không có chuyện lan cấy mô mà thành đột biến (lan var).Trong tự nhiên, hàng triệu cây lan thì may ra mới có cây đột biến. Chính vì thế, số lượng cây lan var trong tự nhiên chỉ đếm trên đầu ngón tay chứ không có nhiều. Nhưng với bàn tay của con người cùng với khoa học kỹ thuật phát triển, người chủ sở hữu cắt lan từ thân mẹ ra để nhân giống.\"Với kỹ thuật bây giờ thì việc trồng lan var rất nhanh. Có thể, từ lúc mua dài chừng vài cm nhưng chỉ sau 1 năm đã dài chừng 1 mét.Ví dụ, cây 5 cánh trắng Phú Thọ có giá 1 triệu đồng/cm, kie mua vào hết khoảng từ 3 - 5 triệu đồng thì chỉ sau 1 năm người mua đã có 100 triệu với cây dài cả mét.Còn nếu kích kie, thì mỗi mắt ngủ của cây sẽ cho ra 1 kie mới. Cây dài 1 mét sẽ cho bao nhiêu kie?Mà dòng lan var nhiều người đã \"ôm\" được khoảng 5 năm nay, sau thời gian chăm sóc, đến bây giờ họ bắt đầu bung ra thị trường thì lan var có nhiều như bây giờ là chuyện dễ hiểu\" - nghệ nhân Tám Ngọc nói.Nghệ nhân Tám Ngọc cũng thừa nhận có cuộc giao dịch lan var trị giá tiền tỷ trong thời gian qua là có thật, không phải cuộc giao dịch nào cũng là ảo. Nhưng bên cạnh đó, cũng có nhiều người lợi dụng con sốt của lan var để lừa đảo, thổi giá lan lên quá cao so với giá trị thực của loại cây này.\"Lan var cũng giống như nhiều mặt hàng khác, khi hiếm thì tạo lên cơn sốt và có giá cao. Giống như một quả bong bóng được thổi căng rồi đến lúc phải vỡ.Đến một thời điểm nào đó, lan var tràn ngập thị trường thì tự nhiên giá sẽ đi xuống, rồi người ta sẽ chẳng còn coi trọng lan Phi điệp đột biến nữa. Chẳng qua thời gian vừa qua, lan var chưa bung ra tràn ngập nên mới dễ bị tạo ra cơn sốt như vậy.Vấn đề thổi giá lan var trên thị trường hiện nay chắc chắn có! Như việc anh có trong tay 1 cây lan đột biến giá 1 tỷ, giấu trong nhà từ 3 - 4 năm nay, đến bây giờ anh bung ra thị trường, thổi giá.Nhiều cây có mặt hoa được đa phần nhận xét là \"xấu hoắc\", chỉ dài bằng 1 gang tay nhưng lại có giá tới tiền tỷ. Như thế chỉ có thể là thổi giá!Những cây lan var có thương hiệu thì có giá ổn định rồi. Còn lâu lâu xuất hiện cây lan var có mặt hoa lạ mà có giá lên tới cả chục tỷ thì chắc chắn đó là do thổi giá\" - nghệ nhân Tám Ngọc cho hay.Theo nghệ nhân Tám Ngọc, chơi lan, sưu tầm lan trước đây làm niềm đam mê, nét văn hóa của người dân Việt Nam. Nhưng hiện nay, nhiều người chạy theo phong trào, cố gắng sở hữu cho mình được ít nhất 1 cây lan var, có giá trị cao để cho rằng đó là sự thể hiện đẳng cấp, đam mê với lan. Chính điều đó đã là bàn đạp để cho các đối tượng đầu cơ thổi giá, bản thân cây lan cũng phải chịu nhiều tai tiếng.Cây lan đã trở thành một mặt hàng giao dịch, đưa lên thương trường thì sẽ rất nguy hiểm. Họ đánh vào lòng tham, sự hiếu kỳ của con người để đưa ra mức giá lan var. Nhiều người chưa biết gì về lan đã muốn mua cây lan var rao bán giá tiền tỷ. Trồng nó chết, chết rồi lại cứ mua, những người như thế sẽ \"chết\" chắc.Đã có một số người phải trả giá rất đắt khi đầu tư vào lan var.\"Nếu là người đam mê lan nhưng chưa biết gì về lan thì đừng sa đà vào những cây quý hiếm. Chơi phải lượng sức mình, ông cha ta có câu \"liệu cơm mà gắp mắm\", đừng có vì chạy theo người khác mà bỏ ra số tiền lớn để đầu tư vào lan trong khi kinh nghiệm về loại cây này rất ít ỏi.Việc chơi lan theo phong trào, thấy họ quảng cáo cây này trăm triệu, cây kia tiền tỷ mà không biết nó hay, nó đẹp ở chỗ nào, giá trị thực tế của cây đó có đến mức như thế hay không, thấy người ta bán lời quá mà mình cũng bỏ tiền ra mua là một sự phí phạm.Người giàu họ có thể bỏ tiền túi ra mua, dù có thất bại thì cũng không ảnh hưởng quá nhiều. Nhưng với người nghèo, kinh nghiệm đã không có, tiền mua cây cũng phải đi vay mượn mà đổ cả tỷ đồng đầu tư lan var, đến khi sập thì gánh chịu hậu quả nặng nề.Chúng ta hãy cứ chờ đi, đến một thời điểm nào đó, lan var bão hòa, giá cây sẽ trở về giá trị thực, lúc đó chơi cũng chưa muộn.Nếu thực sự là đam mê lan thì dù cho cây lan nào cũng sẽ cho mặt hoa đẹp, độc đáo riêng. Đừng vì phong trào lan var đang xô bồ, nóng sốt như thế mà lao vào thì có thể sẽ cháy như con thiêu thân.Nhưng điều đáng buồn là có nhiều người lại đang có sự lẫn lộn giữa đam mê và làm kinh tế từ cây lan. Đa phần lao vào cuộc chơi lan như hiện nay cũng là do lòng tham. Họ bỏ ra tiền tỷ nhưng không nghĩ đến chuyện cây đó đẹp ra sao, độc đáo chỗ nào, vì sao có giá tiền tỷ mà chỉ nghĩ rằng, bỏ ra 1 tỷ mua cây thì năm sau cây đó bán được bao nhiêu, lời lãi thế nào...Người chơi lan hãy nhìn lại chính bản thân mình, nhìn vào đam mê và điều kiện kinh tế của mình rồi hãy chơi\" - nghệ nhân Tám Ngọc bày tỏ.Nghệ nhân này cũng cho biết, hiện nay chưa có một cơ quan Nhà nước nào đứng ra thẩm định giá trị của cây lan. Cây lan var là sự đột biến của tự nhiên nên nó biến thiên lộn xộn, không có giới hạn, chỗ nào cũng thấy có.Đối với giới chơi lan chuyên nghiệp, họ dựa vào cấu tạo từng chi tiết nhỏ của mặt hoa như cánh, lưỡi, môi, lông (tuyết)... nhưng cũng không có tiêu chuẩn cụ thể mà mỗi người một góc nhìn. Còn về thân, lá thì cây lan nào cũng tương đối giống nhau. Nhà nước không xác định được mà phụ thuộc vào mỗi người chơi nên cây lan mới bị xác định giá một cách vô tội vạ.Bài học về thổi giá cây đã có rất nhiều, ở Việt Nam trước đây là cây Vạn tuế, cây Hoa sứ, cây Sanh... trên thế giới thì đã từng có cây hoa tuylip cũng tạo lên bong bóng rồi vỡ tại Hà Lan vào thế kỷ XVII.Vậy làm thế nào để ngăn chặn việc thổi giá cây, để cây được trả về đúng giá trị thực và nó thực sự trở thành một thú vui, nét văn hóa truyền thống tốt đẹp?Trước vấn đề này, nghệ nhân Tám Ngọc cho rằng, Việt Nam không thể học hỏi kinh nghiệm từ Hà Lan mà đưa ra mức giá trần để đấu giá ngược, người nào trả giá thấp nhất sẽ được sở hữu.Bởi, các cuộc giao dịch lan nói riêng, và loại cây khác nói chung rất dễ có sự \"đi đêm\" của người bán với người mua. Một cây lan var trước khi được đưa lên sàn đấu giá nếu có sự quản lý của cơ quan nhà nước thì có thể có sự thông đồng, thỏa thuận giữa người bán và người mua từ trước đó. Họ đưa lên sàn với giá rất rẻ nhưng sau đó họ đã thỏa thuận mua bán với nhau giá rất cao để \"né\" các quy định của pháp luật. Như thế, cơ quan chức năng không thể quản lý được.Theo nghệ nhân Tám Ngọc, cách tốt nhất để Nhà nước thể hiện vai trò quản lý của mình, tránh những cuộc thổi giá cây ở hiện tại và trong tương lai là cần phải đưa những người chơi cây vào các tổ chức, hội nhóm như Hội Sinh vật cảnh Việt Nam hay nhiều hội khác mà có sự tham gia của thành viên, tổ chức quản lý Nhà nước. Như thế, sẽ gián tiếp ngăn chặn được các hành vi thổi giá, chuộc lợi cá nhân từ những thú chơi tao nhã của người Việt Nam.Giữa tháng 6/2020, lãnh đạo Vụ Tuyên truyền – Hỗ trợ người nộp thuế, Tổng cục Thuế cho biết đã trao đổi với Cục Thuế Bình Phước để kiểm tra thông tin, rà soát về việc chuyển nhượng lan đột biến với giá vài tỷ đồng.Theo lãnh đạo Vụ Tuyên truyền – Hỗ trợ người nộp thuế, với những hình ảnh, video trên mạng xã hội về giao dịch giò lan có giá tới hàng chục tỷ đồng thì phải xác định cụ thể những chủ thể để làm rõ có phải nộp thuế hay không?Trường hợp chủ cây lan đấy là cá nhân kinh doanh thì phải nộp thuế thu nhập cá nhân và thuế giá trị gia tăng.Trường hợp người bán là người nông dân, giò lan đáp ứng đủ điều kiện là sản phẩm nông nghiệp không qua sơ chế, chế biến thì không phải nộp thuế giá trị gia tăng và thuế thu nhập cá nhân.Còn trường hợp nữa, nếu xác định đó là tài sản, người bán tài sản (ở đây không phải là bất động sản) thì không phải chịu thuế thu nhập cá nhân và các loại thuế khác.Một trường hợp khác nữa, nếu nhà vườn đăng ký kinh doanh, là doanh nghiệp thì đương nhiên phải nộp thuế thu nhập doanh nghiệp, thuế giá trị gia tăng. ", "topic": "Khoa học", "tag": ["Tám Ngọc", "Lan", "Đột biến", "Nghệ nhân", "Var", "Bạc tỉ", "Tiên đoán", "Bong bóng", "Lao vào", "Phong trào", "Bung ra", "Hội Nông dân TPHCM", "Bùi Văn Ngọc", "Thiếu hiểu biết", "Đau lòng"], "link": "http://baodatviet.vn/kinh-te/thi-truong/phi-diep-dot-bien-tien-doan-dau-long-cua-thay-tam-ngoc-3415720/"}