{"id": "35926963", "header": "Quan chức Mỹ và Trung Quốc sẽ xem xét lại thỏa thuận thương mại vào giữa tháng 8/2020", "datetime": "2020-08-05T08:21:03.000+07:00", "summary": "Cuộc đối thoại về thỏa thuận thương mại giai đoạn một, dẫn đầu bởi Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc, dự kiến sẽ diễn ra vào khoảng ngày 15/8/2020.", "content": "Ảnh: GettyImagesQuan chức cấp cao của Mỹ và Trung Quốc đang có kế hoạch đánh giá lại thỏa thuận thương mại giữa hai nước trong tháng này trong bối cảnh căng thẳng giữa hai nước leo thang, theo những nguồn tin từ vụ việc được Bloomberg trích đăng.Cuộc đối thoại về thỏa thuận thương mại giai đoạn một, dẫn đầu bởi Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc, dự kiến sẽ diễn ra vào khoảng ngày 15/8/2020, 6 tháng sau khi thỏa thuận thực sự có hiệu lực theo thông tin chi tiết được đưa ra trong thỏa thuận.Cho đến hiện tại, Nhà Trắng từ chối bình luận về thông tin trên. Văn phòng Đại diện Thương mại Mỹ không lập tức phản hồi đề nghị bình luận. Các cuộc đối thoại về thỏa thuận thương mại này từng được Wall Street Journal nhắc đến vào ngày thứ Ba.Trong cuộc họp báo mới đây, Thư ký Báo chí Nhà Trắng, bà Kayleigh McEnany, nói: “Chúng tôi khuyến khích Trung Quốc thực hiện đủ nghĩa vụ trong thỏa thuận thương mại giai đoạn một với Trung Quốc và đồng thời thực hiện được nghĩa vụ của họ theo thỏa thuận thương mại”.Trong những tuần gần đây, Tổng thống Mỹ Donald Trump không ngừng nói rằng thỏa thuận thương mại không quan trọng với ông như trước đây bởi ông không hài lòng với vai trò của Trung Quốc trong đại dịch Covid-19: “Sau khi đại dịch xảy ra, tôi cảm thấy thỏa thuận thương mại không còn quan trọng như trước nữa”.Cho đến nay, Bắc Kinh đã không thực hiện đủ những cam kết liên quan đến thu mua nông sản và năng lượng. Tuy nhiên vào tháng 6/2020, Đại diện Thương mại Mỹ từng nói Trung Quốc đã làm khá tốt việc cải tổ cấu trúc cũng như mua nhiều hàng hóa Mỹ trong những tuần gần đây.Căng thẳng giữa Mỹ và Trung Quốc cho đến nay đang leo thang mạnh trong lĩnh vực công nghệ. Vào ngày thứ Hai, Tổng thống Mỹ Donald Trump tuyên bố rằng sẽ dễ dàng hơn nếu Microsoft mua toàn bộ TikTok chứ không phải chỉ một phần của ứng dụng mạng xã hội video này, lý do bởi cái tên sẽ được chia sẻ giữa 2 công ty, đồng thời ông cho rằng Microsoft cần trả tiền cho Bộ Tài chính Mỹ trong thương vụ này, theo tin từ CNBC.Phát biểu với báo giới trong phòng họp nội các vào ngày thứ Hai, Tổng thống Trump nói: “Tôi nghĩ việc mua 30% phức tạp và tôi nghĩ rằng ông ấy có thể tiếp tục, ông ấy có thể thử”. Tổng thống Trump đang nói đến CEO của Microsoft ở đây, ông Satya Nadella. Những tuyên bố trên được đưa ra chỉ 1 ngày sau khi Microsoft xác nhận rằng Microsoft đang xem xét đến việc mua lại TikTok tại Mỹ, Canada, Australia và New Zealand.Một thỏa thuận mua lại quy mô lớn hơn sẽ giải quyết được toàn bộ những lo lắng của chính phủ Mỹ liên quan đến việc người Trung Quốc nắm kiểm soát ứng dụng này, ứng dụng được hàng trăm triệu người dùng sử dụng để chia sẻ các đoạn video có kèm nhạc.Nếu Microsoft mua lại TikTok theo cách mà Tổng thống Trump nói, chắc chắn thương vụ thâu tóm này sẽ tốn kém hơn rất nhiều so với thương vụ mà Microsoft nói đến vào ngày Chủ Nhật. Vào ngày thứ Hai, Tổng thống Trump cũng nói thêm rằng một phần tiền mua TikTok cũng cần phải được nộp vào Bộ Tài chính Mỹ bởi cơ quan này đã giúp điều phối cho việc mua lại.“Mọi chuyện cũng giống như quan hệ giữa chủ đất/người đi thuê. Nếu không có việc thuê mướn, chủ đất chẳng thu được gì, vì vậy chủ đất phải trả tiền. Tuy nhiên nước Mỹ cần phải nhận được một phần tiền bởi nếu không có nước Mỹ họ chẳng làm được việc gì cả”, Tổng thống Trump nói.Thương vụ thâu tóm lớn nhất của Microsoft cho đến nay chính là vụ mua lại mạng xã hội LinkedIn trong thương vụ được định giá 27 tỷ USD. Những nhà đầu tư thuộc ByteDance, công ty Trung Quốc sở hữu TikTok, định giá TikTok ở mức 50 tỷ USD.Ứng dụng này sẽ bị cấm tại Mỹ nếu việc bán lại không được hoàn tất trước thời điểm 15/9/2020. Trước đó vào ngày Chủ Nhật, Microsoft cho biết họ muốn kết thúc đàm phán với ByteDance trước thời điểm trên. ", "topic": "Thế giới", "tag": ["Thỏa thuận", "Lưu Hạc", "Quan chức cấp cao", "Đại diện thương mại", "Robert Lighthizer", "Thương mại", "Giai đoạn", "Căng thẳng", "Mỹ", "Trung Quốc", "Đại dịch", "Phó thủ tướng", "Bối cảnh", "Có hiệu lực", "Năng lượng", "Nông sản", "Bắc kinh", "Quan chức", "Trump", "GETTYIMAGES"], "link": "https://bizlive.vn//the-gioi/quan-chuc-my-va-trung-quoc-se-xem-xet-lai-thoa-thuan-thuong-mai-vao-giua-thang-82020-3549639.html"}