{"id": "35923880", "header": "Cha đẻ của chuột máy tính qua đời ở tuổi 91", "datetime": "2020-08-04T20:42:00.000+07:00", "summary": "William English là một trong những người tiên phong cho thấy 'giao diện máy tính nên trông như thế nào'.", "content": "William English, kĩ sư và nhà nghiên cứu từng giúp phát triển chuột máy tính đầu tiên vào năm 1968 đã qua đời hôm 26/7 tại San Rafael, Calif ở tuổi 91, theo New York Times. Roberta English, vợ ông, xác nhận rằng ông qua đời vì suy hô hấp.Vào cuối những năm 50 thế kỉ trước, sau khi rời Hải quân, ông English đã gia nhập một phòng nghiên cứu ở Northern California có tên Stanford Research Institute hay S.R.I (giờ là SRI International). Ở đây, ông đã gặp Douglas Engelbart, một kĩ sư có tham vọng phát triển một loại máy tính mới.Vào thời điểm đó, chỉ chuyên gia mới sử dụng máy tính. Họ nhập và nhận thông tin thông qua những tấm thẻ đục lỗ, máy đánh chữ và máy in. Trong khi đó, ông Engelbart hình dung về một chiếc máy ai cũng có thể dùng được chỉ đơn giản bằng cách điều khiển những hình ảnh trên màn hình. Đó là ý tưởng mà về sau định nghĩa thời đại thông tin song ông Engelbart thừa nhận gặp nhiều khó khăn trong việc giải thích tầm nhìn của mình với người khác.William English là một trong số ít những người có thể hiểu được ý tưởng này đồng thời có đủ năng lực kĩ thuật, sự kiên nhẫn và các kĩ năng xã hội để có thể hiện thực hóa nó. “Ông ấy là người biến tất cả thành sự thật,” Bill Duvall, một đồng nghiệp của William English, chia sẻ. “Nếu bạn nói với ông ấy rằng cần làm điều gì đó, anh ấy sẽ tìm cách làm điều đó.”Ông Engelbart cũng hình dung một thiết bị máy có thể di chuyển một con trỏ trên màn hình và thực hiện các tác vụ thông qua việc lựa chọn các biểu tượng hoặc hình ảnh. Ông William English biến điều này thành hiện thực bằng việc xây dựng con chuột máy tính đầu tiên và thông qua một loạt các thử nghiệm, ông khẳng định có thể định vị trên màn hình nhanh hơn bất kì thiết bị nào được phát triển ở S.R.I.Chiếc máy tính thử nghiệm được sử dụng có tên là oNLine System hay NLS. Vào ngày 9/12/1968, họ giới thiệu nó tại một sự kiện ở San Francisco.Khi Engelbart đã giới thiệu chiếc máy trên sân khấu ở khán phòng Civic Auditorium, một video trực tiếp xuất hiện trên tường đằng sau ông cho thấy tương tác mượt mà giữa màn hình máy tính và con chuột. Ông English đã điều khiển thiết bị này từ sau khán phòng, dựa vào camera và microphone được đặt ở đó và ở phòng thí nghiệm nơi đặt chiếc máy tính cách đó 30 dặm.“Nó cho thấy giao diện máy tính nên trông như thế nào,” ông Doug Fairbairn, giám đốc Bảo tàng Lịch sử Máy tính ở Calif, nói. Ông từng làm việc với William English vào những năm 1970. ", "topic": "Công nghệ ", "tag": ["Chuột", "Máy tính", "ENGLISH", "San Rafael", "Northern California", "Qua đời", "SRI International", "Douglas Engelbart", "Cha đẻ", "Giao diện", "Người tiên phong", "Kĩ sư", "Máy đánh chữ", "Phòng nghiên cứu", "Thế kỉ", "Đục lỗ", "Tấm thẻ", "New york times", "Máy in", "Hình dung"], "link": "https://saostar.vn/cong-nghe/cha-de-cua-chuot-may-tinh-qua-doi-o-tuoi-91-20200804204135500.html"}