{"id": "35926221", "header": "Hàng chục hộ dân bị bụi cám, vụn vỏ lạc của hợp tác xã 'làm khổ'!", "datetime": "2020-08-05T07:06:00.000+07:00", "summary": "Nhiều hộ dân sống tại thôn Đồng Trụ Tây, xã Kỳ Đồng, huyện Kỳ Anh (Hà Tĩnh) phản ánh việc họ phải sống trong cảnh ô nhiễm do bụi từ cơ sở xay xát vỏ lạc của Hợp tác xã tư nhân Nhài Duy gây ra.", "content": "Cơ sở xay xát lạc của HTX Nhài Duy nằm cạnh quốc lộ 1A, gần các nhà dân, được xây dựng từ 10 năm nay.Theo phản ánh của người dân thôn Đồng Trụ Tây, xã Kỳ Đồng, cơ sở xay xát lạc của Hợp tác xã (HTX) Nhài Duy đi vào hoạt động cách đây gần 10 năm. Từ đó đến nay, hàng chục hộ dân quanh khu vực luôn sống trong cảnh bị bụi cám, vụn vỏ lạc… bay vào nhà “hành hạ”.Ông Nguyễn Văn Thoái (54 tuổi, trú tại thôn Đồng Trụ Tây, xã Kỳ Đồng) thông tin, từ khi cơ sở này đi vào hoạt động xay xát là chúng tôi sống không yên ổn.Tại cơ sở này, 1 lượng lớn vỏ lạc trong quá trình xay xát bị rơi vung vãi ra xung quanh.Những lúc máy xay xát hoạt động (khoảng từ 17h tối hôm trước đến 5h sáng hôm sau), người dân ở đây hứng chịu bụi cám từ vỏ lạc bay ngập trong không khí đến nghẹt thở. Để giảm bớt tình trạng trên, biện pháp duy nhất của người dân là nhà nhà đóng cửa, mua các tấm bạt về che chắn trước nhà…“Chúng tôi nhiều lần có ý kiến với chủ cơ sở, chính quyền địa phương về tình trạng ô nhiễm môi trường nhưng mọi chuyên vẫn như cũ. Nhà chúng tôi bán quán cơm bình dân nhưng suốt ngày bụi mù mịt, bám đầy bàn ghế, thức ăn nên vắng khách. Việc kinh doanh bị ảnh hưởng, con cháu đến chơi cũng không dám ở lại lâu vì bụi quá…” - ông Thoái cho hay.Khi có gió, bụi cám và vụn vỏ lạc này bay tứ tung sang nhà các hộ dân gần đó.Bà Phạm Thị Hoa (nhà cách cơ sở xay xát lạc 80m) cũng bức xúc: Những lúc gió lớn, bụi cám, vụn vỏ lạc bay mù mịt. Bụi bám vào đồ ăn, thức uống, vào quần áo gây ảnh hưởng đến sức khỏe cá nhân, vệ sinh môi trường.Điều đáng nói, tình trạng này diễn ra gần 10 năm nay, người dân đã nhiều lần phản ánh lên các cấp chính quyền nhưng không hiểu vì lý do gì, đến nay vẫn chưa được giải quyết dứt điểm.Bụi cám, vụn vỏ lạc bay cả vào trong nhà, bám vào đồ ăn, thức uống, ảnh hưởng đến sức khỏe của người dân.Ông Nguyễn Đình Tuệ - Chủ tịch UBND xã Kỳ Đồng xác nhận thông tin việc người dân phản ánh là có cơ sở. Theo ông Tuệ, cơ sở xay xát nằm trong khu dân cư nên trong quá trình hoạt động, bụi cám và vụn vỏ lạc gây ảnh hưởng đến đời sống của người dân. Sự việc xảy ra trong suốt thời gian dài, chính quyền địa phương cũng đã nhận được ý kiến phản ánh của người dân.“Chúng tôi đã nhiều lần đến lập biên bản sự việc, yêu cầu HTX Nhài Duy có giải pháp hạn chế tình trạng ô nhiễm. Tuy nhiên, do xã thiếu các thiết bị đo, xác định mức độ ô nhiễm nên chưa đủ cơ sở để xử lý, chấm dứt triệt để được. Vừa rồi, xã có tổ chức buổi đối thoại với 20 hộ dân bị ảnh hưởng và HTX Nhài Duy, chủ cơ sở đồng ý phương án tìm địa điểm xay xát khác xa khu dân cư để tiếp tục hoạt động” - ông Tuệ nói. ", "topic": "Nhà đất", "tag": ["Vỏ lạc", "Thôn Đồng Trụ Tây", "Kỳ Đồng", "Xay xát", "Bụi", "Hợp tác xã", "Làm khổ", "Nguyễn Văn Thoái", "Hộ dân", "Ô nhiễm", "Phản ánh", "Vung vãi", "Kỳ Anh", "Cảnh bị", "Hà Tĩnh", "Đi vào hoạt động", "Tấm bạt", "Yên ổn", "Mù mịt", "Quốc lộ 1a"], "link": "http://baohatinh.vn/ban-doc-viet/hang-chuc-ho-dan-bi-bui-cam-vun-vo-lac-cua-hop-tac-xa-lam-kho/196422.htm"}