{"id": "35923441", "header": "Vì sao các cường quốc chạy đua giành vaccine Covid-19?", "datetime": "2020-08-04T19:54:00.000+07:00", "summary": "Song song với cuộc chạy đua nước rút tìm kiếm vaccine phòng ngừa Covid-19 ở các phòng thí nghiệm trên khắp thế giới, một trận chiến giành quyền có được trước vaccine tương lai diễn ra dữ dội hơn trong những ngày qua, đặc biệt giữa các cường quốc.", "content": "Y tá Kath Olmstead tiêm vaccine Covid-19 cho Melissa Harting, một người tình nguyện tham gia chương trình thử nghiệm vaccine tại cơ sở của United Health Services ở Binghamton, New York, Mỹ, ngày 27/7. Loại vaccine Covid-19 này được phát triển bởi Viện Y tế Quốc gia và Moderna Inc. Chương trình thử nghiệm vaccine Covid-19 lớn nhất thế giới do Chính phủ Mỹ lên kế hoạch đã được tiến hành với 30.000 tình nguyện viên đầu tiên trong cuộc đua nghiên cứu và sản xuất vaccine Covid-19 trên toàn cầu.Giữa lúc chủng mới của virus corona (SARS-CoV-2) gây ra đại dịch viêm đường hô hấp cấp Covid-19 tiếp tục diễn biến phức tạp trên khắp thế giới và dự kiến còn kéo dài, mọi hy vọng đều đặt vào các hãng dược phẩm bào chế vaccine.Song song với cuộc chạy đua nước rút tìm kiếm vaccine phòng ngừa Covid-19 ở các phòng thí nghiệm trên khắp thế giới, một trận chiến giành quyền có được trước vaccine tương lai diễn ra dữ dội hơn trong những ngày qua, đặc biệt giữa các cường quốc.Mặc dù một vài hãng bào chế dược phẩm của Nga, Trung Quốc, Mỹ hay châu Âu mới đây đưa ra thông báo đầy hứa hẹn rằng các loại vaccine của họ vẫn còn trong giai đoạn thử nghiệm. Một loạt quốc gia giàu có lao vào cuộc đua đặt tiền trước cho các hãng dược với mong muốn khi vaccine phòng ngừa Covid-19 ở ra đời, họ sẽ có được trước tiên.Ngày 31/7 vừa qua, Liên minh châu Âu (EU) thông báo đã đạt thỏa thuận đặt trước nhà bào chế Sanofi-GSK 300 triệu liều khi vaccine ra đời. Số tiền đặt không được thông báo nhưng trước đó, Mỹ đã rót cho hai nhà bào chế dược hàng đầu châu Âu này tới 2,1 tỷ USD để chắc chắn có được 100 triệu liều vaccine tương lai. Anh cũng đã thông báo đặt trước 60 triệu liều của Sanofi-GSK.Các hãng dược phẩm khác đang nghiên cứu vaccine phòng ngừa Covid-19 như Biontech (Đức), Pfizer (Mỹ) hay Moderna (Mỹ) chưa có thành phẩm mà đã nhận được hàng tỷ USD tiền đặt cọc của các quốc gia. Các nước đó đều toan tính \"đồng tiền đi trước là đồng tiền khôn\", như vậy sẽ giúp họ bảo đảm có được những liều thuốc chủng quý giá đầu tiên cho người dân của họ.Đi đầu trong cuộc cạnh tranh vaccine này là Mỹ với chiến lược riêng của Tổng thống Donald Trump. Ông Trump đã đặt trước tiền tỷ vào nhiều hãng bào chế để giành được tối đa cơ hội có được vaccine đầu tiên cho người Mỹ.Vậy tại sao các nước lại lao vào cuộc đầy tốn kém và chưa có gì chắc chắn này? Lý do để giải thích điều này trước hết là kinh tế. Đại dịch Covid-19 đã và đang \"đánh gục\" lần lượt các nền kinh tế trên thế giới, càng giàu thì thiệt hại càng lớn. Việc bỏ ra một khoản tiền dù khá lớn để nhanh chóng ngăn chặn đại dịch cũng không phải là cái giá đắt để nền kinh tế không bị sụp đổ nếu dịch cứ kéo dài dai dẳng.Lý do thứ hai mang tính địa chính trị, nhất là đối với Mỹ. Chuyên gia kinh tế Frédéric Bizard của Pháp trên đài Europe 1 giải thích: \"Đây là cuộc chạy đua với thời gian để bảo đảm vị thế đứng đầu thế giới đối với Mỹ. Là cường quốc số 1 thế giới, Mỹ phải được phục vụ đầu tiên\".Châu Âu cảm thấy cũng không thể thụ động, thua kém nên cũng nhảy vào cuộc đua do Mỹ dẫn dắt này, dù có hơi muộn. Điều này đã được chứng minh qua cuộc tranh giành khẩu trang và thiết bị y tế hồi tháng 4 vừa qua giữa Mỹ và các nước châu Âu.Trong cuộc chạy đua vaccine này, hai đối thủ kình địch của Mỹ và phương Tây nói chung là Nga và Trung Quốc trong vài ngày gần đây liên tiếp đưa ra các dấu hiệu về đích sớm. Mục đích cũng không nằm ngoài mong muốn chứng tỏ vị thế cường quốc thế giới của họ.Với riêng đương kim Tổng thống Mỹ Trump, cuộc đua để có vaccine mang thêm ý nghĩa khẳng định ông vẫn trung thành với triết lý mị dân \"Nước Mỹ trước tiên\" và nhất là vào thời điểm sát cuộc bầu cử tổng thống Mỹ, ông Trump đang mất dần điểm vì những chỉ trích xử lý kém cỏi khủng hoảng Covid-19. Theo hãng tin AP, nhiều trợ lý của ông Trump tin rằng sự ra đời kịp thời của vaccine phòng ngừa Covid-19 trước cuộc bầu cử thổng thống sẽ giúp ông Trump xoay ngược tình thế.Các nước đặt tiền trước chắc chắn sẽ được ưu tiên dùng vaccine trước nếu có, nhưng giá thành của liều thuốc mà cả thế giới đang mong đợi này sẽ không còn thấp nữa. Nhiều chuyên gia dự tính giá thành một liều vaccine Covid-19 trên thị trường có thể từ 50-60 USD. Các nước nghèo, không có tiền đặt trước liệu có đủ khả năng tài chính để mua cho người dân của họ hàng triệu liều hay không?Ý tưởng vaccine phòng ngừa Covid-19 phải là tài sản chung của nhân loại, là thứ hàng hóa nằm ngoài quy luật của thị trường như Tổng thống Pháp Emmanuel Macron kêu gọi đang trở nên xa vời. Thực tế cho thấy từ khi chưa xuất hiện, vaccine phòng ngừa Covid-19 đã bị chi phối bởi quy luật thị trường, quy luật của kẻ mạnh. ", "topic": "Thế giới", "tag": ["Vaccine COVID-19", "Vacxin", "Cường quốc", "Chạy đua", "Vaccine phòng ngừa Covid-19", "Thử nghiệm", "Moderna Inc", "Nước rút", "Phòng thí nghiệm", "Đặt tiền trước", "Bào chế", "Trận chiến", "Viện y tế quốc gia", "Giành quyền", "Phòng ngừa", "SARS-COV-2", "Song song", "Dữ dội", "Dược phẩm", "Người tình nguyện"], "link": "https://baoquocte.vn/vi-sao-cac-cuong-quoc-chay-dua-gianh-vaccine-covid-19-120883.html"}