{"id": "35926946", "header": "Mỹ-Trung sẽ xét lại thỏa thuận thương mại giai đoạn 1 vào giữa tháng này", "datetime": "2020-08-05T08:10:00.000+07:00", "summary": "Các cuộc thảo luận diễn ra khi TT Trump đe dọa cấm TikTok tại Hoa Kỳ. Ông Trump nói hiện thỏa thuận thương mại có ý nghĩa 'ít hơn nhiều' đối với ông.", "content": "Các quan chức cấp cao của Hoa Kỳ và Trung Quốc đang lên kế hoạch đánh giá thỏa thuận thương mại của 2 quốc gia trong tháng này trong bối cảnh căng thẳng gia tăng giữa 2 bên, theo Bloomberg.Cuộc thảo luận về thỏa thuận được gọi là giai đoạn một, do Đại diện Thương mại Hoa Kỳ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc dẫn đầu sẽ diễn ra vào khoảng ngày 15 tháng 8, sáu tháng sau khi thỏa thuận có hiệu lực.Nhà Trắng từ chối bình luận, và văn phòng Đại diện Thương mại Hoa Kỳ đã không trả lời ngay lập tức yêu cầu bình luận. Các cuộc đàm phán theo kế hoạch đã được báo cáo trước đó vào thứ Ba 4-8 trên Nhật báo Phố Wall.Thư ký báo chí Nhà Trắng Kayleigh McEnany, trong một cuộc họp ngắn trước đó về việc Trung Quốc không đạt được các mục tiêu năng lượng đã hứa với Mỹ, nói: Chúng tôi khuyến khích Trung Quốc thực hiện nghĩa vụ của mình trong thỏa thuận giai đoạn một của Trung Quốc và hoàn thành thỏa thuận.Tổng thống Donald Trump đã nói nhiều lần trong những tuần gần đây rằng thỏa thuận này không còn quan trọng với ông như trước đây vì những gì ông gọi là vai trò của Trung Quốc trong việc truyền bá coronavirus.“Sau khi điều này xảy ra, tôi không cảm thấy như vậy về thỏa thuận này”, ông Trump nói trong một cuộc phỏng vấn của Fox Business hôm thứ Ba 4-8.Bắc Kinh đã thực hiện rất ít các cam kết mua hàng về nông nghiệp và các sản phẩm năng lượng. Tuy nhiên, Lighthizer cho biết vào tháng 6 rằng nước này đã thực hiện một công việc khá tốt về việc thay đổi cấu trúc và ca ngợi những giao dịch mua đáng kể trong suốt nhiều tuần qua.Ông Trump đã đe dọa sẽ cấm ứng dụng video âm nhạc Trung Quốc TikTok khỏi thị trường Hoa Kỳ trừ khi một công ty Mỹ mua nó vào ngày 15 tháng 9. Microsoft đang đàm phán với chính phủ Hoa Kỳ để giải quyết các vấn đề an ninh quốc gia trong việc mua công ty. ", "topic": "Thế giới", "tag": ["Thỏa thuận", "Đàm phán", "Lưu Hạc", "Quan chức cấp cao", "Đại diện thương mại", "Robert Lighthizer", "Thương mại", "Giai đoạn", "Căng thẳng", "Mỹ", "Trung Quốc", "Phó thủ tướng", "Bối cảnh", "Có hiệu lực", "Năng lượng", "TIKTOK", "Thảo luận", "Cuộc họp", "Xét lại", "Trump"], "link": "http://saigondautu.com.vn/the-gioi/mytrung-se-xet-lai-thoa-thuan-thuong-mai-giai-doan-1-vao-giua-thang-nay-82818.html"}