{"id": "35929547", "header": "Nhân chứng vụ nổ kinh hoàng ở Beirut: 'Chúng tôi không còn lại gì'", "datetime": "2020-08-05T11:05:00.000+07:00", "summary": "Bất ngờ, kinh hoàng và thảm khốc, đó là những từ mà người dân sống ở Beirut miêu tả về vụ nổ khủng khiếp làm rung chuyển thủ đô của Lebanon hôm 4/8.", "content": "Vụ nổ ở bến cảng của Beirut hôm 4/8 đã khiến nhiều nơi trong thành phố chỉ còn là đống đổ nát và hàng nghìn người thương vong. Nhà chức trách đang tiến hành một cuộc điều tra nhằm xác định nguyên nhân của vụ nổ.Chị Nada Hamza, một người dân sống ở Beirut kể lại: \"Tôi lái xe cách nhà máy điện ở Lebanon vài mét, song song với bến cảng xảy ra vụ nổ. Tôi đã cố liên lạc với bố mẹ tôi nhưng không thể. Tôi không thể tin là mình vẫn còn sống\".Nasser Yassin, một giáo sư thuộc Đại học Mỹ tại Beirut, đang ở bên ngoài thành phố vào thời điểm vụ nổ diễn ra nhưng vẫn cảm nhận như thể vụ nổ ở \"gần đó\".\"Chúng tôi có thể cảm nhận thấy sự rung chuyển. Đây là một vụ nổ rất lớn. Tôi chưa từng chứng kiến điều này trước đó. Dù tôi đã trải qua cuộc nội chiến ở Lebanon nhưng đây là vụ nổ lớn nhất từng xảy ra ở Lebanon mà tôi biết\".\"Chúng tôi chưa biết điều gì đã xảy ra nhưng có một sự cố rất lớn xảy ra ở Beirut\".Trong khi đó, cựu Bộ trưởng Y tế Mohamed Khalifeh, người đã vội vàng tới bệnh viện để trực tiếp hỗ trợ điều trị cho những người bị thương thì kể lại rằng ông đang ở nhà vào thời điểm vụ nổ xảy ra.\"Tôi hét lên cảnh báo mọi người trong gia đình hãy cẩn thận. Có một trận động đất và ngay lập tức, mọi thứ đều đổ sập\".\"Tôi đã thoát chết trong gang tấc và vội vàng tới bệnh viện để cứu chữa cho các nạn nhân\".Cựu Bộ trưởng Y tế Lebanon cũng nhận định: \"Chúng tôi đang ở trong một tình trạng vô cùng tồi tệ về kinh tế. Chúng tôi thiếu các trang thiết bị y tế, thiếu mọi thứ. Chúng tôi phải cố gắng để giải quyết tình hình nhưng thảm họa này vượt ngoài tưởng tưởng của chúng tôi\".Cựu tướng Khaled Hamade ở cách vụ nổ 1 km thì kể lại: \"Đó là một thảm họa. Kính vỡ văng ở khắp nơi và bạn có thể nhìn thấy rất nhiều người bị thương trên mọi con đường. Mọi thứ khiến tôi nhớ lại ngày cuối cùng của cuộc nội chiến ở Beirut\".Một người đàn ông khác người dính đầy máu ở Beirut nói rằng anh hoàn toàn không hiểu điều gì đã xảy ra.\"Tôi không biết điều gì đã xảy ra. Tôi đang câu cá thì nghe thấy có hỏa hoạn và tôi bắt đầu trở về nhà. Tôi nghe thấy cái gì đó phát nổ và sau đó, điều này xảy ra, tôi đã bị thương. Đó là tất cả những gì tôi biết\".Một người đàn ông khác mặt dính đầy máu kể lại: \"Chiếc ô tô của tôi bị lật ngoài kia. Tôi nghĩ những vết thương của tôi là do kính vỡ. Chúng đã cứa vào người tôi\".Tại bệnh viện Hotel-Dieu, trong những đám đông ngoài hành lang, một gia đình nhận được tin người thân của họ đã thiệt mạng. Người phụ nữ trẻ cúi gập người đau đớn, vòng tay ôm đứa con thơ nghẹn ngào: \"Youssef, bố con đã ở trên thiên đường\". Một người đàn ông lớn tuổi quỳ sụp xuống và đấm liên tục xuống sàn nhà.Maya Ammar, một nhà hoạt động xã hội chia sẻ với CNN: \"Tôi chưa từng chứng kiến Beirut như thế này trước đây. Beirut giờ đây cũng giống như trái tim của chúng tôi. Chúng tôi không còn lại gì. Mọi thứ thực sự không thể tồi tệ hơn nữa\"./.Theo Al Jazeera, CNN ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Thủ đô", "Rung chuyển", "Thương vong", "Nhân chứng", "Thảm khốc", "Bến cảng", "Đổ nát", "Đại học Mỹ", "Miêu tả", "Khủng khiếp", "Cựu bộ trưởng", "Nội chiến", "Nhà máy điện", "Kể lại", "Nhà chức trách"], "link": "https://vov.vn/the-gioi/nhan-chung-vu-no-kinh-hoang-o-beirut-chung-toi-khong-con-lai-gi-1078778.vov"}