{"id": "35922612", "header": "Hà Nội: Khởi tố vụ sập giàn cẩu khiến 4 người tử vong trên phố Nguyễn Công Trứ", "datetime": "2020-08-04T18:25:00.000+07:00", "summary": "Liên quan đến vụ sập giàn cẩu trên phố Nguyễn Công Trứ khiến 4 người tử vong, Cơ quan Cảnh sát điều tra Công an quận Hai Bà Trưng đã ra quyết định khởi tố vụ án 'Vi phạm quy định về an toàn lao động'.", "content": "Cơ quan Cảnh sát điều tra, Công an quận Hai Bà Trưng, Hà Nội đã ra quyết định khởi tố vụ án \"Vi phạm quy định về an toàn lao động\", để điều tra vụ sập giàn cẩu khiến 4 người tử vong tại tòa nhà 16 phố Nguyễn Công Trứ, phường Phạm Đình Hổ, quận Hai Bà Trưng vào ngày 30/7. Công trình trên do công ty Cổ phần Du lịch Thương mại và phát triển là chủ đầu tư.Theo đó, vụ tai nạn nghiêm trọng xảy ra ngày 30/7, Công ty Cổ phần đầu tư xây dựng và thương mại An Nam chịu trách nhiệm lắp đặt hạng mục vách ngăn khu vệ sinh tại công trình trên. Trong đó, công ty này đã thuê nhóm công nhân thời vụ do bà Nguyễn Thị L. (SN 1973, ở Chương Mỹ) làm đội trưởng để vận chuyển, thi công vách ngăn.Trước đó, vào khoảng 20 giờ ngày 30/7, nhóm 4 công nhân gồm: Anh Nguyễn Tiến Sơn, anh Nguyễn Thế Bồng, chị Nguyễn Thị Thúy và anh Đặng Đình Thắng, do bà Luyến chỉ huy, thực hiện vận chuyển các tấm vách ngăn bằng sàn nâng người.Quá trình di chuyển đến tầng 7, bất ngờ sàn nâng bị gãy khiến 4 công nhân rơi xuống đất. Hậu quả, 3 người tử vong tại chỗ; anh Đặng Đình Thắng bị thương nặng được đưa đi cấp cứu tại Bệnh viện, nhưng đã tử vong sau đó.Nhận được tin báo, các lực lượng chức năng của quận Hai Bà Trưng, phường sở tại đã khẩn trương đến hiện trường để tìm kiếm cứu nạn, cứu hộ. Về phía các sở, ngành thuộc thành phố và quận Hai Bà Trưng, phường Phạm Đình Hổ đã hỗ trợ, thăm hỏi, động viên những gia đình nạn nhân. ", "topic": "Nhà đất", "tag": ["Nguyễn Công Trứ", "Sập", "Phạm Đình Hổ", "Tử vong", "Hai Bà Trưng (quận)", "An toàn lao động", "Khởi tố", "Cơ quan cảnh sát điều tra", "Nguyễn Thế Bồng", "Ra quyết định", "Đặng Đình Thắng", "Vách ngăn", "Công trình", "Hà Nội", "Nguyễn Tiến Sơn", "Nguyễn Thị L.", "Vụ án", "Chủ đầu tư", "Khu vệ sinh", "Công nhân"], "link": "https://laodongthudo.vn/ha-noi-khoi-to-vu-sap-gian-cau-khien-4-nguoi-tu-vong-tren-pho-nguyen-cong-tru-111273.html"}