{"id": "35924816", "header": "Toàn dân cài ứng dụng Bluezone để phòng, chống dịch Covid-19", "datetime": "2020-08-04T23:12:03.000+07:00", "summary": "Bộ Thông tin và Truyền thông vừa có Công văn số 2841/BTTTT-THH về việc triển khai tuyên truyền cài đặt ứng dụng Bluezone để phòng, chống dịch Covid-19.", "content": "Theo đó, Bộ Thông tin và Truyền thông (Bộ TT&TT) đề nghị toàn bộ cán bộ, công chức, viên chức nhà nước, người lao động trên toàn quốc nếu có điện thoại thông minh thì cài đặt Bluezone để chạy ứng dụng này nhằm mục đích phục vụ công tác điều tra, truy vết, phòng chống dịch Covid-19 khi cần thiết.Bộ TT&TT đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương chỉ đạo Sở TT&TT phối hợp cùng các sở, ban, ngành trực thuộc triển khai đồng loạt 10 giải pháp về ứng dụng Bluezone trên địa bàn. Trong đó, tập trung tuyên truyền, khuyến khích vận động người dân cài đặt và sử dụng ứng dụng.Sở TT&TT các tỉnh, thành phố phối hợp với Sở Giao thông vận tải cài đặt Bluezone và thông tin hướng dẫn cài đặt trên các kênh wifi công cộng, bến tàu xe, sân bay, bến cảng, phương tiện giao thông.Triển khai hình ảnh tuyên truyền bản in và dán nơi công cộng, điểm đông người. Bản điện tử chiếu ở các bảng điện tử trong thang máy...Phối hợp với Sở GD&ĐT hướng dẫn các cơ sở giáo dục, đào tạo yêu cầu học sinh, sinh viên có điện thoại thông minh cài đặt ứng dụng cho mình và cho người thân.Hướng dẫn Sở Du lịch tổ chức cho các cơ sở, doanh nghiệp kinh doanh dịch vụ du lịch lữ hành, dịch vụ lưu trú khách sạn, nhà hàng trên địa bàn khuyến nghị khách hàng cài đặt, sử dụng úng dụng Bluezone.Bộ TT&TT cũng đề nghị UBND các tỉnh, thành phố chỉ đạo các đơn vị đi từng nhà phát tờ rơi tuyên truyền, hướng dẫn người dân cài đặt sử dụng ứng dụng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Công văn số 2841/BTTTT-THH", "Cài đặt", "Bộ thông tin và truyền thông", "Ứng dụng", "Cài", "Toàn dân", "Bộ TT&TT", "Sở TT&TT", "Dịch", "Công chức nhà nước", "Tuyên truyền", "Truy", "Thành phố trực thuộc Trung ương", "Tàu xe", "Nếu có"], "link": "http://toquoc.vn/toan-dan-cai-ung-dung-bluezone-de-phong-chong-dich-covid-19-8202048222047163.htm"}