{"id": "35924841", "header": "'Kẻ Bứt Phá' từ nước Nga sắp đến Hà Nội", "datetime": "2020-08-04T22:57:00.000+07:00", "summary": "Cuốn phim 'Kazimir Malevich, breaking free of the earth' (Tạm dịch: Kazimir Malevich, kẻ bứt phá) của đạo diễn Barrie Gavin là một trong những phim ít ỏi nói về các nghệ sĩ tiên phong ở nước Nga đầu thế kỷ trước.", "content": "Cùng chung không khí muốn tạo nên một cuộc cách mạng về nghệ thuật ở khắp châu Âu, các nghệ sĩ Nga đầu thế kỷ 20 còn bị tác động hơn nữa bởi yếu tố chính trị.Trong một xã hội đang sục sôi thay đổi, họ và toàn dân muốn lật đổ hoàn toàn thể chế chính trị của một đế chế Nga Hoàng đã tồn tại ba thế kỷ (Nhà Romanov). Nhất là từ sau cách mạng tháng 10 năm 1917 cho đến năm 1925, nghệ thuật trở thành phương tiện để nói đến tự do và xóa bỏ sự khác biệt giai cấp.Được sự hậu thuẫn của các chính trị gia lúc bấy giờ, môi trường nghệ thuật nở rộ khắp nơi. Nhiều triển lãm và bảo tàng được dựng lên để thổi bùng những tư tưởng mới. Ngay cả hệ thống giáo dục trong các học viện nghệ thuật cũng được điều chỉnh lại. Hội họa và kịch nghệ (thiết kế sân khấu) là hai ngành nghệ thuật được thể hiện và có sức lan tỏa lớn nhất.Sự khát khao thay đổi ảnh hưởng rõ trong cách tư duy sáng tác. Các họa sỹ đề cao tư tưởng hội họa không chỉ dành cho giới quý tộc mà phải được thể hiện theo cách khác, phải \"đập bỏ\" hết và bắt đầu từ số \"0\".Các nghệ sĩ đưa ra một khái niệm mới về hội họa lấy tên (suprematism), một trường phái hội họa trừu tượng ra đời.Trong đó, màu sắc và chất liệu là cái cốt lõi, là đối tượng cần phải thể hiện, chứ không phải là công cụ để tái tạo lại một hiện thực nào cả. Trường phái Tạo dựng (constructivism) ra đời ngay sau đó còn mạnh hơn về mặt thể hiện, người sáng tác còn mong muốn loại bỏ cái gọi là hội họa, tức là tranh và giá vẽ.Tác phẩm nghệ thuật được sáng tác như một dạng điêu khắc mới. Nó được tổ hợp bởi nhiều vật liệu, chủ yếu là thép và kính. Nhưng \"Tạo dựng\" cũng phải có giá trị về mặt thực tế, tức là nghệ thuật phải phục vụ cho cuộc sống và cho số đông. Nó phải được ứng dụng để tạo ra những đồ vật sinh hoạt hàng ngày, và hơn cả là kiến trúc. (Tạm dịch: Kazimir Malevich, kẻ bứt phá) của đạo diễn Barrie Gavin là một trong những phim ít ỏi nói về các nghệ sĩ tiên phong ở nước Nga đầu thế kỷ trước.Cuốn phim nói tới những giai đoạn thử nghiệm hội họa trong đời của Malevich cho đến khi ông sáng lập ra trường phái Siêu việt. Đó là sự tìm kiếm không mệt mỏi trải qua nhiều nguồn ảnh hưởng, từ trường phái Lập thể (cubism) và Vị lai (futurism) của các họa sĩ tiên phong Tây Âu đến tranh dân gian của Nga.Bộ phim sẽ được trình chiếu vào thứ sáu, ngày 13/8 tại Hà Nội. ", "topic": "Văn hóa", "tag": ["BREAKING", "Kazimir Malevich", "Nước Nga", "FREE", "Bứt phá", "Tạm dịch", "Ít ỏi", "Phim", "Tiên phong", "Thế kỷ", "Nga hoàng", "Thể chế chính trị", "Đạo diễn", "Hội họa", "Nghệ sĩ", "Sục sôi", "Kịch nghệ", "Giai cấp", "Thế kỷ 20", "Thổi bùng"], "link": "https://giaoducthoidai.vn/ke-but-pha-tu-nuoc-nga-sap-den-ha-noi-1596544151568.html"}