{"id": "35924408", "header": "MU tăng lương gấp 10 lần để trói chân sao trẻ", "datetime": "2020-08-04T21:57:00.000+07:00", "summary": "Hậu vệ Brandon Williams, 1 trong 12 cầu thủ tốt nghiệp học viện để lên đội một mùa này, vừa đặt bút ký vào bản hợp đồng gắn bó với Man Utd đến năm 2024.", "content": "Tối 4/8, trang chủ Man Utd thông báo đạt thỏa thuận gia hạn hợp đồng với Brandon Williams đến tháng 6/2024. Hậu vệ trẻ người Anh gia nhập lò đào tạo Man Utd từ năm 7 tuổi và có 33 lần ra sân cho đội một mùa này.Theo , ban lãnh đạo đội chủ sân Old Trafford đã tăng mức lương của Williams từ 4.000 bảng lên 40.000 bảng mỗi tuần để tưởng thưởng cho màn trình diễn ấn tượng ở mùa giải năm nay.\"Gia hạn hợp đồng là khoảnh khắc đáng tự hào với tôi và gia đình. Gia nhập Man Utd từ năm 7 tuổi, việc chơi cho đội một như một giấc mơ với tôi. Tôi đã phải cố gắng vượt qua nhiều khó khăn để được như bây giờ. Việc góp mặt ở đội hình chính mang một ý nghĩa lớn lao\", Williams chia sẻ với .Anh nói thêm: \"Tôi học được nhiều điều từ ban huấn luyện và các đồng đội mùa này. Tôi muốn đáp lại sự tin tưởng mà họ đã trao cho tôi. Toàn đội đang làm việc rất chăm chỉ để hướng đến thành công trong những năm tới. Tôi rất mừng khi trở thành một phần trong kế hoạch đó\".Hậu vệ trẻ người Anh thi đấu hơn 2.000 phút cho đội chủ sân Old Trafford mùa này để thay thế Luke Shaw bên hành lang trái. Cầu thủ sinh năm 2000 gây ấn tượng với sự máu lửa trên sân. Trong trận đấu với Watford hôm 14/7, Willams có tình huống va chạm với Kyle Walker-Peters dẫn đến đổ máu.HLV Ole Gunnar Solskjaer chia sẻ: \"Williams đã có mùa giải đầu tiên xuất sắc. Hợp đồng mới là minh chứng cho sự tiến bộ của cậu ấy. Willams không bao giờ nhìn lại. Cậu ấy hiểu ý nghĩa của việc khoác áo Man Utd. Willams sẽ tiếp tục học hỏi mỗi ngày và chúng tôi nóng lòng được chứng kiến sự phát triển của cậu ấy trong tương lai\". ", "topic": "Thể thao", "tag": ["Brandon Williams", "Tưởng thưởng", "Trói", "Trang chủ", "Tăng lương", "Bút ký", "Manchester United", "Gây ấn tượng", "Gia hạn", "Học viện", "Mùa này", "Mirror", "Hậu vệ", "Tốt nghiệp", "Máu lửa", "Sân Old Trafford", "Lò đào tạo", "Hợp đồng", "Gắn bó", "Người Anh"], "link": "https://zingnews.vn/mu-tang-luong-gap-10-lan-de-troi-chan-sao-tre-post1115548.html"}