{"id": "35923113", "header": "Chung kết play-off thăng hạng giữa Brentford-Fulham: Hiện thực hóa giấc mơ", "datetime": "2020-08-04T19:10:00.000+07:00", "summary": "Rạng sáng 5/8, trận chung kết play-off thăng hạng Premier League giữa Brentford và Fulham sẽ diễn ra trên sân Wembley vào lúc 1 giờ 45 phút. Cuộc so tài xác định đội cuối cùng lên chơi ở giải Ngoại hạng Anh mùa tới này được đánh giá là 'đắt giá nhất thế giới'.", "content": "Mùa giải hạng Nhất Anh mùa 2019-2020, Leeds và West Brom là 2 đội bóng đã có vé chính thức lên chơi tại Premier League. Suất còn lại là cuộc đua của 4 đội bóng gồm Brentford, Fulham, Cardiff City và Swanswa City. Sau 2 lượt trận ở vòng bán kết, Brentford cùng Fulham đã đánh bại đối thủ cùng với tỷ số 3-2 để điền tên mình vào trận chung kết.Như vậy là sau trận chung kết Cúp FA giữa Chelsea và Arsenal, người hâm mộ bóng đá thành phố London lại được chứng kiến thêm một cuộc đối đầu nội bộ kịch tính khác giữa hai đội bóng cùng thành phố này và lần này là chung kết play-off thăng hạng Premier League giữa Brentford - Fulham - trận đấu được đánh giá là \"đắt giá nhất trên thế giới\". Bởi, đội giành thắng lợi chung cuộc có thể kiếm về khoản tiền lên tới 170 triệu bảng ở ngay mùa giải đầu tiên tại Ngoại hạng Anh từ tiền bản quyền truyền hình, tiền tài trợ, tiền bán áo đấu, quảng cáo sân bãi, bán vé và nhiều khoản thu giá trị khác chỉ có ở Premier League… nếu có suất dự giải đấu số 1 xứ sở Sương mù. Một con số thậm chí còn lớn hơn cả số tiền thưởng khi CLB Liverpool giành chức vô địch tại UEFA Champions League 2018 -2019.Sở hữu hàng công bùng nổ, Brentford đang tự tin đánh bại Fulham. Họ chính là đội ghi được nhiều bàn thắng nhất tại giải hạng Nhất Anh 2019-2020 với 80 bàn thắng. HLV Thomas Frank hiện sở hữu bộ ba tấn công có phong độ cao là Said Benrahma, Bryan Mbeumo và Ollie Watkins, những người đã ghi tới 57 bàn thắng. Watkins và Benrahma tiếp tục ghi dấu ấn khi đóng góp 2 bàn thắng trong trận ngược dòng đầy ngoạn mục với tỷ số 3-1 của Brentford trước Swansea ở lượt về vòng bán kết play-off mới đây.Hàng thủ của Brentford cũng tỏ ra hiệu quả với chỉ 38 lần để đối phương ghi bàn (đứng thứ hai giải hạng Nhất về số bàn thua), trong khi con số này của Fulham là 48.Trong mùa giải này, Brentford đã giành chiến thắng trong cả 2 lần đụng độ với Fulham. Rõ ràng, phong độ của Brentford đang tốt hơn so với đối thủ.Nếu như Fulham đã quen mặt với giải đấu số 1 nước Anh thì Brentford có lẽ được rất ít người hâm mộ biết đến, bởi đây mới là lần đầu tiên trong lịch sử Brentford được tham dự một trận chung kết thăng hạng Ngoại hạng Anh. Đội quân của HLV Thomas Frank đang đứng trước ngưỡng cửa thay đổi lịch sử đội bóng và đây chắc chắn sẽ là động lực rất lớn để họ chiến đấu với Fulham để có lần đầu hít thở không khí của Ngoại hạng Anh.Trong khi đó, Fulham lại gặp phải thử thách cực đại bởi sự sứt mẻ lực lượng nghiêm trọng. HLV Scott Parker không có được sự phục vụ của chân sút quan trọng nhất Aleksandar Mitrovic do chưa bình phục hoàn toàn chấn thương. Tiền đạo này chính là người đứng đầu danh sách Vua phá lưới tại giải hạng Nhất Anh mùa này với 26 bàn thắng. Cùng với đó, cầu thủ chạy cánh với lối chơi tốc độ Neeskens Kebano cũng vắng mặt bởi chấn thương.Phong độ không bằng đối thủ, đội chủ sân Craven Cottage chỉ có thể dựa vào truyền thống và kinh nghiệm của đội bóng đã nhiều lần tham dự Premier League để mang về kết quả tốt mà thôi.Cựu tiền vệ Chelsea Scott Parker cũng là điểm tựa vững chãi cho các học trò nhờ vào kinh nghiệm nhiều năm là trụ cột khi còn thi đấu tại các CLB London cũng như Ngoại hạng Anh. Dưới bàn tay của HLV trẻ Parker, Fulham đã từ một đội bóng bị mất phương hướng khi mới tụt hạng tại Premier League đã sớm lấy lại được bản sắc vốn có, để rồi kịp có cú nước rút cán đích ở vị trí thứ 4 chung cuộc tại Championship.Trận chung kết play-off thăng hạng Premier League sẽ diễn ra lúc 1 giờ 45 ngày 5/8. Là hai đội bóng láng giềng, nhưng chắc chắn sẽ không có bất kỳ sự khoan nhượng nào trong màn gặp gỡ tại Wembley lần này.- Xét về lịch sử đối đầu, Brentford giành 22 chiến thắng, còn Fulham có 21 lần đánh bại đối thủ.- Hai đội bóng có 17 trận hòa trong tổng số 60 trận đã đụng độ.- Trong 10 lần đối đầu gần nhất giữa hai đội, Brentford thắng tới 6, hòa 3 và chỉ thua 1. ", "topic": "Thể thao", "tag": ["Fulham", "Play-off", "Thomas Frank", "Giải Hạng Nhất Anh", "Chung kết", "Swansea", "Lên hạng", "Bryan Mbeumo", "Said Benrahma", "Đắt giá", "Sân vận động wembley", "Giấc mơ", "Hiện thực", "Ollie Watkins", "Cardiff City", "Leeds", "CLB Liverpool", "Giải bóng đá ngoại hạng Anh", "Bản quyền truyền hình", "Sân bãi"], "link": "https://baotintuc.vn/bong-da/chung-ket-playoff-thang-hang-giua-brentfordfulham-hien-thuc-hoa-giac-mo-20200804181137889.htm"}