{"id": "35925964", "header": "Nga vinh danh trưởng đoàn chuyên gia quân sự Liên Xô tại Việt Nam", "datetime": "2020-08-05T06:51:03.000+07:00", "summary": "Ngày 4/8 tại khu tưởng niệm-nghĩa trang trung ương Bộ Quốc phòng Nga ở ngoại ô Moskva diễn ra lễ đặt bia tưởng niệm và vinh danh cố Thượng tướng Anatoly Khiupenen (1928-2019), trưởng đoàn chuyên gia quân sự Liên Xô tại Việt Nam, người bạn lớn của nhân dân Việt Nam.", "content": "Theo phóng viên TTXVN tại Nga, buổi lễ do Bộ Quốc phòng Nga chủ trì tổ chức nhằm tôn vinh công trạng của Thượng tướng Khiupenen đối với Binh chủng phòng không không quân Liên Xô trước đây và Lực lượng không quân vũ trụ LB Nga ngày nay, cũng như những đóng góp lớn lao của ông đối với sứ mệnh quốc tế cao cả hỗ trợ nhân dân Việt Nam trong những năm tháng chiến tranh chống Mỹ cứu nước.Thượng tướng Anatoly Ivanovich Khiupenen là nhà quân sự xuất sắc của Liên Xô và Liên bang Nga. Ông sinh ngày 25/5/1928 tại Leningrad trong một gia đình công nhân. Học hết lớp 9, vào năm 1947 ông thi vào trường trung cấp pháo binh, sau đó tiếp tục học lên hệ cao đẳng pháo binh. Sau khi tốt nghiệp, ông trải qua các chức vụ chỉ huy từ Tiểu đội trưởng đến Tư lệnh binh chủng tên lửa phòng không thuộc quân chủng phòng không không quân Liên Xô, Giám đốc Học viện phòng không Liên Xô.Từ năm 1972-1975, Tướng Khiupenen thực hiện nghĩa vụ quốc tế tại Việt Nam. Với tư cách Trưởng đoàn chuyên gia quân sự Liên Xô tại Việt Nam giai đoạn 1972-1975, Thượng tướng Khiupenen đã trực tiếp tham gia, hỗ trợ lực lượng phòng không Việt Nam đánh trả các cuộc tập kích của không quân Mỹ vào miền Bắc Việt Nam, góp phần làm nên chiến thắng vang dội của chiến dịch “Hà Nội - Điện Biên Phủ trên không” tháng 12/1972.Với những đóng góp to lớn trong chiến thắng lịch sử của nhân dân Việt Nam trước quân xâm lược, Thượng tướng Khiupenen đã được Đảng và Nhà nước Việt Nam trao tặng nhiều phần thưởng cao quý, trong đó có Huân chương Chiến công hạng Nhất, Huân chương Hữu nghị.Sau khi nghỉ hưu, Thượng tướng Khiupenen tham gia ban lãnh đạo Hội Hữu nghị Nga - Việt, Cố vấn Chủ tịch Hội Hữu nghị Nga - Việt. Thượng tướng là người gắn bó, thủy chung với Việt Nam. Bên cạnh những đóng góp to lớn vào công cuộc kháng chiến chống Mỹ, cứu nước của nhân dân Việt Nam, Tướng Khiupenen đã nỗ lực không mệt mỏi để gìn giữ, phát triển và tăng cường quan hệ hữu nghị truyền thống và đối tác chiến lược tác toàn diện giữa LB Nga và Việt Nam.Thượng tướng Anatoly Ivanovich Khiupenen mất ngày 13/7/2019. Ông được an táng tại nghĩa trang trung ương Bộ Quốc phòng Nga ở ngoại ô Moskva. ", "topic": "Thế giới", "tag": ["Trưởng đoàn chuyên gia", "Anatoly Khiupenen", "Liên xô", "Thượng tướng", "Bộ Quốc phòng Nga", "Anatoly Ivanovich Khiupenen", "Vinh danh", "Tưởng niệm", "Quân sự", "Ngoại ô", "Bạn chiến đấu", "Chiến tranh chống Mỹ cứu nước", "Nhà quân sự", "Công trạng", "Tiểu đội trưởng", "Liên bang nga", "Pháo binh", "Hệ cao đẳng", "Moscow", "Nhân dân"], "link": "https://baotintuc.vn/the-gioi/nga-vinh-danh-truong-doan-chuyen-gia-quan-su-lien-xo-tai-viet-nam-20200805061737476.htm"}