{"id": "35925241", "header": "Số cuối điện thoại nói lên vận mệnh giàu sang hay nghèo hèn", "datetime": "2020-08-05T03:14:03.000+07:00", "summary": "Không phải ai cũng biết số điện thọa i đang dùng mang ý nghĩa tốt hay xấ u. Hãy cùng gi ải mã số điện thọa i trong bài viết dưới đây nhé.", "content": "Số 0: Không có gì, bình thường – Theo quan điểm phong thủy, số 0 mang lại nhiều may mắn, thích hợp với phụ nữ. Chị em phụ nữ nên chọn mua những Sim như kiểu 000, 0000 hay đặc biệt hơn là 00000.Số 1: Nhất – Là số thể hiện sự vững chắc, biểu tượng cho sự quyết tâm.Số 2: Mãi – Là số thể hiện sự dài lâu, mãi mãi. Phù hợp khi kết hợp với các số 6, 8, 9.Số 3: Tài – Là số thể hiện sự vững chắc, hài hòa, thích hợp với những người làm ăn.Số 4: Tử – Nhiều người không thích vì họ phát âm là Tứ giống như chữ “Tử”.Số 5: Sinh – Là số đứng giữa, mang giá trị kết hợp, biểu trưng cho sự trường tồn, bất diệt.Số 6: Lộc – Theo quan điểm kinh doanh thì số 6 mang lại nhiều may mắn. Hai số 6 và 8 ghép lại là “lộc phát”(68) hoặc “phát lộc”(86).Số 7: Thất (mất mát).Số 8: Phát – Theo quan điểm kinh doanh thì số 8 mang lại nhiều may mắn.Số 9: Cửu – Là con số có giá trị cao nhất thể hiện cho sự vĩnh cửu trường tồn.456: 4 mùa sinh lộc01234: Tay trắng đi lên, 1 vợ, 2 con, 3 tầng, 4 bánh1486: 1 năm 4 mùa phát lộc / 1 năm 4 mùa lộc phát456: 4 mùa sinh lộc4953: 49 chưa qua 53 đã tới569: Phúc - Lộc - Thọ227: Vạn Vạn Tuế15.16.18: Mỗi năm - mỗi lộc - mỗi phát18.18.18: Mỗi năm 1 phát19.19.19: 1 bước lên trời1102 : Độc nhất vô nhị2204: Mãi mãi không chết6686: Lộc lộc phát lộc6868: Lộc phát lộc phát5555: Sinh đường làm ăn5656: Sinh lộc sinh lộc0578: Không năm nào thất bát1111: Tứ trụ vững chắc2626: Mãi lộc mãi lộc2628: Hái lộc hai phát1368: Cả một đời lộc phát – KIM LÂU1515: 2 cái rằm1618: Nhất lộc nhất phát8683: Phát lộc phát tài5239: Tiền tài9279: Tiền lớn tài lớn3937: Tài trời3938: Thần tài thổ địa3939: Tài lộc3333: Toàn tài8386: Phát tài phát lộc8668: Phát lộc lộc phát4648: Tứ lộc tứ phát8888: Tứ phát4078: Bốn mùa không thất bát6666: Tứ lộc (nếu mà dân miền Tây gọi là 4 ông lục)3468: Tài tử lộc phát6578: 6 năm thất bát6868: Lộc phát lộc phát (sáu tấm sáu tấm)1668: Càng ngày càng phát8686: Phát lộc phát lộc7308: Thất tài không phát7939: Thần tài lớn, Thần tài nhỏ7838: Ông địa lớn, Ông địa nhỏ7878: Thất bát, thất bát (ông địa)2879: Mãi phát tài6062: Sống không sợ ai2204: Mãi mãi không chết4444: Tứ bất tử8648: Trường sinh bất tử0404: Không chết không chếtNgoài các cặp số mang đến may mắn cho người sử dụng, còn có những cặp số khi được ghép với nhau lại có ý nghĩa xui xẻo:Những con số được ghép với số 4 thường mang đến vận xui:Sao Tuyệt Mệnh: Được xem là sao xấu nhất trong Du Niên, sao này ảnh hưởng đến sức khỏe khiến con người luôn bị ức chế, suy nghĩ nhiều dẫn đến thân bệnh. 69, 96, 37, 73, 12, 21, 48, 84.Sao Lục Sát: Là sao hung hại, tai ương, gia đình không thuận hòa và sự nghiệp không được tốt. 16, 61, 83, 38, 47, 74, 29, 92.Sao Ngũ Quỷ: Chính là những thứ không tốt đẹp có ảnh hưởng đến mình, những việc không đâu sẽ vô cớ ập đến khiến gia chủ không được an yên. 36, 63, 18, 81, 42, 24, 79, 97.Sao Họa Hại: Là sao không may mắn, gia chủ hay bị nói xấu; hay gặp những chuyện thị phi, phiền toái. 46, 64, 17, 71, 32, 23, 89, 98.Giải mã số điện thọai theo 4 số cuối (hay dịch nghĩa 4 số cuối điện thọai) được nhiều người dùng quan tâm. Không ít người cho rằng đây chính là cách đánh giá chuẩn xác tính hung cát của số điện thọai đang dùng.Bằng cách lấy 4 số cuối sim chia 80, rồi dùng phần nguyên trong kết quả nhân với 80 sau đó xem kết quả để giải mã số sim đang dùng, kết quả là:- Đại cát: 03, 30, 31 (mọi việc đều được thuận lợi), 05, 16 (sớm thành đại nghiệp), 38, 47 (công danh thăng hoa như rồng bay),...- Cát: 01, 43, 51 (hậu vận hưng vượng), 24, 36, (cố gắng sẽ được thành công),...- Trung bình: 02, 49, 50 (số phận lúc chìm, lúc nổi), 53, 59, 73 (có danh mà không có lợi hoặc ngược lại), 74, 77 (mọi sự bình thường),...- Hung: 04, 09, 10 (việc gì cũng gặp gian nan), 19, 33 (rủi ro tiềm ẩn),...- Đại hung: 20 (khó khăn muôn trùng), 55 (khó được thành công),...Rất nhiều người dùng cho rằng: những cặp số, bộ số đẹp theo ý nghĩa dân gian sẽ mang đến cho cuộc sống người dùng những ý nghĩa tốt đẹp như vậy. Điều đó thể hiện rõ nhất ở:- Cặp số đẹp 68 (lộc phát) - 86 (phát - lộc), cặp số đẹp thần tài 39 - 79, ông địa 38 -78,... giúp cho người kinh doanh thu được nhiều tài lộc, may mắn.- Bộ 3 số cuối trùng nhau 333, 888 (được hiểu là đại đại phát), 999 (là trường trường cửu), bộ sim đuôi tiến lên 123 chỉ sự thăng tiến không ngừng, phúc lộc thọ 569 - con số của sự uy quyền, sức mạnh.- Bộ 4 số 1368: ý nghĩa số điện thọai 1368 là sinh tài lộc phát rất tốt cho người kinh doanh. ", "topic": "Nhà đất", "tag": ["Nghèo hèn", "Vận mệnh", "Lộc phát", "Giàu sang", "Tài lộc", "Thất bát", "Nói lên", "Điện thoại", "Ông địa", "Mã số", "Sim", "Kim Lâu", "Trường tồn", "Thần tài", "Phát tài", "Mãi mãi", "Điện", "Số điện thoại", "Mang lại", "Bất diệt"], "link": "https://kienthuc.net.vn/kho-tri-thuc/so-cuoi-dien-thoai-noi-len-van-menh-giau-sang-hay-ngheo-hen-1418127.html"}