{"id": "35929224", "header": "Nhìn vào TikTok, Apple có thể phải lo sợ cho chính mình", "datetime": "2020-08-05T10:46:00.000+07:00", "summary": "Trước đây, Trung Quốc từng đe dọa thêm các công ty Mỹ vào danh sách 'thiếu tin cậy' nhằm điều tra hoặc hạn chế hoạt động các hãng này, trong đó có Apple.", "content": "Giới quan sát lo ngại quyết định cấm TikTok của Tổng thống Trump, kể cả việc bán lại chi nhánh tại Mỹ cho một công ty nước này, sẽ khiến Trung Quốc trút giận lên Apple để trả đũa.Trên Douyin - phiên bản TikTok địa phương - các video bàn về lệnh cấm của Mỹ thu hút đông đảo sự chú ý của người dùng. Một trong những bình luận nhận được nhiều sự đồng tình khuyến nghị Huawei mua lại mảng kinh doanh của Apple tại Trung Quốc.Nhà nghiên cứu Apple John Gruber cho rằng sản xuất iPhone sẽ trở thành mục tiêu trả đũa. Facebook, Google đều bị cấm ở Trung Quốc, Amazon thì đối lập với TikTok. Microsoft sẽ là mục tiêu rõ rệt hơn nhưng công ty lại có mối quan hệ khá tốt với chính phủ tại đây.“Nếu tôi là nhà lãnh đạo của Trung Quốc, tức giận về việc chính quyền Trump buộc một công ty nước nhà đáng tự hào như ByteDance phải thoái vốn khỏi TikTok, cũng như tìm cách chứng tỏ Trung Quốc không thể bị Mỹ gạt bỏ, tôi sẽ chú ý đến iCloud và App Store. Chắc chắn tôi sẽ khiến công ty lớn nhất thế giới này chịu nhục nhã”, John Gruber chia sẻ.Trước đây, để trả đũa việc chính phủ Mỹ chặn nguồn chip bán dẫn của Huawei, Trung Quốc từng đe dọa thêm các công ty Mỹ vào danh sách “thiếu tin cậy” nhằm điều tra hoặc hạn chế hoạt động của các hãng này, trong đó có Apple.Mối lo ngại vấn đề bảo mật của TikTok đã xuất hiện từ lâu. Dù vậy, ứng dụng liên tục cho rằng dữ liệu người dùng Mỹ chỉ được lưu trữ trên các máy chủ ở nước này.Sự việc leo thang chóng mặt. Chưa đầy một tháng kể từ khi Nhà Trắng cho biết đang xem xét cấm TikTok và một số ứng dụng Trung Quốc khác, Microsoft cho hay đang xem xét khả năng mua lại công ty con của ByteDance tại Mỹ.Hai tờ báo thân chính phủ Trung Quốc đều cho rằng phán quyết của Nhà Trắng là không thể chấp nhận được. Ngoài ra, các tờ báo này còn mở ra khả năng trả đũa quyết định cấm cửa TikTok bằng cách trút giận lên các công ty Mỹ đang hoạt động tại Trung Quốc.Tờ  cho biết Trung Quốc sẽ không chấp nhận hành vi “trộm cắp” lại công nghệ Trung Quốc. Tờ báo cũng cho rằng chính việc “bắt nạt” các công ty công nghệ Trung Quốc khiến họ không còn lựa chọn nào khác ngoài “quy phục hoặc chiến đấu sinh tử trong lĩnh vực công nghệ\". Ngoài ra, \"Trung Quốc sẽ có rất nhiều cách để đáp trả\", tờ báo này viết. đề cập những khó khăn khi trả đũa các công ty Mỹ nhưng vẫn cho rằng Mỹ cần có câu trả lời thỏa đáng. Tờ này nhận định nên ưu tiên việc Trung Quốc mở cửa với thế giới bên ngoài và làm tan rã chiến lược tách rời của Mỹ.Tờ  cho hay làn sóng phẫn nộ đang diễn ra trên các trang mạng xã hội tại Trung Quốc. Nhiều người trên Weibo - ứng dụng giống như Twitter - cho rằng chính quyền Trump đánh lạc hướng các cử tri bằng cách ngăn chặn sự trỗi dậy của TikTok nói riêng và Trung Quốc nói chung.9to5Mac ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Trump", "Mỹ", "Apple", "John Gruber", "Cấm", "Trút giận", "Tin cậy", "Tổng thống", "Lo sợ", "Trả đũa", "Trung Quốc", "Mua lại", "Lệnh cấm", "Huawei", "Đe dọa", "Chi nhánh", "Giới quan sát", "Công ty"], "link": "https://zingnews.vn/nhin-vao-tiktok-apple-co-the-phai-lo-so-cho-chinh-minh-post1115678.html"}