{"id": "35924847", "header": "Số lượt tải ứng dụng Bluezone tăng nhanh nhưng chưa đạt kỳ vọng", "datetime": "2020-08-04T22:51:00.000+07:00", "summary": "Cục Tin học hóa, Bộ Thông tin và Truyền thông cho biết, số lượt tải khẩu trang điện tử Bluezone tiếp tục tăng mạnh. Tính đến 21 giờ ngày 4-8, số lượt tải Bluezone là 4.242.000, tăng hơn gấp đôi so với hai ngày trước.", "content": "Cục Tin học hóa, Bộ Thông tin và Truyền thông cho biết, số lượt tải khẩu trang điện tử Bluezone tiếp tục tăng mạnh. Tính đến 21 giờ ngày 4-8, số lượt tải Bluezone là 4.242.000, tăng hơn gấp đôi so với hai ngày trước.Chiều 4-8, Bộ Thông tin và Truyền thông (TT-TT) tổ chức trực tuyến Hội nghị Giao ban quản lý Nhà nước tháng 7. Tại Hội nghị, đại diện Cục Tin học hóa đã cung cấp thông tin khái quát về phần mềm Bluezone, những ưu điểm của phần mềm trong việc truy vết nhanh chóng những người có nguy cơ bị nhiễm Covid 19, một số nhiệm vụ cần thực hiện đồng bộ để tuyên truyền triển khai Bluezone, đặc biệt là đã trả lời nhiều câu hỏi liên quan đến việc cài đặt cũng như các tính năng của Bluezone.Trả lời tại Hội nghị các câu hỏi, kiến nghị của đại diện Sở TT-TT Đà Nẵng, Quảng Nam, TP Hồ Chí Minh, Quảng Ninh, đại diện Cục Tin học hóa cho biết, ngay trong ngày hôm nay, 4-8, các Sở TT-TT sẽ có thể truy cập được trên hệ thống Dashboard số liệu có bao nhiêu người dân tại các địa phương đã cài đặt Bluezone trên Dashboard. Đây là thông tin rất cần thiết để các Sở tiếp tục đẩy mạnh việc truyền thông thông qua nhiều kênh để ngày càng có nhiều người dân cài đặt phần mềm này.Tỷ lệ người dân có smartphone đã cài đặt Bluezone đã tăng lên rất nhanh trong những ngày qua, tuy nhiên vẫn còn rất ít so với kỳ vọng. Việt Nam có tổng số 80 triệu người có smartphone. Để có thể kiểm soát dịch Covid 19, nhanh chóng truy vết người có khả năng lây nhiễm và những người họ đã tiếp xúc thì cần phải có 50 triệu người dân cài đặt Bluezone.Đồng thời, Cục Tin học hóa cũng đang hiệu chỉnh một số thông tin trên ứng dụng để tránh hiểu nhầm cho người dân; thiết lập đường dây nóng hotline giải đáp thắc mắc.Tính đến 21 giờ ngày 4-8 có 4.242.000 lượt tải ứng dụng Bluezone.Có 851.500 tờ khai y tế bắt buộc đối với khách nhập cảnh qua tokhaiyte.vn, ứng dụng Vietnam Health Declaration của Viettel.Có 7.586.651 lượt tải ứng dụng khai báo tự nguyện toàn dân NCOVI (tăng 368.914 lượt so với 25-7).Có 17.685.045 bản ghi khai báo y tế tự nguyện qua ứng dụng NCOVI.Có 6.115.611 bản ghi quét mã QR qua ứng dụng NCOVI.Chỉ đạo về việc triển khai Bluezone, Bộ trưởng Nguyễn Mạnh Hùng khẳng định, có thể coi đây là đợt tổng diễn tập đầu tiên trong lịch sử của ngành TT-TT. Đây là lần đầu tiên Bộ TT-TT chỉ đạo viết phần mềm và triển khai phần mềm này đến hàng chục triệu người dân.Qua đợt diễn tập này sẽ đưa ra câu trả lời về việc hệ thống của Bộ từ Trung ương đến địa phương vận hành thế nào, có hiệu quả không, phần mềm viết ra có ổn không, chạy trên toàn quốc tình hình thế nào. Đây là cơ hội tốt để ngành TT-TT tìm ra những vấn đề của mình, từ đó đưa ra giải pháp xử lý. Đồng thời, đây cũng là cơ hội để đất nước nhìn nhận, đánh giá vai trò của Bộ TT-TT, của Sở TT-TT.Đây là cơ hội nghìn năm của ngành TT-TT. Triển khai Bluezone hiệu quả thì chống dịch Covid hiệu quả và khi kiềm chế được dịch bệnh, kinh tế sẽ phát triển.Bộ trưởng Nguyễn Mạnh Hùng cho rằng, cuộc tập dượt này sẽ mang lại rất nhiều bài học lớn. Với thế giới thay đổi liên tục như ngày nay, các cuộc khủng hoảng phi truyền thống xuất hiện ngày càng nhiều, những vấn đề tương tự sẽ còn xảy ra nhiều lần nữa. Cuộc tổng diễn tập này sẽ là sự chuẩn bị cần thiết cho tương lai.Người đứng đầu ngành TT-TT nhận định Việt Nam có đầy đủ điều kiện để triển khai Bluezone (sử dụng công nghệ Bluetooth – công nghệ được đánh giá tốt nhất hiện nay trong việc kiểm soát tiếp xúc gần mà không vi phạm quyền riêng tư). Đó là Việt Nam có 80% dân số sử dụng smartphone, có chính quyền mạnh, được người dân tin tưởng. Có tin tưởng người dân mới cài đặt Bluezone.Tổng chỉ huy cuộc vận động người dân sử dụng ứng dụng Bluezone là Cục Tin học hóa - Bộ TT-TT. Tại từng địa phương, hạt nhân của phong trào này sẽ là các Giám đốc Sở TT-TT.Bộ trưởng chỉ đạo, triển khai Bluezone chính quyền cơ sở, cụ thể là ở cấp xã phường, Đoàn Thanh niên ở xã phường đóng vai trò rất quan trọng. Chính họ sẽ là những người đến từng thôn bản, từng khu chung cư khuyến khích vận động người dân cài đặt Bluezone. Đối với các cơ quan, doanh nghiệp Nhà nước, Bộ trưởng đề nghị tất cả những người đến làm việc với các cơ quan này cần được yêu cầu cài đặt phần mềm Bluezone ngay từ cổng ra vào và Bộ TT-TT sẽ đi tiên phong.Đối với các thuê bao di động đang sử dụng smartphone nhưng chưa cài đặt Bluezone, Bộ trưởng chỉ đạo Cục Viễn thông làm việc với các nhà mạng hàng ngày gửi tin nhắn đề nghị người dân cài đặt phần mềm để bảo vệ sức khỏe cho mình và cho cộng đồng.Trong thời gian qua, hệ thống tuyên truyền qua tin nhắn của Bộ TT-TT tới các máy di động được đánh giá hiệu quả không kém sóng truyền hình. Do vậy, Bộ trưởng Nguyễn Mạnh Hùng đề nghị Cục Viễn thông nghiên cứu việc tuyên truyền cho ứng dụng Bluezone bằng cách chạy chữ trên cột sóng di động và âm báo thoại.Bộ trưởng nhấn mạnh, Giám đốc các Sở TT-TT cần phải coi nhiệm vụ hướng dẫn, tuyên truyền cho người dân cài đặt Bluezone là một nhiệm vụ chính trị, nhiệm vụ trọng tâm, là cơ hội hiếm có để giúp đỡ tỉnh mình, đất nước mình. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cục Tin học hóa", "Cài đặt", "TT-TT", "Sở TT-TT", "Ứng dụng", "Bộ thông tin và truyền thông", "Tăng nhanh", "Sở TT-TT Đà Nẵng", "Khẩu trang", "NCOVI", "Bộ TT-TT", "Tổng diễn tập", "Tăng mạnh", "Gấp đôi", "Kỳ vọng", "Truy", "Vietnam health declaration", "Phần mềm", "Điện tử"], "link": "https://nhandan.com.vn/thong-tin-so/so-luot-tai-ung-dung-bluezone-tang-nhanh-nhung-chua-dat-ky-vong-611528/"}