{"id": "35922078", "header": "Du khách bất ngờ khi Đà Nẵng thay đổi thời hạn đăng ký vé về nhà", "datetime": "2020-08-04T17:39:00.000+07:00", "summary": "Đại diện Sở Du lịch lý giải do Bộ Giao thông Vận tải yêu cầu Đà Nẵng sớm giải quyết cho hơn 400 du khách về quê nên thời hạn đăng ký vé máy bay bị thay đổi.", "content": "Chiều 4/8, bà Nguyễn Thu Thủy, Chánh văn phòng Sở Du lịch, giải thích với về việc Đà Nẵng bất ngờ thay đổi thời hạn để du khách đăng ký vé máy bay rời khỏi địa phương.Bà Thủy cho biết nhằm sớm có thông tin làm việc với Bộ Giao thông Vận tải, Ban chỉ đạo Phòng chống dịch bệnh Covid-19 của Hà Nội, TP.HCM, Sở Du lịch thành phố Đà Nẵng đã điều chỉnh thời hạn đăng ký mua vé máy bay. Chánh văn phòng Sở Du lịch cũng cho biết thêm sau khi nhận được chỉ đạo của cấp trên, đơn vị đã phát thông báo trên Đài PT - TH Đà Nẵng, đồng thời đăng tải trên cổng thông tin điện tử và gửi thông cáo cho các cơ quan báo chí.Đối với những người không kịp đăng ký mua vé máy bay (do không biết hoặc biết thông tin muộn), Sở Du lịch sẽ tổng hợp danh sách để kiến nghị cơ quan có thẩm quyền giải quyết.\"Hiện chúng tôi tổng hợp xem có bao nhiêu người đăng ký mua vé máy bay, bao nhiêu khách chưa đăng ký rồi sẽ quyết định\", bà Thủy nói và mong du khách chia sẻ, cảm thông về những bất tiện do diễn biến phức tạp của dịch Covid-19.Trưa cùng ngày, nhiều du khách bất ngờ khi biết tin Sở Du lịch Đà Nẵng thông báo dời thời gian đăng ký vé máy bay đi Hà Nội và TP.HCM.Theo thông báo hôm 3/8, thời hạn đăng ký là trước 17h30 ngày 5/8. Tuy nhiên, đến trưa 4/8, đơn vị này yêu cầu những người có nhu cầu về Hà Nội và TP.HCM phải đăng ký thông tin với Trung tâm hỗ trợ du khách trước 15h cùng ngày.Theo phản ánh của nhiều du khách, thời gian Sở Du lịch thông báo quá cập rập, chỉ cách lúc hết thời hạn đăng ký vài giờ, nên họ không chuẩn bị kịp. Một số người không đọc báo nên không biết tin, không thể đăng ký mua vé máy bay.Như  đã đưa tin, sau cuộc họp chiều 3/8, Sở Du lịch Đà Nẵng đã thống nhất thuê 2 chuyến bay để chở hơn 400 du khách rời khỏi thành phố. Chi phí vé máy bay do du khách chi trả.2 chuyến bay này sẽ xuất phát từ Đà Nẵng đưa những người có nhu cầu về Hà Nội và TP.HCM. Đối với những người ở các địa phương không có sân bay thì phải ở lại Đà Nẵng, cách ly 14 ngày rồi sau đó về quê bằng các phương tiện phù hợp.  ", "topic": "Nhà đất", "tag": ["Sở Du lịch", "Du khách", "Vé máy bay", "Thời hạn", "Đà Nẵng", "Đăng ký", "Đài PT", "Zing", "Về quê", "Bộ giao thông vận tải", "Nguyễn Thu Thủy", "Chánh văn phòng", "Sở Du lịch Đà Nẵng", "Lý giải", "Sân bay quốc tế Đà Nẵng", "Thay đổi", "Bất ngờ", "Rời khỏi", "Người đăng ký", "Thông cáo"], "link": "https://zingnews.vn/du-khach-bat-ngo-khi-da-nang-thay-doi-thoi-han-dang-ky-ve-ve-nha-post1115436.html"}