{"id": "35925798", "header": "Anh có cơ hội góp 8 CLB tại các cúp châu Âu", "datetime": "2020-08-05T06:29:00.000+07:00", "summary": "Với việc Arsenal đã vô địch FA Cup, bóng đá Anh có thể làm nên lịch sử nếu 8 đại diện của họ giành quyền dự cúp châu Âu mùa tới.", "content": "Kể từ mùa giải 2018/19, UEFA đã phân chia lại suất dự các cúp châu Âu.Theo cách sắp xếp mới của UEFA, 4 giải đứng đầu trong bảng xếp hạng (BXH) các giải đấu của UEFA có 4 suất vào thẳng vòng bảng Champions League, 3 suất dự Europa League dựa theo thứ tự kết thúc ở giải vô địch quốc gia (VĐQG) và các giải đấu cúp trong nước.Với những gì đang diễn ra ở mùa giải năm nay, Premier League có thể trở thành giải đấu đầu tiên trong lịch sử các cúp châu Âu có tới 8 đại diện dự Europa League và Champions League.Hai nền bóng đá Đức và Tây Ban Nha cũng có thể làm nên kỳ tích này, khi còn các đội tham dự Europa League mùa 2019/20.Với chức vô địch FA Cup 2019/20 của Arsenal, “Pháo thủ” đã chính thức giành quyền tham dự vòng bảng Europa League mùa sau.Đội chủ sân Emirates chỉ về đích ở vị trí thứ 8 trên bảng xếp hạng Premier League mùa này, đồng nghĩa với việc họ chỉ có thể dự Europa League thông qua con đường giành các cúp quốc nội.Theo quy định của UEFA, 3 suất dự Europa League được trao cho 4 nền bóng đá Anh, Đức, Italy, Tây Ban Nha thông qua 2 con đường gồm thứ hạng ở giải VĐQG và vô địch cúp quốc gia.Trong số 4 nền bóng đá lớn kể trên, chỉ bóng đá Anh có tới hai cúp quốc nội trong một mùa là League Cup và FA Cup, nên đội xếp thứ 7 Premier League cuối mùa chưa chắc đã được dự Europa League mà phải xem kết quả League Cup và FA Cup.Man City (đội đã giành quyền dự Champions League) là nhà vô địch League Cup (Carabao Cup) 2019/20 của bóng đá Anh nên khi Arsenal vô địch FA Cup, họ trở thành đội thứ 3 của xứ sương mù dự Europa League.Theo thứ tự ưu tiên của LĐBĐ Anh (FA), đội vô địch FA Cup sẽ được vào thẳng vòng bảng, còn đội vô địch League Cup vẫn phải dự vòng sơ loại thứ hai Europa League.Với việc Man City vô địch League Cup, đội xếp thứ 6 Premier League sẽ phải dự vòng sơ loại thứ hai Europa League theo đúng quy định của UEFA (2 đội vào thẳng vòng bảng, 1 đội dự vòng sơ loại).Tottenham là đội phải dự vòng sơ loại dù xếp trên Arsenal trên BXH Premier League.Đội xếp thứ 7 Wolves bị mất suất dự Europa League. Cơ hội cuối cùng cho “Bầy sói” đá cúp châu Âu mùa tới là họ phải vô địch Europa League.Theo quy định mới của UEFA, một nền bóng đá có thể có tối đa 5 CLB dự Champions League và 3 CLB dự Europa League.Trong trường hợp này, nếu Wolves vô địch Europa League 2019/20, họ sẽ vào thẳng vòng bảng Champions League mùa tới.Khi đó, nếu Tottenham vượt qua vòng sơ loại thứ 2 Europa League (điều rất dễ xảy ra), bóng đá Anh sẽ đi vào lịch sử UEFA khi có 8 đại diện góp mặt ở vòng bảng các cúp châu Âu.Đức và Tây Ban Nha cũng có thể có cơ hội này nếu Frankfurt (xếp thứ 9 Bundesliga chung cuộc), Getafe (xếp thứ 8 La Liga chung cuộc) vô địch Europa League mùa này.Wolves, Getafe và Frankfurt đã vào tới vòng 16 đội Europa League mùa này. Tuy nhiên, cơ hội để họ làm nên lịch sử là không cao.Wolves hay Getafe bị đánh giá thấp hơn các đối thủ như Sevilla, Inter hay MU. Đây là các đội đã có suất dự Champions League hoặc Europa League mùa tới.Theo quy định của UEFA, nếu một đội đã có suất dự Europa League mùa sau và vô địch Europa League mùa trước, một nền bóng đá chỉ có tối đa 5 đại diện dự Champions League, và 2 đại diện dự Europa League mà thôi.Suất dự Europa League còn lại của nền bóng đá đó sẽ được chuyển cho một giải đấu khác.Một ví dụ tiêu biểu diễn ra ở mùa mùa 2016/17, khi MU xếp thứ 6 trên BXH Premier League nhưng vô địch League Cup lẫn Europa League. Arsenal khi đó xếp thứ 5 và vô địch FA Cup.Bóng đá Anh chỉ có 7 đại diện dự cúp châu Âu gồm 5 đội dự Champions League là Chelsea, Tottenham, Man City, Liverpool (4 đội xếp đầu), MU (vô địch Europa League), 2 đội dự Europa League là Arsenal (xếp thứ 5) và Everton (xếp thứ 7).Suất Europa League của MU được UEFA chuyển cho giải khác.Việc chuyển suất dự Europa League cũng xảy ra với các đội còn đang dự Europa League mùa này mà đã giành quyền dự Champions League mùa tới như Inter, Sevilla hay MU.Nếu MU vô địch Europa League, Leicester City sẽ không được nhường suất dự Champions League vì đứng thứ 5 chung cuộc. Bóng đá Anh sẽ chỉ có 4 đại diện dự Champions League dựa theo BXH cuối mùa. ước tính việc đánh bại Chelsea ở chung kết FA Cup mùa này đã giúp Arsenal tránh khỏi cuộc khủng hoảng tài chính nặng nề.Trước đó, với việc kết thúc mùa giải Premier League với vị trí thứ 8, Arsenal có nguy cơ lần đầu tiên trong vòng 29 năm không thể tham dự đấu trường châu Âu.UEFA thưởng các đội tham dự Champions League 2,7 triệu euro cho mỗi trận thắng (tính từ vòng bảng). Ở đấu trường Europa League, UEFA treo thưởng 570.000 euro cho mỗi trận thắng.Thu nhập từ Europa League không thể nào so với Champions League, nhưng nó cũng mang lại cho Arsenal thêm khoản tiền không tệ so với việc không dự cúp châu Âu. ước tính Arsenal có thể kiếm thêm 45 triệu euro nhờ việc dự Europa League. Số tiền này đến từ tiền bản quyền truyền hình, tiền bán vé và kinh doanh các vật phẩm trong ngày diễn ra trận đấu (nếu các khán giả được trở lại sân trong mùa giải tới), tiền thưởng của UEFA cho các trận thắng (nếu có) của Arsenal tại Europa League.Trong trường hợp Arsenal tiến sâu hoặc thậm chí vô địch Europa League, doanh thu của họ có thể lớn hơn con số nói trên.Ở mùa giải 2016/17, MU đã thu về hơn 48 triệu euro nhờ việc vô địch Europa League. Sau nhiều mùa giải, UEFA đã tăng giá đáng kể tiền bản quyền truyền hình cho Europa League.Đó có lẽ là lý do các CĐV và ban lãnh đạo \"Pháo thủ\" đã ăn mừng một cách vô cùng hào hứng sau khi đánh bại Chelsea ở trận chung kết FA Cup tuần trước.  ", "topic": "Thể thao", "tag": ["Arsenal", "Cúp FA", "Manchester city", "Chelsea", "Kỳ tích", "Mùa này", "Cúp châu âu", "Chức vô địch", "Giải đấu", "Giành quyền", "FA Cup 2019/20", "UEFA", "Manchester United", "Europa League", "Cúp liên đoàn anh", "Vô địch", "Pháo thủ", "Vòng sơ loại", "Suất", "Dựa theo"], "link": "https://zingnews.vn/anh-co-co-hoi-gop-8-clb-tai-cac-cup-chau-au-post1115148.html"}