{"id": "35923019", "header": "Ai Cập, Sudan và Ethiopia nối lại đàm phán về vấn đề đập Đại Phục hưng", "datetime": "2020-08-04T19:02:00.000+07:00", "summary": "Điểm chính còn bất đồng giữa Ai Cập, Sudan và Ethiopia về đập Phục hưng là lượng nước mà Ethiopia sẽ xả xuống hạ lưu sông Nile.", "content": "Ba nước lưu vực sông Nile gồm Ai Cập, Sudan, và Ethiopia ngày 3/8 đã nối lại các cuộc đàm phán để giải quyết tranh chấp về hoạt động của đập thủy điện Đại Phục hưng mà Ethiopia đang xây dựng.Cuộc họp trực tuyến giữa các bộ trưởng thủy lợi của Ai Cập, Sudan và Ethiopia với sự tham gia của các quan chức từ Liên minh châu Phi và Nam Phi cùng đại diện Mỹ, EU.Điểm chính còn bất đồng giữa ba nước là lượng nước mà Ethiopia sẽ xả xuống sông Nile. Tại cuộc họp, Bộ trưởng Bộ Thủy lợi Ai Cập Mohamed Abdel-Atti cho biết việc Ethiopia xả đầy hồ chưa nước là hành động tiêu cực cho thấy Ethiopia không muốn đạt được thỏa thuận công bằng, vi phạm Tuyên bố nguyên tắc được ký năm 2015. Ai Cập kêu gọi cần phải ký một thỏa thuận về việc xả đầy hồ chứa và vận hành con đập để đạt được sự đồng thuận về các vấn đề gây tranh cãi khác.Sudan cũng kêu gọi phải ký một thỏa thuận ba bên và đảm bảo việc trao đổi thông tin theo luật pháp quốc tế. Sudan chỉ trích việc Ethiopia đơn phương xả nước đầy hồ đập.Trong khi đó, Bộ thủy lợi Ethiopia nói rằng sẽ hợp tác để đạt được việc sử dụng một cách công bằng và hợp lý trên vùng nước sông Nile. Ethiopia cho biết con đập này sẽ cung cấp điện cho gần 110 triệu dân và giúp họ thoát nghèo cũng như trở thành một nước xuất khẩu điện lớn. Trong khi, Ai Cập cũng đang phụ thuộc vào nguồn nước sông Nile để cung cấp cho 100 triệu dân và khẳng định đập Phục hưng là mối đe dọa mang tính tồn tại./. ", "topic": "Thế giới", "tag": ["Sudan", "Ethiopia", "Phục hưng", "Sông nile", "Ai Cập", "Nối lại", "Điểm chính", "Đập thủy điện Đại Phục", "Đập", "Bất đồng", "Xả", "Đàm phán", "Hạ lưu", "Liên minh châu Phi", "Lưu vực", "Cuộc họp", "Thủy lợi", "Nam phi", "Vấn đề", "Tranh chấp"], "link": "https://vov.vn/the-gioi/ai-cap-sudan-va-ethiopia-noi-lai-dam-phan-ve-van-de-dap-dai-phuc-hung-1078609.vov"}