{"id": "35923828", "header": "Cựu vô địch World Cup tuyên bố giải nghệ", "datetime": "2020-08-04T20:42:33.000+07:00", "summary": "Thủ thành huyền thoại của CLB Real Madrid và đội tuyển Tây Ban Nha Iker Casillas tuyên bố giã từ sự nghiệp 'quần đùi áo số' ở tuổi 39.", "content": "Thông tin gây chấn động làng bóng đá thế giới được tờ Goal đăng tải vào ngày 4/8. Cụ thể Iker Casillas đã tuyên bố trên tài khoản mạng xã hội rằng anh chính thức giã từ sự nghiệp thi đấu và cảm ơn người hâm mộ đã theo dõi, động viên trong thời gian qua.\"Điều quan trọng là con đường bạn đi và những người đi cùng bạn, chứ không phải nơi bạn sẽ đến.Bởi vì với nỗ lực của mình, tôi nghĩ tôi có thể tự tin nó rằng tôi đã đạt được điểm đến trong mơ của mình rồi\", Casillas viết trên Tiwtter.Cách đây hơn 1 năm, người hâm mộ toàn thế giới đã bàng hoàng khi nghe tin huyền thoại của bóng đá Tây Ban Nha và CLB Real Madrid bị trụy tim. Kể từ đó đến nay Iker Casillas chưa trở lại thi đấu một lần nào. Sau đó, cựu thủ môn huyền thoại sinh năm 1981 được kết nạp vào ban huấn luyện Porto trong quá trình hồi phục.Hồi tháng 2 năm nay, Pinto da Costa, chủ tịch CLB Porto của Bồ Đào Nha đưa ra một thông tin gây \"sốc\" rằng Casillas sẽ giải nghệ trong màu áo Porto và quyết định chuẩn bị ra tranh cử vị trí Chủ tịch Liên đoàn bóng đá Tây Ban Nha.Trong sự nghiệp của mình, Casillas đã gặt hái rất nhiều thành công. Đỉnh cao sự nghiệp của thủ thành này gắn liền với Real. Cùng đội chủ sân Bernabeu anh đã vô địch La Liga 5 lần, giành 3 cúp Champions League. Casillas gia nhập Porto từ hè 2015 và đã cùng đội bóng này giành 2 chức vô địch giải Bồ Đào Nha.Ở cấp độ đội tuyển quốc gia thì thành tích của thủ thành 39 tuổi này thậm chí còn khiến cả Ronaldo lẫn Messi cũng phải \"ngã mũ\" thán phục. Trong 167 trận chơi cho tuyển Tây Đào Nha, Casillas đã có cho mình một chức vô địch World Cup (2010), hai lần đăng quang liên tiếp ở Euro (2008, 2012). ", "topic": "Thể thao", "tag": ["Iker Casillas", "Quần đùi áo số", "Giã từ", "Sự nghiệp", "CLB Real Madrid", "Giải nghệ", "World cup", "GOAL", "Huyền thoại", "Vô địch", "Tuyên bố", "CLB Porto", "Làng bóng đá", "Trụy tim", "Chấn động", "Porto", "Trong mơ", "Thủ môn", "Đồ sộ", "Liên đoàn bóng đá Hoàng gia Tây Ban Nha"], "link": "http://cand.com.vn/the-thao-quoc-te/cuu-vo-dich-world-cup-tuyen-bo-giai-nghe-605815/"}