{"id": "35922012", "header": "AFF Cup có thể dời sang 2021", "datetime": "2020-08-04T17:19:00.000+07:00", "summary": "Ban Xử lý các tình huống khẩn cấp của Liên đoàn Bóng đá Đông Nam Á (AFF) đã có cuộc họp trực tuyến dưới sự chủ trì của Chủ tịch AFF Khiev Sameth. Qua xem xét, đánh giá tình hình diễn biến của dịch Covid-19, các thành viên của Ban xác định kế hoạch tổ chức AFF Suzuki Cup 2020 vào tháng 11 như dự kiến là không phù hợp với điều kiện thực tiễn tại các quốc gia Đông Nam Á.", "content": "Ban Xử lý các tình huống khẩn cấp của Liên đoàn Bóng đá Đông Nam Á (AFF) đã có cuộc họp trực tuyến dưới sự chủ trì của Chủ tịch AFF Khiev Sameth. Qua xem xét, đánh giá tình hình diễn biến của dịch Covid-19, các thành viên của Ban xác định kế hoạch tổ chức AFF Suzuki Cup 2020 vào tháng 11 như dự kiến là không phù hợp với điều kiện thực tiễn tại các quốc gia Đông Nam Á.Với mục tiêu đảm bảo toàn vẹn giá trị của giải đấu, việc dời AFF Suzuki Cup 2020 sang tổ chức vào năm 2021 đã được đưa ra thảo luận, lấy ý kiến đóng góp của các thành viên tham dự cuộc họp.Tham dự cuộc họp này, Phó Chủ tịch Thường trực Liên đoàn Bóng đá Việt Nam (VFF) Trần Quốc Tuấn cho biết: \"Sau khi thảo luận và đánh giá một cách tổng thể lịch hoạt động của năm 2021, Ban xử lý các tình huống khẩn cấp của AFF đã thống nhất đề xuất phương án tổ chức AFF Suzuki Cup 2020 vào thời điểm trung tuần tháng 4-2021. Đề xuất này sẽ trình Hội đồng AFF xem xét thông qua\".Trong khi đó, chia sẻ về đề xuất dời AFF Suzuki Cup 2020 của Ban xử lý các tình huống khẩn cấp, Chủ tịch AFF Khiev Sameth nói: \"Đây là thời điểm khó khăn cho toàn thế giới, trong đó có các cộng đồng và gia đình bóng đá của chúng ta, tôi tin rằng chúng ta sẽ cùng nhau vượt qua thử thách này với sự ủng hộ của người hâm mộ, các Liên đoàn thành viên, cầu thủ, HLV, quan chức, truyền thông và các đối tác. Chúng tôi cũng cảm ơn họ vì đã cùng đồng hành với chúng tôi trong cuộc chiến chống lại dịch\".Nếu đề xuất trên được hội đồng AFF đồng ý thông qua thì AFF Cup sẽ khiến một loạt giải vô địch quốc gia Đông Nam Á phải điều chỉnh lịch thi đấu nhằm giúp các cầu thủ có thời gian để hội quân cùng đội tuyển quốc gia. Đội tuyển Việt Nam hiện đang là đương kim vô địch AFF Cup.Thực tế, việc dời AFF Cup sang năm sau cũng mang lại nhiều cái lợi cho tuyển Việt Nam song bất cập cũng không hề ít. Nếu có khoảng thời gian dài, thầy trò HLV Park Hang Seo sẽ thư thả nghỉ ngơi, tập nhuần nhuyễn những chiến thuật mới. Điều này là rất cần thiết trong giai đoạn các cầu thủ phải \"cày\" rất nhiều khi V-League diễn ra trong mùa dịch. Chưa kể đến nếu sân chơi mang tầm khu vực diễn ra trong năm sau thì những cậu \"trò cưng\" của ông thầy người Hàn Quốc gồm Đình Trọng và Duy Mạnh sẽ có đủ thời gian để hồi phục chấn thương.Thế nhưng việc dời AFF Cup 2020 sang năm 2021 cũng làm vị chiến lược gia người Hàn Quốc gặp trở ngại khác, bởi lịch thi đấu dày đặc của các đội tuyển quốc gia trong nửa năm đầu 2021. Theo đó, đội tuyển U-23 Việt Nam sẽ thi đấu vòng loại U-23 châu Á vào tháng 3, với mục tiêu đầu là lấy vé chơi vòng chung kết. Cũng ở thời điểm này, đội tuyển quốc gia phải tập trung tăng tốc cho AFF Cup khai cuộc vào tháng 4 theo lịch mới. Cùng lúc nắm hai đội tuyển, ông Park ở tuổi 63 sẽ mệt mỏi gấp đôi, như có khi ông từng than thở với VFF và mong muốn chỉ làm một đội tuyển. ", "topic": "Thể thao", "tag": ["AFF Cup 2020", "AFF Suzuki Cup 2020", "Khiev Sameth", "Aff cup", "AFF", "Liên đoàn bóng đá Đông Nam Á", "Dời sang", "Trần Quốc Tuấn", "Liên đoàn bóng đá việt nam", "Hội đồng AFF", "Cuộc họp", "Khẩn cấp", "Đông Nam Á", "Trung tuần", "Thực tiễn", "Dời", "Dịch", "Chủ trì", "Tình huống", "Diễn biến"], "link": "http://cadn.com.vn/news/87_229117_aff-cup-co-the-doi-sang-2021.aspx"}