{"id": "35928392", "header": "Nữ y sỹ bệnh viện huyện ở Hà Tĩnh mê khoa học, giỏi sáng kiến", "datetime": "2020-08-05T09:46:00.000+07:00", "summary": "Từ thực tiễn công tác, y sỹ Hoàng Thúy Anh (Bệnh viện Đa khoa huyện Cẩm Xuyên – Hà Tĩnh) không ngừng say mê nghiên cứu, cải tiến kỹ thuật để nâng cao công tác chăm sóc bệnh nhân.", "content": "3 năm trước, mỗi ca mổ tại Bệnh viện Đa khoa huyện Cẩm Xuyên đều cần 2 y tá để phục vụ các bác sỹ thực hiện thủ thuật. Vậy nhưng, từ năm 2017 đến nay, nhờ sáng kiến bộ công cụ hỗ trợ điều dưỡng khi làm kỹ thuật vô khuẩn của y sỹ Hoàng Thúy Anh mà bệnh viện bớt được một y tá phục vụ ê kíp mổ.Bộ công cụ hỗ trợ điều dưỡng khi làm kỹ thuật vô khuẩn vận hành bằng chân để mở nắp hộp y tế...Y sỹ Hoàng Thúy Anh – điều dưỡng trưởng Khoa Ngoại Bệnh viện Đa khoa huyện Cẩm Xuyên chia sẻ: “Để đảm bảo vô khuẩn, phòng mổ lúc nào cũng phải có 2 điều dưỡng, trong đó một điều dưỡng chuyên phục vụ mở và đóng nắp hộ y tế. Trong điều kiện thiếu nhân lực thì tôi nghĩ ra sáng kiến bộ công cụ để thay thế điều dưỡng mở và đóng nắp hộp y tế. Với sáng kiến này, điều dưỡng dùng chân vận hành bộ dụng cụ nên đảm bảo vô khuẩn”.... nhờ vậy đã giúp tiết kiệm nhân lực điều dưỡng trong phòng mổSáng kiến bộ công cụ hỗ trợ điều dưỡng khi làm kỹ thuật vô khuẩn giúp Bệnh viện Đa khoa huyện Cẩm Xuyên tiết kiệm nhân lực phục vụ phòng mổ, rút ngắn thời gian điều trị, thay băng cho bệnh nhân và tăng cường công tác vô khuẩn trong phòng mổ.Với tính ứng dụng cao, hiện nay, bộ công cụ hỗ trợ điều dưỡng khi làm kỹ thuật vô khuẩn của y sỹ Hoàng Thúy Anh đã được nhiều bệnh viện tuyến huyện khác đặt hàng và nhân rộng như: Bệnh viện Đa khoa thị xã Kỳ Anh, Bệnh viện Đa khoa huyện Đức Thọ… Năm 2017, sáng kiến này cũng đạt giải Ba Hội thi Sáng tạo khoa học kỹ thuật cấp tỉnh và là một trong những sáng kiến lọt vào hội thi cấp quốc gia.Trước đó, năm 2013, y sỹ Hoàng Thúy Anh cũng đã nghĩ ra sáng kiến thay băng bỏng với gạc tẩm dầu paraphin. “Mỗi lần thay băng cho bệnh nhân bị bỏng, bông băng bị dính vào vết bỏng nên bệnh nhân rất đau đớn. Chứng kiến sự đau đớn quằn quại của bệnh nhân, tôi đã rất trăn trở và dày công tìm hiểu để nghĩ ra sáng kiến tẩm dầu paraphin vào gạc nhằm giảm bớt đau đớn cho người bệnh trong quá trình thay băng. Paraphin cũng giúp tái tạo da nhanh và rút ngắn quá trình điều trị cho bệnh nhân bị bỏng” - y sỹ Hoàng Thúy Anh trải lòng.Y sỹ Hoàng Thúy Anh ân cần thăm hỏi bệnh nhânNăm đó, sáng kiến thay băng bỏng với gạc tẩm dầu paraphin cũng đạt giải Ba tại Hội thi Sáng tạo khoa học kỹ thuật cấp huyện.Trong điều kiện người bệnh ngày càng đông, việc đi lại chăm sóc bệnh nhân càng khó khăn, y sỹ Hoàng Thúy Anh đã nghĩ ra sáng kiến xe làm kỹ thuật vô khuẩn và thay băng tại giường. Sáng kiến này đạt giải Nhì tại Hội thi Sáng tạo khoa học kỹ thuật cấp huyện năm 2018.Xe làm kỹ thuật vô khuẩn và thay băng tại giường giúp các điều dưỡng tại Bệnh viện Đa khoa huyện Cẩm Xuyên thuận tiện di chuyển trong khoảng cách hẹp giữa các giường bệnh, khắc phục sự bất tiện trong vấn đề thay băng tại giường cho bệnh nhân. Bệnh nhân cũng giảm bớt sự đau đớn khi không phải di chuyển đến phòng thay băng.Y sỹ Hoàng Thúy Anh không ngừng sáng kiến để phục vụ công tác chăm sóc người bệnhNhững sáng kiến của y sỹ Hoàng Thúy Anh đều xuất phát từ công tác chăm sóc sức khỏe cho bệnh nhân. Ngoài các sáng kiến được giải tại hội thi sáng tạo khoa học kỹ thuật cấp huyện, cấp tỉnh, trong 30 năm làm công tác điều dưỡng tại Bệnh viện Đa khoa huyện Cẩm Xuyên, chị Hoàng Thúy Anh cũng bảo vệ thành công 8 đề tài khoa học về lĩnh vực điều dưỡng. ", "topic": "Công nghệ ", "tag": ["Hoàng Thúy Anh", "Thay băng", "Hà Tĩnh", "Điều dưỡng", "Khuẩn", "Phòng mổ", "Tẩm dầu", "Bệnh nhân", "Bệnh viện", "Khoa học", "Say mê", "Y tá", "Nắp", "Nghĩ ra", "Không ngừng", "Giỏi", "Chăm sóc", "Kỹ thuật", "Công cụ", "Ca mổ"], "link": "http://baohatinh.vn/nui-hong-song-la/nu-y-sy-benh-vien-huyen-o-ha-tinh-me-khoa-hoc-gioi-sang-kien/196521.htm"}