{"id": "35929153", "header": "VinFast President lộ diện 'hình hài' chính thức", "datetime": "2020-08-05T10:51:03.000+07:00", "summary": "Hình ảnh chính thức về SUV đầu bảng của VinFast - President - xuất hiện gần đây trên mạng xã hội đã gây ấn tượng rất mạnh về ngoại thất.", "content": "Trưa ngày 4/8, fanpage Facebook của VinFast đã đăng tải một hình ảnh chính thức về mẫu SUV đầu bảng có tên President. Theo đó, hình dáng bên ngoài của xe mang nhiều nét tương đồng với mẫu Lux SA2.0 nhưng được nâng cấp một số chi tiết để đem đến sự độc đáo riêng biệt.Một nguồn tin từ VinFast tiết lộ, President chính là bản thương mại của mẫu xe ý tưởng (concept) Lux V8 đã từng được hãng trưng bày trước đây tại triển lãm Geneva Motor Show 2019.Điểm nhấn dễ nhận thấy nhất từ hình ảnh này là phần đầu xe đã được thay đổi một số chi tiết để trông thu hút hơn. Trong đó, lưới tản nhiệt hiện có dạng tổ ong với các lỗ nhỏ, nắp ca-pô được dập nhiều đường gân mạnh mẽ và đặt một khe hút khí nhỏ để cung cấp khí nạp cho động cơ V8 mạnh bên trong.Nổi bật hơn, VinFast President có nhiều bộ phận ngoại thất được sơn mạ màu vàng như logo chữ V phía trước, bánh mâm, ốp trang trí bên thân xe và thanh giá. Điều này giúp tạo cho mẫu SUV này sự sang trọng và tách biệt so với các sản phẩm trước đây.Theo nguồn tin từ VinFast, mẫu xe này vẫn được xây dựng dựa trên nền tảng khung gầm của Lux SA2.0 nhưng đã được \"làm mới và kéo dài trục cơ sở\" để giúp mang lại vẻ bề thế .Tuy nhiên, hiện vẫn chưa có hình ảnh chính thức và thông tin chính thức về nội thất của VinFast President mới, nhưng nhiều dự đoán cho rằng khoang cabin của xe sẽ được bọc da cao cấp hơn các mẫu trước đây kết hợp với chất liệu ốp từ sợi Carbon. Đồng thời, xe sẽ được trang bị 4 ghế thay vì 7 ghế như Lux SA2.0 để mang lại sự thoải mái nhất dành cho đối tượng khách hàng \"ông chủ\".Dự kiến, VinFast President sẽ vẫn được trang bị động cơ V8 6.2L như trên bản concept Lux V8 trước đây, có thể sản sinh công suất tối đa 455 mã lực và mô-men xoắn cực đại 624 Nm, giúp xe đạt tốc độ tối đa trên 300 km/h.Nguồn tin cũng chưa cho biết thời điểm ra mắt cũng như mức giá cụ thể nhưng tiết lộ VinFast President sẽ nhắm đến phân khúc khách hàng hiện nay của những mẫu BMW X7 hay Lexus LX570 nên mức giá được dự đoán sẽ là khoảng 6 - 7 tỷ đồng. Đây là mức giá cao hơn hẳn so với Lux SA2.0 nên ngoài việc nâng cấp động cơ, chắc chắn SUV đầu bảng này sẽ sở hữu nhiều tính năng hiện đại, đặc biệt là các hệ thống an toàn. ", "topic": "Xe cộ", "tag": ["VinFast President", "PRESIDENT", "VINFAST", "Ngoại thất", "Lộ diện", "Lux V8", "Hình hài", "SUV", "LUX SA2", "Geneva Motor Show 2019", "Đầu bảng", "Concept", "Rất mạnh", "Thanh giá", "Nắp ca-pô", "Gây ấn tượng", "Chính thức", "Tổ ong"], "link": "https://www.tienphong.vn/xe/vinfast-president-lo-dien-hinh-hai-chinh-thuc-1699931.tpo"}