{"id": "35926583", "header": "Triều Tiên lại 'nóng' vấn đề hạt nhân", "datetime": "2020-08-05T07:21:00.000+07:00", "summary": "Một báo cáo mật của Liên hợp quốc (LHQ) do Reuters tiết lộ ngày 4/8 cho biết, CHDCND Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân của họ và một số quốc gia tin rằng, Bình Nhưỡng có thể đã phát triển các thiết bị hạt nhân thu nhỏ để tích hợp với đầu đạn của tên lửa đạn đạo. Báo cáo trên đã được đệ trình lên Ủy ban Trừng phạt Triều Tiên của Hội đồng Bảo an (HĐBA) LHQ gồm 15 thành viên.", "content": "Báo cáo của một hội đồng chuyên gia độc lập theo dõi các lệnh trừng phạt của Mỹ, nói các quốc gia không được hội đồng nêu tên cụ thể, tin rằng sáu lần thử hạt nhân trước đây có thể đã giúp Bình Nhưỡng phát triển các thiết bị hạt nhân thu nhỏ.Báo cáo nói rõ: “CHDCND Triều Tiên đang tiếp tục chương trình hạt nhân, bao gồm việc sản xuất uranium làm giàu và xây dựng lò phản ứng nước nhẹ thử nghiệm. Một quốc gia thành viên đánh giá rằng, CHDCND Triều Tiên đang tiếp tục sản xuất vũ khí hạt nhân”.Cũng theo văn bản trên, một quốc gia mà họ không nhắc tên cụ thể đánh giá Triều Tiên có thể tìm cách tiếp tục phát triển công nghệ thu nhỏ để cho phép tích hợp các cải tiến công nghệ để phát triển nhiều hệ thống đầu đạn.Trước đó, báo cáo tổng hợp hôm 2/8 của các chuyên gia LHQ cũng khẳng định rằng, Triều Tiên đang tiếp tục chương trình phát triển hạt nhân và tên lửa bằng ngân quỹ thu được từ các chuyến tàu trao đổi hàng hóa trên biển, vi phạm lệnh trừng phạt của LHQ. Báo cáo cho biết, Triều Tiên đã tiến hành 4 đợt phóng thử nghiệm tên lửa đạn đạo tầm ngắn vào tháng 3 cũng như tiếp tục phát triển hạ tầng và tăng cường cho chương trình tên lửa đạn đạo.Báo cáo nhấn mạnh, kể từ tháng 3, Triều Tiên tiếp tục “né” các nghị quyết của HĐBA LHQ khi tìm cách xuất khẩu than trái phép qua đường biển. Triều Tiên đã xuất khẩu than và nhập xăng dầu tinh chế vượt mức trần theo quy định của HĐBA thông qua các chuyến tàu vận chuyển trên biển, qua đó Bình Nhưỡng tiếp tục có nguồn thu từ các hoạt động này.Các nghị quyết của LHQ cũng yêu cầu các nước thành viên cho hồi hương công dân Triều Tiên làm việc ở nước ngoài, hạn chót vào tháng 12 năm ngoái nhưng các lao động Triều Tiên vẫn tiếp tục có thu nhập ở nước ngoài sau hạn chót trên. Những lao động này bao gồm vận động viên thể thao, chuyên gia y tế, lao động tại các nhà máy, nhà hàng và công nhân xây dựng. Ủy ban Trừng phạt của HĐBA tỏ ra lo ngại về tình hình trên và kêu gọi các nước thành viên thực hiện triệt để các nghị quyết của HĐBA.Theo nhận định của giới chuyên gia, trong bối cảnh đàm phán hạt nhân Mỹ-Triều bế tắc hiện nay, Triều Tiên rất có thể đã bắt đầu quay trở lại chính sách cũ, con đường cũ, sau nhiều lần cảnh báo. Theo trang mạng 38 độ Bắc, hình ảnh chụp từ vệ tinh thương mại cho thấy Bình Nhưỡng đang tiếp tục các hoạt động có thể liên quan đến việc làm giàu urani tại tổ hợp hạt nhân Yongbyon.Trang mạng này nhận định, sự xuất hiện thường xuyên của tàu hỏa và những phương tiện được cho là xe rơ-moóc chở nitơ lỏng (LN) tại tổ hợp Yongbyon chứng tỏ một số hoạt động làm giàu đang diễn ra ở đây. Các toa xe này thường được dùng để vận chuyển các thùng chứa các chất hóa học hình trụ. Thông tin Triều Tiên làm giàu Urani được đưa ra chỉ sau 1 ngày khi truyền thông nhà nước Triều Tiên dẫn lời tuyên bố của nhà lãnh đạo Kim Jong-un về việc đề cao sức mạnh răn đe của vũ khí hạt nhân. Phát biểu trong buổi tiếp các cựu chiến binh nước này nhân dịp kỷ niệm 67 năm kết thúc chiến tranh Triều Tiên (1950-1953), ông Kim Jong-un tuyên bố, vũ khí hạt nhân của nước này đang giúp đảm bảo sự an toàn và tương lai cho đất nước Triều Tiên, bất chấp các mối đe dọa quân sự từ bên ngoài.Nhà lãnh đạo Triều Tiên khẳng định, vũ khí hạt nhân đã giành được sức mạnh tuyệt đối, giúp ngăn chặn được các cuộc xung đột xảy ra. Theo ông, với sự răn đe, tự vệ từ vũ khí hạt nhân, chiến tranh sẽ không còn. Ông khẳng định, Triều Tiên có khả năng tự bảo vệ mình trước bất kỳ áp lực hay mối đe dọa quân sự nào từ các thế lực thù địch. Sự an toàn và tương lai của đất nước Triều Tiên sẽ được bảo đảm vững chắc mãi mãi.Các động thái mới nhất của Triều Tiên được đưa ra trong bối cảnh tiến trình đàm phán phi hạt nhân hóa Mỹ - Triều đang lâm vào bế tắc suốt hơn 1 năm qua, khi cả 2 bên chưa chịu nhượng bộ lẫn nhau trong đàm phán.Trong cuộc tham vấn cấp bộ trưởng “2+2” giữa Ngoại trưởng và Bộ trưởng Quốc phòng Mỹ và Australia tại Washington hồi cuối tháng trước, hai quốc gia này đã tái khẳng định sự ủng hộ dành cho các cuộc đàm phán phi hạt nhân hóa với Triều Tiên. Tuy nhiên, hai bên vẫn cam kết sẽ thực thi đầy đủ các biện pháp trừng phạt với Triều Tiên, nhằm ngăn chặn mối đe dọa do chương trình hạt nhân và tên lửa đạn đạo của Triều Tiên tạo ra cho an ninh và ổn định khu vực.Trong khi đó, mối quan hệ liên Triều cũng đang xấu đi rõ rệt. Thủ tướng Hàn Quốc Chung Sye-Kyun cho biết: “Cánh cửa hòa bình trên Bán đảo Triều Tiên vẫn chưa được mở hoàn toàn. Đôi khi, chúng ta cảm thấy chúng ta đang xa rời con đường hòa bình, nhưng phải nhớ rằng, chúng ta không thể làm được gì nếu không có hòa bình”.Để mọi nỗ lực ngoại giao liên quan đến Bán đảo Triều Tiên hơn 2 năm qua không trở lại con số 0, Bộ trưởng thống nhất Hàn Quốc Lee In-young đã kêu gọi Bộ này đóng vai trò chủ động hơn trong việc hoạch định chính sách liên Triều. Theo ông, Bộ Thống nhất nên chủ động, không chỉ đóng vai trò hỗ trợ mà phải là một tổ chức chịu trách nhiệm cho một hành trình dài hướng tới thống nhất Bán đảo Triều Tiên. ", "topic": "Thế giới", "tag": ["Kim Jong-Un", "Triều tiên", "Hội đồng bảo an", "Nhà lãnh đạo", "Hạt nhân", "Vũ khí hạt nhân", "Tên lửa đạn đạo", "Thu nhỏ", "Bình Nhưỡng", "Liên hợp quốc", "Đầu đạn", "Lò phản ứng nước nhẹ", "Cộng hòa dân chủ nhân dân triều tiên", "Đệ trình", "Làm giàu", "Uranium", "Tích hợp", "Yongbyon", "Trừng phạt", "Cơ sở hạt nhân"], "link": "http://cand.com.vn/the-gioi-24h/trieu-tien-lai-nong-van-de-hat-nhan-605845/"}