{"id": "35922036", "header": "Chuyện công sở thừa sau sáp nhập...", "datetime": "2020-08-04T17:37:00.000+07:00", "summary": "Sau sáp nhập, các đơn vị hành chính cấp xã trên địa bàn tỉnh thừa tới 76 công sở UBND xã. Sau 8 tháng kể từ khi các xã, thị trấn mới sắp xếp, sáp nhập chính thức đi vào hoạt động thì một số công sở thừa đã được sử dụng tạm thời vào việc công. Tuy nhiên, phần lớn vẫn 'nằm im bất động'...", "content": "Công sở xã Thọ Trường (Thọ Xuân) hiện không sử dụng.Thọ Xuân là huyện có số đơn vị hành chính cấp xã, thị trấn sắp xếp, sáp nhập nhiều nhất tỉnh khi tại đây đã sắp xếp 20 đơn vị thành 9 đơn vị, giảm 11 đơn vị tương đương với giảm 11 công sở UBND xã. Trong số 11 công sở thừa này, đến thời điểm hiện tại đã có 3 công sở được sử dụng là nơi làm việc của công an chính quy còn lại 8 công sở bỏ trống. 8 công sở này cũng đã có những định hướng quy hoạch và đang chờ hướng dẫn thực hiện của UBND tỉnh, huyện.Tương tự, nhiều huyện khác cũng chỉ mới bố trí được số ít công sở dôi dư sử dụng vào việc công, trong khi đó phần lớn công sở thừa phải khóa trái cửa. Có một nghịch lý, công sở thừa vẫn thừa nhưng tại những công sở mới sau sáp nhập thì có nơi lại thiếu phòng làm việc. Đơn cử như tại xã Triệu Lộc (Hậu Lộc). Sau khi xã này sáp nhập với xã Châu Lộc, đặt tên công sở mới là Triệu Lộc và công sở Triệu Lộc cũng được chọn là địa điểm làm việc thì công sở Châu Lộc (cũ) để lại cho một bộ phận HTX nông nghiệp Triệu Lộc (cũ) sử dụng. Trong khi đó, tại công sở UBND xã Triệu Lộc (mới), hội trường xã lại là nơi làm việc của các phòng chuyên môn. Ông Lê Ngọc Doãn, Chủ tịch UBND xã Triệu Lộc cho hay: Vì chưa có phòng riêng nên công chức văn hóa, địa chính, tư pháp, kế hoạch cùng làm việc tại hội trường của xã. Nếu chuyển các bộ phận này sang bên công sở của UBND xã Châu Lộc (cũ) thì khoảng cách tương đối xa, xã không thể quản lý, điều hành. Ngay tại thị trấn Hà Trung, huyện Hà Trung, sau khi xã Hà Phong sáp nhập vào thị trấn thì công sở thị trấn Hà Trung được chọn làm công sở mới. Nhưng đến lúc này, tại thị trấn Hà Trung cũng không đủ phòng cho cán bộ, công chức làm việc khi tại đây cứ 2 phòng chuyên môn lại ghép vào một phòng. Chia sẻ của ông Nguyễn Ngọc Luyện, Phó Chủ tịch UBND thị trấn Hà Trung: Khi công an chính quy về, phòng chính sách cũng phải chuyển dồn lại. Tuy nhiên, công sở UBND xã Hà Phong (cũ) hiện vẫn khóa cửa, không sử dụng. Từ thị trấn sang Hà Phong cách gần 1 km, nếu chuyển một bộ phận nào sang đấy cũng rất bất tiện, khó khăn.Thực tế, nhiều địa phương sau sáp nhập đã phải thuê bảo vệ quản lý công sở cũ. Bởi lẽ, công sở không sử dụng không thể để hoang, nhất là bên trong vẫn còn nhiều trang thiết bị chưa chuyển hết. Sau khi 3 xã của huyện Thọ Xuân là Xuân Tân, Xuân Vinh, Thọ Trường sáp nhập lại thì tên mới được đặt là xã Trường Xuân và lấy công sở xã Xuân Vinh (cũ) làm công sở mới còn lại 2 công sở Xuân Tân (cũ) và Thọ Trường (cũ) hiện không sử dụng. Tuy nhiên, 8 tháng nay, xã Trường Xuân vẫn phải thuê bảo vệ để trông coi 2 công sở cũ. Ông Nguyễn Quang Hà, Chủ tịch UBND xã Trường Xuân cho biết: Dù công sở cũ không dùng nữa nhưng nó vẫn còn giá trị lớn. Với 2 công sở cũ, chúng tôi phải thuê 2 bảo vệ, mỗi tháng trả 2 triệu đồng/người. Còn tại UBND xã Hoằng Đức (Hoằng Hóa), hiện xã cũng đang phải trả gần 2 triệu đồng cho bảo vệ trông coi công sở UBND và trạm y tế xã Hoằng Đức cũ (xã Hoằng Đức sáp nhập xã Hoằng Minh, đặt tên mới là xã Hoằng Đức và chọn công sở Hoằng Minh - PV). Theo ông Lê Viết Lai, Phó Chủ tịch UBND xã Hoằng Đức: Biết là sẽ phải mất một khoản kinh phí từ nguồn ngân sách xã nhưng nếu không thuê người thì không thể bảo vệ được tài sản công.Những khó khăn trên đang được nhiều địa phương sau sáp nhập xã, thị trấn quan tâm, mong chờ những hướng dẫn cụ thể để sớm giải quyết, tháo gỡ, tránh tình trạng: công sở vẫn thừa mà phòng làm việc vẫn thiếu, công sở không sử dụng mà vẫn phải thuê người trông coi... ", "topic": "Nhà đất", "tag": ["Đơn vị hành chính", "Công sở", "Cấp xã", "Sáp nhập", "Sắp xếp", "UBND xã Triệu Lộc", "Triệu Lộc", "Thọ Xuân", "Châu Lộc", "Lê Ngọc Doãn", "Thị trấn Hà Trung", "Thị trấn", "Bỏ trống", "Bất động", "UBND xã Châu Lộc", "UBND thị trấn Hà Trung", "Đi vào hoạt động", "Chính quy", "Nơi làm việc", "Hà Phong"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/chuyen-cong-so-thua-sau-sap-nhap/122580.htm"}