{"id": "35927564", "header": "Ứng dụng GoViet ngừng hoạt động", "datetime": "2020-08-05T09:00:00.000+07:00", "summary": "Từ 5h ngày 5/8, nền tảng Gojek chính thức hoạt động tại Việt Nam. Thương hiệu GoViet bị xóa tên sau 2 năm có mặt trên thị trường gọi xe công nghệ.", "content": "Từ 22h ngày 4/8, ứng dụng GoViet dừng hoạt động sau 2 năm vận hành. Người dùng khi sử dụng GoViet trên Android và iOS sẽ nhận được thông báo tải về Gojek để tiếp tục sử dụng dịch vụ. Siêu ứng dụng của Indonesia chính thức hoạt động tại Việt Nam từ 5h ngày 5/8.Trước đó, các tài xế GoViet đã bắt đầu chuyển sang sử dụng trang phục với tông màu chủ đạo xanh lá cây, đen của Gojek. Màu sắc nhận diện này có phần tương đồng với đối thủ chính Grab.Hiện tại trang fanpage GoViet cũng đã đổi tên thành Gojek Việt Nam.Kỳ lân công nghệ Indonesia đồng thời chuyển đổi ứng dụng GET tại thị trường Thái Lan về chung một nền tảng Gojek duy nhất. GET là tên thương hiệu được Gojek chọn khi đặt chân đến Thái Lan tương tự GoViet ở Việt Nam.Được biết đến với mô hình siêu ứng dụng tại Indonesia nhưng hiện Gojek mới chỉ cung ứng 3 dịch vụ chở khách, giao đồ ăn và giao hàng bằng xe 2 bánh ở thị trường Việt Nam. Sau 2 năm hoạt động, ứng dụng gọi xe này vẫn chỉ cho phép khách hàng thanh toán bằng một phương thức duy nhất là tiền mặt.Các dịch vụ gọi xe 4 bánh hay thanh toán điện tử, những lĩnh vực chứng kiến sự đầu tư “khủng” của Grab tại Việt Nam đến nay vẫn chưa có sự hiện diện của GoViet.Doanh nghiệp cho biết quy mô đội ngũ tài xế của ứng dụng lên tới 150.000 người và liên kết 80.000 nhà hàng. Đầu năm 2020, GoViet công bố vượt mốc 200 triệu đơn hàng sau 18 tháng vận hành tại Việt Nam.Đầu tháng 7, Gojek bổ nhiệm ông Phùng Tuấn Đức đảm nhận vị trí Tổng giám đốc Gojek Việt Nam. Ông Đức là đồng sáng lập công ty, trước đó giữ chức giám đốc vận hành của GoViet. Vị trí CEO trước đó bị bỏ trống gần 1 năm sau khi bà Lê Diệp Kiều Trang từ nhiệm. ", "topic": "Công nghệ ", "tag": ["GOJEK", "GOVIET", "Gojek Việt Nam", "Ứng dụng", "Grab", "Ngừng hoạt động", "Xóa tên", "Thương hiệu", "GET", "IOS", "Nền tảng", "Kỳ lân", "Xanh lá cây", "Google Android", "Indonesia", "Vận hành", "Tông màu", "Công nghệ"], "link": "https://zingnews.vn/ung-dung-goviet-ngung-hoat-dong-post1115634.html"}