{"id": "35926447", "header": "Thế giới có trên 700.000 người tử vong vì Covid-19", "datetime": "2020-08-05T07:29:33.000+07:00", "summary": "Theo thống kê, tính đến 6h ngày 5-8, có 702.581 người tử vong vì Covid-19 trong số 18.665.733 người mắc bệnh trên toàn thế giới.", "content": "Các nguy cơ từ việc không tuân thủ quy định giãn cách xã hội đang khiến Đức phải đương đầu với làn sóng Covid-19 thứ hai.Ngày 4-8, Nhật Bản để ngỏ khả năng tái ban bố tình trạng khẩn cấp nếu dịch Covid-19 tiếp tục lan rộng. Các số liệu thống kê mới nhất cho thấy tốc độ lây lan của dịch bệnh đang gia tăng trong thời gian gần đây tại nước này. Số ca mắc đã vượt ngưỡng 40.000. Tính riêng tại Tokyo, số ca mắc đã lên tới 14.022 người, trong đó có 309 ca được ghi nhận trong ngày 4-8.Tại Trung Quốc, Ủy ban Y tế quốc gia (NHC) cho biết đã ghi nhận thêm 36 ca nhiễm mới tại Trung Quốc đại lục, trong đó có 30 ca lây nhiễm trong cộng đồng.Ngày 4-8, Hàn Quốc thông báo có thêm 34 ca nhiễm mới, gồm 21 ca nhập cảnh và 13 ca lây nhiễm trong cộng đồng, nâng tổng số ca mắc Covid-19 tại nước này lên 14.423 ca. Kể từ 12h00 ngày 4-8, chính quyền thành phố Seoul đã nới lỏng lệnh cấm đối với các vũ trường và quán bar, từ mức \"cấm tụ tập\" sang \"hạn chế tụ tập có điều kiện\". Những cơ sở vi phạm quy tắc phòng dịch sẽ bị chính quyền thành phố áp lại lệnh cấm tụ tập hoàn toàn.Tại Đông Nam Á, Philippines hiện là một trong những điểm nóng về dịch bệnh với tổng số ca nhiễm đã vượt con số 100.000, buộc chính quyền tái áp đặt một phần lệnh phong tỏa trên đảo Luzon. Từ ngày 4-8, hơn 27 triệu người trên đảo này, bao gồm cả ở thủ đô Manila, đã quay trở lại tình trạng phong tỏa một phần, người dân phải ở yên trong nhà 2 tuần. Lệnh phong tỏa được ban bố 24 giờ trước khi có hiệu lực áp dụng đã khiến nhiều người bị mắc kẹt tại thủ đô và không thể trở về nhà khi các chuyến bay nội địa và các tuyến vận tải đường bộ và đường sắt ngừng hoạt động.Tại Campuchia, Bộ Giáo dục, Thanh niên và Thể thao cho biết, các trường học sẽ không yêu cầu giáo viên, nhân viên và học sinh của 20 cơ sở giáo dục được phép mở cửa trở lại trong tháng 8 này phải xét nghiệm Covid-19 trước khi quay lại lớp học.Trong bối cảnh dịch Covid-19 vẫn đang bùng phát dữ dội tại bang Victoria của Australia, bên cạnh việc thắt chặt hơn các biện pháp kiểm soát và áp đặt lệnh giới nghiêm tại thành phố Melbourne, chính quyền bang vừa quyết định tăng mức phạt với những người vi phạm quy định kiểm dịch để làm giảm sự lây lan bệnh.Cụ thể, những người bị phát hiện vi phạm các quy định về việc tự cách ly từ hai lần trở lên sẽ bị phạt gần 5.000 AUD. Những người vi phạm nhiều lần và làm lây nhiễm Covid-19 sang cho người khác có thể bị đưa ra tòa và bị phạt tới 20.000 AUD. Cảnh sát bang Victoria cũng có quyền tạm giữ người nhiều lần cố tình vi phạm quy định về cách ly.Theo thống kê, số ca mắc Covid-19 ở khu vực này đã vượt mốc 5.000.000. Đây chính là khu vực bị ảnh hưởng nặng nề nhất thế giới bởi đại dịch Covid-19. Các chuyên gia y tế lo ngại khó có thể kiểm soát tình hình dịch bệnh tại những thành phố nghèo, dày đặc dân cư của Mỹ Latinh.Tại Mỹ, Tổng thống Donald Trump đã ký một sắc lệnh cho phép mở rộng quyền tiếp cận dịch vụ khám bệnh từ xa đối với 57 triệu người Mỹ - đa số sống tại khu vực nông thôn. Sắc lệnh này có ý nghĩa quan trọng khi số ca nhiễm mới tăng vọt thời gian gần đây.Tổng thống D.Trump cũng chỉ thị Bộ Y tế và dịch vụ nhân sinh Mỹ giảm thiểu gánh nặng pháp lý và phát triển một mô hình thanh toán mới, cho phép giới chức y tế ở nông thôn bỏ qua một số quy định trong chương trình chăm sóc sức khỏe Medicare hiện hành và đảm bảo các khoản thanh toán dễ dự toán hơn.Cùng ngày, hơn 100 lãnh đạo doanh nghiệp của Mỹ đã lên tiếng hối thúc các nhà lập pháp nước này gác lại những bất đồng chính trị và nhanh chóng thông qua gói cứu trợ Covid-19 mới trong bối cảnh các cuộc thảo luận giữa Nhà Trắng và đảng Dân chủ tại Quốc hội vẫn bế tắc.Ngày 4-8, Viện trưởng Viện Vi rút và Vi sinh vật học thuộc Trường Đại học Y khoa Brandenburg, Giáo sư Frank T.Hufert đã đưa ra cảnh báo về khả năng bùng phát làn sóng dịch Covid-19 thứ hai tại Đức, cho rằng chỉ trong vòng hai đến ba tuần tới sẽ có thể biết chính xác điều gì đang xảy ra.Mặc dù sự lây nhiễm của dịch bệnh nguy hiểm này đã giảm đi nhiều so với mức cao điểm của đợt bùng phát đầu tiên hồi đầu tháng 4 vừa qua, song số ca nhiễm mới trong những ngày gần đây tại nhiều nơi ở Đức khá đáng lo ngại, đặc biệt khi số ca nhiễm mới đã vượt mốc 1.000 trường hợp hôm 31-7.Cùng ngày, Ủy ban Khoa học Pháp cảnh báo nhiều khả năng làn sóng dịch Covid-19 thứ hai sẽ bùng phát vào mùa thu hoặc mùa đông năm nay do nước này ghi nhận số ca nhiễm mới gia tăng rõ rệt trong 2 tuần qua.Ngày 4-8, Chính phủ Anh xác nhận nước này có thể sẽ hạn chế đi lại tại thủ đô London và một số thành phố vùng England. Xác nhận được đưa ra khi số liệu chính phủ công bố mới nhất cho thấy số ca nhiễm SARS-CoV-2 trong 24h qua lên tới 938 trường hợp. Đây là mức lây nhiễm hằng ngày tăng cao nhất tại Anh kể từ ngày 26-6 vừa qua. ", "topic": "Thế giới", "tag": ["Ban bố", "Tình trạng khẩn cấp", "Dịch bệnh", "Để ngỏ", "Ngưỡng", "Nhật Bản", "Bang Victoria", "Tokyo", "Australia", "Lây nhiễm", "Chính quyền", "Lây lan", "Vượt", "Ca nhiễm", "Dịch", "Phòng dịch", "Xét nghiệm", "Lan rộng", "Lệnh giới nghiêm", "Quy định"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974848/the-gioi-co-tren-700000-nguoi-tu-vong-vi-covid-19"}