{"id": "35927889", "header": "Hiện trường 'như ngày tận thế' sau vụ nổ kinh hoàng ở Beirut, Lebanon", "datetime": "2020-08-05T09:25:00.000+07:00", "summary": "Vụ nổ hôm 4/8 ở thủ đô Beirut, Lebanon đã tạo nên một đám mây hình nấm như nổ bom hạt nhân với mức độ phá hủy kinh hoàng làm nhiều người thương vong.", "content": "Nhiều người thiệt mạng và hàng nghìn người bị thương sau một vụ nổ lớn hôm 4/8 ở thủ đô Beirut của Lebanon. Nguyên nhân ban đầu được xác định là do hơn 2.700 tấn ammonium nitrate (được dùng để điều chế trực tiếp thuốc nổ) đã phát nổ bên trong cảng Beirut. Trong ảnh là đội cứu hộ đang tìm kiếm những người sống sót trên đường phố đêm 4/8 (giờ địa phương).\"Mọi người đang gọi điện tới các cơ quan khẩn cấp để hỏi về tình trạng người thân của họ. Việc tìm kiếm vào buổi tối rất khó khăn do không có điện. Chúng tôi đang đối mặt với một thảm họa thực sự và cần thêm thời gian để đánh giá về mức độ thiệt hại\", Bộ trưởng Y tế Hamad Hassan cho hay. Trong ảnh là một người đàn ông bị thương được giúp đỡ đưa ra ngoài sau vụ nổ thảm khốc.Khói bốc lên dày đặc sau vụ nổ. Giám đốc an ninh nội địa của Lebanon, ông Abbas Ibrahim, cho biết vụ nổ xảy ra tại một khu vực ở kho chứa các vật liệu nổ ở cảng Beirut nhưng từ chối suy đoán về nguyên nhân.Các nhân viên trong Hội Chữ Thập đỏ ở Lebanon đang đưa một người phụ nữ bị thương ra ngoài đêm 4/8.Mặt ngoài của các tòa nhà bị phá hủy sau vụ nổ.Những người bị thương đang chờ hỗ trợ ở bên ngoài một bệnh viện. Các phòng cấp cứu đều đã bị quá tải.Tổng thống Lebanon Michel Aoun đã họp khẩn cấp hội đồng quốc phòng tối cao và ra tuyên bố tình trạng khẩn cấp ở thủ đô Beirut.Người dân hốt hoảng chạy ra ngoài sau vụ nổ. Bachar Ghattas, một nhân chứng tại hiện trường kể lại rằng: \"Bạn có thể trông thấy những người dân bị thương trên khắp các con đường ở Beirut, kính văng khắp nơi, ô tô bị phá hủy. Mọi thứ trông như thể ngày tận thế\".Cảnh tượng hoang tàn sau vụ nổ.Trực thăng được huy động để xử lý đám cháy.Một người đàn ông bị thương ngồi thất thần bên đường sau vụ nổ kinh hoàng ở thủ đô Beirut.Lính cứu hỏa nỗ lực chữa cháy hôm 4/8.Toàn cảnh vụ nổ ở thủ đô của Lebanon ngày 4/8.Thủ tướng Lebanon Hassan Diab đã gọi vụ nổ trên là \"thảm họa\" và cảnh báo những người chịu trách nhiệm cho thảm họa này sẽ phải \"trả giá\".Người dân tập trung quanh các tòa nhà bị phá hủy sau vụ nổ.Khói bốc lên sau vụ nổ có thể được trông thấy ở các địa điểm cách xa hàng km. \"Những rung chuyển tôi cảm nhận thấy giống như một trận động đất\", người dân sống ở Beirut - Rania Masri cho hay.Phản ứng của một người đàn ông khi chứng kiến cảnh tượng hoang tàn đổ nát sau vụ nổ./.Theo CNN ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tận thế", "Cảng Beirut", "Vụ Nổ Lớn", "Kinh hoàng", "Hình nấm", "Thủ đô", "Người bị thương", "Hamad Hassan", "Thương vong", "Phá hủy", "Đám mây", "Người chết", "Abbas Ibrahim", "Hiện trường", "Bom", "Điều chế", "Bị thương"], "link": "https://vov.vn/the-gioi/hien-truong-nhu-ngay-tan-the-sau-vu-no-kinh-hoang-o-beirut-lebanon-1078731.vov"}