{"id": "35928789", "header": "Nổ lớn ở Lebanon, ít nhất 78 người thiệt mạng và gần 4.000 người bị thương", "datetime": "2020-08-05T10:22:45.000+07:00", "summary": "Một vụ nổ lớn làm rung chuyển thủ đô Beirut của Lebanon, khiến ít nhất 78 người thiệt mạng và hàng ngàn người bị thương, san phẳng phần lớn khu cảng, làm hư hại các tòa nhà và khiến các thi thể bị chôn vùi trong những đống đổ nát.", "content": "Bộ Y tế Lebanon nói với Hãng tin Reuters ngày 5-8 rằng 78 người đã chết trong vụ nổ ở Beirut và sẽ tiếp tục tăng lên, đồng thời vụ nổ cũng làm gần 4.000 người khác bị thương.Thông tấn xã Việt Nam ngày 5-8 dẫn lời Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Lebanon Trần Thành Công cho biết vụ nổ lớn tại nước này đã làm một công dân Việt Nam bị thương.\"Cho đến nay vẫn còn quá nhiều người mất tích. Mọi người đang hỏi phòng cấp cứu về những người thân của họ và thật khó để công tác tìm kiếm diễn ra trong đêm vì mất điện. Chúng tôi đang đối mặt với thảm họa thực sự và cần thời gian để đánh giá mức độ thiệt hại\" - Bộ trưởng Y tế Hamad Hasan thông tin.Dư chấn từ vụ nổ lớn tại kho cảng gần trung tâm Beirut cũng làm vỡ các cửa sổ, các bức tường và làm rung chuyển mặt đất ở thủ đô. Các quan chức cho biết số người chết sẽ tăng lên trong khi các nhân viên cứu hộ đang dỡ đất đá từ các đống đổ nát để giải cứu những người dân bị mắc kẹt và tìm kiếm thi thể những người chết.Nhiều người bị thương và choáng sau vụ nổ đã vấp phải các mảnh vỡ, các mảnh thủy tinh trong khi nhiều tòa nhà bốc cháy tại trung tâm của Beirut. Nhiều ôtô bị thổi bay và lật úp lên mái các tòa nhà như một món đồ chơi của trẻ nhỏ.\"Nó giống như một quả bom nguyên tử\" - bà Makrouhie Yerganian, một giáo viên đã về hưu và sống gần cảng của thủ đô Beirut, nhớ lại.\"Chúng tôi nghe một tiếng nổ, rồi chúng tôi nhìn thấy hình dáng một cây nấm trên trời. Lực của vụ nổ ném tôi văng vào phòng\" - một sinh viên Beirut chia sẻ khi chứng kiến vụ việc từ bancông của mình ở quận Mansourieh.Vụ nổ mạnh với sức công phá lớn nhất trong nhiều năm qua, xảy ra trong bối cảnh Beirut đang chật vật ứng phó với cuộc khủng hoảng kinh tế và sự gia tăng các ca nhiễm COVID-19.Giám đốc An ninh quốc gia Lebanon Abbas Ibrahim nói thông tin ban đầu cho thấy các vật liệu cháy nổ, tịch thu từ nhiều năm trước và được cất giữ tại nhà kho chỉ cách trung tâm mua sắm của Beirut vài phút đi bộ, đã phát nổ.Trong khi đó, như Hãng tin AFP đưa tin, Thủ tướng Lebanon cho biết 2.750 tấn ammonium nitrate dùng làm phân bón nông nghiệp đã phát nổ tại cảngHội đồng Quốc phòng tối cao Lebanon cũng đã đề nghị tuyên bố Beirut là thành phố chịu thảm họa sau vụ nổ lớn trên, công bố tình trạng khẩn cấp quốc gia kéo dài 2 tuần tại thủ đô và giao trách nhiệm an ninh cho quân đội.Hội đồng cũng đề nghị trước cuộc họp nội các diễn ra vào ngày 5-8 rằng ủy ban được giao trách nhiệm điều tra vụ nổ phải trình bày các phát hiện trong vòng 5 ngày, và đề ra hình phạt tối đa cho những người chịu trách nhiệm trong vụ việc này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Khu cảng", "Bộ Y tế Lebanon", "Thủ đô", "Rung chuyển", "Người bị thương", "Hamad Hasan", "Đổ nát", "San phẳng", "Trung tâm Beirut", "Người chết", "Chôn vùi", "Nổ", "Hư hại", "Cảng", "Tòa nhà", "Thi thể"], "link": "http://khoe365.nguoiduatin.vn/no-lon-o-lebanon-it-nhat-78-nguoi-thiet-mang-va-gan-4-000-nguoi-bi-thuong-71424.html"}