{"id": "35926629", "header": "Khép lại một kỳ liên hoan thành công", "datetime": "2020-08-05T07:37:00.000+07:00", "summary": "Tối 2-8, Liên hoan nghệ thuật sân khấu toàn quốc về 'Hình tượng người chiến sĩ CAND' lần thứ IV đã khép lại.", "content": "Với những vở diễn đặc sắc của các đơn vị nghệ thuật chuyên nghiệp trong cả nước tham gia Liên hoan đã mang đến cho công chúng một không gian nghệ thuật thực sự cuốn hút, khắc họa rõ nét hình tượng người chiến sĩ Công an đang ngày đêm bảo vệ sự bình yên cho quê hương, đất nước.Liên hoan nghệ thuật sân khấu toàn quốc về “Hình tượng người chiến sĩ CAND” lần thứ IV do Bộ Công an phối hợp Bộ Văn hóa - Thể thao và Du lịch, Hội Nghệ sĩ Sân khấu Việt Nam tổ chức với sự tham gia của 27 đơn vị nghệ thuật chuyên nghiệp trong cả nước tham gia với 33 vở diễn thuộc 4 thể loại (Kịch nói, Chèo, Cải lương và dân ca kịch), trong đó có 21 đoàn tham gia 1 vở diễn; 6 đoàn tham gia 2 vở diễn. Điều đó cho thấy sức hấp dẫn của đề tài hình tượng người chiến sĩ Công an đối với sân khấu.Theo Ban tổ chức, đây là một kỳ liên hoan có nhiều tác phẩm chất lượng tốt, được đầu tư kỹ lưỡng, chỉn chu, khắc họa đậm nét hình tượng người chiến sĩ Công an trên mặt trận đấu tranh phòng chống tội phạm, giữ bình yên cho đất nước.Đặc biệt, các tác phẩm tham gia Liên hoan đã góp phần xóa bỏ “định kiến” về một đề tài chính luận, khô cứng, đi vào khai thác những góc khuất đời thường, những tâm tư tình cảm của người chiến sĩ Công an. Đó là những câu chuyện xúc động đằng sau những chiến công, hay những tấm huy chương, giúp khán giả hiểu rõ hơn những hy sinh thầm lặng của các chiến sĩ Công an trong thời bình.Đặc biệt, liên hoan lần này, các tác giả không né tránh những đề tài “khó và nhạy cảm” như đấu tranh, phòng chống tham nhũng tiêu cực, cập nhật chủ trương lớn của Công an trong công tác đấu tranh, phòng chống tội phạm phi truyền thống như tội phạm công nghệ cao, tội phạm buôn tiền, tội phạm khủng bố…Có gần 10 vở tham gia Liên hoan khai thác từ nguồn kịch bản Trại sáng tác kịch bản sân khấu về đề tài “Vì an ninh Tổ quốc và Bình yên cuộc sống” do Bộ Công an tổ chức, trong đó, kịch bản “Vụ án Am bụt mọc” được nhiều đoàn lựa chọn dàn dựng với đủ các thể loại, kịch nói, dân ca, chèo và giành được giải thưởng cao tại liên hoan. Có thể nói, hiếm có một liên hoan nghệ thuật nào mà các đêm diễn đều kín khán giả như vậy, dù đó là các loại hình nghệ thuật truyền thống bị coi là kén người xem như cải lương, dân ca, chèo.Đạo diễn, NSND Lê Hùng cho rằng, nên tổ chức liên hoan thường xuyên hơn, bởi qua đó, khán giả sẽ hiểu hơn những công việc và sự hy sinh, cũng như sự dấn thân dũng cảm của các chiến sĩ Công an. Khi khán giả hiểu, họ sẽ yêu quý và trân trọng hơn công việc của các chiến sĩ Công an. Sân khấu chính là một phương thức hữu hiệu truyền tải đến khán giả những thông điệp nhân văn nhất, mà đôi khi, một vài bài tuyên truyền, hô hào không làm được. Bởi nó chạm đến cảm xúc, trái tim người xem.Đạo diễn Bùi Như Lai, người giành giải “Đạo diễn xuất sắc nhất”, chia sẻ: “Đề tài Công an là một đề tài hấp dẫn và còn nhiều khoảng trống để khai thác. Năm 2015, tôi tham gia Liên hoan với tác phẩm “Cho cuộc đời bình yên”. Lần này là vở “Tái sinh” giành huy chương Vàng của Liên hoan.Tôi luôn đối diện với việc làm thế nào để khai thác hình tượng người chiến sĩ Công an trên sân khấu một cách hấp dẫn, mang tính đột phá nhất. Ngoài việc họ thành công, tài trí, dũng cảm, thì khi họ đối diện với cuộc sống đời thường cũng rất thú vị, đó là một mảng rất con người của họ. Chúng ta thường đi sâu vào công việc mà quên mất rằng họ cũng là một con người với đủ những cung bậc vui buồn của cuộc sống.Trong liên hoan lần này, tôi biết nhiều tác phẩm khai thác theo hướng con người đời thường, những góc khuất của người chiến sĩ. Điều đó sẽ hoàn thiện hơn vẻ đẹp của hình tượng người chiến sĩ Công an.Tôi cũng có kế hoạch đưa vở diễn công chiếu rộng rãi, nhất là tiếp cận với các bạn trẻ, sinh viên các trường đại học. Tôi nghĩ, thế hệ trẻ hôm nay cần suy nghĩ nhiều hơn về trách nhiệm và lý tưởng sống của mình, bởi ai cũng chỉ có một cuộc đời để sống, phải sống có hoài bão, có mơ ước hơn như các chiến sĩ trẻ trong “Tái sinh”. Tôi rất muốn được lan tỏa thông điệp đó cho các bạn trẻ”.NSND Trần Ngọc Giàu, trưởng Ban Giám khảo Liên hoan đánh giá cao chất lượng của các vở diễn năm nay. Ông nói: “Năm nay, các vở diễn được đầu tư kỹ lưỡng hơn, có sự phối hợp chặt chẽ giữa Hội Nghệ sĩ Sân khấu, Bộ Công an và các nhà hát, vì thế chất lượng vở diễn được nâng cao.Chúng ta không gặp những hạt sạn như trước đây, vì đề tài Công an khá đặc thù, đòi hỏi tính chuyên môn cao. Chất lượng của các vở diễn đã vượt ra khỏi một cuộc thi mang tính ngành, điều đó cho thấy sức hút của đề tài Công an.Các vở diễn đã đi vào đời sống tâm tư của các chiến sĩ Công an, những bi kịch, những nỗi đau mà họ phải đối mặt chứ không đơn thuần chỉ là những chiến công. Đó là cách tiếp cận nhân văn khiến tác phẩm đời hơn, chân thực hơn, mang hơi thở của cuộc sống đương đạị.Tôi chắc chắn các nhà hát làm không chỉ để mang đi thi, có nhiều tác phẩm thực sự xúc động, sẽ chinh phục được trái tim khán giả. Vì thế, các nhà hát nên có kế hoạch công diễn đưa các tác phẩm này đến gần hơn với công chúng, giúp khán giả hiểu hơn về Công an, trân trọng những công việc vất vả và sự hy sinh thầm lặng của họ.Liên hoan cũng là dịp kích hoạt phong trào sáng tác kịch bản và dàn dựng các tác phẩm về đề tài Công an, một trong những đề tài đương đại hấp dẫn, làm phong phú, sâu sắc hơn những vấn đề của nghệ thuật”.Khép lại một kỳ Liên hoan nhiều thành công và cũng nhiều cảm xúc. Chắc chắn, với những đêm diễn kín khán giả ở Nhà hát Âu Cơ, Hà Nội, Liên hoan đã để lại những cảm xúc ấn tượng trong lòng khán giả và những người làm nghề, một lần nữa giúp họ hiểu hơn những giá trị và vẻ đẹp của hình tượng Công an.Ban tổ chức đã quyết định trao tặng 7 Huy chương Vàng, 9 Huy chương Bạc cho vở diễn; trao tặng 59 Huy chương Vàng, 72 Huy chương Bạc cho các nghệ sĩ.Ngoài ra, Ban Tổ chức còn trao Giải “Đạo diễn xuất sắc” cho NSƯT Bùi Như Lai (đạo diễn vở “Tái sinh” của trường Đại học Sân khấu điện ảnh Hà Nội); Giải “Tác giả xuất sắc” cho Trung tướng, nhà văn Hữu Ước (tác giả vở “Tiếng chuông” của đoàn Chèo Hưng Yên); Giải “Họa sĩ xuất sắc” cho họa sĩ Trần Hồng Vân (họa sĩ vở “Lằn ranh” của Nhà hát kịch Thành phố Hồ Chí Minh); Giải “Nhạc sĩ xuất sắc” cho NSƯT Bùi Đình Đắc (nhạc sĩ vở “Vụ án Am Bụt Mọc” của Trung tâm Bảo tồn và phát huy dân ca xứ Nghệ); Giải “Diễn viên thể hiện xuất sắc hình tượng người chiến sĩ CAND” cho diễn viên Ngô Lệ Quyên, vai “Thanh” trong vở “Bộ cảnh phục” của Nhà hát Tuổi trẻ Việt Nam.Ban Tổ chức tặng Bằng khen của Bộ trưởng Bộ Công an cho nhiều tập thể, cá nhân có thành tích xuất sắc trong công tác phối hợp, tổ chức Liên hoan.7 vở diễn đoạt Huy chương Vàng: “Nhân danh công lý” của Nhà hát Cải lương Trần Hữu Trang; “Tái sinh” của Trường Đại học Sân khấu Điện ảnh Hà Nội; “Vụ án Am bụt mọc” của Trung tâm Bảo tồn và phát huy di sản dân ca xứ Nghệ; “Ngày trở về” của Nhà hát Chèo Quân đội; “Tình bạn Công lý” của Sân khấu Lệ Ngọc; “Kẻ trộm” của Nhà hát Kịch Hà Nội; “Vẫn sống” của Nhà hát CAND.9 vở diễn đoạt Huy chương Bạc cho các vở diễn: “Bộ cảnh phục” của Nhà hát Tuổi trẻ Việt Nam; “Lằn ranh” của Nhà hát kịch TP Hồ Chí Minh; “Những ngày không bình yên” của Nhà hát Kịch nói Quân đội; “Tiếng chuông” của Nhà hát Chèo Hưng Yên; “Đóa sen Việt” của Nhà hát Thế giới Trẻ; “Chuyện của Dung” của Trung tâm Văn hóa Nghệ thuật tỉnh Long An; “Bão ngầm” của Nhà hát Cải lương Việt Nam; “Búp bê không biết khóc” của Công ty TNHH HERO FILM; “Thầm lặng những chiến công” của Nhà hát Ca múa kịch Lam Sơn. ", "topic": "Văn hóa", "tag": ["Liên hoan", "Hình tượng", "Chiến sĩ", "Công an nhân dân", "Bụt mọc", "Sân khấu", "Bùi Như Lai", "Hội nghệ sĩ sân khấu việt nam", "Kịch nói", "Chèo", "Đề tài", "Thượng tướng", "Bình yên", "Nghệ thuật", "Buôn tiền", "Ủy viên trung ương đảng", "Ca kịch", "Cải lương", "Khắc họa", "Góc khuất"], "link": "http://cstc.cand.com.vn/giai-tri-the-thao/khep-lai-mot-ky-lien-hoan-thanh-cong-605824/"}