{"id": "35927275", "header": "Làn sóng lây nhiễm Covid-19 tăng cao ở Ấn Độ sau nới lỏng phong tỏa", "datetime": "2020-08-05T08:28:16.000+07:00", "summary": "Khi Ấn Độ nới lỏng các hạn chế, có vẻ như một số người đã quên rằng nước này đang trải qua đại dịch Covid-19. Các đám cưới và các hoạt động giải trí gần như đã hoạt động trở lại, trong khi các trung tâm tôn giáo đang biến thành các 'điểm nóng' gây nguy cơ lây nhiễm dịch bệnh.", "content": "Trước khi có lệnh phong tỏa toàn quốc, Arif 28 tuổi và bạn bè anh chơi bóng đá mỗi tuần. Đối với Arif, một cựu cầu thủ bóng đá quốc gia, bóng đá là cuộc sống của anh, nhưng lệnh hạn chế khiến anh phải rời xa sân cỏ. Vì vậy, vào giữa tháng 6, chỉ vài ngày sau khi các hạn chế được nới lỏng, Arif và bạn bè đã quay trở lại sân bóng, ngay cả khi Thủ đô New Delhi trở thành một trong những thành phố bị ảnh hưởng vì đại dịch nặng nề nhất ở Ấn Độ.“Mọi người đến sân đều đeo khẩu trang, nhưng họ tháo ra trước trận đấu. Tất nhiên, các quy định về giãn cách xã hội không phải lúc nào cũng làm được và mọi người tiếp xúc gần gũi trong suốt trận đấu”, Arif nói. Anh nói thêm rằng, các cầu thủ có độ tin tưởng lẫn nhau, rằng nếu người nào không khỏe hoặc có triệu chứng của Covid-19 thì chắc chắn họ sẽ không đến tập.Nhưng nhóm của Aarif không phải là những người duy nhất bỏ qua các quy tắc giãn cách xã hội. Ấn Độ dỡ bỏ hạn chế từ ngày 8-6, từ đó đến nay, cảnh sát New Delhi đã phạt 66.181 người vì không đeo khẩu trang và 10.316 người khác vì không giữ đúng khoảng cách an toàn. Cho đến nay, cảnh sát Thủ đô đã thu được tổng số tiền phạt lên tới 530.000 USD.Tương tự, cơ quan thực thi pháp luật ở thành phố Bengaluru, miền Nam Ấn Độ đã phạt 47.000 trường hợp, thu được số tiền 117.000 USD trong 30 ngày đầu tiên của giai đoạn được gọi là “mở khóa” của Ấn Độ. Trong bài phát biểu hồi tháng 6-2020, Thủ tướng Ấn Độ Narendra Modi đã cảnh báo người dân không được “bất cẩn, chủ quan” do nới lỏng hạn chế.Trong khi đó, trong bối cảnh bất ổn vì đại dịch, nhiều người Ấn Độ tìm đến tôn giáo và tâm linh để có thêm sức mạnh tinh thần ứng phó với căng thẳng, nhưng điều đó khiến các cơ quan y tế lo ngại về các điểm nóng mới tiềm năng. Ngôi đền Tirumala Tirupati ở bang Andhra Pradesh - một trong những trung tâm tôn giáo có lượng khách viếng thăm nhiều nhất trên thế giới - đã phải đối mặt với áp lực ngày càng tăng để hạn chế tín đồ tới thăm viếng hoặc đóng cửa hoàn toàn sau khi số ca nhiễm Covid-19 liên quan đến địa điểm này tăng vọt trong thời gian gần đây.Khoảng 9.000-10.000 người hành hương đã đến đền mỗi ngày kể từ khi mở cửa trở lại vào tháng 6. Hệ quả là, 167 người nhà đền và 17 giáo sĩ xét nghiệm dương tính với Covid-19. Ban quản lý đang thực hiện mọi biện pháp phòng ngừa như nhân viên thì mặc đồ bảo hộ toàn thân còn tất cả tín đồ đều phải đeo khẩu trang khi vào đền.Bên cạnh đó, kể từ khi nới lỏng các hạn chế, Ấn Độ quy định các đám cưới có tối đa 50 khách và phải thực hiện giãn cách xã hội. Tuy nhiên, theo báo cáo của các phương tiện truyền thông địa phương, các quy tắc liên tục bị vi phạm. Một đoạn video về một đám cưới lớn ở bang Odisha lan truyền trên mạng xã hội vào tháng 6-2020, nhà chức trách sau đó đã bắt giữ chú rể và cha chú rể đồng thời phạt các thành viên khác trong gia đình.Với Aparna, một cư dân Mumbai, những vi phạm như vậy xuất phát từ sự thiếu hiểu biết về virus cũng như cách thức lây lan dịch bệnh. Gần đây Aparna có dự một đám cưới ở Rajasthan với khoảng 150-200 khách mời. Khi hỏi tại sao không có ai trong đám cưới đeo khẩu trang hoặc phải giữ khoảng cách, một người đã cho cô câu trả lời gây sốc: “Khẩu trang khá vô dụng. Virus chỉ lây lan qua tiếp xúc. Nếu bạn đeo găng tay và rửa tay đều đặn, bạn sẽ ổn thôi. Ai thích thì đeo khẩu trang thôi”. ", "topic": "Thế giới", "tag": ["Nới lỏng", "Hạn chế", "Ấn Độ", "Lây nhiễm", "Đại dịch", "Làn sóng", "Phong tỏa", "Tôn giáo", "Thủ đô", "Đám cưới", "Điểm nóng", "Dịch bệnh", "Biến thành", "Giãn", "New delhi", "Khẩu trang", "Quy tắc", "Dỡ bỏ", "Đeo", "Cầu thủ bóng đá"], "link": "http://anninhthudo.vn/the-gioi/lan-song-lay-nhiem-covid19-tang-cao-o-an-do-sau-noi-long-phong-toa/862430.antd"}