{"id": "35924967", "header": "Triển lãm Ôtô Việt Nam 2020 chính thức bị hủy", "datetime": "2020-08-05T00:05:00.000+07:00", "summary": "Hiệp hội các Nhà sản xuất Ôtô Việt Nam (VAMA) và Các Nhà nhập khẩu Ôtô chính hãng Việt Nam (VIVA) chính thức thông báo Triển lãm Ôtô Việt Nam 2020 (VMS 2020) sẽ không được diễn ra.", "content": "Theo thông báo được VAMA và VIVA đưa ra ngày 4/8, Triển lãm Ôtô Việt Nam 2020 sẽ không được diễn ra do diễn biến phức tạp của đại dịch Covid-19. Như vậy, sau những thông tin trái chiều về khả năng dừng tổ chức trong thời gian vừa qua, VMS 2020 đã chính thức bị hủy bỏ.Sau hàng loạt triển lãm ôtô lớn nhỏ trên thế giới và trong khu vực bị hủy bỏ hoặc dời lịch như Detroit, Paris, Geneva, New York, Bắc Kinh hay Bangkok, tới lượt sự kiện hàng năm lớn nhất của ngành ôtô Việt Nam không thể diễn ra vì dịch bệnh.Ban đầu, VMS 2020 được lên kế hoạch tổ chức từ ngày 28/10 đến ngày 1/11, với sự tham gia của 15 hãng xe, bao gồm Audi, Ford, Jaguar, Honda, Land Rover, Lexus, Mercedes-Benz, Mitsubishi, Nissan, Subaru, Suzuki, Toyota, VinFast, Volkswagen và Volvo, cùng lượng khách tham quan dự kiến đạt 180.000-200.000 người.Được biết, VMS 2019 giành được nhiều sự quan tâm từ phía người dùng, với 206.110 lượt khách tham quan trong 5 ngày diễn ra sự kiện. Tại triển lãm năm ngoái, 15 hãng ôtô đã mang tới hơn 100 sản phẩm. Trong đó, có một vài mẫu xe ý tưởng và xe xanh đáng chú ý như Toyota TJ Cruiser, Lexus LF1 Limitless, Mitsubishi GT-PHEV hay Audi e-tron.Mặc dù vậy, không thể phủ nhận VMS vẫn là sự kiện thiên về phục vụ mục đích giới thiệu và bán sản phẩm của các hãng xe. Đơn cử, tại VMS 2019, nhiều thương hiệu lớn như Mercedes-Benz, Toyota, Honda hay Ford mang đến triển lãm đội ngũ nhân viên tư vấn bán hàng đông đảo, đầu tư vào chương trình lái thử xe, khu vực trải nghiệm hay triển khai các chương trình ưu đãi, giảm giá.Trong khi đó, những mẫu xe mới, xe ý tưởng đóng vai trò định hình sản phẩm tương lai của hãng hay các công nghệ an toàn, vận hành tiên tiến, dù vẫn xuất hiện, chỉ chiếm phần nhỏ. Đây được xem là một trong những yếu tố khiến VMS mất dần sức hấp dẫn.Cũng trong thông báo, VAMA và VIVA cho biết Triển lãm Ôtô Việt Nam sẽ trở lại vào năm 2021, với lịch tổ chức dự kiến vào tháng 10/2021 tại Trung tâm Hội nghị và Triển lãm Sài Gòn (SECC), TP.HCM. ", "topic": "Xe cộ", "tag": ["VIVA", "VMS 2020", "Hủy", "Triển lãm ô tô", "Hiệp hội các nhà sản xuất ôtô việt nam", "Trái chiều", "Chính thức", "Jaguar", "Land rover", "Subaru", "VINFAST", "Audi", "Lexus", "Mitsubishi", "Ford", "Volvo", "Suzuki", "Mercedes-benz", "Nissan", "VMS"], "link": "https://zingnews.vn/trien-lam-oto-viet-nam-2020-chinh-thuc-bi-huy-post1115559.html"}