{"id": "35921437", "header": "Belarus làm căng vì được Mỹ 'động viên'?", "datetime": "2020-08-04T16:40:00.000+07:00", "summary": "Tổng thống Lukashenko tuyên bố Nga không muốn mất Belarus, quốc gia mà theo ông là đồng minh cuối cùng của Nga.", "content": " \nTruyền thông Nga ngày 3/8 đưa tin, Belarus đang điều động các loại trang thiết bị vũ khí tới sát biên giới với Nga, đồng thời quyết định “leo thang nghiêm trọng” với Moscow.Trang Reporter của Nga cho biết, trên một tuyến đường dẫn tới biên giới giữa Belarus và Nga có một đoàn xe thiết giáp, xe tải quân sự di chuyển. Đoàn xe này nằm cách các điểm trên tuyến biên giới chỉ vài km.Cũng theo trang báo Nga, với số lượng hàng chục chiếc xe chở quân bọc thép, đây không phải là trường hợp chuyển quân duy nhất của Belarus ở khu vực biên giới với Nga những ngày qua. Theo một số nguồn tin, Minsk dường như chuẩn bị lực lượng để đóng cửa biên giới với Moscow. Tuy nhiên, giới chức Belarus đã lên tiếng bác bỏ thông tin này.Trang Reporter cho rằng động thái của Belarus có liên quan tới vụ nước này bắt giữ 33 nhân viên của công ty an ninh tư nhân Wagner của Nga. Chủ tịch Ủy ban điều tra Belarus, ông Ivan Noskevich ngày 1/8 cho biết tất cả những công dân Nga bị bắt giữ tại Minsk đều có \"quá khứ chinh chiến nguy hiểm\".Hãng thông tấn BelTa dẫn lời ông Noskevich nói: “Chúng tôi nhận được thông tin rằng thực tế tất cả họ đều có quá khứ chinh chiến nguy hiểm. Họ đã chiến đấu ở miền Đông Ukraine. Hầu như tất cả những người này thuộc công ty an ninh tư nhân Wagner”.Theo ông Noskevich, hầu hết các tình tiết trong vụ việc này được điều tra bí mật. Ông cũng nói thêm các công dân Nga không mang theo vũ khí khi bị bắt giữ. Hiện Ủy ban điều tra Belarus đang kiểm tra xem vũ khí của những người này có ở Belarus hay không hay được đưa đến sau đó.Trước đó, ngày 29/7, một nhóm gồm 32 công dân Nga đã bị bắt giữ tại một nhà điều dưỡng gần Minsk và một người khác bị bắt ở miền Nam Belarus. Ủy ban điều tra Belarus đã khởi tố vụ án theo điều 13 và khoản 2 điều 293 Bộ luật hình sự (Chuẩn bị bạo loạn hàng loạt) mà 33 công dân Nga bị nghi đã vi phạm.Các nhà điều tra Belarus cáo buộc lính đánh thuê Nga và các nhân vật chỉ trích Tổng thống Alexander Lukashenko, người ra tranh cử tổng thống lần thứ 6 vào ngày 9/8 tới, như Sergei Tikhanovsky và Mikola Statkevich âm mưu gây bất ổn quy mô lớn trước thềm cuộc bầu cử.Bộ Ngoại giao Belarus đã trao cho Ukraine danh sách các công dân Nga bị bắt giữ, với đề nghị kiểm tra xem họ có liên quan đến các tội ác trên lãnh thổ Ukraine hay không, cụ thể là họ có tham gia các hoạt động quân sự ở Donbass, miền Đông Ukraine hay không.Trong khi đó, Nga khẳng định vụ bắt giữ này là “vô căn cứ”. Thư ký báo chí của tổng thống Nga, ông Dmitry Peskov bày tỏ hy vọng trong tương lai gần, tình hình sẽ sáng tỏ và các công dân Nga đang bị giam giữ mà không có lý do, sẽ được trả tự do.Truyền thông Nga dẫn lời chuyên gia Vladimir Evseev cho rằng Belarus sẽ mắc sai lầm lớn nếu chuyển những người bị bắt giữ cho phía Ukraine.Trong khi đó, Chủ nhiệm Ủy ban các vấn đề SNG thuộc Duma Quốc gia Nga, ông Leonid Kalashnikob đánh giá vụ việc Belarus bắt giữ các công dân Nga chắc chắn sẽ ảnh hưởng tiêu cực tới việc mở cửa biên giới giữa hai nước.Tổng thống Belarus Alexander Lukashenko hồi đầu tháng trước nhận định nước này chưa từng trải qua áp lực như những ngày qua trong toàn bộ thời kỳ phát triển độc lập. Ông Lukashenko cảnh báo về nguy cơ hệ thống chính trị - xã hội sụp đổ.Phát biểu với truyền thông, Tổng thống Belarus nói: “Tôi không muốn ngày mai sụp đổ tất cả những gì không chỉ của riêng tôi – những gì chúng ta đã tạo ra bằng chính đôi tay mình do ai đó đến và bắt đầu tiến hành các thử nghiệm”.Theo ông, những thay đổi ở Belarus không nên bắt đầu bằng Maidan (ám chỉ cuộc nổi dậy ở Ukraine năm 2013), mà phải từ Hiến pháp.Ông nhấn mạnh: “Nếu chúng ta bắt đầu với Maidan, chúng ta sẽ vượt qua lịch sử của mình. Lòng khoan dung của chúng ta và sự ôn hòa - mọi thứ sẽ thành tro bụi. Do đó, chúng ta phải tạo ra Hiến pháp mới... cần hiểu rõ những gì chúng ta muốn, những gì đất nước nên làm”.Ngày 29/6, có nguồn tin cho biết, ông Lukashenko thậm chí đã cảnh báo rằng Belarus có thể mất một phần lãnh thổ và trở lại với đường biên giới năm 1921. Trước đó một ngày, ông tuyên bố Nga không muốn mất Belarus, quốc gia mà theo ông là đồng minh cuối cùng của Nga.Phát biểu trên kênh truyền hình Belarus 1, ông Lukashenko nói: “Đương nhiên, họ không muốn mất Belarus về kinh tế. Tuy nhiên trên hết là về chính trị, bởi mất Belarus là đòn mạnh nhất giáng vào chính sách đối nội của Nga”.Ông Lukashenko cũng cho biết: “Đồng minh duy nhất còn lại của Nga là Belarus. Tôi thường nói (với Tổng thống Nga Vladimir) Putin điều này: Tôi hiểu ngài, ngài không thể mất Belarus. Tôi hiểu ngài cũng không thể chiến đấu để giữ Belarus? Bởi đã bắt đầu quá trình ép Nga ra khỏi các thị trường rất cận biên - Liên minh châu Âu (EU), Ukraine”.Đây cũng là điều người Mỹ quan tâm và dường như muốn thúc đẩy để nó xảy ra trên thực tế bằng cách tăng cường quan hệ với Belarus và đưa ra những cam kết kiểu như đảm bảo cung cấp 100% dầu khí để Minsk thoát khỏi sự phụ thuộc vào Moscow.Tờ Foreign Policy của Mỹ thậm chí còn “công kích” bằng cách bình luận rằng Belarus tồn tại \"lắt léo\" ở khu vực sân sau địa chính trị của Nga. Theo tờ báo này, sau vụ Nga sáp nhập bán đảo Crimea năm 2014 và chiến sự ở Donbass, Belarus đã có lập trường trung lập giữa Nga và phương Tây.Dù nhận định, Belarus vẫn là đồng minh của Nga và sẽ đứng về phía Nga trong một cuộc xung đột quân sự, tờ báo Mỹ cho rằng Minsk cũng sẵn sàng làm mọi việc có thể để ngăn chặn cuộc chiến như vậy ngay từ đầu và giảm bớt căng thẳng khu vực.Ví dụ được Foreign Policy nêu ra là việc Belarus đã từ chối cho Nga đặt một căn cứ không quân mà Nga đặc biệt coi trọng để đáp trả sự hiện diện gia tăng của NATO tại sườn phía Tây của nước này. Minsk cũng đã cải thiện quan hệ với cả Mỹ và EU, đồng thời bày tỏ sẵn sàng đối thoại trực tiếp với NATO.Belarus có một mạng lưới các thỏa thuận song phương, quân sự với các nước láng giềng. Belarus có thỏa thuận với Latvia, Lithuania và Ba Lan (đều là thành viên NATO) về các biện pháp xây dựng an ninh và lòng tin trong khu vực. Với Ukraine, Belarus thậm chí còn có thỏa thuận mạnh hơn về hợp tác an ninh.Theo đánh giá của tờ báo Mỹ, thỏa thuận với Ukraine đặc biệt quan trọng trong việc giảm bớt quan ngại của Ukraine về việc lãnh thổ Belarus có thể được Nga sử dụng để tấn công nước này. Tuy nhiên, cho tới nay, Mỹ nhìn chung vẫn chỉ coi Belarus như một “vùng đệm địa lý” giữa Nga và NATO, bảo vệ cả hai bên trước những tính toán sai lầm. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Minsk", "Trang Reporter", "Tổng thống", "Bầu cử", "Hãng Thông tấn Belta", "Không muốn", "Mikola Statkevich", "Sergei Tikhanovsky", "A. Lukashenko", "Động viên", "Miền Đông Ukraine", "Bộ Ngoại giao Belarus", "Điều quân", "Nhà điều dưỡng", "Chuyển quân", "Lính đánh thuê", "Biên giới", "Vladimir Evseev"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/belarus-lam-cang-vi-duoc-my-dong-vien-3415698/"}