{"id": "35920986", "header": "Đôi dòng hồi ức về con đường phấn đấu vào đảng Cộng sản Việt Nam", "datetime": "2020-08-04T16:02:00.000+07:00", "summary": "Tuy thời gian đã lùi vào quá khứ 30 năm, song trong tôi vẫn hiện lên mồn một về những năm tháng phấn đấu đầy gian khổ của đời tôi để được đứng trong hàng ngũ của Đảng.", "content": "Giai đoạn ấy, tôi là con một gia đình bị quy oan đại địa chủ, bố tôi phải vào tù, ruộng vườn, đất đai, nhà cửa bị tịch thu. Gia đình phiêu tán, tôi phải lang thang, lần hồi kiếm sống để qua ngày. Và đã vượt những năm tháng đầy gian khó đó để vào Đại học. Sau khi tốt nghiệp Đại học – Khoa Xuất bản ra trường (bây giờ gọi là Học viện Báo chí và Tuyên truyền), về thực tập tại Nhà xuất bản Kim Đồng và sau đấy được nhận công tác ở Tạp chí Thanh niên thuộc TƯ Đoàn TN Cộng sản Hồ Chí Minh.Tại đây, tôi được đi công tác nhiều nơi về cơ sở đoàn nông trường, các tỉnh Đoàn để động viên phong trào và làm công tác Đoàn cơ sở. Quả thực, giai đoạn đó, bất kể nơi nào có khó khăn, gian khổ, đoàn cơ sở có vấn đề gì, tôi lại được phân công về những nơi ấy và lên đường không hề nản lòng, nhụt chí. Thời ấy, việc đến những nơi xa xôi của các nông trường, tỉnh Đoàn miền núi rất khó khăn về phương tiện đi lại. Không xe đạp, không xe máy chỉ có phương tiện duy nhất là đi xe hàng và đi bộ hàng chục cây số nơi núi rừng mới tới được. Ở những nơi này, ăn uống, sinh hoạt rất gian khổ, thiếu nước, có nơi không điện chỉ có đèn dầu hỏa tù mù. Ngày tham gia đi khắp các đội sản xuất của nông trường, đêm về sinh hoạt văn nghệ với chi đoàn. Thời gian đi công tác có khi kéo dài đến hàng tháng. Lúc trở về, thần thái xuống sắc, “đen như kèo bếp”.Thế rồi, năm tháng cứ trôi qua, lòng tôi vẫn da diết với lý tưởng phấn đấu vào Đảng, nhưng điều ấy đối với tôi luôn luôn là một khắc khoải xa vời qua nhiều đêm thao thức không ngủ được. Bởi thời gian đó, một lý do duy nhất là thành phần con địa chủ, tư sản không được kết nạp Đảng. Sau đấy, tôi chuyển về Tổng cục Thông tin, công tác tại Nhà xuất bản Phổ thông làm biên tập đúng chuyên môn như đã được đào tạo. Sau một thời gian, Tổng cục Thông tin sáp nhập vào Bộ Văn hóa, tôi về công tác tại Nhà xuất bản Văn hóa và ở đấy hơn 30 năm.Đến năm 2006, tôi đã về công tác tại Liên hiệp các hội Khoa học và Kỹ thuật Việt Nam (VUSTA) và thành lập Trung tâm Dịch thuật, Dịch vụ Văn hóa và Khoa học – Công nghệ (CTSC) cùng Chi bộ CTCS ra đời vào năm này.Thời gian công tác tại Nhà xuất bản Văn hóa là giai đoạn tôi đã gồng mình lên từng ngày, từng giờ để phấn đấu được đứng trong hàng ngũ của Đảng. Những kỷ niệm ấy luôn luôn không phai mờ trong tâm trí tôi. Có những hôm hết giờ làm việc, xe chở sách từ nhà in trả hàng nhà xuất bản, không có người khuân vác, bốc dỡ, tôi cũng lao vào làm việc như một người khuân vác thực thụ. Công việc đó thường xuyên diễn ra hàng tuần, hàng tháng (thời đó, làm việc theo tinh thần cộng sản, không có cái gọi là “bồi dưỡng” như bây giờ).Vào năm 1979, khi xảy ra cuộc xâm lược của “bọn bành trướng” Bắc Kinh, Trung Quốc đánh chiếm 6 tỉnh miền Bắc nước ta, tôi là người đầu tiên được gia nhập Binh đoàn Nguyễn Huệ lên biên giới phía Bắc để xây dựng “phòng tuyến Sông Cầu” và thu dọn tàn cuộc của “bọn bành trướng” Bắc Kinh để lại. Tới nơi, một cảnh tượng kinh hoàng diễn ra trước mắt tôi: Bản làng bị đốt trụi, xác chết của “bọn bành trướng” nằm phơi ngổn ngang. Có những ổ súng máy, khi chết “bọn bành trướng” vẫn còn bị xích chân để khỏi chạy trốn trước hỏa lực mãnh liệt của quân ta, nhiều xác chết của chúng nặng tới hàng tạ vì bọn lính này được điều từ Sơn Đông về xâm chiếm nước ta. Dã man nhất, khi rút đi “bọn bành trướng” đã ném xác chết xuống giếng nước ăn của đồng bào dân tộc. Thật vô cùng gian khổ, khi kéo xác chúng lên từ giếng nước có độ sâu 7 – 8 mét. Thời gian này, nhiều bản làng có người chết không phải vì đói mà vì thiếu nước. Tất cả các khe, lạch, sông, suối đều bị ô nhiễm xác chết của “bọn bành trướng” trương phình, thối rữa, dòi bọ lúc nhúc làm ô uế. Có nơi, chúng tôi phải đổ xăng đốt để diệt trùng. Thời gian sau 2 tháng ấy, tôi gắng gỏi làm việc như một chiến sỹ quân nhân thực thụ; ngày làm suốt 8 tiếng, nhiều lúc công việc chồng chất, không nghỉ ngơi, tối về chỉ có đủ nguồn nước lau người – không nước tắm và ăn vội vã qua bữa rồi họp tổ, đội rút kinh nghiệm cho ngày mai.Sau đấy, hoàn thành nhiệm vụ, khi trở về tôi được tặng Huy chương Chiến sỹ vẻ vang và lần ấy, tôi được chi bộ xét trong danh sách chờ đi học lớp cảm tình Đảng. Nhưng rồi thời gian cứ mong đợi mãi mà vẫn không được đi học lớp cảm tình Đảng. Có lần xét danh sách này, một đ/c cấp ủy trong Chi bộ Nxb Văn hóa nói rằng: “Quần chúng Nguyễn Hoàng Điệp không đủ tiêu chuẩn được đi học vì ngoài thành phần con, em địa chủ, tư sản ra còn vi phạm tiêu chuẩn chưa hòa đồng với quần chúng”.Thời gian kéo dài tới 10 năm, tôi vẫn không được đi học cảm tình Đảng. Lòng tôi vô cùng khắc khoải, mong ngóng một ngày sẽ đến. Ôi thực là:Nỗi niềm mong ngóng tháng ngày,Đã mòn con mắt phương trời ngóng trông.Thế rồi, lúc này tôi chỉ còn chúi đầu vào công tác chuyên môn biên tập làm sách và đi học thêm các văn bằng (Văn học, Anh văn, Lịch sử, Luật học, Thanh tra, Học viện Hành chính Quốc gia). Để trở thành một Chuyên gia xuất bản thực thụ có học vấn, tôi đã gắng gỏi học hành, tốt nghiệp 5 bằng Cử nhân và 1 bằng Tiến sỹ. Rồi cho ra đời gần 400 đầu sách (tên sách), mà tôi là biên tập chính, tác giả, đồng tác giả, dịch giả, đồng dịch giả. Trong đó, có những bộ sách rất giá trị cho xã hội được ghi nhận trong nền xuất bản Việt Nam như bộ: Almanach những nền văn mình Thế giới, Almanach người mẹ và phái đẹp, Cái đẹp vĩnh cửu, Bộ thông sử Thế giới vạn năm (3 tập), Danh ngôn Thế giới Đông – Tây kim cổ, Lịch Thế kỷ Nhị bách niên thông dụng 200 năm (1901 – 2100), 44 đời Tổng thổng Hoa Kỳ, v.v… Đặc biệt là bộ Tổng tập nghìn năm văn hiến Thăng Long (4 tập, nặng 25kg, dày hơn 10.000 trang). Bộ sách được Hội đồng thi đua, Cục Xuất bản, Hội Xuất bản – Bộ Văn hóa, Thể thao và Du lịch tặng thưởng giải đặc biệt Quốc gia và được Đảng – Nhà nước trao tặng 5 Huân chương Lao động Hạng Ba và 56 Bằng khen của Thủ tướng Chính phủ.Tất cả những bộ sách tôi làm đều được đông đảo công chúng, độc giả đón nhận, ưa chuộng và bán rất chạy thuộc loại (Best seller)vào thời điểm đó. Chẳng hạn như cuốn Almanach những nền văn minh Thế giới vào những năm 90 bán với giá 250.000đ/ cuốn tương đương 4 chỉ vàng. Sách in không kịp, người mua phải đăng ký, xếp hàng và đặt tiền trước mới được mua; tính tới năm 2018, cuốn sách này đã in tới 3.000.000 bản (ba triệu bản). Tuy vậy, khi nhà xuất bản họp sắp xếp, bố trí nhân sự thì tôi lại không được tham gia với lý do không phải đảng viên.…Cho mãi đến năm 2000, đ/c Bí thư Đảng ủy của Bộ Văn hóa đã nghiên cứu hồ sơ của tôi rất kỹ và đứng ra bảo lãnh cho tôi được kết nạp Đảng. Mặc dầu, trước đó, về điều tra lý lịch ở địa phương, nhiều lần, họ vẫn ghi những dòng hết sức đau xót, nhỏ máu trái tim tôi: “Con địa chủ, không kết nạp được”.Thực chất, nỗi oan này mãi tới năm 2016, tức 60 năm sau, gia đình tôi mới được Tỉnh ủy Tỉnh Hưng Yên “giải oan” trả lại sự công bằng. Bố tôi là Lão thành cách mạng tham gia trước Cuộc tổng khởi nghĩa 1945. Sau đó, là Phó Chủ tịch đầu tiên của Ủy ban kháng chiến Hành chính Huyện Phù Cừ, Hưng Yên. Rồi lên Phó trưởng Ty Tài chính Tỉnh Hưng Yên. Gia đình tôi có lúc đã nuôi một Đại đội Trường Chinh ăn, tập 6 tháng giời trong nhà; dỡ nhà thờ lấy gỗ và chặt cây vườn để cán bộ Việt Minh làm hầm bí mật, hoạt động trong lòng địch. Khi được giải oan, bố, mẹ tôi đã trở về cát bụi, qua đời được 20 năm; ruộng, vườn, đất đai, nhà cửa bị tịch thu hết chia cho nông dân. Quả đúng như cuộc đời, “số phận” nghiệt ngã của một con người mà ngạn ngữ phương Tây đã từng nói: “This is my life, my destiny”. Còn Đại thi hào Nguyễn Du mà năm nay Thế giới sẽ kỷ niệm 200 năm ngày mất của ông đã tổng kết khái quát thành triết lý nhân sinh, quy luật của tạo hóa phổ quát khắp thế gian qua nhiều kiếp người, đời người bằng 4 câu thơ bất hủ:Ngẫm hay muôn sự tại trời,Trời kia đã bắt làm người có thân.Bắt phong trần phải phong trần,Cho thanh cao mới được phần thanh cao.Thời gian ấy, lúc còn sống mẹ tôi luôn luôn quan tâm đến sự phấn đấu vào Đảng của tôi. Cứ mỗi lần về thăm mẹ, người lại hỏi: “Đã được vào Đảng chưa con?”. Tôi chỉ ngậm ngùi trả lời cho qua chuyện: “Sắp được kết nạp rồi mẹ ạ!”. Thế rồi, ngày tôi được kết nạp Đảng, mẹ tôi đã không còn nữa. Trong niềm xúc động ngập tràn nước mắt ấy, tôi đã sáng tác hai bài thơ về Đảng:1. Hạnh phúc nào hơn hạnh phúc này đây.2. Ba mươi năm đời con theo Đảng.Được Nhà xuất bản Hội Nhà văn in trong tập thơ: Ký ức thời gian thơ và đời xuất bản năm 2015.Từ năm 2006, được sinh hoạt tại Đảng ủy Liên hiệp các hội khoa học và kỹ thuật Việt Nam (LHH), chi bộ tôi được sự giúp đỡ, rèn luyện của Đảng ủy LHH đã trưởng thành và lớn lên theo năm, tháng. Tuy gia đình và bản thân tôi có chịu thiệt thòi và mất mát, song tôi vào Đảng không phải để thăng quan, tiến chức, cầu lợi lộc. Tôi vào Đảng vì lòng yêu lý tưởng, yêu Đảng và để được cống hiến nhiều cho xã hội nên lòng tôi vẫn tràn ngập niềm tin yêu Đảng như thuở ban đầu. Đúng như vần thơ từ trái tim tôi đã viết:Cái thuở ban đầu ghi nhớ ấy,Ngàn năm lòng vẫn giữ trung trinh.Màu cờ Đảng thắm tình đồng chí,Cho cây đời mãi mãi xanh tươi.Yêu lý tưởng mỉm cười chiến thắng,Sắt son theo Người trong trắng, thủy chung.Tôi là Bí thư Chi bộ CTCS qua 5 nhiệm kỳ. Chi bộ CTCS, tuy ít đảng viên (chỉ khoảng chưa được nửa tiểu đội), nhưng hầu hết là đảng viên lâu năm, đại đa số đã kinh qua những chức vụ, vị trí công tác chính quyền, có đ/c đã nhận Huy hiệu 70 năm, 40 năm tuổi Đảng. Các đồng chí đó đều có học vị Tiến sỹ, học hàm Giáo sư và tinh thông nhiều ngoại ngữ. Chúng tôi sống với nhau chan hòa, tình đ/c cao đẹp và đoàn kết đã khiến lòng tôi yêu Đảng và làm việc hăng say như ở độ tuổi 35, 40. Ở đây, có lúc vào năm 2017, 2018, 2019, “Bộ N.” đã mang tới Trung tâm CTCS 800.000.000 đồng tặng chúng tôi 200.000.000 đồng, chịu hóa đơn VAT 20% để được lấy “hợp đồng ma” và hóa đơn VAT, rồi “Bộ C.” đưa tới 500.000.000 đồng tặng 150.000.000 đồng, lấy hóa đơn VAT tương tự như “Bộ N.”, song, thực chất họ không thuê dịch tại Trung tâm CTCS mà ký hợp đồng chỉ là hình thức cho hợp lệ. Tất cả những trường hợp đó, chúng tôi đều từ chối. Gần đây nhất, vào năm 2019, một tổ chức tư nhân cho xuất khẩu lao động đi Hàn Quốc tới đặt hàng Trung tâm CTCS 90 lao động, mỗi lao động 20.000.000 đồng để lấy chứng chỉ đã qua đào tạo tiếng Hàn tại Trung tâm Dịch thuật chúng tôi. Song, nội dung bên trong chỉ là giả, cấp chứng chỉ giả, vì vậy, tất cả chi bộ đều từ chối, không làm những điều phi pháp, mặc dầu, cơ quan chúng tôi vẫn tùng tiệm sống thanh bần bằng đồng lương lao động chính đáng của mình. Tất cả tiền bạc, mọi thứ phù hoa không lay động được tình cảm, tâm hồn của những đảng viên CTCS luôn luôn giữ gìn nhân cách, phẩm chất đạo đức trong sạch như đã được Đảng ủy LHH rèn luyện và giáo huấn._____________*Bí thư chi bộ, Giám đốc Trung tâm CTCS ", "topic": "Văn hóa", "tag": ["Vào đảng", "Kết nạp", "Gian khổ", "Phấn đấu", "Mồn một", "Nhà xuất bản Văn hóa", "Địa chủ", "Hàng ngũ", "Đảng", "Nông trường", "Người khuân vác", "Hồi ức", "Bành trướng", "Đại địa chủ", "Phiêu tán", "Almanach", "Liên hiệp các hội khoa học và kỹ thuật việt nam", "Đảng cộng sản việt nam", "Tư sản", "Chi bộ"], "link": "http://vanhien.vn/news/doi-dong-hoi-uc-ve-con-duong-phan-dau-vao-dang-cong-san-viet-nam-78508"}