{"id": "35924782", "header": "Nhớ lắm, mùi rơm…", "datetime": "2020-08-04T23:03:04.000+07:00", "summary": "Từ bé đến lớn, nếu chỉ sống ở thị thành, khi nghe nói rằng rơm cũng có mùi thơm, chắc chắn có người sẽ đặt câu hỏi: Rơm cũng có mùi thơm ư? Liệu có cường điệu quá không? Xin thưa, chẳng cường điệu chút nào! Nhà thơ Huy Cận trong bài thơ đề tặng nhà văn Thạch Lam 'Đi giữa đường thơm' có hai câu: 'Đường trong làng: hoa dại với mùi rơm/Người cùng tôi đi dạo giữa đường thơm'.", "content": "Chẳng rõ con đường làng mà nhà thơ Huy Cận đi qua nằm ở vùng nào, nhưng điều ai cũng dễ nhận ra là nơi đó vừa qua mùa gặt hái. Ở quê tôi cũng vậy, vào thời điểm trên, khi lúa đã đưa về phơi ở các sân nhà, từ ngoài đồng đến các con đường, hay trên những mảnh đất trống trong vườn, chỗ nào người ta cũng để đầy những đống rơm. Dưới cái nắng chói chang, rơm khô dần và khắp nơi, đi đâu cũng nghe rơm tỏa mùi hương ngan ngát.Đối với người dân quê, rơm được dùng cho nhiều việc. Ở những đám lúa tốt, để có tranh lợp nhà, người ta thường cắt sát gốc, sau đó mang đi tuốt hoặc đập để lấy hết thóc rồi phơi khô, mang về, đánh thành từng tấm dày làm tranh lợp nhà. Số còn lại một phần được trải dưới chân các lùm chuối, gốc cau, vườn cà… cho mục ra, làm phân bón, phần khác được phơi để dành đun bếp hoặc cho trâu bò ăn vào những mùa đông mưa to, gió lớn.Cũng như nhiều gia đình khác, ngày xưa, khi còn sống, cha tôi rất chú ý đến việc phơi rơm và thường làm mấy cây rơm lớn ở mảnh đất trống cách nhà không xa. Để không bị ẩm mốc và giữ được lâu, rơm phải được phơi nhiều nắng, lật lên, trở xuống nhiều lần, làm sao để càng khô càng tốt. Còn cây rơm, để cho vững chắc không bị bão làm ngả đổ, không để nước mưa lọt vào, cha tôi thường trồng ba cây trụ bằng gỗ hoặc bằng gốc tre già, chụm đầu vào nhau, sau đó chất rơm vào từng lớp theo một hình tròn, rồi nện cho thật chặt. Cứ thế, từ cái gốc to, càng lên cao, ngọn cây rơm càng nhỏ dần, tựa như một cái nấm khổng lồ.Tôi đã từng thấy trong không ít bức tranh vẽ cảnh đồng quê, hình ảnh những cây rơm (hay còn gọi là đụn rơm) được các họa sĩ thể hiện như một mảnh hồn cốt không thể thiếu của đề tài. Điều đó có lý do của nó, vì rơm quá quen thuộc và gần gũi với đời sống của người dân quê một nắng hai sương. Với riêng tôi, mùi rơm không chỉ gợi lại khung cảnh những ngày mùa êm đềm, bình yên nơi quê nhà mà lớn lên, xa quê, mỗi lần bắt gặp, bao hình ảnh thân thương tiềm ẩn trong ký ức lại bất ngờ sống dậy, lung linh. Nào là hình ảnh người mẹ ngồi bên bếp lần lượt đẩy từng nắm rơm nhỏ để giữ ngọn lửa cháy mãi cho nồi cơm được chín. Nào là hình ảnh những con cúi quấn chặt bằng rơm to như trái mướp được mấy đứa chăn trâu chúng tôi đốt ngún, mang ra đồng trong những ngày trời đầy mây mù, gió lạnh để hơ cho hai bàn tay được ấm và đuổi đám bọ mắt. Còn vào những đêm trăng thì vui biết mấy, bọn con nít chúng tôi chơi trò trốn tìm, đứa nào lại không chọn những đống rơm làm nơi ẩn nấp… Nhiều, nhiều lắm, và tất cả đã hóa thành nỗi nhớ! Không phải ngẫu nhiên mà rơm được nhiều người nhắc đến trong thơ ca. Chẳng hạn trong bài thơ “Trăng quê”, nhà văn Từ Kế Tường đã viết: Đống rơm tôi trốn em ngày ấy còn không?/Giữa cánh đồng mênh mông vẫn nghe thầm hơi ấm/Lồng ngực đứa trẻ con lên mười như hương đất ẩm/Thứ mùi hương tan vào máu chẳng hề quên…HOÀNG NHẬT TUYÊN ", "topic": "Văn hóa", "tag": ["Cây rơm", "Đống rơm", "Huy Cận", "Cường điệu", "Đề tặng", "Hoa dại", "Thị thành", "Mùi thơm", "Lợp", "Bài thơ", "Thạch Lam", "Nhà thơ", "Giữa đường", "Lúa", "Nhà văn", "Trâu bò", "Nghe nói", "Ngan ngát", "Phơi", "Đi dạo"], "link": "http://www.baokhanhhoa.vn/van-hoa/sang-tac/202008/nho-lam-mui-rom-8177278/"}