{"id": "35925373", "header": "Căng thẳng Mỹ - Trung và 3 kịch bản ở Biển Đông", "datetime": "2020-08-05T05:10:00.000+07:00", "summary": "Cạnh tranh Mỹ - Trung toàn cầu đang gia tăng nhanh chóng, từ thương mại, công nghệ cho tới ý thức hệ. Biển Đông cũng không ngoại lệ.", "content": "Đối đầu Mỹ - Trung đang thu hút dư luận quan tâm, đặc biệt tại Biển Đông - nơi Bắc Kinh nuôi tham vọng biến thành “ao nhà” để làm bàn đạp cho những bước đi chiến lược, trở thành siêu cường số 1 thế giới. Điểm nóng Biển Đông đã và sẽ là hàn thử biểu cho quan hệ Mỹ - Trung, không chỉ ở khu vực Ấn Độ Dương - Thái Bình Dương.Điều này làm dấy lên nhiều lo ngại về khả năng đối đầu, hay thậm chí là chiến tranh, giữa Mỹ và Trung Quốc (TQ) ở khu vực. Hiện có ba kịch bản chính mà nhiều nhà quan sát đưa ra. chiến tranh trên biển xảy ra giữa Mỹ và TQ tại Biển Đông. Đây là kịch bản tệ nhất có thể xảy ra. Va chạm giữa các tàu chiến, tàu ngầm và máy bay của TQ và Mỹ hoạt động ở khu vực tranh chấp; hay tính toán sai lầm của chỉ huy hải quân hoặc phi công ở cả hai bên dẫn đến một sự kiện nghiêm trọng trên biển.Cả Washington và Bắc Kinh hoặc là thất bại trong việc kiểm soát tình hình ngay khi nó bùng phát, hoặc là không thành công trong các nỗ lực ngoại giao. Lý do là phe diều hâu ở cả hai nước kiểm soát quá trình hoạch định chính sách và điều hướng được dư luận.Một cuộc chiến tranh trên Biển Đông giữa Mỹ và TQ nếu xảy ra sẽ là sự kiện định hình toàn bộ thế kỷ 21. Bất chấp kết quả như thế nào, nó sẽ gây ra thiệt hại không gì bù đắp nổi về cả kinh tế, chính trị và vị thế quốc tế cho những nước tham chiến.Chưa kể, hệ thống kinh tế, thương mại, đầu tư và sản xuất toàn cầu sẽ bị đứt gãy ở khu vực đang có tăng trưởng kinh tế cao nhất thế giới, khu vực Ấn Độ Dương - Thái Bình Dương. Trật tự khu vực và toàn cầu có thể được định hình lại theo hướng không ai có thể biết trước được. Dù ai thắng hay thua thì sẽ phải mất nhiều thời gian để khôi phục và hưởng lợi từ cuộc chiến.Tuy nhiên, đối với giới hoạch định chính sách lúc này, đây là kịch bản không tưởng. Lý do là vì ngoài những hậu quả khủng khiếp, kịch bản này bỏ qua rất nhiều biến số giúp kìm hãm chiến tranh toàn diện trên biển, như yếu tố răn đe hạt nhân khi cả Mỹ và TQ đều là những cường quốc có kho vũ khí hạt nhân lớn. Tiếp theo là những cơ chế giúp hai bên giải tỏa căng thẳng khi có đụng độ bất ngờ, ví dụ như các bộ quy tắc va chạm an toàn trên không và trên biển. Lãnh đạo hai bên hiểu là cần phải giải quyết căng thẳng thông qua lý trí hơn là cảm tính.Bên cạnh đó, chiến lược “cải bắp” của TQ ở Biển Đông khá hiệu quả trong việc kiểm soát thực địa và đạt được các lợi thế chiến lược. Cuối cùng, thế kỷ 21 không phải là thế kỷ của việc giải quyết căng thẳng thông qua chiến tranh và bạo lực. Toàn cầu hóa và một hệ thống quốc tế đan xen chặt chẽ về kinh tế và thương mại khiến cho việc gây chiến giữa các cường quốc không khác gì tự sát. Đây là lập luận chính của những người theo chủ nghĩa tự do.nhẹ nhàng hơn nhưng cũng phức tạp không kém, là va chạm dẫn tới căng thẳng trên biển. Tiền lệ va chạm đã có trong lịch sử, ví dụ như sự kiện một máy bay tuần thám EP-3E của Mỹ va chạm với một chiến đấu cơ J-8 của TQ ngoài khơi Hải Nam vào năm 2001 khiến viên phi công TQ thiệt mạng.Cả hai nước khi đó đã kiểm soát sự việc một cách tương đối khéo léo, đảm bảo căng thẳng không leo thang. Tuy nhiên, không ai chắc sự “khéo léo” đó sẽ lặp lại tương tự một hay hai lần nữa. Theo Ngô Sỹ Tồn, Giám đốc Viện Nghiên cứu Nam Hải TQ, hiện nay nguy cơ va chạm với Mỹ ngày càng tăng do ba rủi ro lớn: (i) Tàu hải quân Mỹ thường xuyên tiến hành các hoạt động đảm bảo tự do hàng hải trong lãnh hải 12 hải lý xung quanh các thực thể mà TQ chiếm đóng phi pháp ở Trường Sa và Hoàng Sa; (ii) Máy bay Mỹ đã gia tăng tần suất tiến hành các chuyến bay do thám gần lãnh thổ TQ; và (iii) Cả Mỹ và TQ đều tiến hành hàng loạt cuộc tập trận trên biển cũng như theo dõi lẫn nhau.Kịch bản thứ hai có thể vượt khỏi tầm kiểm soát và trở thành kịch bản thứ nhất. TQ hiện tại đã sở hữu năng lực quân sự tốt hơn rất nhiều so với cách đây 20 năm. Nếu một vụ va chạm có hệ quả tương tự như sự kiện 2001 xảy ra, khả năng căng thẳng leo thang sẽ cao hơn, cùng với đó là quy mô và mức độ nghiêm trọng sẽ lớn hơn, xét tới mối quan hệ căng thẳng và nhạy cảm giữa hai nước trong khoảng thời gian này.Các kịch bản chiến tranh hoặc căng thẳng cao độ được đặt ra nhằm giúp cho các quốc gia có liên quan chủ động xây dựng chính sách đối phó, gia tăng sự chủ động chiến lược. Thực tế, kịch bản chiến tranh sẽ không có nhiều cơ hội xảy ra. Kịch bản căng thẳng cao độ vẫn có khả năng nhỏ xảy ra, thế nhưng trong trường hợp va chạm thực sự xuất hiện, điểm nóng sẽ được hạ nhiệt nhanh chóng. khả năng dầu hạ nhiệt. Rõ ràng, nguy cơ va chạm là có nhưng phần đông giới quan sát đều đồng thuận rằng xu hướng khả dĩ nhất trong lúc này trên Biển Đông là căng thẳng giữa hai nước sẽ tiếp tục gia tăng, khả năng cao cho tới bầu cử Mỹ tháng 11, sau đó sẽ dần hạ nhiệt.Cả hai nước có những cơ chế đối thoại, cơ chế kiểm soát căng thẳng và những quy tắc ứng xử riêng giữa quân đội hai nước để đề phòng trường hợp xảy ra va chạm trên biển hay trên không. Bên cạnh đó, đại dịch cũng khiến cho tình hình nội bộ của mỗi nước trở thành vấn đề ưu tiên. Yếu tố bầu cử Mỹ được nhắc tới như là yếu tố mang tính tạm thời khiến cho quan điểm diều hâu ở Mỹ trong giới hoạch định chính sách gia tăng.Đứng trên quan điểm của TQ, chủ động khởi đầu một cuộc chiến trực tiếp với Mỹ, hay bất cứ một quốc gia nào khác vào thời điểm này là “hạ sách trong hạ sách”. Xét về mặt chiến lược, chiến thuật “dưới ngưỡng chiến tranh” mà nước này đang áp dụng là đủ để giúp Bắc Kinh đạt được nhiều tại các vùng biển gần như Biển Đông hay Hoa Đông.Thứ nhất, dù có hay không có đại dịch COVID-19, TQ vẫn sẽ tiến hành những bước đi chiến thuật nhằm tăng cường khả năng kiểm soát trên thực tế ở Biển Đông. Thứ hai, các hành vi hung hăng của TQ gia tăng về cường độ một phần là do Mỹ bị ảnh hưởng nặng nề bởi đại dịch, tiêu biểu như sự kiện hàng loạt tàu sân bay của Mỹ phải nằm bờ do các thủy thủ bị nhiễm bệnh, làm suy giảm khả năng hiện diện quân sự của Mỹ ở khu vực.Thứ ba, TQ muốn gửi thông điệp không chỉ tới Mỹ mà còn tới các nước khác xung quanh Biển Đông rằng: Dù trong thời gian khốn khó bởi dịch bệnh, TQ vẫn có đủ năng lực và quyết tâm để duy trì hiện diện và đảm bảo lợi thế thực địa trong bối cảnh cả Mỹ và các nước Đông Nam Á đang bận rộn đối phó dịch bệnh.____________________________________* ThS Nguyễn Thế Phương, nghiên cứu viên cộng tác tại Trung tâm Nghiên cứu quốc tế (SCIS), ĐH KHXH&NV thuộc ĐH Quốc gia TP.HCM. ", "topic": "Thế giới", "tag": ["Biển Đông", "Trung Quốc", "Kịch bản", "Căng thẳng", "Ý thức hệ", "Thực thể", "Phi pháp", "Hàn thử biểu", "Mỹ", "Diều hâu", "Ấn độ dương", "Gia tăng", "Bản tệ", "Hàng hải", "Bắc kinh", "Chiến tranh", "Va chạm", "Hoạch định", "Toàn cầu", "Điểm nóng"], "link": "https://plo.vn/quoc-te/cang-thang-my-trung-va-3-kich-ban-o-bien-dong-929071.html"}