{"id": "35925363", "header": "9X cãi lời mẹ, mượn tiền xây dựng thư viện sách miễn phí", "datetime": "2020-08-05T05:00:00.000+07:00", "summary": "Bị bố mẹ phản đối, chàng công nhân sinh năm 1996 vẫn vay mượn tiền để xây dựng một thư viện sách miễn phí cho người dân ở địa phương.", "content": "Vào Chủ nhật hàng tuần, nhiều học sinh lại đến căn phòng ở tầng 2 của một ngôi nhà tại xã Lạc Đạo (huyện Văn Lâm, Hưng Yên) để đọc sách.Căn phòng trở thành thư viện với hơn 800 đầu sách xếp ngay ngắn lên kệ. Giữa cái nắng nóng của mùa hè, người đọc có thể tìm được một góc yên bình ở đây.Chủ nhân của căn phòng này là Hoàng Quang Khải (SN 1996). Anh đã mất 8 tháng để hoàn thiện phòng đọc miễn phí này và có lúc ý tưởng của anh khó thành hiện thực.Quang Khải chia sẻ, ý tưởng dựng tủ sách cho cộng đồng đến với anh một cách rất tình cờ.Hoàn thành nghĩa vụ quân sự năm 2016, anh xin đi làm công nhân cho công ty chuyên sản xuất giấy tại khu công nghiệp Phố Nối A, cánh nhà 6km.Ở lứa tuổi của anh, nhiều bạn bè lập gia đình, Khải lại trăn trở làm một việc gì đó có ích cho cộng đồng và anh chọn cách lan tỏa tri thức thông qua những cuốn sách.“Một người bạn thân của tôi rất thích sách, tôi nảy ra ý tưởng dựng một tủ sách miễn phí cho mọi người, ai cũng có thể đến đọc. Tôi muốn phát triển văn hóa đọc và đem lại tri thức cho nhiều người”, Khải nói.Tuy nhiên ý tưởng của anh đã không nhận được sự ủng hộ của bố mẹ.Gia đình không khá giả, bố mẹ mong Khải đi làm, góp tiền để xây dựng hạnh phúc. Ông bà không muốn con lo việc bao đồng. Không khí trong nhà đã nhiều lần căng thẳng khi người con trai cả đề cập đến việc xây dựng một công trình hoàn toàn miễn phí.“Tuy nhiên may mắn là tôi lại được bà nội - người năm nay ngoài 70 tuổi ủng hộ. Bà nói rằng, tôi nên làm cái gì đó có ích cho đời”, anh nói.Ban đầu, do chưa có kinh phí, Khải định đợi đến lúc nào gom góp đủ tiền, anh sẽ thực hiện ý tưởng của mình. Cuối cùng, năm 2018, không thể chần chừ, anh mạnh dạn vay mượn để thực hiện.Bà nội anh cho mượn tầng 2 của căn nhà trống để làm phòng đọc miễn phí.Khải cũng được một người bạn làm kiến trúc sư tư vấn để thiết kế phòng. Với khoản lương khoảng 6 triệu từ việc làm công nhân, anh dành dụm để mua nguyên vật liệu xây dựng.Anh nhờ người chú ruột cẩu cát, xi măng… từ tầng 1 lên tầng 2 để xây dựng. Không có nhiều kinh phí, anh phải tự làm tất cả. Thấy việc làm của anh đặc biệt, nhiều bạn bè cũng tham gia ủng hộ bằng những ngày công.Chàng trai Hưng Yên cũng tự đi mua gỗ cho đỡ tiền vận chuyển. Anh tiết kiệm chi phí bằng cách mua những thanh pallet cũ cho rẻ, mài cho phẳng phiu nhẵn nhụi rồi lại hì hục bê lên tầng 2.Khi phòng đọc dần hoàn thiện, anh tiến hành mua các đầu sách, đặc biệt vào những dịp được giảm giá, khuyến mãi.Phòng đọc sách của Khải được hoàn thành vào ngày 9/6/2019 với tổng kinh phí hơn 100 triệu đồng. Trong đó, hơn một nửa anh vay mượn và dùng lương công nhân để trả dần.Phòng rộng gần 20m2, với gần 800 đầu sách ở các thể loại cho nhiều lứa tuổi độc giả.Hàng ngày, Hoàng Quang Khải phải đi làm nên phòng đọc sách miễn phí được mở vào các ngày Chủ nhật trong tháng và mỗi tối thứ 7. Các độc giả cũng có thể mượn sách về nhà để tiện cho việc đọc.Ngoài ra, căn phòng xinh xắn này cũng được anh cho nhiều học sinh mượn làm phòng tự học, phòng học chung.Vào ngày hè nóng nực, Khải cũng cố gắng mua và lắp điều hòa, anh đảm bảo cả vấn đề nước uống, không gian sạch sẽ, thoáng mát… để độc giả có thể thoải mái nhất khi ngồi đọc sách.Tháng 6/2020, Khải nghỉ công việc tại công ty. Anh đi học với ý định trở thành một thầy giáo yoga. Anh thừa nhận, việc học của anh đã thuận lợi hơn rất nhiều nhờ các cuốn sách viết về yoga.“Dựng tủ sách không chỉ cung cấp kiến thức, có lợi cho cộng đồng mà trước hết nó còn giúp ích cho cuộc sống, công việc của tôi”, anh nói.Dù công việc mưu sinh bận rộn, chàng trai 9X vẫn rất tâm huyết với dự án của mình.Anh mong muốn sẽ nhân rộng được tủ sách miễn phí này đến với nhiều vùng, địa phương hơn nữa.“Hiện, tôi chưa đủ sức lực và vật chất để thực hiện. Tuy nhiên trong tương lai tôi chắc chắn sẽ tiếp tục hiện thực hóa ước mơ của mình”, anh nói. ", "topic": "Văn hóa", "tag": ["Thư viện", "Sách", "Miễn phí", "Khải", "Vay mượn", "9X", "Cãi", "Mượn", "Tủ sách", "Đọc sách", "Đầu sách", "Lạc Đạo", "Đọc", "Công nhân", "Quang Khải", "Khu công nghiệp phố nối a", "Căn phòng", "Hưng Yên", "Ngay ngắn", "Bao đồng"], "link": "https://vietnamnet.vn/vn/doi-song/gioi-tre/9x-cai-loi-me-muon-tien-xay-dung-thu-vien-sach-mien-phi-662821.html"}