{"id": "35927647", "header": "Nhận biết các nút điều khiển trên xe ô tô, không phải tài xế nào cũng nắm rõ", "datetime": "2020-08-05T09:00:00.000+07:00", "summary": "Xe ô tô với hàng loạt các chức năng và hệ thống điều khiển khiến các tài xế mới và ngay cả tài xế cũ luôn cảm thấy đau đầu. Và việc hiểu và điều khiển đúng chức năng không phải ai cũng nắm rõ.", "content": "Thường trong xe hơi có rất nhiều nút để điều khiển, cho nên bạn cần phải biết những nút điều khiển này để bạn không phải ngỡ ngàng khi sử dụng xe ô tô. Nhất là những ai mới lần đầu tiên sử dụng xe ô tô cần phải hiểu công dụng của các nút điều khiển, cũng như phân biệt hình dáng của các nút nếu không sẽ không biết cách sử dụng và chức năng của các nút này.Bài viết dưới đây sẽ nói rõ cho bạn hiểu về các nút điều khiển cũng như hình dạng của các nút của nó có chức năng gì cho bạn dễ dàng khi sử dụng xe ô tô.1. Đàm thoại rảnh tayNhằm tránh các trường hợp tài xế bị xao nhãng khi sử dụng điện thoại trong lúc lái xe, tính năng đàm thoại rảnh tay chỉ thông qua một nút ra đời là một giải pháp hữu hiệu để giảm thiểu các tai nạn giao thông do tài xế không tập trung. Tính năng này sẽ được kết nối với hệ điều hành xe, hệ thống giải trí trên xe bằng Bluetooth,... và đặt trên vô lăng, ký hiệu bằng hình mặt người. Khi có điện thoại, tài xế không cần bỏ tay khỏi vô lăng mà chỉ cần nhấn nút để sử dụng.2. Nút điều chỉnh ghếHầu hết các mẫu xe ô tô đời mới đều cho phép tài xế chỉnh theo các hướng dựng, ngả, nâng cao hoặc hạ thấp. Tùy tầm giá mà xe trang bị ghế chỉnh điện hay chỉnh tay. Với những xe có ghế chỉnh tay, nút điều chỉnh ghế lái thường được đặt ngay bên hông ghế hoặc ở cửa xe, thuận tầm tay của người lái dễ dàng.3. Nút khởi động Start/StopNút khởi động Start/Stop là nút điều khiển dễ thấy nhất trên ô tô. Khi khởi động xe, chủ xe chỉ cần phải nhấn nút Start/Stop, đồng thời đạp chân phanh để khởi động xe. Nếu chỉ nhấn nút khởi động thì chỉ có tác dụng bật hệ thống điện trên xe, còn động cơ vẫn chưa hoạt động.4. Chỉnh gương chống chóiNếu di chuyển vào buổi tối, tài xế dễ bị chói mắt bởi xe đi đằng sau chiếu đèn phản chiếu qua gương chiếu hậu trong. Điều này có thể dẫn tới không kiểm soát được khoảng cách với xe phía trước và dễ xảy ra va chạm. Những người có kinh nghiệm lái xe cho biết, với những loại xe sử dụng gương chiếu hậu trong không có chức năng chống chói, tài xế chỉ cần chủ động gạt lẫy nhỏ ngay dưới gương để giảm ánh sáng rọi lên từ đèn xe phía sau.5. Khóa cửa tự độngHầu hết các mẫu xe hơi hiện nay đều trang bị nút mở khóa và khóa cửa ngay vị trí dưới tay cầm mở cửa bên trong. Nút mở khóa và khóa cửa được ký hiệu bằng hình khóa đóng và khóa mở tương ứng. Tài xế có thể nhấn nút để mở hoặc đóng tất cả các cửa, đồng thời cửa cũng sẽ tự động đóng khi tài xế đi quá 20-25 km/h.6. Bật đèn chiếu xaKhi di chuyển trong đô thị, chủ xe chỉ cần sử dụng đèn chiếu gần. Tuy nhiên, khi đi trên đường quốc lộ hoặc cao tốc thì có thể sử dụng đèn chiếu xe. Để điều chỉnh từ đèn chiếu gần thành đèn chiếu xe, tài xế chỉ cần đẩy cần điều khiển về phía taplo và ngược lại nếu muốn chuyển lại về đèn chiếu gần.7. Điều khiển gạt mưaCần điều khiển gạt mưa được lắp đặt phía sau vô lăng, bên phải tài xế. Với những xe có 2 gạt mưa cả phía trước và phía sau thì điều khiển gạt mưa phía trước được ký hiệu bằng hình rẻ quạt, gạt mưa phía sau ký hiệu bằng hình chữ nhật. Khi muốn sử dụng gạt mưa phía trước, tài xế kéo cần về phía mình để phun nước lên kính và gạt theo chiều xuống một nấc thì gạt mưa trước sẽ hoạt động.Để tăng tốc độ gạt nước khi di chuyển vào những ngày trời mưa thì tài xế xoay công tắc chứa ký hiệu rẻ quạt để điều chỉnh. Khi muốn dừng lại thì tài xế đẩy lại cần hướng lên trên về vị trí ban đầu. Tương tự, đối với gạt mưa sau, tài xế kéo cần hướng ra ngoài để phun nước lên kính và xoay nút chứa ký hiệu hình chữ nhật.8. Phanh tay điện tửVới những xe không sử dụng phanh kéo mà dùng phanh tay điện tử, tài xế cần chú ý đến nút hình chữ P và nhấn nút này để kích hoạt và khi muốn bỏ phanh tay chỉ cần móc ngược nút. Tuy nhiên, nhiều mẫu xe cũng được thiết kế ngược lại, tức móc ngược nút là kích hoạt phanh còn nhấn nút là bỏ phanh.9. Điều khiển hành trình Cruise ControlKhông phải mẫu xe nào hiện nay cũng được trang bị tính năng điều khiển hành trình Cruise Control, tuy nhiên, tính năng này đang ngày càng phổ biến và được các nhà sản xuất ô tô tăng cường trang bị cho xe. Cruise Control có nhiệm vụ điều khiển ga tự động, hỗ trợ người lái khi di chuyển đường dài. Khi kích hoạt Cruise Control, người lái không cần đạp ga mà xe vẫn duy trì tốc độ ở mức nhất định.Mỗi hãng xe sẽ thiết kế nút bấm khởi động Cruise Control ở các vị trí khác nhau nhưng thông thường, nút bấm sẽ được đặt ngay trên vô lăng, cần gạt sau vô lăng hoặc nút bấm điều khiển trên bảng taplo. Sau khi nhấn nút kích hoạt Cruise Control, người lái tiếp tục nhấn nút SET để cài đặt tốc độ mong muốn và nhấn nút RES để trả lại chân ga ban đầu. Khi gặp chướng ngại vật, tài xế chỉ cần nhấn phanh thì tính năng Cruise Control sẽ tự động tắt.10. Khóa trẻ emNhằm đảm bảo an toàn cho trẻ ngồi phía sau, tránh trường hợp trẻ tự ý mở cửa ra ngoài, các nhà sản xuất xe ô tô đã thiết kế ra nút khóa trẻ em đặt ngay gần cửa xe bên trong. Tùy theo thiết kế mà trên cửa có một lẫy hoặc khe nhỏ như ổ khóa. Chủ xe cần xoay, gạt lẫy hoặc lấy chìa xoay ổ khóa để kích hoạt chức năng này.Ngoài các nút chức năng trên, một chiếc xe hơi sẽ còn rất nhiều các nút chức năng khác. Tài xế cần tìm hiểu nguyên lý hoạt động và hướng dẫn sử dụng các nút trên ô tô để có một chuyến hành trình an toàn và thoải mái, đặc biệt là đối với tài xế mới. ", "topic": "Xe cộ", "tag": ["Xe ô tô", "Tài xế", "Nút điều khiển", "Lái xe", "Vô lăng", "Phanh", "Mưa", "Ký hiệu", "Tai nạn giao thông", "Điều khiển", "Đàm thoại", "Trên ô tô", "Đạp", "Rảnh tay", "Nhận biết", "Đèn chiếu", "Người lái", "Gạt", "Chủ xe", "Chức năng"], "link": "http://cartimes.vn/bai-viet/nhan-biet-cac-nut-dieu-khien-tren-xe-o-to-khong-phai-tai-xe-nao-cung-nam-ro-6237.htm"}