{"id": "35929188", "header": "Dùng chất lượng sản phẩm giữ niềm tin của khách hàng", "datetime": "2020-08-05T10:45:00.000+07:00", "summary": "Là một trong các sản phẩm được huyện Vĩnh Thạnh chọn lựa tham gia Chương trình 'Mỗi xã một sản phẩm' (OCOP) giai đoạn 2018-2020, tầm nhìn đến năm 2030, Cơ sở chả lụa Kim Ngân, thị trấn Thạnh An, huyện Vĩnh Thạnh, TP Cần Thơ không ngừng cải tiến trang thiết bị, nâng cao chất lượng sản phẩm, không chỉ để mở rộng thêm thị trường mà còn là sản phẩm được quảng bá bằng thương hiệu quê hương.", "content": "Với 30 năm kinh nghiệm trong việc sản xuất chả lụa, chả đầu, nem chua các loại, Cơ sở chả lụa Kim Ngân đã nhiều lần đổi mới trang thiết bị, ứng dụng công nghệ máy móc trong các khâu sản xuất thay thế lao động chân tay, từ đó nâng cao chất lượng hướng đến sản phẩm không chỉ ngon mà còn phải đảm bảo chất lượng an toàn vệ sinh thực phẩm. Ông Nguyễn Ngọc Ðoán, Chủ Cơ sở chả lụa Kim Ngân, nói: \"Ngay từ buổi đầu thành lập cơ sở chúng tôi xác định chất lượng sản phẩm là yếu tố quyết định thành bại, vì thế qua nhiều năm vừa làm vừa rút kinh nghiệm và ghi nhận thêm ý kiến khách hàng để phối trộn các phụ gia sao cho vừa khẩu vị của người tiêu dùng. Ðặc biệt chả lụa Kim Ngân luôn tự hào không sử dụng hàn the mà vẫn đảm bảo độ dai, ngon\".Ðể sản xuất ra được mặt hàng chả lụa đảm bảo chất lượng thì khâu nhập thịt là quan trọng nhất, thịt làm chả phải là loại nạc đùi, thịt ngon và phải tươi, khâu này phải do chính tay những người trong gia đình thực hiện, vì chỉ cần thịt không đạt tiêu chuẩn mẻ chả sẽ phải bỏ vì không đạt chất lượng. Một ngày làm việc tại Cơ sở chả lụa Kim Ngân bắt đầu từ 2 giờ sáng, sau khi nhập thịt và làm sạch sẽ cho vào cối xay, vô lon, đưa vào lò hấp rồi để nguội và đóng gói sản phẩm đưa ra thị trường. Các công đoạn này đều phải được thực hiện một cách an toàn, vệ sinh, bảo quản đúng nhiệt độ. Mỗi tuần cơ sở đưa ra thị trường gần 1 tấn chả các loại, lúc cao điểm lượng hàng tăng gấp 2-3 lần. Ðiểm khác biệt của sản phẩm chả lụa Kim Ngân là bao bì, thay vì chả lụa truyền thống gói bằng ni lông và lá chuối nên chỉ để được 2-3 ngày, cơ sở đã mạnh dạn thay lá chuối bằng màng nhựa phức hợp kháng khuẩn PA, đóng gói ép hút chân không, vừa bảo đảm an toàn vệ sinh thực phẩm vừa in được nhãn hiệu, mã vạch chất lượng và các thông số kỹ thuật của sản phẩm lên bao bì. Vì thế chả lụa trữ được lâu hơn. Sản phẩm chả lụa Kim Ngân đã có mặt ở nhiều cửa hàng, siêu thị tại TP Cần Thơ, TP Hồ Chí Minh và các tỉnh An Giang, Kiên Giang… Năm 2018, Chương trình khuyến công TP Cần Thơ đã hỗ trợ cho cơ sở 100 triệu đồng, cơ sở đầu tư thêm hơn 1 tỉ đồng đổi mới trang thiết bị nâng cao chất lượng sản phẩm. Cụ thể: cơ sở đã nâng công suất máy xay thịt, lò hấp gấp đôi trước đây, xây dựng phòng lạnh (dành để trữ sản phẩm) sức chứa 15 tấn chả.Qua quá trình xây dựng, thương hiệu được khẳng định, sản phẩm chả lụa Kim Ngân đã tham gia các hội trợ triển lãm quảng bá thương hiệu và đạt được Cúp Vàng thương hiệu Vì sức khỏe cộng đồng, sản phẩm đạt danh hiệu Hàng Việt Nam chất lượng cao nhiều năm liền… Bà Nguyễn Thị Thoa, người tiêu dùng ở thị trấn Thạnh An, cho biết: \"Sử dụng sản phẩm chả lụa Kim Ngân chúng tôi rất an tâm về chất lượng, chả không chỉ ngon mà còn đảm bảo an toàn vệ sinh thực phẩm\".Do ảnh hưởng của dịch bệnh COVID-19 và giá cả thịt heo ở mức cao khiến số lượng sản phẩm tiêu thụ bị giảm nhưng không vì thế mà cơ sở giảm chất lượng sản phẩm. Ông Nguyễn Ngọc Ðoán, Chủ Cơ sở chả lụa Kim Ngân, cho biết: Mặc dù gặp khó khăn về doanh thu trong mấy tháng qua nhưng cơ sở vẫn cam kết đảm bảo chất lượng sản phẩm. Chúng tôi tự quảng bá thương hiệu bằng chính chất lượng sản phẩm và nhờ người tiêu dùng truyền tai nhau. Hiện tại, cơ sở rất tự tin và chuẩn bị tham gia vào chương trình OCOP không chỉ để mở rộng thêm thị trường kinh doanh mà còn mong muốn sản phẩm được quảng bá bằng thương hiệu quê hương. ", "topic": "Văn hóa", "tag": ["Chả lụa", "Thị trấn Thạnh An", "Kim ngân", "OCOP", "Vĩnh Thạnh", "Lò hấp", "Hàn the", "Cần Thơ", "Trang thiết bị", "Quảng bá", "Nem chua", "Chất lượng", "Sản phẩm", "Lao động chân tay", "Chọn lựa", "Quê hương", "Ngon", "Lá chuối", "Vệ sinh an toàn thực phẩm", "Thương hiệu"], "link": "https://baocantho.com.vn/dung-chat-luong-san-pham-giu-niem-tin-cua-khach-hang-a124047.html"}