{"id": "35920640", "header": "Hà Trung: Khởi công công trình chào mừng Đại hội đại biểu Đảng bộ huyện lần thứ XXII", "datetime": "2020-08-04T15:35:00.000+07:00", "summary": "Chiều 4-8, UBND huyện Hà Trung tổ chức lễ khởi công công trình hạ tầng khu Trung tâm văn hóa thể thao và hạ tầng khu dân cư trung tâm văn hóa thể thao huyện. Đây là công trình chào mừng Đại hội đại biểu Đảng bộ huyện lần thứ XXII, nhiệm kỳ 2020-2025.", "content": "Các đại biểu động thổ công trình hạ tầng khu Trung tâm văn hóa thể thao huyện.Hai công trình có tổng diện tích quy hoạch 19,07 ha. Trong đó, hạ tầng khu Trung tâm văn hóa thể thao có diện tích 9,88 ha, bao gồm các hạng mục: San nền sân vận động, đường giao thông ngoài sân vận động (4.500 chỗ ngồi), nhà văn hóa, dịch vụ thể thao, bãi đỗ xe, cây xanh cảnh quan…, tổng mức đầu tư 55 tỷ đồng, do 2 đơn vị thi công Liên danh Công ty CP Xây dựng thương mại Mạnh Phú và Công ty TNHH Xây dựng thương mại Thanh Hóa thi công trong thời gian 8 tháng. Hạ tầng khu dân cư Trung tâm văn hóa thể thao có diện tích gần 9,2 ha, bao gồm các hạng mục: san nền, xây dựng 12 tuyến đường, hệ thống cấp thoát nước, điện… với mức đầu tư 105 tỷ đồng, do Tổng Công ty Đầu tư xây dựng Minh Tuấn thi công trong thời gian 12 tháng.Lãnh đạo huyện Hà Trung phát biểu tại lễ khởi công.Để công trình hoàn thành đảm bảo tiến độ, chất lượng, mỹ thuật theo quy định, UBND huyện Hà Trung sẽ tập trung chỉ đạo, đôn đốc các nhà thầu thi công, các đơn vị có liên quan tập trung nhân lực, máy móc, sớm đưa công trình vào khai thác và sử dụng để nhân dân có không gian vui chơi, giải trí, tập thể dục thể thao, là nơi tổ chức các sự kiện văn hóa của huyện và tạo nguồn thu cho ngân sách địa phương.Các đại biểu tham dự lễ khởi công.Việc đầu tư xây dựng hạ tầng khu Trung tâm văn hóa thể thao và hạ tầng khu dân cư Trung tâm văn hóa thể thao nhằm từng bước hoàn thiện kết cấu hạ tầng đô thị và khu văn hóa thể thao của huyện, góp phần thúc đẩy nguồn nhân lực phát triển đô thị, tăng trưởng kinh tế, bảo đảm tính đồng bộ về không gian kiến trúc, hạ tầng kỹ thuật đồng bộ, hiện đại, mang đến diện mạo mới cho trung tâm huyện lỵ, các vùng trọng điểm kinh tế tạo đòn bẩy phát triển cho địa phương. ", "topic": "Nhà đất", "tag": ["Đảng bộ", "UBND huyện Hà Trung", "Nhiệm kỳ", "Hà Trung", "Đại hội đại biểu", "Văn hóa thể thao", "Lễ khởi công", "Chào mừng", "Khởi công", "Công trình", "Khu dân cư", "Hạ tầng", "San nền", "Động thổ", "Đại biểu", "Cấp thoát nước", "Sân vận động", "Liên danh", "Đường giao thông", "Trung tâm"], "link": "http://baothanhhoa.vn/kinh-te/ha-trung-khoi-cong-cong-trinh-chao-mung-dai-hoi-dai-bieu-dang-bo-huyen-lan-thu-xxii/122571.htm"}