{"id": "35925960", "header": "Nổ Lebanon 78 người chết: Thủ tướng nhờ quốc tế giúp đỡ", "datetime": "2020-08-05T06:40:04.000+07:00", "summary": "Thủ tướng Lebanon kêu gọi trợ giúp từ các nước láng giềng sau khi xác nhận có 78 người chết và hàng nghìn người bị thương sau vụ nổ kinh hoàng ở thủ đô Beirut.", "content": "Theo đài, hôm 5-8, Bộ trưởng Y tế Lebanon đã xác nhận có 78 người chết và hàng nghìn người khác bị thương sau hai vụ nổ liên tiếp ở thủ đô Beirut. Các báo cáo ban đầu cho biết vụ nổ có liên quan đến kho dự trữ pháo hoa và các chất hóa học khác.Hai vụ nổ xảy ra ở khu vực cảng Beirut. Trong đó vụ nổ đầu tiên xảy ra lúc 6 giờ tối (giờ địa phương). Vụ thứ hai kinh hoàng hơn, nó đã tạo ra một cột khói hình nấm khổng lồ và các mảnh vụn văng tứ tung.Phát biểu với truyền thông địa phương, Bộ trưởng Y tế Hamad Lebanon Hassan ban đầu cho biết hơn 30 người đã thiệt mạng và hơn 3.000 người bị thương. Tuy nhiên, sau đó ông xác nhận có 78 người đã thiệt mạng và ít nhất 2.700 người bị thương. Có thông tin cho rằng số người bị thương phải hơn 4.000.Người đứng đầu Hội Chữ thập đỏ của Lebanon cảnh báo rằng số thương vong có thể chưa dừng lại.Các video ghi lại từ hiện trường cho thấy người dân tuyệt vọng đưa người bị thương đến bệnh viện, trong khi nhiều người bị thương khác đã phải đi bộ đến bệnh viện để được điều trị.Một số video được chia sẻ trên internet có góc quay cận hơn cho thấy các thi thể đang nằm trên đường, giữa các phương tiện và mảnh vụn.Thủ tướng Lebanon - ông Hassan Diab - người có vợ và con gái bị thương trong vụ nổ - mô tả đây là một thảm họa và tuyên bố sẽ chọn một ngày để làm lễ tang cho các nạn nhân xấu số.Ông cũng khẳng định rằng bất cứ ai có liên quan đến vụ việc này đều sẽ bị xử lý đích đáng: \"Tôi hứa với mọi người rằng tôi sẽ không bỏ qua việc này nếu không tìm ra được thủ phạm. Những người có trách nhiệm phải trả giá.\"Trả lời câu hỏi liệu kho hóa chất lưu trữ có liên quan đến vụ nổ hay không, ông Diab nói: \"Kho chứa hóa chất nguy hiểm này đã đưa vào hoạt động từ năm 2014. Tôi sẽ công bố thông tin về nó, cũng như không cản trở việc điều tra\".Thủ tướng cũng kêu gọi sự giúp đỡ từ các nước láng giềng, ông nói: “Chúng tôi cần sự giúp đỡ của bạn, bằng bất cứ cách nào bạn có thể”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Nước láng giềng", "Người chết", "Người bị thương", "Thủ tướng", "Nổ", "Kinh hoàng", "Giúp đỡ", "Bộ trưởng bộ y tế", "Mảnh vụn", "Hình nấm", "Trợ giúp", "Kho dự trữ", "Kêu gọi", "Tứ tung", "Chất hóa học", "Xác nhận"], "link": "https://plo.vn/quoc-te/no-lebanon-78-nguoi-chet-thu-tuong-nho-quoc-te-giup-do-929100.html"}