{"id": "35924814", "header": "Tức nước vỡ bờ", "datetime": "2020-08-04T23:12:03.000+07:00", "summary": "Sáng 4-8, khoảng 50 hộ dân mua căn hộ tại khối A1 thuộc dự án Nhà ở xã hội HQC Nha Trang đã thuê thợ đến phá khóa để vào… nhìn căn hộ mà mình đã đóng 50% giá trị hợp đồng. Họ đến phá cửa chỉ vì quá bức xúc! Vì Công ty Cổ phần Tư vấn - Thương mại - Dịch vụ địa ốc Hoàng Quân (Công ty Hoàng Quân) không bàn giao căn hộ.", "content": "Đây là những hộ công chức, lao động nghèo phải thuê nhà ở. Được duyệt mua căn hộ tại dự án Nhà ở xã hội HQC Nha Trang theo hợp đồng thuê từ năm 2015, tưởng đâu cuối năm 2016 họ sẽ được nhận nhà, từ bỏ cuộc sống ở thuê để an cư lạc nghiệp. Ai ngờ họ gặp phải chủ đầu tư cù nhầy, không những để dự án chậm tiến độ gần 4 năm mà đến khi xây xong thì lại lật mặt. Là đối tượng ký hợp đồng thuê, theo quy định chỉ phải đóng 50% giá trị căn hộ, nhưng hiện nay, Công ty Hoàng Quân ép khách hàng đóng đến 95% giá trị hợp đồng, nếu không sẽ không bàn giao nhà.Một người dân mòn mỏi đi đòi nhà tâm sự: “Tôi chưa thấy một chủ đầu tư nào lật lọng, trơ trẽn đến vậy! Họ chậm tiến độ, khi làm xong lại không bàn giao. Từ tháng 9-2018 đến nay, chủ đầu tư không thực hiện các cam kết vì chậm tiến độ như: Lãi suất ngân hàng (khoảng 1,2 triệu đồng/tháng), tiền thuê nhà (3 triệu đồng/tháng)…; đồng thời không trả tiền phạt 10% giá trị hợp đồng. Người dân mua nhà ở dự án này đa số là người nghèo, thu nhập thấp, vừa phải trả tiền thuê nhà, vừa phải trả nợ ngân hàng, vừa bức xúc vì không được nhận nhà”.Khi chúng tôi đem câu chuyện này phản ánh với lãnh đạo Sở Xây dựng, thì chỉ nhận được câu trả lời: “Chúng tôi đã nhiều lần yêu cầu chủ đầu tư bàn giao căn hộ cho người dân, nhưng họ ngoan cố nên không biết phải xử lý thế nào”. Câu trả lời này có thể gây hoang mang cho bất cứ người dân nào. Bởi quy định pháp luật đã có, một dự án nhà ở xã hội được Nhà nước giao đất với nhiều ưu đãi, nhưng khi chủ đầu tư cố tình chây ì thì cơ quan quản lý nhà nước sao lại bó tay? Chẳng lẽ mua căn hộ tại một dự án nhà ở xã hội mà người dân phải đem đơn kiện ra tòa để đòi nhà?Hy vọng, cơ quan quản lý nhà nước sẽ sớm tìm ra giải pháp hợp lý để người dân được nhận nhà đúng như hợp đồng đã ký, cũng như các quy định pháp luật hiện hành, không để xảy ra tình trạng tức nước vỡ bờ.NHẬT THANH ", "topic": "Nhà đất", "tag": ["Tức nước vỡ bờ", "Công ty Hoàng Quân", "Phá khóa", "Phá cửa", "Căn hộ", "Bàn giao", "Ở thuê", "Cù nhầy", "Thuê", "An cư lạc nghiệp", "Hộ dân", "Lật mặt", "Bức xúc", "Lật lọng", "Hợp đồng", "Tiền thuê nhà", "Trơ trẽn", "Giá trị", "Mòn mỏi", "Dự án"], "link": "http://www.baokhanhhoa.vn/chinh-tri/thoisu-suyngam/202008/tuc-nuoc-vo-bo-8177280/"}