{"id": "35922735", "header": "MU trình làng tài năng 18 tuổi ở Europa League", "datetime": "2020-08-04T18:39:00.000+07:00", "summary": "Trung vệ 18 tuổi Teden Mengi nhiều khả năng sẽ có trận ra mắt màu áo Quỷ đỏ khi họ tiếp LASK Linz trên sân nhà, trận lượt về vòng 16 đội Europa League.", "content": "MU đại thắng 5-0 trên đất Áo trước khi các giải bóng đá khắp châu Âu phải tạm hoãn vì sự bùng phát của dịch Covid-19.Với lợi thế rất lớn về tỷ số, HLV Solskjaer dự định sẽ tung ra đội hình dự bị, với nhiều cầu thủ trẻ trong cuộc tái đấu LASK Linz ở Old Trafford.Nguồn tin từ Metro cho hay, có thể trung vệ trẻ Teden Mengi sẽ lần đầu tiên đá chính trong màu áo MU, sau khi được đôn lên đội một cách đây 3 tháng.Dù mới 18 tuổi nhưng Mengi có lối chơi chững chạc, gây ấn tượng mạnh tại đội U18 rồi U23 MU mùa này.Trong bối cảnh Tuanzebe, Luke Shaw vắng mặt vì chấn thương, Phil Jones chưa hoàn toàn sung sức, Solskjaer dự định sử dụng Mengi và Bailly đá cặp trung vệ.Harry Maguire và Victor Lindelof sẽ được nghỉ ngơi, dưỡng sức cho vòng tứ kết vào tuần tới, khi đã căng mình thi đấu liên tục suốt thời gian qua.Trong buổi tập mới nhất của MU, Teden Mengi đã nhận số áo mới 43, thay vì số cũ 71. Đây là dấu hiệu cho thấy khả năng cao anh sẽ được HLV Solskjaer tin dùng trận tới. David De Gea, Sergio Romero, Lee Grant, Nathan Bishop. Eric Bailly, Diogo Dalot, Tim Fosu-Mensah, Phil Jones, Ethan Laird, Victor Lindelof, Harry Maguire, Teden Mengi, Aaron Wan-Bissaka, Brandon Williams. Andreas Pereira, Bruno Fernandes, Fred, Ethan Galbraith, James Garner, Daniel James, Jesse Lingard, Juan Mata, Nemanja Matic, Scott McTominay, Paul Pogba.: Tahith Chong, Mason Greenwood, Odion Ighalo, Anthony Martial, Marcus Rashford. ", "topic": "Thể thao", "tag": ["Teden Mengi", "LASK Linz", "Europa League", "Trình làng", "Ole Gunnar Solskjaer", "Quỷ đỏ", "Manchester United", "Trung vệ", "Màu áo", "Tài năng", "Lượt về", "Tạm hoãn", "Đại thắng", "Harry Maguire", "Sân nhà", "Metro", "Ra mắt", "Phil Jones", "Đôn", "Dự định"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/bong-da-anh/mu-trinh-lang-tai-nang-18-tuoi-o-europa-league-663463.html"}