{"id": "35922625", "header": "Các địa phương hỗ trợ doanh nghiệp du lịch Hà Nội bảo lưu dịch vụ", "datetime": "2020-08-04T18:35:33.000+07:00", "summary": "Hiệp hội Du lịch Hà Nội vừa có các công văn gửi Sở Du lịch và Hiệp hội Du lịch 7 tỉnh, thành phố là: Khánh Hòa, Phú Yên, Bình Định, Kiên Giang, Lâm Đồng, Quảng Ninh, Hải Phòng về việc liên kết hỗ trợ doanh nghiệp lữ hành giai đoạn dịch Covid-19 tái phát. Đây là những địa phương có số lượng khách du lịch Hà Nội đến tham quan đông.", "content": "Nhiều địa phương đồng ý hỗ trợ cho các doanh nghiệp du lịch của Hà Nội được bảo lưu tour (ảnh minh họa).Thời gian qua, Hiệp hội Du lịch Hà Nội nhận được phản ánh của các doanh nghiệp về tình trạng khách yêu cầu hủy tour tại các địa phương, các điểm đến, gây áp lực và khó khăn cho các đơn vị.Để chia sẻ, hỗ trợ khó khăn cho các đơn vị kinh doanh du lịch của Hà Nội, Hiệp hội Du lịch Hà Nội đề nghị Sở Du lịch, Hiệp hội Du lịch các tỉnh, thành phố tạo điều kiện, vận động các doanh nghiệp, đơn vị cung cấp dịch vụ trên địa bàn cùng chia sẻ thiệt hại thông qua các hình thức: Bảo lưu tour, bảo lưu dịch vụ đến thời điểm thích hợp, không phạt hủy hoặc có thể hoàn lại chi phí cho các doanh nghiệp lữ hành.Trao đổi với Báo Hànôịmới, Phó Chủ tịch Hiệp hội Du lịch Hà Nội Trịnh Thị Mỹ Nghệ cho biết, sau khi Hiệp hội có công văn gửi các địa phương, Sở Du lịch các địa phương đã có công văn phúc đáp, hưởng ứng đề nghị của Hiệp hội Du lịch Hà Nội, đồng thời có văn bản yêu cầu Hiệp hội Du lịch, doanh nghiệp du lịch, điểm đến trên địa bàn hỗ trợ các doanh nghiệp du lịch Hà Nội.\"Đến nay, nhiều doanh nghiệp kinh doanh du lịch của Hà Nội đã được các địa phương bảo lưu lượng đặt phòng, đặt tour, kéo dài đến tháng 8, thậm chí là tháng 12. Những hỗ trợ này đã giúp cho các đơn vị giảm bớt gánh nặng kinh tế, thiệt hại về tài chính khi mà khách du lịch yêu cầu hoàn, hủy tour ngày một tăng\", bà Trịnh Thị Mỹ Nghệ cho biết. ", "topic": "Văn hóa", "tag": ["Du lịch Hà Nội", "Bảo lưu", "Tour", "Hủy", "Doanh nghiệp lữ hành", "Công văn", "Du lịch", "Tái phát", "Trịnh Thị Mỹ Nghệ", "Phú Yên", "Hiệp hội Du lịch", "Lâm Đồng", "Kiên Giang", "Dịch", "Bình Định", "Khánh Hòa", "Doanh nghiệp", "Quảng Ninh", "Địa phương", "Hải Phòng"], "link": "http://hanoimoi.com.vn/tin-tuc/du-lich/974813/cac-dia-phuong-ho-tro-doanh-nghiep-du-lich-ha-noi-bao-luu-dich-vu"}