{"id": "35924479", "header": "Trường hợp nào được sử dụng vỉa hè?", "datetime": "2020-08-04T22:09:33.000+07:00", "summary": "* Một bạn đọc ngụ P.Thống Nhất (TP.Biên Hòa) phản ảnh, lâu nay tại TP.Biên Hòa rất hay xảy ra tình trạng các hộ dân dựng rạp chiếm lòng đường, vỉa hè để tổ chức tiệc. Việc này có phải xin phép chính quyền địa phương không, nếu có thì trường hợp nào được phép sử dụng vỉa hè?", "content": " cho biết, theo quy định về quản lý và sử dụng vỉa hè, lòng đường trên địa bàn TP.Biên Hòa (ban hành theo Quyết định 4143/QĐ-UBND ngày 3-8-2016 của UBND TP.Biên Hòa) thì vỉa hè, lòng đường chỉ được sử dụng cho mục đích giao thông. Trường hợp sử dụng tạm thời lòng đường, vỉa hè phải được cơ quan có thẩm quyền xem xét và cho phép. Đồng thời, trong quá trình sử dụng tạm phải có giải pháp đảm bảo không ảnh hưởng đến chất lượng công trình, trật tự an toàn giao thông, vệ sinh môi trường và mỹ quan đô thị.Mọi tổ chức, cá nhân có nhu cầu sử dụng tạm thời vỉa hè, lòng đường phải xin phép, trường hợp hoạt động tổ chức tiệc cưới, việc tang và điểm trông giữ xe phục vụ việc cưới, việc tang không phải xin phép nhưng phải thông báo với UBND phường, xã trước khi sử dụng theo quy định tại Nghị định số 100/2013/NĐ-CP ngày 3-9-2013 sửa đổi, bổ sung một số điều của Nghị định số 11/2010/NĐ-CP ngày 24-2-2010 của Chính phủ quy định về quản lý và bảo vệ kết cấu hạ tầng giao thông đường bộ.Những hành vi vi phạm quy định về quản lý sử dụng vỉa hè, lòng đường, mỹ quan và trật tự đô thị bị xử lý theo các quy định về xử phạt hành chính trong lĩnh vực giao thông đường bộ, trật tự công cộng và trong hoạt động xây dựng. Trường hợp vi phạm nghiêm trọng, tùy theo tính chất, phạm vi, có thể bị áp dụng các hình thức khác theo quy định của pháp luật.  ", "topic": "Nhà đất", "tag": ["P.Thống Nhất", "TP.Biên Hòa", "UBND TP.Biên Hòa", "Vỉa hè", "Lòng đường", "Phản ảnh", "Nguyễn Thanh Phú", "Xin phép", "Tiệc", "Rạp", "Bạn đọc", "Nếu có", "Nghị định số 100/2013/NĐ-CP", "Trường hợp", "Hộ dân", "Chính quyền địa phương", "Được phép", "Nghị định số 11/2010/NĐ-CP", "Mỹ quan đô thị", "Tang"], "link": "http://www.baodongnai.com.vn/bandoc/202008/truong-hop-nao-duoc-su-dung-via-he-3015976/"}