{"id": "35922992", "header": "2 học sinh lớp 10 bất ngờ phát hiện tiểu hành tinh bay đến Trái Đất", "datetime": "2020-08-04T19:10:00.000+07:00", "summary": "Trong một dự án nghiên cứu khoa học không gian tại trường, 2 cô bé 15 tuổi người Ấn Độ đã phát hiện ra sự vận động kỳ lạ của một tiểu hành tinh.", "content": "Tuy mới chỉ học lớp 10, Radhika Lakhani và Vaidehi Vekariya là 2 nữ sinh Ấn Độ đầu tiên phát hiện ra một tiểu hành tinh đang dần chuyển quỹ đạo và di chuyển hướng về phía Trái Đất.“Điều này như thể một giấc mơ, ước mơ của em sau này chính là trở thành một phi hành gia. Thiên văn học là một chủ đề rộng lớn và chứa vô vàn kiến thức, đặc biệt là các lý thuyết về hố đen”, Vekariya chia sẻ.Sinh ra và lớn lên tại thành phố Surat, bang Gujarat phía tây Ấn Độ, cả Lakhani và Vekariya đều tham gia chương trình nghiên cứu khoa học không gian hợp tác giữa Ấn Độ và NASA, cho phép học sinh phân tích các hình ảnh được chụp lại bởi kính viễn vọng đặt tại Đại học Hawaii, Mỹ.Chia sẻ với , nhà giáo dục và thiên văn học cao cấp tại trung tâm Space and NASA, Aakash Dwivingi cho biết các học sinh, sinh viên trên khắp Ấn Độ được dạy về cách phát hiện các thiên thể bằng phần mềm phân tích hình ảnh do kính viễn vọng PAN Star của NASA thu thập. Học sinh sau đó sẽ có cơ hội tìm kiếm các đối tượng chuyển động trong dữ liệu được cung cấp.“Chúng em đã bắt đầu dự án vào tháng 6 và gửi lại phân tích của mình vài tuần trước cho NASA. Vào ngày 23/7, họ đã hồi đáp cho chúng em một email xác nhận về một vật thể được phát hiện gần Trái Đất”, cô bé Vekariya cho biết.Tiểu hành tinh, được 2 cô bé đặt tên là HLV2514 hiện di chuyển gần với quỹ đạo Sao Hỏa. Tuy nhiên, sau 1 triệu năm sau, nó sẽ thay đổi dần quỹ đạo và di chuyển hướng về phía Trái Đất. Cho đến nay, khoảng cách của tiểu hành tinh đến Trái Đất lớn gấp 10 lần khoảng cách từ Trái Đất đến Mặt Trăng.Tuy không hướng thẳng và va chạm với Trái Đất, khoảng cách mà tiểu hành tinh này có thể bay qua đủ gần để các nhà khoa học tại NASA đưa HLV2514 vào danh sách theo dõi.“NASA rất nghiêm túc khi xem xét vấn đề này, quá trình thay đổi quỹ đạo chính là yếu tố khiến họ vô cùng quan tâm”, ông Dwivingi nhận xét.Các tiểu hành tinh vốn được biết đến là những thiên thể có kích thước nhỏ hơn hành tinh nhưng lớn hơn thiên thạch và không phải sao chổi, có quỹ đạo quay quanh Mặt Trời. ", "topic": "Khoa học", "tag": ["Tiểu hành tinh", "Radhika Lakhani", "Vaidehi Vekariya", "Trái đất", "Lớp 10", "Nasa", "Nghiên cứu khoa học", "Cô bé", "Surat", "Ấn Độ", "Thiên văn học", "Học sinh", "Bang Gujarat", "HLV2514", "Quỹ đạo", "Đại học hawaii", "Kỳ lạ", "Kính thiên văn", "Thiên thể", "Hố đen"], "link": "https://zingnews.vn/2-hoc-sinh-lop-10-bat-ngo-phat-hien-tieu-hanh-tinh-bay-den-trai-dat-post1115433.html"}