{"id": "35926169", "header": "Xiaomi sẽ ra mắt điện thoại với màn hình có thể tháo rời?", "datetime": "2020-08-05T07:00:00.000+07:00", "summary": "Xiaomi được cho là đang có ý tưởng mới lạ về một smartphone với màn hình có thể tách rời khỏi thân máy mà vẫn hoạt động như thường nhờ kết nối không dây.", "content": "Trang cho hay, bằng sáng chế về chiếc điện thoại như vậy của Xiaomi được công bố bởi Cục Quản lý Sở hữu Trí tuệ Trung Quốc (CNIPA) ngày 4/8. Dường như nhà sản xuất đã đăng ký thiết kế này vào cuối tháng 3 vừa qua.Cũng theo , trong hồ sơ xin cấp bằng sáng chế, Xiaomi đã phác thảo 22 hình ảnh minh họa cơ chế làm việc của smartphone trên.Cụ thể, thiết bị bao gồm hai phần: Phần thân máy và phần tấm nền có thể tháo rời. Hiển nhiên là phần thân máy sẽ dày hơn màn hình. Tuy nhiên, điều thú vị là màn hình của máy không hề xuất hiện lỗ bấm cho cảm biến và camera selfie. Có khả năng màn hình cũng sở hữu pin riêng nhưng điều này còn chưa rõ ràng.Điều này khiến chúng ta tin rằng điện thoại sẽ sử dụng giải pháp camera dưới màn hình. Ngoài ra, hình ảnh thân máy không có màn hình xuất hiện hai lỗ bấm kép thì rất có thể lỗ bấm đối diện có kích thước lớn hơn là đèn flash dạng LED. Nếu đó là sự thật, chúng ta sẽ rất tò mò với công nghệ đèn flash dưới màn hình của Xiaomi.Kế đến, phía sau màn hình và phía trước thân máy trong bằng sáng chế cho thấy một cặp đầu nối nằm ở dưới với mỗi ô có 10 chân. Tuy nhiên, vẫn chưa biết loại kết nối nào Xiaomi dự định sử dụng ở đây để đạt được thiết kế module hiệu quả.Ngoài ra, máy vẫn có cổng USB-C, loa và micrô ở phía cạnh dưới; các nút âm lượng và nút nguồn ở bên phải trong khi khay thẻ SIM nằm ở bên trái. Mặt sau của thiết bị có cụm 3 camera được xếp theo chiều dọc với đèn flash dưới cùng.Màn hình khi được kết nối với thân máy sẽ tương đồng như mọi điện thoại thông minh khác. Tuy nhiên, khi tách ra, theo , nó có thể được sạc không dây thông qua kết nối không dây với thân máy.Thiết kế này mở ra nhiều công năng hơn cho người dùng smartphone trong tương lai. Dù vậy, không phải tất cả các bằng sáng chế đều sẽ cho ra sản phẩm. Việc của chúng ta là chờ đợi và xem liệu Xiaomi có hiện thực hóa thành công thiết kế này trong tương lai hay không. ", "topic": "Công nghệ ", "tag": ["Xiaomi", "Tháo rời", "LETSGODIGITAL", "CNIPA", "Điện thoại", "Không dây", "Màn hình", "Bằng sáng chế", "Tách rời", "Smartphone", "Mới lạ", "Kết nối", "Phác thảo", "Bấm", "Đèn flash", "Ý tưởng", "Ra mắt", "Hiển nhiên", "USB-C", "Máy ảnh"], "link": "http://nghenhinvietnam.vn/tin-tuc/xiaomi-se-ra-mat-dien-thoai-voi-man-hinh-co-the-thao-roi-67271.html"}