{"id": "35925320", "header": "TP Hồ Chí Minh tăng năng lực cạnh tranh cho doanh nghiệp", "datetime": "2020-08-05T04:30:33.000+07:00", "summary": "Thành phố Hồ Chí Minh có hơn 400 nghìn doanh nghiệp. Ðể góp phần thúc đẩy chuyển đổi số, Hội Tin học thành phố triển khai bộ giới thiệu sản phẩm dịch vụ công nghệ thông tin phục vụ chuyển đổi số và các chương trình lớn của thành phố, chia làm 14 nhóm lĩnh vực ngành nghề.", "content": "Thành phố Hồ Chí Minh có hơn 400 nghìn doanh nghiệp. Ðể góp phần thúc đẩy chuyển đổi số, Hội Tin học thành phố triển khai bộ giới thiệu sản phẩm dịch vụ công nghệ thông tin phục vụ chuyển đổi số và các chương trình lớn của thành phố, chia làm 14 nhóm lĩnh vực ngành nghề.Hội cũng thành lập câu lạc bộ chuyên gia chuyển đổi số để tư vấn, phản biện, đánh giá các sản phẩm phù hợp cho các nhóm doanh nghiệp ứng dụng; triển khai chương trình chuyển đổi số cho doanh nghiệp nhỏ và vừa, hộ kinh doanh cá thể; các khu công nghiệp và ngành sản xuất trên địa bàn. Bên cạnh đó, TP Hồ Chí Minh có chương trình mỗi xã, phường có một ứng dụng công nghệ thông tin tiêu biểu dựa trên các tiêu chí đánh giá rõ ràng, ưu tiên các lĩnh vực phục vụ người dân, doanh nghiệp… Ðể hỗ trợ các doanh nghiệp nhỏ và vừa, thời gian tới, Hiệp hội Doanh nghiệp thành phố sẽ phối hợp với đối tác công nghệ giới thiệu gói giải pháp hỗ trợ chuyển đổi số \"SBD + 10.000 SMEs\".Thành phố cũng chỉ đạo Sở Kế hoạch và Ðầu tư bổ sung các công trình, dự án thuộc Chương trình chuyển đổi số vào Chương trình kích cầu đầu tư thành phố. Lập danh mục công trình, dự án thuộc Chương trình chuyển đổi số để xúc tiến đầu tư trong nước và nước ngoài.Học viện Quân y triển khai sâu, rộng nhiệm vụ nghiên cứu khoa họcNhiều năm qua, Học viện Quân y (Bộ Quốc phòng) đã tập trung lãnh đạo hoàn thành tốt nhiệm vụ đào tạo, tích cực đổi mới, sáng tạo, nâng cao chất lượng phát triển và ứng dụng kỹ thuật tiên tiến, triển khai có hiệu quả các đề tài, dự án, tăng cường mở rộng hợp tác quốc tế trong đào tạo, nghiên cứu khoa học và chăm sóc y khoa. Học viện triển khai sâu, rộng nhiệm vụ nghiên cứu với nhiều hướng, ở từng cơ quan, đơn vị và từng nhóm nghiên cứu có tính ứng dụng cao; chỉ đạo hình thành các nhóm nghiên cứu mạnh, chuyên sâu, labô mạnh; đã cử 485 đoàn tới các quốc gia và vùng lãnh thổ tham dự các khóa đào tạo, bồi dưỡng, nghiên cứu, trao đổi kinh nghiệm. Học viện từng bước hình thành và phát triển sâu, rộng phong trào nghiên cứu khoa học của đội ngũ bác sĩ trẻ, học viên, sinh viên.5 năm qua, Học viện đã triển khai 41 đề tài cấp nhà nước, 94 đề tài cấp bộ, cấp ngành, 17 đề tài cấp tỉnh, thành phố, 525 đề tài cấp cơ sở. Có 244 bài báo khoa học được đăng trên các tạp chí uy tín quốc tế và bốn công trình được cấp bằng độc quyền sáng chế.Học viện có nhiều đề tài nghiên cứu cấp nhà nước, cấp bộ được ứng dụng, triển khai thành công. Kết quả nghiên cứu khoa học đã từng bước được ứng dụng vào điều trị góp phần nâng cao chất lượng chăm sóc sức khỏe cho bộ đội và nhân dân. ", "topic": "Công nghệ ", "tag": ["Tin học", "Sản phẩm dịch vụ", "Chuyển đổi", "Chia làm", "Ngành nghề", "Sở Kế hoạch và Ðầu", "Công nghệ thông tin", "SMES", "Doanh nghiệp", "Đổi mới", "SBD", "Năng lực", "Thành phố hồ chí minh", "Thúc đẩy", "Cạnh tranh", "Học viện quân y", "Giới thiệu", "Góp phần", "Hiệp hội doanh nghiệp", "Phản biện"], "link": "https://nhandan.com.vn/tin-tuc-kinh-te/tp-ho-chi-minh-tang-nang-luc-canh-tranh-cho-doanh-nghiep-611538/"}