{"id": "35922443", "header": "Đại dịch tạo bước ngoặt thế kỷ", "datetime": "2020-08-04T18:00:00.000+07:00", "summary": "Nếu tiếp tục không quan tâm tới đa dạng sinh học và biến đổi khí hậu, chính chúng ta đang làm suy yếu khả năng sống sót của loài người.", "content": "Nhân loại đã mất 60% tổng số động vật hoang dã trong 50 năm qua, trong khi số bệnh truyền nhiễm mới đã tăng gấp 4 lần. Không phải ngẫu nhiên mà sự hủy diệt của các hệ sinh thái lại trùng hợp với sự gia tăng cả về số lượng lẫn mức độ ảnh hưởng của dịch bệnh, thiên tai. Cùng với sự xuống cấp trầm trọng của môi trường tự nhiên, mất đa dạng sinh học, hàng loạt hiện tượng thời tiết bất thường, COVID-19 như một lời cảnh tỉnh buộc doanh nghiệp và nhà đầu tư phải ưu tiên cho các lĩnh vực bền vững hơn.Đại dịch COVID-19 đang hoành hành khắp thế giới nhắc nhở chúng ta rằng bệnh truyền nhiễm không biến mất, thậm chí, giờ đây có nhiều bệnh truyền nhiễm hơn bao giờ hết. “Đây không phải là bản chất trả thù, chúng ta đã làm điều đó với chính mình”, Thomas Lovejoy, nhà sinh vật học hàng đầu nước Mỹ, cho biết.Theo báo cáo chính sách khoa học liên chính phủ về đa dạng sinh học và dịch vụ hệ sinh thái (IPBES) vào tháng 5.2019, chỉ tính từ năm 1970, quần thể động vật có xương sống đã giảm 40% đối với các loài sống trên cạn, 84% với các loài nước ngọt và 35% với các loài sinh vật biển. Hoạt động của con người đã làm thay đổi đáng kể khoảng 3/4 diện tích đất và 2/3 tổng số đại dương trên hành tinh.“Công việc cơ bản của mầm bệnh trong suốt quá trình tiến hóa là tối đa hóa cơ hội lây nhiễm các sinh vật nhạy cảm. Các mầm bệnh có thể sống trong rất nhiều sinh vật chủ khác nhau và vì vậy chúng liên tục tìm kiếm cơ hội để nhảy từ loài này sang loài khác”, Giáo sư Tim Benton, Giám đốc Chương trình Năng lượng, Môi trường và Tài nguyên tại Chatham House, Vương quốc Anh, chia sẻ.Từ góc độ môi trường, khi con người làm suy giảm diện tích tự nhiên, động vật hoang dã buộc phải cùng với các động vật khác di cư vào khu vực nhỏ hơn hoặc sống xen kẽ với xã hội loài người, cùng với sự thay đổi của thời tiết, chúng hình thành nên các hệ sinh thái mới. Và khi chúng ta trộn lẫn với những hệ sinh thái mới này sẽ tạo cơ hội hoàn hảo cho mầm bệnh lây sang cho con người.Dấu vết lịch sử về những bệnh dịch truyền từ động vật sang con người vẫn còn hiện hữu. HIV là một sự kiện hiếm gặp trong những năm 1950, mầm bệnh từ một con tinh tinh dẫn đến một căn bệnh lây lan đầy ám ảnh. Sởi cũng là một căn bệnh phổ biến khác ở người nhưng được cho là đã tràn từ gia súc sang người trong thế kỷ XV. Từ virus Nipah năm 1998 ở Malaysia, MERS-CoV năm 2012, rồi đến virus Ebola năm 2014 trên khắp Tây Phi và gần đây là COVID-19, nguyên nhân gây bệnh đều liên quan đến việc buôn bán trái phép động vật hoang dã.Sự xâm lấn thô bạo của con người vào thiên nhiên, tận diệt động vật hoang dã, làm mất đa dạng sinh học được xem là nguồn cơn dẫn đến đại dịch nhưng đây chưa phải là tất cả. “Nhiều thay đổi gần đây của thời tiết đã khiến vi khuẩn được kích hoạt bên trong động vật. Một động vật có vú, máu nóng bị ảnh hưởng bởi mầm bệnh do thay đổi điều kiện môi trường sẽ có tỉ lệ tử vong lên đến 100%”, Tiến sĩ Richard Anthony Kock, đồng Chủ tịch Liên minh Bảo tồn Thiên nhiên Quốc tế (IUCN), nhận định.Biến đổi khí hậu đã mang lại những kiểu thời tiết khác lạ thường xuyên hơn, cháy rừng tàn phá khắp quả địa cầu, khói từ các đám cháy ở Úc có thể di chuyển tới tận Nam Phi gây ô nhiễm không khí dẫn đến hàng loạt bệnh liên quan tới đường hô hấp, nạn di cư khổng lồ của châu chấu gây bất ổn an ninh lương thực, 5 lốc xoáy liên tiếp trong một ngày ở Mexico... mới đây nhất là tình trạng lũ lụt cục bộ và hiện tượng “sông trời” ở Trung Quốc và Nhật.Nếu chỉ nhìn tỉ lệ tử vong 2-4% do virus cúm trong đại dịch COVID-19 gây ra (nguồn WHO cập nhật ngày 27.7) thì thấy có vẻ thấp khi so với các đại dịch khác, nhưng hãy nhìn vào những thiệt hại khủng khiếp mà nó gây ra cho xã hội, con người. Doanh nghiệp phá sản, số người thất nghiệp gia tăng, nhiều nền kinh tế lâm vào suy thoái, khủng hoảng lương thực diễn ra khắp nơi.Bức tranh về đói nghèo trên thế giới trở nên bi quan hơn do đại dịch COVID-19 đe dọa kéo lùi thành tựu trong công cuộc xóa đói, giảm nghèo trên toàn cầu. Tỉ lệ người nghèo cùng cực năm 2020 được dự báo tăng lần đầu kể từ năm 1998, lên 29,7%. Tỉ lệ dân số thế giới có thu nhập dưới 1,9 USD/ngày dự kiến tăng từ mức 8,2% trong năm 2019 lên 8,8% trong năm nay. “Nếu chúng ta tiếp tục không quan tâm tới đa dạng sinh học và biến đổi khí hậu, chính chúng ta đang làm suy yếu khả năng sống sót của loài người”, Giáo sư Tim Benton chia sẻ.Khi đặt tất cả những mảnh ghép trên lại với nhau, đại dịch chỉ là một phần của vấn đề. Thực tế, sức đề kháng của loài người đã giảm đi đáng kể cùng với sự suy giảm tự nhiên, đơn thuốc cho sức khỏe của loài người chính là bảo vệ môi trường sống. Nhận thức được điều này, các nhà đầu tư tiến bộ đã gọi COVID-19 là cuộc khủng hoảng bền vững đầu tiên của thế kỷ XXI, tiềm năng sẽ tạo ra một cuộc đổi mới tập trung vào biến đổi khí hậu.Kết quả khảo sát của JPMorgan với các nhà đầu tư từ 50 tổ chức toàn cầu đang quản lý số tài sản tổng cộng khoảng 12.900 tỉ USD vào ngày 1.7 vừa qua cho thấy, 71% tin rằng những sự kiện bất ngờ như COVID-19 sẽ kích hoạt sự quan tâm của nhà đầu tư đến việc giải quyết các vấn đề như cuộc khủng hoảng khí hậu. Trên 50% nhà đầu tư được khảo sát cho biết đại dịch COVID-19 tạo ra động lực tích cực cho Hoạt động đầu tư bền vững (ESG) trong 3 năm tới.“Đại dịch và rủi ro môi trường được xem là tương tự nhau về mặt tác động. Về lâu dài, COVID-19 có thể chứng minh là một bước ngoặt lớn đối với đầu tư ESG hay các chiến lược xem xét hiệu quả quản trị môi trường, xã hội và quản trị của công ty bên cạnh các tiêu chuẩn tài chính truyền thống”, ông Hugo Dubourg, người đứng đầu nghiên cứu ESG & tính bền vững vốn chủ sở hữu của JPMorgan, chia sẻ.Bà Bùi Thị Thu Trang, Trưởng phòng Dịch vụ đảm bảo và tư vấn rủi ro, Công ty Deloitte Việt Nam, cho rằng dịch COVID-19 bùng phát đã bộc lộ ra vấn đề quản trị khủng hoảng của nhiều doanh nghiệp Việt Nam và trên thế giới. Khi dịch bệnh tác động tiêu cực, nhiều doanh nghiệp đã không thể chủ động đưa ra được kịch bản ứng phó kịp thời và hiệu quả, nên đã rơi vào cảnh khó khăn, thậm chí đứng bên bờ vực phá sản.“Cần gắn liền mục tiêu kinh doanh với chiến lược phát triển bền vững, tăng trưởng xanh, bảo vệ môi trường, thực hiện tốt an sinh xã hội... Thực hiện các chỉ tiêu phát triển bền vững, không phải là chi phí vô nghĩa, mà chính là đầu tư cho tương lai phát triển ổn định hơn của doanh nghiệp”, bà Trang nhận định.Trong khi nền kinh tế toàn cầu điêu đứng vì đại dịch, các quỹ đầu tư bền vững trên toàn cầu vẫn hút ròng số vốn kỷ lục 45,7 tỉ USD, ngược lại, nguồn vốn tại các quỹ đầu tư tổng hợp bị giảm 384,7 tỉ USD. Riêng tại Mỹ, theo dữ liệu của Morningstar, các quỹ đầu tư bền vững còn hút ròng số vốn kỷ lục lên đến 10,5 tỉ USD chỉ trong 3 tháng đầu năm 2020.JPMorgan dự báo tổng tài sản có cách tiếp cận đầu tư bền vững trên toàn cầu sẽ đạt giá trị 45.000 tỉ USD vào cuối năm 2020, gấp 45 lần tổng tài sản nắm giữ của các quỹ chuyên đầu tư bền vững trên toàn cầu hiện tại với khoảng 1.000 tỉ USD. Nhiều nhà đầu tư quốc tế quan tâm đến phát triển bền vững không chỉ vì yêu môi trường mà nó đang trở thành một tiêu chuẩn bắt buộc.Trong một hội thảo về “Chủ nghĩa tư bản các bên liên quan” tại Davos vào tháng 1.2020, ông Jim Snabe, Chủ tịch Siemens, đã nêu ra một điều rất đáng chú ý rằng, Tập đoàn đang đặt “hệ thống thù lao cho CEO và nhóm điều hành của mình trên cơ sở ESG”. Đặc biệt là sau khi các quy tắc quản trị doanh nghiệp mới của Vương quốc Anh từ Hội đồng Báo cáo Tài chính (FRC) được ban hành.Tại Việt Nam, nhiều quỹ đầu tư như Dragon Capital, PAN Group từ lâu đã đưa các tiêu chí ESG vào quá trình phê duyệt và rà soát đầu tư. Các quỹ này chủ yếu huy động vốn từ các định chế tài chính quốc tế, khi đại dịch cúm làm mối quan tâm đến phát triển bền vững của những tổ chức này ngày càng tăng, cũng buộc các quỹ phải khắt khe hơn trong việc xuất vốn. “Có những doanh nghiệp có khả năng mang lại lợi nhuận lớn, nhưng Dragon Capital phải nói không vì không đảm bảo tiêu chí ESG”, ông Phạm Nguyễn Vinh, Giám đốc Phát triển Kinh doanh, Công ty Quản lý quỹ Dragon Capital, chia sẻ với báo chí.Giới đầu tư cũng bắt đầu chi mạnh hơn cho các dự án phát triển bền vững. Theo Báo cáo Tài sản Thế giới năm 2020 của Capgemini, 40% trong số các cá nhân có giá trị tài sản ròng cực cao, những người sở hữu hơn 30 triệu USD tài sản có thể đầu tư cho biết họ sẵn sàng chi tiền vào đầu tư bền vững.Không chỉ có các quỹ và nhà đầu tư cá nhân mà ngay cả các ngân hàng toàn cầu cũng trở nên nhạy cảm với những yếu tố môi trường, xã hội và quản trị (ESG) trong quy trình thẩm định cho vay, theo tổ chức xếp hạng tín nhiệm Fitch.Từ sau Thỏa thuận khí hậu Paris 2015, một nhóm các ngân hàng có trụ sở tại khu vực châu Á - Thái Bình Dương (APAC), chủ yếu ở Úc và Singapore, đã ngừng tài trợ trực tiếp cho các dự án nhà máy nhiệt điện than hoặc mỏ than mới. Đứng đầu trong số đó là Ngân hàng OCBC Singapore và Ngân hàng Đông Nam Á.Để không bị tụt hậu và mất uy tín trên thị trường vốn, nhiều ngân hàng đã nhanh chóng lập ra các quỹ ESG. Theo Morningstar, năm 2019 đã có thêm 483 quỹ ESG mới được thành lập, tập trung vào các lĩnh vực năng lượng tái tạo, vật liệu thân thiện môi trường, nước sạch, bất động sản xanh, giao thông xanh... Điển hình phải kể đến HSBC với cam kết 100 tỉ USD tín dụng xanh, Standard Chartered Asia đã cam kết 75 tỉ USD cho các mục tiêu phát triển bền vững (SDGs).Theo thống kê của Ngân hàng Nhà nước Việt Nam, đến tháng 6.2019, dư nợ tín dụng dành cho các dự án xanh đã tăng 317.600 tỉ đồng, tăng 32% so với cùng kỳ. Việc áp dụng các nguyên tắc ESG vẫn là thách thức đối với các ngân hàng trong khu vực, đặc biệt là ở những quốc gia vẫn phụ thuộc vào nhiên liệu hóa thạch như Việt Nam.Nhưng sự thay đổi là bắt buộc khi đại dịch đã khiến doanh nghiệp và chính phủ ý thức hơn về vấn đề môi trường cùng với sự nâng cao ý thức của người dân đối với biến đổi khí hậu.“Các công ty và thành phố đang chuyển sang các nền kinh tế carbon thấp và bền vững hơn. Vì vậy, chúng tôi hy vọng sẽ thấy nhiều dự án giải quyết nhu cầu giảm thiểu và thích ứng với biến đổi khí hậu trong những năm tới”, ông Cameron Mike Ng, đại diện Ngân hàng OCBC, nhận định. Các ngân hàng sẽ có thêm nhiều cơ hội để theo đuổi trong lĩnh vực đầu tư bền vững.Trên thị trường chứng khoán Việt Nam, mức độ quan tâm của khối ngoại tới các tiêu chuẩn ESG khi lựa chọn cổ phiếu đã bắt đầu tăng mạnh từ quý II. Với xu hướng này, để tiếp cận được nguồn vốn trung và dài hạn hậu COVID-19, doanh nghiệp phải bắt đầu nghiêm túc thiết lập các tiêu chuẩn ESG cho toàn bộ hệ thống từ khâu sản xuất đến sản phẩm và dịch vụ.Hiện tại 100% các dự án đầu tư của Dragon Capital phải được phân tích, chấm điểm theo tiêu chí ESG. “Đại dịch COVID-19 nhấn mạnh hơn tầm quan trọng của ESG và thúc đẩy những người có trách nhiệm phải suy nghĩ đến sự bền vững hơn là kinh tế”, ông Dominic Scriven, Chủ tịch Hội đồng Quản trị Dragon Capital, nhận định. ", "topic": "Khoa học", "tag": ["Đa dạng sinh học", "Đại dịch", "Tim Benton", "IPBES", "Bước ngoặt", "ESG", "Tổ chức bảo tồn thiên nhiên quốc tế", "Thế kỷ", "Biến đổi khí hậu", "Động vật hoang dã", "Mầm bệnh", "Bệnh truyền nhiễm", "Nhân loại", "Hệ sinh thái", "Thiên nhiên", "Sống sót", "Suy thoái", "Suy yếu", "Toàn cầu", "Chatham House"], "link": "https://nhipcaudautu.vn/chuyen-de/dai-dich-tao-buoc-ngoat-the-ky-3336367/"}