{"id": "35926674", "header": "Nổ ở Beirut: Lebanon phải điều động quân đội, Tổng thống Trump nói khủng bố, hơn 4.000 thương vong", "datetime": "2020-08-05T07:51:00.000+07:00", "summary": "Hội đồng Quốc phòng Tối cao Lebanon khuyến cáo tuyên bố thủ đô Beirut là thành phố bị ảnh hưởng bởi thảm họa sau vụ nổ lớn, đồng thời ban bố tình trạng khẩn cấp trong vòng 2 tuần tại thủ đô cũng như chuyển giao trách nhiệm về an ninh cho giới chức quân đội.", "content": "Gần 4.000 thương vong trong vụ nổ ở thủ đô Beirut. (Nguồn: AFP)Đêm 4/8 theo giờ Việt Nam, 2 vụ nổ đã làm rung chuyển khu cảng ở thủ đô Beirut của Lebanon, vốn là khu vực đô thị rộng lớn nhất. Theo thông tin từ Bộ Y tế Lebanon, ít nhất 78 người đã thiệt mạng và hơn 4.000 người bị thương trong vụ nổ này, trong đó có công dân của một số nước như Australia, Đức..Thủ tướng Lebanon Hassan Diab cho hay, khoảng 2.750 tấn amoni nitrat được cất giữ tại kho chứa đồ ở cảng Beirut đã nổ, phá hủy một khu vực rộng lớn của thủ đô.Rạng sáng 5/8 theo giờ Việt Nam, Hội đồng Quốc phòng tối cao Lebanon đã ra tuyên bố trực tiếp trên truyền hình, cho biết Tổng thống nước này Michel Aoun quyết định trích 100 tỷ Bảng Lebanon (khoảng 66 triệu USD) từ ngân sách 2020 để phục vụ khẩn cấp.Hội đồng Quốc phòng cũng đề nghị trước thềm cuộc họp Nội các ngày 5/8 rằng, một Ủy ban sẽ có nhiệm vụ điều tra vụ nổ và báo cáo kết quả trong vòng 5 ngày nhằm đưa ra hình phạt cao nhất cho những kẻ chịu trách nhiệm cho vụ nổ.Lên tiếng về vụ nổ, Tổng thống Mỹ Donald Trump đã bày tỏ sự cảm thông đối với Chính phủ Lebanon.Phát biểu tại cuộc họp báo ở Nhà Trắng, Tổng thống Trump tuyên bố: \"Mỹ sẵn sàng giúp đỡ Lebanon. Chúng tôi sẽ có mặt ở đó để giúp đỡ. Nó giống như một vụ tấn công khủng bố kinh hoàng\".Trong tuyên bố trên trang Twitter cá nhân, Ngoại trưởng Mike Pompeo cho biết Mỹ đang theo dõi sát sao tình hình và sẵn sàng giúp đỡ người dân Lebanon vượt qua thảm họa.Ngoài ra ông Pompeo cũng cho biết, ông được báo cáo về những thiệt hại lớn mà vụ nổ gây ra với thành phố này, đồng thời bày tỏ mong muốn sớm có kết quả điều tra nguyên nhân của vụ nổ của chính phủ Lebanon.Đại sứ quán Mỹ ở Beirut đã khuyến cáo người dân ở thành phố này về nguy cơ hít phải khói độc sau vụ nổ, đồng thời kêu gọi mọi người ở trong nhà và đeo khẩu trang nếu có thể.Trước đó, các nước như Qatar, Jordan, Ai Cập, Nga, Pháp... cũng đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Vụ Nổ Lớn", "Thương vong", "Bộ Y tế Lebanon", "Rung chuyển", "Nổ", "Thủ đô", "Người bị thương", "Khủng bố", "Trump", "Ban bố", "Quân đội", "Điều động", "Hassan Diab", "Tình trạng khẩn cấp", "Tổng thống", "Khu cảng"], "link": "https://baoquocte.vn/no-o-beirut-lebanon-phai-dieu-dong-quan-doi-tong-thong-trump-noi-khung-bo-hon-4000-thuong-vong-120901.html"}