{"id": "35925821", "header": "Trên 3.700 người thương vong trong vụ nổ kinh hoàng ở Beirut, Liban", "datetime": "2020-08-05T06:27:00.000+07:00", "summary": "Theo truyền thông nhà nước Liban, đã ít nhất 70 người đã thiệt mạng và trên 3.700 người khác bị thương trong vụ nổ xảy ra chiều tối 4/8 tại thủ đô Beirut của nước này.", "content": "Hãng thông tấn chính thức của Liban dẫn lời Bộ trưởng Y tế nước này Hamad Hassan xác nhận, tới tối 4/8 theo giờ địa phương, đã có ít nhất 70 người thiệt mạng và trên 3.700 người khác bị thương. Hội Chữ thập đỏ Liban khuyến cáo con số thương vong có thể tăng mạnh do lực lượng cứu hộ vẫn đang nỗ lực tiếp cận vào sâu hiện trường.Thủ tướng Liban Hassan Diab ngày 4/8 tuyên bố rằng những ai chịu trách nhiệm để xảy ra vụ nổ ở một nhà kho “nguy hiểm” thuộc khu cảng ở thủ đô Beirut, vốn làm rung chuyển cả thủ đô nước này, sẽ phải trả giá.Thủ tướng Hassan Diab cho biết thêm nhiều khả năng 2.750 tấn phân bón amoni nitrat được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở thủ đô Beirut đã nổ tung, gây ra thảm họa.Trong bài phát biểu trên truyền hình, Thủ tướng Diab nêu rõ: “Tôi hứa với các bạn rằng thảm họa này sẽ không cho qua mà không truy cứu trách nhiệm… Những ai chịu trách nhiệm về vụ việc này sẽ phải trả giá”. Theo ông Diab, sự thật liên quan đến nhà kho nguy hiểm này - nơi được cho là nguyên nhân gây ra vụ nổ - sẽ được công bố.Cùng ngày, Tổng thống Liban Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng Tối cao vào tối cùng ngày. Trong khi đó, quân đội Liban đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ nổ trên.Các phương tiện truyền thông Liban đã công bố nhiều hình ảnh những người bị mắc kẹt trong đống đổ nát và một số trường hợp bị thương do vụ nổ kinh hoàng trên. Một nguồn tin an ninh Liban đã xác nhận rằng 2 vụ nổ đã làm rung chuyển khu cảng của thủ đô Beirut, vốn là khu vực đô thị rộng lớn nhất, khiến rất nhiều người bị thương. Trong khi đó, một nhân chứng cho hay tất cả các cửa hàng ở quận Hamra đã hư hại nặng nề, toàn bộ mặt tiền của các cửa hàng đã bị phá hủy, nhiều cửa sổ bị vỡ và nhiều xe ô tô bị hư hỏng.Nhiều người bị thương chạy trên phố, đặc biệt ở khu vực bên ngoài trung tâm y tế Clemenceau, được các nhân chứng cho hay có nhiều người bị thương. Nhiều khu vực lân cận nơi xảy ra vụ nổ cũng cảm nhận sức ép từ vụ nổ này và một số quận ở Beirut hiện đã bị mất điện. Hiện chưa rõ nguyên nhân gây ra những vụ nổ này.Trả lời câu hỏi của báo giới, đại diện Bộ Quốc phòng Israel cùng ngày đã bác bỏ nước này có liên quan tới vụ nổ bí ẩn ở Beirut nói trên.Trong khi đó, Tổng thống Mỹ Donald Trump cho biết các chuyên gia quân sự nước này đánh giá vụ nổ có nhiều dấu hiệu của một vụ đánh bom khủng bố, nhấn mạnh Washington đang theo dõi sát vụ việc và sẵn sàng hỗ trợ Liban nếu được đề nghị.Phái bộ ngoại giao Nga tại Beirut cho hay các tòa nhà ngoại giao của nước này ở Beirut cũng bị hư hại trong vụ nổ.Ngày 4/8, các nước vùng Vịnh đã gửi lời chia buồn, cũng như thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả hai vụ nổ ở khu vực cảng thuộc thủ đô Beirut. Qatar cam kết sẽ triển khai các bệnh viện dã chiến nhằm hỗ trợ Liban trong công tác cứu chữa các nạn nhân bị thương trong vụ nổ này.Kuwait tuyên bố nước này cũng sẽ sẵn sàng hỗ trợ y tế khẩn cấp cho Liban. Ai Cập đã bày tỏ quan ngại sâu sắc về vụ việc trên. Còn Liên đoàn Arab (AL) cũng đã gửi lời chia buồn với chính phủ và nhân dân Liban đồng thời nhấn mạnh “tầm quan trọng của việc tìm kiếm sự thật về các vụ nổ”.Ngoại trưởng Jordan Ayman Safadi cùng ngày tuyên bố Amman sẵn sàng cung cấp bất kỳ sự giúp đỡ nào mà phía Liban cần lúc này trong khi Iran cho biết họ cũng chuẩnbị sẵn sàng để hỗ trợ bằng bất kỳ biện pháp cần thiết nào.Cùng ngày, theo tuyên bố của Điện Kremlin, Tổng thống Nga Vladimir Putin tuyên bố rằng “Nga chia sẻ sự đau thương này của nhân dân Liban”. Ngoại trưởng Pháp Jean-Yves Le Drian khẳng định Paris “sẵn sàng hỗ trợ theo nhu cầu mà nhà chức trách Liban đề xuất”. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Kinh hoàng", "Hassan Diab", "Hội Chữ thập Đỏ Liban", "Thủ đô", "Rung chuyển", "Thương vong", "Hamad Hassan", "Khu cảng", "Michel Aoun", "Bị thương", "Nhà kho", "Quân đội Liban", "Trung tâm y tế Clemenceau", "Ni-trat", "Thiệt mạng", "Truy cứu trách nhiệm", "Bộ trưởng bộ y tế"], "link": "https://baotintuc.vn/the-gioi/tren-3700-nguoi-thuong-vong-trong-vu-no-kinh-hoang-o-beirut-liban-20200805062730875.htm"}