{"id": "35924653", "header": "Tuổi trẻ theo đuổi lối sống xanh", "datetime": "2020-08-04T22:36:34.000+07:00", "summary": "Hơn 200 tình nguyện viên đến từ 10 CLB, đội, nhóm đa phần họ là những người trẻ, yêu thành phố biển Vũng Tàu và tích cực tham gia các hoạt động bảo vệ môi trường (BVMT). Chương trình phát động phong trào tình nguyện viên chung tay BVMT, đã lan tỏa phong trào sống xanh và giữ gìn môi trường sạch đẹp.", "content": "“Let’s do it Vung Tau” được thành lập từ tháng 11/2016, gồm 23 thành viên là các bạn HS đến từ các trường THPT trên địa bàn TP. Vũng Tàu nhằm thực hiện các dự án truyền thông, chung tay hành động vì môi trường, góp phần thay đổi hành vi của cộng đồng, hướng đến môi trường xanh-sạch-đẹp, văn minh. Bạn Lê Hoàng Hào, HS lớp 12 T1, trường THPT Đinh Tiên Hoàng phụ trách truyền thông của nhóm cho biết, ngoài hoạt động tham gia vệ sinh môi trường, nhặt rác, nhóm còn thường xuyên tuyên truyền về các thông điệp BVMT trên facebook với các nội dung như: Tác hại của việc vứt bừa bãi túi ni-lông, chất thải nhựa ra môi trường; việc sử dụng vật dụng thân thiện với môi trường như ống hút gạo, lá chuối gói thực phẩm, hộp đựng đồ ăn làm từ bã mía...Trong khi đó, Trekking Vung Tau cũng khá trẻ nhưng có nhiều đối tượng từ HS-SV đến giảng viên, những người làm việc tại các cơ quan nhà nước... Ngoài leo núi và nhặt rác, các thành viên của Trekking Vung Tau còn vẽ khẩu hiệu tuyên truyền lên tấm gỗ và tô màu để treo lên cây, tại những nơi nhiều người hay tập trung ngồi nghỉ ngơi hoặc dễ thấy. Thông điệp mà nhóm mang đến thường là: Bạn đem gì vào rừng thì đem ra thứ ấy; Núi rừng không phải nơi để đến thăm; Bạn ấy là một ngôi nhà…Tại TP.Vũng Tàu hiện có hơn 10 CLB, đội, nhóm tình nguyện viên BVMT với những cái tên quen thuộc như: Green Cleaning project, Live Green, Let’s do it Vũng Tàu, Chạy Nhặt, Trekking Vung Tau, Rác 60+, CLB BVMT của trường Đại học BR-VT, CLB BVMT trường Cao đẳng Dầu khí... Mỗi CLB, đội, nhóm có những cách hoạt động khác nhau nhưng ở họ có một điểm chung đó là tình yêu thành phố biển và tích cực tham gia BVMT.Trong “Chương trình phát động phong trào tình nguyện viên chung tay BVMT” do UBND TP. Vũng Tàu phối hợp với Công ty TNHH Truyền thông và sự kiện Sao Mai tổ chức vào cuối tuần qua, các tình nguyện viên BVMT đã có dịp giao lưu, trò chuyện, chia sẻ và trao đổi thông tin với lãnh đạo thành phố. Các giải pháp được đề xuất, chia sẻ tại chương trình của các tình nguyện viên BVMT đã làm lan tỏa những thông điệp về BVMT.Chị Lưu Trà My, giảng viên khoa dầu khí trường CĐ Dầu khí, thành viên nhóm Trekking Vũng Tàu cho rằng, cần có các biện pháp chế tài, quy định xử phạt nghiêm khắc. Đồng thời chị Trà My cũng đề xuất các điểm thu gom pin, rác điện tử để xử lý bởi hiện nay người dân Vũng Tàu vẫn đang vứt các loại rác thải nguy hại này lẫn trong rác sinh hoạt.Trong khi đó, bạn Nguyễn Thị Ngọc Mai, SV Khoa Hóa trường Đại học BR-VT cho rằng, để BVMT không phải là cứ đi nhặt rác mà cần phải hình thành thói quen bỏ rác đúng nơi quy định và thực hiện phân loại rác từ trong mỗi gia đình. Ví dụ, rau cỏ,vỏ trứng có thể ủ thành phân hữu cơ để bón cho rau, cho cây hoa; các loại rác có thể tái chế, tái sử dụng được có thể để riêng ra và bán ve chai. Như thế, mỗi một gia đình sẽ bớt đi một phần gánh nặng về rác thải ra môi trường. Còn bạn Vũ Hoài Anh, lớp 12A11 trường THPT Vũng Tàu, thành viên nhóm “Let’s do it Vũng Tàu” đề xuất, cần phải có các giải pháp để hình thành thói quen BVMT, giáo dục ý thức BVMT cho các em HS ngay từ nhỏ thì công tác BVMT trở nên dễ dàng hơn.Trung bình mỗi ngày trên địa bàn thành phố thải ra gần 400 tấn rác thải sinh hoạt, chiếm gần ½ lượng rác thải của cả tỉnh. Bên cạnh những hộ gia đình, hộ kinh doanh, người dân, khách du lịch ý thức bỏ rác đúng nơi quy định thì vẫn còn nhiều người xả rác bừa bãi ra môi trường. TP. Vũng Tàu đã “đặt hàng” các CLB, đội, nhóm có những sáng kiến, dự án cùng chung tay với chính quyền và nhân dân TP. Vũng Tàu trong công tác BVMT để đạt hiệu quả, thiết thực; giữ vững danh hiệu “Thành phố du lịch sạch ASEAN”. Đồng thời phát động phong trào “Làm sạch Vũng Tàu”; xây dựng các “mạng lưới xanh” để Vũng Tàu luôn là thành phố xanh, sạch, đẹp, văn minh, thân thiện. ", "topic": "Văn hóa", "tag": ["BVMT", "Tình nguyện viên", "Chung tay", "Biển Vũng Tàu", "Lối sống", "Nhặt rác", "Đại học BR-VT", "Bảo vệ môi trường", "Xanh", "Tích cực tham gia", "Nghinh Phong", "Phát động", "Live Green", "HS", "Lan tỏa", "Phong trào", "CLEANING", "THPT Đinh Tiên Hoàng", "Vũng Tàu", "Rác"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/tuoi-tre-theo-duoi-loi-song-xanh-905801/"}