{"id": "35923406", "header": "COVID-19: Ca mắc mới Philippines lớn nhất Đông Nam Á, Ấn Độ người chết vượt Mỹ", "datetime": "2020-08-04T19:45:58.000+07:00", "summary": "Philippines ghi nhận ca nhiễm nCoV mới cao nhất Đông Nam Á, trong khi các trường hợp chết do virus corona chủng mới trong ngày tại Ấn Độ vượt Mỹ.", "content": "Hôm 4/8, Bộ Y tế Philippines cho biết, nước này ghi nhận 6.352 người nhiễm virus SARS-CoV-2 mới trong 24 giờ qua, cao nhất Đông Nam Á. Nước này hiện ghi nhận 112.593 người nhiễm nCoV, trong đó có 2.115 người chết.Trước tình hình số ca nhiễm virus corona chủng mới gia tăng nhanh chóng tại nước này, kể từ 4/8 đến 18/8, thủ đô Manila và các vùng lân cận như Laguna, Cavite, Rizal và Bulacan bị tái áp đặt lệnh phong tỏa nghiêm ngặt.Cảnh sát Philippines được triển khai để buộc những người mắc bệnh vào các khu cách ly tập trung do chính phủ điều hành. Theo quy định mới, chỉ người có thẻ thông hành đặc biệt mới được ra ngoài, số còn lại phải ở nhà theo lệnh phong tỏa.Bên cạnh đó, tại các địa phương này, người dân chỉ được ra ngoài khi cần mua thực phẩm, thuốc men và đi làm. Các nhà thờ buộc phải đóng cửa, trong khi các doanh nghiệp không thiết yếu phải tiếp tục ngừng hoạt động.Tuần qua, Tổng thống Philippines Rodrigo Duterte lên tiếng xin lỗi vì không còn ngân sách để hỗ trợ người dân Manila sắp chịu lệnh tái phong tỏa do số ca mắc COVID-19 tăng vọt.Hôm 4/8, số người chết trong ngày của Ấn Độ lần đầu đứng đầu thế giới, với 810 người chết vì COVID-19 trong vòng 24 giờ qua. Ấn Độ cũng là nước ghi nhận số ca nhiễm mới trong 24 giờ cao nhất thế giới với 52.972 trường hợp.Trước đó, Ấn Độ hôm 30/7 lập kỷ lục khi lần đầu tiên dẫn đầu thế giới về số ca nhiễm virus corona chủng mới trong ngày với 52.123 trường hợp.Ấn Độ hiện là ổ dịch lớn thứ ba trên thế giới, nước này ghi nhận số người nhiễm virus corona chủng mới tăng đột biến trong những ngày gần đây. Đến nay, Ấn Độ ghi nhận 1.861.821 ca nhiễm virus corona chủng mới, trong đó có 39.044 người chết.Tình hình thiên tai cũng đang tạo thêm gánh nặng cho người dân cũng như chính phủ nước này trong cuộc chiến chống dịch COVID-19, khi mưa lớn và lũ lụt diễn ra ở một số khu vực như bang Bihar và Assam.Đất nước với hơn 1,3 tỷ dân này đang phải chật vật với cuộc chiến chống COVID-19. Thông tin về các ca nhiễm bệnh và chết do COVID-19 tại Ấn Độ tăng vọt trong ngày diễn ra trong bối cảnh một số bang tiếp tục dỡ bỏ lệnh phong tỏa, mở cửa trở lại nền kinh tế. ", "topic": "Thế giới", "tag": ["Manila", "Philippines", "Phong tỏa", "Rodrigo Duterte", "Cảnh sát", "Áp đặt", "Thủ đô", "NCOV", "Ấn Độ", "Ca nhiễm", "CORONA", "Đông Nam Á", "Người chết", "Đóng cửa", "Nghiêm ngặt", "Bộ Y tế Philippines", "Tổng thống", "Cao nhất", "Vượt", "Nhiễm virus"], "link": "https://vtc.vn/covid-19-ca-mac-moi-philippines-lon-nhat-dong-nam-a-an-do-nguoi-chet-vuot-my-ar561724.html"}