{"id": "35924546", "header": "FIFA, AFC cũng không có câu trả lời huống hồ VFF, VPF", "datetime": "2020-08-04T22:19:34.000+07:00", "summary": "Một số CLB thúc ép VPF và VFF phải sớm đưa ra quyết định về mùa giải, nếu không dừng luôn thì trở lại vào lúc nào, sau 1 hay 2 tháng. Đề nghị này cũng là chính đáng, khó tránh khỏi bức bối khi cứ tập và... chờ. Nhưng đây là câu hỏi thật khó, lúc này không ai có thể trả lời đến bao giờ đại dịch Covid-19 mới bị đánh bại.", "content": "Không chỉ VFF, VPF mà đến tổ chức quản lý, điều hành bóng đá thế giới và châu Á cũng... “bó tay” với câu hỏi ngoài tầm tay này. Trong suốt tuần qua, FIFA, AFC, AFF liên tục họp trực tuyến để bàn kế hoạch tái khởi động hệ thống thi đấu nhưng không thể đi đến kết luận gì rõ ràng bởi tình hình vẫn đang quá phức tạp, có dấu hiệu xuất hiện làn sóng dịch bệnh thứ 2, thứ 3 ở nhiều quốc gia.Quyết giữ lịch trình tổ chức AFF Cup 2020 vào cuối năm nhưng cuối cùng Liên đoàn Bóng đá Đông Nam Á sẽ phải quyết định lùi sang tháng 4-2021. Trong khi đó, 4 lượt trận còn lại của vòng loại thứ 2 World Cup 2022 khu vực châu Á không gì đảm bảo có thể diễn ra vào đầu tháng 10 và 11 tới như đã ấn định khi đường bay quốc tế vẫn đóng băng, các nước vẫn đóng cửa.Chứng kiến những sân vận động đầy ắp khán giả ở V.League, AFC đã mừng rỡ trao cho 2 CLB TP.HCM và Than QN làm chủ nhà tất cả các trận lượt về của bảng F và G (trong khi các bảng còn lại vẫn “treo”) từ ngày 23 đến 29-9. Nhưng “người tính không bằng trời tính”, dịch Covid-19 ở Việt Nam bùng phát trở lại. VFF và 2 CLB này giờ đây có “gan trời” cũng đố dám nhận “vinh dự” đăng cai.Vòng chung kết U.19 châu Á 2020 mà U.19 Việt Nam đặt mục tiêu vào bán kết, giành vé dự World Cup U.20, được ấn định diễn ra tại Uzbekistan từ ngày 14 đến 31-10 nay cũng chưa thể quyết đích xác.Trong tuần này, AFC dự kiến sẽ lại có cuộc họp với ban thi đấu để rà soát tình hình các giải đấu của châu lục. Nhưng chắc chắn mọi thứ vẫn sẽ ở chế độ chờ. Như ngồi trên đống lửa nhưng FIFA và AFC cũng chỉ biết động viên các liên đoàn thành viên... “thường xuyên bám sát diễn tiến của dịch bệnh” (!) ", "topic": "Thể thao", "tag": ["VPF", "Huống hồ", "FIFA", "Liên đoàn bóng đá việt nam", "Thúc ép", "Bức bối", "Liên đoàn bóng đá châu á", "Đến bao giờ", "Câu trả lời", "Chính đáng", "World Cup 2022", "Đại dịch", "Tránh khỏi", "Ra quyết định", "AFF Cup 2020", "Liên đoàn bóng đá Đông Nam Á", "AFF", "Tầm tay", "Câu hỏi", "Bó tay"], "link": "http://www.baodongnai.com.vn/thethao/202008/fifa-afc-cung-khong-co-cau-tra-loi-huong-ho-vff-vpf-3015980/"}