{"id": "35920470", "header": "Heerenveen săn đón cầu thủ sinh năm 1999", "datetime": "2020-08-04T15:42:00.000+07:00", "summary": "Sau khi để Đoàn Văn Hậu về Việt Nam, đội bóng Heerenveen sắp có chữ ký của trung vệ người Uruguay Joaquin Fernandez.", "content": "Joaquin Fernandez đang thi đấu cho đội bóng Atletico River Plate Montevideo. Đó cũng là nơi mà cầu thủ sinh năm 1999 trưởng thành. Tuyển thủ U20 Uruguay cùng tuổi với Văn Hậu, nhưng được đánh giá cao hơn vì nền tảng bóng đá từ Nam Mỹ.Heerenveen nhắm Fernandez thay vị trí của Sven Botman, người gia nhập OSC Lille. Tân binh của Heerenveen là mẫu cầu thủ thuận chân trái, chơi ở vị trí trung tâm hàng phòng ngự. Fernandez sẽ có mặt ở Heerenveen vào ngày 4/8 để hoàn tất thủ tục.Báo chí Hà Lan tiết lộ Fernandez gây ấn tượng mạnh với đội ngũ tuyển trạch viên Heerenveen. Màn thể hiện của anh khiến đội bóng vốn chi tiêu tiết kiệm phải móc hầu bao. Đây là cầu thủ Uruguay thứ hai khoác áo Heerenveen trong lịch sử CLB.Hai bên dự kiến sẽ ký vào bản hợp đồng 3 năm với điều kiện gia hạn thêm một năm. Tuy nhiên, Joaquin nói: \"Chúng tôi chỉ đang thảo thuận về thời hạn. Heerenveen là đội bóng và thành phố rất giống River. Tôi nghĩ không mất nhiều thời gian để thích nghi. Tôi từng đến châu Âu khi còn chơi bóng rổ\".\"Tôi không có vấn đề gì với vốn tiếng Anh vì đã học trong thời gian khá lâu. Có thể tôi sẽ quên vài thứ, nhưng chỉ mất vài tháng là có thể giao tiếp nhuần nhuyễn\", anh chia sẻ.Tuyển thủ U20 Uruguay là bản hợp đồng thứ ba của Heerenveen cho mùa giải tiếp theo, nhưng mức giá chưa được bên nào tiết lộ. Trong khi đó, Văn Hậu là một trong nhiều cầu thủ chia tay Heerenveen vào tháng 7. Anh sẽ chơi cho CLB Hà Nội ở lượt về V.League 2020.  ", "topic": "Thể thao", "tag": ["HEERENVEEN", "Văn Hậu", "Đoàn Văn Hậu", "FERNANDEZ", "Săn đón", "U20 Uruguay", "Sven Botman", "Uruguay", "Về việt nam", "Cùng tuổi", "Chữ ký", "Móc hầu bao", "RIVER", "Trung vệ", "Cầu thủ", "Thuận", "Tuyển trạch viên", "Tuyển thủ", "Nam mỹ", "Chân trái"], "link": "https://zingnews.vn/heerenveen-san-don-cau-thu-sinh-nam-1999-post1115353.html"}