{"id": "35929650", "header": "Toyota Corolla CROSS ra mắt thị trường Việt Nam, chốt giá từ 720 triệu đồng", "datetime": "2020-08-05T11:19:16.000+07:00", "summary": "Chưa đầy một tháng sau khi ra mắt trên toàn cầu, Toyota Việt Nam giới thiệu tại thị trường Việt mẫu xe Corolla CROSS với giá bán từ 720 triệu đồng.", "content": "Corolla CROSS là mẫu SUV đô thị đầu tiên của Toyota, mẫu xe này sau khi được ra mắt đã gây được sự chú ý đặc biệt trên thị trường.Mẫu xe được phân phối với 3 phiên bản là 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng. Mẫu xe sở hữu 7 lựa chọn màu ngoại thất gồm: Xám - 1K3 hoàn toàn mới, đỏ - 3R3, Bạc - 1K0, xanh - 8X2, nâu - 4X7, đen - 218, trắng ngọc trai - 089 và 2 lựa chọn màu nội thất gồm: đỏ Terra Rossa và đen.Giá 3 phiên bản lần lượt là 720 triệu, 820 triệu và 910 triệu đồng. Màu sơn trắng ngọc trai có giá cao hơn 8 triệu đồng. Xe bắt đầu ra đại lý từ ngày 15/8 với các bản 1.8V và 1.8HV. Bản 1.8G sẽ có mặt vào tháng 9 tới.CROSS là mẫu xe được trang bị cửa sổ trời chỉnh điện, thanh giá nóc, cụm đèn trước và cụm đèn sau công nghệ LED, mâm xe hợp kim thể thao 18 inch.Trên nền tảng TNGA, hệ thống treo được cải thiện đáng kể giúp mang lại độ bám đường tốt hơn, đồng thời tăng cường sự ổn định và cân bằng khi lái thẳng hay vào cua cũng như sự linh hoạt, tự tin và tầm nhìn mở rộng cho người lái.Trên chiếc CROSS sẽ được trang bị hệ thống an toàn toàn cầu Toyota Safety Sense (TSS) sở hữu các tính năng như; cảnh báo tiền va chạm (PCS), kiểm soát hành trình chủ động (DRCC), cảnh báo chệch làn đường (LDA), hỗ trợ giữ làn đường (LTA), hệ thống đèn pha tự động thích ứng (AHB),....Bên cạnh đó, mẫu xe cũng sở hữu hàng loạt các trang bị tiên tiến hỗ trợ người lái bao gồm hệ thống cảnh báo điểm mù (BSM), hệ thống cảnh báo phương tiện cắt ngang khi lùi (RCTA), hệ thống theo dõi áp suất lốp (TPWS), camera toàn cảnh 360…Đồng thời, Corolla CROSS cũng tích hợp nhiều tính năng an toàn bị động và chủ động khác như 7 túi khí, hệ thống chống bó cứng phanh (ABS), hệ thống phân phối lực phanh điện tử (EBD), hỗ trợ lực phanh khẩn cấp (BA), hệ thống cân bằng điện tử (VSC), Hh thống hỗ trợ khởi hành ngang dốc (HAC),... ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Mẫu xe", "Terra Rossa", "Ra mắt", "Hybrid", "Toyota Việt Nam", "Cross", "Thị trường", "Toàn cầu", "TNGA", "Động cơ xăng", "Giá bán", "Thanh giá", "Ngọc trai", "SUV", "Ngoại thất", "Xám"], "link": "https://vtc.vn/toyota-corolla-cross-ra-mat-thi-truong-viet-nam-chot-gia-tu-720-trieu-dong-ar561820.html"}