{"id": "35925740", "header": "Tuyển Việt Nam tập trung vào giữa tháng 8", "datetime": "2020-08-05T06:14:47.000+07:00", "summary": "Nếu dịch COVID-19 được kiểm soát, đội tuyển Việt Nam sẽ tập trung vào giữa tháng 8 để chuẩn bị cho vòng loại thứ 2 World Cup 2022.", "content": "Dịch COVID-19 làm đảo lộn mọi hoạt động bóng đá trong nước và khu vực kể từ đầu năm. Liên đoàn Bóng đá Việt Nam (VFF) liên tục phải thay đổi kế hoạch, nhằm giúp đội tuyển Việt Nam có sự chuẩn bị tốt nhất cho các mục tiêu quan trọng vào cuối năm.Mới nhất, Liên đoàn Bóng đá Đông Nam Á đã thông báo hoãn AFF Cup 2020, dự kiến diễn ra tháng 11, và lùi thời điểm tổ chức sang tháng 4/2021. Như vậy, đội tuyển Việt Nam chỉ còn tập trung cho vòng loại thứ 2 World Cup 2022 diễn ra vào tháng 10 (gặp Malaysia) và tháng 11 (gặp Indonesia, UAE).Hôm qua, thông tin từ Liên đoàn bóng đá Việt Nam (VFF) cho biết, kế hoạch tập trung của đội tuyển Việt Nam một lần nữa phải thay đổi do dịch COVID-19 vẫn chưa được kiểm soát tốt. Theo lịch cũ, đội tuyển Việt Nam tập trung đợt đầu tiên từ ngày 10 đến ngày 16/8 tại Trung tâm đào tạo bóng đá trẻ Việt Nam. Tuy nhiên, tình hình dịch bệnh đang diễn biến khá phức tạp nên VFF tiếp tục phải đưa ra những điều chỉnh.Theo đó, tuyển Việt Nam sẽ lùi thời điểm hội quân xuống 1 tuần, trong khoảng thời gian từ ngày 15 đến ngày 21/8. Cùng thời điểm, đội tuyển U22 Việt Nam cũng sẽ tập trung tại trung tâm Đào tạo bóng đá trẻ Việt Nam, đều dưới sự chỉ đạo của HLV Park Hang Seo. Mặc dù SEA Games 31 đến năm 2021 mới tổ chức, nhưng chiến lược gia người Hàn Quốc muốn có thêm thời gian để tìm kiếm những gương mặt tốt nhất cho U22 Việt Nam, để hướng tới mục tiêu quan trọng bảo vệ ngôi vô địch trên sân nhà. Bên cạnh đó, thầy Park cũng có sự chuẩn bị tốt nhất khi U22 Việt Nam đá vòng loại U23 châu Á 2022 vào đầu năm tới.“Đây là kế hoạch dự kiến nhưng tùy thuộc diễn biến dịch COVID-19 sẽ có thể tiếp tục phải thay đổi. HLV Park Hang Seo chưa công bố danh sách triệu tập bởi một số địa phương có thể gặp khó khăn trong việc di chuyển do dịch”, một quan chức VFF cho  biết.Do dịch COVID-19, đội tuyển Việt Nam chưa hội quân lần nào trong năm 2020.Hiện tại, cả V-League lẫn Cúp Quốc gia đều hoãn nên đợt tập trung này đóng vai trò quan trọng trong việc giúp các tuyển thủ duy trì phong độ.Hiện tại, tuyển Việt Nam đang dẫn đầu bảng G với 11 điểm, theo sau là Malaysia (9 điểm), Thái Lan (8 điểm), UAE (6 điểm) và Indonesia (0 điểm). Mục tiêu của thầy trò HLV Park Hang Seo là có mặt ở vòng loại thứ ba World Cup 2022. ", "topic": "Thể thao", "tag": ["AFF Cup 2020", "World Cup 2022", "Liên đoàn bóng đá Đông Nam Á", "Liên đoàn bóng đá việt nam", "Tuyển việt nam", "Tháng 8", "Vòng loại", "Thay đổi kế hoạch", "PARK", "Dịch", "Tập trung", "Đảo lộn", "Hoãn", "Tiểu vương quốc ả rập thống nhất", "U23 châu Á 2022", "Kiểm soát", "SEA Games 31", "Tháng mười một", "Hội quân", "Đội tuyển U22 Việt Nam"], "link": "https://www.tienphong.vn/the-thao/tuyen-viet-nam-tap-trung-vao-giua-thang-8-1699842.tpo"}