{"id": "35923467", "header": "Cựu vương Tây Ban Nha sống lưu vong", "datetime": "2020-08-04T19:41:00.000+07:00", "summary": "Hôm 3-8, cựu vương Tây Ban Nha Juan Carlos tuyên bố ông sống lưu vong ở nước ngoài để tốt cho con trai, sau những bê bối về đời tư và tài chính.", "content": "Trong thư gửi con trai là Vua Felipe, cựu vương Carlos cho rằng ông đưa ra quyết định rời hoàng gia và đất nước để giúp con trai làm tốt trách nhiệm của một vị vua. “Ðây là quyết định chứa rất nhiều cảm xúc, nhưng tôi đã thực hiện nó một cách thanh thản. Tôi đã là vua của Tây Ban Nha trong gần 40 năm và tôi luôn mong những điều tốt đẹp nhất cho đất nước và hoàng gia” - cựu vương 82 tuổi viết. Ðáp lại, Vua Felipe tỏ lòng biết ơn và tôn trọng quyết định của cha, đồng thời khẳng định “tầm quan trọng lịch sử của thời gian cha ông trị vì cũng như quá trình phụng sự mà cựu vương dành cho Tây Ban Nha cùng nền dân chủ”.Theo truyền thông địa phương, vị cựu vương từng được dân chúng yêu mến này đã rời khỏi Tây Ban Nha trước khi có thông báo trên. Kênh truyền hình TVI24 và báo The Correio da Manha của Bồ Ðào Nha tiết lộ ông Carlos đã đến Cascais, khu vực nghỉ dưỡng gần thủ đô Lisbon (Bồ Ðào Nha), nơi ông từng có thời gian sinh sống lúc nhỏ. Tuy nhiên, tờ La Vanguardia của Tây Ban Nha hôm qua cho rằng ông này đang ở Cộng hòa Dominica sau khi “ly hương” vào ngày 2-8.Thông báo sống lưu vong đưa ra giữa lúc giới chức Tây Ban Nha và Thụy Sĩ đang “soi” các vấn đề tài chính của cựu vương Carlos. Tòa án Tối cao Tây Ban Nha hồi tháng 6 năm nay đã mở cuộc điều tra về sự liên quan của ông với một hợp đồng xây dựng đường sắt cao tốc ở Saudi Arabia trị giá 7,9 tỉ USD. Trước đó 3 tháng, báo La Tribune de Geneve của Thụy Sĩ loan tin ông đã nhận 100 triệu USD từ Quốc vương Saudi Arabia Abdullah hồi năm 2008 và chuyển vào tài khoản ngân hàng tại Thụy Sĩ. Vua Felipe đã lập tức tước khoản trợ cấp của cựu vương Carlos và từ bỏ quyền thừa kế cá nhân đối với tài sản của cha mình, động thái quyết liệt cho thấy ông muốn tránh xa những bê bối của cựu vương. Vào năm 2012, ông Carlos khi đó đang làm vua còn bị nghi đã tặng hơn 76 triệu USD cho người tình cũ Corinna Larsen. Cựu vương Tây Ban Nha khẳng định ông chưa từng nói với con trai về các quỹ ở nước ngoài, song không đề cập thêm tới những cáo buộc.Vua Carlos đóng vai trò quan trọng trong việc khôi phục nền dân chủ cho xứ sở bò tót sau cái chết của nhà độc tài quân sự Francisco Franco năm 1975. Ông cũng đứng vững sau âm mưu đảo chính quân sự năm 1981. Tuy nhiên trong những năm gần đây, thông tin được hé lộ về đời sống cá nhân cùng các vấn đề tài chính của ông đã tác động tiêu cực đến Hoàng gia Tây Ban Nha, từng được coi là một trong những chế độ quân chủ kiểu mẫu ở châu Âu. Sau hàng loạt bê bối, bao gồm chuyến đi săn voi ở Botswana trong khi Tây Ban Nha đang lâm vào khủng hoảng tài chính nghiêm trọng, Juan Carlos thoái vị để nhường ngôi cho con trai Felipe vào năm 2014.Quyết định sống lưu vong của cựu vương Carlos khiến người dân Tây Ban Nha giật mình và cũng tạo ra hai luồng ý kiến giữa việc ông có quyền ra đi hay lẽ ra phải ở lại để đối mặt với công lý. Trong khi đó, Javier Sanchez-Junco, luật sư của cựu vương, khẳng định thân chủ của ông không tìm cách chạy trốn công lý bằng cách sống lưu vong và vẫn có thể trình diện trước các công tố viên. Do đã thoái vị nên ông Carlos hiện không còn được quyền miễn trừ truy tố theo quy định của Hiến pháp TâyBan Nha. ", "topic": "Thế giới", "tag": ["Juan Carlos", "Lưu vong", "Tây ban nha", "Tài khoản ngân hàng", "Thụy sĩ", "Ả rập xê út", "Bê bối", "Bồ Ðào Nha", "Đời tư", "La Vanguardia", "Con trai", "Vua", "Quốc vương", "Ly hương", "Tỏ lòng", "Tài chính", "Trị vì", "Thanh thản", "Hoàng gia", "Phụng sự"], "link": "https://baocantho.com.vn/cuu-vuong-tay-ban-nha-song-luu-vong-a124037.html"}