{"id": "35924696", "header": "Trung Quốc: Công nghệ nhận diện phát triển mạnh", "datetime": "2020-08-04T22:23:00.000+07:00", "summary": "Dịch bệnh bùng phát đã khiến người dân Trung Quốc ngày càng chấp nhận hơn sự xuất hiện của các thiết bị giám sát cá nhân như một biện pháp kiểm soát của chính phủ để phòng sự lây lan của virus COVID-19.", "content": "Trước đó, Trung Quốc đã công bố có trong tay hệ thống giám sát thông minh có thể quét 2 tỷ khuôn mặt trong vòng vài giây. Hệ thống này nối với hàng triệu máy quay CCTV và dùng trí tuệ nhân tạo để chọn ra các mục tiêu.Dịch bệnh viêm phổi cấp (COVID-19) bùng phát tại Trung Quốc đã khiến đa số người dân đeo khẩu trang khi ra ngoài để phòng lây lan. Điều này đặt ra cho chính phủ trung ương một thách thức mới về công cuộc giám sát.Một công ty công nghệ của Trung Quốc là công ty SenseTime, được miêu tả như \"một startup sử dụng trí tuệ nhân tạo (AI) giá trị nhất thế giới\" trị giá khoảng 4,5 tỷ USD, cho biết họ đang gấp rút cải tiến hệ thống nhận diện khuôn mặt sẵn có để bảo đảm có thể nhận ra được một người dù họ đeo khẩu trang.Thông thường, việc nhận diện khuôn mặt một người được thực hiện bằng cách xác định các điểm chủ chốt trên khuôn mặt rồi kết nối chúng với nhau để hình thành một dấu hiệu đặc trưng duy nhất của mỗi người. Các điểm chủ chốt này gồm ở quanh mắt, mũi, miệng. Tuy nhiên, công nghệ mới này cho phép nhận dạng một người chỉ từ mắt và từ vùng phía trên mũi trên khuôn mặt họ.Ngoài ra, máy quét còn có thể nhận biết được những ai đang bị sốt, một trong những chỉ số nghi vấn của việc bị nhiễm virus. Công ty SenseTime cho biết việc thử nghiệm gần đây được thực hiện tại một số địa điểm công cộng. Ngoài ra, nhiều công sở cũng sử dụng dịch vụ của công ty, cho phép nhân viên ra vào mà không cần tháo khẩu trang.Theo Reuters, một công ty công nghệ khác ở Trung Quốc tên là Hanwang (tên tiếng Anh là Hanvon) có trụ ở ở Bắc Kinh cho biết họ cũng đã phát triển được công nghệ có thể nhận ra thành công một người ngay cả khi họ đang đeo khẩu trang.Theo Hanwang, nhóm nghiên cứu của công ty đã bắt đầu làm việc liên quan đến công nghệ trên từ tháng 1, khi đại dịch bùng phát, và tung sản phẩm ra thị trường chỉ 1 tháng sau đó.Hiện Hanwang bán hai dòng sản phẩm sử dụng công nghệ nhận dạng này. Loại thứ nhất là \"nhận dạng đơn lẻ\", thường dùng trước các tòa nhà văn phòng, công sở. \"Nếu kết nối với cảm biến nhiệt độ, nó có thể đo nhiệt độ cơ thể trong khi xác định danh tính người đó, và hệ thống sẽ xử lý kết quả, ví dụ như phát hiện ai đó có nhiệt độ trên 38 độ C\", Phó chủ tịch công ty Hanwang nói với Reuters.Loại thứ hai mạnh hơn là hệ thống nhận diện đa mục tiêu, sử dụng nhiều camera giám sát, \"có thể xác định bất kỳ ai trong một đám đông đến 30 người chỉ trong vài giây\". \"Khi người đó đeo khẩu trang, tỷ lệ nhận diện chính xác khoảng 95%, hầu hết mọi người đều có thể được nhận diện. Còn nếu không đeo khẩu trang, tỷ lệ nhận diện chính xác là 99,5%\", theo Phó Giám đốc Hanwang.Tuy nhiên, nếu người đó đeo cả kính mát và khẩu trang, thì tỷ lệ nhận diện chính xác sẽ thấp hơn nhiều, vì hệ thống thiếu các dữ liệu khuôn mặt cần thiết để xác định.Một khách hàng lớn của công ty Hanwang là Bộ Công an Trung Quốc. \"Sử dụng công nghệ của chúng tôi, cơ quan này có thể tham chiếu chéo các hình ảnh thu được từ camera với cơ sở dữ liệu của họ như tên và thông tin khác, sau đó xác định và theo dõi mọi người khi họ di chuyển,\" Phó Giám đốc Hanwang nói với Reuters. \"Nó có thể (giúp họ) phát hiện ra nghi phạm, khủng bố, hay đưa ra các báo cáo, cảnh cáo\".James Lewis, phó chủ tịch cấp cao của Trung tâm nghiên cứu chiến lược và quốc tế (CSIS) của Mỹ cho biết, Trung Quốc đã phát triển được phương pháp giám sát công dân vô cùng tinh vi và toàn diện.Các hệ thống camera giám sát \"made-in-China\" đã được lắp đặt tại nhiều quốc gia trên thế giới như Serbia, Thổ Nhĩ Kỳ, Nga, Kenya và thậm chí cả ở Đức, Pháp, Ý. Hệ thống này được sử dụng ở khoảng 230 thành phố khắp nhiều châu lục.Tại Kenya, chính phủ cũng tập trung hơn vào an toàn công cộng sau hàng loạt các cuộc tấn công cực đoan. Quốc gia này đã tiến hành sử dụng công nghệ nhận diện DNA, mống mắt và dữ liệu khuôn mặt. Để làm được điều này, Kenya phải nhờ đến sự giúp đỡ của Trung Quốc, quốc gia đã giúp tài trợ cho việc lắp đặt camera giám sát ở Kenya từ năm 2012.Trước đó, Trung Quốc phát triển máy bán ôtô tự động bằng nhận diện khuôn mặt khách hàng về cơ bản cũng giống các máy bán nước ngọt tự động, chỉ là kích thước lớn hơn nhiều lần. Hệ thống sẽ chuyển đúng xe khách chọn xuống. Khách hàng sau đó chỉ việc lên xe và được lái thử trong 3 ngày, trước khi ra quyết định cuối cùng là có mua hay không.Tập đoàn thương mại điện tử Alibaba đã phối hợp cùng hãng xe Ford của Mỹ cho ra đời máy bán ôtô tự động đầu tiên tại Trung Quốc. Máy bán ôtô này có hình dáng giống một tòa nhà 5 tầng, đặt tại tỉnh Quảng Đông. Máy bán ôtô tự động chứa được 42 chiếc xe, cho phép khách chọn xe lái thử và mua ôtô tại chỗ thông qua ứng dụng trên điện thoại của Alibaba.Người dùng chỉ cần chọn lựa một mẫu xe trên ứng dụng di động của Alibaba, chụp ảnh selfie để lưu nhận diện khuôn mặt trên ứng dụng và nhận xe tại máy bán tự động bằng chính khuôn mặt của mình. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Công cộng", "Nhận diện", "Người dân", "Dịch bệnh", "Công ty Hanwang", "Bùng phát", "Lây lan", "Công nghệ", "Trung Quốc", "Giám sát", "Khuôn mặt", "Trí thông minh nhân tạo", "CCTV", "Nhận dạng", "Nhận biết", "Máy quay", "Có trong tay", "Công sở"], "link": "http://antg.cand.com.vn/khoa-hoc-ky-thuat-hinh-su/trung-quoc-cong-nghe-nhan-dien-phat-trien-manh-605691/"}