{"id": "35924153", "header": "Đội hình hay nhất lịch sử bóng đá sắp được France Football công bố", "datetime": "2020-08-04T21:20:00.000+07:00", "summary": "Cuối năm nay, tạp chí Football France tổ chức cuộc bình chọn để tìm ra đội hình hay nhất lịch sử bóng đá. Đây là sự kiện thay thế cho Quả bóng vàng 2020.", "content": "Tạp chí nổi tiếng tại Pháp sẽ chọn ra các ứng viên cho 11 vị trí trong đội hình hay nhất lịch sử. Sau đó, các nhà báo của Football France bỏ phiếu để tìm ra 11 cầu thủ cuối cùng được vinh danh trong giải thưởng chưa từng có.Đầu tháng 7, Football France thông báo hủy sự kiện Quả bóng vàng 2020. Lý do được đưa ra là bóng đá đang chịu ảnh hưởng của dịch bệnh, Football France không có đủ cơ sở để tìm ra người chiến thắng ở cuộc đua Quả bóng vàng. Cụ thể, 2 giải đấu tầm cỡ là EURO 2020 và Copa America bị hoãn, khiến kế hoạch của Football France chuẩn bị từ đầu năm bị phá sản.Trước đây, nhiều tờ báo từng bình chọn đội hình hay nhất lịch sử, nhưng gây nhiều tranh cãi. Cuộc bình chọn của Football France được kỳ vọng thuyết phục, tôn vinh những cá nhân xứng đáng.Trên mạng xã hội, nhiều CĐV hưởng ứng cuộc bình chọn sắp diễn ra của Football France. CĐV đưa ra dự đoán về đội hình hay nhất lịch sử. Trong đó, các vị trí hàng công được cho sẽ gây khó khăn cho những nhà báo thể thao trực tiếp tham gia bình chọn.CĐV Mamba West bình luận: \"Quá nhiều ngôi sao vĩ đại ở hàng công, từ Pele, Maradona, Cruyff, Ronaldo de Lima, Messi, Ronaldo, Romario... Những cuộc bình chọn kiểu này dễ gây ra tranh cãi, nhưng hy vọng Football France sẽ tìm ra đội hình hay nhất và thuyết phục nhiều CĐV nhất\".  ", "topic": "Thể thao", "tag": ["Quả Bóng Vàng 2020", "France Football", "Hủy", "Quả bóng vàng", "Lionel Messi", "Ronaldo", "Dịch bệnh", "Vinh danh", "Bóng đá", "Tạp chí", "Bình chọn", "Giải thưởng", "Đội hình", "Tìm ra", "Lịch sử", "Chọn ra", "Nhà báo", "Copa America", "Công bố", "Sự kiện"], "link": "https://zingnews.vn/doi-hinh-hay-nhat-lich-su-bong-da-sap-duoc-france-football-cong-bo-post1115541.html"}