{"id": "35925868", "header": "Chuyển nhượng cầu thủ hôm nay 5/8: Man Utd chốt tương lai 'măng non', hao binh trước lượt về Europa League; Dortmund có Sancho mới", "datetime": "2020-08-05T06:35:00.000+07:00", "summary": "Những tin tức chuyển nhượng bóng đá quốc tế được cập nhật liên tục trên báo Thế giới và Việt Nam.", "content": "Với những màn trình diễn ấn tượng ở mùa giải năm nay, hậu vệ trái 19 tuổi, Brandon Williams đã được Man Utd tưởng thưởng bản hợp đồng mới kéo dài thêm 4 năm và có điều khoản gia hạn thêm 1 năm.Trước khi mùa giải này diễn ra, Brandon Williams không phải cái tên được chú ý trong đội hình Man Utd. Tuy nhiên, hậu vệ trái người Anh đã tận dụng rất tốt cơ hội khi Luke Shaw chấn thương còn Ashley Young (đã sang Inter Milan) sa sút phong độ.Williams gia nhập MU từ khi 7 tuổi, là một trong 12 tài năng của học viện được đánh giá cao trong mùa giải này. Williams đã có 33 lần ra sân cho Man Utd ở mùa giải năm nay và thể hiện sự trưởng thành cùng phong độ ổn định đáng kinh ngạc. Nhờ tuyển thủ U20 Anh, HLV Solskjaer đã có thể yên tâm về vị trí hậu vệ trái, qua đó tiết kiệm được một khoản không nhỏ để tăng cường các khu vực trọng yếu khác.Để tưởng thưởng cho Williams, đồng thời tránh ánh mắt nhòm ngó của các CLB khác, Man Utd đã sớm có động thái “trói chân” tài năng trẻ người Anh. Trên trang chủ CLB, Quỷ đỏ thông báo hậu vệ 19 tuổi đã đặt bút kí vào bản hợp đồng mới với Quỷ đỏ..\"Để có được ngày hôm nay, tôi đã phải rất nỗ lực và cuối cùng đã có bước đột phá ở đội một. Tôi đã học hỏi rất nhiều từ HLV, đội ngũ trợ lý của ông ấy và các đồng đội. Tôi muốn đền đáp niềm tin mà họ dành cho mình. Tôi biết tất cả mọi người ở CLB đều nỗ lực mỗi ngày để giành được thành công trong những năm tới và tôi rất phấn khích khi được trở thành một phần trong kế hoạch của CLB”, Williams chia sẻ sau khi kí hợp đồng mới.Dortmund được cho là đang để mắt tới một cầu thủ trẻ khác đầy tiềm năng của Man City là Jamie Bynoe-Gittens. Cầu thủ 16 tuổi được đại diện Bundesliga kỳ vọng sẽ trở thành một Jadon Sancho thứ hai.Jamie Bynoe-Gittens chuấn bị bước sang tuổi 16 vào cuối tuần này, song ngọc thô này đã có 2 trận đấu cho đội U18 Man City, ghi được 1 bàn thắng và được đánh giá rất cao ở lò đào tạo trẻ của nhà ĐKVĐ League Cup.Những tuyển trạch viên của Dortmund đã biết đến tài năng của Jamie Bynoe-Gittens và bắt đầu xúc tiến việc tiếp xúc với cầu thủ trẻ người Anh. Với sở trường đá cánh trái, đồng thời có thể chơi tốt ở cánh phải và vị trí tiền đạo mũi nhọn, Bynoe-Gittens được đội bóng nước Đức kỳ vọng sẽ trở thành một Sancho mới.Daily Mail tiết lộ, Byoe-Gittens có thể sẽ theo bước chân của Sancho và \"gần như chắc chắn\" rời Etihad vào mùa hè này. Nắm bắt được tình hình, Dortmund dự kiến sẽ có những động thái tiếp cận nhằm thuyết phục viên ngọc thô này gia nhập sân Signal Iduna Park.PSG được cho là cũng quan tâm đến cầu thủ này, nhưng danh tiếng của Dortmund về việc phát triển các cầu thủ trẻ chắc chắn sẽ giúp họ nhận được sự ưu tiên, tương tự như cách họ đánh bại Man United để chiêu mộ Jude Bellingham từ Birmingham cách đây không lâu.Giới truyền thông Anh loan tin, hôm nay (4/8) cầu thủ chạy cánh Ferran Torres của Valencia sẽ tiến hành kiểm tra y tế ở Barcelona. Nếu không có bất ngờ gì xảy ra thì anh sẽ đầu quân cho Man City với giá 21 triệu bảng.Cầu thủ này đang tiến hành bước kiểm tra y tế để có thể gia nhập Man City hôm nay. Tuy nhiên, thay vì phải có mặt ở đại bản doanh của đội bóng thành Man, Torres lại kiểm tra y tế ở Barca. Nguyên nhân là do chính phủ Anh đang hạn chế các chuyến bay từ Tây Ban Nha sang xứ sở sương mù. Đây là quy định cần thiết trong bối cảnh dịch Covid-19 vẫn đang diễn biến hết sức phức tạp ở Anh nói riêng và toàn thế giới nói chung.Bác sỹ Ramon Cugat sẽ là người chịu tránh nhiệm kiểm tra tổng thế cho cầu thủ trẻ này. Chuyên gia phẫu thuật nổi tiếng người Tây Ban Nha này vốn chẳng lạ gì Man City. Ông là đối tác quen thuộc của The Citizens do thường xuyên nhận chăm sóc cho các học trò của HLV Pep Guardiola bị chấn thương đầu gối trong những năm gần đây.Nếu mọi thứ tốt không không có gì bất ổn, Torres sẽ ký hợp đồng với Man City, nhưng anh chắc chắn phải đợi ít nhất là cho đến tháng tới mới có cơ hội hội quân cùng đội bóng mới. Sở dĩ BLĐ Man City nhắm tới Torres là họ đang cần tìm một nhân tố có thể khỏa lấp vị trí của Leroy Sane, cầu thủ chạy cánh người Đức mới rời Etihad để chuyển sang khoác áo Bayern Munich với giá 55 triệu bảng.Torres được kỳ vọng sẽ là tân binh đình đám thứ 2 gia nhập Man City trong Hè này sau hậu vệ Nathan Ake tới từ Bournemouth. Cách đây ít hôm, có thông tin khẳng định Bournemouth đã đồng ý bán cầu thủ người Hà Lan cho Man City với giá 40 triệu bảng (chưa kể 1 triệu bảng phí phát sinh). Ake dự kiến sẽ ra mắt Man City sau khi kết thúc kỳ nghỉ Hè vào tuần tới.Man Utd vừa thông báo thông tin không mấy vui vẻ về lực lượng trên đường chinh phục Europa League mùa này.Man Utd phải chịu tổn thất lớn về lực lượng khi sẽ không có sự phục vụ của hậu vệ trụ cột Luke Shaw trong phần còn lại của mùa giải Europa League này.Quỷ đỏ coi như đã đặt chân vào “vòng chung kết” sau thắng lợi 5 sao trước LASK trên sân khách ở trận lượt đi vòng 1/8.Tuy nhiên, Man Utd đã phải chịu tổn thất lớn về lực lượng ngay trước ngày Europa League trở lại khi sẽ không có sự phục vụ của hậu vệ trụ cột Luke Shaw trong phần còn lại của mùa giải này. Shaw cần phẫu thuật chấn thương mắt cá chân dính phải ở trận hòa 2-2 với Southampton và sẽ sẽ phải nghỉ thi đấu ít nhất đến tháng 9.Đây là tin không vui với M.U, bởi lẽ Luke Shaw giữ vai trò quan trọng trong hệ thống của Ole Solskjaer, đặc biệt là sau kỳ nghỉ dịch. Hậu vệ người Anh không chỉ đá hậu vệ cánh trái, mà anh còn có thể đá tốt ở vị trí trung vệ lệch trái mỗi khi HLV người Na Uy cần sử dụng sơ đồ 3-4-3. Sau khi mất Shaw, hàng thủ M.U trở nên mong manh trông thấy, bởi lẽ Williams và Fosu-Mensah đều không mang lại sự chắc chắn cần thiết.Ngoài Luke Shaw, M.U cũng mất hậu vệ trẻ tiềm năng Axel Tuanzebe đến hết mùa giải vì chấn thương bàn chân. Trong khi đó, Phil Jones sẽ vắng mặt trong trận tái đấu với LASK nhưng có khả năng bình phục để dự “vòng chung kết” tại Đức.Để thế chỗ những cái tên nói trên, HLV Ole Solskjaer đã gọi một số tài năng trẻ từ học viện M.U lên đội một, bao gồm các hậu vệ Teden Mengi và Ethan Laird. ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Măng non", "Dortmund", "Manchester United", "Europa League", "Brandon Williams", "Hao", "Luke Shaw", "Chuyển nhượng", "Tưởng thưởng", "U18 Man City", "Ferran Torres", "ETIHAD", "Lượt về", "Bút kí", "Song Ngọc", "Cầu thủ", "Người Anh", "Hậu vệ"], "link": "https://baoquocte.vn/chuyen-nhuong-cau-thu-hom-nay-58-man-utd-chot-tuong-lai-mang-non-hao-binh-truoc-luot-ve-europa-league-dortmund-co-sancho-moi-120891.html"}