{"id": "35925860", "header": "Tình hình Syria: Lần thừa nhận hiếm hoi tấn công quân đội Syria từ Israel", "datetime": "2020-08-05T06:30:00.000+07:00", "summary": "Israel hiếm hoi thừa nhận tấn công quân đội Syria; Quân đội Syria phá hủy kho vũ khí 'khủng' của phiến quân ở Idlib là những diễn biến mới của tình hình Syria.", "content": "Isreal thừa nhận tấn công quân đội SyriaCác tiêm kích của Israel đã cho tấn công vào một số vị trí của quân đội Syria nằm ở phía nam thủ đô Damascus vào tối muộn ngày 3/8. Đáng nói, Israel đã lên tiếng xác nhận thực hiện vụ không kích và khẳng định đây là đòn đáp trả sau nỗ lực cài bom của các tay súng Syria ở cao nguyên tranh chấp Golan.Hãng thông tấn nhà nước Syria (SANA) đưa tin, vụ không kích của Israel xảy ra ở khu vực tây nam Damascus, làm xuất hiện nhiều tiếng nổ lớn.Sau đó, quân đội Israel tuyên bố vụ tấn công là đòn trả đũa liên quan tới hành động khiêu khích nhằm vào khu vực biên giới giữa Syria và Israel mà cụ thể là một hàng rào ngăn cách ở cao nguyên tranh chấp Golan.Quân đội Israel nhấn mạnh, vụ không kích đã đánh trúng một vào chốt quan sát, các thiết bị thu thập thông tin tình báo, súng phòng không cùng cơ sở hạ tầng chỉ huy và kiểm soát của quân đội Syria.Vụ không kích xảy ra chưa đầy 24 giờ sau khi quân đội Israel thông báo đã đập tan một vụ xâm nhập của 4 tay súng vào cao nguyên Golan. Những người này được cho đã băng qua biên giới Syria để tiến vào lãnh thổ Israel cài thiết bị nổ vào một chốt quân sự không vũ trang.Quân đội Israel xác nhận cả 4 tay súng này đã bị tiêu diệt. Nhưng thông tin liên quan tới danh tính cũng như việc 4 người này có thuộc quân đội hay nhóm vũ trang nào tại Syria hay không lại không được công bố.Vụ việc tương tự cũng từng xảy ra vào tuần trước. Theo Tel Aviv, một “nhóm khủng bố” đã xâm nhâp trái phép vào Israel từ lãnh thổ Lebanon. Thủ tướng Israel Benjamin Netanyahu cáo buộc, lực lượng vũ trang Hezbollah là thủ phạm đồng thời cho rằng nhóm tay súng do người Shi’ite đứng đầu đang “đùa với lửa và phải chịu trách nhiệm cho bất cứ vụ tấn công nào từ lãnh thổ Lebanon chống lại Israel”. Song Hezbollah đã lên tiếng phủ nhận cáo buộc từ Israel.Trong những năm qua, Israel đã cho triển khai hàng trăm cuộc tấn công bằng tên lửa và không kích nhằm các mục tiêu được cho là của Iran ở Syria. Song Tel Aviv hiếm khi lên tiếng thừa nhận gây ra các vụ tấn công.Trong một tuyên bố hiếm hoi hồi năm 2019, Thủ tướng Netanyahu nhấn mạnh Israel đã thực hiện “hàng trăm” cuộc tấn công vào các mục tiêu Syria với mục đích đẩy lùi sự hiện diện của quân đội Iran tại Syria.Không quân Syria hủy diệt kho đạn phiến quânCuối tuần qua, không quân Syria đã cho tấn công và phá hủy một trong những kho đạn lớn nhất của lực lượng phiến quân Hay’at Tahrir Al-Sham (HTS) tại tỉnh Idlib.Nguồn tin từ tỉnh Aleppo cho hay, không quân Syria đã triển khai vài đợt tấn công vào các vị trí của HTS vào ngày 2/8, và phá hủy nhiều hàng rào phòng thủ cùng cơ sở hạ tầng của nhóm phiến quân ở khu vực đông bắc Idlib.Trước đó, các máy bay trinh sát của quân đội Nga và Syria đã cung cấp thông tin chính xác về vị trí của HTS cho không quân Syria để tiêu diệt một trong những kho vũ khí lớn nhất của phe phiến quân. Ngoài ra, vụ không kích còn tiêu diệt ít nhất 20 tay súng HTS.Giao tranh ác liệt ở LatakiaKhu vực phía bắc tỉnh Latakia đã chứng kiến trận giao tranh ác liệt vào ngày 3/8, sau khi các tay súng thuộc nhóm phiến quân Đảng Hồi giáo Turkestan (TIP) tấn công vào loạt vị trí của quân đội Syria ở đỉnh núi thuộc vùng Jabal Al-Akrad.Lợi dụng địa hình rừng núi rậm rạp và hiểm trở, TIP đã bất ngờ tấn công vào các chốt của quân đội Syria ở tỉnh Latakia.Sau khi đẩy lùi đòn tấn công của TIP, quân đội Syria đã có đòn đáp trả dữ dội vào thị trấn Kabbani, khu vực đang nằm dưới sự kiểm soát của TIP.Kể từ cuối tháng Bảy, quân đội Syria và các lực lượng đồng minh liên tiếp cho tấn công vào thị trấn chiến lược Kabbani, nơi được xem là cứ điểm của TIP ở vùng Jabal Al-Akrad.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["IDLIB", "Syria", "Quân đội Syria", "Phía nam", "Israel", "Phiến quân", "Kho vũ khí", "Hiếm hoi", "ISREAL", "HTS", "Quân đội Israel", "Phá hủy", "Thừa nhận", "Không kích", "Tay súng", "SANA", "Damascus", "Kho đạn", "Tiêm kích", "Không quân Israel"], "link": "https://infonet.vietnamnet.vn/the-gioi/tinh-hinh-syria-lan-thua-nhan-hiem-hoi-tan-cong-quan-doi-syria-tu-israel-260417.html"}