{"id": "35927113", "header": "Bố che chở con trai trong vụ nổ rung chuyển thủ đô Lebanon", "datetime": "2020-08-05T08:15:08.000+07:00", "summary": "Ông bố che chở và tìm cách bảo vệ con trai vào thời điểm vụ nổ xảy ra làm rung chuyển thủ đô Beirut, Lebanon.", "content": "Trong đoạn video đang được chia sẻ chóng mặt trên mạng xã hội, người bố vỗ về cậu con trai, bế em di chuyển quanh nhà khi lớp khói bụi tràn vào từ cửa sổ, rồi đặt cậu con trai xuống dưới bàn để tránh tác động từ vụ nổ.Không rõ ngôi nhà của 2 bố con nằm ở khu vực nào tại Beirut, nhưng dường như nó chịu ảnh hưởng nhất định từ vụ nổ khủng khiếp hôm 4/8.Ít nhất 78 người chết và 4.000 người bị thương sau vụ nổ làm rung chuyển thủ đô Beirut của Lebanon.Thủ tướng Lebanon Hassan Diab cho biết 2.750 tấn phân bón amoni nitrat được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở Beirut đã phát nổ gây ra thảm họa khủng khiếp này.Trong khi đó, Giám đốc an ninh nội bộ của Lebanon, ông Abbas Ibrahim cho biết vụ nổ xảy ra tại một khu vực ở kho chứa các vật liệu nổ ở cảng Beirut và từ chối suy đoán về nguyên nhân vụ nổ.Đáng chú ý, vụ nổ xảy ra chỉ vài ngày trước khi tòa án của Liên Hợp Quốc đưa ra phán quyết đối với bốn người bị buộc tội giết chết cựu Thủ tướng Rafik Hariri và 21 người khác trong vụ đánh bom năm 2005.Tổng thống Lebanon Michel Aoun ngay sau thảm họa đã triệu tập cuộc họp khẩn cấp hội đồng quốc phòng tối cao và ra tuyên bố thủ đô Beirut là một thành phố thảm họa, tuyên bố tình trạng khẩn cấp. Ông Aoun nhấn mạnh phải điều tra và xác định trách nhiệm, đặc biệt là khi các báo cáo an ninh chỉ ra rằng có chất nổ.Thủ tướng Lebanon Hassan Diab gọi vụ nổ là \"thảm họa\" với hậu quả tàn khốc. Ông Hassan Diab tuyên bố những người chịu trách nhiệm cho thảm họa sẽ phải trả giá và kêu gọi cộng đồng quốc tế khẩn cấp hỗ trợ, đoàn kết cùng Lebanon. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Rung chuyển", "Che chở", "Hassan Diab", "Thủ đô", "Người bị thương", "Bố", "Con trai", "Người chết", "Vỗ về", "Ông bố", "Abbas Ibrahim", "Ni-trat", "Michel Aoun", "Tìm cách", "Video", "Bố con"], "link": "https://vtc.vn/video-bo-che-cho-con-trai-trong-vu-no-rung-chuyen-thu-do-lebanon-ar561801.html"}