{"id": "35926952", "header": "3 giả thiết về vụ nổ kinh hoàng ở Li-băng", "datetime": "2020-08-05T08:02:53.000+07:00", "summary": "Hiện có 3 giả thiết về nguyên nhân vụ nổ được ghi nhận như động đất 3,3 độ richter ở thủ đô Beirut của Li-băng, khiến ít nhất 78 người chết, 4.000 bị thương và nhiều người mất tích, trong đó có 10 lính cứu hỏa. Tổng thống Mỹ nói rằng, đó là một vụ tấn công.", "content": "Thủ tướng Li-băng Hassan Diab phát biểu trên truyền hình rằng, “những kẻ chịu trách nhiệm sẽ phải trả giá cho chuyện đã xảy ra”, vụ việc “không thể qua đi mà không có người phải chịu trách nhiệm”.Theo hãng thông tấn nhà nước Li-băng , vụ nổ xuất phát từ đám cháy nhà kho pháo hóa gần cảng.Tuy nhiên, sau đó, lãnh đạo tổng cục an ninh Li-băng nói rằng, vụ nổ do “vật liệu nổ có sức công phá lớn bị tịch thu nhiều năm trước” gây ra, nhưng ông không cung cấp thông tin chi tiết.Thủ tướng Li-băng thông báo điều tra vụ nổ và cuộc điều tra sẽ bao gồm “sự tiết lộ về một nhà kho nguy hiểm có mặt từ năm 2014”. Nhưng ông cũng không cung cấp thêm chi tiết.Giới chức địa phương tin rằng, một lượng lớn ammonium nitrate thu giữ trên một con tàu năm 2013 hoặc 2014 có thể là nguyên nhân vụ nổ chết người,  đưa tin.Vụ nổ xảy ra trong thời điểm căng thẳng ở Li-băng. Thứ Sáu tuần này, một hội đồng do Liên Hợp Quốc ủng hộ sẽ ra phán quyết về vụ ám sát cựu Thủ tướng Li-băng Rafik Hariri năm 2005. Điều này có thể gây ra căng thẳng phe phái ở Li-băng.Nước này cũng đang trong tình trạng nguy ngập về kinh tế, tỷ lệ thất nghiệp tăng vọt, tỷ lệ hộ nghèo vượt 50%.Rung chấn của vụ nổ sau 6h chiều qua được cảm nhận ở tận Cyprus cách Li-băng hàng trăm cây số. Một trong các khách sạn lớn ở Beirut, khách sạn Dieu, tiếp nhận khoảng 400 người bị thương, một nhân viên nói với .Thủ tướng Úc Scott Morrison nói rằng, ít nhất 1 người Úc thiệt mạng trong vụ nổ và tòa nhà Đại sứ quán Úc bị thiệt hại nghiêm trọng. Tổng thư ký của chính đảng Kataeb, ông Nazar Najarian, thiệt mạng sau khi bị thương trong vụ nổ,  đưa tin ngày 5/8. Ông đang ở trong văn phòng thì vụ nổ xảy ra.“Nhiều người vẫn mất tích… Rất khó tìm kiếm lúc ban đêm vì không có điện. Chúng tôi đang đối mặt thảm họa thực sự và cần thời gian để đánh giá thiệt hại”, Bộ trưởng Y tế Li-băng Hamad Hasan nói với .Lực lượng Hezbollah nói rằng, vụ nổ buộc tất cả người dân Li-băng đoàn kết để vượt qua thảm họa.Tổng thống Mỹ Donald Trump gửi lời chia buồn và đề nghị hỗ trợ người dân Li-băng. Ông coi vụ nổ là một “cuộc tấn công khủng khiếp”.Khi được hỏi ông có tự tin đó là một vụ tấn công, Tổng thống Trump nói rằng “dường như vậy”, dựa trên những gì các quan chức quân sự Mỹ nói với ông. “Một dạng như bom”, ông nói.Israel đề nghị viện trợ y tế cho Li-băng. Đây là một động thái đáng chú ý vì Israel vẫn coi Li-băng là một quốc gia kẻ thù. Hai nước không có quan hệ ngoại giao từ khi ký thỏa thuận ngừng bắn năm 1949.Pháp, Anh, Iran, Thổ Nhĩ Kỳ, Qatar, Tây Ban Nha, Jordan… đề nghị giúp đỡ Li-băng. Tổng thống Pháp Emmanuel Macron nói “đội giải cứu và cứu trợ” đang trên đường tới Li-băng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Giả thiết", "Kinh hoàng", "Thủ đô", "Người bị thương", "Độ richter", "Người chết", "Cảng", "Người mất tích", "Động đất", "Rafik Hariri", "Bị thương", "Nhà kho", "Tổng thống Mỹ", "Tổng cục an ninh", "Nguy ngập", "NNA", "Vật liệu nổ"], "link": "https://www.tienphong.vn/the-gioi/3-gia-thiet-ve-vu-no-kinh-hoang-o-libang-1699994.tpo"}