{"id": "35921752", "header": "Các di sản UNESCO ở 71 quốc gia vẫn đóng cửa vì đại dịch Covid-19", "datetime": "2020-08-04T17:19:03.000+07:00", "summary": "Trong bối cảnh đại dịch Covid-19 vẫn diễn biến phức tạp, khó lường trên thế giới, cuộc khảo sát do Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hợp quốc (UNESCO) thực hiện đến hết ngày 20-7 cho thấy, hiện 71 quốc gia vẫn đóng cửa hoàn toàn các khu vực Di sản thế giới của UNESCO.", "content": "Trong bối cảnh đại dịch Covid-19 vẫn diễn biến phức tạp, khó lường trên thế giới, cuộc khảo sát do Tổ chức Giáo dục, Khoa học và Văn hóa của Liên hợp quốc (UNESCO) thực hiện đến hết ngày 20-7 cho thấy, hiện 71 quốc gia vẫn đóng cửa hoàn toàn các khu vực Di sản thế giới của UNESCO.Theo UNESCO, Công ước Di sản thế giới được 193 quốc gia thông qua nhưng chỉ có 167 quốc gia sở hữu 1.121 Di sản thế giới UNESCO về thiên nhiên, văn hóa và hỗn hợp. UNESCO cho hay, số lượng khu vực di sản bị đóng cửa tại 71 quốc gia chiếm 42% tổng số Di sản UNESCO trên toàn thế giới.Những khu vực di sản UNESCO thường là điểm thu hút du khách nội địa và nước ngoài. Các khu vực Di sản thế giới bị đóng cửa chủ yếu nằm tại khu vực Trung Mỹ, Đông-Nam Á và châu Á, Iran và Vùng Vịnh.Tại khu vực Thái Bình Dương, New Zealand vẫn duy trì việc đóng cửa hàng loạt khu vực Di sản thế giới. Trong khi đó, quốc gia láng giềng Australia đã mở cửa đón du khách trở lại một vài di sản.Tại châu Âu, gần như hầu hết các quốc gia châu Âu hiện đã cho phép du khách tới thăm quan các Di sản thế giới UNESCO. Tây Ban Nha, Anh, Ukraine, Romania chỉ mở lại một số khu vực di sản, trong khi vẫn đóng cửa nhiều khu vực di sản do lo ngại Covid-19 bùng phát.Tại châu Phi, chỉ có một số nước bật đèn xanh cho du lịch tại các khu vực Di sản thế giới là Tunisia, Mali, Angola, Mozambique và Tanzania.UNESCO cho biết, dù các khu vực di sản đóng cửa, hoạt động quản lý di sản vẫn được thực hiện đều đặn, đặc biệt là tại các khu vực di sản tự nhiên. Các hoạt động quản lý này bao gồm việc giám sát của các đơn vị chống trộm, giám sát bằng hình ảnh vệ tinh hoặc máy bay không người lái, và các can thiệp khẩn cấp như trong trường hợp hỏa hoạn. ", "topic": "Văn hóa", "tag": ["UNESCO", "Tổ chức Giáo dục", "Di sản", "Di sản thế giới", "Đại dịch", "Đóng cửa", "Di sản thế giới UNESCO", "Khó lường", "Diễn biến phức tạp", "Khảo sát", "Đông-Nam Á", "Bối cảnh", "Công ước", "Trung mỹ", "Vùng Vịnh", "Hỗn hợp", "Thế giới", "Khu vực", "Thiên nhiên", "Láng giềng"], "link": "https://nhandan.com.vn/tin-tuc-du-lich/cac-di-san-unesco-o-71-quoc-gia-van-dong-cua-vi-dai-dich-covid-19-611498/"}