{"id": "35923582", "header": "Lời thỉnh nguyện của những người sống sót", "datetime": "2020-08-04T20:02:05.000+07:00", "summary": "Khi Nhật Bản kỷ niệm 75 năm nhân dịp Hiroshima và Nagasaki bị ném bom nguyên tử, thế hệ cuối cùng của những người sống sót sau thảm họa hạt nhân vẫn đang nỗ lực truyền tải các thông điệp về hòa bình cho thế hệ mai sau.", "content": "\"Hibakusha\" - nghĩa đen trong tiếng Nhật là \"người bị ảnh hưởng bởi bom\" - trong nhiều thập kỷ qua đã trở thành tiếng nói mạnh mẽ trong công cuộc kêu gọi bãi bỏ vũ khí hạt nhân.Ước tính có khoảng 136.700 người thuộc nhóm \"hibakusha\" vẫn còn sống, nhiều người trong số họ chỉ mới là trẻ sơ sinh hoặc chưa được sinh ra tại thời điểm xảy ra hai vụ ném bom.Theo Bộ Y tế Nhật Bản, độ tuổi trung bình của một người sống sót hiện tại là hơn 83 tuổi. Đã có hơn 300.000 hibakusha qua đời kể từ sau năm 1945, bao gồm 9.254 người trong năm vừa qua.\"Những gì chúng tôi - những hibakusha, muốn nói đó là nhân loại không thể lặp lại một cuộc tấn công hạt nhân tương tự như những gì trong quá khứ\", cụ ông Terumi Tanaka (88 tuổi), người sống sót sau vụ đánh bom Nagasaki, trả lời hãng thông tấn . \"Để đạt được điều này, chúng tôi phải cho mọi người biết những gì chúng tôi đã trải nghiệm, phải cho họ nghe sự thật.\"Ông Tanaka mới chỉ 13 tuổi khi quả bom nguyên tử \"Fat man\" rơi xuống quê nhà Nagasaki, khiến 74.000 người thiệt mạng. Trước đó 3 ngày, quả bom \"Little bot\" đã được thả xuống Hiroshima, giết chết 140.000 người.Terumi Tanaka đã dành phần lớn cuộc đời của cụ để kể lại những gì ông tận mắt chứng kiến, hy vọng rằng từ những ký ức thảm khốc của mình, các thế hệ tương lai sẽ phần nào hiểu được sự hủy diệt của vũ khí hạt nhân.Nhưng ông Tanaka thừa nhận rằng cộng đồng \"hibakusha\" đang ngày càng ít đi bởi tác động của tuổi già, do đó thông điệp của họ cần phải được truyền đi bởi những thế hệ kế cận.\"Tất cả chúng tôi rồi sẽ ra đi. Chúng tôi đã thành lập một nhóm có tên là 'Dự án Không còn Hibakusha', hoạt động trong việc lưu giữ hồ sơ dưới dạng tài liệu lưu trữ, bao gồm cả những gì chúng tôi đã viết để thế hệ mai sau có thể sử dụng chúng trong các chiến dịch chống vũ khí hạt nhân của mình\", ông Tanaka chia sẻ.Nhưng ông Tanaka vẫn canh cánh nỗi lo trong lòng rằng ngày càng có ít người quan tâm tới những vấn đề thảm họa hạt nhân.\"Chúng tôi vẫn luôn cố gắng tuyên truyền, nhưng nếu không có ai muốn nghe nữa, điều đó là một thất bại\", cụ ông thừa nhận.Ở tuổi 74, Jiro Hamasumi là một trong những người trẻ nhất sống sót sau các vụ tấn công. Mẹ ông khi đó còn đang mang thai khi quả bom phát nổ tại Hiroshima.\"Quả bom ngay lập tức giết chết cha tôi và một số người thân khác. Không một ngày nào trôi qua mà tôi ngừng nghĩ về cha mình\", ông Hamasumi nói.Tất cả những gì về vụ đánh bom mà ông nghe được đều là qua lời kể của anh chị em mình, họ mô tả khi quả bom rơi xuống, một tiếng gầm rú vang lên đi kèm là ánh sáng chói lóa, sau đó chỉ còn là những xác chết.\"Lúc đó cha tôi đang làm việc tại nơi chỉ cách tâm chấn vài trăm mét. Mẹ và anh chị em tôi đã cố gắng đến văn phòng của ông ấy vào ngày hôm sau nhưng bị buộc phải quay lại bởi hơi nóng và mùi thịt cháy\", ông Hamasumi kể lại.Sau vài ngày, gia đình Hamasumi quay lại khu vực văn phòng nhưng tất cả những gì họ thấy là một \"cái gì đó giống thi thể\" của người bố, họ nhặt nhạnh được thêm một chút đồ còn sót lại sau trận hỏa hoạn - khóa thắt lưng, chìa khóa và một mảnh ví.Sinh vào tháng 2 năm 1946, ông Hamasumi đã may mắn thoát khỏi những ảnh hưởng của phóng xạ khi ở trong bụng mẹ.Nhưng cuộc tấn công đã định nghĩa cuộc đời ông Hamasumi, và người con trai đã dành nhiều thập kỷ để vận động chống lại vũ khí hạt nhân, như để tri ân người cha đã khuất.\"Đối với tôi, chiếc ô hạt nhân mang hình thu một đám mây hình nấm\", ông Hamasumi nói. \"Hibakusha muốn nước Mỹ xin lỗi chúng tôi, nhưng bằng chứng của lời xin lỗi là việc bãi bỏ vũ khí hạt nhân, chúng tôi không muốn tìm sự báo thù.\"Khi tuổi già gõ cửa, những \"hibakusha\" đang cố gắng trao lại ngọn lửa đấu tranh cho những thế hệ tiếp theo, nhiều người sinh sống tại Hiroshima và Nagasaki đã lớn lên cùng những câu chuyện về một thời tựa như \"hỏa ngục\".Mitsuhiro Hayashida, 28 tuổi, là cháu của một \"hibakusha\" tại Nagasaki và thường tổ chức các sự kiện cho những người sống sót để chia sẻ câu chuyện của họ.Anh cũng đồng tổ chức một bản kiến nghị trực tuyến về lệnh cấm vũ khí hạt nhân, đã thu được hơn 11 triệu chữ ký.Nhưng Hayashida lo rằng hai vụ ném bom hạt nhân đang trở nên mờ nhạt dần trong ký ức của người Nhật Bản.\"Hôm nay, con cháu của những hibakusha, như tôi đang cố gắng vận động, nhưng sức nặng của lời nói của chúng tôi có lẽ chưa bằng một nửa lời kể lại của những nhân chứng sống sót\", Hayashida chia sẻ. \"Chúng tôi thực sự cần thế giới tiến tới việc xóa bỏ hạt nhân khi những người sống sót sau thảm họa vẫn còn sống.\"Bà Michiko Kodama (82 tuổi), người sống sót sau vụ đánh bom nhưng đã mất hầu hết những người thân của mình vì căn bệnh ung thư.Nhiều năm sau vụ đánh bom nguyên tử, nhiều người xung quanh sẵn sàng né ra xa nếu biết bà là một \"hibakusha\". Nỗi sợ lây lan phóng xá và định kiến phân biệt đối xử vẫn còn tiếp túc tồn tại trong xã hội Nhật Bản, dù chiến tranh đã đi xa.\"Đối với tôi, chiến tranh vẫn chưa kết thúc. Chúng tôi không có nhiều thời gian. Tôi muốn kể câu chuyện của mình cho các thế hệ trẻ khi tôi còn có thể\", bà Kodama nói. \"Nếu ai đó muốn nghe câu chuyện của tôi, tôi sẽ đi bất cứ đâu và nói về nó.\"Mong muốn đó cũng là những gì mà bà Keiko Ogura, người bước sang tuổi 83 trong tuần này và chỉ mới 8 tuổi khi quả bom rơi xuống thành phố Hiroshima.\"Chúng tôi đang già đi và không biết khi nào thời gian của chúng tôi sẽ điểm\", bà cho biết. \"Chúng tôi - những hibakusha già cả, muốn thấy vũ khí hạt nhân bị loại bỏ càng sớm càng tốt, bởi vì chúng tôi muốn kể lại điều này cho những người đã khuất một khi chúng tôi sang thế giới bên kia\". ", "topic": "Khoa học", "tag": ["Hiroshima", "Ném bom", "Nhật Bản", "Vũ khí hạt nhân", "Nagasaki", "Người sống sót", "Bom nguyên tử", "Thỉnh nguyện", "Nguyên tử", "Mai sau", "Thảm họa", "Hạt nhân", "Đánh bom", "Thế hệ", "Quả bom", "Bộ Y tế Nhật Bản", "Sống sót", "LITTLE", "Thả xuống", "Bãi bỏ"], "link": "http://ngaynay.vn/the-gioi/loi-thinh-nguyen-cua-nhung-nguoi-song-sot-177945.html"}