{"id": "35928077", "header": "Nội bộ Mỹ trái chiều về nguyên nhân thảm họa nổ nhà máy pháo tại Beirut", "datetime": "2020-08-05T09:42:00.000+07:00", "summary": "Giới chức quân đội Mỹ đưa ra nhận định trái ngược với Tổng thống Donald Trump về nguyên nhân vụ nổ lớn khiến hàng nghìn người thương vong tại Beirut, Lebanon.", "content": "CNN đăng tải, phát biểu tại Nhà Trắng hôm thứ ba (4/8), Tổng thống Donald Trump bày tỏ sự cảm thông và đề nghị được hỗ trợ người dân Lebanon sau vụ nổ lớn tại thủ đô Beirut khiến ít nhất 78 người thiệt mạng và 4.000 khác bị thương.Ước tính khoảng 2.750 tấn amoni nitrat được lưu giữ tại một kho hàng ở cảng Beirut đã nổ tung. Các đoạn clip lan truyền trên mạng cho thấy, một đám mây khói màu da cam đã bao trùm khu cảng Beirut sau vụ nổ. Nổ lớn làm rung chuyển các tòa nhà lân cận, khiến kính các ô cửa sổ bị vỡ và bay tứ tung.Thị trưởng Beirut Marwan Abboud gọi vụ việc là \"một thảm họa quốc gia\" và Thủ tướng Lebanon cũng đã tuyên bố một ngày quốc tang.\"Hãy để tôi bắt đầu bằng việc gửi tới người dân Lebanon lòng cảm thông sâu sắc nhất từ nước Mỹ…\", ông Trump nói. \"Chúng tôi cầu nguyện cho tất cả những nạn nhân và gia đình. Nước Mỹ sẵn sàng hỗ trợ cho Lebanon\".Ông Trump gây chú ý khi gọi vụ nổ là \"một vụ tấn công kinh khủng\". \"Nó trông có vẻ như là một vụ tấn công kinh khủng\", người đứng đầu nước Mỹ phát biểu trong cuộc họp báo.Tuy nhiên, theo một số quan chức quân đội Mỹ giấu tên chia sẻ với CNN, họ không hiểu Tổng thống đang nói gì.Một quan chức đánh giá , nếu có dấu hiệu về việc ai đó trong khu vực đã gây ra sự vụ ở quy mô lớn như vậy, chắc chắn nó sẽ tự động kích hoạt gia tăng cơ chế bảo hộ cho binh lính và tài sản của Mỹ tại đây. Ông nhấn mạnh, cho tới hiện tại điều đó vẫn chưa xảy ra.Hiện có nhiều thông tin khác nhau về nguyên nhân gây ra vụ nổ - ban đầu được cho là do xảy ra hỏa hoạn tại một nhà máy pháo hoa lớn gần bến cảng. Người đứng đầu cơ quan an ninh Lebanon sau đó thông báo, nguyên nhân vụ nổ đến từ \"các vật liệu có tính gây nổ cao\".Giới chức Lebanon cũng không gọi vụ nổ là một vụ tấn công.Khi được hỏi liệu ông có chắc chắn đó là một vụ tấn công mà không phải là một vụ tai nạn hay không, Tổng thống Trump trả lời, ông dựa trên những gì các quan chức quân đội Mỹ chia sẻ với mình.\"Tôi đã gặp một số tướng lĩnh của chúng ta và họ cảm thấy điều đó… Nó là một kiểu giống như bom vậy\", ông khẳng định. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Vụ Nổ Lớn", "Nổ", "Thủ đô", "Rung chuyển", "Beirut Marwan Abboud", "Thảm họa", "Thương vong", "Pháo", "Người chết", "Nhà máy", "Trái chiều", "Giới chức", "Nội bộ", "Quân đội Hoa Kỳ", "Donald Trump", "Màu da cam"], "link": "http://toquoc.vn/noi-bo-my-trai-chieu-ve-nguyen-nhan-tham-hoa-no-nha-may-phao-tai-beirut-20200805084321136.htm"}