{"id": "35922388", "header": "Phú Xuyên gắn biển công trình chào mừng Đại hội Đảng bộ huyện lần thứ XXV, nhiệm kỳ 2020 - 2025", "datetime": "2020-08-04T18:11:00.000+07:00", "summary": "Ngày 3/8, Huyện ủy - HĐND - UBND huyện Phú Xuyên tổ chức Lễ Khởi công dự án (DA) đường trục phát triển phía Đông huyện, gắn biển công trình trường Mầm non Phượng Dực và Trường THCS Minh Tân. Đây là 3 công trình tiêu biểu của huyện được khởi công và gắn biển chào mừng Đại hội Đảng bộ huyện lần thứ XXV, nhiệm kỳ 2020 - 2025.", "content": "Dự lễ khởi công công trình và gắn biển công trình có Bí thư Huyện ủy Lê Ngọc Anh, Phó Bí thư Thường trực Huyện ủy Nguyễn Văn Cương, Chủ tịch UBND huyện Nguyễn Xuân Thanh và Ban thường vụ Huyện ủy, HĐND, UBND huyện, Ủy ban MTTQ huyện, đại diện phòng, ban. Trong những năm qua, được sự quan tâm của Thành phố, cùng sự nỗ lực của Đảng bộ, chính quyền và Nhân dân, huyện Phú Xuyên đã khánh thành nhiều công trình hạ tầng, góp phần thúc đẩy phát triển kinh tế xã hội trên địa bàn.Theo quy hoạch chung xây dựng huyện Phú Xuyên đến năm 2030, tầm nhìn 2050 và những năm tiếp theo, huyện Phú Xuyên tiếp tục được Thành phố quan tâm phê duyệt chủ trương đầu tư nhiều DA. Trong đó, có DA đường trục phát triển phía Đông huyện kết nối giao thông giữa đường tỉnh lộ 428 với đường 429, Quốc lộ 1A, đường đê Hữu Hồng cũ tạo thành mạng lưới giao thông đồng bộ và thông suốt với các tuyến đường của huyện, đường tỉnh lộ, đường Quốc lộ tạo thành hệ thống giao thông hoàn chỉnh trong khu vực; góp phần phát triển kinh tế xã hội.DA đường trục phát triển phía Đông huyện có chiều dài 9,61km, mặt đường rộng 8m với tổng mức đầu tư gần 284 tỷ. Nhà thầu thi công là Công ty Cổ phần xây dựng Cầu đường Hà Nội. Phát biểu tại Lễ Khởi công công trình đường trục phát triển phía Đông huyện, Phó Chủ tịch UBND huyện Phú Xuyên Nguyễn Thế Công đề nghị: “Các cơ quan, đơn vị liên quan cần quản lý chặt chẽ đất đai ở vùng lân cận để tổ chức đấu giá đất, tăng nguồn lực cho huyện trong những năm tới. Cùng với đó, các đơn vị có trách nhiệm đôn đốc đơn vị thi công thực hiện đúng kế hoạch, lộ trình thi công đảm bảo đạt và vượt kế hoạch hoàn thành DA. Đồng thời, đảm bảo chất lượng và an toàn trong quá trình thi công”.Đối với hai công trình được gắn biển chào mừng Đại hội Đảng bộ huyện lần thứ XXV, nhiệm kỳ 2020 - 2025 là trường Mầm non Phượng Dực và trường THCS Minh Tân, trong đó DA xây dựng trường Mầm non Phượng Dực được khởi công từ tháng 11/2018 đến tháng 3/2020 với tổng mức đầu tư là 36 tỷ đồng. DA được xây dựng theo mô hình trường chuẩn Quốc gia, khang trang, hiện đại, phục vụ cho việc dạy và học của nhà trường. DA cải tạo, sửa chữa trường THCS Minh Tân có tổng diện tích trên 13.000m2, được khởi công từ 16/9/2019 đến 21/4/2020. DA được hoàn thành tổng thể là loại công trình cấp III với tổng mức đầu tư của DA hơn 14 tỷ đồng. Đến nay, DA đã hoàn thành và chuẩn bị đưa vào sử dụng trong năm học 2020 - 2021. Lễ khởi công công trình đường trục phát triển phía Đông huyện Phú Xuyên và gắn biển hai công trình trường học trong dịp này đánh dấu sự kiện quan trọng và có ý nghĩa trước thềm Đại hội Đảng bộ huyện lần thứ XXV, nhiệm kỳ 2020 - 2025. ", "topic": "Nhà đất", "tag": ["THCS Minh Tân", "UBND huyện Phú Xuyên", "Phú Xuyên", "Đường trục", "Phượng Dực", "Chào mừng", "Nguyễn Thế Công", "Đảng bộ", "Đại hội", "Huyện ủy", "Nhiệm kỳ", "Lễ khởi công", "Khởi công", "Phía đông", "Công trình", "Đường đê Hữu Hồng", "Đường 429", "Nguyễn Xuân Thanh", "Lê Ngọc Anh", "Nguyễn Văn Cương"], "link": "http://kinhtedothi.vn/phu-xuyen-gan-bien-cong-trinh-chao-mung-dai-hoi-dang-bo-huyen-lan-thu-xxv-nhiem-ky-2020-2025-392121.html"}