{"id": "35927428", "header": "Một người Việt Nam bị thương trong vụ nổ ở Liban", "datetime": "2020-08-05T08:53:00.000+07:00", "summary": "Số người thiệt mạng trong vụ nổ kinh hoàng ở thủ đô Beirut của Liban ngày 4/8 tăng lên 78 người và gần 4.000 người bị thương, trong số các nạn nhân thương vong có công dân của một số nước. Theo Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Liban Trần Thành Công, vụ nổ đã làm 1 công dân Việt Nam bị thương. Trong khi đó, cộng đồng quốc tế tiếp tục chia sẻ với chính phủ và nhân dân Liban về những thiệt hại sau thảm kịch này.", "content": "Tổng thư ký Liên hợp quốc (TTK LHQ) Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut. Trong một tuyên bố, phó phát ngôn viên của TTK LHQ Farhan Haq cho biết: “Tổng thư ký LHQ gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân, cũng như người dân và Chính phủ Liban sau vụ nổ kinh hoàng tại Beirut hôm nay”. Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ làm việc tại Liban, sẽ sớm bình phục. LHQ duy trì cam kết hỗ trợ Liban vào thời khắc khó khăn này, cũng như tích cực hỗ trợ trong công tác đối phó với sự cố trên.Cùng ngày, một số nước trong và ngoài khu vực như Israel, Palestine, Thổ Nhĩ Kỳ cũng lên tiếng bày tỏ chia buồn và sẵn sàng trợ giúp Liban khắc phục hậu quả sau thảm kịch trên.Trước đó, 2 vụ nổ lớn đã làm rung chuyển thủ đô Beirut. Thủ tướng Liban Hassan Diab cho biết khoảng 2.750 tấn amoni nitrat được cất giữ tại kho chứa đồ ở cảng Beirut đã nổ, phá hủy một khu vực rộng lớn của thủ đô Liban.Mỹ và các nước như Qatar, Jordan, Ai Cập, Nga, Pháp cũng đã thông báo sẵn sàng hỗ trợ Liban khắc phục hậu quả sau các vụ nổ kinh hoàng này. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Liban Trần Thành Công", "Vụ Nổ Lớn", "Người bị thương", "Thủ đô", "Người chết", "Thảm kịch", "Bị thương", "Thương vong", "Kiêm nhiệm", "Ai Cập", "Chính phủ Liban", "Farhan Haq", "Lời chia buồn", "Cộng đồng quốc tế", "Công dân"], "link": "https://baotintuc.vn/the-gioi/mot-nguoi-viet-nam-bi-thuong-trong-vu-no-o-liban-20200805083946419.htm"}