{"id": "35926296", "header": "Mỹ nghi vụ nổ ở Beirut là đánh bom", "datetime": "2020-08-05T07:05:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 4/8 đã gọi vụ nổ lớn tại thủ đô Beirut của Lebanon có thể là một vụ tấn công, mặc dù các quan chức của nước này cho biết vụ nổ có khả năng là do các vật liệu nổ cực mạnh được trữ trong các nhà kho tại đây.", "content": "“Đầu tiên cho tôi bày tỏ cảm thông sâu sắc đến người dân Lebanon, các báo cáo cho thấy đã có rất nhiều người bị thiệt mạng, hàng trăm người khác bị thương nặng trong vụ nổ ở Beirut… Mỹ sẵn sàng hỗ trợ Lebanon. Đây giống như một vụ tấn công kinh hoàng”, ông Trump cho biết trong cuộc họp Nhà Trắng ngày 4/8 (giờ địa phương), khi nói về vụ nổ tại Beirut, đã giết chết 78 người và làm bị thương hơn 4.000 người cho đến nay.Tổng thống Trump cho biết Mỹ có “mối quan hệ hết sức tốt đẹp với người dân Lebanon và sẽ có mặt để giúp đỡ”.Ông Trump cho biết thêm rằng ông đã gặp một số tướng lĩnh của Mỹ và họ cảm thấy đây không đơn thuần là “một vụ nổ do sản xuất”. Ông cho phóng viên được biết rằng các tướng lĩnh trên “dường như cho rằng đây là một vụ tấn công bằng một loại bom nào đó”.Đại sứ quán Mỹ tại Beirut cũng khuyến cáo người dân ở khu vực lân cận “nên ở nhà và đeo khẩu trang nếu có thể” do có báo cáo rằng khí độc đã bị thải ra sau vụ nổ.Tổng thống Lebanon, Michel Aoun, cho biết, khoảng 2.750 tấn ammonium nitrate đã được lưu trữ trong 6 năm tại khu vực này mà không có các biện pháp an toàn, gọi đây là một điều “không thể chấp nhận nổi”. Chất này thường được dùng trong nông nghiệp là phân bón và cũng được sử dụng làm chất oxy hóa trong thuốc nổ, đặc biệt là các thiết bị nổ tự tạo.Thủ tướng Hassan Diab cho biết trong một bài phát biểu được truyền hình trực tiếp rằng sẽ quy trách nhiệm đến cùng cho vụ nổ chết chóc này.Thủ tướng Đức Angela Merkel cũng cho biết chính phủ của bà “thật sự sốc trước những báo cáo và hình ảnh” đến từ Lebanon. Thủ tướng Australia Scott Morrison cũng đăng tải trên Twitter, bày tỏ cảm thông với người dân Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Đánh bom", "Kinh hoàng", "Thủ đô", "Vật liệu nổ", "Nhà kho", "Trữ", "Người chết", "Cực mạnh", "Cảm thông", "Tổng thống Mỹ", "Donald Trump", "Tướng lĩnh", "Quan chức", "Mỹ", "Michel Aoun", "Trump"], "link": "http://cand.com.vn/the-gioi-24h/my-nghi-vu-no-o-beirut-la-danh-bom-san-sang-vien-tro-khi-can-605837/"}