{"id": "35927070", "header": "Báo Pháp chọn Zidane là HLV hay nhất thế giới", "datetime": "2020-08-05T08:12:00.000+07:00", "summary": "L'Equipe lựa chọn Zinedine Zidane là HLV hay nhất thế giới, vượt qua hai đối thủ Juergen Klopp và Pep Guardiola.", "content": "Nhận định của  một phần dựa trên số phiếu của độc giả trong cuộc bầu chọn được mở ra hôm 17/7. Tờ báo nước Pháp đặt câu hỏi: \"Zidane có phải HLV hay nhất trong số 5 giải vô địch quốc gia hàng đầu hay không?\". Kết quả cho thấy 62% trên tổng số hơn 40.000 phiếu bầu tán thành với nhận định này.Zinedine Zidane, Juergen Klopp và Pep Guardiola là 3 ứng viên vào tới vòng cuối cùng. Chiến lược gia người Pháp đã vượt qua 2 người đồng nghiệp để giành danh hiệu HLV hay nhất thế giới.viết: \"Zidane là HLV chỉ có kinh nghiệm ở một CLB và hiếm khi thất bại. Ông ấy là HLV đã làm những điều không người tiền nhiệm nào có thể. Zidane giành 3 Champions League liên tiếp ở giai đoạn 2016-2018 trước khi trở lại Real Madrid và giúp CLB vô địch La Liga vào tháng trước\".\"Pep Guardiola có một phẩm chất gì đó khác. Ông ấy nhà một nhà nghiên cứu với sự điêu luyện và kiên định thể hiện trong từng trận đấu. Pep giành tổng cộng 198 điểm trong 2 mùa giải ở giai đoạn 2017-2019 nhưng không phải mình ông ấy làm nên tất cả. Pep được quyền lựa chọn những trung vệ, tiền vệ hay tiền đạo đẳng cấp vào đội hình\", tờ báo nước Pháp nhận định.HLV Klopp cũng được đánh giá cao khi mang về chức vô địch Premier League đầu tiên sau 30 năm cho Liverpool. Tuy nhiên, ông chỉ thắng 1 trong số 3 trận chung kết Champions League từng góp mặt. Đó là điểm trừ lớn nếu so sánh với thành tích của HLV Zidane.Trong khi đó, HLV Jose Mourinho nhận được rất ít lời khen. Ông được mô tả là \"phương án dự phòng\" của Tottenham, \"mờ nhạt\" và \"già nua\" nếu đem so sánh với Klopp hay Pep. cho rằng vị thế của HLV Mourinho đã bị suy yếu sau khoảng thời gian khó khăn ở Real Madrid, Chelsea và Man Utd.\"Tại Tottenham, Mourinho là chính mình, vẫn hiệu quả trong những cuộc đàm phán, tỏa sáng tại phòng họp báo nhưng nhàm chán ở các trận đấu. Mourinho dường như cách ánh hào quang trong quá khứ của mình hàng triệu km\", tờ báo nhận định. cũng cho rằng mùa giải thứ hai ở Tottenham sẽ đóng vai trò then chốt trong sự nghiệp của chiến lược gia người Bồ Đào Nha.  ", "topic": "Thể thao", "tag": ["Juergen Klopp", "Nhất thế giới", "PEP", "Liverpool", "Zinédine Zidane", "Tờ báo", "Josep Guardiola", "Nước Pháp", "Phiếu bầu", "Tán thành", "Bầu chọn", "Huấn luyện viên", "Ông ấy", "Giải vô địch quốc gia", "Vượt qua", "Lựa chọn", "Chiến lược gia", "Người tiền nhiệm", "Đặt câu hỏi", "Giải bóng đá ngoại hạng Anh"], "link": "https://zingnews.vn/bao-phap-chon-zidane-la-hlv-hay-nhat-the-gioi-post1115629.html"}