{"id": "35925519", "header": "Nhà ngoại giao Ấn Độ 'mách nước' về quan hệ với Trung Quốc", "datetime": "2020-08-05T05:44:00.000+07:00", "summary": "Ấn Độ không thể 'cắt đứt hoàn toàn các mối quan hệ kinh tế với Trung Quốc dù căng thẳng giữa hai nước leo thang trong thời gian gần đây'.", "content": "Đó là \"lời khuyên\" mà cựu cố vấn an ninh quốc gia nước này, ông M. K. Narayanan, đưa ra trong một cuộc phỏng vấn của đài CNBC.Các mối quan hệ giữa New Delhi và Bắc Kinh đã xấu đi nghiêm trọng sau vụ đụng độ chết người ở vùng biên giới tranh chấp thuộc dãy Himalaya hồi giữa tháng 6. Phía Ấn Độ xác nhận 20 binh sĩ nước này thiệt mạng còn phía Trung Quốc không đưa ra thông tin nào.\"Chúng tôi không thể cắt đứt mọi quan hệ với Trung Quốc về mặt kinh tế. Ít nhất, đó là cách tôi nhìn nhận, bởi vì chúng tôi cần phát triển\", ông M. K. Narayanan nói trên chương trình Street Signs Asia của CNBC ngày 3/8. Ông từng là cố vấn an ninh quốc gia Ấn Độ từ 2005 đến 2010.Tháng trước, Bộ Ngoại giao Ấn Độ thông báo hai nước đã nhất trí \"rút quân sớm và hoàn toàn\" khỏi khu vực tranh chấp, được gọi Đường Kiểm soát thực tế (LAC), đồng thời xác định xuống thang căng thẳng là cần thiết.Vụ va chạm ở biên giới đã khiến nhiều người Ấn Độ tức giận kêu gọi tẩy chay hàng hóa cùng các doanh nghiệp Trung Quốc. Dữ liệu cho thấy mối quan hệ song phương gần đây bị lệch thiên về Trung Quốc trong các lĩnh vực thương mại, đầu tư và công nghệ.New Delhi đã áp dụng nhiều biện pháp, hoặc gạt sang bên hoặc cấm cửa các công ty Trung Quốc. Ngay cả trước khi đụng độ biên giới xảy ra, các nhà chức trách cũng đã hạn chế đầu tư của Trung Quốc vào Ấn Độ.Thời gian gần đây, Ấn Độ cấm hàng chục ứng dụng của Trung Quốc, trong đó có TikTok. Nhiều hợp đồng với các nhà cung cấp Trung Quốc bị hủy, thậm chí có tin các hãng công nghệ Huawei và ZTE có thể sẽ phải ra khỏi mạng lưới 5G của Ấn Độ.Trong hầu hết các quyết định, Ấn Độ không nêu tên Trung Quốc mà viện cớ về an ninh quốc gia, theo một báo cáo của Nhóm Á - Âu.\"Chúng tôi không phải kẻ thù, nhưng tôi nghĩ luôn có vấn đề trong việc làm bạn\", ông Narayanan nhấn mạnh. \"Có một sự cạnh tranh giữa hai nền văn minh\".Narayanan chỉ ra rằng, Ấn Độ cần tập trung quản lý các mối quan hệ kinh tế với Trung Quốc thay vì cắt bỏ hoàn toàn. Ông nhắc đến việc Ấn Độ hồi năm ngoái từ chối tham gia Hiệp định Đối tác Kinh tế Toàn diện Khu vực (RCEP), vốn sẽ tạo ra một khối thương mại bao gồm các nền kinh tế hàng đầu châu Á, trong đó có Trung Quốc và chiếm 1/3 GDP toàn cầu. Một số ý kiến cho rằng sự hiện diện của Ấn Độ ở RCEP là một đối trọng với Trung Quốc.\"Chúng tôi đã rời bỏ một khu vực đặc biệt mở với Trung Quốc. Tôi nghĩ Ấn Độ không thể lùi bước. Ấn Độ cần hiện diện trên đấu trường kinh tế, không gian kinh tế. Tôi nghĩ động lực của Ấn Độ trong những năm gần đây đã đạt đến mức chúng ta có thể thực hiện mục tiêu đó\".Giới phân tích nhận định, căng thẳng giữa Ấn Độ và Trung Quốc thời gian gần đây có thể đẩy Ấn Độ về phía Mỹ và các nước như Nhật Bản và Australia. ", "topic": "Thế giới", "tag": ["Rút quân", "Ấn Độ", "Biên giới", "Tranh chấp", "Hai nước", "Song phương", "LAC", "Trung Quốc", "Mách nước", "Nhà ngoại giao", "Nhất trí", "Cắt đứt", "Quan hệ", "Bộ Ngoại Giao Ấn Độ", "Đụng độ", "New delhi", "Thời gian gần đây", "CNBC", "Leo thang", "Căng thẳng"], "link": "https://vietnamnet.vn/vn/the-gioi/nha-ngoai-giao-an-do-mach-nuoc-ve-quan-he-voi-trung-quoc-663306.html"}