{"id": "35921680", "header": "Bảo vệ môi trường theo cách của người trẻ: Từ 'thế giới ảo' đến đời thực", "datetime": "2020-08-04T17:06:00.000+07:00", "summary": "Là thế hệ tương lai, giới trẻ đang thể hiện mối quan tâm và trách nhiệm của mình với cộng đồng và xã hội bằng nhiều cách, trong đó rõ rệt nhất là qua những chiến dịch về môi trường cả trên online lẫn ngoài đời thực.", "content": "Mạng xã hội đang trở thành kênh thông tin và giao tiếp quan trọng của thế hệ trẻ. Thông qua mạng xã hội, giới trẻ có thể dễ dàng khởi xướng các trào lưu (trend) mới, dẫn dắt và thu hút mọi người cùng tham gia.Một số trào lưu đơn giản chỉ là những trò vui xuất hiện trong một khoảng thời gian ngắn. Tuy nhiên, những trào lưu tốt, có ý nghĩa sẽ tồn tại lâu dài và tạo ra tầm ảnh hưởng mà đôi khi những người khởi xướng cũng không thể dự đoán trước, trong đó rất nhiều trào lưu liên quan tới môi trường.Có thể thấy những chiến dịch về môi trường nổi bật và thu hút các bạn trẻ tham gia như #Nostrawchallenge - kêu gọi không sử dụng ống hút bằng nhựa; #Noplasticbag - kêu gọi sử dụng túi cói, túi giấy thay cho túi nilon; #Challengeforchange - hay còn gọi là “thử thách dọn rác” nhằm kêu gọi mọi người dọn dẹp sạch môi trường sống xung quanh. Những trào lưu trên đã tạo nên cơn sốt trên các mạng xã hội Facebook, Twitter, Instagram… trên thế giới và tại Việt Nam.Đây là những hành động đơn giản nhưng thiết thực, không chỉ thể hiện nét đẹp văn hóa mà còn là trách nhiệm của thế hệ trẻ trước cộng đồng xã hội, vì một môi trường sống “xanh” hơn.Không chỉ tham gia tích cực các trào lưu trên mạng xã hội, ý thức bảo vệ môi trường còn được giới trẻ thể hiện một cách thiết thực thông qua các hoạt động hàng ngày. Sử dụng xe máy điện thân thiện với môi trường thay cho xe máy xăng đang là trào lưu được các bạn trẻ ưa chuộng.Nổi bật trong số các dòng xe máy điện đang bán trên thị trường, nhận được đánh giá cao của giới trẻ về kiểu dáng hiện đại, cá tính cùng chất lượng bền bỉ, tính năng thông minh là hai mẫu xe Ludo, Impes của thương hiệu nội địa VinFast.Trong đó, VinFast Impes có tải trọng 130 kg, có thể đạt vận tốc tối đa 50km/h. Xe sử dụng động cơ điện cao cấp của Bosch có công suất danh định 1.200W, pin lithium-ion của LG Chem có khả năng đi được quãng đường 70 km cho một lần sạc đầy.Cũng có tải trọng 130 kg, VinFast Ludo có thể chở được hai người với vận tốc tối đa 35km/h, có công suất danh định 500W, pin lithium-ion có khả năng đi được quãng đường 75km cho một lần sạc đầy.Hai mẫu xe máy điện mới của VinFast được trang bị hệ thống định vị thông minh có khả năng kết nối với điện thoại, cung cấp cho người dùng các tính năng hữu ích như chống trộm, giám sát hành trình và thông báo các thông tin liên quan đến lịch sử vận hành. Đạt chuẩn chống nước IP57 và IP67, VinFast Impes và Ludo có thể vận hành an toàn trong điều điện thời tiết mưa ngập.Cùng với chi phí vận hành thấp, phù hợp với điều kiện giao thông phố xá nhỏ và đặc biệt hay ngập nước tại Việt Nam, sử dụng xe máy điện VinFast Impes và Ludo không chỉ đem lại sự tiện lợi cho người dùng mà còn thể hiện trách nhiệm với môi trường sống tương lai.Hiện VinFast đang triển khai chương trình “Kiến tạo tương tai xanh” - tặng pin Lithium trị giá 8,6 triệu đồng cho 50.000 học sinh đầu tiên mua 2 dòng xe máy điện Ludo, Impes đến 30.9.2020.Giá bán đã bao gồm thuế VAT và pin của Ludo, Impes lần lượt là 12,9 và 14,9 triệu đồng. ", "topic": "Xe cộ", "tag": ["Thế giới ảo", "Bảo vệ môi trường", "Giới trẻ", "Trào lưu", "LUDO", "Trò vui", "Vinfast Impes", "Chiến dịch", "IMPES", "Máy điện", "Người khởi xướng", "Thế hệ trẻ", "Rõ rệt", "Môi trường", "Nhất thời", "Danh định", "Ống hút", "Trách nhiệm", "Khởi xướng", "Mạng xã hội"], "link": "http://nguoidothi.net.vn/bao-ve-moi-truong-theo-cach-cua-nguoi-tre-tu-the-gioi-ao-den-doi-thuc-24722.html"}