{"id": "35927140", "header": "Bất ngờ khi mở nắp 'quan tài hiến tế trẻ em' vùi dưới đáy hồ 600 năm", "datetime": "2020-08-05T08:23:17.000+07:00", "summary": "Các nhà khoa học đã tìm thấy trong trầm tích đáy hồ Titicaca nổi tiếng với những nghi lễ hiến tế Inca rùng rợn một vật hình chữ nhật, mang hình dáng một chiếc quan tài hiến tế cỡ nhỏ.", "content": "Sự xuất hiện của nó gây rùng mình bởi người Inca nổi tiếng với những tập tục hiến tế tàn khốc, mà nạn nhân chủ yếu là trẻ em. Rất nhiều nghĩa trang hiến tế đau lòng đã được tìm thấy, chủ yếu trên địa phận Peru. Nhưng nhóm khảo cổ cho biết: \"Đứa trẻ đã trốn thoát nhẹ nhàng, lần này\".Bởi lẽ khi mở nắp \"quan tài\", nhóm khảo cổ từ Trung tâm Khảo cổ hàng hải Oxford, Đại học Oxford (Anh), Trung tâm nghiên cứu về Khảo cổ học và Di sản (Bỉ) không tìm thấy hài cốt, mà là những đồ vật giá trị được gia công để thay thế cho một đứa trẻ và một con lạc đà.Đó là một chiếc vòng tay Inca bằng vàng được làm với cỡ cho một đứa bé rất nhỏ tuổi, một bức tượng nhỏ hình lạc đà được chế tác từ vỏ sỏ. Lạc đà vốn là động vật hay được hiến tế cùng với trẻ em mà các nhà khảo cổ đã tìm thấy trong các di tích Inca trước đó.Những thứ trong \"quan tài\" này còn là bằng chứng cho thấy phong tục sử dụng vật thay thế tương tự như vàng mã trong văn hóa Á Đông cũng phổ biến từ thời Inca ở Nam Mỹ, nền văn minh có từ những năm 1440, tức gần 6 thế kỷ trước.Vật thể này đã liên kết với 28 hộp đá khác mà nhóm này và các nhóm lặn khảo cổ khác tìm thấy dưới đáy hồ thiêng này. Các vật thể trong hộp đá trước đó không đủ rõ ràng để cho thấy mục đích của chúng. Các hộp khác cũng có nhiều hình dạng khác như hình trụ, hình khối đa diện… Chỉ riêng chiếc hộp đá mới tìm thấy, mang tên K ’akaya, là có hình chữ nhật.Người Inca thường tổ chức hiến tế sau những sự kiện họ cho là tồi tệ như cái chết của một vị hoàng đế, một trận lụt hay nạn đói. Trẻ em hay được chọn là vật hy sinh bởi được coi là những con người tinh khiết nhất. Nhiều nghi lễ rất tồi tệ, ví dụ như một số trẻ hiến tế phải hành hương đến vài nghìn dặm đến chỗ bị giết là trên một ngọn núi tận Argentina hay núi lửa. Hồ Titicaca cũng là một địa điểm phổ biến cho nghi lễ hiến tế. Chiếc hồ có lẽ được người Inca coi như một vị thần. ", "topic": "Khoa học", "tag": ["Quan tài", "INCA", "Hồ Titicaca", "Hiến", "Nắp", "Đáy", "Trầm tích", "Người inca", "Hình chữ nhật", "Nghi lễ", "Rùng rợn", "Trẻ em", "Lạc đà", "Khảo cổ", "Vật", "Cỡ nhỏ", "Hình dáng", "Vật thay thế", "Tập tục", "Tàn khốc"], "link": "http://nld.com.vn/khoa-hoc/bat-ngo-khi-mo-nap-quan-tai-hien-te-tre-em-vui-duoi-day-ho-600-nam-2020080417202968.htm"}