{"id": "35925392", "header": "TP.HCM đề xuất 1 bản vẽ cho 2 thủ tục về nhà ở", "datetime": "2020-08-05T05:20:00.000+07:00", "summary": "Mẫu bản vẽ đề nghị cấp phép xây dựng mới sẽ giản lược hơn so với bản vẽ hiện hành.", "content": "Sở Xây dựng TP.HCM vừa có văn bản báo cáo Bộ Xây dựng đề xuất chủ trương thực hiện mẫu bản vẽ dạng sơ đồ đề nghị cấp giấy phép xây dựng (GPXD) đối với nhà ở riêng lẻ trên địa bàn TP.Theo Sở Xây dựng, với mẫu bản vẽ này, người dân có thể sử dụng chung cho cả hai thủ tục cấp GPXD và cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất (gọi tắt là giấy chứng nhận).Theo Sở Xây dựng, hiện nay bản vẽ thiết kế được duyệt kèm theo GPXD nhà ở riêng lẻ gồm hai bộ. Mỗi bộ gồm bản vẽ mặt bằng các tầng, các mặt đứng và mặt cắt chính của công trình tỉ lệ 1/50-1/200. Kèm theo đó là bản vẽ mặt bằng móng (tỉ lệ 1/50-1/200) và mặt cắt móng tỉ lệ 1/50 cùng sơ đồ đấu nối hệ thống thoát nước mưa, xử lý nước thải, cấp nước, cấp điện... Về quy cách thể hiện, bản vẽ này vẫn tuân thủ theo các tiêu chuẩn Việt Nam.Việc thẩm định, phê duyệt bản vẽ thiết kế căn cứ theo quy định tại Thông tư 05/2015 của Bộ Xây dựng. Cụ thể, đối với nhà ở có tổng diện tích sàn xây dựng nhỏ hơn 250 m2 hoặc dưới ba tầng hoặc có chiều cao dưới 12 m thì chủ nhà tự thiết kế. Ngoài trường hợp này, đối với công trình nhà ở dưới bảy tầng, việc thiết kế phải được tổ chức, cá nhân có đủ điều kiện năng lực theo quy định thực hiện.Đối với nhà ở từ bảy tầng trở lên, việc thiết kế phải được tổ chức, cá nhân có đủ điều kiện năng lực thực hiện và phải được thẩm định theo quy định. Điều này có nghĩa là nhà ở dưới bảy tầng thì bản vẽ thiết kế không phải thẩm định và phê duyệt theo quy định.Do GPXD được cấp trên cơ sở như vậy nên khi thực hiện quản lý trật tự xây dựng, cơ quan chức năng đã căn cứ các bản vẽ để kiểm tra, xử lý vi phạm xây dựng những nội dung khác với bản vẽ được duyệt đính kèm GPXD.“Từ đó gây bức xúc, phát sinh khiếu kiện trong dân và không loại trừ nảy sinh tiêu cực trong công tác quản lý trật tự xây dựng” - Sở Xây dựng nhận định.Cũng theo Sở Xây dựng, năm 2017 UBND TP ban hành quyết định về quy trình dịch vụ công trực tuyến mức độ 3 về cấp GPXD nhà ở riêng lẻ trên địa bàn TP. Quy trình này là cơ sở pháp lý để các quận, huyện cấp GPXD nhà ở riêng lẻ qua mạng Internet. Tuy nhiên, một trong những hạn chế của quy trình này cũng chính là thành phần bản vẽ thiết kế đề nghị cấp GPXD.“Đây là thành phần kỹ thuật quan trọng trong hồ sơ đề nghị cấp GPXD, cần phải chỉnh sửa nhiều lần, tính pháp lý các file dữ liệu bản vẽ chưa được quy định cụ thể trên môi trường mạng. Việc đầu tư xây dựng dịch vụ công trực tuyến mức độ 3 dành cho dịch vụ này rất tốn kém chi phí, mất thời gian và công sức. Nhất là kinh phí cho các thiết bị thông tin, máy in bản vẽ là rất lớn, có thể gây lãng phí” - sở này đánh giá.Với những điểm bất cập như trên, Sở Xây dựng đề xuất dự thảo mẫu bản vẽ thiết kế đề nghị cấp GPXD đối với nhà ở riêng lẻ theo dạng sơ đồ. Bản vẽ mới sẽ giản lược được các chi tiết như hầm tự hoại, chi tiết móng, sơ đồ chỉ dẫn, mặt đứng...Với bản vẽ giản lược dạng sơ đồ, cơ quan chức năng chỉ quản lý theo các nội dung quy định tại GPXD và các chỉ tiêu quy hoạch kiến trúc như chỉ giới đường đỏ, chỉ giới xây dựng, số tầng cao và chiều cao công trình, độ vươn ban công và việc che chắn ban công thành phòng trái quy chuẩn xây dựng.Các nội dung khác chủ đầu tư được thực hiện mà không xem là hành vi xây dựng sai phép. Trong đó bao gồm việc xây dựng với quy mô, số tầng, chiều cao và ranh xây dựng công trình nhỏ hơn bản vẽ thiết kế được duyệt kèm theo GPXD đối với trường hợp xây dựng tại khu dân cư hiện hữu chưa có quy định chi tiết về thiết kế đô thị.“Việc này sẽ tạo điều kiện thuận lợi cho người dân, các đơn vị tư vấn thiết kế trong việc xây dựng công trình. Các cơ quan quản lý trật tự xây dựng dễ dàng kiểm tra và cũng khắc phục được tình trạng tiêu cực trong quản lý trật tự xây dựng” - Sở Xây dựng đánh giá.Ngoài ra, với mẫu bản vẽ mới, người dân cũng dễ dàng thao tác khi nộp hồ sơ xin phép xây dựng qua mạng. Sở Xây dựng kỳ vọng sẽ giảm được tỉ lệ hồ sơ đề nghị cấp GPXD phải trả về để người dân chỉnh sửa, bổ túc. Sự giản lược của mẫu bản vẽ mới sẽ hạn chế việc sai sót của các công ty đo vẽ.Hiện nay, việc áp dụng mẫu bản vẽ đề nghị cấp GPXD đối với nhà ở riêng lẻ theo dạng sơ đồ trong hồ sơ đề nghị cấp GPXD chưa được quy định cụ thể và chưa tuân thủ các tiêu chuẩn, quy chuẩn áp dụng với công trình xây dựng theo quy định của Luật Xây dựng 2014. Vì vậy, Sở Xây dựng kiến nghị Bộ Xây dựng xem xét chấp thuận. Nếu đề xuất này được Bộ Xây dựng chấp thuận sẽ “góp phần cải cách thủ tục hành chính, gắn với các giải pháp ứng dụng công nghệ thông tin, tạo sự đột phá trong hoàn thiện cơ sở dữ liệu, chuẩn hóa quy trình, thủ tục, công khai, minh bạch, rút ngắn thời gian giải quyết, giảm thành phần hồ sơ, tiết kiệm chi phí trong lĩnh vực cấp GPXD” - Sở Xây dựng nêu.Theo Sở Xây dựng, bản vẽ mới có thể dùng chung cho cả hai thủ tục cấp GPXD và cấp giấy chứng nhận. Sở này phân tích: Theo quy định về giấy chứng nhận, bản vẽ sơ đồ nhà, đất có thể hiện diện tích xây dựng các tầng, chỉ giới xây dựng, chỉ giới đường đỏ. Vì vậy, sau khi xây dựng xong công trình và được cấp giấy chứng nhận quyền sở hữu nhà ở cũng chỉ thể hiện dạng sơ đồ mặt bằng các tầng. Sở cho rằng từ đó việc đề xuất bản vẽ thiết kế cấp GPXD sử dụng dạng sơ đồ để dùng chung cho cả công tác cấp giấy chứng nhận quyền sở hữu nhà ở là có cơ sở. ", "topic": "Nhà đất", "tag": ["Bản vẽ", "Giản lược", "Bộ xây dựng", "Nhà ở", "Cấp phép", "Riêng lẻ", "Sở Xây dựng", "Thủ tục", "Đề xuất", "Thiết kế xây dựng", "Mặt cắt", "Sơ đồ", "Chung cho", "Quyền sở hữu", "Giấy chứng nhận", "Sở Xây dựng Tp.HCM", "Duyệt", "Tiêu chuẩn Việt Nam", "Đề nghị", "Quy cách"], "link": "https://plo.vn/bat-dong-san/tphcm-de-xuat-1-ban-ve-cho-2-thu-tuc-ve-nha-o-929085.html"}