{"id": "35925306", "header": "7 danh mục công việc người từ 13 đến 15 tuổi được làm", "datetime": "2020-08-05T04:10:00.000+07:00", "summary": "Thời giờ làm việc của người từ đủ 13 tuổi đến 15 tuổi không được quá 4 giờ trong một ngày và 20 giờ trong một tuần.", "content": "Bạn đọc (TP.HCM)Luật sư , , trả lời:Điều 164 Bộ luật Lao động 2012 quy định người sử dụng lao động chỉ được sử dụng lao động dưới 15 tuổi làm các công việc nhẹ theo danh mục do Bộ LĐ-TB&XH quy định.Căn cứ Thông tư số 11/2013/TT-BLĐTBXH, danh mục các công việc nhẹ được sử dụng người từ đủ 13 tuổi đến dưới 15 tuổi làm việc bao gồm:- Diễn viên: Múa; hát; xiếc; điện ảnh; sân khấu kịch, tuồng, chèo, cải lương, múa rối (trừ múa rối dưới nước).- Vận động viên năng khiếu: Thể dục dụng cụ, bơi lội, điền kinh (trừ tạ xích), bóng bàn, cầu lông, bóng rổ, bóng ném, bi-a, bóng đá, các môn võ, đá cầu, cầu mây, cờ vua, cờ tướng, bóng chuyền.- Các nghề truyền thống: Chấm men gốm, cưa vỏ trai, vẽ tranh sơn mài, làm giấy dó, nón lá, se nhang, chấm nón, dệt chiếu, làm trống, dệt thổ cẩm, làm bún gạo, làm giá đỗ, làm bánh đa (miến), làm bánh đa Kế.- Các nghề thủ công mỹ nghệ: Thêu ren, mộc mỹ nghệ, làm lược sừng, đan lưới vó, làm tranh Đông Hồ, nặn tò he.- Đan lát, làm các đồ gia dụng, đồ thủ công mỹ nghệ từ nguyên liệu tự nhiên như: mây, tre, nứa, dừa, chuối, bèo lục bình.- Nuôi tằm.- Gói kẹo dừa.Bên cạnh đó, khi sử dụng lao động từ đủ 13 tuổi đến 15 tuổi cần lưu ý: Thời giờ làm việc của người lao động trong độ tuổi không được quá 4 giờ trong một ngày và 20 giờ trong một tuần; không được sử dụng làm thêm giờ, làm việc vào ban đêm. Chủ sử dụng lao động không được sử dụng họ vào sản xuất và kinh doanh cồn, rượu, bia, thuốc lá, chất tác động đến tinh thần và các chất gây nghiện khác.Vì vậy, khi sử dụng lao động chưa thành niên, người sử dụng lao động cần lưu ý để tuân thủ đúng quy định của pháp luật. ", "topic": "Văn hóa", "tag": ["Thời giờ", "Người sử dụng lao động", "Danh mục", "Bộ LĐ-TB", "Thông tư số 11/2013/TT-BLĐTBXH", "Sơn mài", "Bộ Luật Lao động 2012", "Thành niên", "Vẽ tranh", "Lê Văn Bình", "Trung Nam", "Công việc", "Múa rối", "Đoàn Luật sư TP.HCM", "Men gốm", "Vào làm việc", "Bóng ném", "Nghỉ học", "Xưởng", "Tuồng"], "link": "https://plo.vn/ban-doc/toi-muon-hoi/7-danh-muc-cong-viec-nguoi-tu-13-den-15-tuoi-duoc-lam-929075.html"}