{"id": "35925601", "header": "Mua camera giá rẻ, rước họa vào thân", "datetime": "2020-08-05T06:00:00.000+07:00", "summary": "Thay vì lưu tâm đến tính năng bảo mật, nhiều người lại chọn mua camera giá rẻ, dễ dẫn đến nguy cơ lộ thông tin cá nhân.", "content": "Thời gian gần đây liên tục xảy ra các vụ camera gia đình bị đánh cắp dữ liệu. Theo đó, đối tượng đánh cắp đã phát tán thông tin, hình ảnh nhạy cảm của gia đình ra bên ngoài hoặc tung lên mạng xã hội, khiến người tiêu dùng lo lắng trước việc đảm bảo sự riêng tư trong gia đình.Theo ghi nhận của chúng tôi, hiện nay trên thị trường, camera gia đình được bán với nhiều mức giá từ chỉ hơn 100.000 đồng đến hàng triệu đồng.Đơn cử, trên các sàn thương mại điện tử có nhiều loại camera được sản xuất từ Trung Quốc có giá rao bán chỉ 148.000-350.000 đồng/chiếc.Ở phân khúc cao hơn có các dòng sản phẩm của Xi, VH, KB… cũng được ghi giá từ 500.000 đồng cho đến vài triệu đồng tùy kiểu dáng. Hầu hết các camera này đều được quảng cáo có hàng loạt tính năng như quan sát được cả ngày lẫn đêm, xoay 360 độ, thu âm thanh, độ bền cao, tính bảo mật tốt.Tại một cửa hàng chuyên bán các thiết bị camera giám sát trên đường Lũy Bán Bích (quận Tân Phú, TP.HCM), anh Tiến Sang, người bán, giới thiệu: “Muốn mua loại nào tôi cũng có, từ camera quay lén cho tới camera giám sát gia đình. Giá dao động từ 200.000 đồng đến 9 triệu đồng, tùy loại và tùy nước sản xuất như Trung Quốc, Nhật Bản, Mỹ…”.Tuy nhiên, theo anh Sang, giá của một chiếc camera chất lượng, xài bền phải gần 1 triệu đồng/chiếc, chưa bao gồm công lắp đặt.Trước đó không lâu, trang công nghệ  đã phát hiện có ít nhất 47 thương hiệu camera không đảm bảo an toàn, hầu hết đều được bán trên Amazon, eBay... Đa số các mẫu camera bị ảnh hưởng đều nằm ở châu Á.Trao đổi với ,ông Hồ Minh Quân, Giám đốc Công ty cổ phần Nano, cho biết nếu không biết cách bảo mật, camera có thể bị lợi dụng để giám sát ngược lại người dùng.Cũng theo ông Quân, nguyên nhân đầu tiên khiến thông tin cá nhân từ camera bị lộ ra ngoài đến từ việc lựa chọn các dòng camera. Khi mua hàng, nhiều người tiêu dùng thường ít quan tâm đến hãng nào, có uy tín hay không, tính bảo mật cao hay thấp, mà chỉ chú trọng giá cả và hình ảnh rõ nét hay không.Tuy nhiên, ông Quân cho rằng camera giá rẻ thường đi kèm nguy cơ bảo mật thấp, nhất là hiện nay các loại camera an ninh đều là dạng camera IP kết nối qua Wi-Fi không dùng dây mạng.Những loại này có giá rẻ ở mức bình dân, ai cũng có thể mua về sử dụng. Việc lắp đặt cũng đơn giản, chỉ cần kết nối mạng Wi-Fi, vị trí gắn đâu cũng được, miễn có nguồn điện để thiết bị hoạt động liên tục.Trong khi đó, nếu người lắp đặt không hiểu hết về tính năng bảo mật của camera sẽ dễ dàng bị đánh cắp dữ liệu.Nguyên nhân quan trọng khác được ông Quân chỉ ra là thói quen xem thường tính bảo mật của người sử dụng camera.“Nhiều gia chủ thường chỉ quan tâm đến kết quả, tức camera có quay ổn định hay không, chất lượng hình ảnh như thế nào, giá mắc hay rẻ, còn lại phó thác toàn bộ công việc lắp đặt, bảo mật cho bên lắp đặt” - ông Quân cho hay.Theo vị giám đốc này, khi lắp đặt camera xong, thông thường người lắp đặt sẽ chuyển mật khẩu và hướng dẫn cách đổi mật khẩu cho người dùng.Tuy nhiên, đã có nhiều trường hợp phía lắp đặt không hướng dẫn hay không thông báo sự cần thiết của việc đổi mật khẩu cho người dùng. Hoặc có thông báo nhưng người dùng không thay đổi mật khẩu, để thiết lập mặc định dạng công khai, không cần mật khẩu đăng nhập…“Đây là nguyên nhân khiến cho những kẻ xấu truy cập, xem trộm hình ảnh khách hàng. Khi đó, những kẻ có ý đồ xấu có thể dùng các phần mềm dò tìm camera hoặc phần mềm quản lý để kết nối với camera của nhà bạn” - ông Quân khẳng định.Ông Võ Đỗ Thắng, Giám đốc Trung tâm Đào tạo quản trị và an ninh mạng Athena, khẳng định có nhiều nguyên nhân dẫn đến việc hình ảnh riêng tư từ camera giám sát bị lộ ra ngoài. Nhưng đa phần là thói quen không đề cao tính bảo mật của người sử dụng.“Khi lắp đặt camera xong, thông thường kỹ thuật viên lắp đặt có quyền truy cập và người sở hữu camera hầu như không biết. Những đối tượng này có thể truy cập, xem trộm những hình ảnh của khách hàng. Đó là một trong những lý do rò rỉ hình ảnh cá nhân” - ông Thắng cho biết.Theo các chuyên gia công nghệ, không có thiết bị kết nối mạng nào là an toàn tuyệt đối. Theo ông Võ Đỗ Thắng, người dùng nên ưu tiên lựa chọn những thương hiệu camera uy tín, có tính năng bảo mật cao và thường xuyên được cập nhật phần mềm. Đó là cách để tránh rủi ro bị theo dõi, thu thập dữ liệu nhằm mục đích trộm cắp tài sản hoặc phát tán hình ảnh nhạy cảm khi lắp đặt thiết bị này.Bên cạnh đó, ông Thắng lưu ý khi lắp đặt xong, người tiêu dùng cần phải chủ động yêu cầu kỹ thuật chuyển giao mật khẩu ở cấp độ quản trị cao nhất (cấp độ admin), sau đó mới đổi mật khẩu.Bên cạnh việc bảo mật tài khoản quản trị hệ thống camera, người dùng cũng nên cân nhắc vị trí lắp đặt. Theo đó, camera chủ yếu dùng theo dõi an ninh, chống trộm nên chú ý lắp ở những vị trí sinh hoạt chung như phòng khách, các khoảng không gian trước và sau nhà, nơi có khả năng người lạ ra vào.Nếu không quá cần thiết, không nên lắp đặt camera ở những nơi thường diễn ra tình huống, hình ảnh riêng tư, nhạy cảm như phòng ngủ.Ông, ", "topic": "Công nghệ ", "tag": ["Rước họa vào thân", "Bảo mật", "Giá rẻ", "Hồ Minh Quân", "Thông tin cá nhân", "Tom’s Guide", "Tính năng", "Lưu tâm", "Đánh cắp", "Phó thác", "Thượng vàng hạ cám", "Ghi giá", "Máy ảnh", "Riêng tư", "Phát tán", "Đường Lũy Bán Bích", "Lắp đặt", "Nhạy cảm", "Quay lén", "Anh Sang"], "link": "https://plo.vn/ban-doc/mua-camera-gia-re-ruoc-hoa-vao-than-929077.html"}