{"id": "35923543", "header": "Shipper Thái đi thuyền ra giữa sông giao pizza cho khách", "datetime": "2020-08-04T20:06:00.000+07:00", "summary": "Sự nhiệt tình và thái độ làm việc 'có tâm' của Phichai Phummak - nhân viên giao đồ ăn ở Thái Lan - khiến nhiều dân mạng thích thú, dành lời khen ngợi.", "content": "Phichai Phummak (37 tuổi) là nhân viên giao đồ ăn ở tỉnh Pathum Thani, Thái Lan. Anh từng thực hiện rất nhiều đơn hàng, nhưng lần vào tháng 4 vừa qua đặc biệt hơn cả.“Hôm đó, tôi đi làm như bình thường. Một khách hàng đặt pizza và tôi nhận ra vị trí của người này nằm ở giữa sông Chao Phraya. Tôi thấy kỳ lạ nhưng vẫn nhận đơn vì nghĩ ứng dụng có thể đánh dấu sai địa chỉ của khách”, Phummak nói với Tới địa điểm giao hàng, Phummak không thể tìm thấy nhà khách hàng. Nam shipper gọi điện hỏi người này và được biết anh ta thực sự ở trên một chiếc thuyền giữa dòng sông.“Tôi rất sốc và bối rối vì không biết làm thế nào để giao pizza cho anh ấy”, anh nói.Phummak bị mắc kẹt ở bến tàu. Khách hàng nhờ shipper 37 tuổi tìm kiếm chiếc thuyền nào quanh đó có thể giúp mang pizza ra giữa sông cho anh ta nhưng không có.Sau đó, vị khách đề nghị đôi bên gặp nhau tại một cây cầu gần đó, nhưng phương án này cũng không khả thi.“Cây cầu ở rất xa, trong khi chiếc thuyền chở hàng của vị khách đó lại đi rất chậm. Tôi nghĩ mình có thể phải đợi 1 tiếng mới giao được hàng”, Phummak nói.Anh kể thêm: “Tôi gần như từ bỏ và muốn hủy đơn hàng vì quá mất thời gian. Thế nhưng tôi là người dễ tính và quan tâm đến khách hàng. Tôi vẫn cố tìm cách. May mắn thay, sau đó tôi thấy thuyền của người bán mì trên sông”.Phummak nhờ hai người trên thuyền chở anh tới nơi giao pizza. “Họ rất tốt bụng và đưa tôi đến tận thuyền. Nhờ đó, tôi đưa được đồ tới tận tay khách chỉ sau 5 phút”.Phummak cho biết khách hàng rất vui và tip cho anh 100 baht (3.2 USD). Số tiền này sau đó được nam shipper chia sẻ với hai người bán mì đã giúp đỡ anh.“Dù gặp vài rắc rối nhỏ, đơn hàng được hoàn thành và tôi gặp những người rất tử tế. Tôi đã chụp vài tấm ảnh làm kỷ niệm và đăng lên Facebook. Tôi không ngờ nhiều người lại quan tâm đến bài viết của mình như vậy”, Phummak nói.Nam shipper viết về trải nghiệm của mình vào tháng 4 nhưng câu chuyện bất ngờ lan truyền vào tháng 7 vừa qua. Hiện bài đăng của anh thu hút hơn 73.000 lượt thích, 28.000 lượt chia sẻ và 1.600 bình luận.Sự nhiệt tình và thái độ làm việc “có tâm” của Phummak khiến nhiều dân mạng thích thú, dành lời khen ngợi.Ảnh: Phichai Phummak ", "topic": "Văn hóa", "tag": ["Pizza", "Giữa sông", "Thuyền", "SHIPPER", "Tỉnh Pathum Thani", "VICE", "Sông Chao Phraya", "Đồ ăn", "Nhiệt tình", "Đơn hàng", "Khen ngợi", "Thái độ", "Thích thú", "SHIP", "Thái Lan", "Dòng sông", "Nhân viên", "Bến tàu", "Giao hàng", "Cây cầu"], "link": "https://zingnews.vn/shipper-thai-di-thuyen-ra-giua-song-de-giao-tan-tay-pizza-cho-khach-post1115283.html"}