{"id": "35920009", "header": "Kinh tế Mỹ có thể hứng hậu quả 'thảm khốc' nếu gói cứu trợ mới không được thông qua", "datetime": "2020-08-04T15:11:00.000+07:00", "summary": "Hơn 100 lãnh đạo các doanh nghiệp Mỹ ngày 3/8 đã gửi thư cho các nhà lập pháp của Quốc hội nước này để kêu gọi họ gạt sang một bên những bất đồng và phê duyệt gói viện trợ khẩn cấp cho các doanh nghiệp nhỏ đang gặp khó bởi đại dịch Covid-19.", "content": "Kinh tế Mỹ đang bị “vùi dập” bởi làn sóng bùng phát trở lại dịch Covid-19. (Nguồn: Economic Times)Lãnh đạo các công ty lớn của Mỹ như Walmart, Facebook, Alphabet (công ty mẹ của Google) và Starbucks đã cảnh báo về tác động \"thảm khốc\" đối với nền kinh tế và thị trường việc làm của Mỹ, nếu gói viện trợ liên bang dành cho các doanh nghiệp không được thông qua.Đạo luật Cứu trợ và hỗ trợ An ninh Kinh tế liên quan tới đại dịch Covid-19 (CARES) trị giá 2,2 tỷ USD được Quốc hội Mỹ thông qua vào cuối tháng 3/2020 đã cung cấp một số khoản cho vay giúp các công ty vượt qua khủng hoảng. Tuy nhiên, chương trình Bồi thường Thất nghiệp Liên bang do Đại dịch nằm trong đạo luật CARES với khoản trợ cấp thất nghiệp hàng tuần 600 USD đã hết hạn vào cuối tháng 7 vừa qua.Lãnh đạo các công ty trên nêu rõ, khối doanh nghiệp nhỏ đóng vai trò rất quan trọng đối với sức mạnh của nền kinh tế Mỹ, song hiện phần lớn các doanh nghiệp này không có đủ tiền mặt để chờ vaccine ngừa virus SARS-CoV-2 ra đời và đang phải đối mặt với nguy cơ bị “hủy hoại” nền tài chính, qua đó sẽ đẩy nền kinh tế Mỹ rơi vào cuộc suy thoái lâu hơn dự tính. Chính vì vậy, trong thời điểm \"nước sôi lửa bỏng\" này, các nhà lập pháp cần vượt qua lợi ích đảng phái để nhanh chóng thông qua gói cứu trợ mới.Cùng ngày, Cục Dự trữ Liên bang Mỹ (Fed) cũng cho rằng, nền kinh tế lớn nhất thế giới, vốn đang bị “vùi dập” bởi làn sóng bùng phát trở lại dịch Covid-19, cần tăng cường chi tiêu công để giúp các hộ gia đình và các doanh nghiệp vượt qua tác động của khủng hoảng dịch bệnh này.Lời kêu gọi trên được đưa ra giữa lúc Quốc hội Mỹ và Nhà Trắng bắt đầu nối lại các cuộc đàm phán về gói cứu trợ mới của Chính phủ, bao gồm cả việc gia hạn gói trợ cấp thất nghiệp đã hết hạn vào tuần trước.Hiện phe Dân chủ không đồng ý với đề xuất cắt giảm mức trợ cấp thất nghiệp 600 USD/người/tuần xuống còn 200 USD, cho rằng mức hỗ trợ này không đáp ứng được nhu cầu tiêu dùng của người dân Mỹ. Sau gói cứu trợ 3.000 tỷ USD được Quốc hội nhanh chóng thông qua vào tháng Năm, các nhà lập pháp Mỹ đã bỏ lỡ thời hạn chót 31/7 vừa qua để gia hạn cứu trợ thất nghiệp, vốn được cho là đóng vai trò quan trọng đối với nền kinh tế Mỹ.Ngày 3/8, Bộ Tài chính Mỹ thông báo ý định cấp thêm khoản vay 1.000 tỷ USD từ nay tới cuối tháng Chín và thêm 1.200 tỷ USD trong ba tháng cuối năm để ngăn dịch bệnh bùng phát mạnh. Trong khi đó, tại cuộc họp chính sách mới nhất của Fed, ngân hàng này cũng tái cam kết sẽ làm tất cả trong khả năng của mình để giúp nền kinh tế vượt qua suy thoái.Chủ tịch Fed chi nhánh St.Louis, ông James Bullard nhận định rằng, sự phục hồi kinh tế của Mỹ từ cuộc khủng hoảng Covid-19 có thể chậm lại vào tháng 7/2020, sau khi bất ngờ tăng tốc vào tháng 5,6.Theo ông Bullard, đà phục hồi của nền kinh tế lớn nhất thế giới từ đây dường như sẽ không còn suôn sẻ nữa. Bên cạnh đó, việc nhấn mạnh quá nhiều vào nhu cầu vaccine có thể khiến người tiêu dùng có xu hướng ở nhà nhiều hơn, qua đó càng làm trầm trọng thêm tình trạng ảm đạm trong kinh doanh và gây thiệt hại nghiêm trọng cho nền kinh tế.Thay vào đó, ông Bullard khuyến khích việc sử dụng khẩu trang phổ biến hơn và thực hiện các xét nghiệm nhanh để giúp mọi người cảm thấy thoải mái hơn khi sử dụng dịch vụ hàng không và các hoạt động kinh tế, xã hội khác. ", "topic": "Thế giới", "tag": ["Doanh nghiệp Mỹ", "Cứu trợ", "Nhà lập pháp", "Kinh tế Mỹ", "Thảm khốc", "CARES", "Quốc hội", "Viện trợ", "Bất đồng", "Đại dịch", "Economic Times", "Alphabet", "Starbucks", "Thông qua", "Gửi thư", "Vaccine ngừa virus SARS-CoV-2", "Gạt", "Nước sôi lửa bỏng", "Vùi dập", "Đạo luật"], "link": "https://baoquocte.vn/kinh-te-my-co-the-hung-hau-qua-tham-khoc-neu-goi-cuu-tro-moi-khong-duoc-thong-qua-120862.html"}