{"id": "35926446", "header": "10 bộ phim kinh dị có kết cục bi thảm", "datetime": "2020-08-05T07:23:00.000+07:00", "summary": "Mỗi tác phẩm kinh dị là một cuộc phiêu lưu mà người tham gia có nhiệm vụ phải sống sót. Song, không phải chuyến hành trình nào cũng có kẻ chiến thắng sau cùng.", "content": ": Bài viết tiết lộ nội dung các bộ phim Một nhóm sinh viên điện ảnh tới thị trấn xa xôi nọ với tham vọng thực hiện một bộ phim tài liệu về nhân vật huyền thoại phù thủy Blair. Sau khi phỏng vấn vài người dân địa phương, họ nhận ra có rất nhiều cá nhân đã mất tích hoặc bị giết rải rác trong khu rừng. Tuy nhiên, nguy hiểm nhãn tiền vẫn không thể ngăn cản nhóm bạn tiếp tục dấn thân tìm hiểu bí ẩn về nữ phù thủy. Kỳ nghỉ vui vẻ của nhóm sinh viên trong căn nhà gỗ giữa rừng bị gián đoạn khi một gã đàn ông lang thang gớm ghiếc xuất hiện, cầu xin sự giúp đỡ. Sau khi xua đuổi người này, họ nhận ra mình đã bị lây một căn bệnh lạ từ vị khách không mời. Các thành viên trong nhóm bắt đầu chảy máu ồ ạt, da thịt rữa nát và nôn ra máu.Đôi tình nhân Daniel và Susan quyết định tham gia lặn biển. Chuyến nghỉ dưỡng ban đầu là một trải nghiệm tuyệt vời, nhưng nhanh chóng trở thành cơn ác mộng giữa đời thực khi chiếc tàu của công ty lữ hành vô tình bỏ lại hai người giữa đại dương. Không thuyền bè, không người giúp đỡ, cả hai chỉ còn hy vọng ai đó trong nhóm nhận ra họ đã mất tích.Trong phiên bản làm lại của bộ phim kinh điển năm 1978, nữ y tá Ana và những người sống sót bị kẹt lại trong một siêu thị khi đại dịch xác sống bùng phát. Bên trong siêu thị, một trận chiến khác nổ ra khi nhóm người bắt đầu tấn công lẫn nhau. Giữa họ, có kẻ đã bị xác sống cắn nhưng vẫn quyết che giấu tình trạng của bản thân.Lần theo chân một nhóm lính cứu hỏa trong ca trực đêm để đưa tin của nữ phóng viên Ángela và tay máy Scott đã biến họ trở thành nhân chứng của một cơn ác mộng giữa đời thực. Một bà lão bắt đầu la hét và cắn xé, giết hại những người xung quanh. Tình huống hỗn loạn khiến toàn bộ khu nhà bị phong tỏa, nhốt Ángela và người quay phim bên trong cùng toàn bộ cư dân.Bộ phim kinh dị pha trộn yếu tố hài hước kể về một nhóm sinh viên đại học bị một tổ chức bí ẩn thao túng. Họ tới nghỉ trong một ngôi nhà gỗ giữa rừng và bắt đầu cư xử như những mẫu nhân vật tiêu biểu trong phim kinh dị. Rồi cũng như các nhân vật này, họ lần lượt bỏ mạng vì những thế lực yêu ma quỷ quái. Bí mật nhanh chóng được làm sáng tỏ. Nhóm sinh viên bị nhằm biến thành vật tế cho một thực thể cổ xưa và tổ chức bí ẩn kia chính là những “đạo diễn” của nghi thức ấy.Bộ phim đặt ra một giả thiết khác xung quanh việc chính phủ Mỹ hủy bỏ dự án Apollo 18 đưa con người lên Mặt Trăng vào năm 1973. Theo đó, sứ mệnh không gian thực sự diễn ra và con tàu đã đến đích. Nhưng sau đó, không một ai trở về. Lối kể nhát gừng của dòng phim giả tài liệu giúp phủ lên câu chuyện bức màn kỳ bí.Một năm sau khi Laura Barns tự sát vì đoạn video nhạy cảm bị tung lên mạng Internet, bạn thân của cô - Blaire Lily - đang trò chuyện với bạn qua Skype thì một tài khoản lạ vào tham gia nhóm. Các thành viên cố gắng xóa kẻ lạ khỏi nhóm chat nhưng không thể. Điều tra kỹ hơn, Blaire phát hiện ra tài khoản ấy từng thuộc về người bạn quá cố.  bắt đầu khi các nhà khoa học không gian mang một mẫu đất Sao Hỏa về tàu để nghiên cứu. Mẫu đất có lẫn một thực thể sống chưa xác định. Dạng sống, được gọi bằng cái tên Calvin, nhanh chóng phát triển từ đơn bào sang đa bào. Sự tiến hóa của Calvin khiến phi hành đoàn ngỡ ngàng. Tuy nhiên, niềm hân hoan của phát hiện mới nhanh chóng trở thành nỗi kinh hoàng khi nó bắt đầu biểu hiện bản chất của một kẻ săn mồi.Bộ phim của Ari Aster là một chuỗi bi kịch và xoay quanh nỗi thống khổ mà gia đình Graham phải gánh chịu. bắt đầu bằng cái chết của mẹ nhân vật chính Annie. Giữa lúc cái chết của bà khiến những vấn đề tâm lý chất chứa bên trong nghệ nhân làm mô hình trở nên trầm trọng, chị tiếp tục phải đối mặt với cái chết của con gái út trong một tai nạn thương tâm gây ra bởi chính anh trai cô bé. ", "topic": "Khoa học", "tag": ["Phim kinh dị", "Kết cục", "Bi thảm", "Tony Blair", "Kinh dị", "WITCH", "DANIEL", "ANA", "Sống sót", "Thực thể", "Open Water", "Apollo 18", "Rữa nát", "Nhân vật huyền thoại", "Giữa rừng", "SCOTT", "Phù thủy", "Lần theo", "Bỏ mạng", "Phiêu lưu"], "link": "https://zingnews.vn/10-bo-phim-kinh-di-co-ket-cuc-bi-tham-post1115485.html"}