{"id": "35924448", "header": "Trận đấu mất nhiều hơn được", "datetime": "2020-08-04T21:37:00.000+07:00", "summary": "Võ sĩ Lưu Cường và võ sư Nam Anh Kiệt (Vịnh Xuân Nam Anh) đã giải quyết mâu thuẫn bằng trận tỷ thí tại Hà Nội. Sau khi giao đấu, hai võ sĩ đã bắt tay làm lành nhưng vẫn không tránh khỏi những điều tiếng không hay. Từ trận đấu trên, mới thấy với con nhà võ, điều quan trọng hơn cả chính là võ đạo.", "content": "Sau trận thua Lưu Cường, đàn anh Nam Anh Kiệt đã lên tiếng qua Facabook cá nhân: “Xin lỗi tất cả mọi người đã xem clip trận đấu vừa qua vì đã không thể hiện được trình độ ở một vị trí tương xứng! Thua là thua! Ngoài bản thân, tôi không đổ lỗi cho bất kỳ điều gì! Chân thành cảm ơn em Lưu Cường đã cho tôi cơ hội để nhìn nhận bản thân một cách không thể sâu sắc hơn!\".Về phần mình, võ sĩ Lưu Cường cho hay: \"Tôi rất tôn trọng anh Nam Anh Kiệt. Sau trận đấu vừa qua, hai anh em đã xóa hết những bài công kích nhau trên mạng trước đó. Phía anh Kiệt vừa điện thoại hỏi tôi chuyện tái đấu, tôi có bảo anh Kiệt cứ lo dưỡng thương, chứ chuyện tái đấu giờ cũng khó nói\".Nguyên HLV phó đội tuyển karate quốc gia, ông Nguyễn Anh Tuấn, là người phổ biến luật thi đấu và hướng dẫn về công tác trọng tài ở trận đấu trên khẳng định: “Trận đấu diễn ra đã chấm dứt những tranh cãi giữa Lưu Cường và Nam Anh Kiệt, để không làm ảnh hưởng tới hình ảnh của những người tập võ. Nếu các bên muốn tái đấu, thì đăng ký đánh giải đàng hoàng, không đánh phủi như vậy nữa. Nó dễ gây ra những tranh cãi và đàm tiếu. Võ thuật là để khỏe mạnh, bảo vệ lẽ phải, bảo vệ cái yếu chứ không nên là công cụ để giải quyết những mâu thuẫn cá nhân. Những trận đấu võ phủi kiểu này, có thắng trận cũng không lấy gì làm vinh quang”.Võ sư Nguyễn Duy Hùng, Phó chủ tịch Liên đoàn Quyền Anh Việt Nam, người từng đào tạo ra nhiều nhà vô địch thế giới, châu lục, quốc tế của nhiều môn võ như pencak silat, boxing, võ cổ truyền, hoàn toàn không ủng hộ cách những võ sư, võ sĩ tự dàn xếp với nhau để tạo ra những trận đấu chui như kiểu Lưu Cường và Nam Anh Kiệt: “Mang danh võ sư mà lại hành xử như vậy thì không thể chấp nhận. Tôi kịch liệt phản đối hành động giải quyết mâu thuẫn bằng các trận đấu chui”.Về phần mình, võ sư Đinh Trọng Thủy, người đứng đầu võ phái Vĩnh Xuân kungfu Thăng Long, Phó ban chuyên môn Hội Võ thuật Hà Nội lại cho rằng: “Trận đấu giữa Lưu Cường và Nam Anh Kiệt, đôi bên đều cư xử rất fair-play khi thi đấu. Tôi nghĩ làng võ nên có những cuộc giao lưu như vậy. Nó rất vui vẻ và có thể xóa được những hiềm khích cá nhân. Trọng tài cho dừng trận đấu thời điểm Nam Anh Kiệt bị đau, tôi nghĩ là hợp lý và an toàn. Việc đấu phủi hay thượng đài ở giải đấu chính thức có lẽ không phải vấn đề quá quan trọng. Chúng ta không nên quá cứng nhắc chuyện này. Cá nhân tôi cho rằng màn giao đấu vừa qua giữa Nam Anh Kiệt và Lưu Cường có tác dụng hâm nóng bầu không khí võ thuật nước nhà”.Trao đổi với phóng viên Báo Quân đội nhân dân, ông Vương Bích Thắng, Tổng cục trưởng Tổng cục TDTT khẳng định: “Việc thách đấu và nhận thách đấu trong võ thuật trước đây đã có và thường được tổ chức kín, trong nội bộ các võ trường. Tuy nhiên để hoạt động này diễn ra một cách hợp pháp, các tổ chức, cá nhân phải bảo đảm không vi phạm quy định Điều 10 của Luật Thể dục, thể thao. Trường hợp tổ chức một giải thi đấu thể thao quần chúng, tổ chức, cá nhân phải thực hiện các quy định tại Thông tư số 09/2012/TT-BVHTDL ngày 19-11-2012 của Bộ trưởng Bộ Văn hóa, Thể thao và Du lịch”. ", "topic": "Thể thao", "tag": ["Lưu Cường", "Nam Anh Kiệt", "Võ sư", "Võ sĩ", "Giao đấu", "Vịnh Xuân Nam Anh", "Tỷ thí", "Làm lành", "Điều tiếng", "Anh kiệt", "Con nhà", "Mâu thuẫn", "Phủi", "Tránh khỏi", "HLV phó", "Đấu", "Trận đấu", "Bắt tay", "Nguyễn Duy Hùng", "Giải quyết"], "link": "https://www.qdnd.vn/the-thao/trong-nuoc/tran-dau-mat-nhieu-hon-duoc-630443"}