{"id": "35927403", "header": "Toyota ra mắt Land Cruiser Prado 2020: Gia tăng sức mạnh, nhưng có một chi tiết khiến nhiều người Việt tiếc nuối", "datetime": "2020-08-05T08:57:33.000+07:00", "summary": "Toyota Land Cruiser Prado 2020 có một số thay đổi về động cơ, trang bị và tính năng an toàn.", "content": "Hãng xe Nhật Bản vừa tung ra những nâng cấp về mặt trang bị và sức mạnh cho mẫu SUV Toyota Land Cruiser Prado. Cụ thể, khối động cơ diesel tăng áp, dung tích 2,8 lít, cho công suất 175 mã lực nay đã được tinh chỉnh, nâng công suất lên 201 mã lực. Với sức mạnh mới, chiếc Toyota Land Cruiser Prado có thể chinh phục địa hình dễ dàng hơn.Gói trang bị an toàn Toyota Safety Sense cũng được cải thiện, như nâng tầm hoạt động của radar phát hiện người đi bộ sang đường để cảnh báo tốt hơn, cảnh báo lệch làn được thông báo bằng cách rung vô-lăng, tính năng đọc biển báo (RSA),...Hai phiên bản TZ-G và TX \"L Package\" được cung cấp thêm những tùy chọn mới, như tính năng cảnh báo phương tiện cắt ngang phía sau (RCTA) hay màn hình giải trí trung tâm kích thước 9 inch với khả năng kết nối với điện thoại thông minh. Lẫy chuyển số sau vô-lăng là trang bị tiêu chuẩn trên phiên bản TZ-G.Ngoài những nâng cấp trên, Toyota còn tung ra thêm một phiên bản đặc biệt mang tên TX \"L Package Black Edition\", một bản cao cấp hơn của TX \"L Package\". Sự khác biệt rõ rệt nhất chính là các chi tiết ở ngoại thất, như lưới tản nhiệt, cụm đèn trước/sau, bộ vành 18 inch,... đều được chuyển sang tông màu đen nhằm tăng vẻ hầm hố. Bên trong nội thất, các tấm ở bảng táp-lô, cửa xe,.. được sử dụng tông màu bạc, trong khi khu vực cần số có màu đen bóng.Toyota Land Cruiser Prado Black Edition.Đáng tiếc thay, những thay đổi trên hiện tại chỉ áp dụng tại quê nhà Nhật Bản. Giá bán khởi điểm của phiên bản Black Edition sẽ là 40.300 USD, đắt hơn phiên bản thông thường là 6.050 USD. ", "topic": "Xe cộ", "tag": ["Land Cruiser Prado 2020", "Toyota Land Cruiser Prado 2020", "Toyota Land Cruiser Prado", "Toyota", "TZ-G", "Tiếc nuối", "RSA", "Sức mạnh", "Toyota Safety Sense", "Động cơ", "Tính năng", "Người Việt", "RCTA", "Chi tiết", "Gia tăng", "Động cơ diesel", "Trang bị", "Tinh chỉnh", "Nâng cấp", "Ra mắt"], "link": "http://toquoc.vn/toyota-ra-mat-land-cruiser-prado-2020-gia-tang-suc-manh-nhung-co-mot-chi-tiet-khien-nhieu-nguoi-viet-tiec-nuoi-620205871520722.htm"}