{"id": "35922959", "header": "Cách khôi phục mật khẩu Apple ID bằng iPhone", "datetime": "2020-08-04T18:59:00.000+07:00", "summary": "Nếu lỡ quên mật khẩu Apple ID, bạn có thể dễ dàng khôi phục lại thông tin đăng nhập bằng iPhone hoặc iPad chỉ trong vài phút.", "content": "Apple ID được sử dụng trên rất nhiều dịch vụ của Apple, đơn cử như iTunes, iCloud, Apple Music, iMessage, App Store... Do đó, việc sử dụng mật khẩu mạnh là cách đơn giản để giữ an toàn cho tài khoản của bạn.Tuy nhiên, đôi khi việc đặt mật khẩu mạnh và dài có thể khiến bạn vô tình quên mật khẩu và mất quyền truy cập vào tài khoản Apple. Làm thế nào để khôi phục thông tin đăng nhập bằng iPhone hoặc iPad?Lưu ý, giải pháp này chỉ có thể thực hiện nếu bạn vẫn nhớ passcode (mật mã màn hình khóa) và đã kích hoạt tính năng xác thực hai yếu tố. Nếu chưa biết cách kích hoạt, người dùng có thể tham khảo bài viết tại địa chỉ https://kynguyenso.plo.vn/ky-nguyen-so/thiet-bi-so/bao-mat-iphone-bang-tinh-nang-xac-thuc-hai-lop-731713.html.Đầu tiên, bạn hãy truy cập vào phần Settings (cài đặt) trên iPhone hoặc iPad, bấm vào tên tài khoản Apple ID ở trên cùng và chọn Password & Security (mật khẩu và bảo mật).Tiếp theo, người dùng chỉ cần chọn Change Password (thay đổi mật khẩu), lúc này, bạn sẽ được yêu cầu nhập passcode (mật mã mở khóa iPhone), đây chỉ là một biện pháp bảo mật được Apple đưa ra.Cuối cùng, bạn hãy nhập mật khẩu mong muốn vào cả hai mục New (mới) và Verify (xác minh), sau đó nhấn vào nút Change (thay đổi) ở góc trên bên phải màn hình.Nhìn chung, đây là một thủ tục khá đơn giản và dễ hiểu. Nếu không thể đặt lại mật khẩu Apple ID bằng iPhone hoặc iPad, rất có thể bạn chưa bật tính năng xác thực hai yếu tố. Vì vậy, hãy đảm bảo bạn đã thiết lập tính năng này thông qua trang web https://www.icloud.com/ hoặc tham khảo bài viết ở bên trên.Lưu ý, nếu sử dụng máy Mac, bạn có thể đặt lại mật khẩu Apple ID bằng cách truy cập vào System Preferences và chọn Apple ID - Password & Security.Trong trường hợp đang sử dụng điện thoại Android, bạn vẫn có thể đặt lại mật khẩu mới thông qua trang web của Apple bằng trình duyệt. Cụ thể, người dùng chỉ cần truy cập vào địa chỉ https://www.icloud.com/ và chọn Bạn đã quên ID Apple hoặc mật khẩu và làm theo các bước hướng dẫn cho đến khi hoàn tất.Nhìn chung, phương pháp này được áp dụng rộng rãi hơn, vì tất cả những gì bạn cần là một thiết bị có trình duyệt web. ", "topic": "Công nghệ ", "tag": ["Apple ID", "Iphone", "Khôi phục", "Ipad", "Đăng nhập", "Password", "SECURITY", "Apple Music", "CHANGE", "Mật mã", "ITunes", "VERIFY", "App store", "Apple", "Truy cập", "Xác thực", "Tài khoản", "Đơn cử", "Kích hoạt", "NEW"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/thiet-bi-so/cach-khoi-phuc-mat-khau-apple-id-bang-iphone-928899.html"}