{"id": "35928099", "header": "Ghi bàn tằng tằng tại Serie A, Ronaldo vẫn 'toang' danh hiệu cá nhân cao quý vào tay người đàn em đẹp trai", "datetime": "2020-08-05T09:47:04.000+07:00", "summary": "Trên MXH, nhiều fan tỏ ra không hài lòng khi BTC Serie A trao danh hiệu 'cầu thủ xuất sắc nhất mùa giải' cho Paulo Dybala.", "content": "Tối ngày 4/8, BTC của giải VĐQG Ý Serie A đã công bố chủ nhân của giải thưởng \"cầu thủ xuất sắc nhất mùa\". Theo đó, người vinh dự nhận được danh hiệu cao quý này là tiền đạo Paulo Dybala của Juventus. Mùa vừa qua, cầu thủ người Argentina đã có 11 bàn thắng và 11 đường kiến tạo cho đội nhà.Tuy nhiên, nhiều CĐV cho rằng Ronaldo mới là người xứng đáng được xướng tên. Xét về số bàn thắng đóng góp, CR7 trội hơn hẳn với 31 bàn cùng 6 kiến tạo qua 32 lần ra sân. Phong độ cao của CR7 là một trong những nguyên nhân giúp \"Lão bà\" có thể bứt tốc trong cuộc đua vô địch mùa này.\"Thật vớ vẩn. Ronaldo hay hơn 10 lần so với những cầu thủ còn lại tại giải đấu, 31 bàn thắng lận. Tiền đạo xuất sắc nhất của Juventus, mang về rất nhiều điểm số cho đội nhà. Dybala thì còn chẳng có tên trong đội hình xuất sắc nhất mùa\", một fan bình luận.Ronaldo tiếp tục trắng tay khi danh hiệu \"tiền đạo hay nhất\" được trao cho Vua phá lưới Ciro Immobile. Wojciech Szczesny, đồng đội của CR7, ẵm giải thưởng \"thủ môn xuất sắc nhất\". Stefan de Vril (Inter) thắng giải \"Hậu vệ hay nhất\" trong khi Alejandro Gomez là \"Tiền vệ hay nhất\".Lúc này, Ronaldo và các đồng đội đang tập trung toàn lực cho Champions League. Vào ngày 8/8, thầy trò HLV Maurizio Sarri sẽ chạm trán với Lyon trong trận lượt về vòng 1/8. Trước đó, đại diện đến từ Ý đã thất bại 0-1 ở lượt đi. ", "topic": "Thể thao", "tag": ["DYBALA", "Juventus", "Ronaldo", "Cao quý", "Serie a", "MXH", "Paulo Dybala", "Đàn em", "Cristiano Ronaldo", "Danh hiệu", "Đẹp trai", "Fan", "Ghi bàn", "Xuất sắc", "Hài lòng", "Trội hơn", "Xướng", "Đội nhà", "Ban tổ chức", "Lão bà"], "link": "http://toquoc.vn/ghi-ban-tang-tang-tai-serie-a-ronaldo-van-toang-danh-hieu-ca-nhan-cao-quy-vao-tay-nguoi-dan-em-dep-trai-40202048225427133.htm"}