{"id": "35928459", "header": "Naruto: Top 7 biến thể của Chidori do Sasuke sáng tạo nên", "datetime": "2020-08-05T10:00:00.000+07:00", "summary": "Qua thời gian, Sasuke đã phát triển Chidori thành nhiều biến thể khác nhau.", "content": "Chidori (Thiên Điểu) là một nhẫn thuật hệ lôi được phát minh bởi Hatake . Vì sự tập trung lượng chakra hệ lôi cao độ mà chiêu này tạo ra trên lòng bàn tay, mà nó phát ra âm thanh giống như của hàng ngàn con chim đang bay vậy.Khi đòn tấn công được hình thành, người dùng lao đến đối thủ và đâm thẳng cánh tay vào cơ thể của hắn. Tuy nhiên, dù rất lợi hại nhưng người dùng chiêu thức này phải đạt đến tốc độ cực hạn của con người và điều này khiến họ dễ bị sơ hở. Về cơ bản, nhẫn thuật này cần phải đi cùng Sharingan - thứ có thể khắc phục khả năng quan sát của người dùng.Sau này, Kakashi đã dạy nhẫn thuật này cho học trò của mình là , và bản thân nhẫn giả tài năng này đã phát triển Chidori thành nhiều biến thể khác nhau. Vậy đó là những chiêu thức gì?Kỹ thuật này yêu cầu người dùng cần phải có kỹ năng kiểm soát chakra ở mức độ nhất định. Như tên gọi \"Senbon\" (có nghĩa là cây kim), Sasuke sẽ thay đổi hình dạng của Chidori thành nhiều tia điện nhỏ. Kỹ thuật này rất nhanh và mạnh, thậm chí còn có thể tăng cường cả số lượng tia điện nếu tăng lượng chakra sử dụng.Với Sharingan, Chidori Senbon Sasuke thậm chí còn có thể làm tê liệt các yếu huyệt của đối phương nếu đánh trúng.Biến thể Chidori này là một trong những chiêu thức từng được Sasuke được sử dụng thường xuyên nhất. Bằng cách phóng Thiên Điểu ra mọi hướng, một tia điện sẽ bao quanh Sasuke và bảo vệ anh khi bị đối thủ vây quanh.Nhìn chung, đây là 1 nhẫn thuật vừa có thể tấn công, vừa có thể phòng thủ.Một trong những lôi thuật có tầm xa tốt nhất mà Sasuke sở hữu là Chidori Eiso. Lúc này, Sasuke sẽ thay đổi hình dạng của Chidori thành một thanh kiếm dài và mỏng nhưng sắc bén với tầm xa lên đến 5m. Khi phóng ra, nó có thể cắt xuyên mọi thứ cản đường và đâm thẳng vào cơ thể của đối phương, khiến họ tê liệt và trọng thương nặng.Để thực hiện chiêu thức này, Sasuke truyền Chidori vào thanh kiếm Kusanagi và nhờ vào đặc tính của chakra hệ lôi, thanh kiếm này sẽ trở nên sắc bén hơn bao giờ hết. Khi Lôi Kiếm đâm vào cơ thể đối thủ, nó sẽ khiến hắn bị tê liệt và hạn chế khả năng di chuyển của hắn.Bên cạnh đó, Sasuke từng nâng tầm chiêu này thành Chidori Kouken, với đặc tính gần giống Chidori Nagashi, nhằm tấn công trên địa hình là mặt nước.Đây được coi là một trong những biến thể mạnh nhất của Chidori, được sử dụng khi Sasuke kích hoạt Nguyền Ấn cấp 2. Lúc này, Chidori của cậu sẽ chuyển thành dạng hắc lôi, cùng với đôi cánh trên lưng giúp tăng tốc độ di chuyển và phần nào tăng cường sát thương.Hiện tại, chiêu thức này không còn sử dụng được nữa, do Ấn Chú trên người Sasuke đã bị Itachi hóa giải.Chidori Kagutsuchi vốn là nhẫn thuật kết hợp giữa tia sét hùng mạnh của Chidori và ngọn lửa thiêu rụi mọi thứ của Kagutsuchi - nhẫn thuật điều khiển Hắc Hỏa.Với sức mạnh của Hắc Hỏa, Chidori này vô cùng nguy hiểm, có thể hoàn toàn đối chọi lại Rasengan sở hữu sức mạnh Lục Đạo và lấy đi 1 cánh tay của Naruto.Nếu Naruto sở hữu chakra tự nhiên và Dương Tiên Lực để có thể gây sát thương đến cơ thể Thập Vỹ, thì Sasuke cũng gần như vậy. Với chakra Âm Tiên Lực, Chidori của Sasuke sẽ phóng ra hắc lôi và có thể gây sát thương cho nó, trong khi những nhẫn thuật bình thường của anh gần như chẳng có tác dụng gì cả. ", "topic": "Khoa học", "tag": ["Naruto", "Uchiha Sasuke", "Nhẫn", "Chakra", "Biến thể", "Hatake Kakashi", "Thiên điểu", "Tia điện", "Chiêu thức", "Lôi", "Cực hạn", "Đâm thẳng", "Người dùng", "Đánh trúng", "Lòng bàn tay", "Top", "Cánh tay", "Thanh kiếm", "Chiêu", "Phát minh"], "link": "https://saostar.vn/dien-anh/naruto-top-7-bien-the-cua-chidori-do-sasuke-sang-tao-nen-20200716211320573.html"}