{"id": "35920219", "header": "Hai chỏm băng của Canada đã biến mất hoàn toàn khỏi Bắc Cực", "datetime": "2020-08-04T15:28:34.000+07:00", "summary": "Hình ảnh vệ tinh mới của NASA cho thấy, trên đảo Ellesmere băng giá của Canada, nằm sát rìa phía tây bắc của Greenland nơi Bắc Cực, hai chỏm băng khổng lồ một thời đã hoàn toàn biến mất.", "content": "Hình ảnh vệ tinh mới của NASA cho thấy, trên đảo Ellesmere băng giá của Canada, nằm sát rìa phía tây bắc của Greenland nơi Bắc Cực, hai chỏm băng khổng lồ một thời đã hoàn toàn biến mất.Giống như nhiều đặc điểm băng hà ở Bắc Cực - nơi đang nóng lên gần gấp đôi so với phần còn lại của thế giới - những chỏm băng đang bị giết chết do biến đổi khí hậu. Tuy nhiên, các nhà khoa học nghiên cứu về sông băng trong nhiều thập kỷ vẫn cho rằng khí hậu nóng lên không thể làm những chỏm băng trên cao biến mất khỏi hành tinh nhanh đến thế.Giám đốc Trung tâm dữ liệu băng tuyết quốc gia (NSIDC) ở Colorado, Mỹ Mark Serreze cho biết: \"Khi tôi lần đầu tiên đến thăm những chỏm băng này, chúng có vẻ như là một vật cố định vĩnh viễn của cảnh quan\".Mark Serreze đã nghiên cứu chỏm băng vào những năm 1980. Ảnh: NSIDC.Theo NSIDC, chỏm băng là một loại sông băng bao phủ hơn 50.000 km2 đất trên Trái đất. Không giống các tảng băng, có thể bị gián đoạn hoặc chuyển hướng bởi các đỉnh núi, những mái vòm băng giá này thường bắt nguồn từ độ cao lớn ở các vùng cực và phủ kín mọi thứ bên dưới chúng trong băng.NSIDC cho rẳng, việc mất chỏm băng của Trái đất không chỉ góp phần làm tăng mực nước biển mà còn làm giảm lượng bề mặt trắng phản chiếu trên hành tinh, dẫn đến sự hấp thụ nhiệt nhiều hơn.Hình ảnh vệ tinh của NASA ngày 4-8-2015, cho thấy vị trí của các chỏm băng của vịnh St. Patrick (khoanh tròn màu xanh). Kể từ tháng 7 này, hình ảnh vệ tinh cho thấy những chỏm băng đã biến mất. Ảnh: Bruce Raup, NSIDC.Các tảng băng của vịnh St. Patrick nằm ở độ cao khoảng 800 mét trên cao nguyên Hazen của đảo Ellesmere ở Nunavut, Canada, nơi chúng tồn tại hàng trăm năm. Các nhà nghiên cứu không chắc chắn lúc nào chỏm băng ở mức độ tối đa của nó, nhưng vào năm 1959, một đội điều tra đã đo được diện tích một chỏm băng khoảng 7,5 km2 và chỏm kia 3 km2. Tức là nhỏm băng nhỏ hơn cũng lớn bằng Công viên Trung tâm ở Thành phố New York.Vào năm 2017, khi các nhà khoa học một lần nữa đo các chỏm băng thì diện tích của chúng đã giảm xuống chỉ còn 5% kích thước trước đây. Ông Serreze, tác giả chính của nghiên cứu năm 2017, được công bố trên tạp chí The Cryosphere đã dự đoán rằng những chỏm băng này sẽ biến mất hoàn toàn trong vòng năm năm. Nhưng chúng đã biến mất hai năm trước cả dự đoán.Sự co ngót của hai chỏm băng đã được ghi nhận trong một nghiên cứu năm 2017. Ảnh: NSIDC.\"Chúng ta đã biết từ lâu rằng khi biến đổi khí hậu diễn ra, các hiệu ứng sẽ đặc biệt rõ rệt ở Bắc Cực. Nhưng cái chết của hai chỏm băng mà tôi từng biết rất rõ đã khiến biến đổi khí hậu trở nên rất rõ ràng. Tất cả những gì còn lại là những bức ảnh với rất nhiều kỷ niệm”, ông Serreze nói.Các hình ảnh vệ tinh mới của NASA cho thấy các đỉnh núi cằn cỗi vào ngày 14-7 vừa qua. Trong khi đó, ở Greenland gần đó, lượng băng mất đi đã tăng gấp sáu lần trong 30 năm trở lại đây. Không còn nghi ngờ gì nữa, khí hậu của Trái đất đang nằm ngoài “đường ray” điều chỉnh của con người. ", "topic": "Khoa học", "tag": ["Bắc Cực", "Chỏm", "Đảo Ellesmere", "Greenland", "Biến mất", "Nasa", "Băng giá", "Canada", "Rìa", "Phía tây bắc", "Vệ tinh", "Một thời", "Sông băng", "Băng hà", "Khổng lồ", "Biến đổi khí hậu", "Hành tinh", "Colorado", "Đỉnh núi", "Nunavut"], "link": "https://nhandan.com.vn/vi-moi-truong-xanh/hai-chom-bang-cua-canada-da-bien-mat-hoan-toan-khoi-bac-cuc-611448/"}