{"id": "35928581", "header": "Triệt phá đường dây mua bán thiết bị gian lận thi cử", "datetime": "2020-08-05T09:54:00.000+07:00", "summary": "Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao - Bộ Công an cho biết, ngày 4-8, đơn vị vừa phát hiện đường dây mua bán các thiết bị ghi âm, ghi hình ngụy trang để gian lận thi cử.", "content": "Qua công tác quản lý Nhà nước về an ninh thông tin mạng, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao, Bộ Công an phát hiện trên 3 trang web camerasieunho.com.vn, cameranguytrang.com.vn, maynghelen.com công khai quảng cáo, giới thiệu, rao bán các thiết bị, phần mềm ngụy trang dùng để ghi âm, ghi hình, định vị; trong đó có các thiết bị \"dụng cụ thi cử\" với các tính năng được mô tả như: \"tai nghe siêu nhỏ kỹ thuật số dùng nghe lén, chơi bài, thi cử\", \"camera 4G iPhone chụp đề rõ nét và tai nghe\", \"camera 4G siêu nhỏ chụp ảnh đề thi siêu nét\"...Các thiết bị ghi âm, ghi hình, định vị này được ngụy trang dưới dạng đồ vật, vật dụng như bút, móc khóa, đồng hồ để bàn, đồng hồ đeo tay, cúc áo, sạc điện thoại, pin dự phòng để bí mật sử dụng, tránh sự phát hiện.Qua nghiên cứu và phân tích tính năng kỹ thuật, phần lớn các thiết bị ghi âm, ghi hình, định vị được quảng cáo, giới thiệu công khai trên mạng đều hoạt động theo cơ chế truyền dữ liệu thu thập được qua sim 3G về các máy chủ ở nước ngoài. Người dùng có thể truy cập dữ liệu sau khi tải, chạy và kết nối với các ứng dụng trên các kho ứng dụng của Appstore và Google Play.Ngày 29-7, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao - Bộ Công an phối hợp với tổ trinh sát ngoại tuyến đặc biệt - Cục Ngoại tuyến, CATP Hà Nội (Đội Cảnh sát kinh tế - Công an Q.Thanh Xuân), lực lượng Quản lý thị trường Hà Nội (Đội 12) bắt quả tang Trần Văn Tiến (ngụ Hội Hợp, Vĩnh Yên, Vĩnh Phúc) đang thực hiện hành vi rao bán thiết bị định vị được ngụy trang dưới hình thức USB cho khách hàng; phát hiện, thu giữ tại nơi ở của đối tượng tổng số 23 mặt hàng với hàng trăm thiết bị ghi âm, ghi hình, định vị ngụy trang dưới hình thức như hộp giấy ăn, đồng hồ, bút, USB, mũ lưỡi chai, cúc áo...; trong đó có một số loại thiết bị ghi âm, ghi hình được rao bán với tên gọi \"dụng cụ thi cử\" để phục vụ những người mua có ý định gian lận trong các kỳ thi.Các đối tượng khai đã bán được khoảng hơn 100 thiết bị là camera, tai nghe được ngụy trang tinh vi phục vụ gian lận thi cử. Toàn bộ các thiết bị ghi âm, ghi hình, định vị ngụy trang được phát hiện, thu giữ là sở hữu của Trần Văn Toàn (ngụ Hội Hợp, Vĩnh Yên, Vĩnh Phúc) và đều không có hóa đơn chứng từ, không có giấy phép, không rõ nguồn gốc xuất xứ.Được biết, trước kỳ thi THPT quốc gia 2020, việc các đối tượng rao bán thiết bị có thể tiếp tay cho các vi phạm, gian lận trong kỳ thi, nguy cơ làm lộ, lọt đề thi từ phòng thi ra ngoài, làm ảnh hưởng đến chất lượng kỳ thi và công tác tổ chức thi, ảnh hưởng tiêu cực đến uy tín của ngành Giáo dục, tạo dư luận xấu trong quần chúng. Đề thi chưa công bố được quy định là tài liệu bí mật nhà nước độ tối mật.Việc kinh doanh trái pháp luật các thiết bị ghi âm, ghi hình, định vị ngụy trang của Trần Văn Toàn, Trần Văn Tiến nếu không được phát hiện và xử lý kịp thời sẽ gây những hệ lụy rất tiêu cực, phức tạp ảnh hưởng đến an ninh trật tự; xâm phạm quyền tự do cá nhân, bí mật đời tư, thu thập và sử dụng trái phép thông tin cá nhân.Đặc biệt, hành vi của các đối tượng đã tiếp tay cho các hoạt động vi phạm pháp luật nghiêm trọng, nhất là trong bối cảnh các dịch vụ trên không gian mạng đang phát triển bùng nổ. Khi đối tượng trong phòng thi sử dụng thiết bị để truyền tải đề thi ra ngoài và bị các đối tượng xấu phát tán đề thi lên mạng sẽ gây hậu quả rất xấu đến an ninh trật tự, thậm chí có nguy cơ phải hủy bỏ hoặc tổ chức thi lại.Để quá trình thi cử diễn ra an toàn, công bằng, đánh giá chất lượng dạy và học, ngành giáo dục và các cơ quan chức năng đã đảm bảo rất chặt chẽ từ khâu ra đề, in sao, vận chuyển đề thi, coi thi, chấm thi. Tuy nhiên, một bộ phận vì mục đích vụ lợi, đã mua bán các thiết bị dùng để gian lận thi cử: có thể làm lộ đề, nội dung bài thi từ trong phòng thi ra ngoài vì chúng có tính năng ghi âm, ghi hình, thu phát sóng.Các thiết bị ghi âm, ghi hình do các đối tượng mua bán phục vụ gian lận thi cử được ngụy trang rất tinh vi dưới dạng đồ vật, vật dụng như bút, móc khóa, đồng hồ để bàn, đồng hồ đeo tay, cúc áo, sạc điện thoại, pin dự phòng... rất khó phát hiện bằng mắt thường. Các thiết bị này đều được nhập lậu, không có hóa đơn chứng từ, xuất xứ.Cụ thể, trong vụ án này thì loại tai nghe hạt đậu siêu nhỏ, hoạt động với cơ chế rất đơn giản. Theo đó, người sử dụng chỉ cần một chiếc sim điện thoại cắm vào thiết bị hỗ trợ thu phát. Khi có điện thoại từ bên ngoài gọi vào máy sẽ tự động bắt máy và kết nối tới tai nghe. Ngoài ra, các đối tượng còn rao bán các camera cúc áo siêu nhỏ.Với thiết bị này, người sử dụng có thể dễ dàng ngụy trang dưới dạng cúc áo. Khi hoạt động, camera này sẽ kết nối tới thiết bị phát wifi (thiết bị phát wifi có tần phủ sóng trong bán kính 10 - 15m). Ở bên ngoài sẽ sử dụng các smartphone có cài các ứng dụng tương ứng với từng loại camera để nhận tín hiệu hình ảnh truyền ra. Giá bán các thiết bị này thường dao động từ 2,5 - 3 triệu đồng.Qua đấu tranh, phát hiện các đối tượng đã sử dụng nhiều thủ đoạn tinh vi, lén lút, luôn cảnh giác cao khi trao đổi, mua bán, giao dịch. Đây là hành vi vi phạm pháp luật, đáng lên án. Thời gian tới, Cục An ninh mạng và phòng, chống tội phạm sử dụng công nghệ cao sẽ tập trung xác minh, xử lý nghiêm các trang thông tin điện tử, cá nhân có hoạt động này theo quy định của pháp luật... ", "topic": "Công nghệ ", "tag": ["Thi cử", "Gian lận", "Ngụy trang", "Ghi âm", "An ninh mạng", "Ghi hình", "Cúc áo", "Mua bán", "Đường dây", "Thiết bị", "Hội Hợp", "Công nghệ cao", "Công an Q.Thanh Xuân", "Triệt phá", "Trần Văn Toàn", "Cục Ngoại tuyến", "Siêu nhỏ", "Móc chìa khóa", "Trần Văn Tiến", "Đề thi"], "link": "http://congan.com.vn/vu-an/duong-day-mua-ban-thiet-bi-gian-lan-thi-cu_97135.html"}