{"id": "35928702", "header": "Chuyên gia vũ khí hạt nhân giải thích tại sao vụ nổ ở Lebanon không phải bom nguyên tử", "datetime": "2020-08-05T10:24:33.000+07:00", "summary": "Vụ nổ ở Beirut (Lebanon) đã tạo ra một đám mây hình nấm khổng lồ và làm sóng lan tỏa có thể nhìn thấy bằng mắt, nhưng nó vẫn chưa có các yếu tố đặc trưng nhất của một vụ nổ gây ra bởi vũ khí hạt nhân như bom nguyên tử.", "content": "Sáng nay, một vụ nổ lớn đã tạo ra đám mây hình nấm ở cảng Beirut, Lebanon (Li-băng), giết chết hàng chục người và làm bị thương hàng nghìn người khác. Các thông tin lan truyền trực tuyến cùng các học thuyết âm mưu đã nhanh chóng lan tỏa tuyên bố đáng sợ rằng: Một quả bom hạt nhân đã nổ ở thủ đô Lebanon.Nhưng như các quan chức nhà nước Lebanon đã chia sẻ, và trái với những tin đồn lan truyền trên mạng xã hội, vụ nổ gần như chắc chắn không phải do vũ khí hạt nhân gây ra. Cụ thể, các quan chức Lebanon nói rằng vụ nổ là do sự cố xảy ra ở một kho dự trữ ammonium nitrate lớn, đặt trong một nhà kho tại cảng. Và theo , các chuyên gia nghiên cứu vũ khí hạt nhân đã nhanh chóng bác bỏ ý kiến cho rằng Beirut đã bị trúng bom hạt nhân.Bởi chìa khóa cho lý giải này chính là những video mà cư dân Beirut đã ghi lại được về vụ nổ lớn. Cụ thể, một video cho thấy vào thời điểm vụ nổ xảy ra, một đám khói khổng lồ đã bốc lên trước đó. Một số video cho thấy những tia sáng nhỏ và báo cáo về âm thanh đặc trưng như pháo hoa. Một lát sau, vụ nổ lớn - đi kèm với một làn sóng có thể nhìn thấy bằng mắt thường và đám mây khói hình nấm xuất hiện - làm rung chuyển cả khu vực, phá hủy các tòa nhà gần đó và phá vỡ các cửa sổ ở những tòa nhà phía xa.Vipin Narang, chuyên gia nghiên cứu về phổ biến hạt nhân và chiến lược tại Viện Công nghệ Massachusetts, ngay lập tức đã đưa ra bình luận trên Twitter:Martin Pfeiffer, một ứng cử viên tiến sĩ tại Đại học New Mexico, người đã nghiên cứu lịch sử vũ khí hạt nhân của con người, cũng bác bỏ những khẳng định trên mạng xã hội rằng một vũ khí hạt nhân đã phát nổ., Pfeiffer viết trên Twitter.Pfeiffer chỉ ra rằng vụ nổ thiếu hai dấu hiệu quan trọng của một vụ nổ hạt nhân. Đó là \"tia sáng trắng chói lóa\" và xung nhiệt lan tỏa, thứ sẽ bắt đầu bắn ra khắp khu vực và làm bỏng da người.Vụ nổ đã gây ra một làn sóng xung chấn mạnh mẽ, dường như đã phá vỡ các cửa sổ trên khắp khu vực Beirut và nó có thể được nhìn thấy trong một thời gian ngắn như một đám mây giống hình vỏ sò - điều thường thấy trong các cảnh quay lịch sử về vụ nổ hạt nhân . Nhưng Pfeiffer lưu ý những đám mây sóng luôn nổ như vậy, được các nhà nghiên cứu vũ khí gọi là \"Đám mây Wilson\". Nó được tạo ra khi không khí ẩm bị nén và khiến nước trong đó ngưng tụ. Nói cách khác, các đám mây hình nấm không phải là thứ chỉ được tạo ra bởi một quả bom hạt nhân.Một tính toán được chia sẻ trên Twitter của Narang cho thấy vụ nổ tương đương với khoảng 240 tấn TNT, tương đương khoảng 10 lần so với GBU-43 / B - quả bom phi hạt nhân mạnh nhất mà Mỹ đã thả xuống một thành trì của ISIS ở Afghanistan. Và ngược lại, quả bom \"Little Boy\" mà quân đội Mỹ thả xuống thành phố Hiroshima năm 1945 có sức công phá gấp 1.000 lần vụ nổ này.Để phản bác lại quan điểm vụ nổ tại Beirut gây ra bởi vũ khí hạt nhân, Pfeiffer đã cung cấp một đoạn video cho thấy vụ nổ của vũ khí hạt nhân \"Davy Crockett\", một tên lửa phát nổ với lực tương đương khoảng 20 tấn TNT.Davy Crockett mạnh bằng 1/10 so với vụ nổ ở Beirut, nhưng có một tia sáng đặc biệt xuất hiện, thứ không thấy trong vụ nổ ở Lebanon. Đồng thời hiện không có báo cáo cho thấy có bất kỳ bụi phóng xạ nào sau vụ nổ ở Beirut, thứ sẽ nhanh chóng được phát hiện khi có vũ khí hạt nhân được sử dụng.Trên thực tế, không quá bất ngờ khi một vụ nổ lớn ở một thành phố đông dân lại dễ bị xem là hành động khủng bố hạt nhân. Bởi đây cũng là một trong 15 kịch bản thảm họa mà chính phủ Mỹ đã mô phỏng và lên kế hoạch. Nhưng trong trường hợp này, bi kịch tại Beirut không phải là là như vậy.Tham khảo  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Hình nấm", "Vũ khí hạt nhân", "Vụ Nổ Lớn", "Bom nguyên tử", "Đám mây", "Rung chuyển", "PFEIFFER", "Bằng mắt", "Lan tỏa", "Cảng", "Quả bom", "Tia sáng", "Bị thương", "Hạt nhân", "Đặc trưng", "Đại học New Mexico"], "link": "http://toquoc.vn/chuyen-gia-vu-khi-hat-nhan-giai-thich-tai-sao-vu-no-o-lebanon-khong-phai-bom-nguyen-tu-820205895932499.htm"}