{"id": "35920567", "header": "Thị trường xe điện Việt nhộn nhịp trước mùa tựu trường", "datetime": "2020-08-04T15:54:03.000+07:00", "summary": "Gần tới thời điểm học sinh, sinh viên bắt đầu tựu trường, bên cạnh đồ dùng học tập, xe đạp điện cũng vào mùa sôi động cùng với nhiều chủng loại mẫu mã hấp dẫn.", "content": "Theo giới kinh doanh xe điện hai bánh, các tháng 7, 8, 9 được coi là “mùa cao điểm” bởi đây là thời điểm học sinh, sinh viên chuẩn bị nhập học, nhu cầu mua phương tiện đi lại tăng cao.Những ngày gần đây, các con phố tập trung cửa hàng bán điện, xe máy dung tích dưới 50cm3 của Hà Nội như Tôn Đức Thắng, Xã Đàn, Bà Triệu… đã sôi động trở lại.Để chuẩn bị cho ngày nhập học, Diệp Anh (Lò Đúc, quận Hai Bà Trưng, Hà Nội) háo hức cùng bạn bè tìm chọn cho mình một chiếc xe điện phù hợp để đi trong quãng thời gian đại học sắp tới.Diệp Anh đã nhắm trước một mẫu xe máy điện giá khoảng 14 triệu đồng, có kiểu dáng giống chiếc Vespa của mẹ em ở nhà.“Tiêu chí chọn xe của em là phải thời trang, nhẹ và thật an toàn. Chiếc xe này yên không quá cao, có phanh đĩa, tốc độ giới hạn 50 km/h, trọng lượng chỉ khoảng 80kg… nên em ưng ý ngay,” Diệp Anh chia sẻ.Nhu cầu mua xe để nhập học như Diệp Anh những ngày này đang ngày một tăng khiến thị trường điện, xe đạp điện dành cho học sinh, sinh viên trở nên sôi động từ đầu tháng Bảy.Theo đánh giá của một số chủ cửa hàng, năm nay các dòng xe đạp, xe máy điện mẫu mã rất đa dạng, kiểu dáng trẻ trung, giá cả phù hợp.Qua tìm hiểu xu thế năm nay, đa phần các phụ huynh thường lựa chọn mua cho con em mình những mẫu xe đã được lắp ráp trong nước có thương hiệu.Nói đến dòng xe thương hiệu tại Việt Nam có thể kể đến đầu tiên là PEGA với dòng xe máy điện Xmen Plus đã tung ra thị trường từ năm 2016 đến nay. Giá mẫu xe này hiện có giá 14,9 triệu đồng với động cơ công suất 1200W, quãng đường trên mỗi lần sạc lên tới 100 km và tốc độ tối đa đạt 50 km/h.Để kích cầu mùa , PEGA tặng kèm áo mưa và mũ bảo hiểm trị giá 300.000 đồng cho khách cùng cam kết cứu hộ và bảo hành tận nơi miễn phí 1 năm.Trong khi đó, hãng xe điện YADEA cũng mới tung ra mẫu xe máy điện mới Xmen Neo. Xe được trang bị động cơ công suất 1000W có khả năng chống nước, điều khiển 2 chế độ lái với tốc độ tối đa 35km/h và 45km/h. Quãng đường xe đi được tối đa là 80km cho một lần sạc. Giá của sản phẩm này từ nay tới 31/8 là 14,99 triệu đồng.Hãng xe Việt VinFast với 2 mẫu xe máy điện Ludo và Impes đã ra mắt từ năm 2019, mức giá ở tầm trung lần lượt là 12,9 và 14,9 triệu đồng (chưa gồm pin và sạc). Cả hai mẫu xe này đều dùng động cơ của Bosch, trang bị pin lithium-ion của LG Chem, có khả năng đi quãng đường 70km sau một lần sạc, vận tốc tối đa đạt 35 đến 50km/h.Ngoài ra, thị trường xe điện 2 bánh cho học sinh, sinh viên còn rất phong phú với các thương hiệu lắp ráp nhỏ trong nước như Dibao, JVC, Nioshima…, linh kiện chủ yếu nhập từ Trung Quốc, giá chỉ từ 13 đến 17 triệu đồng.Bên cạnh những mẫu xe điện, xe máy phân phối 50cc cũng là một phương án được nhiều phụ huynh lựa chọnChia sẻ với Phóng viên VietnamPlus, anh Lê Hồng Thanh, chủ chuỗi đại lý xe máy điện Việt Thanh cho biết bên cạnh những mẫu ,  cũng có doanh số ngang ngửa, thậm chí hơn tùy vào từng thời điểm.Những mẫu xe này hiện khá phong phú về thương hiệu, mẫu mã và giá thành. Trong đó có các nhà sản xuất nổi bật như Honda, SYM hay Kymco với các mẫu Honda Little Cub, SYM Elegant, Kymco K-Pike,… Giá của xe 50cc cũng phù hợp với lứa tuổi học sinh, dao động từ 12-29 triệu đồng.“Các dòng xe máy nhỏ có ưu điểm là ít hao xăng, ít hỏng vặt, chạy bền, giá cả hợp lý, đa dạng về màu sắc, phù hợp với lứa tuổi trẻ trung của các em học sinh, sinh viên,” anh Thanh cho biết.Với mẫu xe điện cao cấp (40-50 triệu đồng), anh Lê Hồng Thanh cho hay phân khúc này chưa bao giờ là sản phẩm chủ lực.“Phần lớn khách hàng của tôi vẫn là học sinh, sinh viên chọn mua xe từ 13 đến 17 triệu đồng. Khách hàng ở thành phố hiện chuộng dòng xe máy điện giống xe tay ga, còn xe đạp điện giá dưới 10 triệu tiêu thụ chậm” anh Thanh nói.Cách đây hơn 10 năm, thị trường xe điện đa phần nhập khẩu Trung Quốc hoặc không có nguồn gốc rõ ràng, kém chất lượng và nhanh xuống cấp. Cộng với mẫu mã nhàm chán, ít công nghệ hiện đại..., người tiêu dùng Việt có cái nhìn không mấy thiện cảm về chất lượng của xe điện nói chung. Nhưng nhờ sự đầu tư của nhiều doanh nghiệp Việt thời gian gần đây, chất lượng, kiểu dáng chủng loại xe dần cải tiến, đáp ứng được thị hiếu của khách hàng.Sự xuất hiện của  Klara vào năm 2018 là một cú hích lớn vào nền công nghiệp xe máy điện tại Việt Nam. Những sản phẩm xe điện VinFast mang trong mình những công nghệ tiên tiến, hậu mãi hấp dẫn, thân thiện với môi trường.Cùng với đó, các hãng xe khác cũng ồ ạt tiến vào thị trường ‘màu mỡ’ này. Tập đoàn MBI Hàn Quốc đưa 3 mẫu xe máy điện Mbigo cùng tên vào Việt Nam thông qua DKBike; Hãng xe PEGA cũng cho ra sản phẩm Pega-S...Con số thống kê của Hiệp hội Các nhà sản xuất xe máy Việt Nam (VAMM) cho hay hiện thị trường hai bánh tại Việt Nam vẫn đang được thống lĩnh bởi xe chạy xăng, khi số lượng loại xe này chiếm đến gần 95% tổng lượng xe hai bánh. Tuy nhiên, trong những năm gần đây cho thấy đang có một sự dịch chuyển với việc gia tăng đáng kể xe máy, xe đạp điện. Số lượng xe máy, xe đạp điện tại Việt Nam tính đến năm 2019 vào khoảng 5 triệu chiếc.Nhận định về tiềm năng của xe điện tại thị trường Việt, ông Nguyễn Thế Hiệp, Giám đốc kinh doanh YADEA Việt Nam cho biết việc ôtô ngày càng trở nên phổ biến là cơ hội để ngành xe điện 2 bánh ở Việt Nam phát triển mạnh mẽ. Khi người tiêu dùng đã sở hữu ôtô, họ sẽ cần thêm phương tiện nhỏ, nhẹ nhàng và nhiều tiện ích để di chuyển tầm gần như xe máy điện và xe đạp điện.\"Song, thị trường xe điện ở Việt Nam cần rất nhiều thời gian để lấy lại vị trí, bắt đầu từ việc các thương hiệu xe điện phải suy nghĩ đến việc tập trung cho chất lượng sản phẩm và dịch vụ, thay vì chỉ chạy đua theo giá bán. Khi đạt được điều này, xe điện sẽ trở thành phương tiện thay thế hoàn hảo xe xăng,” ông Hiệp nói./. ", "topic": "Xe cộ", "tag": ["Xe điện", "Tựu trường", "Xe đạp điện", "Mẫu mã", "Diệp Anh", "PEGA", "Máy điện", "YADEA", "Chủng loại", "Xmen Plus", "Nhộn nhịp", "Sôi động", "Xmen NEO", "Sinh viên", "Nhập học", "Lê Hồng Thanh", "DIBAO", "Học sinh", "Thị trường", "Mẫu xe"], "link": "http://www.vietnamplus.vn/thi-truong-xe-dien-viet-nhon-nhip-truoc-mua-tuu-truong/655495.vnp"}