{"id": "35922902", "header": "Bầu cử Mỹ vào giai đoạn quyết định, ông Trump gấp rút tìm 'bàn gỡ'", "datetime": "2020-08-04T18:50:00.000+07:00", "summary": "Để giúp Tổng thống Trump đảo ngược tình thế, đội ngũ tranh cử của ông đã phát động chiến dịch quảng cáo nhằm vào các bang bỏ phiếu sớm.", "content": "Dù còn hơn 90 ngày nữa cuộc bầu cử Tổng thống Mỹ mới chính thức diễn ra, song Tổng thống Trump chỉ có một nửa thời gian để thu hẹp khoảng cách với ứng cử viên đảng Dân chủ Joe Biden, Politico dẫn nguồn tin từ các quan chức của đảng Cộng hòa, đảng Dân chủ và các chiến lược gia cho biết.Cánh cửa cơ hội dành cho Tổng thống Trump ngày càng hẹp hơn khi có nhiều dự đoán cuộc bầu cử sẽ diễn ra dưới hình thức bỏ phiếu qua thư do ảnh hưởng của dịch Covid-19 và cũng bởi ngày càng có ít cử tri do dự hơn khi cuộc bầu cử đến gần.Các cử tri tại những bang chiến địa sẽ bắt đầu nhận phiếu bầu từ đầu tháng 9. Ở Bắc Carolina, các quan chức bầu cử sẽ bắt đầu phân phát phiếu bầu vào ngày 4/9. Bốn bang chiến địa khác là Pennsylvania, Michigan, Florida và Minnesota sẽ gửi phiếu bầu hoặc tiến hành bỏ phiếu sớm vào cuối tháng 9/2020. Quá trình này sẽ diễn ra trước phiên tranh luận đầu tiên của các ứng cử viên Tổng thống, ngày 29/9. Sau đó, các bang Arizona, Ohio và Iowa sẽ bỏ phiếu sớm vào 7 ngày đầu tiên của tháng 10.“Nếu tôi đang điều hành chiến dịch tái tranh cử của Tổng thống Trump, tôi muốn nhìn thấy một sự gia tăng tỷ lệ ủng hộ vào đầu tháng 10”, ông Charlie Gerow, một chiến lược gia của đảng Cộng hóa cho biết.Ông Gerow, cũng giống như nhiều nhân vật khác của đảng Cộng hòa tin rằng Tổng thống Trump sẽ có sự bứt phá trong các cuộc thăm dò dư luận vào ngày Bầu cử. Song ông cho rằng: “Với việc bỏ phiếu sớm, thời gian dành cho ông Trump sẽ không còn nhiều nữa”.Còn ông Patrick McHugh, giám đốc điều hành của Priorities USA nhận định: “Tổng thống Trump có rất ít thời gian để khiến cuộc bầu cử xoay chuyển theo hướng có lợi cho ông”.Tuần trước, Tổng thống Trump đề xuất hoãn bầu cử Mỹ do lo ngại hình thức bỏ phiếu qua thư sẽ gây ra tình trạng gian lận và lạm quyền. Theo giới phân tích, ông Trump không có thẩm quyền thay đổi thời gian bầu cử, nhưng ông có lý do chính đáng để lo lắng. Tính đến đầu tháng 8, Tổng thống Trump đang bị ứng cử viên Biden dẫn trước 7 điểm phần trăm về tỷ lệ ủng hộ trong các cuộc thăm dò dư luận. Hiện tại ứng cử viên phe Dân chủ này đang nắm lợi thế tại nhiều các bang chiến địa.Trong nhiều tháng qua, ông Trump hy vọng kết quả trong các cuộc thăm dò dư luận sẽ trở nên khả quan hơn với niềm tin rằng virus SARS-CoV-2 sẽ giảm dần trong mùa thu và nền kinh tế sẽ có dấu hiệu cải thiện. Nhưng kịch bản này đã không xảy ra. Chiến dịch tranh cử của ông Trump đang bị đình trệ trong khi đối thủ vẫn duy trì được lợi thế, thậm chí còn tiến xa hơn.“Điều mà ông Trump cần nhất là thời gian. Nhưng đây lại là thứ mà ông không thể có được, khi cuộc bầu cử đang trong giai đoạn nước rút” Doug Herman- từng là chiến lược gia cho chiến dịch tranh cử của cựu Tổng thống Obama năm 2008 và 2012 cho biết.Để giúp Tổng thống đảo ngược tình thế, đội ngũ tranh cử của ông Trump đang phát động một chiến dịch quảng cáo nhằm vào các bang sẽ tiến hành bỏ phiếu sớm.Còn nhớ cách đây 4 năm, Tổng thống Trump giành được lợi thế nhờ có nhiều thời gian chuẩn bị và nhờ số lượng cử tri chưa đưa ra quyết định ở thời điểm đó cao hơn so với bây giờ. Khoảng 13% cử tri năm 2016 cho biết, họ quyết định lựa chọn ứng cử viên vào tuần cuối cùng trước cuộc bầu cử.Nhưng năm nay số lượng cử tri chưa đưa ra quyết định chỉ chiếm 10%, theo một cuộc thăm dò nội bộ của đảng Dân chủ và đảng Cộng hòa. Hơn nữa, nhóm này lại có xu hướng ủng hộ ông Biden. Một cuộc thăm dò của Reuters/ Ipsos gần đây cho biết, 61% cử tri còn do dự nói họ sẽ ủng hộ ông Biden nếu phải lựa chọn ngay bây giờ.Khi nói đến các cử tri còn do dự, thì đối với đảng Cộng hòa, việc họ càng đưa ra quyết định muộn lại càng có lợi. Bởi đảng này hy vọng dịch bệnh Covid-19 sẽ giảm bớt và cử tri sẽ quay sang ủng hộ Tổng thống. Họ cho rằng ngay cả khi tình hình không tốt hơn thì Tổng thống Trump có thể đánh bại cựu Phó tổng thống Joe Biden trong các cuộc tranh luận.Ông Phillip Stephens, quan chức đảng Cộng hòa, người từng ủng hộ Tổng thống Trump trong năm 2016 nhận xét: “Hai bên đều cảm nhận được sự cấp bách”. Đảng Dân chủ muốn mọi người bỏ phiếu ngay bây giờ nhưng đảng Cộng hòa lại muốn các cử tri đưa ra quyết định vào ngày bầu cử nhiều nhất có thể”.Hiện tại, ông Trump và những người ủng hộ đang nỗ lực chống lại một bộ phận của phe Dân chủ đang cố gắng “chèo lái” cuộc bầu cử theo hướng có lợi cho họ trước ngày bầu cử. Thông qua chiến dịch phối hợp của Ủy ban Quốc gia Dân chủ, hàng trăm nhân viên đang nỗ lực làm việc để đảm bảo việc bầu cử sớm được tiến hành tại các bang chiến địa. Đội ngũ tranh cử của ông Biden dự kiến sẽ chi mạnh tay cho các quảng cáo kỹ thuật số vào tháng 8 để thúc đẩy các cử tri nghiêng về phe Dân chủ yêu cầu tiến hành bỏ phiếu qua thư.Trái lại, tại một số bang như Minesota, các nhân vật Cộng hòa đang kêu gọi những người ủng hộ ông Trump yêu cầu bỏ phiếu vắng mặt (gửi lá phiếu qua đường bưu điện) để gia tăng lợi thế cho Tổng thống. Theo CNN, Đảng Cộng hòa thường chiếm ưu thế tại những địa phương có đông phiếu bầu qua đường bưu điện. Kỳ bầu cử năm nay, một số bang đã chấp nhận lý do \"Covid-19\" đối với các cử tri muốn \"bỏ phiếu vắng mặt\".Tại Bắc Carolina, tính đến tuần trước, số cử tri yêu cầu bỏ phiếu vắng mặt đã tăng gấp gần 6 lần so với cùng thời điểm năm 2016 và sự gia tăng này đã áp đảo yêu cầu của các cử tri ủng hộ đảng Dân chủ, ông Michael Bitzer, giáo sư khoa học chính trị tại Đại học Catawba cho biết. Bang Bắc Carolina được coi là bang dao động nhưng thường nghiêng về ủng hộ đảng Cộng hòa nhiều hơn./.Theo Politico ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Thăm dò", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Đảng dân chủ", "Ủng hộ", "Chiến địa", "Mỹ", "Đảng cộng hòa", "Hoãn", "Bỏ phiếu", "Dẫn trước", "Đảo ngược", "Chiến dịch quảng cáo", "Tranh cử", "Ứng cử viên"], "link": "https://vov.vn/the-gioi/bau-cu-my-vao-giai-doan-quyet-dinh-trump-gap-rut-tim-ban-go-1078598.vov"}