{"id": "35925832", "header": "Tin tức bóng đá Việt Nam hôm nay (5/8/2020): Xác định 7 đội lọt vào vòng chung kết giải U17 Quốc gia năm 2020", "datetime": "2020-08-05T06:34:00.000+07:00", "summary": "ĐTQG và U23 Việt Nam 'chốt' hội quân giữa tháng 8, VFF chính thức thông báo hoãn toàn bộ các giải bóng đá ngoài chuyên nghiệp vì COVID-19 hay 2 cầu thủ không được ông Park trọng dụng thi đấu nhiều nhất tại V-League 2020... là những tin tức bóng đá Việt Nam nóng hổi và mới nhất được cập nhật trong ngày 5/8/2020.", "content": "Liên đoàn bóng đá Việt Nam (VFF) vừa cho biết vào giữa tháng 8 sẽ tổ chức đợt  đầu tiên cho Đội tuyển quốc gia và U23 Việt Nam ở Hà Nội, trong bối cảnh  vẫn đang có những diễn biến phức tạp.Dự kiến Đội tuyển quốc gia và U23 Việt Nam sẽ tập trung cùng lúc tại Hà Nội từ ngày 14 đến 21/8 để chuẩn bị cho những giải đấu quan trọng ở giai đoạn cuối năm như vòng loại World Cup 2022 khu vực châu Á.\"Kế hoạch có thể còn thay đổi tùy thuộc diễn biến dịch COVID-19. Huấn luyện viên Park Hang Seo chưa công bố danh sách triệu tập vì một số cầu thủ có thể gặp khó khăn trong việc di chuyển do tình hình dịch tại địa phương\", đại diện VFF nhấn mạnh...Xem chi tiết TẠI ĐÂYChuyên trang thống kê Raumdeuter13 vừa đưa ra danh sách các cầu thủ thi đấu nhiều nhất tại V-League 2020 từ đầu mùa. Đa phần trong số này là những cầu thủ ngoại.Khá bất ngờ khi những cầu thủ nội đã luống tuổi như Thanh Trung, Văn Quyết vẫn cầy ải liên tục. Cụ thể, Văn Quyết là cầu thủ chơi nhiều nhất của CLB Hà Nội với 1046 phút.Tại Quảng Nam, Thanh Trung cũng chơi đủ 11 trận, ra sân tổng cộng 1041 phút. Hai con số cho thấy bộ đôi này đang đóng vai trò quan trọng tại đội bóng chủ quản.Đáng tiếc, dưới thời HLV Park Hang Seo, cả Văn Quyết lẫn Thanh Trung đều không được trọng dụng ở đội tuyển Việt Nam.Chiều 4/8, Liên đoàn Bóng đá Việt Nam (VFF) chính thức ra thông báo tạm dừng các giải bóng đá ngoài chuyên nghiệp để phòng, chống dịch COVID-19.Với diễn biến ngày càng phức tạp của dịch bệnh COVID-19 tại các địa phương, nhằm hạn chế triệt để nguy cơ lây lan; đảm bảo an toàn cho các cầu thủ, ban huấn luyện và thành viên tham dự, VFF quyết định tạm hoãn các giải đấu trong tháng 8. Cụ thể là các giải đấu như sau:Lượt về giải Bóng đá hạng Nhì Quốc gia 2020 .Lượt về vòng loại và vòng chung kết giải Bóng đá Vô địch U15 Quốc gia 2020. Vòng chung kết giải Bóng đá Vô địch U17 Quốc gia 2020. Giải Bóng đá nữ Vô địch U16 Quốc gia 2020. Giải Bóng đá nữ Vô địch Quốc gia 2020. Giải Bóng đá Bãi biển Vô địch Quốc gia 2020. Vòng chung kết giải Bóng đá Thiếu niên và Nhi đồng toàn quốc 2020Căn cứ tình hình thực tế, VFF sẽ điều chỉnh kế hoạch tổ chức thi đấu và thông báo tới các đơn vị, đội bóng liên quan trong thời gian sớm nhất.Đến thời điểm này, vòng loại giải U17 QG năm 2020 đã xác định được 7 cái tên lọt vào vòng chung kết, và vẫn phải chờ thêm 1 đội nữa do bảng B bị hoãn vì dịch COVID-19.Cụ thể, gồm PVF (nhất bảng A), SLNA (nhất B), HAGL (nhất C), Sài Gòn (nhất D), Đồng Tháp (nhất E) và 2 đội nhì bảng có thành tích tốt nhất là Phú yên và Nutifood. Riêng đội nhì bảng còn lại vẫn đang chờ kết quả của bảng B do tạm hoãn vì dịch.Tuy nhiên, dù bảng B đang tạm hoãn và chưa thể xác định vị trí nhất – nhì chung cuộc, nhưng với 16 điểm dành được đội bóng SLNA đã chắc chắn có mặt ở vòng chung kết trước 2 vòng đấu. Trong khi đó, Thanh Hóa hiện đang đứng nhì bảng với 14 điểm và chỉ có thể góp mặt ở vòng chung kết nếu giành trọn 3 điểm trong cuộc đối đầu với SLNA ở trận đấu kế tiếp của bảng B. BTC sẽ thông báo cụ thể lịch thi đấu 2 trận tới của bảng B tùy theo tình hình thực tế của dịch bệnh. ", "topic": "Thể thao", "tag": ["PARK", "Giải U17 Quốc gia", "Vòng chung kết", "Hội quân", "Trọng dụng", "Hoãn", "Lọt vào", "Tháng 8", "Tin tức", "Liên đoàn bóng đá việt nam", "Nóng hổi", "Chuyên nghiệp", "U23 VN", "Thanh Trung", "Đội tuyển quốc gia", "Văn Quyết", "Xác định", "Lịch sử bóng đá Việt Nam", "U16 quốc gia 2020", "Park Hang Seo"], "link": "https://thoidai.com.vn/tin-tuc-bong-da-viet-nam-hom-nay-582020-xac-dinh-7-doi-lot-vao-vong-chung-ket-giai-u17-quoc-gia-nam-2020-114335.html"}