{"id": "35927292", "header": "Nga sắp sản xuất hàng loạt vaccine Covid-19, WHO khẳng định không thể có 'viên đạn bạc' để chấm dứt đại dịch", "datetime": "2020-08-05T08:25:35.000+07:00", "summary": "Chính phủ Nga đang dẫn đầu hàng chục đối thủ trên toàn cầu - bao gồm cả Mỹ và Anh - trong cuộc đua sản xuất vaccine Covid-19 khi tuyên bố họ bắt đầu sản xuất vaccine vào tháng tới và bắt đầu tiêm chủng hàng loạt vào tháng 10. Vậy giới chuyên môn của Mỹ và phương Tây phản ứng thế nào về việc này?", "content": "Bộ trưởng Công nghiệp Nga, ông Denis Manturov, trong một cuộc phỏng vấn với hãng thông tấn TASS mới đây cho biết, loại vaccine do viện Gamaleya ở Matxcơva phát triển dự kiến sẽ bắt đầu sản xuất hàng loạt vào tháng 9 tới. “Chúng tôi sẽ có thể đảm bảo khối lượng sản xuất vài trăm nghìn liều mỗi tháng, với mức tăng tối đa lên đến vài triệu liều vào đầu năm tới”, ông Denis Manturov nói và thêm rằng nhà sản xuất sẽ đặt cơ sở tại 3 địa điểm ở miền Trung nước Nga. Các quan chức Nga trước đó hé lộ rằng họ lên kế hoạch phê duyệt cấp phép cho vaccine Covid-19 vào ngày 10-8 để vaccine có thể xuất khẩu sang các nước đang bày tỏ sự quan tâm như Ấn Độ, Brazil và Ảrập Saudi.Nhiều quốc gia và các nhóm nghiên cứu đang làm việc hết công suất để có thể điều chế vaccine Covid-19 an toàn, hiệu quả cũng như chuẩn bị kế hoạch cho sản xuất hàng loạt. WHO đang theo dõi hơn 140 loại vaccine, bao gồm cả “ứng viên” đang được tập đoàn AstraZeneca và Đại học Oxford của Anh thử nghiệm, 2 vaccine của các công ty CanSino và Sinovac từ Trung Quốc và 1 loại của công ty công nghệ sinh học Mỹ Moderna.Vaccine thường đòi hỏi nhiều năm thử nghiệm và phát triển, nhưng đại dịch Covid-19 đã buộc các Chính phủ phải đẩy nhanh quá trình rút ngắn thời gian hoàn thành. Tuy vậy, một số chuyên gia, bao gồm cả quan chức của Tổ chức Y tế Thế giới (WHO), đã cảnh báo rằng không có vaccine nào được coi là “thuốc thần” để chấm dứt đại dịch ngay lập tức. “Một số loại vaccine giờ đang trong giai đoạn 3 thử nghiệm lâm sàng và chúng tôi đều hy vọng sẽ có một số loại vaccine hiệu quả giúp ngăn mọi người nhiễm bệnh. Tuy nhiên, vào lúc này không có “viên đạn bạc” nào cả - và có thể sẽ không bao giờ có”, Tổng giám đốc WHO nhấn mạnh.Các chuyên gia đang cảnh báo rằng, ngay cả khi vaccine tiềm năng được cấp phép, không có gì đảm bảo là vaccine được phân phối trên quy mô toàn cầu cùng một lúc và hiệu quả phòng ngừa với tất cả mọi người ở mức độ như nhau. Vaccine yếu sẽ dẫn đến cảm giác an toàn giả tạo và nếu mọi người cho rằng họ đã được vaccine đó bảo vệ thì điều đó còn tệ hơn là tình thế chưa có vaccine như hiện nay.Viết trên tờ Thời báo New York, Natalie Dean, Giáo sư sinh học tại Đại học Florida, cảnh báo rằng các loại vaccine tiềm năng bỏ qua thử nghiệm giai đoạn 3 có thể không chỉ có tác dụng phụ hiếm gặp mà còn dẫn đến các hệ lụy khác. “Hiện giờ những gì chúng ta có là dữ liệu về phản ứng trên động vật, dữ liệu đáp ứng miễn dịch và độ an toàn ở người dựa trên các thử nghiệm ban đầu. Vẫn chưa thấy bằng chứng để thuyết phục được tôi hay người thân tiêm vaccine Covid-19”, ông Natalie Dean nhấn mạnh.Đáng nói, các thử nghiệm được thực hiện ở nhiều nơi khác khá rõ ràng nhưng chi tiết về vaccine Covid-19 của Nga dường như “mờ” hơn. Một số thông tin được đưa ra hồi tháng trước cho thấy, vaccine nguyên mẫu mới nhất đã được cung cấp cho giới thượng lưu Nga giữa lúc bùng phát dịch. Những gì được công bố chỉ là cơ chế hoạt động của vaccine, chứ không thấy dữ liệu nào về độ an toàn của nó sau khi 2 nhóm tình nguyện viên, bao gồm quân nhân và thường dân Nga, đã được tiêm vaccine vào tháng 6-2020 tại Viện nghiên cứu Trung ương 48 trực thuộc Bộ Quốc phòng Nga.Vaccine Gamaleya là một loại vaccine vectơ sử dụng một loại virus khác được hợp nhất với protein tăng đột biến chính của SARS-CoV-2 để kích thích phản ứng miễn dịch. Vài tháng trước, các nhà nghiên cứu và Giám đốc viện Gamaleya đã bị chỉ trích khi tự tiêm nguyên mẫu để thử nghiệm vaccine. Giới chuyên gia cho rằng đây là động thái không chính thống và vội vàng khi bắt đầu thử nghiệm trên người. Hôm 30-7, chuyên gia hàng đầu về bệnh truyền nhiễm hàng đầu ở Mỹ, Tiến sĩ Anthony Fauci, cho biết ông hy vọng rằng Nga và Trung Quốc “đã thực sự thử nghiệm vaccine trước khi tiêm cho bất kỳ ai”. ", "topic": "Công nghệ ", "tag": ["Vaccine COVID-19", "Sản xuất hàng loạt", "Vacxin", "WHO", "Viên đạn", "Đại dịch", "Thử nghiệm", "Denis Manturov", "Công nghiệp Nga", "Chính phủ Nga", "Phản ứng thế", "Mỹ Moderna", "Hãng Thông tấn TASS", "Chấm dứt", "Tiêm chủng", "Tập đoàn AstraZeneca", "Ảrập Saudi", "Vaccine Nga", "Natalie Dean", "Phòng nghiên cứu"], "link": "http://anninhthudo.vn/the-gioi/nga-sap-san-xuat-hang-loat-vaccine-covid19-who-khang-dinh-khong-the-co-vien-dan-bac-de-cham-dut-dai-dich/862431.antd"}