{"id": "35921490", "header": "CLB TP.HCM chiêu mộ thành công 2 ngoại binh tiền tỷ", "datetime": "2020-08-04T16:49:00.000+07:00", "summary": "Jose Guillermo Ortiz và Ariel Rodriguez vượt qua bài kiểm tra y tế để đặt bút ký vào bản hợp đồng có thời hạn ít nhất đến hết mùa giải 2021.", "content": "Chiều 4/8, CLB TP.HCM chính thức giới thiệu hai tân binh của đội bóng cho giai đoạn tiếp theo của mùa giải. Rodriguez và Ortiz đặt bút ký hợp đồng tại đại bản doanh và ra mắt trong phòng truyền thống của đội bóng.Do cả đội đang trong giai đoạn được xả trại nên Chủ tịch kiêm HLV tạm quyền Nguyễn Hữu Thắng không có mặt cùng hai tân binh. Cả hai sẽ có buổi tập và ra mắt đồng đội vào ngày 10/8. Đó là thời điểm Công Phượng cùng đồng đội hội quân.Giá trị của hai bản hợp đồng từ Costa Rica được lãnh đạo CLB TP.HCM tiết lộ là hơn 1 triệu USD. Thời hạn hợp đồng chưa được bên nào tiết lộ nhưng theo nguồn tin của , cả hai sẽ thi đấu đến hết mùa giải 2021. Lãnh đạo đội bóng đánh giá cao chuyên môn của hai chân sút này.Quá trình ký kết hợp đồng và ra mắt 2 cựu tuyển thủ Costa Rica diễn ra không mấy suôn sẻ. Ortiz và Rodriguez phải trải qua chặng bay dài, hoàn thành 14 ngày cách ly theo quy định và thích nghi với nhiệt độ ở thành phố mới. Kiểm tra y tế là khâu cuối cùng và họ đã vượt qua.Giá trị của chân sút Ortiz cao hơn Rodriguez gần 3 lần. Theo , chân sút này có giá khoảng 600.000 euro, còn Rodriguez chỉ khoảng 275.000 euro. Ortiz sinh năm 1992, trong khi đồng hương lớn hơn 3 tuổi và từng dạt sang Thái Lan chơi bóng.Trước khi ký hợp đồng, Rodriguez đã chia sẻ một số hoạt động của mình trong hai ngày sau khi hoàn thành cách ly. Anh và Jose Ortiz dùng bữa ở một nhà hàng. Họ còn đi taxi cùng nhau qua chợ Bến Thành. Cả hai đã chuyển sang một khách sạn ở trung tâm thành phố.Ortiz và Rodriguez là số ít ngoại binh có mặt ở Việt Nam trong giai đoạn này. Sức khỏe của cả hai không có vấn đề gì. Đại diện CLB TP.HCM cho biết bộ đôi này rất háo hức muốn ra sân chuẩn bị cho giai đoạn 2 dưới trướng HLV tạm quyền Hữu Thắng.  ", "topic": "Thể thao", "tag": ["CLB TP.HCM", "Jose Guillermo Ortiz", "Ariel Rodriguez", "Ngoại binh", "Bút ký", "Chiêu mộ", "Tạm quyền", "Bạc tỉ", "Tân binh", "Thời hạn", "Costa rica", "Đại bản doanh", "Y tế", "Jose Ortiz", "Hợp đồng", "Nguyễn Hữu Thắng", "Mùa giải", "Zing", "Hội quân", "Vượt qua"], "link": "https://zingnews.vn/clb-tphcm-chieu-mo-thanh-cong-2-ngoai-binh-tien-ty-post1115431.html"}