{"id": "35926042", "header": "Phát hiện 'thành phố rồng' thủ đô đế chế Hung Nô", "datetime": "2020-08-05T06:52:09.000+07:00", "summary": "Các nhà khảo cổ tiến hành các cuộc khai quật ở trung tâm Mông Cổ dọc theo sông Orkhon tin rằng họ đã phát hiện ra thành phố rồng hay Long Thành thủ đô đế chế Hung Nô.", "content": "Hung Nô là một liên minh bộ lạc sinh sống ở thảo nguyên Đông Âu từ thế kỷ thứ 3 trước Công nguyên đến cuối thế kỷ 1 sau Công nguyên. Người cai trị Hung Nô được gọi là Thiền Vu (Chanyu) và các vị Thiền Vu trực tiếp cai trị lãnh thổ từ Long Thành.Mối quan hệ của Hung Nô với các triều đại Trung Quốc liền kề ở phía Đông Nam rất phức tạp. Trong lịch sử hai nước đã có nhiều giai đoạn xung đột và nhiều mưu đồ chính trị diễn ra nhiều lần, cùng với các hoạt động cống nạp, thương mại và hôn nhân.Các cuộc khai quật được tài trợ bởi Đại học bang Ulaanbaatar ở quận Ulziit của tỉnh Arkhangai đã tìm ra những phát kiến đầu tiên vào năm 2017, nhưng chi tiết về những phát hiện này mới chỉ được công bố trên phương tiện truyền thông địa phương trong thời gian gần đây.Iderkhangai Tumur-Ochir, lãnh đạo nhóm nghiên cứu khảo cổ từ Đại học bang Ulaanbaatar cho biết: \"Theo các tài liệu cổ, thành phố được cho là bắt nguồn từ dãy núi Khangai của Mông Cổ,\"Các nhà nghiên cứu tiết lộ rằng thành phố có hai lớp tường thành và một hồ nước nhân tạo được sử dụng làm hồ chứa nước cũng như làm thủy lợi. Các cuộc khai quật đã tìm một phần công trình được trang trí bằng một dòng chữ kanji cổ có ghi “Thiên tử\", đó là bằng chứng đầu tiên được tìm thấy trong khu vực cho thấy địa điểm này chính là kinh đô Long ThànhIderkhangai nói với Tân Hoa Xã \"Đây là kết quả của hơn một thập kỷ nghiên cứu về trung tâm chính trị của Đế quốc Hung Nô, tôi rất vui vì chúng tôi đã phát hiện và khai quật được Thành phố Long Thành. ", "topic": "Khoa học", "tag": ["Hung nô", "Đế chế", "Thiền Vu", "Rồng", "Khai quật", "Mông cổ", "Long Thành", "Nhà khảo cổ", "Bộ lạc", "Thế kỷ 3", "Thế kỷ 1", "Cai trị", "Công nguyên", "Thủ đô", "Cống nạp", "Đông âu", "Thảo nguyên", "Thành phố", "Mưu đồ", "Phát hiện"], "link": "https://www.tienphong.vn/cong-nghe/phat-hien-thanh-pho-rong-thu-do-de-che-hung-no-1699244.tpo"}