{"id": "35926699", "header": "Sai lầm khi dừng đỗ dễ gây tai nạn mà không phải tài xế nào cũng biết", "datetime": "2020-08-05T07:30:00.000+07:00", "summary": "Dừng đỗ xe ô tô tưởng chừng là việc làm đơn giản đối với bất cứ tài xế nào. Tuy nhiên, rất nhiều người thường mắc sai lầm mà không hề hay biết.", "content": "Rẽ vào lề đường đột ngột để dừng/đỗ xeLỗi này còn gọi là “chuyển hướng đột ngột”. Sai lầm này phổ biến đến mức nó cũng nằm trong top đầu nguyên nhân gây tai nạn bởi xe 4 bánh theo thống kê tại Việt Nam. Thường thì khi đó, xe sau rất dễ đâm vào đuôi xe của người đang điều khiển do họ khó có thể xử lý kịp tình huống bất ngờ.Theo đó, trước khi tiến hành dừng đỗ, người lái cần đánh giá tình trạng giao thông thời điểm muốn rẽ. Tính toán trước vị trí cần dừng đỗ trước khi bật xi nhan xin rẽ. Từ từ khép lề trong khi vẫn quan sát thật tốt phía sau, đảm bảo khoảng cách an toàn cho xe phía sau xử lý. Tuyệt đối không tranh vượt mà ép lề xe khác (thường là xe 2 bánh) vì trong trường hợp đó xác suất gây tai nạn là rất cao. Một lưu ý nữa, quan sát không rẽ đỗ vào những vị trí có biển cấm dừng ô tô.Quên sử dụng phanh tayKhông như phanh chân được dùng khi xe chạy, phanh tay được thiết kế để kích hoạt lúc xe nghỉ. Phanh tay khóa xe ô tô, bảo đảm xe vẫn đúng vị trí, giúp xe không bị trôi lúc dừng đỗ. Với những xe đời trước dùng số sàn và ít được hỗ trợ những công nghệ an toàn hiện đại như ngày nay, phanh tay còn giúp xe khởi hành ngang dốc.Tuy nhiên một trong những lỗi dừng đỗ ô tô là quên sử dụng phanh tay. Đây cũng chính là top đầu những nguyên nhân gây tai nạn ở xe 4 bánh. Cho nên, dùng phanh tay là bắt buộc khi dừng, đỗ xe ở những địa hình đồi dốc.Không quan sát khi mở cửa xeKhông quan sát khi mở cửa xe ô tô cũng là một lỗi sơ đẳng nhiều người mắc. Đây lại là một trong những sai lầm gây tai nạn rất thảm khốc cho những người đi đường. Do đó, khi mở xe cần từ từ và vẫn quan sát lúc mở, đề phòng có phương tiện phóng nhanh đột ngột ngang mình để còn kịp xử lý. Lưu ý, việc giữ an toàn khi mở cửa xe này áp dụng cho cả người điều khiển phương tiện lẫn khách ngồi hàng ghế sau. ", "topic": "Xe cộ", "tag": ["Gây tai nạn", "Sai lầm", "Đỗ xe", "Tài xế", "Hay biết", "Rẽ", "Tưởng chừng", "Phanh tay", "Đột ngột", "Phanh chân", "Xi nhan", "Người lái", "Lề đường", "Đến mức", "Lỗi", "Từ từ", "Chuyển hướng", "Việc làm", "Khi đó", "Xe ô tô"], "link": "http://cartimes.vn/bai-viet/sai-lam-khi-dung-do-de-gay-tai-nan-ma-khong-phai-tai-xe-nao-cung-biet-6239.htm"}