{"id": "35926093", "header": "Mối nguy hiểm lớn hơn Covid-19", "datetime": "2020-08-05T07:02:03.000+07:00", "summary": "Ô nhiễm không khí làm giảm tuổi thọ trung bình của con người khoảng 2 năm. Các chuyên gia khẳng định, đây chính là mối đe dọa lớn nhất đối với nhân loại.", "content": "Trong khi cả thế giới ráo riết tìm vắc-xin hiệu quả chống  thì ô nhiễm không khí làm chất lượng cuộc sống của hàng tỷ người ngày càng thêm tồi tệ.Công trình khoa học có tên Chỉ số Chất lượng không khí cuộc sống (Air Quality Life Index - AQLI) của ĐH Chicago (Mỹ) phản ánh mối tương quan giữa chất lượng cuộc sống với mức độ ô nhiễm không khí mà chúng ta hít thở hằng ngày.Hóa ra, mặc dù lượng bụi mịn lơ lửng trong không khí ở Trung Quốc đã giảm, nhưng về tổng thể thực trạng ô nhiễm vẫn không có cải thiện đáng kể trong 2 thập niên qua. Tại Ấn Độ và Bangladesh, ô nhiễm không khí trở thành vấn đề rất nghiêm trọng, làm giảm tuổi thọ trung bình của người dân khoảng 10 năm.Các tác giả của AQLI khẳng định rằng, ô nhiễm không khí là mối nguy hiểm lớn hơn .\"Mối đe dọa Covid-19 là rất nghiêm trọng, khiến chúng ta phải quan tâm đặc biệt. Nếu ô nhiễm không khí cũng được chúng ta phòng ngừa ở mức tương tự như vậy, thì sức khỏe và tuổi thọ của nhiều người trên thế giới sẽ được cải thiện đáng kể\" – ông Michael Greenstone, một trong những tác giả của AQLI cho biết.Gần 1/4 dân số thế giới sống tại 4 quốc gia có mức ô nhiễm không khí cao nhất: Bangladesh, Ấn Độ, Nepal và Pakistan. Các chuyên gia cũng khẳng định, ô nhiễm bụi mịn là vấn đề rất đáng lo ngại ở Đông Nam Á.Tại khu vực này, nạn cháy rừng kết hợp với ô nhiễm từ giao thông đô thị và khí thải từ các nhà máy nhiệt điện làm không khí bị ô nhiễm nghiêm trọng. Khoảng 89% dân số trong khu vực sống trong điều kiện mức ô nhiễm không khí vượt quá chuẩn do Tổ chức Y tế Thế giới khuyến cáo. ", "topic": "Khoa học", "tag": ["Ô nhiễm không khí", "Ô nhiễm", "Bụi", "Mịn", "Không khí", "AQLI", "Nhân loại", "Đại học chicago", "Nguy hiểm", "Vắc-xin", "Công trình khoa học", "Đáng lo ngại", "Đe dọa", "Ráo riết", "Michael Greenstone", "SARS-COV-2", "Thực trạng", "Bangladesh", "Tương quan", "Lơ lửng"], "link": "https://giaoducthoidai.vn/moi-nguy-hiem-lon-hon-covid-19-1596511160515.html"}