{"id": "35925481", "header": "Bất ngờ loại hồng mới: Chẳng cần ngâm vẫn không chát, bao ngọt giòn", "datetime": "2020-08-05T05:45:00.000+07:00", "summary": "Nếu như hồng ngâm thường khi hái xuống còn xanh chát, phải ngâm nước nhiều ngày mới được vàng ươm, giòn ngọt thì loại hồng giòn Sơn La giống mới này lại không cần ngâm nước mà có thể ăn ngay, bao ngọt và giòn.", "content": "Những ngày đầu tháng 8, chợ mạng lại sốt một loại hồng giòn được quảng cáo “bao ngon, bao ngọt, bao giòn và không chát” khiến các bà nội trợ phát sốt đặt về ăn thử.“Trước đây, người đi chợ như mình quá quen với những quả hồng ngâm được trồng nhiều ở các tỉnh miền núi phía Bắc và chỉ có khi vào thu. Sở dĩ gọi là hồng ngâm là bởi quả hồng khi hái xuống còn xanh chát, phải ngâm nước nhiều ngày và dùng kỹ thuật, bí quyết riêng để cho ra những quả có thịt vàng ươm, ăn có vị ngọt thanh, giòn và nhiều bột mịn. Hồng ngâm bắt đầu vụ khoảng từ tháng 8, tháng 9 và rộ nhất khoảng tháng 10 dương lịch”, chị Thanh ở Đội Cấn, Hà Nội, kể.Thế nhưng mấy ngày nay, trên chợ mạng bán loại hồng ngâm nhưng không phải ngâm mà vẫn ngon ngọt, không chát, chị Thanh háo hức đặt mua ăn thử.Trên facebook của một chị chuyên bán hoa quả vùng miền đăng bán hồng giòn đầu mùa Sơn La, chị Thanh cho hay người bán quảng cáo đó là giống hồng giòn Fuji. Giống hồng này có nguồn gốc Nhật Bản, được ghép trên gốc cây hồng ta và trồng thành công tại Sơn La, chị Thanh nói thêm.Điều thú vị khi ăn loại hồng giòn Sơn La này chính là khi thu hái, hồng được hái và ăn trực tiếp mà không cần ngâm giấm hay ngâm nước như hồng thường. Tuy nhiên, hồng vẫn có vị ngọt thanh, ăn rất giòn, không hề chát và đặc biệt rất ít hạt, thậm chí là không có hạt.“Hồng giòn Fuji đang vào mùa và chỉ kéo dài khoảng 1-2 tháng nên mình đặt mua ăn thử. Khi ăn, thấy loại hồng này giòn, ngọt, không phải lích kích ngâm hồng chưa được nước như trước nữa và nhất là không sợ ăn phải quả chát”, bà nội trợ này chia sẻ.Một kg loại hồng giòn trồng tại Sơn La có giá 55.000 đồng/kg, chỉ được 5-6 quả, to hơn hẳn hồng ngâm thường.Chị Phạm Thị Lý, 40 tuổi - một tiểu thương bán hàng ở Mỹ Đình (Hà Nội) cho biết, chị đang bán hồng giòn Sơn La nhập từ vườn của một số hộ gia đình ở địa phương. Vì là đầu mùa nên số lượng hồng giòn còn ít. Mỗi tuần, chị Lý chỉ nhập được khoảng 1 tạ về bán cho khách quen khu vực Hà Nội.“Đây là loại hồng giống mới có từ năm ngoái nên khách quen thấy rao trên facebook sẽ đặt ngay. Thường mỗi lần khách lấy từ 3-5kg về ăn dần”.Cũng theo lời tiểu thương này, khi nhập loại hồng giòn Sơn La giống mới này về bán, chị cũng không phải ngâm nước 2-3 ngày đêm cho hồng ra hết nhựa như hồng ngâm thường nữa mà bán trực tiếp.“Không phải ngâm mà những trái hồng vẫn to, giòn ngon, thịt vàng ươm, không bị chát. Vì thế người bán lẫn người mua đều thích thú”, chị Lý nói. ", "topic": "Văn hóa", "tag": ["Hồng ngâm", "Giòn", "Chát", "Ngâm", "Vàng ươm", "Ngọt", "FUJI", "Sơn La", "Thường khi", "Ăn thử", "Sốt", "Bà nội trợ", "Phát sốt", "Xanh", "Đội cấn", "Bán quảng cáo", "Tháng 8", "Ngâm giấm", "Đi chợ", "Ngon"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/hong-gion-son-la-sot-nong-khong-can-ngam-nuoc-ma-ngon-ngot-khong-chat-662819.html"}