{"id": "35922977", "header": "Champions League trở lại, cầu thủ mặc áo tri ân bác sĩ chống Covid-19", "datetime": "2020-08-04T19:00:00.000+07:00", "summary": "Khi Champions League và Europa League trở lại, các cầu thủ sẽ mặc áo đấu mang một thông điệp đặc biệt để tri ân đội ngũ bác sĩ chống dịch Covid-19.", "content": "Sau thời gian tạm hoãn vì ảnh hưởng của đại dịch Covid-19, các giải đấu danh giá Champions League và Europa League sẽ trở lại vào tuần này.Trong các trận đấu sắp tới ở đấu trường châu Âu, cầu thủ của tất cả các đội bóng sẽ mặc áo đấu có in chữ \"Thank you\" (Cảm ơn) bằng nhiều thứ tiếng để bày tỏ sự tri ân đến đội ngũ bác sỹ cũng như những người cống hiến hết mình cho công tác phòng chống dịch Covid-19, để giải đấu có thể tiếp tục diễn ra.Ông Aleksander Ceferin, Chủ tịch UEFA chia sẻ: \"Tôi rất vui mừng vì giải đấu của chúng ta sắp trở lại. Nhưng chúng tôi cũng sẽ không quên những người đã nỗ lực làm việc và cống hiến giúp Champions League và Europa League 2019/2020 tiếp tục diễn ra.Sự biết ơn mà những người làm bóng đá muốn dành cho các bạn không chỉ dừng lại ở lời nói. Hành động chưa từng có tiền lệ này giúp tất cả mọi người thấy rằng, bóng đá thực sự là phương tiện quan trọng để chúng ta thêm gắn kết với nhau\".Dự kiến, trước mỗi trận đấu, các cầu thủ sẽ dành 1 phút im lặng để tưởng niệm những nạn nhân không may qua đời vì dịch Covid-19. Đội trưởng của các đội cũng sẽ đeo băng tay phản đối nạn phân biệt chủng tộc.Theo lịch thi đấu, Europa League sẽ trở lại với các trận đấu vòng 1/8 vào đêm 5/8 (giờ Việt Nam). Sau đó 2 ngày, Champions League cũng sẽ trở lại./. ", "topic": "Thể thao", "tag": ["Tri ân", "Áo đấu", "Champions league", "Europa League", "Bác sĩ", "Đội ngũ", "Tạm hoãn", "Áo", "Dịch", "Europa League 2019/2020", "Aleksander Ceferin", "Thông điệp", "YOU", "Cầu thủ", "Đại dịch", "Hết mình", "Cống hiến", "Danh giá", "Phòng chống", "Giải đấu"], "link": "https://vov.vn/the-thao/champions-league-tro-lai-cau-thu-mac-ao-tri-an-bac-si-chong-covid19-1078593.vov"}