{"id": "35924369", "header": "WHO khuyến cáo Nga tuân thủ quy định an toàn trong phát triển vaccine", "datetime": "2020-08-04T21:46:00.000+07:00", "summary": "Đại diện WHO khuyến cáo Nga cần tuân thủ các hướng dẫn và quy định trong phát triển vaccine đối phó Covid-19 để bảo đảm hiệu quả y tế và tránh các tác dụng phụ tiêu cực.", "content": "Theo , người phát ngôn của Tổ chức Y tế thế giới (WHO) Christian Lindmeier hôm 4/8 lên tiếng cảnh báo Nga về việc cần tuân thủ các hướng dẫn theo quy định của WHO trong phát triển vaccine đối phó với Covid-19.Trước đó, Nga hôm 3/8 cho biết đang đặt mục tiêu sản xuất trên quy mô lớn từ tháng 9 loại vaccine do Viện Gamaleya phát triển, với kỳ vọng sản xuất hàng triệu liều mỗi tháng vào năm sau. Dự kiến vaccine sẽ được chính phủ cấp phép vào ngày 10/8.Ông Lindmeier nhấn mạnh tất cả các ứng cử viên vaccine cần trải qua những quy trình thử nghiệm toàn diện trước khi được cung cấp tới công chúng.\"Bất cứ vaccine hay thuốc điều trị, đương nhiên, cần trải qua tất cả các thử nghiệm và thí nghiệm lâm sàng trước khi được cấp phép sản xuất. Về tổng thể, có một bộ hướng dẫn và nguyên tắc, quy định để phát triển một loại vaccine an toàn,\", ông Lindmeier nói.Đại diện WHO cho biết việc tuân thủ các hướng dẫn và quy định trong sản xuất giúp các nhà khoa học chắc chắn về hiệu quả của vaccine cũng như các tác dụng phụ tiêu cực mà nó gây ra cho người sử dụng.Danh sách các ứng viên vaccine Covid-19 do WHO công bố hôm 31/7 gồm 26 sản phẩm đang trong giai đoạn đánh giá lâm sàng trên con người, trong đó 6 sản phẩm đã ở giai đoạn thử nghiệm thứ 3. Ứng viên vaccine của Nga do viện Gamaleya phát triển hiện mới ở giai đoạn thí nghiệm thứ nhất.Ông Lindmeier cho biết WHO tới nay chưa nhận được thông báo chính thức từ phía Nga về bất cứ loại vaccine nào sắp được sản xuất với quy mô lớn.\"Nếu có vaccine chính thức, các đồng nghiệp của tôi tại văn phòng châu Âu chắc chắn sẽ phải nghiên cứu chúng\", ông Lindmeier nói.Vaccine của Viện Gamaleya được phát triển theo cơ chế kết hợp một virus với protein gai chính của virus Sars CoV-2 để kích thích phản ứng miễn dịch.Một vaccine khác của Nga đang được thử nghiệm lâm sàng ở phòng thí nghiệm Vektor tại Siberia. Bên cạnh đó, hai sản phẩm khác sẽ được thử nghiệm trên người trong 2 tháng tới. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Viện Gamaleya", "Christian Lindmeier", "Tuân thủ", "Cảnh báo", "Tác dụng phụ", "Khuyến cáo", "Vacxin", "Đối phó", "Tiêu cực", "Vaccine COVID-19", "Hướng dẫn", "Quy định", "An toàn", "Chính phủ Nga", "Lâm sàng", "Phát triển", "Thí nghiệm", "Quy mô lớn"], "link": "https://zingnews.vn/who-khuyen-cao-nga-tuan-thu-quy-dinh-an-toan-trong-phat-trien-vaccine-post1115533.html"}