{"id": "35921174", "header": "Báo Trung Quốc: Bắc Kinh không chấp nhận việc Mỹ 'ăn cắp' TikTok", "datetime": "2020-08-04T16:11:25.000+07:00", "summary": "Việc Washington bắt nạt các công ty công nghệ Trung Quốc là hệ quả của tư tưởng 'nước Mỹ trên hết', và Bắc Kinh không có lựa chọn nào khác ngoài việc 'khuất phục hoặc chiến đấu trong lĩnh vực công nghệ'.", "content": "Quan điểm này được đăng tải trên tờ  ngày 3/8.Cụ thể, tờ báo chỉ trích việc Washington bắt nạt các công ty công nghệ Trung Quốc dựa trên quan điểm “nước Mỹ trên hết”.“Vì việc cạnh tranh giữa các công ty công nghệ hiện phụ thuộc vào khả năng thu thập và sử dụng dữ liệu, nên Bắc Kinh không còn lựa chọn nào khác ngoài việc khuất phục hoặc chiến đấu sống còn đến cùng. Không có củ cà rốt nào ở đây, chỉ có cây gậy.Nhưng Bắc Kinh sẽ không bao giờ chấp nhận việc Mỹ “ăn cắp” một công ty công nghệ Trung Quốc. Bắc Kinh có rất nhiều cách đáp trả nếu Mỹ quyết thực hiện kế hoạch phá hoại và chộp giật của mình.”Trong khi đó, tờ của Trung Quốc cho rằng việc Mỹ đối xử bất công với ByteDance (chủ sở hữu TikTok) và Huawei Technologies là dấu hiệu cho thấy Washington đang cố tìm cách tách nền kinh tế của mình ra khỏi Bắc Kinh.“Huawei có thiết bị tiên tiến, còn ByteDance cung cấp dịch vụ cho cả thế giới thông qua các khái niệm và công nghệ độc đáo. Hai công ty này là những người tiên phong trên toàn cầu. Họ khiến giới tinh hoa Mỹ sợ hãi, vì các công ty hàng đầu Trung Quốc hoàn toàn có khả năng dẫn đầu thế giới về công nghệ.Nếu Mỹ cấm Huawei, thì họ sẽ tụt hậu trong công nghệ 5G. Nếu Mỹ cấm TikTok, thì họ sẽ làm ảnh hưởng đến sự đa dạng tài nguyên Internet của chính họ, cũng như niềm tin vào tự do và dân chủ.”Cùng ngày, tập đoàn Microsoft cho biết đã đàm phán với ByteDance về việc mua lại TikTok, sau khi Tổng thống Mỹ Donald Trump bất ngờ ra thời hạn 45 ngày để ByteDance cân nhắc bán ứng dụng TikTok cho Microsoft nhằm tránh bị cấm hoạt động tại Mỹ.Ngoại trưởng Mỹ Mike Pompeo cuối tuần trước tiết lộ Tổng thống Trump sẽ sớm hành động chống lại các công ty phần mềm Trung Quốc đã âm thầm chia sẻ dữ liệu người dùng với chính phủ. ", "topic": "Thế giới", "tag": ["TIKTOK", "Ăn cắp", "Bắc kinh", "Mỹ", "Bắt nạt", "Khuất phục", "Trung Hoa Nhật", "Washington", "Hệ quả", "Trung Quốc", "Chấp nhận", "Tư tưởng", "Chiến đấu", "Chộp giật", "Cây gậy", "Thời Báo Hoàn Cầu", "Huawei Technologies", "Công nghệ", "Công ty", "Cà rốt"], "link": "https://www.tienphong.vn/the-gioi/bao-trung-quoc-bac-kinh-khong-chap-nhan-viec-my-an-cap-tiktok-1699647.tpo"}