{"id": "35929647", "header": "Xác định diện tích chỗ để xe 2 bánh trong chung cư thế nào?", "datetime": "2020-08-05T11:22:33.000+07:00", "summary": "Ông Nguyễn Hoài Việt (Hà Nội) hỏi, Công văn số 1245/BXD-KHCN ngày 24/6/2013 của Bộ Xây dựng có hướng dẫn, 'đối với nhà ở thương mại, cứ 100m2 diện tích sử dụng của căn hộ phải bố trí tối thiểu 20m2 chỗ để xe (kể cả đường nội bộ trong nhà xe)', vậy trong 20m2 sẽ có tối thiểu bao nhiêu m2 dành cho chỗ để xe hai bánh?", "content": "Trước khi có Công văn 1245/BXD-KHCN thì áp dụng TCXDVN 323:2004, mỗi căn hộ được bố trí 2 chỗ để xe máy (2,5m2/xe) và 1 chỗ để xe đạp (0,9m2/xe) với tổng diện tích khoảng 5,9m2.Sau đó thì áp dụng Thông tư số 21/2019/TT-BXD: “Diện tích chỗ để xe (bao gồm đường nội bộ trong gara/bãi để xe) tối thiểu là 25m2 cho 4 căn hộ chung cư, nhưng không nhỏ hơn 20m2 cho 100m2 diện tích sử dụng căn hộ chung cư, trong đó bảo đảm tối thiểu 6m2 chỗ để xe máy, xe đạp cho mỗi căn hộ chung cư”.Trong khi giai đoạn áp dụng Công văn 1245/BXD-KHCN, cư dân không có cơ sở, hướng dẫn xác lập diện tích chỗ để xe hai bánh cho mỗi căn hộ là bao nhiêu từ đó không có cơ sở xác định diện tích chỗ để xe hai bánh chủ đầu tư phải bàn giao cho Ban quản trị. Ông Việt đề nghị cơ quan chức năng có hướng dẫn cụ thể.Theo Công văn số 1245/BXD-KHCN ngày 24/6/2013 của Bộ Xây dựng hướng dẫn chỉ tiêu kiến trúc áp dụng cho công trình nhà ở cao tầng thực hiện trong giai đoạn từ ngày 24/6/2013 đến ngày 1/7/2020 (ngày Thông tư số 21/2019/TT-BXD của bộ Xây dựng ban hành QCVN 04:2019/BXD Quy chuẩn kỹ thuật quốc gia về nhà chung cư có hiệu lực thi hành) trong đó có hướng dẫn chỉ tiêu chỗ đỗ xe (ô tô, xe máy, xe đạp) áp dụng cho công trình nhà chung cư như sau:Đối với nhà ở thương mại, cứ 100m2 diện tích sử dụng của căn hộ thì phải bố trí tối thiểu 20m2 chỗ để xe (kể cả đường nội bộ trong nhà xe); Công văn không quy định trong 20m2 này phải bố trí tối thiểu bao nhiêu diện tích chỗ để xe 2 bánh.Trong thời gian áp dụng Công văn số 1245/BXD-KHCN, việc xác định diện tích tối thiểu cho một chỗ đỗ của một số phương tiện giao thông tại các khu đô thị, đơn vị ở và nhóm nhà ở (trong đó có nhóm nhà ở chung cư) được thực hiện theo quy định tại QCXDVN 01:2008 Quy chuẩn kỹ thuật quốc gia về quy hoạch xây dựng, cụ thể:Đối với diện tích chỗ đỗ xe máy: 3m2, diện tích chỗ đỗ xe đạp: 0,9m2.Quy chuẩn này chỉ quy định phương pháp tính toán các diện tích không gian trong công trình khi tiến hành thiết kế, trên cơ sở đó cơ quan Nhà nước kiểm tra các thông số của dự án đã phù hợp với quy chuẩn hay chưa.Do vậy, đề nghị ông đối chiếu trường hợp cụ thể của mình với các quy định nêu trên, hồ sơ thiết kế được duyệt và hợp đồng mua bán đã ký với chủ đầu tư để xác định cụ thể diện tích chỗ đỗ xe 2 bánh.Trong quá trình thực hiện các quy định của pháp luật về quản lý, sử dụng nhà chung cư, nếu có khó khăn, vướng mắc, đề nghị ông liên hệ Sở Xây dựng TP. Hà Nội, là cơ quan quản lý Nhà nước về nhà ở trên địa bàn để được hướng dẫn, giải quyết theo thẩm quyền. ", "topic": "Nhà đất", "tag": ["Nguyễn Hoài Việt", "Chung cư", "Xe hai bánh", "Thông tư số 21/2019/TT-BXD", "TCXDVN 323:2004", "Bộ xây dựng", "Nhà xe", "Nhà chung cư", "Diện tích", "Chủ đầu tư", "Ban quản trị", "Căn hộ", "Nội bộ", "Nhà ở", "QCVN 04:2019", "Căn hộ chung cư", "Bố trí", "Bàn giao", "Hướng dẫn", "BXD"], "link": "http://baochinhphu.vn/tra-loi-cong-dan/xac-dinh-dien-tich-cho-de-xe-2-banh-trong-chung-cu-the-nao/403168.vgp"}