{"id": "35928362", "header": "Man United dùng đội hình toàn cầu thủ trẻ đấu LASK?", "datetime": "2020-08-05T09:56:00.000+07:00", "summary": "Đón tiếp LASK trên sân nhà sau khi đã có 5 bàn trên sân khách, Man United hoàn toàn tự tin và có thể chỉ để các cầu thủ trẻ ra sân.", "content": "Trước khi tiếp đón đối thủ yếu LASK tại Europa League, Man United đã có chiến thắng 5-0 ở trận lượt đi. Chính vì thế, họ khá ung dung ở lượt về.Quan trọng hơn, sau khi kết thúc chiến dịch Premier League, thể lực của các cầu thủ đã bị bào mòn khá nhiều nên Ole Gunnar Solskjaer sẽ cho nhiều trụ cột nghỉ ngơi.Trước LASK, Man United mang tới đội hình gồm rất nhiều cầu thủ trẻ hoặc những dự bị ít được ra sân.HLV Solskjaer còn triệu tập một vài cái tên trẻ lạ hoắc lên đội một, gồm thủ môn Nathan Bishop, bộ đôi hậu vệ Ethan Laird - Teden Mengi và tiền vệ Ethan Galbraith.Đây đều là những tài năng sáng giá ở học viện trẻ của Man United, và biết đâu đấy người hâm mộ sẽ được chứng kiến những Marcus Rashford hay Mason Greenwood mới \"ra lò\"Laird cũng từng được ra sân mùa giải năm ngoái nhưng anh không tạo được nhiều ấn tượng. Trong khi đó, trung vệ Phil Jones cũng bất ngờ trở lại. Nhiều khả năng, Solskjaer sẽ cho Phil Jones ra sân nhằm ... tăng giá bán trung vệ này.James Garner cũng là một cái tên đáng chú ý. Anh nổi bật ở mùa trước nhưng mùa này ít được ra sân. Hàng tiền vệ còn có sự góp mặt của Ethan Galbraith - một cái tên chưa từng được ra mắt.Trong khi đó, hàng công cũng đón chào sự trở lại của Tahith Chong - người mất hút kể từ sau đại dịch Covid-19. David De Gea, Sergio Romero, Lee Grant, Nathan Bishop. Eric Bailly, Diogo Dalot, Tim Fosu-Mensah, Phil Jones, Ethan Laird, Victor Lindelof, Harry Maguire, Teden Mengi, Aaron Wan-Bissaka, Brandon Williams. Andreas Pereira, Bruno Fernandes, Fred, Ethan Galbraith, James Garner, Daniel James, Jesse Lingard, Juan Mata, Nemanja Matic, Scott McTominay, Paul Pogba.Tahith Chong, Mason Greenwood, Odion Ighalo, Anthony Martial, Marcus Rashford. ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Đấu", "Teden Mengi", "Nathan Bishop", "Ethan Laird", "Ethan Galbraith", "Đón tiếp", "Ole Gunnar Solskjaer", "Đội hình", "Sân khách", "Mason Greenwood", "Lạ hoắc", "Ung dung", "Bào mòn", "James Garner", "Cầu thủ", "Sân nhà", "Tự tin"], "link": "https://nongnghiep.vn/man-united-dung-doi-hinh-toan-cau-thu-tre-dau-lask-d270226.html"}