{"id": "35929008", "header": "Con vật lông xù quăn tít ai nhìn thấy cũng tưởng là cừu nhưng danh tính thật khiến nhiều người phải bật ngửa", "datetime": "2020-08-04T22:08:00.000+07:00", "summary": "Nếu bạn đang đi bộ qua một cánh đồng và tình cờ gặp anh bạn tên Angus này, bạn sẽ phải dụi mắt nhìn đi nhìn lại vì không thực sự biết nó là lợn hay cừu nữa.", "content": "Ở trạm cứu hộ động vật Peace Ridge Sanctuary, thuộc thị trấn Scarborough, tiểu bang Maine (Mỹ) có một con vật vô cùng đặc biệt, luôn thu hút sự chú ý của nhiều người. Đó chính là chú lợn Angus, một con lợn giống Mangalitsa (3 tuổi), thường được gọi là lợn cừu vì bộ lông dày của nó có 2 lớp giống như một con cừu và tính cách thì như một con chó.Theo Unilad, Angus hiện đang sống ở trạm cứu hộ động vật Peace Ridge Sanctuary. Năm 2018, nó được các nhân viên thuộc chương trình bảo vệ động vật bang Maine giải cứu khỏi một nơi bẩn thỉu tại một trang trại ở thị trấn lân cận.Khi họ tìm thấy Angus, cậu ta gầy gò, bị thiếu cân trầm trọng và phải sống trong điều kiện khủng khiếp, nhưng may mắn thay, cậu ta không mất nhiều thời gian để ổn định ở nơi ở mới, và nhanh chóng tăng cân.Melissa Andrew, giám đốc tại khu bảo tồn, nói với Khi đến độ tuổi trưởng thành, bộ lông của Angus dài tới 10cm, lại còn xoăn và cứng, khiến nó trông giống một con cừu hoặc một con gấu hơn là một con lợn.Angus rất thích lăn lộn dưới đất để các các nhân viên xoa bụng như thú vui của những chú chó cưng và thậm chí nó còn kết bạn với hai con lợn lớn khác.Andrew nói: Giống lợn Mangalitsas là một giống di sản Hungary và chúng trông rất giống với những con cừu khi lớp lông mọc lên lùm xùm và dày cộm lên vào mùa đông. Khi mùa hè đến, lớp lông ấy lại rụng hết sạch, chỉ còn lơ thơ vài cái.Trong quá khứ, có thời điểm chỉ còn rất ít cá thể lợn Mangalitsas tồn tại, chưa đến 200 con ở Hungary vào những năm 1990. Tuy nhiên, nhờ nỗ lực nhân giống, số lượng những con vật đáng yêu này đã tăng lên khá nhiều. ", "topic": "Khoa học", "tag": ["ANGUS", "Quăn", "Con vật", "Nhìn đi nhìn lại", "Lợn", "Tiểu bang Maine", "Dụi", "Chó", "UNILAD", "Bộ lông", "Lợn giống", "Danh tính", "Bang Maine", "DODO", "Bật", "Cánh đồng", "Tình cờ", "Động vật", "Đi bộ", "Thiếu cân"], "link": "http://toquoc.vn/con-vat-long-xu-quan-tit-ai-nhin-thay-cung-tuong-la-cuu-nhung-danh-tinh-that-khien-nhieu-nguoi-phai-bat-ngua-22202048204611308.htm"}