{"id": "35926066", "header": "Đi từng ngõ, gõ từng nhà, vận động người dân tải ứng dụng Bluezone", "datetime": "2020-08-05T06:55:00.000+07:00", "summary": "50 triệu người dân cài đặt ứng dụng Bluezone, đó là mục tiêu mà Bộ TT&TT đề ra nhằm giúp Việt Nam nắm trong tay một công cụ hiệu quả để chống lại sự lây lan của Covid-19.", "content": "Theo ông Đỗ Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT), Bluezone là ứng dụng phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Dù chỉ vô tình lướt qua nhau, thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là 2 người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Khi phát hiện một thành viên trong cộng đồng Bluezone nhiễm hoặc nghi nhiễm Covid-19, mã ID của người này sẽ được cập nhật lên hệ thống. Thông tin này sau đó được trả về cho thiết bị của những người đã cài đặt Bluezone.Ứng dụng sẽ tiến hành so sánh đoạn mã này với lịch sử những người đã từng tiếp xúc với chủ nhân máy trong khoảng thời gian 14 ngày. Trong trường hợp được xác định đã tiếp xúc với người nhiễm hoặc nghi nhiễm Covid-19, ứng dụng sẽ phát đi thông tin cảnh báo.Khi cài đặt Bluezone, người dân sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân có nguy cơ lây nhiễm. Thông tin liên hệ của cơ sở y tế gần nhất cũng sẽ xuất hiện trong trường hợp này.Với cơ quan chức năng, việc có một cộng đồng sử dụng Bluezone đủ lớn sẽ giúp nhanh chóng khoanh vùng, xác định người có khả năng lây nhiễm Covid-19. Nhờ vậy, công tác dập dịch sẽ được triển khai chính xác, hiệu quả, tiết kiệm, không bỏ sót đối tượng nghi nhiễm nhưng giúp giảm thiểu số người thuộc diện cần phải cách ly theo dõi và tiết giảm được tài nguyên phòng dịch. Quan trọng hơn, sự tồn tại của ứng dụng Bluezone sẽ giúp xác định triệt để các trường hợp lây nhiễm trong cộng đồng, từ đó đưa cuộc sống sớm trở lại bình thường.Việc tiếp xúc với giọt bắn của người mang bệnh là cách mà Covid-19 lây lan. Do đó, kiểm soát các tiếp xúc gần là cách để ngăn chặn sự bùng phát của Covid-19.Hiện thế giới có 3 công nghệ phổ biến để xác định việc tiếp xúc gần, đó là định vị qua trạm BTS, định vị GPS và qua kết nối Bluetooth.Với cách định vị qua các nhà mạng viễn thông, độ chính xác của công nghệ này là khoảng 200 mét ở những thành phố lớn. Tại khu vực nông thôn, độ chính xác chỉ còn trong khoảng 400 mét. Đây cũng là công nghệ đã được sử dụng trong đợt bùng phát Covid-19 vừa qua tại Đà Nẵng.Theo đó, khoảng 800.000 người được xác định có liên quan tới các khu vực phong tỏa. Ngoài ra, khoảng 1,4 triệu người được xác định đã đến Đà Nẵng ở thời điểm này, sau đó tỏa đi các tỉnh. Trong trường hợp mỗi người này tiếp xúc với 10 người khác khi về đến địa phương, sẽ có khoảng 14 triệu người nằm trong diện nghi ngờ do có khả năng lây nhiễm.Tuy vậy, nếu sử dụng công nghệ xác định tiếp xúc bằng sóng Bluetooth, lượng người bị ảnh hưởng sẽ giảm xuống rất nhiều. Lý do là bởi độ chính xác của công nghệ này là trong khoảng 2 mét.Khi so sánh độ chính xác của 2 công nghệ, con số chênh lệch về khoảng cách lên đến 100 lần. Nếu tính toán dựa trên diện tích, khu vực thực tế phải kiểm soát nếu sử dụng công nghệ tiếp xúc gần qua Bluetooth sẽ giảm được 10.000 lần. Đây chính là giá trị khổng lồ mà việc cài đặt ứng dụng Bluezone có thể mang lại.Với công nghệ thứ 3 là GPS, độ chính xác của công nghệ này trong phạm vi 10-20 mét. Tuy vậy, độ chính xác của tín hiệu vệ tinh sẽ giảm xuống khi người dùng ở trong nhà. Bên cạnh đó, việc sử dụng công nghệ định vị vệ tinh sẽ xâm phạm tới quyền riêng tư của người sử dụng.Thực tế cho thấy, việc sử dụng công nghệ giám sát tiếp xúc gần bằng Bluetooth tối ưu hơn và không xâm phạm tới quyền riêng tư của mọi người. Do đó, Bộ TT&TT đã chọn công nghệ này và phát triển nên ứng dụng Bluezone để truy vết người nghi nhiễm Covid-19.Đến giờ phút này, không công nghệ nào xác định được việc tiếp xúc gần tốt hơn Bluetooth. Ứng dụng Bluezone vì thế sẽ đóng vai trò quan trọng trong cuộc chiến với đại dịch lần này.Mỗi người nhiễm bệnh sẽ hình thành nên một mạng lưới những người nhiễm bệnh và có nguy cơ lây nhiễm bệnh. Với Bluezone, chỉ cần một người trong mạng lưới bị phát hiện, cơ quan chức năng sẽ tìm ra chính xác tất cả những người còn lại. Công nghệ xác định tiếp xúc gần bằng Bluetooth cũng sẽ giúp chỉ ra đâu là F0, dù người được xác định đầu tiên có thể không phải là F0.Mục tiêu của Bộ TT&TT là tới ngày 10/8, sẽ có 50 triệu người dùng trong nước cài đặt ứng dụng Bluezone. Đây là con số tối thiểu để Việt Nam có thể kiểm soát được dịch bệnh.Để đạt được tỷ lệ này, Bộ TT&TT sẽ triển khai nhiều giải pháp khác nhau, trong đó có việc nhắn tin hàng ngày, chạy chữ trên cột sóng di động và âm báo thoại đối với những thuê bao chưa cài đặt ứng dụng.Cục Tin học hóa của Bộ đã được yêu cầu thiết lập một hệ thống dash board để các tỉnh nắm được thông tin về số người đã cài đặt Bluezone tại địa phương mình. Các nhà mạng, các mạng xã hội Việt Nam cũng sẽ được huy động để đóng góp cho cuộc chiến chống Covid-19.Với Sở TT&TT, các đơn vị này cần tư vấn cho lãnh đạo tỉnh đẩy mạnh việc truyền thông về ứng dụng Bluezone thông qua hệ thống các cấp cơ sở, đội ngũ đoàn thanh niên, hệ thống truyền thanh tuyến xã và thậm chí cả việc đi từng ngõ, gõ từng nhà, rà từng đối tượng.Chỉ cần 50 triệu người cài đặt ứng dụng Bluezone, Việt Nam sẽ có thể yên tâm về khả năng phát hiện người nghi nhiễm Covid-19 trong cộng đồng. Đây là cách duy nhất để xã hội và cả nền kinh tế có thể hoạt động trở lại bình thường bất chấp sự lây lan của dịch bệnh. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Bộ TT&TT", "Từng nhà", "Ứng dụng", "Cục Tin học hóa", "Đỗ Công Anh", "Bluetooth", "Lây lan", "Nắm trong tay", "Lây nhiễm", "Tiếp xúc", "Trạm BTS", "Nhiễm", "Độ chính xác", "Vận động"], "link": "https://vietnamnet.vn/vn/thong-tin-truyen-thong/di-tung-ngo-go-tung-nha-van-dong-nguoi-dan-tai-ung-dung-bluezone-663501.html"}