{"id": "35922044", "header": "Hoãn Đại hội thường niên VFF vì Covid-19", "datetime": "2020-08-04T17:42:03.000+07:00", "summary": "Chiều 4.8, Liên đoàn Bóng đá Việt Nam (VFF) đã ra thông báo về việc hoãn tổ chức Đại hội thường niên VFF. Theo kế hoạch cũ, Đại hội thường niên VFF sẽ được tổ chức vào ngày 8.8 tới.", "content": "Tuy nhiên do diễn biến phức tạp của dịch bệnh Covid-19 trong khi các thành viên VFF tham gia Đại hội lại đến từ nhiều địa phương trong cả nước nên VFF đã quyết định hoãn Đại hội để đảm bảo an toàn và cùng cả nước tập trung cho công tác phòng, chống dịch bệnh.“Đại hội thường niên sẽ chuyển sang tổ chức ở thời điểm khác phù hợp để các tổ chức thành viên LĐBĐVN có thể tham dự đầy đủ và đảm bảo thành công cho Đại hội, sự điều chỉnh này cũng được LĐBĐVN thông báo đến FIFA, AFC và AFF”, thông báo của VFF nêu rõ.Đại hội thường niên của VFF là sự kiện thu hút sự quan tâm của giới truyền thông và người hâm mộ. Bởi đây là Đại hội tập trung giải quyết các vấn đề nóng của Bóng đá Việt Nam. Trong giai đoạn hiện nay, vấn đề được quan tâm đặt lên bàn nghị sự là việc bổ sung Phó Chủ tịch phụ trách tài chính và vận động tài trợ cho tổ chức này.Theo ông Cao Văn Chóng, Phó Chủ tịch VFF thì hiện có 3 ứng cử viên ứng cử cho chức danh này. Đó là các ông: Phạm Thanh Hùng – Ủy viên BCH LĐBĐVN, Trưởng ban Bóng đá nữ khóa VIII; ông Trần Văn Liêng – Chủ tịch kiêm TGĐ CTCP Cacao Việt Nam và ông Lê Văn Thành – Ủy viên BCH LĐBĐVN, Trưởng ban Tài chính và vận động tài trợ LĐBĐVN khóa VIII.Việc Đại hội thường niên phải tạm hoãn vì Covid sẽ khiến cho việc tìm nhân sự hoàn thiện chức danh Phó Chủ tịch tài chính VFF lại một lần nữa phải trì hoãn sau sự rút lui của ông Cấn Văn Nghĩa vào tháng 6 năm ngoái.Một vấn đề nóng nữa, gây bức xúc đang chờ Đại hội thường niên VFF tìm hướng giải quyết là vấn đề trọng tài tại V.League. Thời gian qua, với hàng loạt sai sót, trọng tài là nguyên nhân gây nên hàng loạt bức xúc của các đội bóng, khiến một số CLB như Nam Định bức xúc đòi bỏ giải. ", "topic": "Thể thao", "tag": ["Trần Văn Liêng", "Liên đoàn bóng đá việt nam", "Đại hội", "Hoãn", "Thường niên", "Phó chủ tịch", "Tài chính", "Cấn Văn Nghĩa", "Phụ trách", "Phạm Thanh Hùng", "Lê Văn Thành", "Tạm hoãn", "BCH LĐBĐVN", "CTCP Cacao Việt Nam", "VIII", "AFF", "Dịch bệnh", "Tài trợ", "Thông báo", "Cao Văn Chóng"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32310/hoan-dai-hoi-thuong-nien-vff-vi-covid-19"}