{"id": "35924099", "header": "Nhật cảnh báo đáp trả Hàn Quốc nếu tài sản công ty bị tịch thu", "datetime": "2020-08-04T21:09:00.000+07:00", "summary": "Phó thủ tướng Taro Aso cảnh báo Tokyo sẽ đáp trả nếu Hàn Quốc tịch thu tài sản công ty Nhật vì vụ lao động cưỡng bức thời chiến.", "content": "Đề cập khả năng Hàn Quốc tịch thu tài sản của Nhật Bản xuất phát từ tranh cãi lịch sử, khi các công ty Nhật sử dụng lao động cưỡng bức trong giai đoạn bán đảo Triều Tiên là thuộc địa, Phó thủ tướng, Bộ trưởng Tài chính Taro Aso nói Tokyo sẽ xem hành động này là vi phạm luật pháp quốc tế, theo \"Nếu tài sản Nhật Bản bị tịch thu, chúng tôi không còn lựa chọn nào khác mà phải đáp trả, vì vậy chúng ta cần tránh để cho điều đó xảy ra\", ông Aso ngày 4/8 nhấn mạnh.Theo , tòa án Hàn Quốc ngày 4/8 có thể khởi động quá trình phát mại tài sản công ty Nippon Steel để bồi thường người Hàn Quốc bị Nhật Bản cưỡng bức lao động trong thời kỳ thuộc địa. Số tài sản phát mại bao gồm khoảng 194.000 cổ phiếu trong một liên doanh với tập đoàn Posco của Hàn Quốc.Phía Nhật Bản thời gian qua kịch liệt phản đối hành động này. Tokyo cho rằng vấn đề lao động thời chiến đã được giải quyết xong khi hai nước bình thường hóa quan hệ ngoại giao vào năm 1965.Trước phát biểu của ông Aso, Chánh văn phòng Nội các Nhật Bản Yoshihide Suga ngày 1/8 cũng cảnh báo Tokyo đang cân nhắc mọi phương án đáp trả khả thi. Một trong số đó là triệu hồi Đại sứ Koji Tomita từ Hàn Quốc về nước.Bên cạnh đó, Nhật có thể hoãn hoặc siết chặt lệnh hạn chế cấp thị thực cho công dân Hàn Quốc. Tokyo cũng có khả năng tịch thu tài sản của công ty Hàn Quốc hoặc áp đặt hàng rào thuế quan đáp trả Seoul gây hại cho doanh nghiệp Nhật Bản.Ngoài ra, các lệnh hạn chế nhập khẩu có thể được sử dụng, tương tự lệnh hạn chế xuất khẩu nguyên liệu then chốt cho công nghiệp Hàn Quốc vào năm 2019.Căng thẳng Nhật - Hàn leo thang sau khi Tòa án Tối cao Hàn Quốc năm 2018 yêu cầu một số công ty Nhật Bản đền bù lao động cưỡng bức thời chiến.Giữa tháng 7, các công tố viên Hàn Quốc tuyên bố bắt đầu quá trình phát mại bản quyền và đăng ký phát minh tịch thu từ Mitsubishi Heavy Industries để đền bù cho phía nguyên đơn. ", "topic": "Thế giới", "tag": ["Tịch thu tài sản", "Taro Aso", "Tịch thu", "Thời chiến", "Bộ trưởng tài chính", "Hàn quốc", "Nhật Bản", "Cưỡng bức", "Đáp trả", "ASO", "Phát mại", "Phó thủ tướng", "Tokyo", "Tranh cãi", "Tài sản", "Công ty Nippon Steel", "Tòa án", "Cảnh báo", "Tập đoàn Posco", "Nikkei Asia Review"], "link": "https://zingnews.vn/nhat-canh-bao-dap-tra-han-quoc-neu-tai-san-cong-ty-bi-tich-thu-post1115277.html"}