{"id": "35925249", "header": "Bi kịch của một bậc thầy phản gián CIA", "datetime": "2020-08-05T03:06:00.000+07:00", "summary": "Trong lịch sử của Cục Tình báo trung ương Mỹ (CIA), cái tên James Jesus Angleton là một trong số những nhân vật rất đáng chú ý.", "content": "Từng được coi là một huyền thoại trong giới lãnh đạo hoạt động phản gián của Mỹ, Angleton luôn bị ám ảnh bởi những âm mưu lớn từ đối thủ chính KGB về những kế hoạch tung tin giả, hay về những gián điệp đang “chui sâu, leo cao” tại các cơ quan trọng yếu của nước Mỹ.Những chiến dịch, kế hoạch truy quét, thanh trừng do Angleton khởi xướng thậm chí có nhiều thời điểm được đánh giá là gây ảnh hưởng đáng kể đến hiệu quả hoạt động của CIA.Đỉnh điểm bi kịch này của Angleton thậm chí còn thể hiện ở chỗ: Một chuyên gia nghi ngờ người khác như Angleton còn từng bị coi là một gián điệp cao cấp của KGB…Người có khuynh hướng mạo hiểmAngleton, vốn chỉ là một sinh viên tốt nghiệp trường dân sự, đã nhập ngũ và có cơ hội tiếp nhận những kinh nghiệm của một điệp viên tầm cỡ chiến lược ngay từ những năm của Đại chiến thế giới thứ hai, khi ông ta phục vụ tại Cơ quan tình báo chiến lược (OSS), là tiền thân của CIA.Tại đây, ông ta đã có dịp làm quen và kết thân với nhiều quan chức cao cấp tương lai của tình báo Mỹ, tạo điều kiện cho bước đường thăng tiến sau này.Trong những năm hoạt động tại châu Âu vào thời điểm trên, Angleton từng làm việc tại bộ phận phản gián X-2 của OSS ở London, giúp cho ông ta bước đầu tích lũy được nhiều kinh nghiệm cũng như cả sự đam mê trong lĩnh vực trên. Vấn đề là những nhân viên của đơn vị này là những người Mỹ duy nhất được phía Anh cho tiếp cận với các bí mật khai thác được từ chiến dịch “Ultra” (chiến dịch bẻ khóa loại máy mật mã Enigma của phát xít Đức).James Jesus Angleton.Angleton khi đó đã đặc biệt ấn tượng với những nguyên tắc bảo mật của người Anh – khi những người có khả năng tiếp cận những thông tin trên phải xuất thân từ gia đình có ít nhất 3 thế hệ đã sống tại Anh.Tuy nhiên, thiện cảm của Angleton đối với những người bạn từ London đã giảm bớt đi phần nào sau vụ phát hiện nhóm “Bộ tứ Cambridge”, trong đó có cả người bạn của chính ông ta – một điệp viên cao cấp có uy tín Kim Philby lại từng làm việc cho Liên Xô trong suốt nhiều năm. Tuy nhiên mối quan hệ này lại không hề ảnh hưởng đến sự nghiệp sau này của Angleton, cho dù có không ít lãnh đạo của mật vụ Mỹ biết được.Liên quan đến những hoạt động của Angleton tại Italy vào những năm 1940, kinh nghiệm thực tế của ông ta tại đây với tư cách đại diện của mật vụ Mỹ chủ yếu là “đấu tranh chống lại chủ nghĩa cộng sản” bằng cách mua chuộc cử tri và huy động một số phe nhóm mafia địa phương (thực tế cũng bằng tiền bạc) để ngăn cản nguy cơ Đảng cộng sản Italy lên nắm quyền.Quay trở lại Washington sau chiến tranh, Angleton từng có thời gian đảm trách quan hệ với các cơ quan tình báo đồng minh. Trong một bản tin chính thức, ông ta từng chỉ đạo tiến trình giúp đỡ thành lập ra cơ quan mật vụ của Israel. Nói chung, với những quan điểm chống cộng mang tính cực đoan, Angleton đã rất nhanh chóng thăng tiến trên con đường sự nghiệp của mình.Đứng đầu cơ quan phản giánAngleton đã có một bước ngoặt trọng đại vào năm 1954: theo đề xuất của người đứng đầu CIA khi đó là Allen Dulles, ông ta được bổ nhiệm làm người đứng đầu bộ phận phản gián của cơ quan này. Có được sự hậu thuẫn trên, Angleton cảm thấy mình hoàn toàn có thể tự do thoải mái hành động theo ý. Theo một trong những người viết tiểu sử, Angleton mắc chứng nghiện rượu nặng, hầu như không tập thể thao, nhưng bù lại có sự say mê và khả năng làm việc hết sức ấn tượng.Trên cương vị mới, Angleton hoạt động hết sức năng nổ, cố gắng đưa uy tín của bộ phận phản gián tại CIA lên một tầm vóc mới. Ngay từ những năm đầu tiên, những cố gắng của ông ta đã được đồng nghiệp đánh giá là “quá mức”.Tuy nhiên, những thay đổi căn bản tại đây chỉ thực sự diễn ra từ tháng 12/1961, liên quan đến sự đào tẩu của thiếu tá KGB Anatoli Golisyn cùng đề xuất được phục vụ cho tình báo Mỹ của hắn ta. Angleton là người đã trực tiếp tham gia thẩm vấn Golisyn. Khác với phần lớn các đồng nghiệp khác – về cơ bản đánh giá Golisyn là một kẻ đề cao bản thân quá mức và có khuynh hướng khoác lác – Angleton lại gần như tin tưởng hoàn toàn vào những lời khai của tên phản bội này.Bắt đầu hoang tưởngLời thú nhận của Golisyn về việc Liên Xô đã xâm nhập vào hầu hết các lĩnh vực hoạt động của Mỹ và đồng minh gần như ngay lập tức được Angleton tin sái cổ. Vốn từng say mê nghiên cứu hồ sơ về các chiến dịch đặc biệt của NKVD từ những năm 1920-1930, Angleton từ lâu đã hình thành quan niệm về “một âm mưu toàn cầu của Chủ nghĩa cộng sản”, cũng như thủ đoạn nhằm làm rối trí các chuyên gia phân tích của mật vụ Mỹ - tất cả chỉ nhằm làm xói mòn sự cảnh giác của phương Tây và định hướng những nỗ lực chống Liên Xô của họ theo hướng sai lầm.Sự hoang tưởng của Angleton bắt nguồn từ những lời khai của tên phản bội Anatoli Golisyn.Tất cả những thông tin mới trên không làm lung lay được quan điểm của Angleton. Ông ta tìm mọi cách thuyết phục giới lãnh đạo CIA và FBI rằng, tên phản bội mới trên chỉ “là một trò đánh lạc hướng tinh xảo của Moscow”. Angleton đã đạt được mục đích của mình: Nosenko bị tống vào tù trong suốt 4 năm, kèm theo đó là hàng loạt những biện pháp kiểm tra và thẩm vấn.Cựu giám đốc CIA Stansfield Turner nhớ lại: “Angleton và người của ông ta đã đặt mục tiêu kiên quyết là phải bẻ gãy ý chí của con người này”. Tuy nhiên, Nosenko đã kiên quyết không phủ nhận những lời khai của mình, nên cuối cùng được trả tự do cùng số tiền bồi thường 80 ngàn đôla.Bước ngoặt trên tuy nhiên cũng không thể ngăn cản được quyết tâm của người khởi xướng cái gọi là “trò khủng bố trong nội bộ CIA” – theo như các nhân viên vẫn mỉa mai về kế hoạch tìm kiếm gián điệp trong nội bộ của Angleton. Theo chuyên gia nghiên cứu về tình báo Tim Weiner, chiến dịch trên đã “đầu độc” bầu không khí tại CIA, làm dậy lên một làn sóng phản đối, nếu như không nói là nổi loạn trong nội bộ cơ quan này. Các nhân viên có kinh nghiệm đã công khai bày tỏ sự phẫn nộ về việc, Angleton đã làm tê liệt hoạt động của mảng phụ trách về Liên Xô của cơ quan tình báo. Ông ta thậm chí còn bị cáo buộc phá hoại công việc của các điệp viên CIA, can thiệp vào hoạt động của các cơ quan mật vụ khác, thậm chí cả tình báo các nước đồng minh.Nhưng giám đốc CIA Richard Helms, dù vẫn thừa nhận Angleton “phần nào đã vượt quá giới hạn”, nhưng vẫn cho rằng ông ta là “không thể thay thế”, tảng lờ mọi lời khiếu nại liên quan đến vụ việc trên.Theo các chuyên gia, sự ưu ái đặc biệt này bắt nguồn từ việc trả ơn của Helms đối với những thông tin mà Angleton đã cung cấp kịp thời trước thời điểm cuộc chiến tranh tháng 7/1967 tại Trung Đông (nhờ mối quan hệ đặc biệt của ông ta đối với giới lãnh đạo tình báo Israel).Báo cáo nhạy cảmTháng 2/1972, Helms nhường chiếc ghế giám đốc CIA cho James Schlesinger. Rất nhanh chóng, Angleton lao vào phòng sếp mới cùng với một bản báo cáo chi tiết về một loạt các nhà hoạt động chính trị tầm cỡ quốc tế bị ông ta nghi ngờ là điệp viên của KGB. Trong danh sách gồm có 30 cái tên này: đáng chú ý có Tổng thống Phần Lan Urho Kekkonen, Thủ tướng Anh Harold Wilson, Thủ tướng Thụy Điển Olof Palme, các Thủ tướng của Canada là Lester Pearson và Pierre Trudeau, Chủ tịch Đảng Dân chủ xã hội Đức (SPD) Willy Brandt, cựu đại sứ Mỹ tại Liên Xô Averell Harriman, giám đốc điều hành Armand Hammer của tập đoàn Mỹ “Occidental Petroleum Corporation”… và thậm chí cả cố vấn an ninh quốc gia Henry Kissinger!Sau suốt 7 giờ kiên nhẫn lắng nghe những bằng chứng của Angleton, giám đốc mới của CIA dù không thể tin vào những điều trên, nhưng vẫn đặc biệt ấn tượng với “sự tin tưởng của người báo cáo về nhận định của mình”. Angleton vẫn được yên vị trên chiếc ghế cũ, nhưng dần dần bị cảnh báo việc đã vượt quá quyền hạn trong một số vụ truy lùng trái phép các công dân Mỹ có sự dính líu của các nhân viên Angleton và FBI.Kết cục trớ trêuMây đen bắt đầu vần vũ trên đầu Angleton, sau khi William Colby được bổ nhiệm làm giám đốc tiếp theo của CIA. Vị sếp mới không những không thèm để ý tới những nhận định của Angleton, mà thậm chí còn liệt ông ta vào danh sách “những điệp viên tiềm tàng của điện Kremli”, tìm cách loại bỏ nhân vật hiện đã bị phần lớn các nhân viên CIA chán ghét. Một trong những mệnh lệnh đầu tiên của Colby trên cương vị mới là giảm bớt hàng chục nhân viên dưới quyền của Angleton.Cuối cùng đến tháng 12/1974, sau khi không còn nhẫn nại được nữa, Colby đã yêu cầu Angleton tình nguyện từ chức với một khoản tiền đền bù qua lương hưu. Lý do chính được đưa ra là để giảm bớt sự công phẫn của dư luận sau khi báo chí tiết lộ những thông tin vi phạm nhân quyền có sự dính líu của cả FBI và bộ phận phản gián của CIA. Angleton không còn cách nào khác phải đệ đơn xin từ chức.Chưa hết, nhân vật kế nhiệm George Calaris lại tiếp tục mở một cuộc điều tra nội bộ về Angleton, trong đó phát hiện ra rất nhiều bằng chứng được xếp vào loại trái pháp luật của người tiền nhiệm (trong đó có hồ sơ của hơn 300 ngàn công dân Mỹ và nhiều nhà lãnh đạo cơ quan phản gián Anh). Hơn nữa, Angleton còn được đánh giá là người dễ nổi nóng và có tư duy không mạch lạc.Cho đến những năm cuối đời – Angleton qua đời năm 1987 ở độ tuổi 70 – ông trùm phản gián một thời của CIA vẫn ngụp lặn trong nhiều ý nghĩa hoang tưởng, theo như bà vợ của ông kể lại. Tính ra trong suốt hơn 20 năm dẫn dắt bộ phận phản gián của CIA, Angleton đã cáo buộc không biết bao nhiêu điệp viên hai mang.Nhưng trớ trêu là vào thời điểm cuối cuộc đời, chính ông ta lại là người bị nghi ngờ là… điệp viên KGB.Tháng 5/1978, Clare Edward Petty, một cựu nhân viên phản gián của CIA đã nghi ngờ chính Angleton mới là điệp viên của Liên Xô, xuất phát từ việc có nhiều chiến dịch săn tìm của Angleton không thành công.Trong trường hợp CIA bị thâm nhập, Petty còn cân nhắc khả năng cả Anatoly Golitsyn và Yuri Nosenko đã được KGB gửi đến dưới sự hướng dẫn của một điệp hai mang cấp cao hơn là Angleton. Petty không phải là người duy nhất trong CIA nghi ngờ Angleton, bởi theo nhận xét của nhiều người, Angleton là người “nham hiểm và khó lường”.Dù không tìm được chứng cứ nào đủ để xác thực mối nghi ngờ nhưng đây vẫn là một vết nhơ khó quên trong cuộc đời của Angleton – người đã dành cả sự nghiệp của mình để săn tìm gián điệp, nhưng cuối cùng lại bị nghi ngờ là gián điệp. ", "topic": "Thế giới", "tag": ["CIA", "Phản gián", "KGB", "OSS", "Bi kịch", "Điệp viên", "Ông ta", "Mật vụ", "ENIGMA", "Bậc thầy", "Gián điệp", "Tình báo", "Chủ nghĩa cộng sản", "Kim Philby", "Liên xô", "Khuynh hướng", "Allen Dulles", "Là một trong số", "Nhân vật", "Hoang tưởng"], "link": "https://kienthuc.net.vn/kho-tri-thuc/bi-kich-cua-mot-bac-thay-phan-gian-cia-1418161.html"}