{"id": "35927099", "header": "Người dân Mỹ bối rối với khẩu trang Trung Quốc được nhập khẩn cấp", "datetime": "2020-08-05T08:24:23.000+07:00", "summary": "Tờ Wall Street Journal (WSJ) ngày 3-8 cho biết, việc Cơ quan Quản lý Thực phẩm & Dược phẩm Mỹ (FDA) cho phép 3.500 hãng sản xuất Trung Quốc bán ồ ạt khẩu trang đủ loại chất lượng khác nhau vào thị trường Mỹ nhằm đối phó với đại dịch Covid-19 thời gian vừa qua có thể gây nguy hiểm cho người dân và khiến nhiều bang ở Mỹ tích trữ rất nhiều khẩu trang mà không chắc có đảm bảo chất lượng bảo hộ hay không.", "content": "Theo WSJ, những ngày đầu khi đại dịch Covid-19 mới bùng phát, Mỹ thiếu trầm trọng khẩu trang y tế chuyên dụng N95 cho nên FDA đã ra quyết định khẩn cấp cho phép nhập khẩu hàng triệu chiếc khẩu trang Trung Quốc gọi chung là KN95 được cho là cũng có tính năng bảo vệ người dùng khỏi virus SARS-CoV-2 như khẩu trang N95. Thế nhưng chính FDA đã khiến người sử dụng bối rối không biết nên dùng loại nào khi cấp phép rồi sau đó lại rút phép lưu hành với một số loại khẩu trang với lý do không đảm bảo chất lượng.Theo WSJ, một số công ty của Trung Quốc đã từng được cấp phép rất nhanh chỉ sau vài tuần vào thời điểm đầu đại dịch và những kết quả thử nghiệm chất lượng khẩu trang mà những công ty này đưa ra không đầy đủ. FDA cũng đã bỏ bớt rất nhiều quy định kiểm soát các loại khẩu trang dùng cho người dân, cho phép hàng trăm nhãn hiệu khẩu trang Trung Quốc khác nhau bán tràn lan ở Mỹ không có kiểm soát về mặt chất lượng, thậm chí được dán cả nhãn KN95 nhưng hoàn toàn không có ý nghĩa chất lượng nào hết.Hiện tại, FDA đã công bố danh sách những loại khẩu trang “được phép lưu hành” và “không được lưu hành” vì mục đích y tế. Thế nhưng sản phẩm của một số hãng Trung Quốc lại có tên trong cả 2 danh sách, chỉ khác mẫu mã chủng loại. Thậm chí có những mẫu y hệt cũng có tên trong cả hai danh sách “được phép” và “không được phép” lưu hành khiến ngay cả các y bác sỹ cũng bối rối không biết nên chọn lựa thế nào là đúng. ", "topic": "Công nghệ ", "tag": ["FDA", "Khẩu trang", "Dược phẩm Mỹ", "Tờ Wall Street Journal", "Bối rối", "KN95", "Khẩn cấp", "Đại dịch", "Cho phép", "Wall Street Journal", "Cấp phép", "N95", "Tích trữ", "Ồ ạt", "Nhập", "Gây nguy hiểm", "Trung Quốc", "Bảo hộ", "Lưu hành", "Đối phó"], "link": "http://anninhthudo.vn/the-gioi/nguoi-dan-my-boi-roi-voi-khau-trang-trung-quoc-duoc-nhap-khan-cap/862434.antd"}