{"id": "35926793", "header": "Mỹ có bằng chứng Nga thử vũ khí chống vệ tinh", "datetime": "2020-08-05T08:01:00.000+07:00", "summary": "Bộ chỉ huy lực lượng Vũ trụ Mỹ vừa tuyên bố, họ có đầy đủ bằng chứng về việc Nga vừa thử vũ khí chống vệ tinh.", "content": "Nga tiến hành thử vũ khí chống vệ tinh trong vũ trụ vào tháng 7/2020. Theo công bố chính thức của Bộ chỉ huy lực lượng Vũ trụ Mỹ, họ đã có đầy đủ bằng chứng về việc Nga thử nghiệm vũ khí trong không gian.Trang web chuyên dụng của Không quân Mỹ là spacetrack.org cũng công bố thông tin mở, vật thể 45915 được đặc biệt chú ý. Thông tin về việc Phi đội Kiểm soát Không gian 18 Không quân Mỹ đang theo dõi vật thể trên quỹ đạo được đăng trên đầu trang web, thông tin về vị trí của vệ tinh cũng có tại đây.\"Chúng tôi có bằng chứng cho thấy Nga tiến hành thử nghiệm vũ khí chống lại vệ tinh trên vũ trụ\", Bộ chỉ huy Mỹ ra tuyên bố cho biết. Theo dữ liệu của cơ quan này, vào ngày 15/7, một vật thể đã tách khỏi vệ tinh Kosmos-2543, mang số hiệu 45915 trong danh mục của Bộ chỉ huy Vũ trụ Mỹ.Vật thể lạ được phóng ra ở vị trí bên cạnh một vệ tinh khác của Nga. Cần lưu ý các thử nghiệm này không hề giống với các cuộc thử nghiệm vệ tinh - thanh sát và tương đồng với tình huống Nga phóng một vật thể lạ vào năm 2017.Cùng với cáo buộc trên, phía Mỹ cũng nhắc lại tình hình liên quan đến vụ Nga phóng vệ tinh Kosmos-2519 hồi tháng 6/2017, và từ đó, một vật thể lạ nhỏ có thể là một đạn phản lực tách ra vào tháng 8. Trong danh mục của Không quân Mỹ, vật thể thứ hai được đặt tên là Kosmos-2521.Dù Nga chưa có phản hồi chính thức nào về cáo buộc này nhưng Mỹ cho rằng, vũ khí chống vệ tinh từ Nga đang khiến hoạt động quân sự của Mỹ và đồng minh phải đối mặt với những nguy cơ lớn.Và để có thể đối phó được với tình huống tồi tệ này nếu thực sự nó xảy ra, trong thời gian qua, Quân đội Mỹ đã tổ chức nhiều cuộc tập trận quy mô lớn đối phó với tình huống không có tín hiệu vệ tinh do bị đối phương vô hiệu. Cùng với đó, Mỹ cũng đã sản xuất vũ khí công nghệ cao và bắt quân nhân làm việc kiểu thời \"đồ đá\".Trong buổi lễ bàn giao cho quân đội siêu kính thiên văn để quan sát các vật thể trên quỹ đạo vừa qua, Thiếu tướng Không quân Mỹ, Nina Armagno đã nói rằng, đến năm 2025 Nga và Trung Quốc sẽ có khả năng gây họa cho mỗi vệ tinh nước Mỹ phóng lên quỹ đạo, và nước này phải sẵn sàng giáng trả nguy cơ này.Vũ khí chống vệ tinh đang trở thành một hiện thực mới, và cần phải chú ý đến điều đó khi lập kế hoạch hoạt động quân sự. Thiếu tướng Armagno đã nhấn mạnh rằng, ở đây nói về mối nguy cơ đe dọa tất cả các vệ tinh của Mỹ, không chỉ quỹ đạo thấp mà còn quỹ đạo địa tĩnh (GEO).Đáng tiếc, các vệ tinh hiện đại gần như không có khả năng phòng chống tên lửa đánh chặn được phóng từ mặt đất. Có lẽ trong tương lai các vệ tinh sẽ được trang bị những hệ thống bảo vệ khỏi các cuộc tấn công tên lửa, nhưng, để có như vậy phải tăng mạnh công suất động cơ dành cho vệ tinh.Chính bởi vậy quân đội Mỹ đưa những sửa đổi vào chương trình huấn luyện chiến đấu và sản xuất vũ khí giảm sự lệ thuộc vào tín hiệu vệ tinh. Cụ thể, Hải quân Mỹ đang nghiên cứu đầu dò radar chủ động để có thể trang bị cho tên lửa Tomahawk để giảm bớt sự phụ thuộc vào hệ thống dẫn đường.Hiện Hải quân Mỹ đang đạt những bước tiến mới trong việc phát triển đầu dò radar chủ động (ARH) cho Tomahawk. Đầu dò ARH sẽ bổ sung những chế độ dẫn đường sẵn có, như cảm biến hồng ngoại, thông tin vô tuyến và định vị toàn cầu.Mục tiêu của Mỹ là trang bị khả năng khóa mục tiêu nhiều lần cho Tomahawk, giúp nó tiêu diệt các mục tiêu khác nhau tùy thuộc vào tình huống cụ thể, kể cả khi hệ thống vệ tinh định vị toàn cầu và liên lạc bị đối phương phá hủy.Trong tình huống đó, Tomahawk sẽ không dựa vào hệ thống dẫn đường vệ tinh mà dùng ARH để xác định mục tiêu.Cùng với chương trình ARH cho Tomahawk, Mỹ cũng bắt đầu có chương trình huấn luyện cho các quân nhân làm việc \"theo kiểu cũ\", tức là, làm việc trong điều kiện khi không có các hệ thống định vị vệ tinh, và nhiều loại máy bay không người lái và vũ khí chính xác được điều khiển bởi tín hiệu GPS trở thành vô dụng.Nhưng theo nhận định của một số quan chức quốc phòng Mỹ, việc trang bị hệ thống mới theo dõi không gian vũ trụ cho lực lượng vũ trang nước này không giải quyết được vấn đề.Nga cũng sở hữu một hệ thống giám sát không gian quang điện tử tương tự. Hệ thống Okno-M trang bị các kính thiên văn tự động mạnh đặt trên căn cứ quân sự của Nga ở vùng núi Tajikistan.Với hệ thống này có thể thấy rõ mọi đối tượng trong không gian và giám sát chúng, đánh giá tính năng và tình trạng của các đối tượng đó, chứng minh vụ tấn công của đối phương vào vệ tinh, nếu vệ tinh đột ngột ngừng hoạt động. Nhưng, hệ thống này không thể bảo vệ các vệ tinh.Dù hiện tại, chưa có bằng chứng cụ thể nào cho thấy, những đối thủ của Mỹ và cả bản thân nước Mỹ đã phát triển thành công vũ khí chống vệ tinh nhưng trong tương lai tình hình có thể thay đổi. Chính vì vậy việc chuẩn bị để đối phó với tình huống đó là hoàn toàn không phải là thừa. ", "topic": "Thế giới", "tag": ["Vệ tinh", "Quỹ đạo", "Quỹ đạo địa tĩnh", "Vũ khí", "Bằng chứng", "Bộ Chỉ huy Mỹ", "Vật thể", "Vật thể lạ", "Tên lửa", "Không quân Mỹ", "ARH", "Trong không gian", "Thanh sát", "Vũ trụ", "Mỹ", "Hoạt động quân sự", "Phóng vệ tinh", "Kính thiên văn", "GEO", "Ra tuyên bố"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/my-co-bang-chung-nga-thu-vu-khi-chong-ve-tinh-3415725/"}