{"id": "35920267", "header": "Tổng thống Philippines cấm hải quân nước này tập trận ở Biển Đông", "datetime": "2020-08-04T15:29:00.000+07:00", "summary": "Tổng thống Philippines Duterte ngày 3/8 ra lệnh cấm hải quân nước này tham gia các cuộc tập trận hàng hải chung ở Biển Đông.", "content": "Theo Bộ trưởng Quốc phòng , ông Delfin Lorenzana, Tổng thống Philippines ban hành chỉ thị này để tránh leo thang căng thẳng trong tuyến hàng hải đầy xung đột và đảm bảo an toàn cho lực lượng hải quân quốc gia trong trường hợp xảy ra đụng độ trong khu vực.Tại cuộc họp báo trực tuyến ngày 3/8 ở thủ đô Manila, Bộ trưởng Delfin nhấn mạnh: \"Tổng thống Rodrigo Duterte ra lệnh không tham gia các cuộc tập trận ở Biển Đông ngoại trừ vùng biển cách bờ biển Philippines 20km.\"Trong một tuyên bố cuối tháng 7 vừa qua, Tổng thống Philippines thừa nhận ông \"vô dụng\" trong vấn đề Biển Tây Philippines vì Trung Quốc đã \"chiếm hữu\" khu vực này. Biển Tây Philippines là một phần của Biển Đông nằm trong vùng đặc quyền kinh tế của Philippines.Tổng thống Duterte cho rằng Philippines không đủ khả năng chiến đấu với Trung Quốc, do vậy, vấn đề trên sẽ phải được xử lý bằng \"nỗ lực ngoại giao\", cho dù chiến thắng trong vụ kiện năm 2016 ( năm đó đã bác bỏ yêu sách của Trung Quốc về đường chín đoạn trên Biển Đông). Bác bỏ tuyên bố của Tổng thống Duterte, Cựu Phó thẩm phán Tòa án tối cao Philippines, ông Antonio Carpio cho rằng, Tổng thống không nên công nhận là Trung Quốc đang sở hữu vùng đặc quyền kinh tế của Philippines ở Biển Tây Philippines. Carpio, thành viên Tòa trọng tài Biển Đông nhấn mạnh, các quốc gia Mỹ, Anh, Pháp, Australia, Nhật Bản và Canada thường xuyên đi qua vùng Biển Tây Philippines, là một minh chứng cho thấy Bắc Kinh không sở hữu khu vực biển này.Ông Carpio cũng chỉ ra rằng Việt Nam, Malaysia và Indonesia đang khẳng định chủ quyền với các vùng lãnh hải của họ, chống lại yêu sách của mà không cần tham gia bất kì cuộc chiến tranh nào.\"Một quốc gia không cần phải tham chiến để khẳng định quyền chủ quyền của mình. Có những biện pháp hợp pháp và hòa bình để khẳng định quyền chủ quyền của mình\", ông Carpio khẳng định.Gần đây, sau khi Mỹ đưa ra tuyên bố khẳng định các yêu sách của Trung Quốc trên Biển Đông là \"bất hợp pháp\", Mỹ và nước đồng minh Australia thường xuyên tiến hành tập trận chung trên Biển Đông theo chính sách mới nhất về các tranh chấp trên biển. Chỉ huy quốc phòng Philippines kêu gọi các bên trong cần cẩn trọng để không gia tăng thêm căng thẳng trong khu vực này./. ", "topic": "Thế giới", "tag": ["Philippines", "Tập trận", "Philippines Duterte", "Hải quân", "Biển Đông", "Tổng thống", "Hàng hải", "Delfin Lorenzana", "Ra lệnh", "Biển Tây", "Cấm", "Rodrigo Duterte", "Manila", "Vùng đặc quyền kinh tế", "Tòa Trọng tài Biển Đông", "Tòa án Tối cao Philippines", "Antonio Carpio", "Chiếm hữu", "Bộ trưởng quốc phòng", "Yêu sách"], "link": "https://vov.vn/the-gioi/tong-thong-philippines-cam-hai-quan-nuoc-nay-tap-tran-o-bien-dong-1078492.vov"}