{"id": "35929555", "header": "Chuyển nhượng 5/8: Man City gây sốc với 'sao' giá 113 triệu bảng", "datetime": "2020-08-05T11:06:00.000+07:00", "summary": "Bản tin chuyển nhượng 5/8, Man City hỏi mua 'sao' 113 triệu bảng, Aston Villa tăng lương để giữ chân Jack Grealish.", "content": ". The Sun đưa tin, Aston Villa đang nỗ lực đàm phán để giữ chân Jack Grealish, khi cầu thủ này nhận được nhiều lời mời hấp dẫn từ các đội bóng lớn ở nước Anh. Theo nguồn tin trên, nếu đồng ý gia hạn hợp đồng, Jack Grealish sẽ được tăng lương lên 100.000 bảng/tuần, cao hơn 30.000 bảng/tuần so với mức đãi ngộ cũ.. Theo thông tin từ Athletic, ban lãnh đạo Man City đang dành sự quan tâm tới Joao Felix của Atletico Madrid ở kỳ chuyển nhương mùa hè năm nay. Joao Felix đầu quân cho Atleico Madrid ở mùa hè năm ngoái từ Benfica với giá 113 triệu bảng, nhưng lại không thể hiện được nhiều trong mùa giải vừa qua.. Hợp đồng của Willian với Chelsea sẽ hết hạn vào cuối mùa giải năm nay. Cầu thủ người Brazil và Chelsea chưa tìm được tiếng nói chung trong việc gia hạn hợp đồng. Theo Mirror, Willian đã nói với bạn mình là được đến Arsenal. Ngoài Arsenal thì tiền vệ này cũng được Barca quan tâm.. Theo thông tin mới nhất từ GOAL, thương vụ MU mua Sancho có nguy cơ đổ vỡ. Nguyên nhân là Dortmund muốn MU trả ngay 108 triệu bảng ở thương vụ này chứ không phải trả góp. Yêu cầu của Dortmund gây khó khăn cho MU vì đội chủ sân Old Trafford cũng chịu ảnh hưởng lớn của đại dịch Covid-19 nên không thể mua tiền vệ người Anh với số tiền mặt lớn như vậy.. Sau thời gian theo đuổi, Man City đã chiêu mộ thành công Ferran Torres từ Valencia. Đội chủ sân Etihad đã vượt qua hàng loạt những ông lớn của bóng đá châu Âu như MU, Juventus, Dortmund hay Real Madrid để có chữ ký của sao trẻ người Tây Ban Nha. Để có được chữ ký của Ferran Torres, Man City đã phải trả 21 triệu bảng cho Valencia. Số tiền này sẽ tăng thêm 14 triệu bảng nữa tùy thuộc vào màn trình diễn của Ferran Torres ở sân Etihad.. Tờ Foot Mercato đưa tin, HLV Unai Emery đang thuyết phục ban lãnh đạo Villarreal mua Matteo Guendouzi, cậu học trò cũ của nhà cầm quân này ở Arsenal. Hiện tại, Matteo Guendouzi cũng không được HLV Mikel Arteta trọng dụng nên khả năng thành công của thương vụ này là khá cao./. ", "topic": "Thể thao", "tag": ["Jack Grealish", "Tăng lương", "Atleico Madrid", "Giữ chân", "Joao Felix", "Hỏi mua", "Gây sốc", "WILLIAN", "SANCHO", "FELIX", "Chuyển nhượng", "Manchester United", "Bản tin", "Nước Anh", "The Sun", "Manchester city", "Đãi ngộ", "Mirror", "Sự quan tâm", "Ferran Torres"], "link": "https://vov.vn/the-thao/chuyen-nhuong-58-man-city-gay-soc-voi-sao-gia-113-trieu-bang-1078787.vov"}