{"id": "35927028", "header": "Nổ lớn ở Beirut, 78 người chết, 4.000 nạn nhân bị thương", "datetime": "2020-08-05T08:25:33.000+07:00", "summary": "Hai vụ nổ lớn làm rung chuyển cảng ở thủ đô Beirut của Lebanon hôm 4/8 khiến ít nhất 78 người tử vong, 4.000 người bị thương.", "content": "Thủ tướng Lebanon Hassan Diab ngày 4/8 xác nhận 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng được cho là đã phát nổ, theo .Lượng ammonium nitrate này khiến vụ nổ còn lớn hơn thảm họa Texas năm 1947, khi lô hàng 2.300 tấn ammonium nitrate bị nổ. Vụ nổ chấn động làm rung chuyển các tòa nhà và khiến thủ đô Lebanon rơi vào sợ hãi và hỗn loạn.Vụ nổ ban đầu nhỏ hơn và theo sau đó là vụ nổ thứ hai với sức phá hủy thảm khốc hơn rất nhiều khiến hàng loạt ôtô lật tung, phá hủy các tòa nhà xung quanh và gây rung chuyển nhà cửa khắp thành phố.Theo , vụ nổ thứ hai với tiếng động kinh hoàng gây ra một quả cầu lửa màu cam khổng lồ lên bầu trời, san phẳng bến cảng và tạo ra làn sóng chấn động giống cơn lốc xoáy xé toạc thành phố, phá vỡ các cửa sổ cách xa hàng cây số.Trực thăng dập lửa tại hiện trường vụ nổ ở cảng tại thủ đô Beirut của Lebanon. Ảnh:Thảm họa khủng khiếpNhững thi thể đầy máu nằm giữa những mảnh vỡ, đống đổ nát, những tòa nhà cháy khắp trung tâm thủ đô Beirut giữa lúc con số thương vong không ngừng được báo cáo tăng cao. Bộ trưởng Y tế Hamad Hassan gọi đây là thảm họa.\"Tới lúc này, nhiều người vẫn mất tích. Mọi người đang đổ tới các cơ quan cứu hộ khẩn cấp để hỏi về người thân mất tích. Rất khó để tìm kiếm trong đêm vì không có điện\", ông Hassan nói. \"Chúng tôi đang đối mặt với cuộc khủng hoảng thực sự nên cần thời gian để đánh giá mức độ thiệt hại\".Một binh sĩ ở cảng nói: “Đây là thảm họa khủng khiếp. Nhiều thi thể nạn nhân nằm trên mặt đất”.Theo cập nhật mới nhất về con số thương vong, ông Hassan nói với  số người chết trong vụ nổ đã lên tới 78 và gần 4.000 người bị thương.Bộ trưởng Nội vụ Lebanon cho biết những thông tin ban đầu cho thấy các vật liệu nổ thu giữ nhiều năm trước cất ở cảng đã phát nổ.Một người đàn ông bị thương được nhân viên cứu hộ kiểm tra gần hiện trường vụ nổ ở thủ đô Beirut. Ảnh:Tổng thống Lebanon Michel Aoun nói cần ban bố lệnh khẩn cấp ở Beirut trong 2 tuần sau vụ nổ lớn gây rung chuyển ở thủ đô. Ông kêu gọi họp nội các khẩn cấp vào ngày 5/8.Trong một đăng tải trên tài khoản Twitter của tổng thống Lebanon, ông Aoun nói \"không thể chấp nhận được việc có 2.750 tấn ammonium nitrate cất trong kho suốt 6 năm mà không có biện pháp an toàn\", đồng thời ông cam kết người có trách nhiệm trong vụ nổ này sẽ đối mặt với \"những trừng phạt nghiêm khắc nhất\".Đại sứ quán Mỹ ở Beirut đã ra khuyến cáo về khí độc và yêu cầu mọi người đeo khẩu trang và ở nhà. \"Có thông tin về khí độc thải ra trong vụ nổ do vậy mọi người trong khu vực nên ở nhà và đeo khẩu trang nếu có thể\".Hiện trường vụ nổ tại cảng ở Beirut ngày 4/8. Ảnh:Như vụ nổ bom nguyên tửNgười thân của những người làm việc trong khu vực vụ nổ tập trung trước sợi dây an ninh ở hiện trường để tìm kiếm tin tức.Makrouhie Yerganian, một giáo viên đã nghỉ hưu và sống gần cảng trong nhiều thập kỷ, nói rằng vụ việc \"giống như nổ bom nguyên tử\".\"Tôi đã nếm trải mọi thứ, nhưng chưa có gì khủng khiếp như thế này trước đây, ngay cả trong cuộc nội chiến 1975-1990\", Yerganian trải lòng. \"Tất cả tòa nhà xung quanh đây đã sụp đổ. Tôi bước qua kính và các mảnh vụn ở khắp nơi, trong bóng tối\".Vụ nổ xảy ra với sức mạnh bằng một trận động đất 3,5 độ Richter, theo GFZ, trung tâm khoa học địa chất của Đức. Có thể nghe thấy và cảm nhận được vụ nổ ở Cộng hòa Síp cách đó hơn 200 km trên Địa Trung Hải.Hội Chữ Thập Đỏ cho biết hàng trăm người bị thương và kêu gọi hiến máu khẩn cấp.Hội đồng Quốc phòng Tối cao của Lebanon đề xuất tuyên bố thủ đô Beirut là vùng thảm họa, và tuyên bố tình trạng khẩn cấp hai tuần, giao trách nhiệm đảm bảo an ninh cho quân đội.Một thông cáo của ủy ban đọc trên truyền hình cho biết Tổng thống Michel Aoun đã quyết định sẽ dùng khẩn cấp 100 tỷ đồng bảng Lebanon (66 triệu USD) từ ngân sách 2020.Theo , phóng viên Maria Abi-Habib của tờ báo này ở hiện trường các bệnh viện lớn nhất tại Lebanon, cho biết khi cô phỏng vấn các bác sĩ ở đây, họ đã không kìm được nước mắt.“Các bác sĩ đang khóc. Bệnh viện St. George Hospital đã bị phá hủy. Nhiều bệnh nhân tràn từ trên tầng xuống để chạy ra cửa thoát hiểm của bệnh viện, thang máy bị phá hủy. Trẻ em được chữa trị ung thư tại bệnh viện cũng bị thương do trúng các mảnh kính bay”, Maria Abi-Habib mô tả.Vụ nổ bất ngờ làm một quốc gia vốn đang phải chống chọi với Covid-19 và khủng hoảng kinh tế choáng váng. Nhiều giờ sau đó, xe cứu thương đổ ra từ khắp Lebanon để mang những người bị thương đi. Các bệnh viện nhanh chóng hết chỗ, phải kêu gọi hiến máu khẩn cấp và máy phát điện để tiếp tục hoạt động. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Rung chuyển", "Thủ đô", "Cảng", "Người bị thương", "Nổ", "Thương vong", "Hassan Diab", "Người chết", "Bị thương", "Hamad Hassan", "Michel Aoun", "Đổ nát", "Afp", "Thảm họa", "Phát nổ", "Nạn nhân"], "link": "http://saigondautu.com.vn/the-gioi/no-lon-o-beirut-78-nguoi-chet-4000-nan-nhan-bi-thuong-82810.html"}