{"id": "35929631", "header": "Amoni nitrat là gì mà gây cháy nổ kinh hoàng?", "datetime": "2020-08-05T11:08:00.000+07:00", "summary": "Vụ nổ kho chứa 2.750 tấn phân bón khiến gầm trăm người chết và hàng ngàn người bị thương, bắt nguồn từ hợp chất hóa học amoni nitrat.", "content": "Amoni nitrat là gì?Amoni nitrat hay còn gọi ammonium nitrate là một hợp chất hóa học, có công thức hóa học là NH4NO3, là một tinh thể màu trắng và hòa tan cao trong nước trong nhiệt độ bình thường và áp suất tiêu chuẩn. Nó thường được dùng trong nông nghiệp làm phân bón và cũng được sử dụng làm chất ôxi hóa trong thuốc nổ phục vụ mục đích khai thác đá và xây dựng dân dụng, phổ biến nhất là dùng làm thiết bị nổ tự tạo.NH4NO3 từng có thời kỳ chiếm 80% được sử dụng làm chất nổ ở Bắc Mỹ, tuy nhiên hiện nhiều quốc gia đang dần loại bỏ việc sử dụng nó do lo ngại về khả năng bị lạm dụng gây nguy hiểm.Amoni nitrat là chất ôxi hóa mạnh, nitrat amôni tạo thành một hỗn hợp chất nổ khi kết hợp với nhiên liệu như hyđrô, thường là dầu diesel (dầu) hoặc kerosene. Tiêu biểu là vụ đánh bom khủng bố tại thành phố Oklahoma của Mỹ vào sáng ngày 19/4/1995, do Timothy McVeigh thực hiện tại tòa nhà liên bang Afred P. Murrah. Đây được coi là một trong những vụ khủng bố tồi tệ nhất nước Mỹ khiến 168 người chết, trong đó có 19 trẻ em và hơn 500 người bị thương.Nitrat amoni cũng được sử dụng trong các loại thuốc nổ quân sự như bom phát quang BLU-82B/C-130 được thả từ máy bay MC-130, và là một thành phần của vật liệu nổ amatol, làm từ hỗn hợp của TNT và NH4NO3. Các hỗn hợp sử dụng trong mục đích quân sự thường pha chế thêm gần 20% bột nhôm nữa để tăng sức công phá…Tuy nhiên ngày nay, ứng dụng phổ biến nhất của amoni nitrat là để sản xuất phân bón, do nó chứa nhiều nitơ cần thiết cho cây trồng bởi cây cần nitơ để tạo ra các protein và được sản xuất công nghiệp với giá không quá đắt.Amoni nitrat cũng được sử dụng trong các túi lạnh nhanh (instant cold pack). Trong ứng dụng này, nitrat amoni được trộn với nước trong một phản ứng thu nhiệt, với nhiệt lượng 26,2 kilojoule mỗi mole chất phản ứng. Các sản phẩm của các phản ứng nitrat amoni được ứng dụng trong các túi khí. Chất azit natri (NaN3) là hóa chất được sử dụng trong các túi khí và nó phân hủy tạo ra natri Na và nitơ N2.Nitrat amoni còn được ứng dụng trong việc xử lý các quặng titanium hay điều chế chất ôxít nitơ (N2O) và điều chế amoniac khan, một hóa chất thường được sử dụng trong việc sản xuất methamphetamine.Amoni nitrat rất dễ nổAmoni nitrat rất dễ nổ khi tiếp xúc với lửa và khi phát nổ, amoni nitrat có thể giải phóng các khí độc bao gồm oxit nitơ và khí amoniac.Cũng vì nó rất dễ cháy nên thế giới đã có các quy tắc nghiêm ngặt về cách lưu trữ ammonium nitrate một cách an toàn, trong đó yêu cầu tối thiểu nhất là vị trí lưu trữ cần phải được chống cháy triệt để và không thể có bất kỳ cống, ống hoặc các nguồn nào khác để ammonium nitrate có thể tiếp xúc, tích tụ, tạo ra nguy cơ nổ. ", "topic": "Khoa học", "tag": ["Vụ nổ", "Amoni Nitrat", "NH4NO3", "Chất ôxi hóa", "Ni-trat", "Kinh hoàng", "Phân bón", "Nitrat amoni", "Hợp chất", "Hóa học", "Cháy nổ", "Thuốc nổ", "Kho chứa", "Amatol", "MC-130", "Timothy McVeigh", "Người bị thương", "Hyđrô", "Xây dựng dân dụng", "Oklahoma"], "link": "https://nongnghiep.vn/amoni-nitrat-la-gi-ma-gay-chay-no-kinh-hoang-d270240.html"}