{"id": "35921853", "header": "Hé lộ động cơ sau những gói hạt giống lạ được Trung Quốc gửi khắp thế giới", "datetime": "2020-08-04T17:08:00.000+07:00", "summary": "Quan chức Bộ Nông nghiệp Mỹ nhận định những gói hạt giống lạ gửi từ Trung Quốc có thể là 'trò bịp bợm' nhằm mục đích 'câu' tương tác trên các sàn giao dịch điện tử.", "content": "Tờ The Hill của Mỹ ngày 3/8 dẫn lời bà El-Lissy, quan chức Dịch vụ kiểm tra sức khỏe động-thực vật thuộc Bộ Nông nghiệp Mỹ cho biết một loạt người dân tại các tiểu bang của nước này đã nhận được các gói hạt lạ có chữ Trung Quốc viết trên đó.Một số người lo ngại tính an toàn của các hạt giống trên. Tuy nhiên, sau khi kiểm tra, người ta phát hiện chúng phần lớn là hạt giống các loại cây như mù tạt, bắp cải, rau muống, hoa hồng, hoa râm bụt và các cây thảo mộc như bạc hà, oải hương…Theo quan chức Bộ Nông nghiệp Mỹ, việc các gói hạt giống nói trên được gửi tới các địa chỉ bất kì tại Mỹ là một phần của \"trò bịp bợm\" của những người bán hàng trên các trang thương mại điện tử tăng số lượng đơn hàng và đánh giá ảo có lợi cho cửa hàng, qua đó giúp cửa hàng trông có vẻ uy tín hơn.\"Lừa đảo xung quanh các gói hạt giống trong các lô hàng thư quốc tế không phải là hiếm,\" Bộ Nông nghiệp Mỹ thông báo. \"Cơ quan hải quan và Bảo vệ Biên giới Mỹ đã chặn các lô hàng hạt giống tương tự trong những năm gần đây\".Liên quan đến việc nhiều người tại Mỹ và một số nước khác như Canada và Anh đã nhận được các gói hạt giống mà họ không đặt hàng, được đánh dấu là gửi từ Trung Quốc, phía Bộ Ngoại giao Trung Quốc cho biết các địa chỉ người gửi là giả mạo. Phía Trung Quốc đề nghị Mỹ gửi lại các gói hạt để điều tra.Trong diễn biến liên quan, Trung tâm Bảo vệ Người tiêu dùng Nhật Bản (NCAC) hôm 3/8 phát cảnh báo về nguy cơ lừa đảo và kêu gọi công chúng không trồng những hạt giống được gửi từ Trung Quốc vì chúng có thể bị nhiễm virus, vi khuẩn hoặc sâu bệnh. ", "topic": "Công nghệ ", "tag": ["Hạt giống", "Bộ Nông nghiệp Mỹ", "Trò bịp bợm", "Tờ The Hill", "Hé lộ", "Sàn giao dịch", "Người gửi", "Quan chức", "Động cơ", "Râm bụt", "Trung Quốc", "Tương tác", "Chữ Trung Quốc", "Mù tạt", "Oải hương", "Bảo vệ biên giới Mỹ", "Điện tử", "Rau muống", "Bắp cải", "Thảo mộc"], "link": "http://cand.com.vn/the-gioi-24h/he-lo-dong-co-sau-nhung-goi-hat-giong-la-duoc-gui-khap-the-gioi-tu-trung-quoc-605782/"}