{"id": "35926546", "header": "Xôn xao 1 kie lan đột biến được trả giá 11,7 tỷ đồng", "datetime": "2020-08-05T07:24:00.000+07:00", "summary": "Sự kiện 1 kie lan vừa được tổ chức đấu giá thành công với số tiền trả giá lên tới 11,7 tỷ đồng đang tạo ra làn sóng mới trong cộng đồng những người chơi lan Việt Nam.", "content": "Cụ thể, vào 9h20 phút ngày 01/08/2020, anh Trương Quốc Chính (Resort hoa lan Chính Trương, Ba Vì, Hà Nội) đã thông báo tổ chức sự kiện đấu giá hoa lan đột biến. Thời gian đấu giá từ 9h20-21h20 ngày 1/8/2020 với giá khởi điểm là 0 đồng cho 1 mầm lan chừng 10cm mang tên huyền thoại Bướm đại ngàn.Mầm lan được mang ra đấu giá mang tên “Huyền thoại Bướm đại ngàn”.Người trả giá cao nhất và thắng cuộc là anh Trần Thế Hưng.Người thắng cuộc đã chuyển khoản đặt cọc 10% giá trị chậu lan và sẽ tất toán số tiền còn lại vào ngày 4/8.Trong thời gian 12 giờ mở phiên đấu giá online, người trả giá cao nhất và thắng cuộc là anh Trần Thế Hưng (đại diện Hội hoa lan Cái Bang ở Bình Dương và TP HCM) đã trả giá 11,7 tỷ đồng cho chậu lan này, đồng thời ngay lập tức chuyển số tiền 10% giá trị chậu lan để đặt cọc cho anh Chính.Anh Chính cho hay, phong lan Việt Nam là tinh hoa của đất trời ban tặng cho con người Việt Nam, do vậy, không nơi nào có những cây lan đột biến đẹp như lan Việt Nam, điển hình như cây lan huyền thoại Bướm đại ngàn.Bông hoa của cây lan huyền thoại Bướm đại ngàn được cho là “siêu phẩm”.“Tôi đã lấy chậu lan có giá trị cao nhất của vườn lan với quan điểm đã cho đi phải cho những gì giá trị nhất, quý giá nhất. Khi có người trả giá lên đến 11,7 tỷ thật sự tôi rất xúc động và bật khóc vì số tiền đó đã chứng minh hoa lan Việt Nam không ảo, cộng đồng những người yêu hoa lan thật sự có nghĩa tình, có sự kết nối chặt chẽ với những tình cảm đặc biệt và niềm tin dành cho nhau”, anh Chính chia sẻ.Được biết, chỉ sau 2 ngày kêu gọi, anh Chính đã nhận được sự quan tâm quyên góp ủng hộ của hàng nghìn người yêu hoa lan khắp Việt Nam với số tiền lên đến gần 13 tỷ đồng (bao gồm cả số tiền 11,7 tỷ đồng đấu giá kie lan Bướm đại ngàn).Theo anh Chính, toàn bộ số tiền bán đấu giá cũng như ủng hộ sẽ được trao trực tiếp cho Ban chỉ đạo phòng chống Covid-19 trong thời gian sớm nhất để mua sắm các trang thiết bị phục vụ cho công cuộc chống dịch.Người giành chiến thắng trong buổi đấu giá này sẽ được trực tiếp bàn giao tại đêm “Đại nhạc hội Hoa Lan” dự kiến được tổ chức tại Phú Thọ vào thời điểm thích hợp nhất khi dịch bệnh đã được kiểm soát.Kie lan huyền thoại Bướm đại ngàn được giao dịch với giá 15 tỷ đồng của anh Chính trước đó.Nói về thị trường lan đột biến, anh Chính cho rằng, làm kinh tế nông nghiệp từ hoa lan có sức hút lớn, lợi nhuận cao. Vì vậy, thời gian qua, có rất nhiều người cơ hội, không đam mê hoa lan nhưng trà trộn vào cộng đồng, dùng nhiều thủ đoạn cố tình bán sản phẩm sai để lừa người dân gây “nhiễu loạn” thị trường.Tuy nhiên, theo anh Chính, những người đó sớm muộn rồi cũng bị phát hiện và đào thải. “Nghề này chỉ dành cho những người quân tử và hào sảng, sống có uy tín và tồn tại bằng niềm đam mê hoa lan, có sự kết nối chặt chẽ và sâu sắc với nhau, cùng nhau phát triển”, anh Chính khẳng định.Trước đó, 1 kie lan huyền thoại Bướm đại ngàn cũng đã khiến cộng đồng những người chơi lan đột biến không khỏi xôn xao bởi giá trị chuyển giao lên đến 15 tỷ đồng giữa anh Trương Quốc Chính và anh Nguyễn Tấn Sơn. Mầm lan được mang đấu giá lần này được coi là “cặp song sinh” với chậu lan trước đó. ", "topic": "Văn hóa", "tag": ["Lan", "Phong lan", "Trương Quốc Chính", "Đột biến", "Trần Thế Hưng", "Trả giá", "Resort hoa lan Chính Trương", "Đấu giá", "Đại ngàn", "Xôn xao", "Bướm", "Người chơi", "Làn sóng", "Đặt cọc", "Số tiền", "Vườn", "Ba Vì", "Cộng đồng", "Phiên đấu giá", "Huyền thoại"], "link": "https://kienthuc.net.vn/kinh-doanh/xon-xao-1-kie-lan-dot-bien-duoc-tra-gia-117-ty-dong-1418250.html"}