{"id": "35923223", "header": "Nguyên nhân pin dự phòng Trung Quốc hay cháy nổ: đến 40% không đạt chuẩn, có loại còn đổ cát vào bên trong", "datetime": "2020-08-04T19:34:03.000+07:00", "summary": "Kết quả cuộc khảo sát do Cục Quản lý thị trường Quốc gia Trung Quốc công bố.", "content": "Cháy nổ pin dự phòng không phải điều hiếm ở Trung Quốc trong khi chúng lại được người dùng smartphone rất ưa chuộng do cho phép sạc điện trong khi di chuyển. Việc chúng bốc cháy hoặc bắt lửa đã trở thành nguyên nhân gián đoạn của nhiều chuyến xe buýt, tàu điện ngầm thậm chí máy bay ở Trung Quốc.Lý do của tình trạng này rất dễ hiểu, đó là vì các khối pin dự phòng kém chất lượng đang được bày bán tràn lan với mức giá rẻ đến bất ngờ.Trong một báo cáo mới đây của đài CCTV, Cơ quan quản lý thị trường Quốc gia Trung Quốc (SAMR) nhận thấy có đến 40% pin dự phòng trên thị trường có chất lượng dưới tiêu chuẩn. Cuộc điều tra này đã xem xét 75 mẫu pin dự phòng do 72 công ty khác nhau sản xuất trong phạm vi 4 tỉnh của Trung Quốc. Trong số đó có đến 29 mẫu pin gặp vấn đề về chất lượng. Một trong các vấn đề nghiêm trọng nhất là việc sạc quá mức, dẫn đến tình trạng bị bắt lửa hoặc xả khói ra bên ngoài.Bản thân đài truyền hình này cũng tự mình tiến hành một thử nghiệm nhỏ. Trong một cửa hàng điện tử nhỏ ở Quảng Châu, họ nhận thấy có những loại pin dự phòng được bày bán với mức giá chỉ 4 USD mỗi sản phẩm.Đài CCTV đã thử mua 3 viên pin dự phòng trong cửa hàng đó và gửi chúng tới một viện kiểm định chất lượng sản phẩm ở địa phương. Tất cả các mẫu pin này đều gặp vấn đề về chất lượng. CCTV cho biết, các viên pin này hoặc không đủ dung lượng như cam kết, hoặc không có dấu xác nhận sản phẩm đã được kiểm nghiệm theo tiêu chuẩn quốc gia.Một trong các mẫu pin dự phòng kể trên thậm chí còn có một cell pin không sản xuất ra điện. Nó có màu sắc khác so với các cell pin khác trong khối pin đó. Khi các nhà điều tra thử tháo nó ra để xem hỏng ở đâu mới biết, bên trong cell pin toàn là cát chứ không hề có viên pin nào. Đài CCTV cho biết, đây có thể là một trong các chiêu trò để tiết kiệm chi phí.Các cuộc điều tra trước đây về pin dự phòng ở Trung Quốc cũng cho thấy nhiều vấn đề nghiêm trọng. Trong một cuộc điều tra khác vào tháng Ba, SAMR phát hiện ra rằng 41% pin dự phòng đang được bày bán trên các sàn thương mại điện tử ở Trung Quốc không đạt tiêu chuẩn. Tuy nhiên cơ quan này không nêu rõ tên thương hiệu nào. ", "topic": "Công nghệ ", "tag": ["Pin", "Dự phòng", "SAMR", "Cháy nổ", "Smartphone", "Sạc", "Bắt lửa", "Đài CCTV", "CCTV", "Bên trong", "Trung Quốc", "Bày bán", "Chuẩn", "Nguyên nhân", "Tàu điện ngầm", "Dung lượng", "Khảo sát", "Bốc cháy", "Gián đoạn", "Điện"], "link": "http://toquoc.vn/nguyen-nhan-pin-du-phong-trung-quoc-hay-chay-no-den-40-khong-dat-chuan-co-loai-con-do-cat-vao-ben-trong-8202048185933282.htm"}