{"id": "35923418", "header": "Mỹ phản đối Trung Quốc ứng cử thẩm phán ở Tòa trọng tài luật Biển", "datetime": "2020-08-04T19:50:00.000+07:00", "summary": "Mỹ phản đối việc Trung Quốc cử ứng viên chạy đua làm thẩm phán Tòa trọng tài luật Biển quốc tế, đồng thời kêu gọi các nước thận trọng trước khi bỏ phiếu bầu.", "content": "hôm 4/8 cho biết Trung Quốc đã đề cử ông Đoàn Khiết Long, Đại sứ nước này tại Hungary, cho vị trí thẩm phán tại Tòa trọng tài luật Biển quốc tế (ITLOS).Đây là cơ quan tài phán quốc tế có thẩm quyền giải quyết các tranh chấp phát sinh trong khuôn khổ giải thích và thực hiện Công ước Liên Hợp Quốc về luật Biển (UNCLOS) 1982.Mặc dù vậy, Mỹ đã lên tiếng phản đối ứng cử viên của Trung Quốc, cho rằng ứng viên của quốc gia Đông Á không xứng đáng được lựa chọn cho vị trí thẩm phán tại ITLOS bởi Bắc Kinh coi thường luật biển quốc tế trong tranh chấp trên Biển Đông.\"Bầu quan chức của Trung Quốc vào cơ quan này cũng giống như thuê kẻ chuyên phóng hỏa để điều hành sở cảnh sát chữa cháy\", Trợ lý Ngoại trưởng phụ trách Đông Á và Thái Bình Dương David Stilwell bình luận.Ông Stilwell đồng thời gửi đi thông điệp kêu gọi các quốc gia tham gia cuộc bầu thẩm phán ITLOS \"cân nhắc cẩn trọng\" uy tín của ông Đoàn cũng như lợi ích của việc lựa chọn ứng viên Trung Quốc đối với luật biển quốc tế.\"Căn cứ vào hồ sơ của Bắc Kinh, câu trả lời đã rõ ràng\", ông Stilwell nói.Trước sự chống đối của Mỹ, phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh nói Mỹ không có quyền bỏ phiếu lựa chọn thẩm phán của ITLOS, do Quốc hội Mỹ chưa phê chuẩn UNCLOS.Dù ký UNCLOS từ năm 1994, việc Quốc hội Mỹ chưa phê chuẩn văn kiện này khiến nước này chưa là thành viên chính thức của UNCLOS.Cuộc bỏ phiếu lựa chọn thẩm phán ITLOS dự kiến sẽ được tổ chức trong tháng 8 hoặc 9 tới đây.Tất cả 168 thành viên của UNCLOS sẽ bỏ phiếu lựa chọn 7 thẩm phán làm việc với nhiệm kỳ 9 năm. Theo quy định, ITLOS có tổng cộng 21 thẩm phán. ", "topic": "Thế giới", "tag": ["ITLOS", "Đoàn Khiết Long", "Thẩm phán", "Ứng cử", "UNCLOS", "Luật biển", "Phản đối", "Bỏ phiếu", "David Stilwell", "Tài phán", "Ứng viên", "Thường luật", "STILWELL", "Chạy đua", "Trung Quốc", "Biển Đông", "CNBC", "Bắc kinh", "Thận trọng", "Kêu gọi"], "link": "https://zingnews.vn/my-phan-doi-tq-ung-cu-tham-phan-toa-trong-tai-luat-bien-post1115507.html"}