{"id": "35925563", "header": "Ảnh chế: Ramos không ngừng ghi bàn nhưng bộ sưu tập thẻ đỏ không tăng", "datetime": "2020-08-05T06:00:00.000+07:00", "summary": "Ramos vừa có 1 mùa giải vô cùng xuất sắc ở La Liga với 11 bàn thắng và trở thành hậu vệ ghi bàn vĩ đại nhất lịch sử giải đấu này, nhưng điều gây ngạc nhiên lớn nhất anh đi qua cả mùa giải mà không nhận 1 thẻ đỏ nào.", "content": "Với phong độ ghi bàn chưa từng có trong sự nghiệp của mình ở mùa giải này, đặc biệt là sau khi mùa giải trở lại, Ramos đã trở thành hậu vệ ghi bàn vĩ đại nhất lịch sử La Liga với 72 bàn thắng. Số bàn thắng của Ramos ghi được thậm chí còn nhiều hơn Costa, Neymar hay Ronaldinho ghi được ở giải đấu này.Nếu tính trên mọi đấu trường, Ramos đã ghi được 100 bàn thắng, trong đó có 97 bàn cho Real và 3 bàn cho Sevilla.Tuy nhiên, điều mà Ramos gây sốc nhất ở mùa giải này không phải là số bàn thắng mà là việc Ramos không nhận bất kỳ 1 thẻ đỏ nào ở La Liga. Thống kê này thực sự là một điều gây sốc với các fan bóng đá. Việc Ramos không nhận bất kỳ một thẻ đỏ nào ở mùa này có lẽ đã tạo ra hiệu ứng lan tỏa khi những cầu thủ khác vốn được coi là “đồ tể” như Pepe, Costa, Rojo cũng không phải nhận 1 thẻ đỏ nào. Tuy nhiên, trường hợp của Son Heung-Min thì khác với 2 thẻ đỏ ở Premier League mùa này.Theo thống kê tới 28/2/2020, Ramos đã nhận 25 thẻ đỏ, trở thành cầu thủ đứng thứ 3 trong danh sách các cầu thủ nhận thẻ đỏ nhiều nhất mọi thời đại. Thẻ đỏ gần nhất mà Ramos nhận là trong trận Real thua Man City trên sân nhà ở lượt đi Champions League với tỷ số 1-2. Việc vắng Ramos ở lượt về vì thẻ phạt chắc chắn càng khiến Real gặp bất lợi trước Man City.Tính tới thời điểm hiện tại, Ramos đã giành 25 danh hiệu trong sự nghiệp và cùng với đó là 25 thẻ đỏ, một con số thống kê không thể tin được.Ở những đội bóng mà Ramos chơi, hầu hết các thống kê liên quan tới cầu thủ nhận nhiều thẻ đỏ nhất tại câu lạc bộ và đội tuyển quốc gia Tây Ban Nha đều liên quan tới Ramos.Vì thế, nếu cần lấy một hình ảnh nào để biểu trưng cho Ramos thì có lẽ hình ảnh của Thanos là phù hợp nhất. ", "topic": "Thể thao", "tag": ["Thẻ đỏ", "Bộ sưu tập", "Ghi bàn", "Vĩ đại", "Không ngừng", "NEYMAR", "Hậu vệ", "Mùa giải", "Ronaldinho", "Primera", "Giải đấu", "Ngạc nhiên", "Đi qua", "Bàn thắng", "Chưa từng có", "Gây sốc", "Đồ tể", "Lịch sử", "Xuất sắc", "Sevilla"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-che-ramos-khong-ngung-ghi-ban-nhung-bo-suu-tap-the-do-khong-tang-67275.html"}