{"id": "35920428", "header": "CNN: Bí mật ngạc nhiên từ cách tiếp cận của Mỹ đối với Nga", "datetime": "2020-08-04T15:37:00.000+07:00", "summary": "Theo hãng CNN, Tổng thống Trump trong một thời gian dài liên tục khẳng định chính sách 'Nước Mỹ trên hết'. Và dường như nước Nga hiểu được những gì Mỹ nói.", "content": "Cố vấn An ninh quốc gia của Tổng thống Mỹ Donald Trump – Robert O'Brien vào ngày 3/8 đã có bài bình luận trong tờ Washington Post dưới tiêu đề: \"Tổng thống Trump cam kết bảo vệ Mỹ và Nga biết điều đó\". Bài bình luận gợi ra nhiều điều bất ngờ trong cách tiếp cận của Mỹ đối với Nga. Đây là tuyên bố mà Tổng thống Trump nhắc lại sau 4 năm vào Nhà Trắng. Tuy nhiên, một số cựu cố vấn an ninh cấp cao của Mỹ lại bác bỏ quan điểm này.Theo hãng CNN, nhắc đến Moscow, Cố vấn An ninh quốc gia của Tổng thống Trump – Robert O'Brien nhận ra rằng lý do giải thích cho sự trì hoãn trong chính sách của Tổng thống Trump đối với Nga là một trong những câu hỏi khó nhất để có thể đưa ra câu trả lời.Một trong những cựu quan chức an ninh cấp cao của Tổng thống Trump cũng từng mô tả định hướng của Tổng thống Trump với Nga là \"không thể giải thích được\". Tai sao không thể giải thích? Theo cựu quan chức này, các phản ứng của Tổng thống Trump với Moscow về vấn đề Ukraine, Syria, Afghanistan và việc triển khai quân lính Mỹ tại châu Âu cũng như can thiệp Nga trong bầu cử Tổng thống Mỹ đều mâu thuẫn với các mục tiêu an ninh quốc gia của Mỹ.Ông O'Brien hiện chưa đưa ra các câu trả lời xung quanh vấn đề này. Tuy nhiên, theo ông O'Brien, đồng nghiệp của ông là ông Marshall Cohen có hàng chục tài liệu cho thấy Tổng thống Trump bày tỏ mềm mỏng với Nga không chỉ trong các bình luận công khai như việc bác bỏ Nga can thiệp trong bầu của Mỹ năm 2016 mà còn ở các chính sách của Washington đối với Moscow.Thêm vào đó, một số trường hợp của ông O'Brien đưa ra ví dụ như việc hỗ trợ thêm của Mỹ đối với Sáng kiến răn đe châu Âu hoặc gây áp lực phần nào vào EU. Việc đầu tư của Mỹ trong sáng kiến châu Âu hiện đang được áp dụng nhằm đối phó với việc hàng nghìn lính Mỹ về việc Mỹ rút quân khỏi châu Âu – động thái này được cho là có lợi cho Nga và Kremlin ắt hẳn thích điều này. Chính quyền Tổng thống Trump cũng nhiều lần trì hoãn các biện pháp trừng phạt đối với Nga.Theo ông O'Brien,Tổng thống Donald Trump luôn bày tỏ muốn duy trì quan hệ tốt đẹp với bất kỳ quốc gia nào bởi đơn giản là đặt nền móng cho việc thúc đẩy quan hệ của Mỹ đối với Nga. Theo quan điểm này, sự bảo vệ của Tổng thống Trump đã được thiết lập sẵn. Đôi lúc gây áp lực nhưng lại dỗ dành và vỗ về Nga như một loại hình phù hợp cho cả lợi ích hai nước vào thời điểm muốn mang đến sự an toàn cho thế giới.Theo cách tiếp cận của giới phân tích tình báo, bà Susan Gordon – cựu Giám đốc Tình báo quốc gia thời Tổng thống Trump đưa ra quan điểm của mình về nước Nga từ góc nhìn của Tổng thống Trump. Bà nói rằng: \"Nếu tôi lấy kinh nghiệm của mình và đưa ra phỏng đoán thực tế theo quan điểm của Tổng thống Trump thì tôi cần Nga\".Những gì khiến Tổng thống Trump tin tưởng rằng ông cần Nga?\"Để không đưa mọi thứ đi quá xa. Tôi không bao giờ khuyến khích các phản ứng quân sự. Không bao giờ buộc phải chi tiêu vào các khoản mà không hề muốn. Không bao giờ áp đặt vào ai để đối phó với người khác. Moscow cũng mạnh đến mức nào cũng không nên xem như là một kẻ thù để có thể cân bằng mọi thứ và mang được lợi ích tốt nhất về những gì Mỹ đang đạt được và cho tương lai của Mỹ\", bà nói.Tổng thống Trump không phải là Tổng thống đầu tiên tại Nhà Trắng tin rằng ông có thể thay đổi quan hệ với Moscow. Thực tế, cả các phản ứng của các lãnh đạo tiền nhiệm của Tổng thống Trump cùng từng tin tưởng về mối quan hệ Mỹ muốn duy trì với Nga cho dù một số quan hệ khác thất bại.Vào tháng 6/2001, sau thượng đỉnh tại Slovenia, cựu Tổng thống Mỹ George W. Bush từng cho biết ông đã nhìn vào tâm can của Tổng thống Putin: \"Tôi nhìn vào mắt và cảm nhận rằng Tổng thống Trump là nhà lãnh đạo chính trực và đáng tin tưởng. Chúng tôi đã có cuộc gặp gỡ. Tôi có thể cảm nhận được điều đó\".Ông H. R. McMaster, Cố vấn an ninh quốc gia của Tổng thống Trump trong thời gian 2017-2018 nói rằng Tổng thống Trump là nhà lãnh đạo Mỹ mới nhất của Mỹ tin tưởng rằng có thể làm thay đổi Nga. Điều này hoàn toàn phi thực tế khi nhìn vào nền tảng của Tổng thống Putin và y thức hệ mà ông Putin xây dựng. Cách tiếp cận của Nga được cho là nhất quán: Moscow đang trở nên mạnh mẽ hơn, xuất hiện thường xuyên hơn và có tầm ảnh hưởng hơn.Tổng thống Trump từng nhiều lần bày tỏ sự tôn trọng đối với Tổng thống Putin.Thực tế, theo ông Robert O'Brien, Tổng thống Trump nhận thấy nhiều điều thích ở Tổng thống Putin, nhấn mạnh rằng ông là một nhà lãnh đạo mạnh mẽ và có gì đó gần gũi với chính sách \"Nước Mỹ trên hết\" của Tổng thống Trump. Với Tổng thống Putin, luôn có quan điểm thực tế về các quốc gia và đặt vị trí của họ trên thế giới.Các quan chức tình báo của Tổng thống Mỹ từng nói rằng, Tổng thống Putin ý thức được tình cảm của Tổng thống Trump đối với ông và tìm cách để khai thác điều này. Họ cho rằng các kết quả ", "topic": "Thế giới", "tag": ["Cách tiếp cận", "Robert O'Brien", "Cnn", "Nước Nga", "Trump", "Bài bình luận", "Tổng thống", "An Ninh Quốc Gia", "Vladimir Putin", "Moscow", "Bí mật", "Mỹ", "Cố vấn", "Ngạc nhiên", "Lính mỹ", "Trì hoãn", "Trừng phạt", "Tổng thống Mỹ", "Chính sách", "The Washington Post"], "link": "http://toquoc.vn/cnn-bi-mat-ngac-nhien-tu-cach-tiep-can-cua-my-doi-voi-nga-20200804151042242.htm"}