{"id": "35925589", "header": "'Công Phượng không mất vị trí vì ngoại binh tiền tỷ'", "datetime": "2020-08-05T05:58:00.000+07:00", "summary": "Bình luận viên Ngô Quang Tùng cho rằng việc CLB TP.HCM chiêu mộ hai ngoại binh người Costa Rica không ảnh hưởng đến vị trí và tầm quan trọng của Công Phượng ở đội bóng này.", "content": "Jose Guillermo Ortiz và Ariel Rodriguez trở thành người của CLB TP.HCM sau khi ký vào bản hợp đồng có thời hạn ít nhất đến hết mùa giải 2021. Bộ đôi tiền đạo người Costa Rica hứa hẹn là sự bổ sung chất lượng cho giai đoạn sắp tới bởi bản lý lịch của mình.Theo BLV Quang Tùng, việc mua sắm của nhà đương kim á quân không khiến Công Phượng, người được HAGL cho mượn đến cuối mùa giải 2020, mất suất đá chính ở CLB TP.HCM.\"Đầu tiên, chúng ta phải xem xét lối đá và cách sắp xếp vị trí của CLB TP.HCM. Vị trí của Phượng không phải là tiền đạo cắm. Vì thế, kể cả họ chơi với 3 tiền đạo ngoại cũng không ảnh hưởng tới cậu ấy. Phượng cũng đang bắt nhịp tốt, nên tôi cho rằng cầu thủ này sẽ không mất vị trí vì hai tiền đạo ngoại binh mới được ký hợp đồng\", Quang Tùng chia sẻ cùng .\"Hơn nữa, cách đá của Phượng rất hợp ở vị trí hộ công. Trong ý tưởng về lối đá của CLB TP.HCM, cậu ấy được đặt ở ví trí tương đối quan trọng, nếu không muốn nói là trung tâm\".Việc bổ sung tới 2 tiền đạo mũi nhọn cùng lúc, theo Quang Tùng, đội bóng của chủ tịch kiêm HLV Hữu Thắng nhìn ra vấn đề về hiệu suất: \"Các tiền đạo cắm chơi không nổi bật. Vấn đề là chất lượng từ những quả tạt cánh tương đối kém\"\"Những đường chuyền cự ly ngắn, trung bình, với sự tham gia của Công Phượng xem ra là giải pháp hiệu quả hơn. Một kịch bản khác, nếu CLB TP.HCM giải quyết được bài toán tạt cánh, Phượng phải tích cực hơn trong những tình huống bóng 2 (bóng bật trở lại, cầu thủ băng từ tuyến sau lên dứt điểm)\".Câu hỏi đặt ra rằng liệu sự xuất hiện của cặp tiền đạo Nam Mỹ có tác động gì đến chân sút người Nghệ An. Quang Tùng khẳng định Công Phượng sẽ được trau dồi rất nhiều, với điều kiện chất lượng của Jose Guillermo Ortiz và Ariel Rodriguez phải thực sự tốt.\"Quan trọng nhất là ý tưởng về lối chơi. Cá nhân tôi không sợ Phượng ít được trui rèn khả năng dứt điểm. Chiến thuật CLB TP.HCM đang xây dựng hiện nay là thứ bóng đá kiểm soát, tấn công. Tôi cho rằng phòng ngự phản công mới là cách chơi gây khó cho cậu ấy\".Mở rộng vấn đề về câu chuyện ngoại binh tại V.League, Quang Tùng cho rằng một hướng đầu tư đúng đắn, dài hơi luôn có lợi. \"Trừ khi đó là vị trí thủ môn\", anh nói.\"Trường hợp những đội bóng của Đức Chinh, Tiến Linh hay các tiền đạo cắm lấy tiền đạo ngoại và sử dụng ở đúng vị trí đó, có nghĩa phong độ của cầu thủ Việt bị ảnh hưởng khi phải dạt ra biên. Đó lại là câu chuyện mang tính quá trình. Cầu thủ cần được tích lũy\".Quang Tùng cũng cho rằng việc sắp xếp vị trí theo kiểu \"một kèm một\" là phương án lợi cả đôi đường, cho thành tích của CLB cũng như chất lượng ở đội tuyển quốc gia. \"Một CLB dùng một trung vệ ngoại, họ vẫn còn phương án dùng cầu thủ nội cho vị trí thứ 2, 3 nữa. Khi đó cầu thủ thậm chí còn tự tin hơn, cứng cáp hơn khi được hỗ trợ và học hỏi từ ngoại binh\".CLB TP.HCM đang đứng thứ 5 V.League 2020 sau 11 vòng đấu. Nhà đương kim á quân đại diện Việt Nam thi đấu tại AFC Cup 2020 và được quyền đăng ký cùng lúc 4 ngoại binh (trong đó 3 cầu thủ được sử dụng cho mỗi trận đấu).  ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Á quân", "Chiêu mộ", "Ngô Quang Tùng", "Quang Tùng", "Công Phượng", "Bình luận viên", "Bản lý lịch", "Phượng", "Tiền đạo cắm", "Bộ đôi", "Đương kim", "Tầm quan trọng", "Lối đá", "V.LEAGUE", "Bạc tỉ"], "link": "https://zingnews.vn/cong-phuong-khong-mat-vi-tri-vi-ngoai-binh-tien-ty-post1115514.html"}