{"id": "35929101", "header": "Game máy bay '2 triệu GB' của Microsoft có giá gần 2,7 triệu đồng", "datetime": "2020-08-05T10:39:00.000+07:00", "summary": "Bên cạnh phiên bản Premium Deluxe Edition có mức giá khá cao, người chơi có thể sở hữu các bản Standard Edition, Deluxe Edition giá rẻ hơn.", "content": "Tựa game mô phỏng lái máy bay siêu thực của Microsoft sẽ chính thức có mặt trên Steam vào ngày 18/8 tới. Hiện người chơi đã có thể đặt trước 3 phiên bản khác nhau.Cụ thể, bản Standard Edition sẽ có 20 máy bay, 30 sân bay được thiết kế chi tiết. Bản Deluxe Edition có 25 máy bay, 35 sân bay. Cuối cùng, Premium Deluxe Edition có 30 máy bay và 40 sân bay. Đây là số lượng sân bay, máy bay được nhà sản xuất thiết kế chi tiết trong hơn 37.000 sân bay, hàng chục máy bay khác nhau.Trên Steam, giá bán của Premium Deluxe là 2,7 triệu đồng, Deluxe là 2 triệu đồng và 1,3 triệu đồng với Standard. Bên cạnh Steam, game cũng sẽ ra mắt trên Microsoft Store và Xbox Game Pass.Người chơi cũng có thể sở hữu  dưới dạng đĩa bao gồm 10 đĩa chứa khoảng 90 GB dữ liệu, sách hướng dẫn, mã game mô phỏng, nội dung stream online và các tập tin của bên thứ 3.Khi cài đặt, game sẽ lập tức cập nhật tất cả tập tin lấy từ máy chủ vì là game mô phỏng phụ thuộc khá nhiều vào đám mây (cloud). Do đó, phiên bản đĩa phù hợp với người chơi có tốc độ Internet chậm, không thể tải 90 GB trong thời gian ngắn.là trò chơi có dung lượng lớn nhất từ trước đến nay. Được giới thiệu tháng 11/2019, đây là phần mới nhất trong loạt game mô phỏng lái máy bay nổi tiếng của Microsoft xuất hiện lần đầu năm 1982. Phần trước của game là  phát hành năm 2006.Trên , nhà sản xuất đã sử dụng dữ liệu từ vệ tinh, Bing Maps và nền tảng đám mây Azure để dựng lại toàn bộ bề mặt Trái Đất từ thành phố, nhà cửa, sân bay... Những chiếc máy bay trong game cũng được thiết kế tỉ mỉ, chi tiết. Tất cả dữ liệu trên tương đương khoảng 2.000 TB.Dù nặng đến 2 TB nhưng người chơi không cần phải lưu toàn bộ dữ liệu này về máy. Flight Simulator được lưu trên hệ thống đám mây Azure của Microsoft. Khi chơi, chỉ cần đồng bộ máy cá nhân với hệ thống.Do đó, người dùng chỉ cần dàn máy cấu hình tối thiểu gồm CPU AMD Ryzen 3 1200 hoặc Intel Core i5-4460 trở lên, GPU AMD Radeon RX 570 hoặc Nvidia GTX 700 (VRAM 2 GB), RAM 8 GB, ổ cứng 150 GB để chơi. Ngoài ra, cần có Internet tốc độ 5 Mbps trở lên để tải và dựng bản đồ, máy bay theo thời gian thực.Một số sân bay châu Á xuất hiện trong game như Bugalaga Airstrip (Indonesia), Haneda Airport (Nhật Bản) bên cạnh các sân bay Mỹ có số lượng nhiều nhất. Trên các diễn đàn game, người chơi Việt Nam hy vọng sân bay Tân Sơn Nhất và Nội Bài sẽ góp mặt trong các phiên bản tiếp theo.Tech Power Up, Kotaku ", "topic": "Công nghệ ", "tag": ["Game", "Microsoft", "STEAM", "DELUXE", "Máy bay", "Người chơi", "Xbox Game Pass", "STANDARD", "Mô phỏng", "Microsoft Store", "Siêu thực", "Phiên bản", "Có giá", "AZURE", "STREAM", "Giá rẻ", "Cloud", "Sân bay", "Bing Maps", "Sách hướng dẫn"], "link": "https://zingnews.vn/game-may-bay-2-trieu-gb-cua-microsoft-co-gia-gan-2-7-trieu-dong-post1115382.html"}