{"id": "35926076", "header": "Nổ lớn rung chuyển thủ đô Beirut của Lebanon, 78 người thiệt mạng", "datetime": "2020-08-05T06:37:00.000+07:00", "summary": "Theo CNN, tối 4-8 (giờ địa phương), đã xảy ra 2 vụ nổ lớn làm rung chuyển khu cảng tại thủ đô Beirut của Lebanon. Theo thông tin ban đầu từ Thông tấn xã quốc gia, vụ nổ được cho là bắt nguồn từ đám cháy ở kho pháo hoa gần cảng. Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, vụ việc đã khiến ít nhất 78 người thiệt mạng và gần 4.000 người bị thương.", "content": "Khói bốc lên tại hiện trường vụ nổ.Từ những đoạn video được các nhân chứng ghi lại, có thể thấy vụ nổ lớn tạo nên cột khói khổng lồ làm rung chuyển khu vực nơi xảy ra sự cố. Tất cả các cửa hàng ở quận Hamra gần hiện trường đã hư hại nặng nề, toàn bộ mặt tiền của các cửa hàng bị phá hủy, nhiều cửa sổ bị vỡ và nhiều xe ô tô bị phá hỏng. Hiện nguyên nhân vụ nổ đang được điều tra.Tổng thống Lebanon Michel Aoun đã triệu tập cuộc họp khẩn của Hội đồng Quốc phòng tối cao vào tối cùng ngày. Trong khi đó, quân đội đã điều động binh sĩ tới nhiều khu vực ở Beirut để tăng cường an ninh, đặc biệt ở các khu vực xung quanh hiện trường vụ việc.Thị trưởng Marwan Abboud cho biết, thủ đô Beirut là một khu vực thảm họa và quy mô thiệt hại do vụ nổ là “vô cùng lớn”. Trong khi đó, Thủ tướng Lebanon Hassan Diab tuyên bố sẽ xử lý nghiêm những ai chịu trách nhiệm để xảy ra vụ nổ.Nhiều tòa nhà và ô tô bị phá hỏng trong vụ nổ.Trước vụ việc mới xảy ra ở Lebanon, các nước trên thế giới đã đưa ra đề nghị hỗ trợ quốc gia này. Ngoại trưởng Iran Mohammad Javad Zarif bày tỏ Tehran sẵn sàng giúp đỡ Lebanon bằng mọi cách để khắc phục hậu quả của vụ nổ gây nhiều thương vong trên.Trong khi đó, Ngoại trưởng Pháp Jean-Yves Le Drian tuyên bố: “Pháp luôn sát cánh bên Lebanon và nhân dân nước này. Paris sẵn sàng hỗ trợ dựa trên nhu cầu do nhà chức trách quốc gia Trung Đông đề xuất”.Tại Ai Cập, Tổng thống Abdel-Fattah El-Sisi đã gửi lời chia buồn với Chính phủ và nhân dân Lebanon sau thảm họa trên. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Hamad Hassan", "Rung chuyển", "Vụ Nổ Lớn", "Khu cảng", "Thủ đô", "Nổ", "Người bị thương", "Pháo hoa", "Người chết", "Cnn", "Cảng", "Michel Aoun", "Đám cháy", "Bắt nguồn", "Hassan Diab", "Bộ trưởng bộ y tế", "Phá hỏng"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974851/no-lon-rung-chuyen-thu-do-beirut-cua-lebanon-78-nguoi-thiet-mang"}