{"id": "35925100", "header": "Xác định CLB cuối thăng hạng Premier League 2020/21", "datetime": "2020-08-05T01:12:00.000+07:00", "summary": "Fulham giành quyền trở lại giải Ngoại hạng Anh sau khi đánh bại Brentford 2-1 ở trận chung kết play-off thăng hạng tại sân Wembley rạng sáng 5/8 (giờ Hà Nội).", "content": "Fulham và Brentford đều triển khai lối chơi sở trường ở trận đấu quyết định tấm vé thăng hạng Premier League. HLV Scott Parker chỉ đạo học trò chơi phòng ngự rình rập, chờ cơ hội phản công, trong khi Brentford lại thực hiện nhiều tình huống ban bật ở tốc độ cao.Fulham chuyển trạng thái nhanh và tạo ra một vài cơ hội ngon ăn. Joshua Onomah thi đấu hiệu quả và có 3 lần tiếp cận khung thành. Tuy nhiên những cú dứt điểm của số 25 không đủ tốt để mang về bàn thắng cho Fulham. Brentford tấn công bế tắc nhưng hàng thủ duy trì sự tập trung để bảo vệ mành lưới cho đến hết hiệp một.Thế trận chắc chắn được 2 đội tạo ra trong hiệp đấu thứ 2. Cơ hội chỉ đến qua những tình huống cố định, những cú sút xa, hàng công của Fulham và Brentford khiến CĐV thất vọng khi liên tục dứt điểm ra ngoài. 90 phút thi đấu chính thức khép lại mà không có bàn thắng nào được ghi. 2 CLB phải giải quyết thắng thua bằng loạt hiệp phụ.Brentford bất ngờ đẩy cao tốc độ tấn công trong hiệp phụ. Cơ hội đến với Ollie Watkins nhưng tiền đạo chủ lực của \"The Bees\" lại dứt điểm hụt đáng tiếc.Bước ngoặt của trận đấu đến ở phút 106. Fulham mở tỷ số sau một tình huống cố định tưởng chừng vô hại. Joe Bryan tung cú đá phạt táo bạo từ khoảng cách hơn 30 m. Thủ môn Raya dâng cao bắt bài đối thủ treo bóng nên không kịp lùi về cứu thua.Fulham lùi đội hình về sân nhà sau khi có bàn mở tỷ số. Brentford cầm bóng nhiều nhưng không thể tìm ra phương án xuyên thủng hàng thủ nhiều lớp của đối thủ. Thầy trò HLV Scott Parker thi đấu chủ động và có bàn thắng nâng tỷ số lên 2-0 ở phút 118, sau một pha phản công nhanh. Joe Bryan tiếp tục ghi dấu với tình huống dứt điểm tinh tế sau pha phối hợp với cầu thủ vào sân thay người Mitrovic.Nỗ lực của Brentford chỉ giúp họ có bàn rút ngắn tỷ số ở phút bù giờ. Trận chung kết play-off khép lại với chiến thắng 2-1 dành cho Fulham. Đội chủ sân Craven Cottage sẽ trở lại Premier League chỉ sau 1 mùa giải xuống hạng.00:54 05/08Danh sách cầu thủ ra sân của Fulham Rodak, Hector, Odoi, Kebano, Cairney, Riam, Cordova-Reid, Reed, Bryan, Onomah, Kamara.00:56 05/08Danh sách cầu thủ ra sân của BrentfordRaya, Henry, Pinnock, Norgaard, Jensen, Benrahma, Watkins, Dasilva, Jansson, Mbeumo, Dalsgaard.00:59 05/08Chung kết play-off thăng hạng Premier League được biết đến là trận cầu đắt nhất thế giới. Đội bóng giành quyền thăng hạng có thể thu về hàng trăm triệu bảng ở ngay mùa giải đầu tiên tại Ngoại hạng Anh. Số tiền này bao gồm tiền bản quyền truyền hình, các khoản tài trợ áo đấu, quảng cáo sân bãi, bán vé và nhiều khoản thu giá trị khác chỉ có ở Premier LeagueMùa giải 2018/19, Fulham giành quyền thăng hạng thông qua loạt trận play-off. Theo Daily Mail, CLB này nhận khoản tiền lên đến 170 triệu bảng, chỉ sau 1 năm lên chơi tại Ngoại hạng Anh, trước khi xuống hạng vào cuối mùa.01:02 05/08Sơ đồ chiến thuật của Brentford (trái) và Fulham (phải)01:17 05/08Quang cảnh SVĐ Wembley, nơi diễn ra trận chung kết play-off thăng hạng Premier League. Brentford bước vào trận đấu với tư cách của đội chủ nhà.01:45 05/08Trận đấu bắt đầu. Fulham trong trang phục màu trắng giao bóng trước.01:50 05/08Joshua Onomah (Fulham) tung cú sút quyết đoán từ ngoài vùng cấm ở phút thứ 5 nhưng bị thủ môn bên phía Brentford bắt gọn. Ảnh: 01:59 05/08Onomah cố gắng xoay trở nhưng không thể tung cú dứt điểm khi bị 2 hậu vệ bên phía Brentford áp sát. Fulham đang chơi phòng ngự để chờ cơ hội tung đòn phản công. Ảnh: 02:03 05/08Onomah chiếm khoảng trống rồi tung cú dứt điểm chéo góc khiến thủ môn Raya phải vất vả cản phá ở phút 17. Số 25 là cái tên chơi hiệu quả nhất trên hàng công của Fulham.02:14 05/08Fulham và Brentford đều đang triển khai lối chơi sở trường. Trong khi Fulham phòng ngự rình rập, chờ cơ hội phản công, Brentford lại thực hiện nhiều tình huống phối hợp nhỏ ở tốc độ cao. Ảnh: 02:32 05/08HẾT HIỆP MỘTHiệp đấu đầu tiên khép lại mà không có bàn thắng nào được ghi. 2 CLB đều tung những miếng đánh sở trường nhưng chưa thể xuyên thủng hàng thủ đối phương.02:50 05/08Hiệp 2 bắt đầu,02:51 05/08Kebano tung cú đá phạt đẹp mắt từ ngoài vùng cấm ở phút 48. Bóng đi chệch khung thành Brentford trong gang tấc.03:02 05/08 Cơ hội lại đến với Fulham ở phút 59. Số 14 Reid tung cú sút ở cự ly gần nhưng bóng đi vọt xà khung thành Brentford.03:15 05/08 Số 11 của Brentford, Watkins tung cú sút căng từ sát vạch 16,5 m ở phút 72. Thủ môn Rodak đã kịp phản xạ để cứu thua cho Fulham.03:37 05/08HẾT GIỜFulham và Brentford hòa nhau 0-0 sau 90 phút. 2 CLB sẽ giải quyết thắng thua bằng 2 hiệp phụ. Ảnh: 03:43 05/08Hiệp phụ thứ nhất bắt đầu.03:43 05/08 Watkins (Brentford) băng vào đón đường căng ngang của đồng đội nhưng anh lại dứt điểm hụt đáng tiếc.03:47 05/08Kamara (Fulham) tung cú sút từ ngoài vùng cấm nhưng bị thủ môn Brentfort bắt gọn. 11 cú sút được đội bóng áo trắng thực hiện, hiệu quả chỉ là con số 0.03:58 05/08Tỷ số được mở cho Fulham Từ chấm đá phạt cách khung thành hơn 30 m, Bryan tung cú sút táo bạo về phía khung thành của Brentford. Thủ môn Raya dâng cao bắt bài pha treo bóng nên không kịp lùi về cứu thua cho \"The Bees\". Tỷ số được mở cho Fulham ở phút 106. Ảnh: 04:02 05/08Hiệp phụ thứ 2 bắt đầu.04:07 05/08Fulham lùi đội hình về sân nhà phòng ngự và chỉ cắm mình tiền đạo Mitrovic phía trên. Brentford đang tỏ rõ sự nóng vội trong những tình huống tổ chức tấn công.04:14 05/08Tỷ số nâng lên 2-0 cho Fulham Bàn thắng đến với Fulham sau một pha phản công nhanh ở phút 118. Joe Bryan khống chế khéo léo rồi tung cú dứt điểm tinh tế vào góc xa đánh bại thủ môn Raya. Ảnh: 04:21 05/08Tỷ số rút ngắn còn 1-2 cho BrentfordCầu thủ số 22 thắp lại hy vọng cho Brentford với một cú đánh đầu cận thành.04:21 05/08HẾT GIỜTrận đấu khép lại với thắng lợi 2-1 dành cho Fulham. ", "topic": "Thể thao", "tag": ["Fulham", "Lên hạng", "Play-off", "Scott Parker", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Sân vận động wembley", "Chung kết", "Premier League 2020/21", "Giúp họ", "Bản quyền truyền hình", "Hiệp phụ", "Xuống hạng", "Áo đấu", "Giành quyền", "Reuters", "Ollie Watkins", "Rình rập", "Phản công", "Chơi phòng ngự"], "link": "https://zingnews.vn/xac-dinh-clb-cuoi-thang-hang-premier-league-202021-post1115558.html"}