{"id": "35928404", "header": "Mỹ phản đối Trung Quốc tranh cử vào tòa quốc tế về luật biển", "datetime": "2020-08-05T09:59:00.000+07:00", "summary": "Trung Quốc đã đề cử một ứng viên của nước này chạy đua giành vị trí thẩm phán tại một tòa án quốc tế chuyên giải quyết các tranh chấp hàng hải. Song, Mỹ đang tìm cách ngăn cản điều đó.", "content": "Theo CNBC, tại một diễn đàn trực tuyến do Trung tâm Nghiên cứu chiến lược và quốc tế tổ chức hồi tháng trước, ông David Stilwell, Trợ lý Ngoại trưởng Mỹ về các vấn đề Đông Á và Thái Bình Dương ví việc bầu quan chức Trung Quốc vào Tòa quốc tế về Luật biển (ITLOS) giống như \"thuê kẻ gây cháy giúp điều hành sở cứu hỏa\".\"Chúng tôi kêu gọi mọi quốc gia tham gia vào cuộc bầu cử sắp tới của Tòa quốc tế hãy đánh giá cẩn thận các thông tin đăng ký của ứng viên Trung Quốc, và xem xét liệu một thẩm phán Trung Quốc tại tòa sẽ hỗ trợ hay cản trở luật hàng hải quốc tế. Căn cứ vào hồ sơ của Bắc Kinh, câu trả lời chắc chắn sẽ rõ ràng\", ông Stilwell nhấn mạnh.Tòa ITLOS dự kiến sẽ tổ chức bỏ phiếu trong tháng 8 hoặc tháng 9 năm nay để bầu chọn 7 thẩm phán phục vụ tòa trong nhiệm kỳ 9 năm. Toàn bộ 168 nước ký kết Công ước Liên Hợp Quốc về Luật biển (UNCLOS) sẽ tham gia cuộc bỏ phiếu này.UNCLOS là một hiệp ước quốc tế quy định các quyền và trách nhiệm của các nước ở các vùng biển thế giới. Hiệp ước đã tạo cơ sở về cách các tòa án quốc tế như tòa ITLOS giải quyết các tranh chấp hàng hải.Năm 2016, Tòa Trọng tài thường trực (PCA) ở La Haye, Hà Lan ra phán quyết khẳng định, các tuyên bố chủ quyền của Trung Quốc đối với gần 90% Biển Đông là vô căn cứ theo các nguyên tắc của UNCLOS. Tuy nhiên, Trung Quốc, dù là nước trực tiếp đàm phán và phê chuẩn hiệp ước, đã từ chối công nhận cũng như tuân thủ phán quyết của tòa PCA.Trong khi đó, Mỹ không được phép bỏ phiếu trong cuộc bầu cử của Tòa quốc tế về Luật biển do chưa phê chuẩn UNCLOS. Đây là luận điểm mà phát ngôn viên Bộ Ngoại giao Trung Quốc Hoa Xuân Oánh sử dụng để phản pháo các phát biểu của ông Stilwell. Quan chức này cáo buộc Mỹ \"luôn tỏ ra là nước bảo vệ UNCLOS dù cho đến nay vẫn chưa ký duyệt hiệp ước\".\"Các thẩm phán của Tòa quốc tế thực hiện các trọng trách của họ trong khả năng cá nhân. Ứng viên của Trung Quốc là người thông thạo về luật quốc tế và luật biển\", bà Hoa Xuân Oánh nói.Theo trang web của ITLOS, đây không phải là lần đầu tiên Trung Quốc cử đại diện chạy đua vào vị trí thẩm phán của tòa. Thực tế đã có 3 thẩm phán Trung Quốc từng phục vụ tòa kể từ cuộc bầu cử đầu tiên của tòa án quốc tế này năm 1996. ", "topic": "Thế giới", "tag": ["ITLOS", "Thẩm phán", "Luật biển", "Tòa", "UNCLOS", "STILWELL", "David Stilwell", "Tranh cử", "Chạy đua", "Hàng hải", "Diễn đàn trực tuyến", "Ứng viên", "Trung Quốc", "Phản đối", "Đề cử", "Luật hàng hải", "Tranh chấp", "Quốc tế", "Bỏ phiếu", "Bắc kinh"], "link": "https://vietnamnet.vn/vn/the-gioi/my-phan-doi-trung-quoc-tranh-cu-vao-toa-quoc-te-ve-luat-bien-663584.html"}