{"id": "35928168", "header": "Thị xã Nghi Sơn: Tuyển dụng 46 viên chức Ban giải phóng mặt bằng, hỗ trợ và tái định cư", "datetime": "2020-08-05T09:51:03.000+07:00", "summary": "UBND thị xã Nghi Sơn vừa ban hành Thông báo số 378/TB-UBND, về việc tuyển dụng viên chức Ban giải phóng mặt bằng, hỗ trợ và tái định cư năm 2020 với số lượng cần tuyển dụng là 46 chỉ tiêu. Trong đó, vị trí nghiệp vụ giải phóng mặt bằng 41 chỉ tiêu, vị trí hành chính tổng hợp là 5 chỉ tiêu.", "content": "Cán bộ Ban giải phóng mặt bằng và hỗ trợ tái định cư thị xã Nghi Sơn thực hiện việc kiểm kê tại hộ gia đình ở xã Phú Sơn.Theo đó, vị trí nghiệp vụ giải phóng mặt bằng: Đối với những người dự tuyển đang là lao động hợp đồng tại Ban giải phóng mặt bằng, hỗ trợ và tái định cư thị xã Nghi Sơn, yêu cầu tốt nghiệp đại học trở lên các chuyên ngành: Quản lý đất đai, Quản lý tài nguyên rừng và môi trường, Luật, Môi trường, Xây dựng, Cơ giới hóa nông nghiệp, Kinh tế, Nông học, Quản trị kinh doanh, Tin học, Quản lý nhà nước, Kỹ thuật điện, Kế toán, Công nghệ sinh học, Tài chính Ngân hàng, Kinh tế tế xây dựng, Lâm sinh, cơ khí chế tạo. Đối với các trường hợp dự tuyển khác, yêu cầu tốt nghiệp đại học trở lên các ngành: Xây dựng, Giao thông, Thủy lợi, Luật, Hành chính, Quản lý đất đai, Địa chính, Quản trị kinh doanh, Tài chính, Kế toán.Vị trí hành chính tổng hợp: Đối với những người dự tuyển đang là lao động hợp đồng tại Ban giải phóng mặt bằng, hỗ trợ và tái định cư thị xã Nghi Sơn yêu cầu tốt nghiệp đại học trở lên thuộc các chuyên ngành: Kế toán, Luật, Quản trị kinh doanh, Quản lý nhà nước, Kinh tế, Nông học. Đối với các trường hợp dự tuyển khác, yêu cầu tốt nghiệp đại học trở lên các chuyên ngành: Luật, Quản lý hành chính, Quản lý đất đai, Tài chính, Kế toán, Quản trị kinh doanh.Tất cả các trường hợp đăng ký dự tuyển yêu cầu có chứng chỉ tin học với trình độ đạt chuẩn kỹ năng công nghệ thông tin cơ bản theo quy định và yêu cầu về ngoại ngữ với trình độ đạt chuẩn kỹ năng sử dụng công nghệ thông tin.Việc tuyển dụng được được thực hiện bằng hình thức xét tuyển, qua 2 vòng, gồm: Kiểm tra điều kiện, tiêu chuẩn của người dự tuyển đăng ký tại phiếu dự tuyển theo yêu cầu của vị trí việc làm, nếu phù hợp thì người dự tuyển được tham dự vòng 2. Vòng 2, phỏng vấn để kiểm tra về trình độ năng lực, chuyên môn, nghiệp vụ của người dự tuyển, thời gian phỏng vấn 30 phút.Người đăng ký dự tuyển nộp hồ sơ tại Phòng Nội vụ, cơ quan UBND thị xã Nghi Sơn. Thời gian nhận hồ sơ trong giờ hành chính, kể từ ngày 6-8-2020 đến ngày 6-9-2020. ", "topic": "Nhà đất", "tag": ["UBND thị xã Nghi Sơn", "Nghi Sơn", "Tái định cư", "Giải phóng mặt bằng", "Thị xã Nghi Sơn", "Viên chức", "Tuyển dụng", "Dự tuyển", "Nông học", "Thị xã", "Nghiệp vụ", "Chỉ tiêu", "Phú Sơn", "Hành chính", "Tốt nghiệp đại học", "Quản trị kinh doanh", "Kiểm kê", "Cơ giới hóa", "Tin học", "Kế toán"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/thi-xa-nghi-son-tuyen-dung-46-vien-chuc-ban-giai-phong-mat-bang-ho-tro-va-tai-dinh-cu/122614.htm"}