{"id": "35927857", "header": "Khởi động cuộc thi khởi nghiệp và đổi mới sáng tạo Đồng Tháp năm 2020", "datetime": "2020-08-04T18:30:00.000+07:00", "summary": null, "content": "ĐTO - Từ năm 2017 đến nay, Đồng Tháp đã tổ chức 3 cuộc thi ý tưởng, dự án khởi nghiệp thu hút 211 ý tưởng, dự án phát triển kinh tế, khởi nghiệp tham gia. Qua đó, đã phát hiện, lựa chọn, định hướng, hỗ trợ cho nhiều ý tưởng, dự án khởi nghiệp triển khai trong thực tế có hiệu quả, tham gia tốt và đạt giải thưởng cao trong các cuộc thi ý tưởng, dự án khởi nghiệp cấp khu vực và toàn quốc, góp phần tích cực vào việc xây dựng hệ sinh thái khởi nghiệp trên địa bàn tỉnh.Với mong muốn tìm kiếm, phát hiện các giải pháp, dự án khả thi, có khả năng nhân rộng và phù hợp với nhu cầu phát triển của xã hội để tiếp tục huấn luyện, đào tạo giúp các giải pháp, dự án từng bước trở nên hoàn thiện hơn. Đồng thời, kết nối với các cơ quan, tổ chức, nhà đầu tư để cùng hỗ trợ và thúc đẩy phát triển khởi nghiệp, tạo ra sản phẩm; kết nối được cộng đồng khởi nghiệp trong và ngoài khu vực; tạo sân chơi, môi trường giao lưu lành mạnh cho thanh niên và cộng đồng mong muốn khởi nghiệp, học tập những kiến thức, kinh nghiệm bổ ích trong quá trình khởi nghiệp; góp phần hun đúc ý chí và tinh thần khởi nghiệp qua các hoạt động giao lưu với các doanh nhân thành đạt. Qua đó, lựa chọn, giới thiệu những dự án có tính khả thi tham gia các cuộc thi về khởi nghiệp và khởi nghiệp đổi mới sáng tạo mang tầm khu vực, quốc gia.Nhằm tiếp tục phát huy những kết quả đạt được trong những năm qua, năm 2020 cuộc thi khởi nghiệp và đổi mới sáng tạo tỉnh Đồng Tháp sẽ được tổ chức, là chuỗi hoạt động trong “Ngày hội khởi nghiệp và đổi mới sáng tạo tỉnh Đồng Tháp năm 2020” chào mừng Đại hội Đảng bộ tỉnh Đồng Tháp lần thứ XI, nhiệm kỳ 2020-2025. Cuộc thi sẽ gồm các dự án khởi nghiệp trên các lĩnh vực, ngành nghề phù hợp với quy định với pháp luật đã, đang và có thể triển khai trên địa bàn tỉnh Đồng Tháp. Ngoài các giải thưởng được trao giải từ kết quả chấm điểm của Hội đồng Giám khảo, Ban Tổ chức sẽ xem xét trao tặng giải thưởng đối với các dự án có yếu tố đổi mới sáng tạo, dựa trên khai thác tài sản trí tuệ, công nghệ, mô hình kinh doanh mới; đột phá mang tính khả thi, có khả năng nhân rộng, tham gia giải quyết các vấn đề xã hội, cộng đồng, địa phương, an sinh xã hội, bảo vệ môi trường… các dự án xuất sắc được vào vòng bán kết, chung kết sẽ được kết nối, giới thiệu tham gia các chương trình huấn luyện đào tạo phát triển, định hướng hoàn thiện dự án của của Quỹ Khởi nghiệp Doanh nghiệp Khoa học và Công nghệ Việt Nam (SVF), Trung tâm nghiên cứu Kinh doanh và Hỗ trợ doanh nghiệp (BSA), Phòng Thương mại và Công nghiệp Việt Nam. Một số dự án xuất sắc sẽ được Hội đồng tư vấn khởi nghiệp tỉnh xem xét, đề xuất cho vay vốn để phát triển dự án từ Quỹ hỗ trợ thanh niên khởi nghiệp và Quỹ bảo lãnh tín dụng và hỗ trợ khởi nghiệp tỉnh Đồng Tháp.Cuộc thi khởi nghiệp và đổi mới sáng tạo năm 2020 là cơ hội để các doanh nghiệp, nhà đầu tư tiếp cận, nắm bắt kịp thời những ý tưởng hay, sáng tạo và các mô hình kinh doanh tiềm năng, từ đó có thể đầu tư, mở rộng sản xuất, đa dạng hóa ngành nghề cho doanh nghiệp; tìm kiếm và thu hút nguồn nhân lực chất lượng cao; tạo mối liên kết, hình thành chuỗi giá trị. Qua đó, sẽ góp phần làm phát triển kinh tế - xã hội nếu cuộc thi là sự khởi động cho toàn xã hội với những ý tưởng mới được cổ vũ, sự chung tay của cộng đồng nhất định những ý tưởng ấy sẽ thành công. ", "topic": "Công nghệ ", "tag": ["Khởi nghiệp", "Cuộc thi", "Đồng Tháp", "Ý tưởng", "Đổi mới", "ĐTO", "Khởi động", "Dự án khả thi", "Nhân rộng", "Hun đúc", "Tính khả thi", "Giải thưởng", "Phát triển kinh tế", "Hệ sinh thái", "Định hướng", "Huấn luyện", "Dự án", "Có hiệu quả", "Bổ ích", "SVF"], "link": "http://www.baodongthap.vn/kinh-te/khoi-dong-cuoc-thi-khoi-nghiep-va-doi-moi-sang-tao-dong-thap-nam-2020-92475.aspx"}