{"id": "35926661", "header": "Báo Indonesia nhận định khó cho Việt Nam dù Văn Hậu về", "datetime": "2020-08-05T07:51:00.000+07:00", "summary": "AFC cho rằng Văn Hậu trở về sẽ tốt cho Hà Nội FC và tuyển Việt Nam nhưng truyền thông Indonesia có quan điểm ngược lại.", "content": "Hôm 2/8, Văn Hậu đã trở về Việt Nam, khép lại hành trình 1 năm thi đấu cho Heerenveen theo dạng cho mượn. Bản thân cầu thủ sinh năm 1999 cho rằng, dù không được thi đấu nhiều ở đội 1 Heerenveen nhưng quãng thời gian được tập luyện ở môi trường đỉnh cao cũng giúp anh tích lũy kinh nghiệm.Ngay sau đó, trang chủ Liên đoàn Bóng đá Châu Á (AFC) đã có 1 tin vắn đưa tin về việc Đoàn Văn Hậu trở về hàng ngũ của CLB Hà Nội.AFC đánh giá, Văn Hậu trở về sẽ là một sự bổ sung đáng giá cho CLB Hà Nội vì hiện tại đội đang gặp khó khăn vì lực lượng nhân sự.Bên cạnh đó, việc trở về của Văn Hậu đồng nghĩa với khả năng ra sân thi đấu trong đội hình chính thức của cầu thủ này cũng cao hơn, chuẩn bị tốt cho kế hoạch chinh phục vòng loại World Cup 2022 của tuyển Việt Nam.Tuy nhiên, tờ Indo Sport (Indonesia) lại không đánh giá cao sự trở về của Văn Hậu và cho rằng cầu thủ này sẽ không cải thiện được nhiều lối chơi cho tuyển Việt Nam, đặc biệt là trong bối cảnh dịch Covid-19 đang trở lại. Trong bài viết này, tờ báo này cũng không đề cao khả năng của tuyển Thái Lan.Mở đầu bài báo trên tờ Indo Sport, tác giả viết: \"Tuyến Thái Lan đang gặp nhiều vấn đề về kế hoạch tập luyện. Ngay lúc này, Voi chiến đang trông chờ sự trở lại của HLV Akira Nishino.Nhà cầm quân người Nhật dự định trở lại Thái Lan vào tháng 7/2020 nhưng vì dịch bệnh, ông vẫn chưa thể đến xứ sở chùa vàng. Hiệp hội bóng đá Thái Lan (FAT) cho hay, họ sẵn sàng chi số tiền 120.000 USD để giúp HLV Nishino có giấy phép trở lại Thái Lan.Trong khi đó, ĐT Việt Nam cũng không khá khẩm hơn. Rồng vàng đang bị động bởi sự tái phát của dịch Covid-19. Ngay cả V-League cũng đã phải hoãn vì sự an toàn của NHM. Và HLV Park Hang-seo phải kiên nhẫn chờ đợi khi kế hoạch tập trung vào tháng 8/2020 có khả năng bị hủy bỏ. Việc Văn Hậu trở lại cũng không đóng góp quá nhiềuTrong khi hai ĐT Việt Nam và Thái Lan đang gặp khó thì người Indonesia lại có sự chuẩn bị khá kỹ lưỡng cho đội tuyển của mình. Với việc HLV Shin Tae-yong đã có mặt, Tim Garuda sẽ sớm trở lại tập luyện để chuẩn bị cho ba trận còn lại của vòng loại World Cup 2022\".Thực tế, tuyển Indonesia lúc này đã hết hy vọng đi tiếp sau khi toàn thua cả 5 trận. Ở 3 trận còn lại, đoàn quân của HLV Shin Tae-yong làm khách trên sân Thái Lan vào ngày 8/10, tiếp đón UAE vào ngày 13/10 trước khi có trận làm khách trên sân Mỹ Đình vào ngày 12/11.Trái ngược với truyền thông Indonesia, phía Thái Lan lại đánh giá cao sự trở về của Văn Hậu. Tờ Siam Sports đánh giá Văn Hậu đang thể hiện tốt ở Hà Lan song mức lương quá cao là rào cản khiến anh không được gia hạn với CLB Heerenveen.Tờ báo xứ Chùa Vàng cũng nhận định rằng mặc dù chỉ có vỏn vẹn 4 phút thi đấu cho đội 1 Heerenveen nhưng chuyến đi Hà Lan vừa rồi của Đoàn Văn Hậu không phải là hoàn toàn thất bại. Thực tế thì anh đã có sự hòa nhập tốt ở đội chủ sân Abe Lenstra và liên tục được thi đấu ở đội trẻ của Heerenveen.\"Có một thực tế là Đoàn Văn Hậu ngày càng thích nghi tốt hơn với đội bóng Hà Lan. Đồng thời, Heerenveen cũng có sẵn kế hoạch để cầu thủ Việt Nam giữ vị trí hậu vệ cánh trái trong mùa giải tới. Tuy nhiên, Heerenveen không thể gia hạn với Đoàn Văn Hậu đơn giản chỉ vì vấn đề tiền lương, lương của cầu thủ này quá cao” - tờ Siam Sports nói. ", "topic": "Thể thao", "tag": ["Văn Hậu", "HEERENVEEN", "Báo Indonesia", "Đoàn Văn Hậu", "Indo Sport", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Indonesia", "Hà Nội FC", "Trở về", "CLB Hà Nội", "World Cup 2022", "Nhận định", "Việc Văn Hậu", "Shin Tae-yong", "Hàng ngũ", "Quãng thời gian", "Trang chủ", "Truyền thông", "Akira Nishino"], "link": "http://baodatviet.vn/the-thao/ben-le-tran-dau/bao-indonesia-nhan-dinh-kho-cho-viet-nam-du-van-hau-ve-3415735/"}