{"id": "35923558", "header": "HĐND Bà Rịa- Vũng Tàu thông qua nhiều Nghị quyết quan trọng", "datetime": "2020-08-04T19:54:19.000+07:00", "summary": "Nghị quyết về chủ trương đầu tư xây dựng cầu Phước An nối Bà Rịa- Vũng Tàu với Đồng Nai được phê duyệt với tổng mức đầu tư 4.879 tỷ đồng.", "content": "Chiều 4-8, Kỳ họp thứ 17 HĐND tỉnh Bà Rịa- Vũng Tàu khóa VI đã bế mạc với việc thông qua các báo cáo kết quả thực hiện nhiệm vụ phát triển kinh tế- xã hội, đảm bảo quốc phòng, an ninh, thu chi ngân sách nhà nước đầu năm 2020; kiến nghị của cử tri.HĐND tỉnh này cũng thông qua sáu nghị quyết quy phạm pháp luật và 46 nghị quyết cá biệt liên quan về đất đai, giao thông đô thị, giáo dục, an sinh xã hội có ý nghĩa hết sức quan trọng.Cụ thể, các đại biểu HĐND đã biểu quyết thông qua Nghị quyết về việc phê duyệt báo cáo nghiên cứu tiền khả thi dự án Cầu Phước An (nối đường liên cảng Cái Mé, thị xã Phú Mỹ và huyện Nhơn Trạch, tỉnh Đồng Nai) với tổng mức đầu tư 4.879 tỷ đồng.Trong đó vốn ngân sách tỉnh là 2.879 tỷ đồng, phần còn lại là vốn ngân sách trung ương, giai đoạn 2021-2025. Đây được coi là dự án giao thông trọng điểm có tầm quan trọng đặc biệt với tỉnh Bà Rịa- Vũng Tàu, các tỉnh thành trong khu vực và vùng trọng điểm phía Nam, nâng hiệu quả hoạt động của cụm cảng Cái Mép- Thị Vải, giảm tải cho Quốc lộ 51…HĐND tỉnh cũng thông qua nghị quyết về việc quyết định điều chỉnh, bổ sung báo cáo đề xuất chủ trương đầu tư dự án chỉnh trang kiến trúc Cầu Cỏ May (Vũng Tàu) với tổng mức đầu tư gần 115 tỷ đồng. Đồng thời, HĐND ra nghị quyết về việc ngầm hóa lưới điện hạ thế khu vực trung tâm thành phố Vũng Tàu giai đoạn 2021-2025; Xây dựng hàng loạt tuyến đường ở các huyện, thành phố; Đầu tư dự án Chung cư tái định cư thuộc Khu tái định cư phía Tây Bắc đường AIII (phường 12, TP Vũng Tàu); khu tái định cư Phú Mỹ, dự án nhà ở xã hội huyện Côn Đảo…Nhiều dự án cung cấp nước sạch cho người dân khu vực nông thông các huyện còn khó khăn cũng được thông qua. Như dự án Tuyến ống chuyển tải nước Hắc Dịch- Sông Xoài- Láng Lớn và khu vực ven biển Lộc An, Phước Thuận; đầu tư dự án mở rộng tuyến ống cấp nước cho khu vực xã Xuân Sơn, Sơn Bình, Bàu Chinh, Bình Giã, Bình Trung, Quảng Thành (huyện Châu Đức) và khu vực xã Tân Lâm, Hòa Hội, Hòa Hưng (huyện Xuyên Mộc). Ngoài ra là các nghị quyết về xây dựng các trường học trên địa bàn toàn tỉnh, trong đó đặc biệt là TP Vũng Tàu…Phát biểu bế mạc kỳ họp, ông Nguyễn Hồng Lĩnh, (nguyên Bí thư Tỉnh ủy, đã đảm nhiệm chức vụ Phó trưởng ban Dân vận Trung ương từ cuối tháng 7-2020 nhưng vẫn đang đảm nhiệm chức vụ chủ tịch HĐND tỉnh-PV) đã nhắn gửi nhiều điều đến cử tri toàn tỉnh trong giai đoạn tỉnh và cả nước đang vừa phòng, chống dịch COVID-19 vừa phải lo nhiệm vụ an sinh xã hội, phát triển kinh tế.Theo ông Lĩnh, với diễn biến phức tạp của dịch COVID-19 như hiện nay thì bên cạnh thực hiện các giải pháp phục hồi phát triển kinh tế- xã hội, đòi hỏi toàn bộ hệ thống chính trị và nhân dân toàn tỉnh tiếp tục nâng cao nhận thức và hành động, quán triệt sâu sắc quan điểm “Chống dịch như chống giặc”. Toàn tỉnh thực hiện nghiêm các biện pháp phòng, chống dịch, bảo đảm kiểm soát tốt, không để phát sinh lây nhiễm mới.Tỉnh cần tiếp tục rà soát, tháo gỡ các rào cản để thúc đẩy tăng trưởng, tập trung thực hiện các chỉ tiêu còn thấp để hoàn thành đạt kế hoạch. Tổ chức đấu giá các khu đất công để tạo nguồn lực cho đầu tư phát triển. Tiếp tục có giải pháp, bước đi rõ ràng để thúc đẩy các dự án, công trình trọng điểm đúng pháp luật, đáp ứng yêu cầu phát triển vững chắc của tỉnh. Khắc phục các biểu hiện đùn đẩy, chậm ra quyết định làm mất cơ hội phát triển của tỉnh và của doanh nghiệp. Đẩy mạnh công tác cải cách hành chính để phục vụ doanh nghiệp và người dân tốt hơn.Có những giải pháp cụ thể về quản lý đất đai, xây dựng, quy hoạch, đô thị trên địa bàn, sớm triển khai và hoàn thành các quy hoạch bảo đảm không gian phát triển nhằm phục vụ tốt nhất cho nhu cầu đầu tư của doanh nghiệp và cuộc sống người dân. Đẩy nhanh tiến độ triển khai các dự án đầu tư công và nâng cao hơn nữa chất lượng sử dụng hiệu quả đồng vốn và quản lý các công trình đầu tư công đúng theo quy định của pháp luật.Tích cực xử lý các điểm đen môi trường trong khu dân cư, định kỳ tổ chức giám sát việc thực hiện và xem xét trách nhiệm của lãnh đạo các cơ quan, đơn vị không thực hiện đúng chức trách, nhiệm vụ được giao.Đẩy mạnh xã hội hóa trên các lĩnh vực văn hóa- xã hội để huy động nhiều nguồn lực hơn phục vụ cho đời sống tinh thần, phát triển giáo dục, chăm sóc sức khỏe của người dân, nâng cao chất lượng các dịch vụ phục vụ người dân.Triển khai đồng bộ các giải pháp, nắm chắc địa bàn, sàng lọc đối tượng để kịp thời ngăn chặn, trấn áp tội phạm, kiên quyết không để hình thành các băng nhóm hoạt động theo kiểu xã hội đen trên địa bàn tỉnh.“Về cá nhân, tôi xin cám ơn lãnh đạo tỉnh, các đại biểu HĐND và cử tri trong tỉnh đã giúp đỡ tôi hoàn thành nhiệm vụ với vai trò chủ tịch HĐND tỉnh trong suốt hai nhiệm kỳ qua. Trong nhiệm vụ mới, tôi sẽ luôn quan tâm, hỗ trợ cho mọi hoạt động của HĐND tỉnh, nâng cao vai trò, vị trí của hoạt động dân cử tại địa phương”- ông Nguyễn Hồng Lĩnh, bày tỏ. ", "topic": "Nhà đất", "tag": ["Cầu Phước An", "Thị Vải", "Vũng Tàu", "Cảng Cái Mép", "Vũng Tàu khóa VI", "Nghị quyết", "Nghiên cứu tiền khả thi", "Nhơn Trạch", "HĐND tỉnh Bà Rịa", "Bà Rịa", "Đồng Nai", "Kỳ họp", "Bế mạc", "Thị xã Phú Mỹ", "Cầu Cỏ May", "Giao thông đô thị", "Nguyễn Hồng Lĩnh", "Hội đồng nhân dân", "Vốn ngân sách", "Chủ trương"], "link": "https://plo.vn/thoi-su/hdnd-ba-ria-vung-tau-thong-qua-nhieu-nghi-quyet-quan-trong-929030.html"}