{"id": "35928922", "header": "SpaceX phóng thử thành công nguyên mẫu Starship đưa người lên sao Hỏa", "datetime": "2020-08-05T10:15:00.000+07:00", "summary": "Nguyên mẫu tàu vũ trụ Starship SN5 đã bay thử thành công lên bầu trời vào 6 giờ sáng nay, 5-8, theo giờ Hà Nội tại cơ sở của SpaceX gần làng Boca Chica ở Nam Texas, Mỹ, đánh dấu một bước tiến trong hành trình đưa con người tới sao Hỏa.", "content": "Nguyên mẫu tàu vũ trụ Starship SN5 đã bay thử thành công lên bầu trời vào 6 giờ sáng nay, 5-8, theo giờ Hà Nội tại cơ sở của SpaceX gần làng Boca Chica ở Nam Texas, Mỹ, đánh dấu một bước tiến trong hành trình đưa con người tới sao Hỏa.Tàu vũ trụ thử nghiệm Starship SN5 trông như một chiếc phích kim loại khổng lồ bay lơ lửng trên bầu trời Texas ở độ cao 150 m.Starship SN5 cao gần chín tầng đã đốt cháy động cơ Raptor duy nhất của nó và từ từ bay lên không trung trước khi nhẹ nhàng quay trở lại mặt đất và hạ cánh thẳng đứng không xa nơi nó cất cánh.Với thành công này, SpaceX của tỷ phú Elon Musk đã tiến thêm một bước mới nhất trong hành trình tới sao Hỏa với mục tiêu biến loài người thành một loài “đa hành tinh”.Starship sẽ hoạt động giống như máy bay chở khách thương mại bằng cách vận chuyển hành khách trả phí tới bề mặt mặt trăng và sao Hỏa.SN5 là nguyên mẫu Starship thứ hai. Nguyên mẫu đầu tiên có tên Starhopper đã thực hiện một vài chuyến bay ngắn vào mùa hè năm 2019, và kết thúc nhiệm vụ sau khi đạt được độ cao 150 mét vào tháng 8-2019.SpaceX tiến hành thử nghiệm bắn tĩnh cho nguyên mẫu Starship SN5 vào ngày 30-7. Ảnh: Elon Musk qua Twitter.Cả Starhopper và SN5 đều có một động cơ Raptor duy nhất. Raptor là động cơ thế hệ tiếp theo mạnh mẽ của SpaceX. Mẫu tàu vũ trụ Starship cuối cùng sẽ có sáu động cơ Raptor, cao khoảng 50 m và có khả năng chở tới 100 người, tỷ phú Musk cho biết.Starship sẽ được phóng từ Trái đất trên đầu một tên lửa khổng lồ có tên Super Heavy có 31 Raptor. Cả hai phương tiện này sẽ được SpaceX tái sử dụng để cắt giảm chi phí của chuyến bay đến và rời khỏi mặt trăng, sao Hỏa và các điểm đến không gian khác khả thi về mặt kinh tế, ông Musk nói.Tên lửa Super Heavy sẽ đáp xuống Trái đất sau mỗi lần nâng, còn tàu vũ trụ Starship sẽ đủ lực để tự mình rời khỏi sao Hỏa và mặt trăng, vì cả hai hành tinh đều có lực hấp dẫn yếu hơn nhiều so với hành tinh của chúng ta.Tỷ phú Musk đặc biệt quan tâm đến Hành tinh Đỏ. Ông thường nhấn mạnh mục tiêu thành lập công ty SpaceX vào năm 2002 chủ yếu để giúp loài người xâm chiếm sao Hỏa. Nếu mọi việc suôn sẻ với sự phát triển của Starship và Super Heavy, hệ thống không gian vũ trụ có thể cho phép loài người có được một thành phố triệu người trên Hành tinh Đỏ trong 50 đến 100 năm tới, doanh nhân tỷ phú cho biết.Còn phải thực hiện rất nhiều cuộc thử nghiệm trước khi đến thiết kế Starship cuối cùng.Nếu mọi việc suôn sẻ, chúng ta có thể thấy Starship và Super Heavy bay cùng nhau, trong những nhiệm vụ quan trọng. SpaceX là một ứng cử viên để đưa các phi hành gia NASA lên mặt trăng vào giữa những năm 2020.Tỷ phú Nhật Bản Yusaku Maezawa cũng đã đặt một chuyến phi hành đoàn trên Starship đi quanh mặt trăng, với mục tiêu là năm 2023.Việc phóng thử nguyên mẫu Starship hôm nay diễn ra sau hai ngày khi SpaceX thực hiện thành công chuyến trở về từ trạm vũ trụ ISS của hai phi hành gia NASA trên tàu vũ trụ Crew Dragon hôm 3-8. ", "topic": "Khoa học", "tag": ["SPACEX", "Nguyên mẫu", "Sao hỏa", "SN5", "Thành công", "Làng Boca Chica", "Nam Texas", "Tàu vũ trụ", "Bay thử", "RAPTOR", "Elon Musk", "Super Heavy", "Phích", "Bầu trời", "Bước tiến", "Đánh dấu", "Mặt trăng", "Không trung", "Hành trình", "Hành tinh"], "link": "https://nhandan.com.vn/khoa-hoc/spacex-phong-thu-thanh-cong-nguyen-mau-starship-dua-nguoi-len-sao-hoa-611577/"}