{"id": "35923599", "header": "Hàng bánh mì Hà Nội có từ thời bao cấp, mỗi ngày bán 400 chiếc, ngay trung tâm phố cổ nhưng giá chỉ 10 ngàn", "datetime": "2020-08-04T20:11:00.000+07:00", "summary": "Giá siêu rẻ so với thời giá bây giờ, nhưng một chiếc bánh mì kiểu bao cấp trên phố Tô Tịch vẫn có đầy đủ nhân pa-tê, thịt quay, xúc xích đỏ, ruốc bông cùng nước xốt ớt dầu. Sự 'bảo thủ' của một món ăn mang hương vị cũ hơn 40 năm vẫn không đổi thay ấy lại khiến nhiều người thương nhớ.", "content": "Hàng bánh mì ngay trung tâm phố cổ giá chỉ 10 ngànLà món ăn thuộc hàng quốc dân, bánh mì có mặt ở mọi miền đất nước. Càng các thành phố lớn như Hà Nội, Sài Gòn, các hàng bánh mì càng nhiều và bánh mì càng đa dạng về biến tấu.Chẳng hạn như ở Hà Nội bây giờ, bạn có thể tìm thấy đủ loại bánh mì Hội An, bánh mì que Hải Phòng, bánh mì kiểu Doner Kebab... Nhưng lạ một điều rằng, dù nhiều như thế, từ vỉa hè đến nhà hàng đâu đâu cũng có nhưng lại... không hề dễ nếu bạn muốn thưởng thức một chiếc bánh mì đúng kiểu Hà Nội như ngày xưa: Chỉ có bơ thơm, pa-tê gan, thêm chút ruốc, xá xíu, thêm chút tương ớt tăng hương vị.Xin không bàn đến lý do tại sao chiếc bánh mì pa-tê kiểu Hà Nội xưa lại chỉ còn lại vài hàng duy trì bán túc tắc, chỉ biết rằng, mỗi món ăn ở từng vùng miền luôn mang đặc trưng riêng, và nếu đã từng ăn, từng gắn bó chắc chắn sẽ có sự nhớ nhung, so sánh. Đó cũng là lý do không ít người Hà Nội, lớn lên cùng kiểu bánh mì “cổ hủ” ấy dù sống ở thành phố có cả trăm, cả ngàn hàng bánh vẫn chịu khó chạy quanh thành phố chỉ để tìm lại chút hương vị bánh mì xưa.Và những người hoài cổ quý lắm những hàng bánh mì như ở phố Hàng Gai, chỗ giáp với phố Tô Tịch - một trong những nơi bán bánh mì pate kiểu xưa ít ỏi còn sót ở Thủ đô.Tiệm bánh mì Hàng Gai bắt đầu bán từ năm 1979, tính đến nay đã 40 năm tuổi, nếu tính về gia truyền đã sang đời thứ 2. Gọi là hàng cho sang vậy thôi, chứ thực cả gia tài của quán gói gọn trong một tủ kính nhỏ, một cái lò nướng tự chế, dăm chiếc ghế nhựa và chỗ ngồi ở mặt tiền căn nhà bé xinh, nơi buổi tối người ta bán hoa quả dầm.Chị Linh chủ quán rất đon đả dịu dàng, dù lúc cao điểm có khi khách đợi vòng trong vòng ngoài mua bánh nhưng lúc nào chị cũng dạ thưa hỏi chuyện khách. Chị gọi khách lớn tuổi bằng “u”, bằng “bố” xưng con - cái cách nói năng thân tình mà giờ người ta hiếm còn thấy. Đó không chỉ là hiếu khách mà còn bởi nhiều khách đến đây vốn là khách quen, gắn bó với quán từ khi mẹ chồng chị mới mở, tự tay làm hàng.Người ta mến chị vì cái duyên bán hàng một, thì say bởi cái hương vị mấy chục năm vẫn bền bỉ không đổi thay của quán hai, ba. Chị Linh bảo, các nguyên liệu tạo nên chiếc bánh mì, hương vị từng loại nhân của quán từ khi mẹ chồng chị mở bán thế nào, đến đời chị khi được trao truyền lại vẫn giữ nguyên như thế. Tính ra đến nay cũng 40 năm có lẻ, biết bao là yêu thương.Chiếc bánh mì Hàng Gai đúng vị Hà Nội, thiên về vị mặn, ngậy, xốp, giòn; từ chối bổ sung chua ngọt, rau dưa, đấy là khẩu vị mà suốt ngần ấy năm mẹ chồng chị lúc sinh thời, và chị bây giờ vẫn không muốn đổi. “” - chị Linh thủ thỉ.Cái ngon của bánh mì phố Hàng Gai, ấy là độ giòn của bánh kết hợp hoàn hảo với vị ngon của thịt xá xíu nửa nạc nửa mỡ, của xúc xích đỏ dai giòn, pa-tê mềm ẩm, xốp và thơm lừng. Màu nâu hồng của pa-tê, cả cái lớp mỡ trắng dẻo quánh, chạm vào lưỡi là tan nổi bật trên ruột bánh mì vừa mềm xốp vừa không quá đặc. Nó cũng như “đặc điểm nhận dạng” của hàng này, nên ai đã kết thì có đi ngược về xuôi rồi cũng trở lại mãi.Đó là thứ bánh mì mà ăn tại chỗ thì cái giòn rụm của vỏ, ẩm mềm của nhân như nhảy múa trong miệng; còn mang theo cả tiếng trên đường, đến khi vào công sở mới bỏ ra ăn vẫn giòn thơm như vậy. Chính nét đặc biệt đó đã “dung dưỡng” sự bảo thủ suốt hơn 40 năm của cửa hàng bánh mì phố cổ này, để mỗi ngày chị chủ bán ra chừng 400 - 500 cái trong vài giờ mở hàng buổi sáng.Hương vị 40 năm chẳng đổi thay, bao năm vẫn trung thành với bí quyết mẹ chồng trao gửiQuán “khai tiệm” năm 1979 thì 2007 chị Linh về làm dâu, được bà truyền cho công thức. Mới đầu, chị chỉ ở hậu trường nấu nướng, theo bà lên phố ngồi thái thịt, mãi đến 2015 mới tự mình bươn bả. Trải qua hơn 40 năm, qua 2 thế hệ mẹ chồng truyền nàng dâu nối, tiệm bánh mì này vẫn giữ nguyên tắc tự tay làm nguyên liệu. Chỉ trừ bánh mì đặt riêng và bơ là thứ không làm được, còn lại, từ xúc xích đỏ, pa-tê, xá xíu, ruốc bông, chị Linh đều kham cả.Cái xưa, cái truyền thống từ thời bao cấp vẫn còn được giữ, là bởi nhiều năm nay, nhà chị Linh chỉ chọn thịt từ những nhà dân nuôi đàn nhỏ lẻ, không phải là lợn nuôi trang trại công nghiệp. Sáng sớm, mối thịt trong mạn chùa Hương sẽ mang sang cho chị từng miếng thịt, bộ gan, bì… được tuyển lựa theo yêu cầu. Cầu kỳ như thế là bởi, lợn nuôi trong dân ăn khác hẳn lợn siêu nạc, thịt mềm mà không nát, mỡ giòn mà không chảy nước, bì dẻo mà không cứng...Pa-tê chị Linh chỉ làm bằng gan và thịt thôi. Những nhà khác thường cho thêm ruột bánh mì, bì xay cho “chắc” miếng, cắt thành lát cũng dễ. Nhưng riêng chị thì không. Bí quyết duy nhất đó là cho nhiều hành khô được phi vàng giòn bằng mỡ gà (thay vì dùng hành, tỏi sống xay và ngũ vị hương) trộn cùng. Láng mỏng một lớp mỡ khổ dày lót mặt khuôn, pa-tê xay đổ lên trên rồi đem hấp cách thủy liên tục 6 tiếng.Bán hàng về là chị sấp ngửa xay pa-tê ngay, để kịp lên bếp lúc 1h30 chiều. Đến tối, pa-tê chín sẽ được bỏ ra hong trong gió quạt, sáng hôm sau lại theo chân người lên phố, len lỏi trong những chiếc bánh xinh xinh. Vì không để qua tủ lạnh, không có hàng tồn bao giờ, pa-tê của bánh mì Hàng Gai ngày nào cũng là mẻ mới, xốp ngậy mà vẫn cắt được bằng dao, chứ không kiểu pa-tê sốt trong nồi hay pa-tê cắt miếng.Xúc xích đỏ, thành phần không thể thiếu trong chiếc bánh mì truyền thống lại càng cầu kỳ hơn. Chị Linh mất khoảng hơn 10 tiếng mới làm ra thành phẩm. Đầu tiên là luộc thịt và bì, sau đó đem xay cùng bột và màu hoa hiên, hấp cho nhừ rồi đem ra nhào nặn cho thật mịn. Cuối cùng là để đông lạnh 5 - 6 tiếng trước khi thái máy.Ngay cả món dễ làm như thịt xíu, chị cũng phải để ý phần thịt - mỡ cân đối nhau, phải tẩm ướp, hấp rồi mới đem rán cho chảy bớt mỡ, chứ không phải ào ào cho vào rán ngay. Rồi đến cái tương ớt dầu, có váng mỏng li ti trên mặt cũng được chế lại để không quá cay xộc như tương ớt phở, cũng không sền sệt và “công nghiệp” như tương ớt mua sẵn.Ngay cả bánh mì cũng phải đặt riêng để lò làm cho những mẻ bánh từ bột chọn lọc, vỏ giòn, ruột đặc mà xốp, được nướng bằng lò tự chế để bánh giòn mà không bị chai, phồng chứ không bị ép dẹp lép như máy kẹp.Chị Linh cười, bảo ai cũng trêu bán mỗi buổi sáng mà hàng trăm chiếc thế thì tiền để đâu cho hết. Nhưng thú thực, nghề của chị vất vả lắm. 3h30 sáng đã chuẩn bị lục tục dậy sửa soạn bán hàng, mở hàng từ 6h30 đến 10h30 sáng, rồi lại về “đánh vật” với 12 - 13kg thịt nguyên liệu, tối muộn mới ngơi tay mà thở. Mỗi cái chỉ bán 10 nghìn, nếu đặt người ta làm sẵn nguyên liệu thì chắc khỏi bán luôn, vì chất lượng chắc chắn không bằng, mà giá thành lại đội lên, lãi ở đâu chẳng biết.“Than” vậy thôi, nhưng nghĩ yêu cái nghề mẹ chồng gửi gắm, nghĩ đến những khách hàng lao động chẳng có mấy thu nhập mê bánh mì hàng mình, chị lại cứ thế làm. Dù sao thì, cũng còn mấy hàng bánh mì xưa “bảo thủ” như thế, để người ta còn được nếm vị cũ đâu. ", "topic": "Văn hóa", "tag": ["Bánh mì", "Phố Tô Tịch", "Ruốc bông", "Thời bao cấp", "Xúc xích", "Bảo thủ", "Hương vị", "Xá xíu", "Đổi thay", "Phố Hàng Gai", "Thịt quay", "Tương ớt", "Nước xốt", "Thời giá", "Hàng gai", "Doner kebab", "Quán từ", "Khu phố cổ", "Siêu rẻ", "Bao cấp"], "link": "http://toquoc.vn/hang-banh-mi-ha-noi-co-tu-thoi-bao-cap-moi-ngay-ban-400-chiec-ngay-trung-tam-pho-co-nhung-gia-chi-10-ngan-22202048172431156.htm"}