{"id": "35929808", "header": "Nhà mạng đồng loạt nhắc người dân 'Hãy cài đặt Bluezone'", "datetime": "2020-08-05T11:28:00.000+07:00", "summary": "Nếu thấy dòng chữ bên cạnh tên logo nhà mạng đang chuyển động, đừng bất ngờ, đó là lời nhắc nhở người dùng cài đặt ứng dụng Bluezone nhằm đối phó với dịch bệnh Covid-19.", "content": "Sáng 5/8, nhiều người dùng di động cảm thấy bất ngờ khi dòng chữ hiện tên nhà mạng sát biểu tượng cột sóng đột nhiên chuyển động. Bên cạnh tên thương hiệu của nhà mạng, xuất hiện một dòng hashtag với thông tin #Hay cai dat Bluezone.Đây là thông điệp được các nhà mạng gửi đến người dân nhằm hưởng ứng lời kêu gọi của Bộ Thông tin & Truyền thông về việc cài đặt ứng dụng Bluezone.Với những ai còn chưa biết, Bluezone là ứng dụng phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Dù chỉ vô tình lướt qua nhau, thông tin về lịch sử cuộc gặp cũng sẽ tự động được ghi lại. Điều kiện duy nhất là 2 người phải có thiết bị cùng bật Bluetooth và đã cài đặt ứng dụng Bluezone. Lịch sử tiếp xúc của mỗi người sẽ được mã hóa và lưu trữ trên chính bộ nhớ trong của máy.Khi phát hiện một người dùng Bluezone nhiễm hoặc nghi nhiễm Covid-19, các thành viên trong cộng đồng Bluezone sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân từng tiếp xúc gần với người mang bệnh.Với cơ quan chức năng, ứng dụng Bluezone sẽ giúp nhanh chóng khoanh vùng, xác định người có khả năng lây nhiễm Covid-19. Nhờ vậy, công tác dập dịch sẽ được triển khai chính xác, hiệu quả, không bỏ xót đối tượng.Việc sử dụng lịch xử tiếp xúc tầm gần cũng sẽ giúp giảm bớt số người trong diện phải cách ly, từ đó tránh phiền nhiễu cho người dân và tiết giảm được tài nguyên phòng dịch. Quan trọng hơn, sự tồn tại của ứng dụng Bluezone sẽ giúp xác định triệt để các trường hợp lây nhiễm trong cộng đồng, từ đó đưa cuộc sống sớm trở lại bình thường.Để ứng dụng Bluezone hoạt động hiệu quả, phải có ít nhấy 50 triệu người sử dụng ứng dụng này. Do đó, Bộ TT&TT đang tích cực vận động người dân cài đặt và sử dụng Bluezone nhằm tự bảo vệ mình và bảo vệ cộng đồng.Hiện có rất nhiều người đã nhìn thấy hashtag mới. Nếu chưa thấy thông điệp này, bạn có thể tắt đi bật lại chế độ máy bay để kiểm chứng. Ngoài ra, hashtag mới hiện chỉ đang xuất hiện trên iPhone và iPad, hy vọng người dùng Android cũng sẽ sớm nhận được thông điệp này.Ngoài việc tạo thông điệp bằng hashtag cạnh logo nhà mạng, các cơ quan chức năng cũng sẽ liên tục nhắn tin để kêu gọi người dân sử dụng Bluezone - giải pháp hiệu quả nhất nhằm phòng tránh đại dịch Covid-19.Trước đó, dòng hashtag Hayonha hoặc Stayhome cũng từng xuất hiện và thu hút sự chú ý lớn từ người dùng ở thời điểm toàn dân thực hiện cách ly xã hội. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "HASHTAG", "Ứng dụng", "DAT", "Nhắc", "Logo", "Chuyển động", "Đối phó", "Người dùng", "Bộ Thông tin", "Nhắc nhở", "Bluetooth", "Dịch bệnh", "Di động", "Thông điệp", "Đột nhiên", "Lời kêu gọi", "Lướt qua", "Người dân"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/nha-mang-chen-cot-song-nhac-nguoi-dan-hay-cai-dat-bluezone-663643.html"}