{"id": "35923424", "header": "MU trả mức lương kỷ lục cho Jadon Sancho", "datetime": "2020-08-04T19:55:00.000+07:00", "summary": "Jadon Sancho sẽ là cầu thủ người Anh nhận lương cao nhất tại Premier League khi gia nhập Man United trong kỳ chuyển nhượng hè 2020.", "content": "Theo , thương vụ MU chiêu mộ Jadon Sancho sắp đến hồi kết. \"Quỷ đỏ\" đạt thỏa thuận cá nhân với Sancho, khi quyết định trả mức lương 340.000 bảng/tuần cho tiền vệ này. Sancho trở thành cầu thủ nhận lương cao thứ hai ở sân Old Trafford sau David De Gea (350.000 bảng/tuần).Với con số 340.000 bảng/tuần, Sancho là cầu thủ người Anh nhận đãi ngộ tốt nhất ở giải đấu Premier League. Theo , ngôi sao người Anh đang được trả lương cao nhất là Raheem Sterling (300.000 bảng/tuần), tiếp theo là Harry Kane (200.000 bảng/tuần).Vào tháng 8/2019, Sancho ký vào bản hợp đồng mới cùng Dortmund. Sao trẻ người Anh đang nhận 190.000 bảng/tuần ở Dortmund. Khi khoác áo MU, Sancho trở thành cầu thủ 20 tuổi được trả lương cao nhất thế giới. Tại Premier League, mức lương của Sancho cũng chỉ xếp sau De Gea.Theo , MU tiến tới bước cuối cùng để sở hữu chữ ký của Sancho. \"Quỷ đỏ\" phải chi tổng cộng 108 triệu bảng, chia làm ba đợt trả. Sancho trở thành cầu thủ đắt giá nhất lịch sử Premier League.Mùa này, Sancho ra sân 44 trận cho Dortmund, ghi 20 bàn và thực hiện 20 pha kiến tạo. Trong 5 giải VĐQG hàng đầu châu Âu mùa giải 2019/20, chỉ có Lionel Messi chạm mốc 20 bàn thắng và 20 kiến tạo trên mọi đấu trường như Sancho.Phẩm chất của Sancho được một loạt danh thủ ca ngợi. Cựu tiền vệ Owen Hargreaves ngạc nhiên khi chứng kiến ngôi sao 20 tuổi: \"Không có thước đo để đánh giá tài năng của Sancho. Cậu ấy sẵn sàng tỏa sáng ở mọi vị trí, thật khó tin. Sancho đủ sức nâng tầm mọi đội bóng\".Huyền thoại Lothar Matthaus dùng 2 từ \"hoàn hảo\" khi nói về tài năng của Sancho. Matthaus nhận xét: \"Sancho có tốc độ, kỹ thuật và óc quan sát để hỗ trợ đồng đội. Cậu ấy bứt tốc và hãm lại đúng thời điểm. Phẩm chất của Sancho là bản năng, bạn không thể dạy điều đó cho cầu thủ\".  ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Dortmund", "Mức lương", "Manchester United", "Sports Mole", "Người Anh", "Thương vụ", "Cao nhất", "Chuyển nhượng", "Lương", "Hồi kết", "Trả lương", "Gia nhập", "David De Gea", "Đãi ngộ", "Chiêu mộ", "Quỷ đỏ", "Daily Mail", "Raheem Sterling"], "link": "https://zingnews.vn/mu-tra-muc-luong-ky-luc-cho-jadon-sancho-post1115510.html"}