{"id": "35920182", "header": "Trà Ôn (Vĩnh Long): Đầu tư 310 tỷ đồng thực hiện dự án Hệ thống thủy lợi Cồn Lục Sỹ giai đoạn 2", "datetime": "2020-08-04T15:26:36.000+07:00", "summary": "UBND tỉnh Vĩnh Long vừa ban hành Quyết định số 1943/QĐ-UBND về việc phê duyệt chủ trương đầu tư dự án Hệ thống thủy lợi Cồn Lục Sỹ, huyện Trà Ôn, tỉnh Vĩnh Long (giai đoạn 2).", "content": "Mục tiêu của dự án nhằm kết hợp đồng bộ với hệ thống công trình hạ tầng kỹ thuật, trong đó có dự án Hệ thống thủy lợi Cồn Lục Sỹ nhằm khép kín khu vực, đảm bảo chủ động ngăn mặn, giữ ngọt phục vụ sản xuất nông nghiệp; đồng thời, ngăn lũ, triều cường, bảo vệ sản xuất, tài sản của nhân dân và công trình công cộng. Thúc đẩy chuyển dịch cơ cấu cây trồng vật nuôi, nâng cao giá trị gia tăng, nâng cao thu nhập của người dân, góp phần đưa 02 xã Lục Sỹ Thành và Phú Thành đạt tiêu chí xã Nông thôn mới với diện tích phục vụ khoảng 4.000 ha.Dự án bao gồm hạng mục: Nâng cấp đê bao kết hợp đường giao thông nông thôn với chiều dài khoảng 30km. Các thông số kỹ thuật chủ yếu như sau: Cao trình đê bao: +2,50m; Chiều rộng đê bao: B ≥ 5,0m; Chiều rộng mặt đường giao thông B ≥ 3,5m; Xây dựng các cống hở, cụ thể như sau: Cống hở B ≥ 7,5m: 02 cống, cống hở B ≥ 5,0m: 02 cống.Dự án được thực hiện tại xã Phú Thành và xã Lục Sỹ Thành thuộc huyện Trà Ôn, tỉnh Vĩnh Long, với tổng mức đầu tư gần 310 tỷ đồng, từ nguồn vốn ngân sách Trung ương hỗ trợ; vốn ngân sách địa phương, vốn sự nghiệp nông nghiệp. Hình thức đầu tư: Nâng cấp, kết hợp xây dựng mới. Thời gian thực hiện: Năm 2021 - 2025.UBND tỉnh giao Ban Quản lý Dự án Đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn tỉnh Vĩnh Long (đơn vị quản lý dự án) chủ trì, phối hợp với các cơ quan liên quan hoàn thành Báo cáo nghiên cứu khả thi của dự án Hệ thống thủy lợi Cồn Lục Sỹ, huyện Trà Ôn, tỉnh Vĩnh Long (giai đoạn 2) trình cấp có thẩm quyền quyết định đầu tư dự án theo đúng quy định của Luật Đầu tư công và pháp luật liên quan. ", "topic": "Nhà đất", "tag": ["Trà Ôn", "Vĩnh Long", "Thủy lợi", "Thị trấn Trà Ôn", "UBND tỉnh Vĩnh Long", "Phú Thành", "Công trình hạ tầng kỹ thuật", "Của dự án", "Tài sản của nhân dân", "Dự án", "Giai đoạn", "Đầu tư", "Triều cường", "Phê duyệt", "Chủ trương", "Khép kín", "Ban hành", "Đê", "Mặn", "Cao trình"], "link": "https://baoxaydung.com.vn/tra-on-vinh-long-dau-tu-310-ty-dong-thuc-hien-du-an-he-thong-thuy-loi-con-luc-sy-giai-doan-2-285774.html"}