{"id": "35926670", "header": "Anh Đức vẫn cần cho đội tuyển", "datetime": "2020-08-05T07:54:02.000+07:00", "summary": "Nếu đội tuyển Việt Nam hội quân vào ngày 14-8 theo dự kiến của VFF, HLV Park Hang-seo nhiều khả năng chào đón sự trở lại của lão tướng Nguyễn Anh Đức, người vừa gia nhập CLB HAGL", "content": "Diễn biến phức tạp của dịch Covid-19 buộc HLV Park Hang-seo và LĐBĐ Việt Nam (VFF) phải tính toán lùi lịch tập trung đội tuyển Việt Nam ít nhất một tuần. Ban đầu, VFF dự kiến tập trung từ ngày 10 đến 16-8 nhưng tình hình dịch buộc HLV Park Hang-seo phải lên phương án lùi lại đến ngày 15 hoặc muộn hơn nữa.Theo tin từ VFF, tuyển Việt Nam vẫn sẽ hội quân trong thời gian các giải bóng đá trong nước tạm hoãn vì dịch Covid-19. Tuy nhiên, việc lùi ngày tập trung bắt buộc phải thực hiện, dự kiến có thể trong thời điểm từ ngày 14 đến 21-8 sẽ hội quân trong khoảng một tuần. Tất nhiên cần có sự cho phép từ lãnh đạo TP Hà Nội, dù HLV Park Hang-seo đã có sẵn danh sách khoảng 30 cầu thủ sẽ tập trung ở VFF.Việc vẫn phải tìm một phương án hội quân dù dịch Covid-19 đang bùng phát là do lịch thi đấu vòng loại World Cup 2022 khu vực châu Á vẫn chưa có thông tin tạm hoãn, nên tuyển Việt Nam vẫn phải lên kế hoạch chuẩn bị. Cụ thể 3 trận đấu của tuyển Việt Nam dự kiến sẽ diễn ra vào ngày 13-10 gặp Malaysia, ngày 12-11 (gặp Indonesia) và 17-11 (gặp UAE). Hiện tại, LĐBĐ châu Á (AFC) lẫn LĐBĐ Thế giới (FIFA) vẫn chưa có thông báo gì mới nên đội tuyển Việt Nam vẫn phải hội quân.Hiện tại, một số đội bóng đã nhận được yêu cầu \"quan tâm đặc biệt\" đối với các cầu thủ hiện nằm trong tầm ngắm của HLV Park Hang-seo cho đợt tập trung tới đây. Điểm chú ý trong số những cầu thủ này hoàn toàn không có những gương mặt thuộc 2 đội Đà Nẵng và Quảng Nam. Đây là điều đáng tiếc nhưng dễ hiểu vì 2 địa phương đang nỗ lực chống dịch và cả 2 đội bóng đều đang thực hiện cách ly.Trong danh sách 30 cái tên mà HLV Park Hang-seo nhắm đến cho đợt hội quân tới đây, đáng chú ý là sự trở lại của chân sút kỳ cựu Nguyễn Anh Đức. Người hùng của trận chung kết AFF Cup 2018 được đích thân HLV Park Hang-seo gọi điện lẫn gặp mặt để thuyết phục trở lại bóng đá đỉnh cao. Chính HLV Park Hang-seo đã nói chuyện với cả bầu Đức lẫn tiền đạo Anh Đức để đưa anh về chơi bóng cho HAGL ở giai đoạn giữa mùa, làm bệ phóng để anh trở lại đội tuyển quốc gia. Mục tiêu của nhà cầm quân người Hàn Quốc là sử dụng Anh Đức như một vũ khí gây bất ngờ cho các đối thủ.Ở lần tập trung này, sự vắng mặt đáng tiếc nhất thuộc về thủ môn Đặng Văn Lâm khi đang thi đấu cho Muangthong United ở Thái Lan. Ngoài ra, hậu vệ trái Đoàn Văn Hậu cũng phải chờ đến ngày 16-8 mới hoàn thành thời gian cách ly sau khi trở về từ Hà Lan. Đợt tập trung này đáng chờ đợi khi một vài gương mặt mới đang có phong độ cao trong 11 vòng đấu V-League 2020 vừa qua như Cao Văn Triền (Sài Gòn FC) hay Nguyễn Trọng Huy (Bình Dương) sẽ được thử sức ở đội tuyển. ", "topic": "Thể thao", "tag": ["Anh Đức", "Hội quân", "Nguyễn Anh Đức", "Park Hang-seo", "CLB HAGL", "Đội tuyển", "Lão tướng", "Liên đoàn bóng đá việt nam", "Tạm hoãn", "Tuyển việt nam", "LĐBĐ thế giới", "Chào đón", "Lùi lại", "Gia nhập", "Theo tin", "Dự kiến", "Liên đoàn bóng đá châu á", "Dịch", "Diễn biến phức tạp", "World Cup 2022"], "link": "http://nld.com.vn/the-thao/anh-duc-van-can-cho-doi-tuyen-20200804212153401.htm"}