{"id": "35927623", "header": "Chuyển nhượng 5/8: MU quay ngược thái độ với thương vụ Sancho", "datetime": "2020-08-05T09:10:00.000+07:00", "summary": "Manchester United cân nhắc việc rút khỏi thương vụ Jadon Sancho khi không thể thống nhất về mức phí chuyển nhượng của cầu thủ sinh năm 2000 với Dortmund.", "content": "17:13 05/08Bằng chứng Willian đã là người của ArsenalTheo  trong đoạn video quảng cáo game PES 21 phiên bản dành riêng cho Arsenal, Willian đã xuất hiện trong trang phục mới của \"Pháo thủ\" cùng dòng chữ \"Chào mừng đến sân Emirates\". Trước đó, báo chí Anh cũng đã đưa tin cầu thủ chạy cánh người Brazil muốn đầu quân cho Arsenal để được tiếp tục sinh sống tại London.16:41 05/08Roma, Fiorentina tranh giành tiền vệ MilanGiacomo Bonaventura sẽ chia tay Milan trong mùa hè năm nay do hết hạn hợp đồng. Tiền vệ sinh năm 1989 đang nhận được lời đề nghị từ ít nhất 3 CLB gồm Roma, Fiorentina và Atalanta. Mùa giải 2019/20, Bonaventura ra sân 29 lần, góp công vào thành tích giành vé dự Europa League của CLB chủ sân San Siro.15:28 05/08HLV Solskjaer tiết lộ kế hoạch dành cho Smalling\"Smalling đã có nhiều năm chơi bóng tại Manchester United và cậu ấy có vị trí riêng của mình. Tôi mừng vì cậu ấy vừa trải qua một mùa giải thành công ở Roma. Smalling đã chứng tỏ cậu ấy là một trung vệ tốt thế nào, tôi muốn Maguire, Lindelof, Tuanzebe nhận thấy điều này\", HLV Solskjaer phát biểu về cậu học trò người Anh. Smalling đã trở về Old Trafford khi Man Utd và Roma không thể đạt thỏa thuận về mức phí chuyển nhượng.14:58 05/08MU duyệt chi 27 triệu bảng để sắm hậu vệ đưa tin Man Utd đang đàm phán với AS Monaco về trường hợp của hậu vệ Benoit Badiashile. \"Quỷ đỏ\" bày tỏ mong muốn có sự phục vụ của cầu thủ sinh năm 2001 và sẵn sàng chi 27 triệu bảng để hoàn tất thương vụ này.14:10 05/08Newcastle để mắt tới bộ đôi của BournemouthTheo HLV Steve Bruce muốn đưa hai cầu thủ Josh King và David Brooks của Bournemouth về sân St James Park để có thêm các sự lựa chọn trên hàng công cho mùa giải tới.Newcastle sẵn sàng bồi thường hợp đồng để có được 2 cầu thủ này sau khi Bournemouth xuống hạng. Ảnh: 13:54 05/08Man Utd nhắm hậu vệ của PortoHậu vệ cánh trái Alex Telles được mời chào tới đội chủ sân Old Trafford. \"Quỷ đỏ\" mong muốn cầu thủ 27 tuổi gia nhập đội và làm tăng sự cạnh tranh với Luke Shaw, người đang phải ngồi ngoài vì chấn thương.Ngoài ra, Chelsea cũng đang liên hệ với Telles, khi cầu thủ này chỉ còn 1 năm hợp đồng với Porto. Ảnh: 11:43 05/08Man City ký hợp đồng với Ferran TorresManchester City đã ký hợp đồng với cầu thủ chạy cánh Ferran Torres từ Valencia trong một hợp đồng có thời hạn 5 năm.Cầu thủ U21 Tây Ban Nha trở thành bản hợp đồng đầu tiên ở kỳ chuyển nhượng hè của HLV Pep Guardiola. Anh gia nhập với mức phí ban đầu là 20,8 triệu bảng cộng với tiền thưởng. Ảnh: 10:49 05/08Tiền vệ Arsenal có thể tới VillarrealVillarreal đang xem xét cho trường hợp của tiền vệ Matteo Guendouzi (Arsenal). Cầu thủ 21 tuổi muốn rời khỏi \"Pháo thủ\" sau 2 mùa và mới đây có cuộc cãi vã với HLV Mikel Arteta.Unai Emery, người vừa được bổ nhiệm dẫn dắt Villarreal, muốn tái hợp với Guendouzi. Ảnh: 10:21 05/08Aurier sẵn sàng gia nhập AC MilanAC Milan xác nhận Serge Aurier là sự lựa chọn hàng đầu của đội bóng lúc này, và cầu thủ 27 tuổi cũng muốn chuyển tới Italy. Theo , Tottenham sẽ giữ mức giá 20 triệu euro cho Aurier.09:35 05/08Juventus tìm người thay thế HLV SarriTheo , Juventus đang lên danh sách các ứng viên có thể thay thế HLV Maurizio Sarri. Juve đã giành chức vô địch Serie A trong mùa đầu tiên HLV Sarri dẫn dắt, nhưng có thể sớm dừng bước tại Champions League nếu không vượt qua được Lyon vào cuối tuần này.Nếu Juventus bị loại ở cúp châu Âu, HLV Sarri có thể bị sa thải, nhường ghế cho các ứng viên gồm: Mauricio Pochettino, Simone Inzaghi, Gian Piero Gasperini hoặc Luciano Spalletti. Ảnh: 09:15 05/08Aston Villa cố gắng giữ chân GrealishĐội trưởng của Aston Villa từ lâu đã muốn đầu quân cho Man Utd. Dù vậy, đội bóng này đang cố giữ Jack Grealish khi cam kết trong hợp đồng mới với mức lương 100.000 bảng mỗi tuần.Cùng với Grealish, Tyrone Mings và John McGinn đang được Aston Villa thuyết phục ở lại sau khi đội bóng này trụ hạng thành công tại Premier League. Ảnh: 08:33 05/08Arsenal theo đuổi thương vụ GabrielArsenal đang dẫn đầu cuộc đua cho hậu vệ Gabriel Magalhaes của Lille. Sau màn trình diễn ấn tượng tại Ligue 1, cầu thủ 22 tuổi này được Man Utd, Everton và Napoli để mắt tới, nhưng anh đang đứng trước cơ hội đầu quân cho đội bóng phía bắc London.08:30 05/08MU dọa bỏ thương vụ Sancho đưa tin Manchester United cân nhắc việc rút khỏi vụ chuyển nhượng Jadon Sancho. CLB chủ sân Old Trafford và Dortmund không thể thống nhất về mức phí chuyển nhượng của cầu thủ sinh năm 2000.Dortmund muốn ít nhất 108 triệu bảng mới chịu để Sancho ra đi. Trong khi đó, Phó chủ tịch Ed Woodward tuyên bố Man Utd dù trả góp cũng sẽ không chi số tiền vượt quá 89 triệu bảng cho vụ làm ăn này. Ảnh: 08:29 05/08Fraser xem xét đề nghị từ Crystal PalaceRyan Fraser đang xem xét đề nghị 50.000 bảng mỗi tuần từ Crystal Palace, theo Fraser là cầu thủ tự do sau khi rời Bournemouth, đội bóng xuống hạng sau mùa giải 2019/20. Cầu thủ 26 tuổi này sẽ kiếm được gần gấp đôi những gì nhận được ở đội bóng cũ nếu chấp nhận lời đề nghị từ Palace. Ảnh: 08:25 05/08Willian muốn tới ArsenalTheo , Willian đã nói với bạn bè rằng anh sẽ gia nhập Arsenal. Cầu thủ Brazil cho biết muốn chơi bóng tại London dù nhận được lời đề nghị hấp dẫn từ Inter Miami.Hợp đồng giữa Willian và Chelsea sắp hết hạn, và anh từ chối lời đề nghị gia hạn dù đội chủ sân Stamford Bridge cố gắng níu giữ.08:20 05/08Burnley không bán Tarkowski với giá dưới 50 triệu bảngLeicester tỏ ra rất muốn có được sự phục vụ của Tarkowski sau khi một lần bỏ lỡ ở kỳ chuyển nhượng mùa trước. Dù vậy, Burnley tuyên bố rằng hậu vệ này sẽ không được bán với điều khoản giải phóng dưới 50 triệu bảng.Tarkowski gia nhập Burnley từ Brentford với giá 3,6 triệu bảng vào năm 2016 và nhanh chóng trở thành nhân vật chủ chốt tại Turf Moor. Ảnh:  ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Dortmund", "WILLIAN", "Manchester United", "Thương vụ", "Chuyển nhượng", "BOURNEMOUTH", "FPL", "Ferran Torres", "Sun Sports", "Benoit Badiashile", "MAGUIRE", "Sân St James Park", "Josh King", "Ole Gunnar Solskjaer", "Giacomo Bonaventura", "Cân nhắc", "Fiorentina", "Đầu quân"], "link": "https://zingnews.vn/chuyen-nhuong-58-mu-quay-nguoc-thai-do-voi-thuong-vu-sancho-post1115632.html"}