{"id": "35928677", "header": "Bắc Ninh: Kiểm tra 196 cơ sở sản xuất, kinh doanh", "datetime": "2020-08-05T10:00:00.000+07:00", "summary": "Nhằm nâng cao hiệu quả công tác quản lý nhà nước về ATTP, trong tháng 7/2020, Ban quản lý ATTP tỉnh Bắc Ninh đã tiến hành thanh tra, kiểm tra 196 cơ sở sản xuất, kinh doanh thực phẩm; tiếp nhận 6 hồ sơ công bố; 110 hồ sơ tự công bố sản phẩm; thẩm định, cấp giấy chứng nhận cơ sở đủ điều kiện đảm bảo ATTP cho 86 cơ sở trên địa bàn.", "content": "Thông tin từ Ban quản lý ATTP tỉnh Bắc Ninh, trong tháng 7/2020, Ban quản lý đã kịp thời tham mưu cho UBND tỉnh ban hành quyết định phê duyệt danh mục và số lượng trang thiết bị chuyên dùng lĩnh vực y tế thuộc Dự án 4 - ATTP và ban hành Kế hoạch đảm bảo ATTP nông - lâm - thủy sản năm 2020 theo Quyết định số 134/QĐ-BNN- QLCL ngày 8/1/2020 của Bộ Nông nghiệp và Phát triển nông thôn. Cùng với đó, tích cực phối hợp chặt chẽ với các sở, ban, ngành thực hiện quy chế phối hợp trong lĩnh vực ATTP trên địa bàn tỉnh; ngăn ngừa sự cố về ATTP; tăng cường công tác quản lý về ATTP đối với các cơ sở sản xuất, kinh doanh tại địa phương…Đồng thời, trong các hoạt động chuyên môn, bám sát theo chỉ đạo của Tỉnh ủy, UBND tỉnh, Ban Chỉ đạo liên ngành tỉnh, Ban quản lý đã chủ động trong việc xây dựng kế hoạch giám sát đảm bảo ATTP trong tổ chức phục vụ Đại hội đại biểu Đảng bộ tỉnh lần thứ XX nhiệm kỳ 2020 - 2025; Ban hành Kế hoạch số 27/KH-BQLATTP ngày 23/6/2020 về việc đảm bảo ATTP trong các kỳ thi năm 2020; triển khai phòng ngừa, ngăn chặn và khắc phục các sự cố về ATTP, ngộ độc thực phẩm trên địa bàn tỉnh, giám sát mối nguy ô nhiễm thực phẩm.Cùng với công tác tham mưu, chỉ đạo, công tác thông tin tuyên truyền, thanh tra, kiểm tra, giám sát cũng được Ban quản lý triển khai đồng bộ, hiệu quả từ tuyến tỉnh đến tuyến huyện, xã. Theo đó, các hoạt động truyền thông nhằm nâng cao nhận thức của người quản lý, người sản xuất, chế biến, kinh doanh thực phẩm và người tiêu dùng về đảm bảo ATTP được thực hiện đa dạng thông qua các kênh truyền thông.Trong tháng 7/2020, tổ chức tập huấn, cập nhật kiến thức về ATTP cho 23 người trực tiếp sản xuất, chế biến thực phẩm; tổ chức xác nhận kiến thức cho 1 cơ sở với 130 người là chủ cơ sở và người trực tiếp tham gia sản xuất, chế biến, kinh doanh thực phẩm; tổ chức xác nhận kiến thức cho 176 cá nhân và 76 cơ sở sản xuất, kinh doanh thực phẩm; tổ chức 1 Hội nghị \"Giám sát đảm bảo an toàn thực phẩm bữa cỗ tập trung đông người, phòng chống ngộ độc thực phẩm tập thể\". Ngoài ra, toàn tỉnh cũng tiếp nhận 6 hồ sơ công bố, 110 hồ sơ tự công bố sản phẩm; thẩm định, cấp giấy chứng nhận cơ sở đủ điều kiện đảm bảo ATTP cho 86 cơ sở, tiếp nhận 80 giấy cam kết đảm bảo ATTP...Để tiếp tục hoàn thành mục tiêu, nhiệm vụ theo kế hoạch, trong tháng 8/2020, Ban quản lý ATTP tỉnh Bắc Ninh tiếp tục chỉ đạo các phòng, đội thuộc Ban quản lý làm tốt công tác chuyên môn trong đảm bảo ATTP. Cùng với đó, tăng cường đẩy mạnh công tác thanh tra, kiểm tra, giám sát ATTP góp phần hạn chế nguy cơ mất vệ sinh ATTP, ngộ độc thực phẩm, đảm bảo sức khỏe cho người dân.Trong tháng 7/2020, Ban quản lý ATTP tỉnh Bắc Ninh đã tiến hành công tác thanh tra, kiểm tra, giám sát tại địa phương. Cụ thể, tuyến tỉnh tiến hành thanh tra, kiểm tra 26 cơ sở, trong đó 18 cơ sở đạt yêu cầu (chiếm 69,23%), 8 cơ sở vi phạm (chiếm 30,77%). Tuyến huyện, xã, tiến hành kiểm tra 170 cơ sở; trong đó 116 cơ sở đạt yêu cầu (chiếm 68,24%), 54 cơ sở vi phạm (chiếm 31,76%), xử phạt 2 cơ sở với số tiền 20.000.000 đồng. Địa phương không có vụ ngộ độc thực phẩm nào xảy ra trong tháng 7. ", "topic": "Nhà đất", "tag": ["Cơ sở sản xuất", "Bắc Ninh", "An toàn thực phẩm", "Thanh tra", "Giấy chứng nhận", "Thực phẩm", "Thẩm định", "Đủ điều kiện", "Kinh doanh", "Ban quản lý", "Tiếp nhận", "Hồ sơ", "Quản lý nhà nước", "Kiểm tra", "Chuyên dùng", "Bộ nông nghiệp và phát triển nông thôn", "Ngộ độc", "Quản lý chất lượng", "Tham mưu", "Cơ sở"], "link": "https://congthuong.vn/bac-ninh-kiem-tra-196-co-so-san-xuat-kinh-doanh-141589.html"}