{"id": "35920038", "header": "Toyota Land Cruiser Prado 2021 trình làng, động cơ được nâng cấp mạnh mẽ", "datetime": "2020-08-04T15:12:00.000+07:00", "summary": "Toyota vừa giới thiệu Land Cruiser Prado 2021 tại thị trường Nhật Bản, mẫu SUV biểu tượng của hãng được nâng cấp động cơ mạnh hơn nhiều so với người tiền nhiệm.", "content": "Theo hãng xe Nhật Bản, Land Cruiser Prado vẫn sử dụng động cơ diesel 4 xy-lanh dung tích 2.8L nhưng bộ tăng áp trên phiên bản 2021 được làm mới. Điều này đã giúp công suất của động cơ được tăng từ 175 mã lực lên 201 mã lực.Nhiều khả năng Land Cruiser Prado 2021 tại các thị trường khác cũng sẽ nhận được nâng cấp tương tự. Ngoài động cơ mẫu SUV ăn khách này cũng có nhiều nâng cấp rất đáng chú ý.Land Cruiser Prado 2021 vẫn được trang bị gói an toàn Toyota Safety Sense. Tuy nhiên, gói này được bổ sung một số tính năng như cảnh báo trước va chạm với người đi bộ vào ban đêm, cảnh báo lệch làn đường với tính năng rung vô-lăng, hỗ trợ nhận diện biển báo và một số tính năng khác.Toyota còn cho biết, các phiên bản Land Cruiser Prado TZ-G và TX có thêm tùy chọn tính năng cảnh báo phương tiện cắt ngang phía sau. Một số trang bị tùy chọn bên trong xe bao gồm hệ thống thông tin giải trí với màn hình 9 inch kết nối điện thoại thông minh. Phiên bản TZ-G có thêm lẫy chuyển số, đi kèm với hộp số tự động 6 cấp. Hộp số có lẽ là điểm thất vọng nhất trên bản nâng cấp lần này của mẫu Land Cruiser Prado.Ngoài 3 phiên bản kể trên, Land Cruiser Prado 2021 còn được bổ sung phiên bản đặc biệt Black Edition. Được xây dựng trên nền tảng phiên bản TX, Land Cruiser Prado Black Edition sở hữu những chi tiết trang trí tối màu ở ngoại thất và nội thất.Xe đi kèm bộ mâm 18 inch hợp kim. Ở bên trong, toàn bộ khu vực điều khiển được phủ màu đen với điểm nhấn là một đường trang trí màu bạc. Xe sở hữu các số đo dài x rộng x cao lần lượt là 4.825 x 1.885 x 1.850 (mm), chiều dài cơ sở 2.790 mm, khoảng sáng gầm 220 mm.Các tính năng an toàn trên Land Cruiser Prado 2021 gồm 7 túi khí, camera lùi, kiểm soát hành trình, hệ thống kiểm soát lực kéo, hệ thống cân bằng điện tử, phanh ABS/EBD.Tại Nhật, Toyota Land Cruiser Prado 2021 có giá từ 34.250 USD (bản tiêu chuẩn) đến 40.300 USD cho bản Black Edition. Tại Việt Nam, Toyota Land Cruiser Prado 2020 đang được phân phối với mức giá 2,38 tỷ đồng. ", "topic": "Xe cộ", "tag": ["Land Cruiser Prado", "Toyota", "Động cơ", "Nâng cấp", "SUV", "Trình làng", "Người tiền nhiệm", "Toyota Safety Sense", "Black Edition", "Làm mới", "Động cơ diesel", "Biểu tượng", "Nhật Bản", "Ngoại thất", "Mã lực", "Giới thiệu", "Mạnh mẽ", "Hãng xe", "Dung tích", "Tùy chọn"], "link": "https://thoidai.com.vn/toyota-land-cruiser-prado-2021-trinh-lang-dong-co-duoc-nang-cap-manh-me-114292.html"}