{"id": "35924672", "header": "Cổ Ngoạn cà phê: Ngôi nhà 'độc nhất vô nhị' miền Tây", "datetime": "2020-08-04T22:40:04.000+07:00", "summary": "Cổ Ngoạn cà phê là tên gọi của một ngôi nhà nằm trên đường Xuân Hồng, phường Long Tuyền, quận Bình Thủy, thành phố Cần Thơ. Tuy mới khai trương nhưng đã gây nhiều ấn tượng cho khách khi đến đây, bởi với không gian chỉ hơn 280m2 nhưng có đến khoảng 4.000 hiện vật cổ trị giá hàng tỷ đồng được trưng bày, trang trí đẹp mắt mà ai cũng muốn tìm đến ngắm xem…", "content": "Lần theo lời giới thiệu bạn bè men theo đường Nguyễn Văn Cừ nối dài qua cầu đối diện Bệnh viện Nhi đồng Cần Thơ rẽ phải vào khu dân cư tìm đường Xuân Hồng đến trường mầm non Mai Vàng là gặp Cổ Ngoạn cà phê. Chủ nhân Cổ Ngoạn cà phê là ông Phạm Văn Hai (45 tuổi). Dù bận rộn công việc kinh doanh vật liệu xây dựng nhưng ông Hai vẫn vui vẻ dành thời gian đón tiếp chúng tôi.Trò chuyện với ông Hai, biết ông đã từng tốt nghiệp Đại học ngành Xã hội học nhưng rất đam mê sưu tập đồ cổ. Hơn bốn năm nay, ông Hai thường đến Chợ Ve Chai Cần Thơ để tìm những đồ cổ lạ để mua về trưng bày, hay khi bạn bè gặp những cổ vật gia dụng trong gia đình giới thiệu là ông tìm đến mua ngay. Ông đã lặn lội khắp miền Tây sông nước để mua từ chiếc đĩa, bình tích uống trà, đèn ống khói, đèn măng xông. Hay tìm đến Bạc Liêu kiếm lục bình chân tay thang hoặc ra tận Tây Nguyên sưu tầm cồng chiêng - Di sản không gian văn hóa Cồng Chiêng Tây Nguyên, để trưng bày trong nhà… Ngày ngày, cổ vật càng nhiều chật cả nhà, đến đầu năm 2020 ông Hai khởi công xây dựng Cổ Ngoạn cà phê để làm nơi trưng bày hàng ngàn cổ vật gia dụng trong gia đình để mọi người khám phá thưởng ngoạn.Ấn tượng nhất là với hơn 3.000 đĩa lớn nhỏ, đủ màu sắc trông rất đẹp mắt được dán lên vách tường ngoài và cổng nhà. Bước vào trong căn nhà nào là thố cơm, bình hoa, bình tích uống trà, bước lên lầu là hàng chục loại đèn đủ kiểu từ xa xưa nay đã vắng bóng nhiều nơi được trưng bày làm mọi người như lạc vào thế giới đèn. Ông Hai còn kỳ công sưu tầm hàng chục cây cân lớn cổ xưa mà hiện nay cũng ít ai dùng đến, rồi tivi, cassete, radio… cổ xưa. Vào Cổ ngoạn cà phê sẽ choáng ngợp với những cổ vật gia dụng mà khó tìm thấy nơi nào có được. Khách đến đây không chỉ nhâm nhi giọt cà phê đắng mà còn khám phá những cổ vật gia dụng của cư dân miền Tây sông nước đã một thời sử dụng cho cuộc sống hàng ngày gia đình.Cổ Ngoạn cà phê thiết kế đơn giản, vách ngăn phía ngoài tầng trệt là tường được dán đĩa, còn vách ngoài tầng lầu là kính, các vách bên trong trưng bày những cổ vật, nên không gian rất thoáng đãng, khách đến nơi đây vừa nhâm nhi cà phê vừa ngắm cổ vật trưng bày xung quanh cùng nghe nhạc cổ điển du dương thật thích thú.“Mới đầu, tôi mê đồ cổ nên gặp cái gì thích thì mua, rồi ngày nhiều đầy nhà không còn chỗ chứa nữa. Nhiều bạn bè nói sao không làm một nhà trưng bày để mọi người thưởng ngoạn. Vậy là đầu năm nay tôi xúc tiến xây dựng Cổ Ngoạn cà phê để bạn bè và du khách đến cà phê và khám phá thưởng ngoạn những cổ vật xưa mà hơn bốn năm nay tôi đã cất công đi sưu tầm ở khắp nơi. Chúngng tôi muốn đây là điểm đến dừng chân của bạn bè và du khách gần xa đến thưởng ngoạn cổ vật như tên Cổ Ngoạn mà chúng tôi đặt và gửi gắm thông điệp vào đó”, ông Phạm Văn Hai, chia sẻ.Còn những người đến Cổ Ngoạn cà phê thì cho rằng đây là ngôi nhà độc lạ có một không hai ở miền Tây sông nước. ", "topic": "Nhà đất", "tag": ["Đường Xuân Hồng", "Đồ cổ", "Miền tây", "Cà phê", "Long Tuyền", "Ông hai", "Phạm Văn Hai", "Bình thủy", "Bình tích", "Trưng bày", "Ngôi nhà", "Cổ vật", "Thành phố Cần Thơ", "Bình hoa", "Hiện vật", "Gia dụng", "Có một không hai", "Vách tường", "Đường Nguyễn Văn Cừ", "Đẹp mắt"], "link": "https://baoxaydung.com.vn/co-ngoan-ca-phe-ngoi-nha-doc-nhat-vo-nhi-mien-tay-285807.html"}