{"id": "35927542", "header": "Đại thi hào trong mắt văn nhân", "datetime": "2020-08-05T08:55:00.000+07:00", "summary": "Đại thi hào Nguyễn Du (1765-1820) cùng các tác phẩm của ông từ lâu đã là niềm tự hào chung của bao người Việt Nam yêu văn học. Nhiều tác phẩm của Nguyễn Du mà đặc biệt là 'Truyện Kiều' đã vượt ra khỏi biên giới lãnh thổ Việt Nam để đến với nhiều bạn đọc, nhiều quốc gia trên khắp thế giới.", "content": "Năm nay, chúng ta cùng nhớ về Nguyễn Du nhân kỷ niệm tròn 200 năm ngày mất của ông, tôi bỗng nhận ra con người Nguyễn Du, cuộc đời Nguyễn Du đã trở thành nguồn cảm hứng lớn lao cho biết bao thi phẩm trong văn chương Việt Nam.Năm 1965, khi đất nước còn đang trong thời kỳ kháng chiến với nhiều gian khổ, một hội thảo quốc gia kỷ niệm 200 năm ngày sinh Nguyễn Du (1765-1965) được tổ chức một cách trang trọng. Cũng từ hội thảo này, nhiều tham luận và thi phẩm đã được ra đời. Điển hình trong số những bài thơ gửi tới hội thảo này, phải kể đến “Kính gửi cụ Nguyễn Du” của Tố Hữu và “Bài học nhỏ về nhà thơ lớn” của Tế Hanh.Tố Hữu đã viết bài thơ “Kính gửi cụ Nguyễn Du” bằng 34 câu lục bát, như thể có ý kín đáo nhớ về kiệt tác “Truyện Kiều”. Và quả nhiên, trong bài thơ cũng có những câu lẩy từ “Truyện Kiều” của đại thi hào, chẳng hạn: “Dẫu lìa ngó ý còn vương tơ lòng”, “Mai sau dù có bao giờ”, “Đau đớn thay phận đàn bà”...Tố Hữu không chỉ bày tỏ niềm đồng cảm với Nguyễn Du mà còn đồng cảm sẻ chia với những nhân vật Nguyễn Du tạo nên mà điển hình hơn cả là Thúy Kiều: “”.Giá trị tác phẩm của Nguyễn Du, tấm lòng nhân đạo yêu thương con người của Nguyễn Du là điều chắc chắn còn sống mãi: “Tiếng thơ ai động đất trời/ Nghe như non nước vọng lời nghìn thu”. Những câu thơ của Nguyễn Du còn nuôi dưỡng tâm hồn mỗi chúng ta, là hành trang cho chúng ta vào đời: “”.Bài thơ cũng gắn với hoàn cảnh lịch sử cả đất nước gian lao vẫn còn chưa thôi bom đạn. Và cuộc kháng chiến của cả dân tộc cũng là để hướng đến một cái đích làm cho cuộc sống mỗi người Việt được tốt đẹp hơn, hạnh phúc hơn, đúng như ý nguyện của người xưa: “Sông Lam nước chảy bên đồi/ Bỗng nghe trống giục ba hồi gọi quân”. Còn với Tế Hanh, cuộc đời và tác phẩm của đại thi hào Nguyễn Du đã đem đến cho ông một bài học thấm thía về sự giản dị của con người nhưng sâu thẳm của tác phẩm. Ông về thăm đất Nghi Xuân, hỏi tên Nguyễn Du thì người dân chẳng biết đó là ai nhưng hỏi tác giả “Truyền Kiều” thì ai ai cũng nhớ, cũng yêu, cũng thuộc: “”. Và rồi cuối cùng, Tế Hanh khẳng định: “Hãy đi con đường vào trái tim bạn đọc/ Người ta có thể quên tên người làm thơ nhưng đừng để quên thơ”.Đầu thập niên 80, cụ thể là vào mùng 7 tháng 3 năm 1982, nhà thơ Vương Trọng trong một lần về Nghi Xuân đã tìm đến viếng mộ Nguyễn Du. Ông xúc động viết nên bài thơ “Bên mộ cụ Nguyễn Du” bằng những câu lục bát xót xa, thương cảm khi thấy nấm mồ của đại thi hào đơn sơ nhỏ bé nằm lọt trong vùng cồn bãi trống chênh, đơn sơ như bao nấm mộ bình thường khác: “”.Âu cũng một phần vì đất nước vừa ra khỏi cuộc chiến chưa lâu, còn đang đối mặt với muôn vàn khó khăn về đời sống. Kết thúc tác phẩm, nhà thơ Vương Trọng mơ ước: “”. Ước mơ ấy phải chờ đến 7 năm sau mới trở thành hiện thực, mộ phần thi hào vào năm 1989 đã được xây dựng khang trang, đẹp đẽ.Sau Tố Hữu và Vương Trọng, ở những thập niên sau đó trong văn chương Việt, tiếp tục có những nhà thơ dùng thể lục bát để nhớ tới Nguyễn Du. Bằng Việt năm 1993 có bài “Đọc lại Nguyễn Du” như để nhân đó chia sẻ những tâm sự, câu chuyện của chính cuộc đời mình, khi ông chợt cảm thấy thơ ca chữ nghĩa đôi khi chẳng cứu nổi cuộc sống của một con người: “”.Thì chính Nguyễn Du cũng từng có hai câu thơ chữ Hán, cảm khái về chuyện văn chương chữ nghĩa bất lực trước cuộc đời: “” (). Lẽ dĩ nhiên sinh ra trong thời loạn, cộng với những bất đắc chí trong cuộc đời, có thể khiến con người đôi khi không khỏi thoát ra những câu chua chát. Nhưng, giá trị tinh thần của những tác phẩm mà mỗi người viết ra được vẫn là một điều có ích biết bao.Năm 1999, nhà thơ Trần Nhuận Minh có một tứ thơ độc đáo nhân một lần sang thăm đất nước Trung Hoa. Ông đã nhớ về Nguyễn Du cũng qua những dòng lục bát, thấy như bóng dáng Nguyễn Du ở khắp nơi đây. Số phận con người ở thời nào, đất nước nào mà muôn đời chẳng thế, là điều được quan tâm hàng đầu đối với mỗi người cầm bút.“Truyện Kiều” có gốc từ “Đoạn trường tân thanh”, một thi sĩ thời nhà Minh. Bản thân Nguyễn Du cũng từng có cả một tập thơ mang tên “Bắc hành tạp lục”, viết khi đi sứ bên Trung Quốc. Biết bao mảnh đời lầm than được Nguyễn Du tả lại trong thơ, nói chuyện xứ người mà biết đâu cũng là kín đáo gửi gắm chuyện xứ mình: “” (“Sở kiến hành”, bản dịch Nguyễn Hữu Bổng). Và Trần Nhuận Minh xót xa cảm khái: “”.Sang đến năm 2008, Nguyễn Việt Chiến vẫn qua lục bát thêm một lần nhớ đến Nguyễn Du. Nhà thơ tưởng tượng ra cuộc gặp gỡ với thi hào, chia sẻ những tâm sự mà Nguyễn Du đã gửi gắm vào bao con chữ: “”.Giọng lục bát của Nguyễn Việt Chiến không đau đáu xót xa như nhiều tác giả đi trước đã viết về Nguyễn Du, thay vào đó lục bát Nguyễn Việt Chiến mềm mại, tươi trẻ hơn, ông tưởng tượng ra Nguyễn Du cũng từng yêu và tình yêu đôi lứa cũng góp phần làm nên sức hút trong bao tác phẩm mà Nguyễn Du để lại: “” (Nguyễn Du).Chế Lan Viên, Nguyễn Khoa Điềm lại có những cách tiếp cận khác khi nghĩ về Nguyễn Du, viết về Nguyễn Du. Chế Lan Viên vừa khằng định những giá trị mà Nguyễn Du để lại nhưng ông cũng đau đáu nhiều hơn về cái thời mà ông đang sống, về cuộc sống mỗi con người của chính hôm nay: “” (“Kỷ niệm Nguyễn Du”).Còn Nguyễn Khoa Điềm cũng đưa cái nhìn có nhiều tương đồng khi khẳng định về những lát cắt của lịch sử: “” (Nguyễn Du)Như đã nói ở phần đầu bài viết, Nguyễn Du và các tác phẩm của ông đã vượt ra khỏi biên giới Việt Nam để đến với biết bao bạn đọc trên toàn thế giới. Và một trong những thi sĩ nước ngoài đã viết thơ về ông. Đó là nhà thơ Hungary Hollo Andras với bài thơ mang tên “Từ những điều Nguyễn Du dạy”, nhân đọc “Truyện Kiều” dịch sang tiếng Hungary. Ông đồng cảm với vấn đề số phận con người mà Nguyễn Du đã đặt ra, đồng cảm với tấm lòng yêu thương của Nguyễn Du dành cho bao kiếp lầm than và khẳng định sức sống bất diệt của tác phẩm: “Anh đừng nói: ” (Trương Đăng Dung dịch).Thực ra không phải đợi đến những thập niên 60 của thế kỷ 20 mới có những văn nhân viết về Nguyễn Du. Ngay vào năm 1820, Mộng Liên Đường chủ nhân đã viết một bài tựa cho “Truyện Kiều”, thể hiện những đồng cảm sâu sắc với những nỗi niềm của Nguyễn Du: Nếu không phải là con mắt trông thấu cả sáu cõi, tấm lòng nghĩ suốt cả nghìn đời, thì tài nào có cái bút lực ấy. Bài tựa được viết vào tháng 2 năm Minh Mệnh, nghĩa là 6 tháng trước khi Nguyễn Du qua đời. Có một người đương thời hiểu về mình như vậy, hẳn Nguyễn Du cũng yên lòng khi giã từ cõi thế. ", "topic": "Văn hóa", "tag": ["Truyện kiều", "Nguyễn du", "Kiệt tác", "Đại thi hào", "Thúy Kiều", "Ba hồi", "Văn nhân", "Tác phẩm", "Lục bát", "Tế Hanh", "Vương Trọng", "Thi phẩm", "Tơ lòng", "Tố Hữu", "Văn chương", "Nhà thơ", "Bài thơ", "Kính gửi", "Nghi Xuân", "Bạn đọc"], "link": "http://antgct.cand.com.vn/so-tay/dai-thi-hao-trong-mat-van-nhan-604448/"}