{"id": "35922429", "header": "Ronaldo và những tiền đạo gánh cả đội ở mùa giải 2019/20", "datetime": "2020-08-04T18:12:00.000+07:00", "summary": "Cristiano Ronaldo, Pierre-Emerick Aubameyang vào danh sách những tiền đạo có tỷ lệ đóng góp bàn thắng cho đội bóng của mình cao nhất tính ở 5 giải đấu hàng đầu châu Âu.", "content": "Trong mùa giải tệ hại của Arsenal tại Premier League,  vẫn là ngôi sao sáng nhất với 22 bàn thắng. Cuối tuần qua, anh còn tỏa sáng với cú đúp giúp đội bóng thành London vô địch FA Cup, từ đó lách qua khe cửa hẹp để giành vé dự Europa League mùa 2020/21. có năm thứ hai liên tiếp ghi 18 bàn thắng tại Ligue 1. Tuy nhiên, ở mùa giải năm nay, cựu tuyển thủ U21 futsal Pháp chỉ cần 26 trận đấu để đạt con số này, ít hơn mùa trước 9 trận. ở tuổi 35 vẫn là đầu tàu đưa Juventus hướng đến Scudetto thứ 9 liên tiếp. Siêu sao người Bồ Đào Nha đang trong quá trình nghỉ ngơi hồi phục thể lực, trước khi bước vào mục tiêu chinh phục Champions League cùng đội bóng thành Turin.Một mình  ghi 15 bàn, thành tích nằm trong danh sách những tiền đạo hay nhất Bundesliga nhưng không thể cứu Dusseldorf khỏi cảnh xuống hạng.Số bàn thắng của  ở Premier League 2019/20 nhiều hơn 2 lần những gì anh làm được trong 4 mùa giải trước đó cộng lại (22 so với 10). Chân sút của Southampton chỉ kém Jamie Vardy 1 bàn trong cuộc đua giành danh hiệu Vua phá lưới Ngoại hạng Anh.Ở Ligue 1 mùa 2019/20, Metz chỉ ghi 27 bàn 12 trong số đó thuộc về . Hàng công tệ nhưng hàng thủ chơi tốt vẫn giúp đội bóng này có vị trí an toàn trên bảng xếp hạng khi mùa giải kết thúc. tiếp tục có mùa giải thăng hoa với Lazio. 36 bàn thắng không thể giúp Lazio vô địch Serie A nhưng lại mang về cho tiền đạo người Italy danh hiệu Vua phá lưới lần thứ 3 và Chiếc giày vàng châu Âu đầu tiên trong sự nghiệp.  ", "topic": "Thể thao", "tag": ["Ronaldo", "Cristiano Ronaldo", "Lazio", "Juventus", "Pierre-Emerick Aubameyang", "Cú đúp", "Người Bồ Đào Nha", "Wissam Ben Yedder", "Mùa giải", "Tiền đạo", "Ciro Immobile", "Siêu sao", "Cửa hẹp", "Cao nhất", "Premier League 2019/20", "Tệ hại", "Habib Diallo", "Danh sách", "Bàn thắng", "Vua phá lưới"], "link": "https://zingnews.vn/ronaldo-va-nhung-tien-dao-ganh-ca-doi-o-mua-giai-201920-post1114899.html"}