{"id": "35923297", "header": "David Villa bị điều tra quấy rối tình dục", "datetime": "2020-08-04T19:36:00.000+07:00", "summary": "Rắc rối đang đeo bám cựu chân sút người Tây Ban Nha, David Villa từ cáo buộc quấy rối tình dục với một nữ cựu thực tập sinh. Không khéo nhà vô địch World Cup 2010 lại tự đẩy mình vào cảnh tù tội chưa biết chừng…", "content": "Sinh ngày 3/12/1981 tại Langreo, Tây Ban Nha, David Villa Sanchez (tên đầy đủ của Villa) có sự nghiệp thi đấu khá ấn tượng trước khi treo giày vào đầu năm 2020. Bắt đầu sự nghiệp cầu thủ tại Sporting de Gijon, Villa dần nâng tầm hơn nữa khi đầu quân cho một số những CLB lớn tại Tây Ban Nha nói riêng và châu Âu nói chung như Valencia, Barcelona, Atletico Madrid. Nhanh nhẹn, khéo léo cộng thêm khả năng chớp cơ hội ghi bàn rất tốt, Villa luôn là mối đe dọa thường trực với hàng thủ của đối phương.Thành công có được của Villa thể hiện rõ qua việc cựu tiền đạo này cùng đồng đội tại CLB cũ Barcelona giành một loạt danh hiệu cao quý như Vô địch La Liga: 2011, 2013, Vô địch Siêu cúp Tây Ban Nha: 2010, 2011, Vô địch UEFA Champions League: 2011, Vô địch Siêu cúp bóng đá châu Âu: 2011, Vô địch cúp các câu lạc bộ thế giới (FIFA Club World Cup): 2011.Không chỉ ở cấp độ CLB, Villa còn chứng tỏ được tài năng khi làm nức lòng hàng triệu người hâm mộ với việc cùng đồng đội tại đội tuyển Tây Ban Nha đoạt danh hiệu vô địch EURO 2008 và vô địch World Cup 2010. Đặc biệt, Villa còn thiết lập kỷ lục là chân sút ghi nhiều bàn nhất cho \"La Roja\" (Đội Quân Màu Đỏ, biệt danh của đội tuyển Tây Ban Nha) với 59 bàn thắng có được sau 98 trận ra sân.Đáng tiếc, kỷ lục gia của bóng đá Tây Ban Nha giờ đây lại phải đối mặt với rắc rối bủa vây tứ bề. Càng sốc hơn nữa khi nhà vô địch World Cup 2010 bị một nữ cựu thực tập sinh tại CLB cũ New York City FC ở giải bóng đá nhà nghề Mỹ (MLS) lớn tiếng tố cáo đã giở trò quấy rối tình dục. Theo nạn nhân có tên Skyler B. cô đã phải trải qua một cơn ác mộng tồi tệ trong suốt thời gian thực tập tại đây.\"Gần như ngày nào tôi cũng bị Villa tìm cách đụng chạm cơ thể hay gạ gẫm bằng những lời lẽ ghê tởm. Tôi thực sự bị sốc vì cách hành xử của anh ta, một người mà tôi từng hâm mộ\", nạn nhân đã uất ức chia sẻ như vậy trên trang mạng xã hội Twitter, \"Giấc mơ làm việc của tôi tại New York City FC đã bị phá nát bởi Villa. Chính điều đó đã khiến tôi buộc phải thay đổi toàn bộ sự nghiệp của mình\".Vẫn theo Skyler, tất cả những gì cô phản ánh lại khi đó đều bị người phụ trách bỏ qua bởi cho rằng nó chỉ như một trò đùa và không có gì quá nghiêm trọng. Mọi sự còn tồi tệ hơn khi Villa áp dụng chiến thuật \"không ăn được thì đạp đổ\". Cụ thể, cựu tuyển thủ Tây Ban Nha đã cất công dò hỏi bằng được số điện thoại của Skyler. Tiếp đó, Villa liên tục gửi một loạt tin nhắn cùng thông điệp với nội dung sẽ \"xử đẹp\" nếu như Skyler còn đứng ra tố cáo anh ta. Bởi vậy, Skyler đã phải sống trong sợ hãi suốt thời gian qua.\"Sai lầm lớn nhất của tôi là đã chấp nhận im lặng để đổi lấy sự yên bình. Song trên thực tế, tôi đã bị nỗi ám ảnh về màn quấy rối tình dục của Villa đeo bám suốt thời gian qua\", cựu thực tập sinh đáng thương của CLB New York City FC thổ lộ trước báo giới. \"Tôi đã nhận được sự động viên, khích lệ rất nhiều từ bạn bè, người thân trong gia đình để vạch ra bộ mặt thật của Villa\". Những gì mà Skyler thông tin đã gây choáng váng với rất nhiều người.Thông qua trang web chính thức, CLB New York City FC đã đưa ra thông báo nêu rõ: \"CLB New York City FC đã nắm được thông tin về cáo buộc quấy rối tình dục của một cựu thực tập sinh. Đây là vấn đề nhạy cảm và ảnh hưởng đến uy tín, danh dự cũng như hình ảnh của CLB. Chúng tôi sẽ phối hợp với cảnh sát để mở một cuộc điều tra về vấn đề này\". Trong khi đó, cảnh sát thành phố New York cũng đã xác nhận về việc sớm cho triệu tập Villa nhằm làm sáng tỏ vấn đề.Về phía mình, Villa đã lớn tiếng tuyên bố, tất cả những gì mà Skyler đề cập về mình đều là vô căn cứ. Đồng thời, cựu tuyển thủ Tây Ban Nha đang ủy nhiệm cho luật sư riêng hoàn tất những thủ tục về mặt pháp lý để khởi kiện Skyler ra tòa án về hành vi bôi nhọ danh dự và vu khống người khác. Ngoài việc vướng vào nguy cơ tù tội treo lơ lửng trên đầu, bê bối quấy rối gặp phải còn đang khiến Villa vật vã bởi hệ lụy tiêu cực đưa lại.Theo một số nguồn tin, doanh nhân người Mỹ, Jonathan Krane đang tính đến khả năng xé bỏ giao kèo hùn vốn với Villa trong việc thành lập đội bóng có tên gọi Queensboro FC nằm ở quận Queens của New York. Theo lịch trình đã được cấp phép, Queensboro FC sẽ bắt đầu góp mặt vào giải hạng Nhì của Mỹ từ năm 2021.Không chỉ có thế, chuỗi học viện bóng đá DV7 (viết tắt tên và số áo đấu của Villa tại đội tuyển Tây Ban Nha) cũng ghi nhận số lượng học viên đăng ký giảm sút. Hầu hết những phụ huynh rút đơn đăng ký cho con em đều lo ngại những sự vụ tương tự có thể xảy đến một khi cho con em theo học bóng đá tại đây. Chừng đó đủ thấy Villa đang phải trả giá đắt vì bê bối vướng vào ra sao. ", "topic": "Thể thao", "tag": ["Quấy rối tình dục", "David Villa", "Thực tập sinh", "Tù tội", "Villa", "Chưa biết chừng", "Sporting de Gijon", "Đeo bám", "Giải vô địch bóng đá thế giới 2010", "Siêu cúp bóng đá châu Âu", "Rắc rối", "Nhà vô địch", "Đội tuyển tây ban nha", "Cáo buộc", "Chân sút", "Tứ bề", "Treo giày", "Người Tây Ban Nha", "Bóp méo", "Euro 2008"], "link": "http://antg.cand.com.vn/kinh-te-van-hoa-the-thao/david-villa-bi-dieu-tra-quay-roi-tinh-duc-605697/"}