{"id": "35924322", "header": "Ông Netanyahu cảnh báo đáp trả cứng rắn mối đe dọa chống lại Israel", "datetime": "2020-08-04T21:46:33.000+07:00", "summary": "Ông Netanyahu được đưa ra sau khi Nhà nước Do Thái tiến hành những cuộc không kích nhằm vào các mục tiêu quân sự của Syria để trả đũa một nỗ lực tấn công bất thành trước đó tại Cao nguyên Golan.", "content": "Ngày 4/8, Thủ tướng  đã cam kết đáp trả cứng rắn trước bất cứ mối đe dọa nào chống lại Israel.Phát biểu của ông Netanyahu được đưa ra sau khi Nhà nước Do Thái tiến hành những cuộc  nhằm vào các mục tiêu quân sự của Syria để trả đũa một nỗ lực tấn công bất thành trước đó tại Cao nguyên Golan.Phát biểu trong chuyến thị sát một sở chỉ huy của Mặt trận Nội địa thuộc Lực lượng Phòng vệ Israel, ông Netanyahu nhấn mạnh: \"Chúng ta đã tiêu diệt một nhóm hành động và giờ đây chúng ta tấn công những kẻ đã phái nhóm đó đi làm nhiệm vụ. Chúng ta sẽ làm mọi thứ cần thiết để tự bảo vệ mình.\"Thủ tướng Israel cũng nhấn mạnh tuyên bố của ông không chỉ là lời cảnh báo suông mà có sức nặng nhờ Nhà nước Israel và quân đội đứng sau nó. Cảnh báo này cần được cân nhắc một cách nghiêm túc. tối 3/8 đã không kích các mục tiêu quân sự ở miền Nam Syria. Theo thông báo của Bộ Quốc phòng Israel, đây là hành động trả đũa một nỗ lực cài thuốc nổ ở Cao nguyên Golan.Hãng tin SANA của Syria cho biết các máy bay trực thăng Israel đã bắn phá một số vị trí của quân đội nước này ở gần thành phố Quneitra, song chỉ gây thiệt hại vật chất. Các hệ thống phòng không đặt gần thủ đô Damascus cũng đã được kích hoạt.Căng thẳng giữa Israel và Syria gia tăng trong thời gian gần đây. Tối 2/8, Israel đã bắn hạ bốn đối tượng đang xâm nhập để đặt thuốc nổ gần khu vực  bị quốc gia Do Thái chiếm đóng từ năm 1967./. ", "topic": "Thế giới", "tag": ["Israel", "Cao nguyên Golan", "Không kích", "Syria", "Quân sự", "Do thái", "Đáp trả", "Nhằm vào", "Cứng rắn", "Damascus", "Phòng không", "Trả đũa", "Benjamin Netanyahu", "Chống lại", "Mục tiêu", "Bất thành", "Cảnh báo", "Đe dọa", "Tên lửa", "SANA"], "link": "http://www.vietnamplus.vn/ong-netanyahu-canh-bao-dap-tra-cung-ran-moi-de-doa-chong-lai-israel/655622.vnp"}