{"id": "35927938", "header": "Clip vụ nổ tạo đám mây hình nấm tại Beirut", "datetime": "2020-08-05T09:33:00.000+07:00", "summary": "Chiều 4/8 đã xảy ra liên tiếp 2 vụ nổ cực lớn tạo thành đám mây hình nấm tại khu cảng ở thủ đô Beirut của Lebanon gây thiệt hại nặng.", "content": "Hãng AMN dẫn tuyên bố của Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, theo thống kê ban đầu số người chết lên tới 78 và gần 4.000 người bị thương.Ngay sau vụ nổ nhỏ là một vụ nổ cực lớn tạo thành quả cầu lửa màu cam và đám khói hình nấm khổng lồ trên bầu trời, ngay sau đó là sóng xung kích mạnh như lốc xoáy, san phẳng khu cảng và càn quét thành phố, khiến những mảnh vỡ cửa kính văng xa hàng km.Thủ tướng Lebanon Hassan Diab tuyên bố: \"Những gì xảy ra hôm nay sẽ không trôi qua mà không có ai chịu trách nhiệm. Người gây ra thảm họa này sẽ phải trả giá\".Trong khi đó, Giám đốc An ninh Quốc gia Lebanon Abbas Ibrahim cho biết những vật liệu nổ cực mạnh đã bị tịch thu nhiều năm trước và cất trong kho, chỉ cách khu mua sắm của Beirut vài phút đi bộ.\"Nó giống như một quả bom nguyên tử.Tôi từng trải qua mọi thứ, nhưng không có chuyện nào giống như này, ngay cả trong cuộc nội chiến 1975-1990 của đất nước. Tất cả tòa nhà xung quanh đây đã sụp đổ\", Makrouhie Yerganian, một giáo viên về hưu sống gần cảng mô tả.Theo hãng tin AMN của Lebanon, cách hiện trường vụ nổ khoảng 9 km cũng chịu thiệt hại. Các bệnh viện vốn quá tải vì Covid-19 giờ đây tràn ngập người bị thương. Hội Chữ thập Đỏ của Lebanon đang kêu gọi hiến máu khẩn cấp.Sau khi nghiên cứu video và hiện trường vụ nổ, Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ cho rằng, sức công phá của vụ nổ tại Beirut ngang với 240 tấn thuốc nổ TNT, gây động đất 4,5 độ.\"Dựa trên hình ảnh thiệt hại từ video, có thể ước tính vụ nổ gây ra sức ép khoảng 3 psi (20.684 pascal) ở khoảng cách 620 m, cho thấy nó có sức công phá tương đương 240 tấn thuốc nổ TNT.Những con số này chỉ mang tính ước lượng và có thể thay đổi khi có dữ liệu chuẩn hơn, nhưng vẫn cho thấy mức độ tàn phá\", chuyên gia Jeffrey Lewis nhận định.Dù cơ quan chức năng chưa có kết luận cuối cùng về vụ nổ nhưng theo đánh giá của một số chuyên gia, hiện có 3 giả thiết về nguyên nhân vụ nổ. Truyền thông Lebanon cho rằng, vụ nổ xuất phát từ đám cháy nhà kho pháo hóa gần cảng.Nhưng sau đó, lãnh đạo tổng cục an ninh Lebanon nói rằng, vụ nổ do vật liệu nổ có sức công phá lớn bị tịch thu nhiều năm trước gây ra, nhưng ông không cung cấp thông tin chi tiết.Giới chức địa phương tin rằng, một lượng lớn ammonium nitrate thu giữ trên một con tàu năm 2013 hoặc 2014 có thể là nguyên nhân vụ nổ chết người.Ngay sau vụ nổ, Tổng thống Mỹ Donald Trump gửi lời chia buồn và đề nghị hỗ trợ người dân Lebanon. Ông coi vụ nổ là một \"cuộc tấn công khủng khiếp\".Khi được hỏi ông có tự tin đó là một vụ tấn công, Tổng thống Trump nói rằng \"dường như vậy\", dựa trên những gì các quan chức quân sự Mỹ nói với ông. \"Một dạng như bom\", ông nói.Israel đã phủ nhận sự liên quan đến vụ nổ và đề nghị viện trợ y tế cho Lebanon. Đây là một động thái đáng chú ý vì Israel vẫn coi Beirut là một quốc gia kẻ thù. Hai nước không có quan hệ ngoại giao từ khi ký thỏa thuận ngừng bắn năm 1949.Pháp, Anh, Iran, Thổ Nhĩ Kỳ, Qatar, Tây Ban Nha, Jordan… đề nghị giúp đỡ Lebanon. Tổng thống Pháp Emmanuel Macron nói \"đội giải cứu và cứu trợ\" đang trên đường tới Lebanon. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Hình nấm", "Lebanon", "Khu cảng", "Đám mây", "Hamad Hassan", "AMN", "Thủ đô", "Người bị thương", "Makrouhie Yerganian", "Abbas Ibrahim", "Hassan Diab", "Người chết", "Cảng", "Tạo thành", "Jeffrey Lewis", "Vật liệu nổ", "Thiệt hại", "TNT"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/clip-vu-no-tao-dam-may-hinh-nam-tai-beirut-3415738/"}