{"id": "35925624", "header": "Pháo NG 130 - 'Khắc tinh' tăng Armata và T-90", "datetime": "2020-08-05T06:06:00.000+07:00", "summary": "Với khả năng xuyên giáp cao, NG 130 sẽ được tích hợp cho các xe tăng thế hệ mới và dùng để hiện đại hóa nhiều chủng tăng hiện có.", "content": "Một trong các hướng các nhà sản xuất phương tiện bọc thép phương Tây đang cố gắng nhằm tạo ra một thế hệ xe tăng mới là gia tăng đáng kể khả năng chống mài mòn của nòng pháo xe tăng mà ví dụ là phát triển pháo tăng 130mm của Tập đoàn Rheinmetall (Đức) - Tập đoàn toàn cầu hàng đầu trong phát triển và cung cấp vũ khí, đạn dược.Tập đoàn Rheinmetall cũng là nhà phát triển và sản xuất chính các hệ thống pháo nòng trơn 120mm đang sử dụng hiện nay trên các xe tăng chiến đấu chủ lực (main battle tank - MBT) Leopard (Đức) và Abrams (Mỹ). Cải thiện hiệu quả pháo tăng 120mm và công nghệ đạn từ lâu là một trong những ưu tiên cao nhất và thế mạnh của Rheinmetall.Pháo 130mm Rheinmetall được trưng bày lần đầu tiên tại triển lãm vũ khí Eurosatory 2016 ở Paris, sau đó, tại hội nghị và hội chợ chiến tranh trên bộ lớn nhất Bắc Mỹ - Hội nghị thường niên của Hiệp hội Quân đội Mỹ (Association of United States Army - AUSA 2019) diễn ra tại Washington DC, 14-16/10/2019, được gọi lào pháo tăng thế hệ tiếp theo (Next Generation - NG) 130.Ý tưởng về một pháo tăng uy lực cao xuất hiện khi Nga áp dụng một thế hệ xe thiết giáp mới với vỏ thép có khả năng bảo vệ cao, bao gồm MBT Armata và phiên bản mới nhất của T-90. NG 130 có chiều dài gấp 51 lần cỡ nòng (L51) làm từ thép có độ bền cao và nòng mạ crôm có thể khai hỏa bằng điện với bộ nạp tự động tiên tiến cho xe tăng chiến đấu chủ lực thế hệ tiếp theo, sẽ được sản xuất loạt vào năm 2025.Có vỏ cách nhiệt và hệ thống kiểm tra độ uốn của nòng, pháo thực tế có chiều dài 6,63m, riêng nòng pháo nặng 1.400 kg, tổng trọng lượng của pháo là 3,5 tấn (so với pháo 120mm khoảng 3 tấn), bao gồm cả cơ cấu giảm giật. Cỡ nòng tăng cho phép pháo sử dụng lượng thuốc phóng nhiều hơn nhằm có được vận tốc ban đầu của đạn và khả năng xuyên giáp cao hơn. Theo Tập đoàn Rheinmetall, tăng 8% về cỡ nòng dẫn đến động năng tăng thêm 50% so với pháo nòng trơn 120mm của Rheinmetall.Tại Tập đoàn Rheinmetall, người ta thiết kế một loại đạn xuyên giáp dưới cỡ nòng có cánh ổn định tự tách (Armour-piercing fin-stabilized discarding sabot - APFSDS-T) dùng thuốc phóng năng lượng cao mới, thuộc loại không nhạy cảm bị kích nổ; viên đạn nặng hơn 30kg có chiều dài khoảng 1,3m.Một MBT được trang bị pháo 130mm với hỏa lực vượt trội sẽ có khả năng tấn công các đối thủ được bảo vệ tốt hơn ở cự li xa hơn. Trình diễn hỏa lực thực tế, NG 130 đã cho thấy hiệu suất năng lượng và hiệu quả vượt trội so với pháo 120mm L55/L55A1 tiêu chuẩn trong thử nghiệm bắn đạn thật trực tiếp với các mục tiêu hiện đại.Pháo 130mm mang lại khả năng vượt trội về gây sát thương cho xe tăng chiến đấu chủ lực thế hệ tiếp theo. Không chỉ có thể được sử dụng cho hàng ngàn xe tăng chiến đấu chủ lực trên toàn thế giới đang sử dụng pháo nòng trơn 120mm của Rheinmetall, như M1A1 Abrams (Mỹ), Leopard 2 (Đức), NG 130 có thể được trang bị thêm cho các xe tăng hiện có là Type 90 (Nhật Bản), K1A1 và K2 (Hàn Quốc) và Altay (Thổ Nhĩ Kỳ).Quân đội Mỹ đang tìm ứng viên để thay thế đội xe tăng chiến đấu chủ lực Abrams bao gồm xem xét các biến thể xe tăng có người lái và không người lái; vũ khí lớn hơn; đạn thế hệ tiếp theo; và tháp pháo không người lái. Rheinmetall có kế hoạch cung cấp pháo NG 130 như một vũ khí tiềm năng cho Xe chiến đấu thế hệ tiếp theo của quân đội Mỹ (Next Generation Combat Vehicle - NGCV).Rheinmetall cũng đang phát triển một tháp pháo 130mm không người lái có hệ nạp đạn tự động. Hệ thống này sẽ tương thích với dự án Hệ thống tác chiến mặt đất chính châu Âu (Main Ground Combat System - MGCS), có thể được hai quốc gia châu Âu Pháp và Đức đưa ra vào sử dụng khoảng giữa năm 2025 và 2030 thay thế đội xe Leclerc và Leopard 2 của họ; đồng thời, có thể phục vụ như là một bản nâng cấp về hiệu quả chiến đấu cho tất cả các quốc gia dùng Leopard 2.Hiện tại, Rheinmetall đang chờ đợi tiêu chuẩn mới của NATO xác định mức độ nào của bộ giáp phải được xuyên thủng bởi vũ khí trong tương lai. Trong khi các kỹ sư hy vọng sẽ nhận được tiêu chuẩn này vào cuối năm nay, họ có thể sẽ phải mất 8 đến 10 năm để hoàn thiện việc phát triển cả súng và đạn.Sau trình diễn, khẩu pháo sẽ tham gia các thử nghiệm bắn. Nếu các thử nghiệm thành công, Rheinmetall sẽ tiên phong thiết lập một chuẩn mực tương tự trên toàn thế giới cho pháo130mm như đã làm với pháo nòng trơn 120mm, mà phiên bản nòng ngắn của nó cũng được sản xuất theo giấy phép ở Mỹ cho MBT Abrams.Theo các nhà sản xuất, loại đạn mới, năng lượng cao sẽ ảnh hưởng đến tuổi thọ của nòng súng. Vì vậy, để tuổi thọ của pháo tăng không quá ngắn, một loại thép đặc biệt với sự thay đổi về tỷ lệ của phụ gia độn và thành phần được sử dụng. Khi chế tạo thép, việc giảm hàm lượng lưu huỳnh và phốt pho xuống gần như bằng 0 dẫn đến sự gia tăng độ giòn, riêng đối với thép pháo, tổng hàm lượng phốt pho và lưu huỳnh không được vượt quá 0,05%.Thép được sử dụng trong sản xuất nòng pháo xe tăng cho phép giảm đáng kể ảnh hưởng của môi trường khi bắn. Ví dụ, bắn trong thời tiết tuyết, việc làm mát nòng không đồng đều có thể xảy ra. Khả năng bắn trung bình của một pháo NG 130 ước tính khoảng 1.400 phát. Theo một số nguồn tin, một công thức thép crôm-niken-molybdenum dùng cho pháo được tìm ra; tỷ lệ của các thành phần cũng như công nghệ hợp kim được sử dụng, vì lý do dễ hiểu, các nhà sản xuất phương Tây không tiết lộ.Có thông tin cho biết, thép được sử dụng có khả năng chống quá nhiệt cục bộ lên tới 2.0000C. Tuy nhiên, các nguồn tin của Đức viện dẫn các số liệu khác nhau với mức chênh lệch \"±\" 2000C. Ngành công nghiệp luyện kim phục vụ công nghiệp quân sự đang tiếp tục phát triển các công nghệ liên quan hoàn toàn có thể tạo ra các vật liệu phù hợp cho các nòng pháo xe tăng tiềm năng trong tương lai./. ", "topic": "Công nghệ ", "tag": ["T-90", "Tập đoàn Rheinmetall", "Xe tăng", "Pháo", "LEOPARD", "Nòng pháo", "Khắc tinh", "AUSA 2019", "Eurosatory 2016", "Xuyên", "Hiệp hội Quân đội Mỹ", "Next Generation", "Trơn", "Thuốc phóng", "SABOT", "APFSDS-T", "Chủ lực", "Đạn", "Mài mòn", "Thép"], "link": "https://vov.vn/quan-su-quoc-phong/phao-ng-130-khac-tinh-tang-armata-va-t90-1078456.vov"}