{"id": "35921484", "header": "Ngân hàng ồ ạt phát mãi bất động sản, có dễ mua nhà với giá hời?", "datetime": "2020-08-04T16:57:04.000+07:00", "summary": "Trong bối cảnh thị trường đang chật vật do ảnh hưởng bởi dịch Covid-19, ngân hàng trầy trật rao bán nhiều tài sản BĐS giá rẻ nhưng người mua cũng không mặn mà.", "content": "Từ đầu năm 2020 đến nay, Ngân hàng Đầu tư và Phát triển Việt Nam (BIDV) liên tục chào bán nhiều khoản nợ liên quan đến dự án nhà ở và đất nền. Vào đầu tháng 4 vừa qua, BIDV-chi nhánh sở giao dịch 2 thông báo chọn tổ chức đấu giá khoản nợ của Công ty TNHH xây dựng sản xuất thương mại Tài Nguyên.Gần đây, BIDV-chi nhánh Gia Định cũng thông báo bán phát mãi 55 căn hộ tại dự án chung cư Kỷ Nguyên (The Era Town) với giá giảm 5% so với các đợt chào bán trước từ 2 – 5,2 tỉ đồng/căn. Đây không phải lần đầu BIDV thông báo bán phát mãi căn hộ dự án The Era Town. Trước đó, BIDV cũng đã ba lần rao bán phát mãi căn hộ tại dự án này.Kể từ đầu tháng 7, Ngân hàng VietinBank cũng đã thông báo bán nhiều tài sản bảo đảm. Đơn cử như ngân hàng này thông báo bán đấu giá tài sản thế chấp là quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất tại Trung tâm thương mại phức hợp Cần Thơ Center 3,23 ha, giá khởi điểm là 190 tỉ đồng. Ngoài ra còn có 30 quyền sử dụng đất và tài sản gắn liền với đất với diện tích đất hơn 5 ha tại huyện Kỳ Sơn (Hòa Bình).Ngân hàng BIDV cũng thông báo chọn tổ chức đấu giá tài sản thế chấp là quyền sử dụng đất và tài sản gắn liền với đất hình thành trong tương lai thuộc dự án Kenton Node (huyện Nhà Bè, TP.HCM).Không chỉ các ngân hàng thương mại (NHTM) lớn, nhiều NHTM cổ phần quy mô vừa và nhỏ trong các ngày gần đây cũng ồ ạt rao bán khoản nợ hoặc phát mãi các tài sản thế chấp nhằm thu hồi khoản nợ.Có thể kể đến như NHTM Cổ phần Sài Gòn (SCB) đang rao bán trực tiếp 7 tài sản là bất động sản có giá trị thấp nhất từ vài tỉ đồng đến hàng trăm tỉ đồng. Trong số này, một tài sản hiện được SCB rao bán với giá 830 tỉ đồng là kho Phước Sơn tại Thị xã Thuận An (Bình Dương). Nhiều tài sản khác là nhà ở dân cư và quyền sử dụng đất cũng đang được SCB rao bán với giá rao bán từ thấp nhất 2,2 tỉ đồng đến 10 tỉ đồng.Quan sát cho thấy, nhiều nhà đầu tư cho biết rất quan tâm đến dự án BĐS phát mại bởi các tài sản này đã qua một vòng kiểm tra pháp lý, định giá từ các ngân hàng thương mại, nhất là những sản phẩm có vị trí tốt, giá chấp nhận được.Tuy nhiên, theo cảnh báo của các chuyên gia dù tài sản phát mại từ các NH sẽ có giá \"mềm\" hơn BĐS là nhà đất, căn hộ bên ngoài thị trường. Nhưng tất cả đều có lý do nên người mua đừng ham rẻ mà phải tìm hiểu rõ các trình tự thủ tục, xem quá trình đưa ra định giá phát mãi, các cơ quan liên quan, chủ đầu tư...Chính vì vậy, mua tài sản phát mãi người mua phải lường trước được 3 rủi ro lớn.Thứ nhất, rủi ro phát sinh khi người mua nhà phát mại mua trực tiếp từ chủ nhà cũ - tức \"con nợ\" thông qua sự giới thiệu từ phía ngân hàng. Lý do vì đây là loại tài sản bị tịch biên, khi người mua làm việc trực tiếp với chủ tài sản (con nợ) nghĩa là họ đang giao dịch với người không sở hữu hoàn toàn tài sản. Nếu không nắm kỹ những thông tin này, người mua có thể gặp rắc rối và phải mất nhiều thời gian để giải quyết.Thứ hai, tài sản phát mại bị vướng tranh chấp do gắn liền với quyền sử dụng đất của người khác hoặc nằm trong diện quy hoạch… khiến người mua tài sản phát mại không thể sử dụng được.Thứ ba, người mua nhà có khả năng gặp phải các vấn đề phức tạp trong mối quan hệ 3 bên gồm chủ sở hữu tài sản, ngân hàng và người mua. Chẳng hạn như trường hợp người thi hành án không hợp tác khi bắt buộc phải bàn giao tài sản; nhiều người sau khi hoàn tất thủ tục mua nhà bán đấu giá thì bị chủ nhà cũ lật kèo không chịu bàn giao tài sản.Để tránh các rủi ro trên, nếu muốn mua các tài sản phát mại, đấu giá từ các ngân hàng thương mại, người mua dù là tổ chức, doanh nghiệp hay cá nhân đều phải lưu ý pháp lý. Trước tiên, phải xác minh từ cơ quan thi hành án xem chủ sở hữu có thực hiện nghĩa vụ gì khác sau khi đấu giá thành công hay không? Trình tự, thủ tục như định giá khi đưa vào đấu giá, quá trình làm thủ tục phát mại tài sản có đúng hay không?Khi mua xong nếu thủ tục rắc rối, người mua sẽ bị thiệt thòi. Như việc mua xong mà có người khởi kiện thì tòa tuyên hủy việc thẩm định giá, hủy mua bán phát mãi và lúc đó người mua phải tốn nhiều thời gian, công sức.\"Đây có thể xem là cơ hội cho người muốn săn lùng tài sản với giá tốt. Dù vậy, những tài sản BĐS đưa ra rao bán có giá mềm nhưng phải qua nhiều thủ tục giải chấp, đôi khi trục trặc mà người mua sẽ gặp rủi ro. Xét về góc độ người mua, khi đã chọn, phải chú ý tính pháp lý, đồng thuận của chủ tài sản, pháp lý quyền mua, quyền bán của NH. Nếu không chặt chẽ có thể dẫn đến tình trạng \"dở khóc dở cười\" và trên thực tế, tài sản phát mãi từ ngân hàng không phải là dễ \"ăn\" - TS Đinh Thế Hiển nhận xét. ", "topic": "Nhà đất", "tag": ["Rao", "Có dễ", "Giá hời", "Bất động sản", "Ồ ạt", "Mua nhà", "Người mua", "Chung cư Kỷ Nguyên", "Trầy trật", "Ngân hàng", "BIDV", "The Era Town", "SCB", "NHTM cổ phần Sài Gòn", "Phát mại", "ERA", "Khoản nợ", "Quyền sử dụng đất", "Đấu giá", "Tài sản"], "link": "http://toquoc.vn/ngan-hang-o-at-phat-mai-bat-dong-san-co-de-mua-nha-voi-gia-hoi-4202048151630255.htm"}