{"id": "35928008", "header": "3 quán cà phê vợt hơn nửa thế kỷ ở TP.HCM", "datetime": "2020-08-05T09:39:00.000+07:00", "summary": "Cà phê vợt là một trong những thức uống thân quen của người Sài thành từ xa xưa. TP.HCM có nhiều quán cà phê vợt lâu đời níu kéo du khách tới thưởng thức.", "content": "Cà phê vợt (hay cà phê bít tất, cà phê kho) được đặt tên theo dụng cụ dùng để pha. Theo đó, cà phê phải được lọc bằng nước đun sôi, qua một chiếc vợt vải. Khi các cách pha cà phê hiện đại còn chưa thịnh hành, dùng vợt vải là kiểu phổ biến, gắn liền với ký ức của nhiều người dân Sài thành.Cà phê vợt sở hữu vị thơm, ngon đặc trưng mà cà phê phin hay cà phê pha máy không thể có được. Vì những lẽ đó, nhiều quán cà phê vợt giản đơn vẫn trường tồn với thời gian, nép mình giữa lòng thành phố nhộn nhịp.Nằm khuất trong hẻm nhỏ trên đường Phan Đình Phùng nhưng quán cà phê vợt xưa cũ dường như không bị lãng quên giữa nhịp sống nhộn nhịp và hiện đại của Sài thành hoa lệ. Tồn tại hơn 50 năm qua, không gian quán vẫn giữ nguyên vẻ xưa cũ, đơn giản với dãy bàn ghế nhỏ và khu pha chế.Ngoài khách quen, quán nhỏ bên đường vẫn thu hút giới trẻ và khách du lịch. Họ tới đây để thưởng thức và cảm nhận hương vị cà phê của quá khứ.Giá một cốc cà phê từ 12.000-16.000 đồng. Đồ uống có nhiều loại khác nhau cho thực khách lựa chọn như cà phê đen, đen đá, sữa nóng, sữa đá, cà phê vị đắng, bạc xỉu… Điểm trừ của Vợt Cafe là không nhiều chỗ ngồi, trần nhà thấp nên khá nóng và ngột ngạt.Thưởng thức cốc cà phê Ba Lù chuẩn người Hoa mỗi cuối tuần là thói quen của nhiều người sống ở TP.HCM. Thương hiệu Ba Lù giữa lòng Chợ Lớn được yêu thích bởi hương vị cà phê pha vợt đặc sắc, không lẫn vào đâu được bởi bí quyết gia truyền.Quán cà phê có tuổi đời 70 năm nằm trên đường Phùng Hưng. Cà phê ở đây được làm thủ công ở mọi công đoạn, từ chẻ củi nhóm lò đến rang chín đều. Nước phải đun củi, đủ sôi để ủ cà phê trong siêu sành.Quán mở từ 2-17h hàng ngày, phục vụ nhiều đối tượng, từ người già tới giới trẻ, khách du lịch. Mỗi cốc có giá khoảng 15.000 đồng. Nếu tới uống cà phê vào buổi, bạn phải gửi xe ở cổng chợ. Điều khiến thực khách không thích ở đây là quán khá nhỏ, ồn ào và nóng nực vào mùa hè.Nằm trên đường Nguyễn Thiện Thuật, quận 3, Cheo Leo Cafe được cho là quán cà phê vợt lâu đời nhất với hơn 80 năm tồn tại ở TP.HCM. Bạc sỉu của quán nổi tiếng ngon và đúng kiểu nhất. Dù không gian nhỏ với 4-5 bộ bàn ghế giản đơn, quán lúc nào cũng đông khách từ già tới trẻ.Thời gian đầu, đây là một trong những quán cà phê nhạc nổi tiếng ở khu trung tâm quận 3. Ngày nay, nơi đây cũng là chốn dừng chân để bạn tìm về chút bóng dáng thành phố những ngày xưa cũ. Giá đồ uống từ 8.000-15.000 đồng/cốc.Điểm trừ của quán được nhiều thực khách phản hồi khi tới đây là thái độ phục vụ thiếu thân thiện. Chỗ để xe bất tiện.  ", "topic": "Văn hóa", "tag": ["Sài thành", "Cà phê", "Quán cafe", "Bít tất", "Lâu đời", "Đường Phan Đình Phùng", "Xa xưa", "Thân quen", "Cà phê phin", "Níu kéo", "Giản đơn", "Thức uống", "Thế kỷ", "Thưởng thức", "Giới trẻ", "Pha cà phê", "Du khách", "Bàn ghế", "Thực khách", "Vải"], "link": "https://zingnews.vn/3-quan-ca-phe-vot-hon-nua-the-ky-o-tphcm-post1115074.html"}