{"id": "35925501", "header": "Quyết liệt vừa phòng chống dịch vừa phát triển kinh tế - xã hội", "datetime": "2020-08-05T05:43:00.000+07:00", "summary": "Tối 4-8, Tổ đại biểu HĐND TPHCM gồm các đồng chí: Nguyễn Thành Phong, Ủy viên Trung ương Đảng, Phó Bí thư Thành ủy, Chủ tịch UBND TPHCM; Hoàng Thị Tố Nga, Phó Bí thư Thường trực Quận ủy quận 1, tiếp xúc cử tri quận 1 sau kỳ họp thứ 20 HĐND TP khóa IX.", "content": "Tại đây, vấn đề được nhiều cử tri quan tâm là công tác phòng chống dịch Covid-19. Cụ thể, cử tri lo lắng khi tình trạng xe dù bến cóc, đón trả khách không đúng nơi quy định sẽ khó kiểm soát dịch bệnh; đồng thời đề nghị xử lý nghiêm các trường hợp nhập cảnh và đưa người nhập cảnh trái phép để răn đe. Trả lời cử tri, đồng chí Nguyễn Thành Phong thông tin, trong đợt cao điểm tấn công trấn áp tội phạm vừa qua, Công an TP đã phát hiện 114 trường hợp người nước ngoài nhập cảnh trái phép, trong đó phần lớn mang quốc tịch Trung Quốc. TPHCM cũng triển khai nhiều giải pháp để ngăn chặn tình trạng này.Thông tin thêm về tình hình kinh tế - xã hội của TPHCM những tháng đầu năm, đồng chí Nguyễn Thành Phong khẳng định, dù gặp nhiều khó khăn do ảnh hưởng của dịch Covid-19, nhưng kinh tế TPHCM vẫn có những điểm sáng. Hiện nay, TP đang quyết liệt thực hiện mục tiêu kép, vừa phòng chống dịch vừa phát triển kinh tế - xã hội. Qua đó, TPHCM đã kích hoạt lại các bộ tiêu chí đánh giá mức độ an toàn, tái lập các trạm kiểm soát.Chủ tịch UBND TPHCM Nguyễn Thành Phong kêu gọi người dân đồng lòng cùng tham gia, chủ động thực hiện các biện pháp phòng chống dịch, như đeo khẩu trang khi ra đường, thường xuyên rửa tay và hạn chế tụ tập đông người. Đồng chí Nguyễn Thành Phong nhấn mạnh tinh thần chống dịch, mỗi nhà là một pháo đài, mỗi người dân là một chiến sĩ, mỗi khu phố, phường xã phải giám sát các pháo đài đó để tạo sự phối hợp chặt chẽ, đồng bộ, ngăn chặn tình trạng bộc phát trở lại của dịch. Bởi nếu lơ là chủ quan thì làn sóng sau bao giờ cũng nặng nề hơn làn sóng trước.Liên quan đến ý kiến của cử tri về tiến độ dự án chống ngập do triều có xét đến yếu tố biến đổi khí hậu, đồng chí Nguyễn Thành Phong cho biết hiện dự án đã hoàn thành khoảng 80% khối lượng công việc, hiện còn vướng 36 hộ dân tại Nhà Bè chưa bàn giao mặt bằng. Biện pháp được ưu tiên là vận động thuyết phục, trường hợp bất khả dĩ mới tiến hành cưỡng chế. Dự kiến tháng 12 sẽ vận hành thử và nghiệm thu, đưa vào sử dụng vào đầu năm 2021.Tại buổi tiếp xúc, cử tri cũng bày tỏ quan tâm tới việc cắt giảm gần 2.300 cán bộ không chuyên trách ở phường xã, thị trấn và đề nghị TP xem xét giải quyết chế độ, việc làm cho người bị cắt giảm. Cử tri quận 1 cũng đề nghị nhanh chóng tháo dỡ, xây dựng mới 2 chung cư đã xuống cấp trầm trọng là chung cư 155-157 Bùi Viện và lô E chung cư 518 Võ Văn Kiệt. Về việc này, Chủ tịch UBND quận 1 Nguyễn Văn Dũng cho biết sẽ tiếp tục làm việc với các hộ dân chưa đồng thuận để sớm tháo dỡ và xây dựng mới các chung cư này. Đồng chí Nguyễn Thành Phong yêu cầu quận 1 đẩy nhanh tiến độ, đồng thời đảm bảo đúng quy định khi lựa chọn nhà đầu tư thực hiện các dự án này. ", "topic": "Nhà đất", "tag": ["Nguyễn Thành Phong", "Hoàng Thị Tố Nga", "Quận ủy quận 1", "HĐND TPHCM", "Phòng chống", "Cử tri", "Ủy ban nhân dân thành phố hồ chí minh", "Dịch", "Quận 1", "Phát triển kinh tế", "Phó bí thư", "Quyết liệt", "Ủy viên trung ương đảng", "Bến cóc", "Thành ủy", "Chủ tịch", "Xe dù", "Nhập cảnh", "Tiếp xúc", "Kỳ họp"], "link": "http://sggp.org.vn/quyet-liet-vua-phong-chong-dich-vua-phat-trien-kinh-te-xa-hoi-677448.html"}