{"id": "35928819", "header": "HLV đội vô địch Lebanon hoảng loạn khi chứng kiến vụ nổ ở Beirut", "datetime": "2020-08-05T10:22:00.000+07:00", "summary": "HLV Daniel Gimenez cho biết cơ thể run rẩy và hoảng loạn khi nghe thấy tiếng nổ lớn, trong lúc đang chỉ đạo học trò ở sân tập cách Beirut 6 km.", "content": "\"Đó là buổi huấn luyện chính đầu đầu tiên của tôi. Khi sắp hoàn thành buổi tập, chúng tôi đột nhiên nghe thấy tiếng nổ lớn khiến người loạng choạng, cơ thể bắt đầu run rẩy. Sau tiếng nổ, ngay lập tức đám mây lớn bao phủ bầu trời\", trích lời của HLV Gimenez.Sân vận động Al Ahed nằm ở phía nam Beirut, cách vụ nổ khoảng 6 km. Dù vậy, nơi đây vẫn bị ảnh hưởng nặng nề. \"Có lẽ học viện của chúng tôi cũng bị ảnh hưởng. Một số ngôi nhà của các cầu thủ bị phá hủy. May mắn thay, tất cả cầu thủ và người thân đều ổn. Vợ tôi ở cách đó 20 km, nhưng tiếng nổ lớn tới mức cô ấy tưởng là bom\", tân HLV đội Al Ahed nói thêm.Hôm 28/7, CLB Al Ahed của Lebanon công bố ông Gimenez trở thành huấn luyện viên mới, thay thế cho Bassem Marmar, người giúp đội bóng vô địch giải quốc nội và AFC Cup 2019. Dù vậy, ngay trong buổi tập đầu tiên cùng với đội, chiến lược gia người Tây Ban Nha đã trải qua thời khắc kinh hoàng.HLV Gimenez cho biết vụ nổ khiến ông hoảng loạn và bối rối. Tuy nhiên, ông thực sự kinh hãi khi lái xe trở về nhà. \"Tôi thấy Beirut bị phá hủy với nhiều thi thể phủ đầy tro bụi và không còn nguyên vẹn. Điều đó thật đáng sợ. Đường trở về nhà là phần tồi tệ nhất mà tôi trải qua\".Theo , 2.700 tấn ammonium nitrate trữ trong nhà kho tại cảng phát nổ. Vụ nổ lớn làm rung chuyển Beirut hôm 4/8, san bằng phần lớn khu cảng ở đây, phá vỡ nhà cửa ở thủ đô Lebanon và tạo ra đám mây hình nấm khổng lồ trên bầu trời. Ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Hoảng loạn", "Tiếng nổ", "Run rẩy", "INFOBAE", "Nghe thấy", "Sân tập", "Vô địch", "Loạng choạng", "Đám mây", "Học trò", "Cơ thể", "Chứng kiến", "Buổi tập", "Bầu trời", "Đột nhiên", "Bao phủ", "AFC Cup 2019"], "link": "https://zingnews.vn/hlv-doi-vo-dich-lebanon-hoang-loan-khi-chung-kien-vu-no-o-beirut-post1115683.html"}