{"id": "35925316", "header": "Nhiều doanh nghiệp đối mặt khó khăn", "datetime": "2020-08-05T04:28:34.000+07:00", "summary": "Theo tin nước ngoài và TTXVN, Hãng chế tạo động cơ Pratt&Whitney (P&W) thông báo cắt giảm nhân sự tại hầu hết các cơ sở của hãng tại Xin-ga-po, ảnh hưởng tới gần 20% số nhân viên làm việc tại đây.", "content": "Theo tin nước ngoài và TTXVN, Hãng chế tạo động cơ Pratt&Whitney (P&W) thông báo cắt giảm nhân sự tại hầu hết các cơ sở của hãng tại Xin-ga-po, ảnh hưởng tới gần 20% số nhân viên làm việc tại đây.Hãng Boeing cũng thông báo cho thôi việc một số nhân viên tại nước này. Ðây là hai tập đoàn trong lĩnh vực hàng không vũ trụ mới nhất phải cắt giảm việc làm tại Xin-ga-po.* Hãng hàng không LATAM Airlines lớn nhất Mỹ la-tinh thông báo sẽ sa thải ít nhất 2.700 nhân viên tại chi nhánh Bra-xin, bao gồm cả các phi công để cắt giảm chi phí trong bối cảnh ngành hàng không đối mặt nguy cơ sụp đổ. Hiện hãng đang tìm cách tái cơ cấu khoản nợ 18 tỷ USD.* Ngày 4-8, Air Peace, hãng hàng không lớn nhất của Ni-giê-ri-a, thông báo sa thải bớt phi công và cắt giảm lương. Tập đoàn này nhấn mạnh, đây là quyết định khó khăn nhưng phù hợp trong bối cảnh dịch Covid-19 tác động nghiêm trọng đến hoạt động và tài chính của công ty.* Trong báo cáo công bố ngày 3-8, Hãng Barclays nhận định, sự cải thiện từng bước trong Chỉ số quản lý mua hàng (PMI) trên toàn khu vực Ðông - Nam Á cho thấy, khu vực này phần nào đã trở lại hoạt động sản xuất, kinh doanh bình thường, song sự phục hồi chưa bền vững. Các chỉ số PMI tiếp tục bị hạn chế do nhu cầu còn yếu.* Hãng điện tử Sony của Nhật Bản cho biết, lợi nhuận của hãng trong quý I của tài khóa 2020 (bắt đầu từ tháng 4-2020 và kết thúc vào tháng 3-2021) đã tăng 53,3%, song cảnh báo lợi nhuận hằng năm sẽ giảm ở mức hai con số so với tài khóa năm ngoái. Lợi nhuận trong giai đoạn này đạt 2,2 tỷ USD.* Công ty dầu khí BP của Anh thông báo, lỗ ròng của hãng trong quý II-2020 lên tới 16,8 tỷ USD, thấp hơn nhiều so mức lợi nhuận ròng 1,82 tỷ USD trong quý II năm ngoái. BP quyết định cắt giảm khoảng 10.000 việc làm, tương đương 15% lực lượng lao động toàn cầu của hãng.* Hãng hóa chất Bayer của Ðức ghi nhận mức lỗ ròng 9,5 tỷ ơ-rô trong quý II năm nay. Ðây là mức thua lỗ nặng so mức lợi nhuận 404 triệu ơ-rô của Bayer trong quý II-2019.* Báo cáo của tổ chức Ðối tác thành phố Niu Oóc (Mỹ) cho biết, một phần ba trong tổng số 240.000 doanh nghiệp nhỏ tại thành phố này đối mặt nguy cơ không thể mở lại hoạt động, khiến 520.000 người mất việc làm. Hơn 100 lãnh đạo các doanh nghiệp Mỹ viết thư hối thúc các nghị sĩ thông qua gói cứu trợ Covid-19 mới.* Chuỗi siêu thị lớn nhất châu Phi, Shoprite, đang thực hiện thủ tục chính thức chấm dứt hoạt động kinh doanh tại Ni-giê-ri-a, thị trường đông dân nhất châu lục. Quyết định được đưa ra trong bối cảnh nền kinh tế Ni-giê-ri-a gặp khó khăn và đồng nội tệ nai-ra mất giá sâu. ", "topic": "Thế giới", "tag": ["P&W", "WHITNEY", "LATAM Airlines", "Cắt giảm", "Theo tin", "Tới gần", "Chế tạo", "Singapore", "Đối mặt", "Hãng hàng không", "Hàng không vũ trụ", "La-tinh", "Hãng Boeing", "PMI", "Nhân sự", "Động cơ", "Hàng không", "Sa thải", "Việc làm", "ÐÔNG"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/nhieu-doanh-nghiep-doi-mat-kho-khan-611553/"}