{"id": "35926067", "header": "Thắng trận đấu đắt giá nhất thế giới, Fulham trở lại Ngoại Hạng Anh", "datetime": "2020-08-05T06:56:54.000+07:00", "summary": "Fulham giành quyền thăng hạng lên Ngoại Hạng Anh trận đấu kéo dài 120 phút căng thẳng với Brentford.", "content": "Vượt qua Swansea City và Cardiff City ở bán kết, Brentford và Fulham góp mặt trong trận chung kết EFL Championship play-off. Đây được coi là trận đấu đắt giá nhất của bóng đá thế giới khi phần thưởng cho đội thắng cuộc là suất tham dự Ngoại Hạng Anh với số tiền bản quyền truyền hình có thể lên tới 160 triệu Bảng.Brentford từng tám lần góp mặt ở trận play-off thăng hạng trước đây và đều thất bại. Trong khi đó, Fulham có nhiều kinh nghiệm với Ngoại Hạng Anh hơn khi từng nhiều năm thi đấu ở đấu trường này và đang sở hữu đội hình có nhiều tên tuổi chất lượng hơn.Fulham nhập cuộc tốt hơn và dồn ép đối thủ trong nửa đầu của hiệp một. Tuy nhiên, Brentford cũng chống trả quyết liệt và dần kéo trận đấu về thế trận giằng co, đẩy sự căng thẳng lên cao với nhiều pha tranh chấp nảy lửa.Hai đội kéo nhau sang hiệp phụ, thời điểm trận đấu được định đoạt bởi sự tỏa sáng của một cá nhân. Joe Bryan sắm vai người hùng của Fulham bằng cú sút phạt tinh quái ở phút 104, với sự giúp sức từ pha chọn vị trí lỗi của thủ môn Brentford. Đến cuối hiệp phụ thứ hai, hậu vệ cánh trái này băng lên và xâm nhập vòng cấm như một tiền đạo trước khi khéo léo đưa bóng vào lưới nâng tỉ số lên 2-0.Nỗ lực của Brentford chỉ giúp họ có bàn rút ngắn tỉ số do công của Henrik Dalsgaard ở phút bù giờ thứ tư, khi mọi chuyện đã quá muộn và không còn đủ thời gian để họ tạo ra điều kỳ diệu.Thua 1-2, Brentford lập nên một kỷ lục của bóng đá Anh khi thất bại trong cả chín lần được tham dự trận chung kết EFL Championship play-off.Fulham trở thành đội bóng cuối cùng giành quyền lên Ngoại Hạng Anh mùa tới, cùng Leeds United và West Bromwich Albion. ", "topic": "Thể thao", "tag": ["Fulham", "Đắt giá", "Nhất thế giới", "Lên hạng", "Play-off", "Đấu trường", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Chung kết", "Suất", "Bán kết", "Góp mặt", "Bản quyền truyền hình", "Sắm vai", "Giành quyền", "Hiệp phụ", "Người hùng", "Cardiff City", "Swansea City", "Căng thẳng"], "link": "https://vtc.vn/thang-tran-dau-dat-gia-nhat-the-gioi-fulham-tro-lai-ngoai-hang-anh-ar561691.html"}