{"id": "35928535", "header": "Toyota Corolla Cross chính thức ra mắt Việt Nam, giá từ 720 triệu đồng", "datetime": "2020-08-05T09:59:00.000+07:00", "summary": "Mẫu SUV đô thị Toyota Corolla Cross bán ra với 3 phiên bản là: Corolla Cross 1.8G giá từ 720 triệu đồng, Corolla Cross 1.8V từ 820 triệu đồng và Corolla Cross 1.8HV từ 910 triệu đồng.", "content": "Tại thị trường Việt Nam, Toyota Corolla Cross bán ra với 3 phiên bản là Corolla Cross 1.8G, Corolla Cross 1.8V và Corolla Cross 1.8HV. Giá bán của xe lần lượt là 720 triệu đồng, 820 triệu đồng và 910 triệu đồng. Tùy vào màu sắc ngoại thất, giá bán của từng phiên bản sẽ tăng thêm vài triệu đồng.Toyota Corolla Cross hoàn toàn mới sẽ có mặt tại đại lý của Toyota từ ngày 15/8/2020. Trong khi đó, phiên bản 1.8G dự kiến từ giữa tháng 9/2020.Về thiết kế, SUV đô thị Toyota Corolla Cross sở hữu ngoại thất mang phong cách thể thao, linh hoạt. Mẫu xe được trang bị cửa sổ trời chỉnh điện, thanh giá nóc, cụm đèn trước và cụm đèn sau công nghệ LED, mâm xe hợp kim thể thao 18 inch.Trên nền tảng TNGA, hệ thống treo được cải thiện đáng kể giúp mang lại độ bám đường tốt hơn và sự êm ái cho hành khách, đồng thời tăng cường sự ổn định và cân bằng khi lái thẳng hay vào cua cũng như sự linh hoạt, tự tin và tầm nhìn mở rộng cho người lái.Trên phiên bản hybrid 1.8 HV, xe sở hữu khả năng tăng tốc mạnh mẽ và tiết kiệm nhiên liệu vượt trội khi được trang bị hệ thống hybrid thế hệ thứ tư mới nhất từ Toyota. Xe hybrid có thể tiết kiệm từ 1,5 đến 2 lần so với mức tiêu thụ nhiên liệu và khí thải ở những chiếc xe thông thường.Bên cạnh đó, hệ thống công nghệ tự sạc điện trên xe phù hợp với điều kiện cơ sở hạ tầng của Việt Nam khi không cần xây dựng trạm sạc, mang đến giải pháp xanh cho di chuyển trong đô thị.Đặc biệt, Toyota Corolla Cross được tảng bị gói an toàn tiên tiến Toyota Safety Sense, bao gồm: hệ thống cảnh báo tiền va chạm, hệ thống kiểm soát hành trình chủ động, hệ thống cảnh báo chệch làn đường, hệ thống hỗ trợ giữ làn đường, hệ thống đèn pha tự động thích ứng.Bên cạnh đó, mẫu xe cũng sở hữu hàng loạt các trang bị tiên tiến hỗ trợ người lái bao gồm hệ thống cảnh báo điểm mù, hệ thống cảnh báo phương tiện cắt ngang khi lùi, hệ thống theo dõi áp suất lốp, camera toàn cảnh 360 độ,…Đồng thời, Corolla Cross mới cũng tích hợp nhiều tính năng an toàn bị động và chủ động khác như 7 túi khí, hệ thống chống bó cứng phanh, hệ thống phân phối lực phanh điện tử, hỗ trợ lực phanh khẩn cấp, hệ thống cân bằng điện tử, hệ thống hỗ trợ khởi hành ngang dốc,…Khoang hành của Toyota Corolla Cross lý rộng rãi hàng đầu trong phân khúc (dung tích 440 lít) có thể chứa tối đa 4 vali cỡ trung hoặc 2 đến 3 túi golf phù hợp với các chuyến đi cuối tuần của gia đình.Cabin của xe được thiết kế với cửa lớn dễ dàng ra vào cũng như khoảng trần xe rộng rãi (khoảng 105mm cho ghế trước, 87mm cho ghế sau) giúp người ngồi cảm thấy thư giãn và thoải mái.Khoang nội thất của Corolla Cross có các tấm ốp mạ satin và bọc da (xuất hiện trên bảng điều khiển trung tâm, ghế ngồi, vô lăng, ốp cửa). Xe được trang bị hệ thống điều hòa tự động hai vùng độc lập, ghế sau có thể ngả tới 6 độ, tựa tay hàng ghế sau với giá đỡ cốc, cùng với cửa gió điều hòa và cổng USB cho hành khách phía sau, màn hình cảm ứng 9 inch lớn nhất phân khúc kết nối Apple Carplay và Android Auto.Toyota Corolla Cross có chiều dài, rộng, cao lần lượt là: 4.460 x 1.825 x 1.620 (mm). Xe có chiều dài cơ sở 2.640 mm tương tự như mẫu C-HR và khoảng sáng gầm là 161 mm.Về khả năng vận hành, Toyota Corolla Cross bản động cơ 1.8G và 1.8V là loại 4 xi-lanh, Dual VVT-i, cho công suất 138 mã lực tại 6.000 vòng/phút và mô-men xoắn cực đại 172 Nm tại vòng tua 4.000 vòng/phút. Đi cùng là hộp số vô cấp Super CVT-i.Trong khi đó, bản động cơ hybrid 1.8HV sử dụng động cơ xăng có công suất 97 mã lực, kết hợp với một động cơ điện có công suất 53 mã lực, tổng công suất sản sinh ra của xe là 140 mã lực. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Ra mắt", "Hybrid", "Phiên bản", "SUV", "TNGA", "Thanh giá", "Bán ra", "Ngoại thất", "Thế hệ thứ tư", "Toyota Safety Sense"], "link": "https://vietnamfinance.vn/toyota-corolla-cross-chinh-thuc-ra-mat-viet-nam-gia-tu-720-trieu-dong-20180504224241943.htm"}