{"id": "35929861", "header": "Báo Trung Quốc ví quan hệ với Mỹ như 'phu thê'", "datetime": "2020-08-05T11:33:00.000+07:00", "summary": "Tờ báo tự tin rằng 'cỗ máy sản xuất khổng lồ' của Trung Quốc sẽ giúp Mỹ chống lại đại dịch COVID-19, vượt qua tình trạng suy thoái kéo dài tàn khốc.", "content": " \nTrong bài bình luận mới đây về mối quan hệ với Mỹ, tờ Thời báo Hoàn cầu của Trung Quốc đặt câu hỏi liệu hai nền kinh tế lớn nhất thế giới này có những bất đồng không thể hòa giải, giống như hai vợ chồng bất mãn đầy cay đắng?Tờ báo Trung Quốc nhận định, Chính quyền của Tổng thống Mỹ Donald Trump đã bắt đầu nỗ lực tách rời khỏi Trung Quốc với nhận thức “cứng nhắc” rằng nền kinh tế Trung Quốc sẽ chịu đựng tổn thất nhiều hơn và sự trỗi dậy của Trung Quốc sẽ bị kiềm chế.Thời báo Hoàn cầu thừa nhận mối quan hệ giữa hai nước đang ngày càng trở nên căng thẳng liên quan tới các vấn đề thương mại, công nghệ, Hong Kong, Biển Đông và đại dịch COVID-19. Tuy nhiên, tờ báo này cho rằng mối quan hệ kinh tế giữa hai cường quốc vẫn tồn tại và thỏa thuận thương mại giai đoạn một của hai nước sẽ được giữ nguyên.Thời báo Hoàn cầu tự tin rằng “cỗ máy sản xuất khổng lồ” của Trung Quốc sẽ tiếp tục chế tạo các thiết bị y tế rất cần thiết và những vật dụng thiết yếu hàng ngày khác để giúp người Mỹ chống lại đại dịch COVID-19 và vượt qua tình trạng suy thoái kéo dài và tàn khốc.Người Trung Quốc coi việc yêu cầu đóng cửa Tổng lãnh sự quán Trung Quốc ở Houston bang Texas là sự “ngạo mạn” của chính quyền ông Trump và lý do liên quan tới những kết quả thăm dò không thuận lợi trước thềm cuộc bầu cử tổng thống vào tháng 11 tới.Căng thẳng gia tăng liên tục nhưng Thời báo Hoàn Cầu cho rằng sẽ rất khó để hai cường quốc trên thế giới tách rời khỏi nhau vì hai nền kinh tế đã được hội nhập chặt chẽ và đan xen trong 40 năm qua. Theo đó, hàng chục nghìn công ty Mỹ và Trung Quốc đang phát triển mạnh nhờ mối quan hệ này và cùng góp phần vào cùng một tuyến cung ứng.Cũng theo Thời báo Hoàn cầu, hàng tỷ công nhân ở Mỹ, Trung Quốc và nhiều nền kinh tế khác - bao gồm Nhật Bản, Hàn Quốc, Thái Lan, Canada, Mexico, Australia và New Zealand - cũng cùng dựa vào mối quan hệ này để hỗ trợ gia đình họ. Tờ báo tự tin rằng nền kinh tế của Trung Quốc rất quan trọng và không thể thiếu đối với nhiều quốc gia.Dẫn chứng được đưa ra là đánh giá của Quỹ Tiền tệ Quốc tế (IMF) coi nền kinh tế như một động cơ chính, đóp góp tới 30% tăng trưởng hàng năm của thế giới trong suốt 5 năm qua. Washington kêu gọi các doanh nghiệp Mỹ trở về nước và tạo việc làm sản xuất tại Mỹ song Thời báo Hoàn cầu cho rằng lời kêu gọi đã bị bỏ ngoài tai.Bằng chứng là tất cả các công ty lớn của Mỹ vẫn tiếp tục hoạt động tại thị trường Trung Quốc. Thời báo Hoàn cầu viết: “Chỉ cần hỏi các giám đốc điều hành của General Motors, Tesla, Apple, Honeywell, Qualcomm và Microsoft tại sao họ tiếp tục đầu tư vào Trung Quốc, câu trả lời rất đơn giản và thuyết phục: thị trường Trung Quốc rất khổng lồ và vẫn đang phát triển, nên không ai sẵn sàng rời đi”.Tờ báo Trung Quốc nhắc lại một câu nói cũ rằng, Thái Bình Dương đủ lớn để hai cường quốc Trung Quốc và Mỹ cùng tồn tại và tương tác hòa bình. Theo đó, hàng nghìn tỷ của cải mới sẽ được tạo ra và mang lại lợi ích cho 2 dân tộc. Lời kêu gọi được đưa ra là cả hai phải tuân theo cùng một bộ quy tắc ứng xử để tránh rủi ro trên cơ sở tôn trọng lẫn nhau và kiềm chế.Những phân tích của Thời báo Hoàn cầu được đưa ra trong bối cảnh Mỹ vẫn là bên chủ động “tấn công” còn Trung Quốc có vẻ như muốn “câu giờ” để đợi kết quả cuộc bầu cử tổng thống vào tháng 11 tới.Ngày 4/8, Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải (Cui Tiankai) tuyên bố Trung Quốc không muốn thấy căng thẳng giữa Bắc Kinh và Washington leo thang hơn nữa sau những vụ đóng cửa lãnh sự quán của nhau trong vài tuần qua.Theo hãng tin Reuters, khi được hỏi về mối quan hệ song phương đang ngày một xấu đi, với giọng điệu hòa giải, Đại sứ Thôi Thiên Khải phát biểu tại Diễn đàn An ninh Aspen trực tuyến rằng hai nền kinh tế hàng đầu thế giới cần nỗ lực hợp tác thay vì đối đầu nhau.Ông Thôi Thiên Khải nêu rõ: \"Tôi không nghĩ một cuộc Chiến tranh Lạnh mới sẽ phục vụ lợi ích của bất kỳ bên nào. Vì sao chúng ta lại cho phép lịch sử tái diễn... khi mà chúng ta phải đối mặt với quá nhiều thách thức mới\". Ông cũng bác bỏ cáo buộc của Mỹ về việc Trung Quốc hoạt động gián điệp tại Tổng lãnh sự quán nước này ở Houston.Cùng ngày 4/8, tờ Wall Street Jorunal đưa tin Mỹ và Trung Quốc nhất trí tổ chức cuộc thảo luận thương mại cấp cao vào ngày 15/8 tới, với mục đích đánh giá thỏa thuận thương mại mà hai nước ký hồi đầu năm nay. Dự kiến, tham gia cuộc đàm phán sẽ có Đại diện thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc.Còn từ Bắc Kinh, cũng trong ngày 4/8, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Bắc Kinh phản đối mạnh mẽ việc Washington gây khó khăn cho các doanh nghiệp không phải của Mỹ, đồng thời cho rằng cách làm của Washington vi phạm các quy định về kinh tế thị trường và các nguyên tắc của Tổ chức Thương mại Thế giới (WTO) về cởi mở, minh bạch và không phân biệt đối xử.Trả lời khi được hỏi về yêu cầu mới đây của Mỹ với ứng dụng chia sẻ TikTok, người phát ngôn Bộ Ngoại giao Trung Quốc nói: \"Trong một thời gian, không đưa ra được bất cứ bằng chứng nào, Mỹ luôn quy chụp cái cớ an ninh quốc gia và lạm dụng quyền lực của mình để chèn ép các doanh nghiệp không phải của nước mình”.Ông Uông Văn Bân nhấn mạnh thêm: “Những động thái như vậy đi ngược lại với quy định của kinh tế thị trường và các nguyên tắc của WTO. Đó là một hành động bắt nạt trắng trợn mà chúng tôi cực lực phản đối. Chúng tôi cũng nhận thấy hành động đó đã kéo theo những chỉ trích và nghi ngờ tại Mỹ cũng như từ cộng đồng quốc tế\".Phản ứng của Trung Quốc được đưa ra sau khi Tổng thống Mỹ Donald Trump ngày 3/8 cho biết ứng dụng chia sẻ video nổi tiếng TikTok của Trung Quốc sẽ \"không được kinh doanh\" ở Mỹ nếu không bán chi nhánh tại nước này vào giữa tháng 9 tới, đồng thời bày tỏ đồng ý với việc hãng Microsoft đề nghị mua chi nhánh của TikTok.Theo tờ Thời báo Los Angeles của Mỹ, Chính quyền của Tổng thống Trump đang tìm cách thay đổi căn bản cách tiếp cận đối với Trung Quốc. Sau khi Mỹ và Trung Quốc bình thường hóa quan hệ vào năm 1979, Mỹ về cơ bản đã ủng hộ sự trỗi dậy hòa bình của quốc gia này. Sự đồng thuận lưỡng đảng kéo dài suốt 6 đời tổng thống đã dẫn đến những trao đổi hàng hóa, sinh viên và cả ý tưởng đem lại lợi ích cho cả hai phía.Theo tờ báo Mỹ, nước này đã đóng một vai trò quan trọng trong việc thúc đẩy Trung Quốc trở thành thành viên WTO vào năm 2001, giúp mở ra những thị trường mới mẻ cho ngành công nghiệp xuất khẩu quy mô của quốc gia châu Á này. Tuy nhiên, sự đồng thuận này đang dần biến mất.Thời báo Los Angeles nhận định, mối quan hệ Mỹ-Trung có thể sẽ gây ra nhiều thất vọng và thiếu tính xây dựng, song con đường khiêu chiến và leo thang căng thẳng giữa hai cường quốc là lựa chọn không nên tính đến. ", "topic": "Thế giới", "tag": ["Mỹ Thôi Thiên Khải", "Báo Trung Quốc", "Thời Báo Hoàn Cầu", "Phu thê", "Thôi Thiên Khải", "Tàn khốc", "Đại sứ", "Tờ báo", "Đại dịch", "Suy thoái", "Cỗ máy", "Trung Quốc", "Tách rời", "Quan hệ", "Cường quốc", "Hai nước", "Houston", "Mỹ", "Diễn đàn an ninh Aspen", "Khổng lồ"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/bao-trung-quoc-vi-quan-he-voi-my-nhu-phu-the-3415745/"}