{"id": "35921499", "header": "Allegri có sẵn sàng đến Inter?", "datetime": "2020-08-04T16:58:03.000+07:00", "summary": "Sự trái ngược về tính cách của Antonio Conte với Max Allegri khiến nhà cầm quân quê Livorno luôn là phương án lý tưởng để 'dọn dẹp đống đổ nát' mà Conte gây ra. Vấn đề là, nếu chia tay Conte vào lúc này, Inter có mời được Allegri hay không?", "content": "Ngay khi HLV Conte bùng nổ trên mặt báo với các phát biểu công kích BLĐ Inter, truyền thông Italia đã nhắc đến Max Allegri như một sự thay thế lý tưởng. Dễ hiểu thôi. Allegri đang tự do, lại có tính cách gần như trái ngược với Conte, nên rất hay được nói đến mỗi khi Conte gặp vấn đề.Chẳng phải đến bây giờ, mà ngay từ giữa tháng 7, huyền thoại Alessandro Altobelli của Inter đã “gở mồm” phát biểu trên Il Giornale, sau khi Conte chỉ trích cầu thủ đúng 1 tiếng đồng hồ sau trận thua ngược Bologna 1-2. “Tôi không muốn điều này xảy ra”, Altobelli nói, “nhưng nếu Conte ra đi, xét trên mọi khía cạnh, Max Allegri là người thay thế hoàn hảo”.Khác biệt giữa hai người đã được những cộng sự thân tín tiết lộ. Tháng 5/2018, GĐĐH Beppe Marotta nói sau khi Allegri vô địch Scudetto thứ 4 liên tiếp với Juve: “Ông ấy là mẫu HLV thiên về chiến thuật, nhưng cũng biết cách làm tâm lý cho câu thủ. Không dễ khi làm việc với nhiều ngôi sao. Allegri xoay vòng và giao tiếp với họ một cách thông minh. Trong quá khứ, cầu thủ với HLV hay lục đục. Giờ thì đã khác (ám chỉ Conte)”.Tháng 6/2019, Kwadwo Asamoah, người từng làm việc với cả Allegri lẫn Conte, nói lên sự khác biệt mà anh thấy giữa hai người trong cách giao tiếp với cầu thủ: “Conte, dù bạn là ai trong đội, cũng luôn dốc ruột gan nói với bạn mọi thứ. Trong khi đó, Allegri kín đáo hơn. Ông ấy thích nói chuyện với “nhóm nghị sĩ” hơn là oang oang trước toàn đội”.Trước đây, Allegri (trái) từng thay Conte ở Juve và rất thành côngTrước đây, Allegri (trái) từng thay Conte ở Juve và rất thành côngConte làm việc cực kỳ tâm huyết, nhưng có xu hướng bộc lộ cảm xúc thiếu kiểm soát khi gặp vấn đề. Trong khi đó, Allegri ưa sự đơn giản. “Nhiệm vụ của HLV là đơn giản hóa những thứ phức tạp. Việc đầu tiên cần làm là thu phục nhóm cầu thủ giỏi. Họ là những người làm đơn giản hóa công việc mà những người khác thấy khó”, Allegri nói trong cuộc phỏng vấn với AFP hồi tháng 2 năm nay.Dễ thấy, Conte thường làm phức tạp hóa vấn đề. Nếu ông kiềm chế, không nổi xung sau trận gặp Atalanta rạng sáng qua, mùa giải của Inter đã kết thúc êm đẹp. Nhưng giờ, mọi chuyện phơi bày trước truyền thông. Mối quan hệ giữa Conte với BLĐ căng thẳng, cầu thủ ngày càng xa cách với ông.Nếu Allegri đến, mọi chuyện sẽ dịu đi. Khi Allegri thay Conte ở Juve năm 2014, CĐV ném trứng thối vào xe chở đội. Conte sẽ không chịu được cảnh đó. Nhưng Allegri đã giải quyết mọi vấn đề êm đẹp, bằng cách xoa dịu BLĐ, làm việc với các ngôi sao, và trả lời bằng thành tích trên sân cỏ.Nếu cuộc gặp tới đây với Conte không êm ả, GĐĐH Marotta của Inter sẽ bốc máy gọi cho Allegri đầu tiên. Nhưng có thể, Allegri sẽ từ chối. Giữa năm nay, ông tiết lộ với AFP, “muốn trở lại làm việc vào tháng 9”. Nhưng người đại diện của Allegri nói, sau toàn thời gian làm việc ở Italia, thân chủ ông muốn ra nước ngoài thử sức. ", "topic": "Thể thao", "tag": ["CONTE", "Livorno", "Max Allegri", "Antonio Conte", "Il Giornale", "Alessandro Altobelli", "Trái ngược", "Đổ nát", "Tính cách", "Inter milan", "Lý tưởng", "Dọn dẹp", "Nhà cầm quân", "Beppe Marotta", "Kwadwo Asamoah", "Mặt báo", "Công kích", "Thân tín", "Bologna", "Ban lãnh đạo"], "link": "http://baoquangninh.com.vn/the-thao/202008/allegri-co-san-sang-den-inter-2494507/"}