{"id": "35927791", "header": "Hà Nội: Xử lý dứt điểm các khoản nợ thuế của doanh nghiệp bỏ địa chỉ kinh doanh", "datetime": "2020-08-05T09:21:00.000+07:00", "summary": "Ban chỉ đạo đôn đốc thu hồi nợ đọng Thành phố yêu cầu các sở, ban, ngành, UBND các quận, huyện, thị xã khẩn trương, quyết liệt thực hiện một số nhiệm vụ đôn đốc thu hồi nợ thuế, tiền sử dụng đất và tiền thuê đất...", "content": "Năm 2019, thành phố Hà Nội đã thu được 9.313 tỷ đồng tiền thuế nợ năm trước chuyển sang; số nợ trên dưới 90 ngày có xu hướng giảm dần qua từng tháng; đến 31/12/2019, số tiền thuế nợ trên dưới 90 ngày giảm 1.150 tỷ (- 9.37%) so với thời điểm 31/12/2018.Để tiếp tục triển khai đồng bộ các giải pháp đôn đốc thu hồi nợ thuế, tiền sử dụng đất và tiền thuê đất trên địa bàn Thành phố phấn đấu thực hiện nhiệm vụ thu ngân sách nhà nước năm 2020 đạt kết quả cao nhất, tại văn bản số 03/BCĐ ngày 29/7/2020, Ban chỉ đạo đôn đốc thu hồi nợ đọng Thành phố yêu cầu các sở, ban, ngành, UBND các quận, huyện, thị xã khẩn trương, quyết liệt thực hiện một số nhiệm vụ, nội dung công việc sau:Cục Thuế thành phố Hà Nội: Thực hiện tốt công tác miễn, giảm tiền thuế cho doanh nghiệp bị ảnh hưởng bởi dịch Covid-l9. Tiếp tục triển khai các biện pháp đôn đốc thu hồi nợ đọng, cưỡng chế nợ thuế và là đầu mối tổng hợp đánh giá kết quả công tác quản lý nợ, đôn đốc các khoản tiền thuế nợ vào ngân sách nhà nước của từng địa bàn; tổng hợp, báo cáo Ban chỉ đạo đôn đốc thu hồi nợ đọng Thành phố chỉ đạo, điều hành kịp thời công tác đôn đốc thu hồi nợ đọng. Thực hiện rà soát, chuẩn hóa dữ liệu nợ, xử lý dứt điểm các khoản nợ chờ điều chỉnh, chờ xử lý, nợ của các doanh nghiệp bỏ địa chỉ kinh doanh, cơ cấu lại các khoản nợ để có biện pháp đôn đốc phù hợp, đảm bảo thu tiền thuế nợ đầy đủ vào ngân sách nhà nước. Đặc biệt, phối hợp chặt chẽ với Sở Tài chính, Sở Tài nguyên và Môi trường và đơn vị xử lý các khoản nợ liên quan đến đất. Trong trường hợp có vướng mắc, đề xuất báo cáo UBND Thành phố, Bộ Tài chính phương án xử lý. Rà soát hồ sơ các đơn vị phân loại nợ khó thu, tham mưu cơ chế chính sách xử lý xóa nợ, khoanh nợ đối với khoản nợ khó thu theo quy định. Chủ động triển khai thực hiện tốt Nghị định 41/2020/NĐ-CP ngày 08/4/2020 của Chính phủ về gia hạn nộp thuế, tiền thuê đất do ảnh hưởng bởi dịch bệnh Covid-19; Phối hợp với Sở Thông tin và Truyền thông, các cơ quan thông tấn báo chí tuyên tuyền hướng dẫn để người nộp thuế thực hiện đúng và kịp thời chính sách hỗ trợ của nhà nước, tháo gỡ khó khăn về tài chính cho người nộp thuế. Tiếp tục là đầu mối triển khai thực hiện Nghị quyết số 94/2019/QH14 của Quốc hội về khoanh nợ tiền thuế, xóa nợ tiền phạt chậm nộp, tiền chậm nộp đối với người nộp thuế không còn khả năng nộp ngân sách nhà nước; phối hợp với các Sở, ban, ngành và các cơ quan liên quan tại địa phương lập hồ sơ, thực hiện xác nhận và xử lý nợ theo Nghị quyết của Quốc hội. Phân tích tình hình hoạt động sản xuất kinh doanh, khả năng tài chính, sự luân chuyển dòng tiền của các đơn vị nợ thuế, nợ tiền sử dụng đất, tiền thuê đất để đôn đốc, mời người nộp thuế làm việc trực tiếp tại cơ quan thuế hoặc đề xuất tổ chức Hội nghị mời người nộp thuế làm việc trực tiếp tại UBND Thành phố, động viên người nộp thuế nộp tiền vào ngân sách nhà nước trên cơ sở lắng nghe, chia sẻ, tháo gỡ khó khăn cho người nộp thuế theo quy định của pháp luật. Tăng cường phối hợp chặt chẽ với các Sở, ban, ngành trong công tác đôn đốc thu hồi nợ đọng vào ngân sách nhà nước, đặc biệt trong việc đôn đốc các khoản thu từ đất, doanh nghiệp nợ thuế nhưng bỏ địa chỉ kinh doanh. UBND các quận, huyện, thị xã: Thành lập các Ban chỉ đạo đôn đốc thu hồi nợ đọng trên địa bàn do đồng chí Chủ tịch hoặc Phó Chủ tịch làm Trưởng ban, các đồng chí thành viên Ban chỉ đạo bao gồm các đơn vị tương tự (nếu có) như thành phần Ban chỉ đạo Thành phố. Xây dựng chương trình, giao nhiệm vụ cụ thể cho các đơn vị, phối hợp với cơ quan Thuế địa phương tập trung đôn đốc thu hồi, xử lý nợ thuế, đặc biệt là đôn đốc và xử lý dứt điểm vướng mắc đối với các khoản nợ liên quan đến đất. Tăng cường phối hợp với cơ quan Thuế, thường xuyên rà soát, đưa vào quản lý kịp thời đối với các hộ kinh doanh trên địa bàn; điều chỉnh doanh thu, mức thuế phù hợp, sát thực tế kinh doanh, chống thất thu ngân sách. ", "topic": "Nhà đất", "tag": ["Nợ", "Thuế", "Khoản nợ", "Nợ đọng", "Đôn đốc", "Thuê đất", "Ban chỉ đạo", "Thu hồi", "Địa chỉ", "Dứt điểm", "Thị xã", "Khẩn trương", "Kinh doanh", "Cưỡng chế", "Doanh nghiệp", "Trên dưới", "Xử lý", "Ngân sách nhà nước", "Quyết liệt", "Nghị định 41/2020/NĐ-CP"], "link": "http://kinhtedothi.vn/ha-noi-xu-ly-dut-diem-cac-khoan-no-thue-cua-doanh-nghiep-bo-dia-chi-kinh-doanh-392186.html"}