{"id": "35925511", "header": "Cựu sao Chelsea đưa Fulham trở lại Ngoại hạng Anh", "datetime": "2020-08-05T05:38:00.000+07:00", "summary": "Cựu sao Chelsea - HLV Scott Parker đã đưa Fulham trở lại với Ngoại hạng Anh chỉ sau 1 năm rớt hạng bằng chiến thắng 2-1 trước Brentford.", "content": "Trận Playoff thăng hạng lên chơi ở Ngoại hạng Anh giữa Fulham và Brentford được nhiều người nhận định là trận đấu “giá trị nhất thế giới“ khi đội thắng cuộc sẽ thu về những khoản tiền cực lớn, ước tính lên đến 170 triệu bảng.Chính vì thế, hai đội nhập cuộc có phần thận trọng, không có nhiều cơ hội được tạo ra trong 45 phút thi đấu đầu tiên. Fulham có một số pha lên bóng có nét nhưng chừng đó là chưa đủ để đánh bại được hàng thủ của Brentford.Sang hiệp 2, thế trận còn có phần \"nhàm chán\" hơn hiệp 1 khi cả hai đội đều không có lý do để chơi mạo hiểm, khiến những tình huống ngon ăn cũng không còn xuất hiện.Thế trận cân bằng được kéo dài đến hết 90 phút thi đấu chính thức. Cả Brentford và Fulham đều không có được bàn thắng, buộc trận chung kết play-off phải giải quyết trong hiệp phụ và những diễn biến hay nhất của trận đấu đều gói gọn trong 30 phút này.Phút 105, sự hớ hênh của hàng thủ và thủ môn Brentford tạo cơ hội tuyệt vời để Joe Bryan tung cú đá phạt khó tin từ khoảng cách tầm 40m, mở tỷ số cho Fulham.Cũng từ đây, Brentford không thể chơi phòng ngự được nữa mà phải điên cuồng tấn công trong hiệp phụ thứ 2. Tuy nhiên, hàng phòng ngự dày đặc của Fulham đã khiến các tiền đạo của Brentford gần như bất lực.Không những vậy, Fulham còn khiến Brentford nhận \"trái đắng\" thứ 2 ở phút 118. Từ tình huống phản công nhanh, Mitrovic tạo điều kiện để Bryan ghi bàn từ cú dứt điểm tinh tế, nâng tỷ số lên 2-0. Đến phút bù giờ thứ 3 của hiệp phụ thứ 2, Dalsgaard gỡ lại 1 bàn cho Brentford từ cú đánh đầu cận thành nhưng tất cả đã quá muộn.Trận đấu khép lại với thắng lợi 2-1 cho Fulham kèm tấm vé trở lại Ngoại hạng Anh. Thầy trò HLV Scott Parker sẽ thu về khoản tiền khổng lồ ước tính lên đến 170 triệu bảng.Như vậy, 3 tân binh của Ngoại hạng Anh mùa tới sẽ là Leeds United, West Brom và Fulham./. ", "topic": "Thể thao", "tag": ["Fulham", "Nhất thế giới", "Lên hạng", "Play-off", "Scott Parker", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "PLAYOFF", "Hiệp phụ", "Xuống hạng", "Chelsea", "Khoản tiền", "Ước tính", "Lên bóng", "Nhập cuộc", "Ngon ăn", "Thế trận", "Nhàm chán", "Ăn mừng", "Hớ hênh"], "link": "https://vov.vn/the-thao/cuu-sao-chelsea-dua-fulham-tro-lai-ngoai-hang-anh-1078681.vov"}