{"id": "35922031", "header": "Triển khai cuộc thi viết về đề tài 'Thảm họa da cam và công cuộc khắc phục hậu quả chất độc hóa học do Mỹ tiến hành trong chiến tranh ở Việt Nam'", "datetime": "2020-08-04T17:13:00.000+07:00", "summary": "Chiều 4-8-2020, Hội Nạn nhân Chất độc da cam (CĐDC)/Dioxin TP Cần Thơ tổ chức họp báo thông tin cuộc thi viết về đề tài 'Thảm họa da cam và công cuộc khắc phục hậu quả chất độc hóa học do Mỹ tiến hành trong chiến tranh ở Việt Nam' lần thứ I, năm 2020, do Hội Nạn nhân CĐDC/Dioxin Việt Nam tổ chức.", "content": "Theo đó, Hội Nạn nhân CĐDC/Dioxin, Hội Nhà báo thành phố và Báo Cần Thơ cùng phối hợp triển khai thông tin và vận động, tổ chức cho phóng viên các cơ quan thông tấn báo chí Trung ương và địa phương trên địa bàn thành phố tham gia cuộc thi. Báo Cần Thơ mở chuyên mục về cuộc thi trên báo từ ngày 10-8-2020 đến ngày 30-3-2021, tuyển chọn các bài viết đăng báo và gửi dự thi đúng quy định. Các tác giả có bài viết dự thi gửi về Tòa soạn Báo Cần Thơ, số 24 Trần Văn Hoài, phường Xuân Khánh, quận Ninh Kiều, TP Cần Thơ.Các tác phẩm dự thi được viết bằng tiếng Việt, thuộc loại hình báo in, báo điện tử (thể loại: bài phản ánh, phỏng vấn, ghi chép, bình luận, chuyên luận, phóng sự, ký sự, điều tra), được các cơ quan thông tấn, báo chí trong nước sử dụng từ ngày 1-1-2020 đến 30-3-2021. Mỗi tác giả gửi tối đa 3 tác phẩm. Độ dài tác phẩm không quá 5 kỳ, mỗi kỳ không quá 1.500 chữ. Nội dung phản ánh hậu quả của cuộc chiến tranh hóa học do Mỹ tiến hành tại Việt Nam; những nạn nhân vượt khó, vươn lên; công tác hỗ trợ, chăm sóc, bảo vệ nạn nhân; công tác xây dựng, củng cố tổ chức Hội Nạn nhân CĐDC/Dioxin.Kết quả cuộc thi sẽ được công bố và trao giải thưởng vào dịp Kỷ niệm 60 năm thảm họa da cam tại Việt Nam vào tháng 8-2021. ", "topic": "Văn hóa", "tag": ["Da cam", "CĐDC", "Chất độc hóa học", "Hội Nạn nhân CĐDC/dioxin", "Thảm họa", "Công cuộc", "Báo Cần Thơ", "Đề tài", "VAVA", "Cuộc thi", "Chiến tranh việt nam", "Hậu quả", "Khắc phục", "Viết", "Trần Văn Hoài", "Thông tấn", "Xuân Khánh", "Tiến hành", "Đăng báo", "Họp báo"], "link": "https://baocantho.com.vn/trien-khai-cuoc-thi-viet-ve-de-tai-tham-hoa-da-cam-va-cong-cuoc-khac-phuc-hau-qua-chat-doc-hoa-hoc--a124026.html"}