{"id": "35928979", "header": "Cao tốc Bắc - Nam: 3 dự án có thể khởi công ngay trong tháng 9", "datetime": "2020-08-05T10:14:00.000+07:00", "summary": "Hiện tại, 11 dự án cao tốc Bắc - Nam đã được bàn giao 569 km mặt bằng trong 653 km (đạt 87%), đủ điều kiện khởi công ngay.", "content": "Phần mặt bằng vướng mắc còn lại chủ yếu liên quan tới hạ tầng kỹ thuật (điện, nước, viễn thông), chủ yếu chậm do thủ tục phải theo quy trình, khi xong thủ tục sẽ di dời được ngay.Dự kiến, các dự án Mai Sơn - quốc lộ 45, Phan Thiết - Dầu Giây và Vĩnh Hảo - Phan Thiết sẽ được khởi công vào tháng 9.Bộ Giao thông Vận tải đã phê duyệt điều chỉnh dự án, phê duyệt thiết kế kỹ thuật và dự toán các gói thầu. Hồ sơ mời thầu toàn bộ 13 gói thầu xây lắp của 3 dự án này dự kiến được công bố vào đầu tháng 8.Mai Sơn - quốc lộ 45, Phan Thiết - Dầu Giây và Vĩnh Hảo - Phan Thiết là 3 dự án đã được Quốc hội chuyển từ hình thức đầu tư PPP sang đầu tư công tại kỳ họp tháng 6 vừa qua.Ngoài 3 dự án này, 3 dự án cao tốc Bắc - Nam được đầu tư công khác là đoạn Cao Bồ - Mai Sơn, Cam Lộ - La Sơn, cầu Mỹ Thuận 2 đang được đẩy nhanh tiến độ. Dự kiến, hai dự án Cao Bồ - Mai Sơn, Cam Lộ - La Sơn sẽ hoàn thành tháng 12/2021; cầu Mỹ Thuận 2 sẽ hoàn thành cuối năm 2023.Với 5 dự án cao tốc đầu tư theo hình thức PPP, Bộ Giao thông Vận tải đã phát hành hồ sơ mời thầu lựa chọn nhà đầu tư. Tính tới ngày 3/8, đã có 14/16 nhà đầu tư qua vòng sơ tuyển. Dự kiến tháng 12, Bộ sẽ lựa chọn xong nhà đầu tư và khởi công các dự án đầu năm 2021.Dự án cao tốc Bắc - Nam là công trình quan trọng quốc gia ưu tiên đầu tư trong giai đoạn 2017-2020, đã được Quốc hội thông qua chủ trương đầu tư và được bố trí vốn với 11 dự án thành phần. Trong đó có 6 dự án đầu tư công và 5 dự án đầu tư PPP. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Khởi công", "Quốc lộ 45", "Vĩnh Hảo", "Mai Sơn", "PPP", "Mặt bằng", "Dự án", "Dầu Giây", "Phan Thiết", "Hồ sơ mời thầu", "Bộ giao thông vận tải", "Đủ điều kiện", "Bàn giao", "Thiết kế kỹ thuật", "Cao Bồ", "Hạ tầng kỹ thuật", "Gói thầu", "Cầu Mỹ Thuận 2", "Hình thức đầu tư"], "link": "https://nongnghiep.vn/cao-toc-bac--nam-3-du-an-co-the-khoi-cong-ngay-trong-thang-9-d270234.html"}