{"id": "35927159", "header": "Nhìn lại hồ sơ vụ hỏa hoạn tàu ngầm hạt nhân Nga", "datetime": "2020-08-05T08:33:00.000+07:00", "summary": "Ngày 2/7/2019, Bộ Quốc phòng Nga tuyên bố rằng một chiếc tàu ngầm hạt nhân hoạt động dưới biển sâu thuộc Bộ Quốc phòng Nga trong khi điều tra vùng đáy biển gần bờ biển Bắc Cực đã xảy ra hỏa hoạn làm 14 thủy thủ bị thiệt mạng.", "content": "Truyền thông nước ngoài sau đó tiết lộ rằng chiếc tàu ngầm hạt nhân hoạt động dưới biển sâu này thực sự là một tàu ngầm chạy bằng năng lượng hạt nhân loại nhỏ chuyên làm những nhiệm vụ bí mật với cơ quan Nghiên cứu biển sâu của hải quân Nga.Theo các nguồn tin, cơ quan này có một lực lượng tàu ngầm chuyên nghiên cứu các nhiệm vụ bí mật dưới đáy biển sâu và báo cáo trực tiếp cho Tổng cục tình báo của Bộ Tổng tham mưu quân đội Liên bang Nga. Vì sao chiếc tàu ngầm hạt nhân này lại rất bí ẩn và nó có những công dụng quân sự đặc biệt nào?Tàu ngầm hạt nhân này tên là Losharik (AS-12) thường gọi là loại tàu ngầm 10831 và là một mẫu tàu ngầm hạt nhân mới nhất của hải quân Nga.Theo thông tin phân tích tình báo, tàu ngầm hạt nhân Losharik có trọng lượng khoảng 2.000 tấn này được trang bị một cánh tay cơ khí có thể khoan, cắt, đào bới dưới đáy biển và lấy các vật liệu ở đáy biển mang về tàu, đây là phương tiện quan trọng để hải quân Nga tham gia cuộc chiến dưới đáy biển. Do thân tàu được thiết kế đặc biệt và được chế tạo bằng hợp kim titan có độ bền cao nên tàu ngầm hạt nhân Losharik này có thể hoạt động được ở những vùng biển cực sâu, độ sâu hoạt động đã được chứng minh là vượt quá 3.000 mét.Liên quan đến nguyên nhân gây ra hỏa hoạn trong tàu ngầm hạt nhân đã có tin là do vỏ máy biến áp ngăn chứa ắc quy hoặc dầu máy biến áp bị cháy vì bị chập điện, khi cháy khói độc được khuếch tán đến các khoang bởi hệ thống thông gió.Theo báo cáo thì hỏa hoạn phát sinh vào lúc 21 giờ ngày mùng 1. Theo quy định của tàu ngầm lúc 19 giờ nhóm nhân viên thứ 3 bắt đầu ăn tối và đến 20 giờ sẽ đổi ca trực cho nên khi xảy ra hỏa hoạn thì hầu hết các thủy thủ đang ở trong các cabin nên được cách ly với đám cháy. Đây cũng là lý do tại sao một số thủy thủ vẫn có thể sống sót sau thảm họa. Tuy nhiên, việc các thủy thủ chưa có kinh nghiệm trong việc chữa cháy ở dưới nước nên vẫn có 14 người bị thiệt mạng.Liên Xô/Nga có một đội tàu ngầm rất hùng mạnh nhưng cũng thường để xảy ra những vụ hỏa hoạn nghiêm trọng. Vào cuối những năm 1980, khi một tàu ngầm hạt nhân Komsomon đang di chuyển trong vùng biển cách bờ biển Na Uy khoảng 490 km thì một đám cháy đã bùng phát trong khoang số 7 và vụ cháy này đã làm tàu ngầm này bị chìm.Sau khi phân tích về nguyên nhân vụ cháy, người ta thấy rằng các thiết bị điện của thiết bị khởi động bơm thủy lực của khoang số 7 có thể đã bốc cháy và dưới tác động của nhiệt độ, các ống dẫn khí áp suất cao đã bị phá hủy làm khí tràn vào các cabin khiến ngọn lửa trở nên dữ dội hơn và cuối cùng thì nước biển tràn vào tàu.Sau vụ tai nạn hỏa hoạn trong tàu ngầm hạt nhân Losharik, quân đội Nga không muốn nói nhiều về vấn đề này vì đây là vấn đề bí mật. Trước mắt loại tàu ngầm hạt nhân hoạt động dưới biển sâu duy nhất của hải quân Nga có những công dụng đặc biệt để làm việc dưới đáy biển sâu.Chúng có thể được coi là tàu ngầm chạy bằng năng lượng hạt nhân loại nhỏ làm việc ở độ sâu lớn, loại tàu này được tàu ngầm đặc chủng mang đến khu vực biển mục tiêu hoặc có thể được triển khai độc lập.So với số lượng lớn tàu lặn sâu dân sự hiện đang thuộc sở hữu của nhiều quốc gia thì độ lặn sâu tối đa của tàu ngầm này là không bằng nhưng do lớp vỏ được làm bằng hợp kim titan, tàu có chiều dài từ 40 đến 60 mét và lượng giãn nước là 1.000 tấn, nó vượt xa các tàu lặn biển sâu dân sự của các nước khác về khả năng cơ động, tính độc lập, tốc độ, độ bền và khả năng chịu tải.Các tàu ngầm chạy bằng năng lượng hạt nhân hoạt động dưới biển sâu của Nga thường có thể đạt tới độ sâu tới 3.000-4.000 mét. Ở độ sâu này, chúng có thể kiểm soát được tới 90% diện tích đáy đại dương trên toàn cầu, đáp ứng hầu hết các nhiệm vụ như giải cứu tàu ngầm bị đắm, điều tra khoa học biển và thăm dò tài nguyên dưới đáy biển. Năm 2012, chiếc tàu ngầm này đã hoạt động dưới đáy biển Bắc Cực ở độ sâu 2.500 đến 3.000 mét trong 20 ngày, một số lượng lớn mẫu đất đá dưới đáy biển đã được thu thập giúp Nga tuyên bố chủ quyền Bắc Cực.Theo thống kê, từ thời Xôviết đến nay hải quân Nga đã phát triển ít nhất ba thế hệ tàu ngầm hạt nhân hoạt động dưới biển sâu gồm các loại 1910, 1851 và 10831. Trong đó loại 1910 dài 69 mét, lượng giãn nước khoảng 2000 tấn, độ lặn sâu tối đa khoảng 700 mét. Ngoài việc được trang bị một chân vịt có thể điều chỉnh ở đuôi tàu, loại tàu ngầm này còn được trang bị ba máy trợ lực đẩy để linh hoạt thay đổi phương hướng.Loại tàu kế nhiệm là loại 1851 có chiều dài 43 mét và lượng giãn nước khoảng 1.000 tấn. Các đường viền bên ngoài hình muỗng độc đáo được sử dụng để cài đặt cánh tay cơ khí. Loại tàu ngầm 10831 là loại mới nhất dài khoảng 73 mét và có lượng giãn nước 2.100 tấn.Thông thường loại tàu ngầm hạt nhân hoạt động dưới biển sâu này sẽ sử dụng tàu ngầm hạt nhân lớp Y hoặc lớp D làm tàu mẹ. Tương tự loại tàu mẹ cũng được phát triển ít nhất ba thế hệ gồm loại 09774, 09787 và 09852. Tàu ngầm hạt nhân 09774 được phát triển từ tàu ngầm hạt nhân chiến lược Type 667A (lớp Yankee). Vào thời điểm đó, phần giữa đã được kéo dài trong quá trình chuyển đổi để phù hợp và tăng trọng lượng từ 9.800 tấn đến 11.700 tấn.Vào đầu tháng 12 năm 2012, Nga đã bắt đầu chế tạo một tàu ngầm hạt nhân mang tên lửa hành trình Oscar-II K-329 \"Bergorod\" và chiếc tàu ngầm này đã được chính thức hạ thủy vào ngày 23 tháng 4 năm nay tại nhà máy đóng tàu North ở Severodvinsk.Do việc bổ sung một phần cabin đặc biệt có chiều dài khoảng 30 mét, phần trung tâm được thiết kế lại, bệ phóng tên lửa chống hạm SS-N-19 đã bị hủy bỏ và tăng thêm một máy đẩy phụ trợ. Chiều dài của tàu ngầm tăng lên đến 184 mét và lượng giãn nước vượt quá 30.000 tấn, trở thành tàu ngầm hạt nhân dài nhất từ trước đến nay.Mặc dù cho đến nay, ngoại trừ tàu ngầm loại 09852 đang được sửa đổi để mang ngư lôi hạt nhân loại \"Poseidon\", Nga không tiết lộ bất kỳ việc sử dụng quân sự nào cho các tàu ngầm hạt nhân đặc biệt như vậy, tuy nhiên, chúng ta vẫn có thể đoán một số tác dụng đặc biệt của các tàu ngầm hạt nhân này:Thứ nhất, nó được sử dụng để phá hủy các căn cứ tàu ngầm của kẻ thù. Bởi vì để ngăn cản các tàu ngầm Nga tiến vào Đại Tây Dương từ biển Barents, Mỹ đã triển khai một hệ thống giám sát âm thanh dưới đáy biển giữa quần đảo Greenland-Iceland Anh. Tàu ngầm hạt nhân hoạt động dưới biển sâu có thể thực hiện các hoạt động dưới đáy biển trong một thời gian dài và phạm vi rộng, kiểm tra vị trí lắp đặt hệ thống giám sát âm thanh dưới nước của đối phương và khi cần thiết sẽ tiến hành phá hủy nó.Thứ hai, nó được sử dụng như một thiết bị ở dưới đáy biển. Hiện nay Nga đang xây dựng một mạng lưới phát hiện tàu ngầm đa cảm biến được gọi là \"mạng lưới sonar dưới nước toàn cầu\" để phát hiện và theo dõi các mục tiêu dưới nước của đối phương. Việc triển khai mạng lưới \"cảm biến dưới đáy biển\" chủ yếu dựa vào các tàu ngầm hạt nhân hoạt động dưới biển sâu.So với việc triển khai tàu mặt nước truyền thống, việc triển khai tàu ngầm hạt nhân lặn biển sâu làm công việc này không những tránh phải đi qua lớp băng dày ở Bắc cực mà còn che giấu được vị trí đặt \"cảm biến dưới đáy biển\" nâng cao đáng kể được hiệu quả và an toàn thiết bị. Do sử dụng năng lượng hạt nhân nên ngay cả loại tàu ngầm nhỏ nhất như loại 1851 cũng có thể hoàn thành việc triển khai tất cả các cảm biến dưới đáy biển Bắc cực dọc theo các sườn núi ở độ sâu 1.000 mét.Thứ ba, các loại tàu ngầm hoạt động dưới biển sâu đều được trang bị vũ khí đặc biệt chống lại các mục tiêu là kẻ thù. Các tàu ngầm hạt nhân này thường rất khó bị phát hiện bởi thiết bị sonar do kích thước nhỏ, tầm hoạt động xa và đặc biệt là độ lặn sâu. Ví dụ, khi mang theo ngư lôi hạt nhân \"Poseidon\" nó có thể dễ dàng phá hủy tàu ngầm hạt nhân mang tên lửa chiến lược của Mỹ.Theo truyền thông Nga, khi ngư lôi mang đầu đạn hạt nhân nặng 1 triệu tấn phát nổ dưới nước sóng thần do vụ nổ gây ra đủ để phá hủy tất cả các hạm đội và các hải cảng trong bán kính 36 km.Thứ tư, loại tàu ngầm này có thể là thiết bị cung cấp năng lượng cho các thiết bị dưới biển sâu lúc này nó trở thành một nhà máy điện hạt nhân ở đáy biển thềm lục địa. Đây là một ý nghĩa quan trọng để giành chiến thắng trong trận chiến dưới đáy biển.Trong thời kỳ Chiến tranh Lạnh, Mỹ đã triển khai một \"hệ thống giám sát âm thanh\" quy mô lớn ở vùng biển xung quanh Liên Xô và sử dụng các tàu ngầm chạy bằng năng lượng hạt nhân để truy cập cáp quang thông tin liên lạc dưới nước tiến hành nghe lén thông tin.Đáp lại, các tàu ngầm đặc biệt của Nga cũng đã thực hiện nhiều vụ phá hoại \"hệ thống giám sát âm thanh\" này đồng thời tiến hành nghe lén trở lại mạng thông tin của Mỹ. Cho đến nay, trong các cuộc tập trận của NATO, thường đưa ra bài tập giả định chống lại việc Nga phá hủy cáp quang xuyên Đại Tây Dương kết nối giữa Mỹ và châu Âu.Mặc dù tai nạn hỏa hoạn của tàu ngầm hạt nhân hoạt động dưới biển sâu 10831 gây ra nhiều tổn thất cả người và thiết bị nhưng chúng ta phải thừa nhận rằng do có sự tích lũy kỹ thuật mạnh mẽ, Nga vẫn là một nước có đội ngũ tàu ngầm hùng mạnh nhất thế giới và việc phát triển, nghiên cứu và ứng dụng tàu ngầm hạt nhân làm nhiệm vụ đặc biệt của Nga hoàn toàn xứng đáng được chúng ta chú ý và tham khảo. ", "topic": "Công nghệ ", "tag": ["Tàu ngầm hạt nhân", "Tàu ngầm", "Đáy biển", "Hỏa hoạn", "AS-12", "Thủy thủ", "Năng lượng hạt nhân", "Hải Quân Nga", "Bộ Quốc phòng Nga", "Máy biến thế", "Dưới nước", "Tổng cục tình báo", "Ti-tan", "Hợp kim", "Cabin", "Lặn", "Bơm thủy lực", "Thiết bị khởi động", "Nhìn lại", "Tàu"], "link": "http://antg.cand.com.vn/tu-lieu-antg/nhin-lai-ho-so-vu-hoa-hoan-tau-ngam-hat-nhan-nga-605695/"}