{"id": "35921295", "header": "iPhone X cũ liên tục giảm giá", "datetime": "2020-08-04T16:26:00.000+07:00", "summary": "iPhone X qua sử dụng đang nằm trong top bán chạy của nhiều hệ thống sau khi lùi về mức khoảng 9 triệu đồng.", "content": "iPhone X cũ liên tục được giảm giá trong thời gian gần đây.Đầu tháng 3, nhiều hệ thống bán iPhone X qua sử dụng giá từ 11 triệu đồng. Đến tháng 7, mức giá của máy giảm còn 10 triệu đồng. Hiện tại, sản phẩm này được một số cửa hàng chào bán giá từ 9 triệu đồng.Nhân viên cửa hàng trên đường Hoàng Văn Thụ (quận Tân Bình, TP.HCM) cho biết phiên bản màu trắng có giá cao hơn 100.000 đồng so với màu đen.Theo bà Kim Vân, đại diện chuỗi cửa hàng ở Trần Quang Khải (quận 1, TP.HCM) mức giá hiện tại của iPhone X khá “mềm” nên thu hút được nhiều khách hàng. Sản phẩm đang nằm trong top iPhone cũ bán chạy của hệ thống.“Các mẫu iPhone qua sử dụng đang bán chạy tại hệ thống bao gồm iPhone XS Max, iPhone 11, iPhone 11 Pro Max, iPhone 7 Plus và iPhone X”, bà Vân chia sẻ.Trong tầm giá 9 triệu đồng, ngoài iPhone X qua sử dụng, người dùng còn có một lựa chọn đáng chú ý như Galaxy S10 (9 triệu đồng) hay Huawei P30 Pro (8,5 triệu đồng).Bà Nguyễn Thảo, đại diện một hệ thống di động ở Hoàng Văn Thụ (quận Tân Bình, TP.HCM) cho biết hiện tại sức mua của các mẫu iPhone có phần giảm. Nguyên nhân đến từ nhiều người dùng có tâm lý muốn chờ iPhone mới ra mắt vào tháng 9 rồi quyết định “lên đời”.Bên cạnh đó, dịch bệnh diễn biến phức tạp nên người dùng lo cho sức khỏe hơn là các nhu cầu mua sắm khác.iPhone X được ra mắt vào năm 2017. Đây là sản phẩm kỷ niệm 10 năm của Apple. Ở thời điểm đó, thiết bị gây chú ý với phần notch phía trước cùng màn hình tràn viền.Máy sở hữu chip Apple A11 Bionic, tính năng Face ID và chạy trên nền iOS. Chiếc iPhone 3 năm tuổi này vẫn có thể đáp ứng tốt những tác vụ hàng ngày nhưng cấu hình không còn quá mạnh. Hiện tại, hầu như không thể tìm thấy iPhone X mới, chính hãng trên thị trường.  ", "topic": "Công nghệ ", "tag": ["IPhone X", "IPhone 11 Pro Max", "Bán chạy", "Giảm giá", "Kim Vân", "Top", "Đường Hoàng Văn Thụ", "IPhone Xs Max", "Cũ", "Nằm trong", "Tân Bình", "Mức giá", "Trần Quang Khải", "Huawei P30 Pro", "IPhone 11", "Chào bán", "Liên tục", "Thời gian gần đây", "Galaxy S10", "Iphone"], "link": "https://zingnews.vn/iphone-x-cu-giam-gia-2-lan-trong-vong-1-thang-post1114703.html"}