{"id": "35929251", "header": "Mỹ tính toán nơi đặt vũ khí tầm xa ở khu vực Ấn Độ-Thái Bình Dương", "datetime": "2020-08-05T10:35:30.000+07:00", "summary": "Lục quân Mỹ đang phân tích các lựa chọn vị trí để triển khai các loại vũ khí chính xác tầm xa mới ở khu vực Ấn Độ - Thái Bình Dương. Các loại vũ khí này được sử dụng bởi một trong những lực lượng đặc nhiệm đa miền mới của lục quân, một sĩ quan cao cấp thuộc lực lượng này mới đây cho National Defense biết.", "content": "Đối với các nhà hoạch định ở Lầu Năm Góc, tầm quan trọng chiến lược của khu vực Ấn Độ - Thái Bình Dương tiếp tục gia tăng khi đối thủ cạnh tranh quyền lực lớn với Mỹ là Trung Quốc đang ráo riết hiện đại hóa lục quân và có tư thế quyết liệt hơn đối với các nước láng giềng và việc triển khai lực lượng của Mỹ.Khái niệm tác chiến đa lĩnh vực của Lục quân Mỹ vẽ ra viễn cảnh lực lượng này sử dụng các khả năng tiên tiến - như vũ khí siêu vượt âm, tên lửa chống hạm, hệ thống phòng không và vũ khí không gian mạng - để hỗ trợ các lực lượng khác trong việc chống lại các đối thủ tầm gần. Chương trình đã được phân công cho Bộ Tư lệnh Thái Bình Dương chỉ đạo từ năm 2017. Lục quân Mỹ đang sử dụng thông tin từ chương trình để thành lập lực lượng đặc nhiệm bổ sung.\"Chúng tôi đang xây dựng một tổ chức mới, gọi là lực lượng đặc nhiệm đa miền với khả năng thực hiện các hoạt động tác chiến chính xác tầm xa\", tướng James McConville, Tham mưu trưởng Lục quân Mỹ, nói.Các vũ khí chính xác tầm xa là ưu tiên hiện đại hóa số 1 của Lục quân Mỹ. Các khả năng này sẽ giúp tăng cường việc răn đe trong khu vực Ấn Độ - Thái Bình Dương, tướng McConville nói.Khái niệm về cách các lực lượng đặc nhiệm đa miền này hoạt động như thế nào, vai trò và vị trí của họ ở khu vực Ấn Độ-Thái Bình Dương vẫn còn đang được bàn bạc và bổ sung, ông McConville nói trong một sự kiện trực tuyến do Trung tâm Nghiên cứu Chiến lược và Quốc tế (ISIS) tổ chức.\"Đó là điều chúng tôi vẫn đang xúc tiến\", tướng McConville lưu ý. \"Theo như các phác thảo cho đến thời điểm này, chúng tôi có một số năng lực tấn công chính xác tầm cực xa, mang lại cho chúng tôi những hiệu ứng nhất định, nhưng khả năng đó vẫn đang được xác định. \"Các xáo trộn kinh tế và thâm hụt ngân sách ngày càng tăng do dịch COVID-19 mang đến đã khiến một số nhà quan sát dự đoán rằng ngân sách quốc phòng Mỹ sẽ bị cắt giảm trong những năm tới. Tướng McConville lưu ý rằng có một số năng lực mà Lục quân Mỹ muốn tìm cách bảo vệ trước nguy cơ bị cắt giảm tài chính.Tướng McConville lưu ý rằng có một số khả năng chính mà dịch vụ sẽ tìm cách bảo vệ nếu phải đối mặt với cắt giảm tài khóa.\"Chúng tôi biết rằng chúng tôi cần hỏa lực chính xác tầm xa, đó là ưu tiên số 1 của chúng tôi\", ông McConville nói. Trong số các loại khí tài này, pháo đại bác tầm xa mới là vũ khí chủ chốt.Lục quân Mỹ cũng đang phát triển vũ khí siêu vượt âm, đã được thử nghiệm thành công, ông McConville cho biết. Tên lửa siêu vượt âm của Lục quân dự kiến có tốc độ lớn hơn Mach 5, độ cơ động cao và có khả năng áp đảo các hệ thống phòng thủ của đối phương.Các ưu tiên khác cho lục quân Mỹ bao gồm các tên lửa tầm trung có khả năng đánh chìm tàu, McConville nói.\"Chúng tôi nghĩ rằng điều đó rất, rất quan trọng đối với khả năng chống tiếp cận, chống xâm nhập từ trên không mà chúng tôi có thể cần đến,\" ông nói thêm. ", "topic": "Thế giới", "tag": ["Ấn Độ-Thái Bình Dương", "Tầm xa", "National Defense", "James McConville", "Lục quân", "Lục quân Hoa Kỳ", "Đặc nhiệm", "Vũ khí", "Thái bình dương", "Ấn Độ", "Vũ khí không gian", "Tham mưu trưởng", "Sĩ quan", "Tính toán", "Chính xác", "Đa lĩnh vực", "Tướng", "Mỹ", "Tên lửa chống hạm", "Pháo"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/my-tinh-toan-noi-dat-vu-khi-tam-xa-o-khu-vuc-an-dothai-binh-duong-1700038.tpo"}