{"id": "35920680", "header": "Đại hội thường niên VFF: Đưa ra nhiều giải pháp quan trọng", "datetime": "2020-08-04T15:55:00.000+07:00", "summary": "Ảnh hưởng của dịch Covid-19 đã khiến 6 tháng đầu năm ngành thể thao, trong đó có bóng đá gặp khó khăn. Tác động của dịch bệnh khiến kế hoạch tổ chức các giải Bóng đá Chuyên nghiệp nhiều lần bị gián đoạn và thay đổi.", "content": "Dù đứng trước những khó khăn gây ra bởi dịch bệnh nhưng Liên đoàn bóng đá Việt Nam (VFF) đã có những phản ứng nhanh nhạy nhằm đảm bảo kế hoạch tổ chức các giải quốc gia 2020, kế hoạch thi đấu quốc tế của các đội tuyển quốc gia.Theo đó, đây là năm đầu tiên Giải Vô địch quốc gia 2020 được tổ chức theo phương án thi đấu mới khi lấy căn cứ kết quả thi đấu giai đoạn 1 để phân nhóm các CLB cho giai đoạn 2 (8 đội nhóm trên và 6 đội nhóm dưới). Các đội ở giải đoạn 2 sẽ thi đấu vòng tròn 1 lượt tại mỗi nhóm để xác định đội vô địch, đội xuống hạng.Thể thức này cũng áp dung Giải Bóng đá hạng Nhất quốc gia 2020 khi lấy căn cứ kết quả thi đấu giai đoạn 1 phân nhóm cho các CLB ở giai đoạn 2 (6 đội nhóm trên và 6 đội nhóm dưới). Các đội sẽ thi đấu vòng tròn 1 lượt tại mỗi nhóm để xác định đội vô địch, đội xuống hạng.Chỉ đạo xây dựng các phương án và chuẩn bị các kế hoạch cho các giải Bóng đá quốc gia và đội tuyển quốc gia để có thể chủ động tập trung, thi đấu trở lại khi có sự cho phép của Chính phủ.Trong 6 tháng đầu năm, Ban Chấp hành (BCH) VFF, Thường trực BCH đã tiến hành họp, quyết nghị nhiều nội dung quan trọng thuộc thẩm quyền của BCH liên quan đến công tác quản lý, tổ chức điều hành các hoạt động bóng đá. Trong đó, nhiều nội dung được kỳ vọng sẽ đem lại bước phát triển mới cho bóng đá Việt Nam như quy hoạch số lượng đội tham dự giải bóng đá Vô địch quốc gia, hạng Nhất quốc gia và hạng Nhì quốc gia năm 2021, với 14 CLB/Đội bóng tại mỗi giải đấu; Thông qua số lượng cầu thủ ngoại (cầu thủ nước ngoài và cầu thủ Việt Nam gốc nước ngoài) tại các giải bóng đá chuyên nghiệp 2020; Chỉ đạo phối hợp với cơ quan an ninh đảm bảo công tác phòng chống tiêu cực tại các Đội tuyển quốc gia và các giải bóng đá quốc gia...Do ảnh hưởng của dịch Covid-19, kế hoạch tập huấn thi đấu của các Đội tuyển quốc gia, kế hoạch tổ chức các giải đấu trong nước bị xáo trộn. Các trận đấu, giải đấu trong nước và quốc tế bị tạm dừng, tạm hoãn, chỉ được bắt đầu trở lại từ cuối tháng 5/2020. Dù có nhiều cố gắng trong công tác chuẩn bị và chủ động với các giải pháp tổ chức trở lại các hoạt động bóng đá sau dịch Covid-19, tuy nhiên do hạn chế về quỹ thời gian nên các giải đấu đã diễn ra với mật độ dày và cùng thời điểm, khiến công tác tổ chức, điều hành các giải đấu còn bộc lộ hạn chế, công tác trọng tài vẫn còn sai sót, ảnh hướng đến kết quả một số trận đấu, dẫn đến phản ứng của các CLB.Thường trực BCH VFF đã có văn bản đề nghị Ban trọng tài kiên quyết xử lý kỷ luật những trường hợp trọng tài, giám sát trọng tài mắc sai sót nghiêm trọng làm ảnh hưởng đến kết quả trận đấu; Nêu cao tinh thần trách nhiệm, rõ ràng và minh bạch trong công tác chỉ định, phân công trọng tài tại các trận đấu; Bổ nhiệm trọng tài đúng năng lực và phù hợp với tính chất trận đấu theo đúng quy trình đã được lãnh đạo VFF thông qua. Đặc biệt dự đoán những trận đấu có tính chất căng thẳng để phân công trọng tài có năng lực tốt nhất điều hành.Trong 6 tháng cuối năm 2020, VFF khẳng định sẽ tiếp tục ưu tiên đầu tư cho công tác tổ chức các giải bóng đá chuyên nghiệp và ngoài chuyên nghiệp Quốc gia, trong đó, tập trung nâng cao tính chuyên nghiệp trong công tác tổ chức và thi đấu; đảm bảo cho các giải đấu diễn ra thành công, theo đúng kế hoạch. Đồng thời, tổ chức công tác tập huấn giám sát, trọng tài đạt chất lượng, hiệu quả, phân tích rõ, chỉ ra những thiếu sót, tồn tại tại giai đoạn 1 của mùa giải; đề ra những giải pháp cho công tác trọng tài tại giai đoạn 2 và các năm tiếp theo. ", "topic": "Thể thao", "tag": ["Liên đoàn bóng đá việt nam", "Phòng chống", "Chuyên nghiệp", "Dịch", "Bóng đá", "Giải đấu", "Hạng nhì", "Vô địch quốc gia", "Hạn chế", "Phân nhóm", "Thường niên", "Đại hội", "Dịch bệnh", "Gián đoạn", "Giải pháp", "Tạm hoãn", "Vòng tròn", "Xuống hạng", "Đội tuyển quốc gia", "Gặp khó khăn"], "link": "http://toquoc.vn/dai-hoi-thuong-nien-vff-dua-ra-nhieu-giai-phap-quan-trong-20200804155056868.htm"}