{"id": "35922027", "header": "Trung Quốc cáo buộc Mỹ 'đàn áp vô lý' công ty nước ngoài", "datetime": "2020-08-04T17:34:00.000+07:00", "summary": "Đề cập tới những động thái gần đây của Mỹ với TikTok, người phát ngôn Bộ Ngoại giao Trung Quốc Vương Văn Bân cho rằng Mỹ đã lạm dụng khái niệm về an ninh quốc gia, đàn áp một cách vô lý những công ty nước ngoài trong khi không đưa ra được bằng chứng thiết thực nào.", "content": "Tuyên bố được đưa ra sau khi Tổng thống Mỹ Donald Trump ngày 3/8 ra thời hạn 45 ngày để ứng dụng TikTok chấm dứt hoạt động kinh doanh tại Mỹ hoặc phải bán chi nhánh tại nước này cho một công ty Mỹ.Đồng thời, ông chủ Nhà Trắng cũng đưa ra điều kiện khá bất ngờ rằng thương vụ mua lại TikTok phải mang về nguồn thu đáng kể cho Bộ Tài chính Mỹ, do cơ quan này đã giúp thương vụ được hiện thực hóa.\"Động thái của Mỹ đi ngược lại các nguyên tắc của nền kinh tế thị trường và các nguyên tắc cởi mở, minh bạch và không phân biệt đối xử của Tổ chức Thương mại Thế giới (WTO)\", ông Vương Văn Bân phát biểu tại buổi họp báo hôm nay (4/8).Nhà ngoại giao Trung Quốc nói các hành động cấm đoán nhằm vào các công ty nước này của Mỹ là \"chính trị hóa\" vấn đề kinh tế và lạm dụng khái niệm an ninh quốc gia để kỳ thị và loại bỏ các doanh nghiệp của Trung Quốc.Ông Vương bày tỏ hy vọng Mỹ có thể dừng các chính sách phân biệt đối xử của mình.Ở động thái liên quan mới nhất, tập đoàn công nghệ Mỹ Microsoft xác nhận hôm 2/8 rằng hãng đã tổ chức các cuộc đàm phán với công ty công nghệ Trung Quốc ByteDance để mua ứng dụng TikTok tại Mỹ.Microsoft ra thông cáo cho biết sẽ tiếp tục làm việc với chính phủ Mỹ về thỏa thuận và dự kiến hoàn tất đàm phán hôm 15/9.Theo thỏa thuận, Microsoft sẽ tiếp quản mảng kinh doanh của TikTok tại Mỹ, Canada, Australia và New Zealand. Hãng cho biết sẽ đảm bảo tất cả dữ liệu riêng tư của người dùng Mỹ được chuyển về và lưu trữ tại Mỹ.Vấn đề cốt lõi trong đàm phán sẽ là tách riêng công nghệ của TikTok ra khỏi cơ sở hạ tầng của ByteDance.Trước sức ép có thể phải ngừng hoạt động tại Mỹ, Bytedance ngày 4/8 tuyên bố sẽ xem xét thiết lập trụ sở của TikTok bên ngoài lãnh thổ Mỹ.Bytedance nhấn mạnh công ty luôn dốc sức để trở thành một \"công ty toàn cầu\". Đồng thời cho biết, trước tình hình hiện nay, Bytedance xem xét thiết lập lại trụ sở của TikTok tại một thị trường chủ chốt khác bên ngoài nước Mỹ, nhằm phục vụ tốt hơn cho người dùng toàn cầu. ", "topic": "Thế giới", "tag": ["TIKTOK", "Vương Văn Bân", "Đàn áp", "Ứng dụng", "Công ty nước ngoài", "Vô lý", "Bộ Ngoại Giao Trung Quốc", "Mỹ", "Người phát ngôn", "Khái niệm", "Lạm dụng", "Donald Trump", "Cáo buộc", "Mua lại", "Động thái", "Trung Quốc", "Bộ Tài chính Mỹ", "Chi nhánh", "Phân biệt đối xử", "Thương vụ"], "link": "https://vietnamfinance.vn/trung-quoc-cao-buoc-my-dan-ap-vo-ly-cong-ty-nuoc-ngoai-20180504224241921.htm"}