{"id": "35920758", "header": "Ai sẽ là người kế nhiệm Tổng thống Duterte?", "datetime": "2020-08-04T16:03:00.000+07:00", "summary": "Thông điệp liên bang lần thứ 5 của Tổng thống Philippines Rodrigo Duterte là bài phát biểu quan trọng nhất của ông. Hơn bao giờ hết, vấn đề về người kế nhiệm Tổng thống Duterte đang được đặt ra trong bối cảnh ông đang phải vật lộn với một trong những đại dịch và cuộc khủng hoảng kinh tế tồi tệ nhất trên toàn cầu.", "content": "Tổng thống Philippines Rodrigo Duterte. (Nguồn: AP)Chỉ còn hơn một năm nữa, chiến dịch bầu cử tổng thống Philippines tiếp theo sẽ diễn ra. Một số đối thủ hàng đầu, đặc biệt là Thượng nghị sỹ Manny Pacquiao, đã lên tiếng bày tỏ ý định của mình. Bên cạnh đó, lặng lẽ giúp đỡ những người ở tuyến đầu và những cộng đồng bị tác động tồi tệ nhất, khả năng được lựa chọn của Phó tổng thống Leni Robredo cũng đang ngày càng gia tăng.Tuy nhiên, “con ngựa ô” đáng gờm là Thị trưởng Manila Isko Moreno, nhân vật có ảnh hưởng chính trị nhất ở thành phố. Ông này đang phải đối mặt với tình thế tiến thoái lưỡng nan. Nếu ở lâu hơn trong nền chính trị rắc rối của Manila, ông có nguy cơ bị mất đà, nhưng nếu chạy đua lên vị trí cao hơn, ông có thể bước lên đỉnh vinh quang quá sớm và những rủi ro lớn đến mức không thể phớt lờ.Có lẽ, hơn bất kỳ quốc gia nào khác, vấn đề người kế nhiệm có tầm quan trọng rất lớn đối với các tổng thống Philippines. Một mặt, họ bị hạn chế bởi quy định một nhiệm kỳ duy nhất, khiến khả năng duy trì những cải cách dài hạn của họ bị suy giảm.Tiếp theo, trong một đất nước không có các đảng phái chính trị thực sự, các mối liên kết cá nhân thường là những chỉ dấu tốt nhất về đường hướng chính sách. Các tổng thống theo xu hướng cải cách như Fidel Ramos và Benigno Aquino III đã phải vật lộn vất vả với tình thế tiến thoái lưỡng nan này, bởi những người kế nhiệm theo chủ nghĩa dân túy đã đảo ngược phần lớn những thành quả dân chủ tự do của họ.Người ta chỉ có thể hình dung được con đường thay đổi của Philippines nếu ông Ramos và ông Aquino có thể duy trì được những cải cách của họ thông qua những người kế nhiệm đáng tin cậy. Ngoài ra, giống như Mỹ, người dân Philippines có thành kiến mạnh mẽ chống người đương nhiệm trong suốt các chu kỳ bầu cử.Trong trường hợp của Mỹ, điều này có xu hướng xảy ra sau 8 năm một đảng cầm quyền hay một vị tổng thống làm 2 nhiệm kỳ. Ngay cả khi đối mặt với các đối thủ thuộc đảng Cộng hòa ít nổi trội hơn, những vị tổng thống thuộc đảng Dân chủ tương đối được lòng dân như Bill Clinton và Barack Obama cũng không đảm bảo được thắng lợi cho những người kế nhiệm mà hai ông ủng hộ.Thứ ba, và có ý nghĩa quan trọng nhất, Philippines giống Hàn Quốc một cách kỳ lạ về số phận nghiệt ngã của các cựu tổng thống. Kể từ khi chuyển tiếp sang nền dân chủ, Hàn Quốc đã buộc một số tổng thống hoặc phải vào tù, tự tử hoặc thậm chí bị kết án trọng tội với những cáo buộc tham nhũng và lạm dụng quyền lực. Trong hai thập kỷ qua, Philippines cũng đã chứng kiến hình thức khủng bố chính trị nhằm vào các cựu tổng thống nước này.Kịch bản tốt đẹp nhất để ông Duterte tránh được số phận như những người tiền nhiệm là tìm được một người kế nhiệm thân thiện, nếu không muốn nói là thân tín.Thị trưởng trẻ tuổi và có uy tín của Davao, Sara Duterte, dường như là người có khả năng nhất kế nhiệm cha mình. Việc bà không sốt sắng trong cuộc đua then chốt và tương đối thuận lợi vào Thượng viện năm ngoái đã cho thấy những kế hoạch lựa chọn thay thế của bà thị trưởng. Nhưng cho đến nay, dường như con gái Tổng thống Duterte tập trung nhiều hơn vào việc củng cố khối miền Nam, vốn đã làm rất tốt trong các cuộc bầu cử năm 2019.Và điều này đã đem đến vị thế cho quân sư trung thành của Tổng thống Duterte - Thượng nghị sỹ Bong Go, người đã có thành tích chắc chắn trong các cuộc bầu cử năm 2019. Dù bị nhiều ý kiến chỉ trích, vị trợ lý này của tổng thống có tới 20 triệu phiếu bầu trong cuộc bầu cử năm ngoái, cho thấy sự năng động chính trị và vai trò không thể thay thế của ông đối với các hoạt động hằng ngày của chính quyền Duterte. Các học giả cho rằng ông dường như là người kế nhiệm trên thực tế.Tuy nhiên, cũng cần nhấn mạnh rằng khả năng định hình bức tranh chính trị của Philippines sau năm 2022 của Tổng thống Duterte sẽ phụ thuộc rất nhiều vào vốn liếng chính trị của ông trong những tháng tới. Nhân tố có ý nghĩa quyết định là giành lại lòng tin của dân chúng đối với khả năng quản lý cuộc khủng hoảng hiện nay của ông. ", "topic": "Thế giới", "tag": ["Philippines", "Rodrigo Duterte", "Đại dịch", "Tổng thống", "Bối cảnh", "Kế nhiệm", "Vật lộn", "Quan trọng nhất", "Leni Robredo", "Thượng nghị sỹ", "Khủng hoảng kinh tế", "Tiến thoái lưỡng nan", "Tồi tệ", "Liên bang", "Thị trưởng", "Manny Pacquiao", "Fidel Ramos", "Bầu cử", "Benigno Aquino III", "Manila"], "link": "https://baoquocte.vn/ai-se-la-nguoi-ke-nhiem-tong-thong-duterte-120868.html"}