{"id": "35921391", "header": "Truyền thông Trung Quốc bất đồng về khả năng Bắc Kinh 'bảo hộ' TikTok trước Mỹ", "datetime": "2020-08-04T16:49:33.000+07:00", "summary": "Trong một bài viết đăng tải hôm thứ 3 (4/8), tờ báo Trung Quốc China Daily cho hay, chính phủ Trung Quốc sẽ không chấp nhận vụ mua lại TikTok của tập đoàn Microsoft và có thể sẽ động thái trả đũa Washington nếu vụ mua bán bị ép buộc.", "content": "Đây được coi là phản ứng bảo hộ mạnh mẽ nhất của Bắc Kinh cho tới thời điểm này dành cho công ty mẹ của TikTok là startup Trung Quốc ByteDance. Trước đó, Tổng thống Donald Trump đã đe dọa cấm TikTok hoạt động tại Mỹ trừ khi đạt được một thỏa thuận bán phần vận hành tại Mỹ của ứng dụng video cho Microsoft hoặc một công ty khác của Mỹ - trước ngày 15/9.\"Trung Quốc sẽ không đời nào chấp nhận việc 'đánh cắp' một công ty công nghệ của Trung Quốc và có rất nhiều cách để đáp trả nếu chính quyền thực hiện kế hoạch đánh và giật của mình\", tờ Daily China viết.Nhờ vào thành công của TikTok, ByteDance đã trở thành startup lớn nhất thế giới. Tuy nhiên, các nhà lập pháp Mỹ cho rằng, TikTok gây ra nguy cơ cho an ninh quốc gia thông qua việc thu thập dữ liệu. Ông Trump có quyền lực tác động tới các tài sản của ByteDance bằng cách đưa TikTok vào Entity List (danh sách các các cá nhân hoặc tập thể được cho là có hoạt động đi ngược lại lợi ích quốc gia của Mỹ) - một hành động có thể buộc các công ty Mỹ như Apple Inc. và Google của Alphabet Inc. xóa bỏ TikTok khỏi các cửa hàng ứng dụng của mình.Thái độ của Mỹ đã gây ra nhiều tranh cãi: Một số người coi đó là sự phản bội lại những giá trị như tự do ngôn luận và chủ nghĩa tư bản trong khi những người khác lại ủng hộ và nhìn nhận đây như một động thái cần thiết để đối phó với một đối thủ địa chính trị và công nghệ lớn như Trung Quốc.Hôm thứ 2 (3/8), ông Trump tuyên bố, bất kỳ thương vụ nào giữa một công ty Mỹ và TikTok cũng phải trả một khoản tiền cho Mỹ. Đề nghị này bị tổng biên tập tờ Hoàn Cầu Hu Xijin gọi là \"ăn cướp công khai\" trong một cập nhật trên Twitter.Hiện chưa rõ Trung Quốc sẽ thực hiện biện pháp đối phó nào. Tờ Hoàn Cầu nhận định, khả năng bảo hộ các công ty trong nước của Bắc Kinh bị \"giới hạn' do Mỹ vẫn chiếm ưu thế về sức mạnh công nghệ. Bộ Ngoại giao Trung Quốc từng chỉ trích Washington là áp dụng các tiêu chuẩn kép khi cố gắng cấm TikTok. Tuy nhiên, khi được hỏi về những diễn biến mới nhất liên quan tới hoạt động của TikTok tại Mỹ, cũng trong ngày 3/8, một phát ngôn viên cho hay: \"Chúng tôi không bình luận về hoạt động kinh doanh cụ thể của các công ty liên quan\". ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Tập đoàn Microsoft", "Bảo hộ", "Mỹ", "Bắc kinh", "Trung Quốc ByteDance", "Bất đồng", "Chính phủ Trung Quốc", "Daily China", "Cấm", "Ép buộc", "Trả đũa", "Mua lại", "Washington", "Trung Quốc", "Công ty mẹ", "Entity List", "Động thái", "Không đời nào"], "link": "http://toquoc.vn/truyen-thong-trung-quoc-bat-dong-ve-kha-nang-bac-kinh-bao-ho-tiktok-truoc-my-20200804154821617.htm"}