{"id": "35928529", "header": "Vấn đề Hong Kong: Chính quyền đặc khu phản đối quyết định của Pháp, Anh đòi trừng phạt, Trung Quốc 'mỏi miệng' phản đối", "datetime": "2020-08-05T10:00:00.000+07:00", "summary": "Tối 4/8, chính quyền đặc khu hành chính Hong Kong ra tuyên bố phản đối mạnh mẽ việc Pháp đình chỉ hiệp định dẫn độ tội phạm đã ký với đặc khu này.", "content": "Người phát ngôn chính quyền Hong Kong nói rằng, mọi quốc gia đều có luật để bảo vệ an ninh và chủ quyền quốc gia của mình. Theo đó, việc Chính phủ Pháp lấy cớ Trung Quốc ban hành luật an ninh quốc gia tại Hong Kong để tuyên bố đình chỉ phê chuẩn hiệp định dẫn độ tội phạm bỏ trốn với Hong Kong vì mục đích chính trị là sự can thiệp thô bạo vào công việc nội bộ của Trung Quốc.Người phát ngôn nêu rõ, việc Chính phủ Pháp ngừng phê chuẩn hiệp định dẫn độ đã ký với Hong Kong, để tội phạm tiếp tục có cơ hội trốn tránh các chế tài pháp luật thì Pháp phải có trách nhiệm giải trình vấn đề này với cộng đồng quốc tế.Trước Pháp, New Zealand, Đức, Australia, Canada, Anh và Mỹ đã đình chỉ hiệp ước dẫn độ với Hong Kong.Trong khi đó, cùng ngày, các nghị sĩ Anh tham gia nhóm điều tra về các hành vi vi phạm nhân quyền của cảnh sát Hong Kong đã hối thúc London trừng phạt Trưởng đặc khu này, bà Lâm Trịnh Nguyệt Nga, vì đã cho phép xảy ra tình trạng “bạo lực cảnh sát quá mức” nhằm vào đội ngũ nhân viên hỗ trợ nhân đạo làm nhiệm vụ giúp đỡ những người bị thương trong các cuộc biểu tình ủng hộ dân chủ.Nhóm này cũng kêu gọi Chính phủ Anh ngay lập tức áp đặt các lệnh trừng phạt đối với bà Carrie Lam và ông Đặng Bỉnh Cường, Cảnh sát trưởng Hong Kong.Trước đó, ngày 3/8, trước những động thái của nhiều nước châu Âu về vấn đề Hong Kong, phái bộ Trung Quốc tại Liên minh châu Âu (EU) tuyên bố Hong Kong là khu vực hành chính đặc biệt của nước này, không chính phủ, tổ chức hay cá nhân nước ngoài nào có quyền hoặc lý do để can thiệp vào công việc nội bộ của đặc khu này. ", "topic": "Thế giới", "tag": ["Dẫn độ", "Đình chỉ", "Đặc khu", "Hồng kông", "Pháp đình", "Hiệp ước", "Vùng hành chính đặc biệt", "Trừng phạt", "New zealand", "Phản đối", "Ra tuyên bố", "Hiệp định", "Chính phủ pháp", "Chính quyền", "Đòi", "Trung Quốc", "Tội phạm", "Lấy cớ", "Người phát ngôn", "Phê chuẩn"], "link": "https://baoquocte.vn/van-de-hong-kong-chinh-quyen-dac-khu-phan-doi-quyet-dinh-cua-phap-anh-doi-trung-phat-trung-quoc-moi-mieng-phan-doi-120911.html"}