{"id": "35927698", "header": "Tiếng nổ ở Beirut vang đến đảo quốc Địa Trung Hải cách đó 180 km", "datetime": "2020-08-05T09:15:00.000+07:00", "summary": "Hai vụ nổ lớn chưa từng có xảy ra ở thủ đô Beirut, Lebanon khiến người dân không khỏi kinh hoàng. Nhiều giả thuyết được đặt ra trong khi thiệt hại về người vẫn chưa thể xác định.", "content": " Khi trời dần về sáng, những cột khói nâu, đen kịt bắt đầu loãng ra. Một góc phố phía đông Beirut hiện rõ ra trong đống đổ nát như ngày tận thế.Vụ nổ thảm họa đã xảy ra ở trung tâm thủ đô Beirut của Lebanon từ 18h ngày hôm trước (4/8).Người dân dọc bờ biển Địa Trung Hải ở Beirut và vùng ngoại ô đất liền cách đó hàng km cho biết cửa sổ nhà bị vỡ và họ cảm nhận được dư chấn. Tại Síp, hòn đảo trên Địa Trung Hải cách bờ biển Beirut 180 km, người dân cũng nghe thấy tiếng nổ. Một người ở Nicosia nói nhà của ông ta và cửa sổ chớp rung chuyển.“Đây có phải một trung tâm lưu trữ vũ khí?”, người đàn ông giọng hoảng loạn cố gắng nói với bạn qua điện thoại. “Đầu tiên là một vụ nổ nhỏ, sau đó là một vụ nổ lớn hơn. Chuyện gì đang xảy ra vậy?”.“Chỉ có một lượng chất nổ lớn mới gây ra vụ nổ như vậy”, Riyadh Haddad, một kỹ sư địa phương, đặt giả thuyết. “Chắc là thứ gì đó trên cảng tự nổ tung hoặc bị nhắm mục tiêu”.Tin đồn, thuyết âm mưu về vụ nổ lan truyền chóng mặt. Bộ trưởng Nội vụ Lebanon Mohamed Fehmi nói với kênh   rằng vụ nổ dường như do một lượng lớn ammonium nitrate được dự trữ tại cảng gây ra. Nhưng tuyên bố không chắc chắn này không dập tắt được các đồn đoán.Sau tiếng nổ đùng trời, nhiều nhân chứng nhìn thấy cả khối cầu lửa màu cam bốc lên. Một vùng đất bên dưới bị san phẳng. Dư chấn lan xa hàng km.Những hình ảnh từ hiện trường được truyền thông và người dân livestream cho thấy trong màn đêm đen, đoàn xe cứu thương, cứu hỏa vội vã đến hiện trường. Tiếng còi xe cứu thương và máy bay trực thăng làm huyên náo khắp thủ đô. miêu tả xung quanh hiện trường, xác ôtô, cây cối nằm xen lẫn nhau cùng những vết máu. Đống đổ vỡ của các tòa nhà phủ kín các con đường. Có những thi thể còn nguyên vẹn những đẫm máu, và có thi thể không thể nhận dạng được.Hàng nghìn người bị thương nhanh chóng được chuyển đến các bệnh viện và phòng khám, nhưng chỉ một lúc sau, nhiều nơi đã quá tải. Một bác sĩ xưng là Rouba nói với khoảng 200 - 300 người được đưa vào khoa cấp cứu của họ. “Tôi chưa bao giờ thấy điều này. Thật kinh khủng!”.Theo , một nguồn tin an ninh cho biết nhiều người bị thương được chuyển ra ngoài Beirut để điều trị.Nhiều người chạy loạn, thậm chí bỏ lại nhà cửa và không biết đi đâu, theo . Có người bị các mảnh vỡ, khối bê tông cốt thép lớn chắn đường lùi.Vùng ngoại ô phía đông Beirut, từ Ashrafieh đến Gemmayze hắt về nơi xảy ra vụ nổ, sót lại nhiều tàn tích của vụ nổ. Hàng chục tòa nhà bị hư hại, sụp đổ, các nhà hàng, cửa hàng bị phá hủy gần như toàn bộ. Cả một khu phố hộp đêm gần như bị xóa sổ.Vụ nổ lớn đến nỗi nhiều cư dân thành phố, nơi trải qua các đợt pháo kích dữ dội trong cuộc nội chiến 1975 - 1990, đã nghĩ đó là một trận động đất. Tiếng khóc, gào thét tìm người thân và của những người bị thương vang lên khắp nơi.“Chúng tôi bị nguyền rủa”, người thanh niên ngoài 20 tuổi nói trong lúc máu tứa ra từ một vết cắt ở cổ tay anh. “Còn nếu đó là một tai nạn thì chúng tôi không thể tưởng tượng được”.Thủ tướng Lebanon Hassan Diab xác nhận 2.700 tấn ammonium nitrate tích trữ trong nhà kho tại cảng được cho là đã phát nổ, theo . Song các quan chức chưa khẳng định được nguyên nhân gây ra vụ nổ ban đầu. Một nguồn tin an ninh và truyền thông địa phương cho biết nó bắt nguồn từ sự cố hàn trong kho lưu trữ.“Có nhiều người mất tích. Mọi người đang gọi đến khoa cấp cứu để hỏi về người thân của họ. Rất khó tìm kiếm các nạn nhân trong đêm vì không có điện”, Bộ trưởng Y tế Hamad Hasan nói với .Ông cho biết 78 người đã thiệt mạng và gần 4.000 người bị thương. “Chúng tôi đang đối mặt với một thảm họa thực sự và cần thời gian để đánh giá mức độ thiệt hại”.Song giới chức cho biết số người thương vong sẽ tăng lên sau khi lực lượng cứu hộ tìm thấy thêm dưới đống đổ nát.Thủ tướng Diab tuyên bố ngày 5/8 là quốc tang. Hiệp hội ngân hàng nước này cho biết các ngân hàng sẽ đóng cửa.Vụ nổ xảy ra chỉ 3 ngày trước phiên tòa xét xử 4 nghi phạm nhóm Hồi giáo Shiite Hezbollah trong vụ đánh bom sát hại cựu thủ tướng Rafik Hariri và 21 người khác vào năm 2005. Ông Hariri bị đánh bom cũng trên bến tàu, cách hiện trường vụ nổ hôm 4/8 khoảng 2 km. Một số người lo ngại vụ nổ có thể là điềm báo cho bản án.Các quan chức Israel khẳng định nước này không liên quan gì đến vụ nổ và cho biết Israel sẵn sàng hỗ trợ nhân đạo và y tế. Nhiều quốc gia Trung Đông, Anh, Pháp, Mỹ đã tuyên bố sẽ giúp Lebanon khắc phục hậu quả thảm hỏa.Giống như những người hàng xóm của mình ở quận giải trí Gemmayze của Beirut, Haddad có rất nhiều việc phải làm trước khi có thể trở về nhà. “Nhìn mà xem. Chúng tôi phải làm sao bây giờ? Chúng tôi đã không có tiền, việc làm, điện và nhiên liệu. Và giờ còn thế nữa. Đây là hồi chuông cảnh tỉnh, hay là sẽ có chiến tranh?”.“Trong lịch sử của Lebanon, chưa từng có điều gì như vậy”, người đàn ông ngoài 30 tuổi giấu tên nói trong lúc quét dọn những mảnh kính vỡ. “Nó gần như một vụ nổ nhiệt hạch. Tôi nghĩ rằng đó là một vụ nổ quân sự. Họ có bao giờ trung thực về điều đó không? Tôi nghi ngờ”.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Đảo quốc Địa Trung Hải", "Vụ Nổ Lớn", "Kinh hoàng", "Tiếng nổ", "Rung chuyển", "Thủ đô", "Người bị thương", "Giả thuyết", "Người chết", "Cảng", "Chưa từng có", "Đổ nát", "Dư chấn", "Hassan Diab", "Bị thương", "Nicosia", "GUARDIAN"], "link": "https://zingnews.vn/tieng-no-o-beirut-vang-den-dao-quoc-dia-trung-hai-cach-do-180-km-post1115639.html"}