{"id": "35927423", "header": "Bóng đá Vĩnh Long với mục tiêu trở lại giải chuyên nghiệp", "datetime": "2020-08-05T08:59:03.000+07:00", "summary": "Bóng đá Vĩnh Long từng có thời gian được xem là thế lực mạnh ở khu vực ĐBSCL, nhưng sau sự cố cầu thủ rượt đánh trọng tài mùa giải năm 1999-2000, đội bóng của tỉnh đã 'chôn chân' suốt 20 năm qua tại giải hạng Nhì. Mùa bóng năm nay, đội Vĩnh Long được tăng cường đầu tư nhằm trở lại giải hạng Nhất, nhưng dịch COVID-19 đang làm chậm tiến trình này.", "content": "Theo thông báo mới nhất (Thông báo số 7) của Liên đoàn Bóng đá Việt Nam (VFF), với việc bùng phát trở lại cùng diễn biến phức tạp của dịch COVID-19 tại một số địa phương, VFF quyết định tạm dừng tổ chức các trận đấu kể từ lượt 7 ngày 3-8-2020 tại bảng B Giải Bóng đá hạng Nhì quốc gia - On Sports 2020. Trước đó, Thông báo số 6 của VFF chỉ tạm dừng thi đấu bảng A, còn bảng B vẫn diễn ra lượt trận vòng 6 hôm 30-7. Như vậy, cũng như các giải bóng đá chuyên nghiệp quốc gia, giải hạng Nhì phải tạm dừng cho đến khi dịch bệnh được kiểm soát. Ðiều này khiến cho hành trình của bóng đá Vĩnh Long đi đến mục tiêu chuyên nghiệp kéo dài thêm.Mùa giải hạng Nhì năm nay, Vĩnh Long ở bảng B cùng với Công an Nhân dân, Bình Thuận, Gia Ðịnh, Triệu Minh, Ðồng Nai, Tiền Giang và Trẻ TP Hồ Chí Minh. Theo điều lệ giải, hai đội dứng Nhất và Nhì ở mỗi bảng sẽ giành quyền vào thi đấu vòng chung kết và chỉ có nhà vô địch mới có vé thăng hạng Nhất mùa bóng năm sau. Cuộc cạnh tranh cũng sẽ rất khốc liệt với đội bóng Vĩnh Long, bởi sau 6 vòng đấu, thầy trò HLV Phạm Công Lộc đang đứng thứ 3 bảng B (11 điểm), sau Bình Thuận (13 điểm) và Công an Nhân dân (14 điểm).Trong một lần trò chuyện với ông Lương Trung Dân, HLV đội U21 Vĩnh Long, người từng có mặt trong “trận đấu định mệnh” mùa giải năm 1999-2000, ông kể: “Không phải cả đội bóng rượt trọng tài đâu, chỉ có 1, 2 anh em nổi nóng nhào vô trọng tài, nên tôi và Ban huấn luyện chạy theo cản lại. Nhưng tình ngay lý gian, nhìn trên truyền hình thì thấy như cả đội rượt theo trọng tài, nên bị phạt nặng đành chịu”. Sự cố này trở thành một trong những hình ảnh xấu nhất của bóng đá Việt Nam thời điểm đó và đội Vĩnh Long bị phạt rớt 2 hạng. Ðiều quan trọng là sự ngán ngại của lãnh đạo ngành thể thao dẫn tới việc bóng đá Vĩnh Long không thể trở lại sau 2 thập kỷ lặn ngụp ở giải phong trào.Ðó là việc xảy ra ở trận đầu tiên lượt về giải vô địch quốc gia năm 1999-2000 khi Vĩnh Long gặp Ðồng Tháp trên sân nhà. Trận đấu diễn ra bình thường với tỷ số hòa 1-1, cho tới phút 90+4, thủ môn Ngô Hoàng Kiệt phạm lỗi với tiền đạo Nguyễn Tấn Thành trong vòng 16m50 và trọng tài Trương Thế Toàn chỉ tay vào chấm 11m. Một số cầu thủ Vĩnh Long lao vào phản đối, hành hung trọng tài dẫn tới trận đấu phải dừng lại. Ban kỷ luật VFF đã họp khẩn và quyết định loại bóng đá Vĩnh Long khỏi giải vô địch quốc gia và xử rớt 2 hạng, cùng với án phạt treo giò 3 cầu thủ. Khi ấy, Vĩnh Long mới xây xong sân vận động, nhưng đội bóng tan rã.Phải mất nhiều năm gầy dựng lại, bóng đá Vĩnh Long mới có hy vọng “trở mình” từ lứa cầu thủ giành HCB giải U21 toàn quốc năm 2013. Thế hệ các cầu thủ Vĩnh Long hiện tại có nhiều thay đổi tích cực về thái độ thi đấu nghiêm túc, chuyên nghiệp, cầu tiến và tôn trọng khán giả. Bên cạnh nâng cao trình độ chuyên môn, điều mà những cầu thủ Vĩnh Long cần nhất lúc này còn là sự ủng hộ trở lại của người hâm mộ. ", "topic": "Thể thao", "tag": ["Vĩnh Long", "Đội Vĩnh Long", "Rượt", "Hạng nhì", "Sports 2020", "Chôn chân", "Trẻ TP Hồ Chí Minh", "Chuyên nghiệp", "Trọng tài", "Mùa bóng", "Triệu Minh", "Gia Ðịnh", "Làm chậm", "Thế lực", "Bóng đá", "Hạng nhất", "U21 Vĩnh Long", "Phạm Công Lộc", "Liên đoàn bóng đá việt nam", "Ðồng Nai"], "link": "https://baocantho.com.vn/bong-da-vinh-long-voi-muc-tieu-tro-lai-giai-chuyen-nghiep-a124050.html"}