{"id": "35929318", "header": "Bộ trưởng Nguyễn Mạnh Hùng đề nghị toàn dân dùng ứng dụng Bluezone trước 8/8", "datetime": "2020-08-05T10:56:00.000+07:00", "summary": "Chiều 4/8, Bộ Thông tin và Truyền thông (TT-TT) đã tổ chức hội nghị trực tuyến với các tỉnh, thành phố trên toàn quốc nhằm tuyên truyền, hướng dẫn cài đặt ứng dụng Bluezone phòng chống dịch COVID -19.", "content": "Tại Hội nghị, Bộ trưởng Bộ TT-TT Nguyễn Mạnh Hùng đề nghị toàn dân cài đặt Bluezone, kể cả người nước ngoài nhập cảnh, thời gian hoàn thành trước ngày 8/8.Hiện tại, theo thống kê của Bộ, Việt Nam đang có khoảng 75-80 triệu người trưởng thành đang dùng điện thoại di động, nếu khoảng 60% trong số này cài đặt Bluezone thì phần mềm sẽ hiệu quả.Bluezone là ứng dụng cảnh báo khi có một ca nhiễm COVID-19, lịch sử tiếp xúc trong ứng dụng cho biết bạn đã từng tiếp xúc với người nhiễm này hay chưa nếu cả hai đều dùng Bluezone. Vì vậy, càng nhiều người cài đặt Bluezone thì hiệu quả bảo vệ càng cao.Đây là phần mềm truy vết hiệu quả nhất hiện nay. Phần mềm này kết hợp với các phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Ứng dụng chỉ lưu trữ dữ liệu trên thiết bị của bạn, không chuyển lên hệ thống, không thu thập vị trí. Mọi người tham gia cộng đồng ẩn danh với người khác. Chỉ cơ quan Y tế có thẩm quyền mới có thể biết những người nhiễm và nghi nhiễm do tiếp xúc gần với người nhiễm COVID-19.Dự án được mở mã nguồn theo bản quyền GPL 3.0. Người dùng các nước trên thế giới được tự do tìm hiểu hoạt động hệ thống ở mức mã nguồn, được tự do sử dụng, nghiên cứu, sửa đổi và chia sẻ.Bluezone sử dụng công nghệ Bluetooth năng lượng thấp BLE (Blooth Low Energy), do đó bạn có thể bật Bluetooth cả ngày cũng chỉ sử dụng trên dưới 10% PIN.Để nhận được các cảnh báo từ Bluezone, người dùng vào khu ứng dụng Google Play với các thiết bị sử dụng hệ điều hành Android hoặc App Store với các thiết bị sử dụng hệ điều hành iOS. Gõ từ khóa “Bluezone” trong mục tìm kiếm. Chọn ứng dụng Bluezone - Khẩu trang điện tử Cục tin học hóa, Bộ TT-TT rồi cài đặt theo hướng dẫn.Sau khi cài đặt, người dùng cần cấp quyền cho ứng dụng Bluezone truy cập vào bộ nhớ và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Link tải Bluezone trên Android: https://play.google.com/store/apps/details?id=com.mic.bluezoneTrên iOS: https://apps.apple.com/vn/app/bluezone/id1508062685 ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Nguyễn Mạnh Hùng", "TT-TT", "Bộ TT-TT", "Toàn dân", "Cài đặt", "Bộ thông tin và truyền thông", "Ứng dụng", "Bộ trưởng", "Hội nghị", "GPL 3.0", "Đề nghị", "Ca nhiễm", "Truy", "Nhập cảnh", "Hướng dẫn", "Toàn quốc", "Phần mềm", "Tuyên truyền", "Bluetooth năng lượng thấp BLE"], "link": "https://thoidai.com.vn/bo-truong-nguyen-manh-hung-de-nghi-toan-dan-dung-ung-dung-bluezone-truoc-88-114373.html"}