{"id": "35927582", "header": "Ảnh kể: Vì sao nói Casillas là thủ thành xuất sắc nhất mọi thời đại?", "datetime": "2020-08-05T09:00:00.000+07:00", "summary": "Casillas vừa tuyên bố giải nghệ ở tuổi 39 và để lại một di sản đồ sộ với 26 chiếc cúp. Quan trọng hơn, anh đã giành mọi vinh quang ở cả cấp độ câu lạc bộ và đội tuyển quốc gia.", "content": "FC Porto đã vô địch Bồ Đào Nha từ nhiều tháng trước nhưng đội bóng này không nâng chiếc cúp vô địch, Ban huấn luyện các và cầu thủ đều chờ Casillas từ Tây Ban Nha sang Bồ Đào Nha để cùng nâng cúp với họ, bởi vì đó là chiếc cúp cuối cùng trong sự nghiệp cầu thủ của anh. Nghĩa cử này của Porto khiến cho nhiều fans bóng đá lại lôi chuyện Real đối xử với Casillas ra để châm chọc.Trong hơn 15 năm chơi ở Real, Casillas hiện đang là cầu thủ ra sân nhiều thứ 2 cho Kền Kền trắng với 725 trận, chỉ sau Raul với 741 trận. Tuy nhiên, vì là một thủ môn nên số phút thi đấu của Casillas vượt trội so với Raul.Không những thế, Casillas cũng đang đứng số 1 trong lịch sử các thủ thành về số trận giữ sạch lưới. Tổng số trận giữ sạch lưới của Casillas là 439 trận, trong khi đó đối thủ chính của anh là Buffon là 420 trận. Kể cả trong trường hợp Buffon đã gia hạn 1 năm với Juventus thì cơ hội để phá kỷ lục của Casillas cũng không hề dễ dàng.Riêng ở đấu trường Champions League, Casillas cũng đang là một trong những cầu thủ giữ kỷ lục ra sân nhiều nhất với 150 trận, chỉ kém hơn đúng 1 trận so với Xavi nếu xét theo tiêu chí chỉ chơi cho 1 câu lạc bộ duy nhất.Tính suốt cả sự nghiệp của mình, Casillas đã chơi 881 trận ở cấp độ câu lạc bộ. Anh cũng 168 trận từng đeo băng đội trưởng của đội tuyển Tây Ban Nha. Theo LiveScore thì số trận sạch lưới của anh là 440 trận, tương đương tỷ lệ sạch lưới là 42% trong suốt cả hơn 1000 trận đấu mà Casillas đã chơi. Trong hơn 1000 trận đó, anh đã giành tổng cộng 26 chức vô địch lớn nhỏ.Tuy Casillas chỉ giành được 26 danh hiệu, còn kém xa Messi, Ronaldo hay nhiều cầu thủ khác nhưng xét về chất lượng của các danh hiệu thì Casillas là số ít cầu thủ trên thế giới đã có mọi danh hiệu ở cả cấp độ câu lạc bộ và đội tuyển quốc gia. Đáng chú ý nhất là 5 chức vô địch La Liga, 3 Champions League, 2 chức vô địch Euro và 1 chức vô địch World Cup.Rõ ràng với các kỷ lục cá nhân về số trận đã giữ sạch lưới và 26 danh hiệu ở mọi cấp độ, việc coi Casillas là thủ thành xuất sắc nhất mọi thời đại là không sai. ", "topic": "Thể thao", "tag": ["Iker Casillas", "Sự nghiệp", "Real madrid", "Champions league", "Mọi thời đại", "Giải nghệ", "Cấp độ", "Cúp", "Đồ sộ", "FC Porto", "Đội tuyển quốc gia", "Di sản", "Vinh quang", "Rául González", "Xuất sắc", "Châm chọc", "Nghĩa cử", "Cúp vô địch", "Porto", "Bồ đào nha"], "link": "http://nghenhinvietnam.vn/tin-tuc/anh-ke-vi-sao-noi-casillas-la-thu-thanh-xuat-sac-nhat-moi-thoi-dai-67268.html"}