{"id": "35920033", "header": "Chuyên gia mật mã đánh giá như thế nào về Bluezone?", "datetime": "2020-08-04T15:17:33.000+07:00", "summary": "'Về mặt thuật toán chính, Bluezone hiện tại đi theo hướng tiến bộ trong việc tôn trọng thông tin cá nhân' - GS. Phan Dương Hiệu, chuyên gia về mật mã, đánh giá.", "content": "“Về mặt thuật toán chính, Bluezone hiện tại đi theo hướng tiến bộ trong việc tôn trọng thông tin cá nhân” - GS. Phan Dương Hiệu, chuyên gia về mật mã, đánh giá.Đánh giá của GS. Phan Dương Hiệu mới được đưa ra trên trang Facebook cá nhân sau khi nhận được phản hồi từ nhóm phát triển ứng dụng Bluezone trên GitHub - nền tảng chia sẻ mã nguồn mở lớn nhất thế giới.Từ tháng 4 khi Bluezone mới ra mắt, GS Hiệu đã phản biện và đưa ra cảnh báo về nguy cơ tiểm ẩn trong việc thu thập và sử dụng thông tin cá nhân (địa chỉ MAC cố định) của cả người cài lẫn không cài Bluezone.Theo GS. Hiệu, tại phiên bản mới nhất Bluezone đã không thu thập địa chỉ MAC cố định - thông tin mang tính chất cá nhân, qua đó tôn trọng thông tin cá nhân của người dùng.Việc không thu thập thông tin cá nhân (địa chỉ MAC cố định) khiến Bluezone “có thêm sự tin tưởng từ người dùng và sự đánh giá tích cực từ quốc tế” - vị chuyên gia về mật mã này nhận định.GS Hiệu cũng nhấn mạnh là chỉ nhận xét về mặt thuật toán, còn việc xác nhận ứng dụng có theo đúng thuật toán hay không sẽ cần có sự kiểm định của cộng đồng kỹ thuật.Trước đó phản hồi trong bản cáo bạch của Bluezone trên GitHub, cộng đồng công nghệ Việt Nam đã tranh luận, đóng góp ý kiến cho nhóm phát triển ứng dụng về nguy cơ tiềm ẩn trong việc sử dụng thuật toán thu thập địa chỉ MAC cố định và sự cần thiết sử dụng ID được sinh ngẫu nhiên liên tục (Rolling ID).Trong phiên bản mới, Bluezone cũng đã sử dụng thuật toán sinh ID ngẫu nhiên liên tục, tăng tính bảo mật cho người dùng.GS Phan Dương Hiệu lấy bằng Tiến sĩ khoa học về Mật mã tại trường đại học hàng đầu nước Pháp Ecole Normale Supérieure (ENS). Từ năm 36 tuổi, anh là Giáo sư tại Viện nghiên cứu XLIM, ĐH Limoges (Pháp). Anh cũng là thành viên của Ủy ban điều hành hội mật mã châu Á (Asiacrypt) từ năm 2013. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Phan Dương Hiệu", "Mật mã", "Thuật toán", "Thông tin cá nhân", "GITHUB", "Đi theo", "MAC", "Tôn trọng", "Tiến bộ", "Mã nguồn mở", "Chuyên gia", "Giáo sư", "Đánh giá", "Cố định", "Phản hồi", "Phiên bản mới", "Phản biện", "Lớn nhất thế giới", "Thu thập"], "link": "https://nhandan.com.vn/khoa-hoc/chuyen-gia-mat-ma-danh-gia-nhu-the-nao-ve-bluezone--611450/"}