{"id": "35922374", "header": "Liên Minh Group đồng hành với đạo diễn Holy Thắng tham gia phòng chống dịch Covid 19", "datetime": "2020-08-04T18:11:34.000+07:00", "summary": "Đại dịch Covid-19 đã tái bùng phát tại Việt Nam, mọi người đều trong tâm trạng hoang mang, nhất là các doanh nghiệp chịu thiệt hại lớn trong đợt dịch đầu năm, đạo diễn – nhạc sĩ trẻ Holy Thắng, đã bắt tay sáng tác ca khúc: 'Việt Nam ơi! cố lên!'. Nhận thấy đây là một dự án có ý nghĩa, rất phù hợp với giá trị nhân bản của tập đoàn. Chủ tịch Hội đồng quản trị tập đoàn Liên Minh Group (Hội sở 1K Yersin, Phường 10, Đà Lạt, Lâm Đồng) Ông Ngô Quang Phúc một lần nữa chung tay đồng hành với đạo diễn Holy Thắng để lan tỏa giá trị yêu thương, đến cộng đồng Việt Nam và trên toàn thế giới.", "content": "Liên Minh Group Hội sở 1K Yersin, Phường 10, Đà Lạt, Lâm Đồngkhông chỉ được biết nhiều đến trong lĩnh vực kinh doanh Bất động sản, Nông nghiệp công nghệ cao, Dược liệu sạch, Dịch vụ du lịch thương mại….mà Liên Minh Group được nhắc đến là một tập đoàn hướng đến sự phát triển song song giữa kinh doanh bền vững kết hợp cùng với việc xây dựng giá trị nhân bản và phát triển cộng đồng . Có thể kể đến các chương trình, dự án cộng đồng Liên Minh Group đã thực hiện như:Cấp học bổng toàn phần cho con ruột của Cán Bộ, Nhân Viên hiện đang sống và làm việc tại 38 Cơ Sở, Công ty trực thuộc Tập Đoàn Liên Minh cả trong và ngoài nước có thành tích học tập tốt đạt danh hiệu học sinh giỏi.Đại dịch Covid-19 đã tái bùng phát tại Việt Nam lần 2, mọi người đều trong tâm trạng hoang mang, nhất là các doanh nghiệp chịu thiệt hại lớn trong đợt dịch đầu năm, đạo diễn – nhạc sĩ trẻ Holy Thắng, cũng là tác giả ca khúc  đã bắt tay sáng tác ca khúc: “Việt Nam ơi! cố lên!”. Ca khúc này như lời tri ân dành cho y bác sĩ ở tuyến đầu phòng chống dịch bệnh, đồng thời cũng là lời động viên cho toàn thể người dân hãy luôn tin tưởng vào đường lối của chính phủ, đoàn kết và yêu thương, để chúng ta lại một lần nữa ngăn chặn đại dịch này, quay lại tái thiết cuộc sống ổn định.Được biết Holy Thắng – người đạo diễn, nhạc sĩ trẻ luôn thao thức và khao khát cống hiến giá trị nhân văn cho cộng đồng, ngoài những thành tựu về chuyên môn, anh còn luôn là một người nghệ sĩ được đông đảo quần chúng yêu mến, sau khi phát hành bản Audio bài hát: “Việt Nam ơi! cố lên!” do anh sáng tác và trình bày, hiện anh đang mời gọi anh em văn nghệ sĩ, doanh nhân, bác sĩ, học sinh, sinh viên… cùng tham gia dự án để góp thêm lời cổ vũ đến với người dân Việt cả trong và ngoài nước.Nhận thấy đây là một dự án có ý nghĩa, mang tính kịp thời cần kíp và rất phù hợp với giá trị nhân bản của tập đoàn. Chủ tịch Hội đồng quản trị tập đoàn Liên Minh Group Hội sở 1K Yersin, Phường 10, Đà Lạt, Lâm Đồng Ông Ngô Quang Phúc lại một lần nữa chung tay đồng hành với đạo diễn, nhạc sĩ Holy Thắng để lan tỏa giá trị yêu thương, giá trị nhân bản đến cộng đồng Việt Nam và trên toàn thế giới. ", "topic": "Văn hóa", "tag": ["Holy Thắng", "Liên Minh Group", "Tập đoàn Liên Minh Group", "Giá trị nhân bản", "Ngô Quang Phúc", "Phường 10", "Cố lên", "Đạo diễn", "Nhạc sĩ", "Đại dịch", "Lâm Đồng", "Lan tỏa", "Đà Lạt", "Một lần nữa", "Phòng chống", "Chung tay", "Yêu thương", "Trong đợt", "Bùng phát", "Tâm trạng"], "link": "http://vanhien.vn/news/lien-minh-group-dong-hanh-voi-dao-dien-holy-thang-trong-du-an-co-vu-tinh-than-cong-dong-chong-dich-covid-19-78511"}