{"id": "35925593", "header": "Giải mã 'mối nhân duyên' giữa Sancho và Quỷ đỏ Man Utd", "datetime": "2020-08-05T06:00:00.000+07:00", "summary": "Vì sao Man Utd sẵn sàng bỏ số tiền lớn trong bối cảnh covid-19 hay vì sao Sancho không chọn đến những đội bóng lớn khác như Man City, Liverpool, Real Madrid. Mối nhân duyên này cũng có lý do của nó.", "content": "Đến Man Utd là một bước chuyển đúng đắn với Sancho?Phóng viên Lee Scout của Tạp chí Total Football Analysis Magazine nhận định Jadon Sancho có thể thống trị bóng đá trong một thập kỷ tới và tại sao Manchester United chuẩn bị ký hợp đồng với một “nhà kiến tạo đặc biệt” có nhãn quang, phong cách và sự hoàn thiện cũng rất đặc biệt.Scout cho rằng Câu lạc bộ cũ Man City của Sancho và cả Liverpool, Real Madrid, thậm chí Chelsea - đội bóng mà chàng trai người Anh này luôn ủng hộ khi còn là một đứa trẻ, đã bị đánh bại bởi chính đối thủ của họ - ông chủ của sân Old Trafford trong việc giành được chữ ký của một trong những kỳ tài trẻ tuổi nhất của làng bóng đá thế giới.Vậy điều gì khiến chàng trai mới 20 tuổi này được đánh giá cao và thiết lập một mức chi phí chuyển nhượng kỷ lục như vậy?Theo Scout, sau tất cả những thành công mà Manchester City gặt hái được ở những mùa giải gần đây nhờ ngân sách “rủng rỉnh” của ông chủ và tài năng cầm quân đã được khẳng định thương hiệu của HLV Pep Guadiola, việc để Jadon Sancho đến Dortmund năm 2017 chỉ với một khoản chi phí vô cùng nhỏ nhoi chưa tới 8 triệu bảng đối với một đội bóng lớn như Man City chắc chắn là một niềm đau khó có thể sớm \"nuốt trôi”.Tiềm năng của Sancho đã được thể hiện ở cấp độ đội trẻ và ở các đội tuyển trẻ của Liên hiệp Anh. Nhưng có lẽ không nhiều người tin rằng cầu thủ chạy cánh người Anh này đã có một sự “thay da đổi thịt” vô cùng mạnh mẽ chỉ vài tuần sau khi gia nhập đội 1 của một trong những CLB tên tuổi của bóng đá Đức Borussia Dortmund.Sau 2 mùa giải thành công ở đây, những dấu hiệu cho thấy Sancho sẵn sàng thực hiện một bước chuyển tiếp trong sự nghiệp cầu thủ của mình với ý định đầu quan cho một trong những đội bóng lớn hơn ở châu Âu ngày càng trở nên rõ nét. Manchester United có ưu thế hơn hẳn so với đội bóng cũ Man City của Sancho và các ông lớn khác như đương kim vô địch PL Liverpool, Chelsea, thậm chí cả đội bóng Hoàng gia giàu có vừa giành chức vô địch La Liga và đang tràn trề cơ hội có thể chinh phục chức vô dịch Champion League 2019-2020 cùng với HLV tài năng Zidane ở lần thứ hai “chèo lái” đội bóng này.Khi bắt đầu đến với đội bóng Đức Borussia Dortmund, Sancho được kỳ vọng sẽ phát triển toàn diện trong một môi trường bóng đá chuyên nghiệp và là cái nôi “ươm mầm” những tài năng trẻ. Sancho có sự nhanh nhẹn, nhưng lúc đầu cậu bé vẫn phải nỗi lực rất nhiều ở một môn thể thao chuyên nghiệp đòi hỏi cao về thể chất. Tuy nhiên, ở Sancho lại có một tố chất đặc biệt rất cần đối với các cầu thủ bóng đá, nhất là ở vị trí săn bàn, là khả năng dự đoán, chiếm lĩnh vị trí trong vùng cấm của đối phương.Sancho tỏ ra cực kỳ hiệu quả, thông minh trong cách chọn vị trí trước khi nhận bóng và di chuyển vào vòng cấm của đối phương. Đây là một trong những kỹ năng rất quan trọng. Sancho chủ yếu dùng chân phải và tấn công cánh phải. Tuy nhiên, khi cần, cầu thủ này có thể dạt sang cánh trái. Chính vì điều đó, ở Dortmund, BHL và các đồng đội luôn tạo cơ hội cho cầu thủ này chơi tự do khi bóng đang lăn trên phần sân đối phương.Sancho đã cải thiện khả năng dứt điểm rất nhiều trong 2 mùa bóng ở Dortmund. Cầu thủ người Anh luôn sáng tạo, là một người rê bóng giỏi, và đặc biệt tận dụng triệt để các cơ hội đối diện 1-1 trước đối phương. Sancho có khả năng tự “làm” bóng cho bản thân trong vòng cấm.Tần suất tin đồn xuất hiện này càng nhiều trong ngày hôm nay, cho rằng Dortmund, Man Utd và Jadon Sancho đã thống nhất một mức giá chuyển nhượng kỷ lục đối với 1 cầu thủ trẻ là 109 triệu bảng (được thanh toán làm 3 lần) và một mức lương cũng kỷ lục 340 ngàn bảng/tuần. Lý do của việc sự thành công ở thương vụ này được cho là Dortmund cần tiền để trang trải cho những chi phí thời covid-19. Tuy nhiên, việc thu nạp cầu thủ trẻ, đào tạo, phát triển, rồi bán lại cho các CLB khác với giá cao gấp nhiều lần là mô hình kinh doanh của CLB Đức này lâu nay.Trường hợp Sancho cũng không phải là một ngoại lệ, đã được lên kế hoạch từ khi chàng thanh niên này đến Đức khi mới 18 tuổi, và việc Sancho chuyển đến Man Utd hay một CLB nào đó ở thời điểm này hoặc trong tương lai chỉ còn là vấn đề thời gian và thỏa thuận mức phí quyền lợi mà thôi.Dortmund đã có tài năng trẻ Erling Braut Haaland từ Red Bull Salzburg và cũng vừa có thêm cầu thủ người Anh 17 tuổi Jude Bellingham từ thành phố Birmingham. Đó đều là những tài năng còn rất trẻ dưới 20 tuổi – cái tuổi mà Sancho quyết định rời Anh để đến với một môi trường bóng đá ít được xem là tạo nhiều cơ hội phát triển cho cầu thủ trẻ. Dortmund chắc chắn không lo lắng vì thiếu cầu thủ giỏi cho đội hình của họ. Bởi triết lý kinh doanh của họ là đào tạo để bán chứ chưa hẳn là đào tạo để phục vụ cho những mục đích chinh chiến giành vị trí cao ở các giải trong và ngoài nước.Có lẽ vậy, việc chuyển đến một CLB lớn hơn, tham vọng hơn, có sự đãi ngộ hơn, đối với các cầu thủ tài năng như Sancho là một quyết định có thể xem là sáng suốt, một bươc phát triển sự nghiệp hợp thời, và đây cũng sẽ là một thương vụ thành công với Dortmund, tất nhiên là với cả Quỷ đỏ thành Manchester. ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Dortmund", "Nhân duyên", "SCOUT", "Manchester United", "Sao Man Utd", "Nhãn quang", "Giải mã", "Pep Guadiola", "Liverpool", "Quỷ đỏ", "Kỳ tài", "Liên hiệp anh", "Borussia Dortmund", "Nuốt trôi", "Người Anh", "Manchester city"], "link": "https://baoquocte.vn/giai-ma-moi-nhan-duyen-giua-sancho-va-quy-do-man-utd-120890.html"}