{"id": "35923078", "header": "'Cha đẻ' chuột máy tính qua đời", "datetime": "2020-08-04T19:18:00.000+07:00", "summary": "New York Times đưa tin William English, người đồng phát minh ra chuột máy tính đã qua đời ngày 26/7 ở tuổi 91 do suy hô hấp.", "content": "Sau khi rời Hải quân Mỹ cuối thập niên 1950, English làm việc tại Viện Nghiên cứu Stanford (SRI) nằm ở Bắc Carolina (Mỹ). Tại đây ông gặp Douglas Englebart (qua đời năm 2013), người có tham vọng chế tạo loại máy tính mới.Vào thời điểm máy tính chỉ được dùng bởi chuyên gia và điều khiển bằng mã lệnh, Englebart muốn tạo ra một cỗ máy cho mọi người, điều khiển qua các thao tác trên màn hình.Sau khi được Englebart mô tả, English đã hình dung một thiết bị cơ học có thể di chuyển con trỏ trên màn hình, kích hoạt các tác vụ riêng biệt bằng cách chọn vào hình ảnh, biểu tượng cụ thể. Với ý tưởng ấy, chuột máy tính ra đời.Trong quá trình chế tạo sản phẩm, Englebart là người lên ý tưởng, phác thảo thiết kế còn English hiện thực hóa khi tạo ra chú chuột thực sự.Englebart được biết đến nhiều hơn khi là người trình diễn sản phẩm vào năm 1968 trong một sự kiện gọi là “The Mother of All Demos”. Trong lúc Englebart đứng giới thiệu, English hỗ trợ phía sau hậu trường.Thiết kế chuột máy tính đầu tiên của English và Englebart khác xa ngày nay khi chỉ là chiếc hộp gỗ với 2 bánh lăn để di chuyển.Năm 1971, English rời SRI để gia nhập Trung tâm Nghiên cứu Palo Alto của Xerox (Xerox PARC). Tại đây, ông tham gia phát triển máy tính Xerox Alto, nền tảng cho Apple Macintosh, máy tính Windows và nhiều thiết bị kết nối Internet.Dù xuất hiện từ khá sớm, chuột máy tính chỉ phổ biến từ những năm 1980 với sự ra mắt của máy tính Apple Lisa và Macintosh, sử dụng giao diện đồ họa (GUI) trực quan thay cho giao diện dòng lệnh.English có 2 đời vợ, Patricia Dickson và Roberta Mercer, trong đó vợ hai là đồng nghiệp của ông tại SRI. Ông có 2 người con trai từ cuộc hôn nhân đầu tiên tên Aaron và John, con gái riêng Patricia và một người cháu gái.Không chỉ chuột máy tính, sự kiện “The Mother of All Demos” năm 1968 còn xuất hiện những khái niệm quen thuộc như giao diện người dùng đồ họa (GUI), siêu liên kết (hyperlink), chia sẻ màn hình, gọi video và chỉnh sửa văn bản trực tuyến. Theo 9to5mac, New York Times ", "topic": "Công nghệ ", "tag": ["Chuột", "ENGLISH", "SRI", "Viện Nghiên cứu Stanford", "Cha đẻ", "Máy tính", "Qua đời", "Phát minh", "New york times", "MOTHER", "Con trỏ", "North Carolina", "Hô hấp", "ALL", "Xerox Alto", "Người trình diễn", "Hải quân Hoa Kỳ", "Bánh lăn", "Xerox PARC", "Apple Macintosh"], "link": "https://zingnews.vn/cha-de-chuot-may-tinh-qua-doi-post1115506.html"}