{"id": "35924934", "header": "Sưu tập xe xịn và các sở thích đặc biệt của mẹ tỷ phú giàu nhất châu Á", "datetime": "2020-08-05T00:00:00.000+07:00", "summary": "Yêu màu hồng và sưu tập xe sang là hai trong số những điều thú vị về bà Kokilaben Ambani, mẹ tỷ phú giàu nhất châu Á Mukesh Ambani.", "content": " Bà Kokilaben Ambani, có tên thời con gái là Kokilaben Patel, sinh năm 1934. Cha bà là một nhân viên bưu điện, còn mẹ làm nội trợ. Cơ hội học hành cho một bé gái Ấn Độ thời điểm đó gần như không có và bà chỉ học hết lớp 10. Sau khi kết hôn, chồng bà Dhirubhai Ambani thuê giáo viên tiếng Anh dạy riêng cho bà để chuẩn bị cho việc bà xuất hiện trước công chúng và trong giới kinh doanh. Ảnh: Cũng giống nhiều người theo Ấn Độ giáo, bà Kokilaben Ambani ăn chay trường. Bà thậm chí không cho mang thịt và các sản phẩm liên quan tới thịt vào nhà mình. Con trai bà - ông Mukesh - cũng duy trì chế độ ăn chay nghiêm ngặt như vậy. Món ăn yêu thích của bà Kokilaben Ambani là roti (bánh mì dẹt làm từ bột mì), dal (đậu lăng) và dhokli (món mì sợi to hầm đậu). Ảnh: Cũng giống 2 con trai Mukesh và Anil, bà Kokilaben Ambani có sở thích sưu tập ôtô. Bộ sưu tập đồ sộ của bà có đầy đủ các nhãn hiệu trên thế giới, nhưng bà đặc biệt yêu thích Mercedes-Benz. Xe yêu thích của chồng bà là Limousine hiệu Cadillac nhưng bà chưa bao giờ sử dụng. Ảnh: Bà Kokilaben yêu thích du lịch và thường xuyên đi đây đó dù đã lớn tuổi. Một trong những điểm đến ưa thích của bà là London (Anh) và Thụy Sĩ. Trước đây, mỗi năm bà thường đi du lịch 2 lần cùng chồng. Hiện tại, bà thường đi một mình hoặc cùng với các con cháu. Bà thường cùng 2 con dâu đi thăm các đền chùa trên khắp Ấn Độ. Ảnh: Bà Kokilaben thường xuất hiện với trang phục, phụ kiện màu hồng bởi đây là màu sắc bà đặc biệt yêu thích. Tại Ấn Độ, màu hồng được xem là tượng trưng của sự thuần khiết, gắn liền với sự khổ hạnh và thánh thiện. Mẹ của tỷ phú giàu nhất châu Á thích mặc màu hồng tại các sự kiện và cả ở nhà. Ảnh:  ", "topic": "Văn hóa", "tag": ["Kokilaben Ambani", "Mukesh ambani", "Sưu tập", "Dhirubhai Ambani", "Màu hồng", "Xịn", "Sở thích", "Giàu", "Châu á", "Mẹ", "Nhân viên bưu điện", "DAL", "Quá cố", "Mumbai", "Ăn chay", "Ít biết", "Ấn độ giáo", "South china morning post", "Ấn Độ", "Thú vị"], "link": "https://zingnews.vn/suu-tap-xe-xin-va-cac-so-thich-dac-biet-cua-me-ty-phu-giau-nhat-chau-a-post1115517.html"}