{"id": "35921722", "header": "10 thương vụ M&A đắt giá nhất lịch sử công nghệ", "datetime": "2020-08-04T17:08:00.000+07:00", "summary": "Microsoft đang đàm phán mua lại TikTok và có thể phải chi tới 50 tỷ USD. Thương vụ này nếu trở thành sự thật sẽ lọt top các giao dịch đắt giá nhất lịch sử công nghệ.", "content": "Microsoft mới đây xác nhận đang đàm phán mua lại TikTok, ứng dụng video ngắn của ByteDance Trung Quốc. TikTok được nhà đầu tư định giá khoảng 50 tỷ USD. Nếu thương vụ thành công, nó sẽ có giá trị cao thứ hai mọi thời đại và đứng trên hàng tá các vụ thâu tóm lớn khác.Dưới đây là 10 vụ mua bán lớn nhất lịch sử làng công nghệ thế giới:CEO EMC Joe Tucci (trái) bắt tay với CEO Dell Michael Dell. Ảnh: Dell10. Salesforce mua TableauGã khổng lồ công nghệ Salesforce mua lại Tableau năm 2019 với giá 15,7 tỷ USD. Đây là ‘mặt hàng’ mới nhất trong kế hoạch của Salesforce nhằm thâu tóm các công ty giúp mình mạnh hơn. Có được Tableau, Salesforce sở hữu nền tảng trực quan hóa dữ liệu và phân tích dữ liệu lớn với hơn 86.000 khách hàng.9. Walmart mua FlipkartWalmart đặt cược vào Flipkart để bành trướng trên toàn cầu. Flipkart phục vụ thị trường Ấn Độ. Thông qua thương vụ này, Walmart ngay lập tức ghi dấu ấn quan trọng tại quốc gia tỷ dân. Đây cũng là bước đi quan trọng trong chiến lược thương mại điện tử của Walmart vì Flipkart là startup thương mại điện tử lớn. Walmart mua Flipkart năm 2018 với giá 16 tỷ USD.8. Nokia mua Alcatel-LucentNokia mua Alcatel-Lucent năm 2015 với giá 16,6 tỷ USD. Thương vụ nhằm mở rộng mảng kinh doanh thiết bị mạng của Nokia sau khi công ty Phần Lan bán mảng di động cho Microsoft. Nó giúp Nokia trở thành một trong những người chơi lớn trên thị trường 5G.7. Facebook mua WhatsAppỨng dụng nhắn tin WhatsApp tiêu tốn của Facebook 22 tỷ USD vào năm 2014. Nó cho phép Facebook ngay lập tức mở rộng tầm với tới hàng chục triệu người. Cũng như Instagram, WhatsApp duy trì sự phổ biến trên toàn cầu dù nằm dưới trướng của công ty mẹ tai tiếng như Facebook.6. HP mua CompaqNăm 2001, HP bỏ ra tới 25 tỷ USD mua lại hãng máy tính Compaq. Tuy nhiên, nó bị xem là thương vụ M&A tồi tệ nhất lịch sử công nghệ.5. Microsoft mua LinkedInVụ thâu tóm LinkedIn đánh dấu kỷ nguyên mới trong kế hoạch mua bán của Microsoft, nơi các công ty được hoạt động tự do sau khi về chung mái nhà với hãng phần mềm. LinkedIn về cơ bản gần như không thay đổi sau khi bán mình cho Microsoft năm 2016 với giá 26,2 tỷ USD. Cho tới nay, đây vẫn là vụ M&A đắt giá nhất của nhà sản xuất Windows.4. SoftBank mua ARMSoftBank mua ARM năm 2016 với giá 31 tỷ USD. Hiện tại, công ty Nhật Bản muốn bán ARM cho những người mua tiềm năng, trong đó có Nvidia.3. IBM mua Red HatBỏ ra 34 tỷ USD để mua Red Hat năm 2018, IBM mang về khá nhiều tài sản, bao gồm các phần mềm phổ biến như Red Hat Enterprise Linux, Red Hat Virtualization. Theo thỏa thuận, các sản phẩm Red Hat trở thành một phần của IBM Cloud.2. Avago mua BroadcomĐây là hai cái tên khá xa lạ với người dùng bình thường. Dù vậy, đây đều là các gã khổng lồ trong lĩnh vực hạ tầng và công nghệ nằm bên trong nhiều sản phẩm của các công ty khác, từ modem cáp đến chip trong thiết bị chuyển mạch Ethernet. Năm 2015, Avago mua Broadcom với giá 37 tỷ USD.1. Dell mua EMC CorporationTính tới thời điểm này, đây vẫn là thương vụ M&A cao giá nhất lịch sử công nghệ với trị giá 67 tỷ USD vào năm 2015. Kết hợp các sản phẩm của Dell với EMC cho phép Dell tiến xa hơn trong các dịch vụ điện toán doanh nghiệp và giúp EMC thoát khỏi áp lực từ các nhà đầu tư do kinh doanh sa sút.Du Lam (Theo BI) ", "topic": "Công nghệ ", "tag": ["M&A", "TIKTOK", "EMC", "Microsoft", "Thương vụ", "Salesforce", "Đắt giá", "Dell", "Mua bán", "Mua lại", "Michael Dell", "Giao dịch", "WHATSAPP", "Công nghệ", "Lịch sử", "Đàm phán", "Thâu tóm", "Lọt", "Công ty Phần Lan", "Nokia"], "link": "https://ictnews.vietnamnet.vn/kham-pha/microsoft-mua-tiktok-10-thuong-vu-m-a-dat-gia-nhat-lich-su-cong-nghe-260365.html"}