{"id": "35931630", "header": "Cuộc đấu oanh tạc cơ tàng hình Mỹ-Nga: kẻ tám lạng, người nửa cân", "datetime": "2020-08-05T14:21:44.000+07:00", "summary": "Nga đã bắt đầu chế tạo máy bay ném bom tàng hình PAK DA thế hệ tiếp theo, trong nỗ lực chiến lược rõ ràng nhằm mở ra kỷ nguyên mới của công nghệ ném bom tàng hình. Moscow hy vọng sẽ vượt lên trên máy bay ném bom tàng hình B-21 mới của không quân Mỹ và máy bay ném bom chiến lược H-20 Trung Quốc.", "content": "Trích dẫn từ hãng thông tấn TASS, Military Watch nói nguyên mẫu đầu tiên của PAK DA dự kiến sẽ hoàn thành vào cuối năm tới. Sau đó, nhiều nguyên mẫu khác dự kiến sẵn sàng thử nghiệm vào tháng 4 năm 2023, có khả năng đưa lịch trình sản xuất của máy bay ném bom này trùng vào khung thời gian dự kiến của máy bay B-21.Điều thú vị, cấu hình của chiếc máy bay tàng hình Nga dường như song trùng với máy bay ném bom B-2 và B-21 mới của Mỹ, với chỉ một số khác biệt chính. Tất nhiên, hình dạng thân cánh ngang pha trộn là điều dễ dự đoán với nền tảng tàng hình này, nhưng đang tổn tại các bản vẽ cho thấy PAK DA có các cửa hút gió hình chữ nhật được xếp thẳng hàng hoặc hơi song song với phần thân trên của máy bay.Mặc dù các cửa hút hình chữ nhật có vẻ ít tàng hình hơn các cửa hút tròn hơn trên B-2, chiếc máy bay ném bom Nga dường như tạo ra một đường ngang khác biệt hoặc cấu hình tuyến tính rõ ràng trên các cửa hút và thân máy bay trong một nỗ lực rõ ràng để giảm hoặc loại bỏ phản xạ radar, có khả năng được kích hoạt bằng cách bố trí các đỉnh và khoảng “thung lũng” giữa cửa hút và thân máy bay.Điều này có thể giải thích tại sao các cửa hút của máy bay B-21 thậm chí còn lõm và tròn hơn B-2, và máy bay ném bom B-21 mới có mặt nghiêng nhỏ hơn hoặc pha trộn giữa thân và cánh máy bay. Các cấu trúc dọc và đường viền không đồng đều có khả năng tạo ra phản hồi radar.Khái niệm về các loại máy bay ném bom tàng hình này là không chỉ tránh né các hệ thống radar giám sát mà còn làm vô hiệu hóa radar tần số cao hơn, chính xác hơn, đảm bảo rằng máy bay sẽ không chỉ khó hoặc không thể đánh trúng mà còn hoàn toàn không bị phát hiện. Ý tưởng là khiến kẻ thù “không hề biết có gì trên đó”. Một nền tảng tàng hình có thể chỉ xuất hiện trên radar đối phương dưới dạng một con chim hay con côn trùng.Mặt sau của PAK DA có vẻ hơi giống với các mẫu B-21 đời đầu ở chỗ dường như có rất ít hoặc không có khu vực thoát khí hoặc khu vực giải phóng nhiệt bên ngoài; một cấu hình như vậy gợi ý rằng dường như đã có công nghệ tản nhiệt hoặc làm mát mới được áp dụng như một phần của nỗ lực giảm thiểu phản xạ radar.Một số báo cáo cho biết PAK DA có thể giúp Nga trở thành nhà lãnh đạo toàn cầu về công nghệ máy bay ném bom tàng hình, tuy nhiên phần lớn sự tinh vi kỹ thuật thực tế của nó có thể vẫn còn là điều bí ẩn. Một lĩnh vực mà Nga có thể có lợi thế là vũ khí phóng từ trên không.\"PAK DA dự kiến sẽ triển khai các tên lửa hành trình hạt nhân tàng hình Kh-102 và một số thiết kế siêu âm mới hơn bao gồm các phiên bản phái sinh của tên lửa Kh-47M2”, Military Watch trích dẫn TASS.B-21 của Mỹ dự kiến sẽ được triển khai với vũ khí tầm xa (LRSO) công nghệ cao, một tên lửa hành trình vũ trang hạt nhân hoặc thông thường được quảng cáo báo cáo là tiên tiến nhất trên thế giới do Không quân Mỹ phát triển, LRSO dự kiến sẽ mang lại khả năng tấn công bằng tên lửa hành trình ở khoảng cách lớn hơn, hệ thống dẫn đường tiên tiến và tùy chọn tải trọng của vũ khí mới. ", "topic": "Công nghệ ", "tag": ["Máy bay ném bom", "B-21", "PAK DA", "Tàng hình", "H-20", "Military Watch", "Không quân Mỹ", "B-2 Spirit", "TASS", "Máy bay ném bom chiến lược", "Ném bom", "Song trùng", "Nguyên mẫu", "Hình chữ nhật", "Trích dẫn", "Thân máy bay", "Máy bay tàng hình", "Đấu", "Moscow", "Pha trộn"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/cuoc-dau-oanh-tac-co-tang-hinh-mynga-ke-tam-lang-nguoi-nua-can-1700092.tpo"}