{"id": "35930438", "header": "Bóng đá nữ Việt Nam: Ươm mầm cho tương lai", "datetime": "2020-08-05T12:26:34.000+07:00", "summary": "Không chỉ tích cực chuẩn bị cho đội tuyển nữ trước cơ hội đến với World Cup 2023, bóng đá nữ Việt Nam còn đang tích cực xây đắp cho tương lai khi vừa mở rộng diện tuyển chọn lứa U13 ở nhiều tỉnh, thành.", "content": "Bằng cách làm hiệu quả, trong thời gian qua, bóng đá nữ Việt Nam đã hái được nhiều quả ngọt, từ ngôi vô địch SEA Games, ĐNÁ của đội tuyển đến việc đội U16, U19 nữ từng lọt vào VCK giải châu Á.Phó Chủ tịch thường trực Liên đoàn Bóng đá Việt Nam (VFF) Trần Quốc Tuấn cho biết mục tiêu chúng ta hướng đến là Vòng loại World Cup 2023 và Asian Cup 2021. Hiện đội tuyển nữ đang trong quá trình trẻ hóa, cần sự bổ sung lực lượng từ các tuyến trẻ. Vì thế Liên đoàn đang có những kế hoạch cụ thể cho sự phát triển của các đội tuyển nữ trẻ. “Các kế hoạch tập huấn nước ngoài đối với các cầu thủ trẻ đã sớm được lên kế hoạch để thực hiện. Tuy nhiên, do diễn biến phức tạp của dịch bệnh Covid-19 nên chúng tôi buộc phải điều chỉnh. Bên cạnh việc chuẩn bị cho các đội lớn, hằng năm Liên đoàn cũng đều tuyển quân để bổ sung lực lượng cho các đội trẻ, ngay từ lứa U13. Năm nay cũng vậy, các chuyên gia của VFF cũng vừa hoàn thành việc tuyển quân cho đội U13 trên nhiều địa phương trong cả nước”, Phó Chủ tịch Trần Quốc Tuấn nói và cho biết thêm nhằm nâng cao chất lượng đào tạo cho các đội tuyển nữ, VFF cũng đã mời và hiện đã gia hạn hợp đồng làm việc với HLV người Nhật Bản, Akira Ijiri.Đây là vị HLV làm việc chuyên trách trong công tác đào tạo bóng đá nữ trẻ, tại Trung tâm đào tạo bóng đá trẻ Việt Nam. Ông là người đóng vai trò quan trọng trong công tác đào tạo bóng đá nữ của LĐBĐVN, tham gia vào kế hoạch phát triển cho các đội tuyển nữ trẻ nói riêng và bóng đá nữ Việt Nam nói chung. HLV Akira được giao phụ trách công tác bóng đá nữ của LĐBĐVN, hoạch định phương hướng huấn luyện, lập kế hoạch và quản lý các hoạt động của VĐV liên quan tới các đội tuyển nữ trẻ Việt Nam; Tham gia cố vấn chuyên môn hoặc trợ lý HLV cho các đội tuyển nữ trẻ Việt Nam; Đảm nhiệm vai trò huấn luyện viên trưởng đội tuyển U16 & U19 nữ quốc gia… Sắp tới ông Akira sẽ trực tiếp huấn luyện đội dự tuyển U13.Trong thời gian tuyển quân cho đội dự tuyển U13 để ươm mầm cho tương lai, HLV Akira Ijiri cùng các trợ lý đã trực tiếp có mặt tại các địa phương gồm Hà Nam, Nghệ An, Quảng Ngãi, Thừa Thiên Huế và Trung tâm đào tạo bóng đá trẻ Việt Nam (Hà Nội) để tuyển quân. Trong đợt kiểm tra sàng lọc cuối cùng, HLV Akira cùng các cộng sự đã chọn ra 30/47 em được tuyển chọn để gọi lên đội dự tuyển U13 nữ.Theo HLV Akira, đây là đợt tuyển quân thành công khi tập trung được số lượng thí sinh rất đông, đến từ nhiều tỉnh, thành, địa phương trên cả nước, đặc biệt có một số thí sinh là người dân tộc thiểu số. “Thành công tiếp theo, đó là ngoài việc chọn được 30 bạn vào đội dự tuyển, tôi và các trợ lý đã đến được nhiều nơi, phổ cập bóng đá, truyền tải cho thí sinh niềm vui bóng đá. Hy vọng, bóng đá nữ sẽ phát triển mạnh mẽ hơn với số lượng vận động viên đông hơn. Và điều ý nghĩa nữa sau đợt tuyển chọn này, đó là dù mới làm việc cùng nhau trong khoảng một tháng, nhưng các huấn luyện viên đã học hỏi được rất nhiều, đồng lòng với nhau, sử dụng tốt công nghệ thông tin để áp dụng vào công việc hiệu quả hơn”.Ông Akira cũng cho biết ông đã có kế hoạch cụ thể cho đội dự tuyển nữ trẻ quốc gia trong thời gian tới. Do các em bắt đầu chơi bóng khá muộn ở độ tuổi 13, vì vậy ông sẽ không xây dựng chiến lược bắt các em “chín ép” để có kết quả trước mắt. “Chúng ta sẽ chờ hai đến ba năm nữa. Bước đầu, tôi sẽ cho các em tập bài cơ bản, rèn kỹ thuật, kỹ năng cơ bản, các bài tập với bóng trong thời gian đầu tập trung”, HLV Akira Ijiri nói. Đáng chú ý, không chỉ được đào tạo về chuyên môn, các nữ cầu thủ U13 khi lên tuyển sẽ được học về văn hóa. Hằng ngày, VFF sẽ có xe đưa đón các em tới trường học văn hóa một buổi và trở về tập luyện một buổi. “Không chỉ chú trọng rèn luyện về chuyên môn, chúng tôi sẽ quan tâm tới việc học văn hóa, giáo dục về đạo đức, tư tưởng để sau này các cháu trở thành những cầu thủ vừa hồng, vừa chuyên góp phần thực hiện những mục tiêu lớn hơn của bóng đá nữ Việt Nam”, ông Trần Quốc Tuấn nhấn mạnh.Chính cách đầu tư bài bản ấy đã cho đơm hoa, kết trái bằng những quả ngọt. Những cầu thủ trưởng thành từ lứa U13 năm nào như Vũ Thị Hoa, Bảo Trâm, Thanh Thảo đã giúp cho đội tuyển U16, U19 nữ vào đến VCK U16, U19 nữ châu Á. Đặc biệt, Ngân Thị Vạn Sự cầu thủ sinh năm 2001, là người ghi bàn thắng duy nhất giúp đội tuyển nữ Việt Nam vượt qua Myanmar để giành quyền vào vòng play-off tới Olympic Tokyo 2020, cũng trưởng thành từ cái nôi đào tạo ấy. Và với lứa U13 vừa được tuyển chọn cùng cách làm hiệu quả, bóng đá nữ Việt Nam sẽ lại tiếp tục xây dựng niềm tin từ một lứa cầu thủ mới như thế! ", "topic": "Thể thao", "tag": ["U13", "Bóng đá nữ", "World Cup 2023", "Akira Ijiri", "AKIRA", "Ươm mầm", "Tuyển chọn", "U16", "ASIAN Cup 2021", "VCK giải châu Á", "Xây đắp", "Tuyển quân", "Liên đoàn bóng đá việt nam", "Đội tuyển", "Trần Quốc Tuấn", "U19 nữ Quốc gia", "U19", "Kế hoạch cụ thể", "Tương lai", "Đội tuyển U16"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32336/bong-da-nu-viet-nam-uom-mam-cho-tuong-lai"}