{"id": "35932831", "header": "TP. HCM công bố hàng ngàn điểm bán khẩu trang", "datetime": "2020-08-05T15:59:00.000+07:00", "summary": "Sở Công Thương TP. HCM vừa công bố địa chỉ hàng ngàn điểm trực tiếp bán lẻ khẩu trang cho người dân tại 24 quận, huyện.", "content": "Ghi nhận tại các địa bàn trung tâm như Quận 1 có 162 địa điểm bán khẩu trang, Quận 2 có 138 địa điểm, Quận 3 có 77 địa điểm, Quận 10 có 86 địa điểm, Quận 5 có 76 địa điểm… Tại các địa bàn vùng ven như huyện Hóc Môn có 97 điểm, huyện Củ Chi 67 điểm, huyện Cần Giờ có 10 điểm, Quận Thủ Đức 179 điểm, tại Quận 8 có 116 điểm, Quận Gò Vấp 192 điểm…Ngoài các khu chợ truyền thống, người dân có thể mua khẩu trang tại các cửa hàng tiện lợi của các hệ thống như: Bách Hóa Xanh, cửa hàng B’s Mart, Circle K, các hệ thống cửa hàng của Co.op Food, cửa hàng Con Cưng, Familymart, các cửa hàng của Ministop, hệ thống cửa hàng bán lẻ của GS25, Satrafoods, cửa hàng Vissan, hệ thống cửa hàng VinMart, các chuỗi siêu thị như BicC, Co.op Mart…Đầu tháng 8/2020, hệ thống siêu thị Co.opmart, Co.opXtra, Co.op Food tung ra thị trường hơn 12 triệu khẩu trang vải kháng khuẩn đạt chuẩn để bán không tăng giá. Đồng thời hệ thống này cũng đã đưa lên kệ hơn 100.000 chai nước rửa tay, gel rửa tay khô giá không đổi và tổ chức giảm giá hàng hóa thiết yếu liên tục để hỗ trợ người dân.Với giá bán trung bình 22.000đ/ túi 3 cái, tương đương khoảng 7.000 đồng/cái, hiện tại hệ thống bán lẻ của Saigon Co.op đang bán ra thị trường trung bình hơn 100.000 khẩu trang vải kháng khuẩn mỗi ngày, trong đó siêu thị Co.opmart, Co.opXtra, Co.op Food đang tiêu thụ trung bình khoảng 90.000 cái, chuỗi Co.opSmile và FineLife tiêu thụ hơn 12.000 cái.Trước đó, thực hiện chỉ đạo của Chủ tịch UBND TP. HCM, từ ngày 5/8, thành phố giao cho các quận - huyện tiến hành kiểm tra, xử phạt người dân không đeo khẩu trang nơi công cộng theo Nghị định 176/2013/NĐ-CP ngày 14/11/2013 của Chính phủ quy định xử phạt vi phạm hành chính trong lĩnh vực y tế. Mức xử phạt cho hành vi không đeo khẩu trang nơi công cộng là 100.000 - 300.000 đồng. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Sở Công Thương TP", "FOOD", "MINISTOP", "Cửa hàng Vissan", "Co opmart", "GS25", "Circle K", "Bách Hóa Xanh", "Bán lẻ", "Công bố", "Kháng khuẩn", "Vùng ven", "Vải", "Siêu thị Co.opmart", "Cần Giờ", "Quận 10", "Quận 5", "Huyện Củ Chi", "Địa chỉ"], "link": "https://vietnamfinance.vn/tp-hcm-cong-bo-hang-ngan-diem-ban-khau-trang-20180504224241961.htm"}