{"id": "35937683", "header": "Y tá 'anh hùng' cứu 3 em bé khỏi bệnh viện bị san phẳng ở Beirut", "datetime": "2020-08-06T05:00:00.000+07:00", "summary": "Bức ảnh y tá đưa ba em bé rời khỏi bệnh viện trong vụ nổ Beruit đăng tải trên CNN hôm 4/8 nhận được nhiều lời tán dương, chủ yếu hướng đến sự quả cảm quên mình của nữ y tá.", "content": "Phóng viên ảnh Bilal Jawich cho biết ông đã “lần theo làn khói và tìm đến cảng Beruit” sau khi vụ nổ kinh hoàng xảy ra.“Trực giác nghề nghiệp” đưa người phóng viên ảnh đến bệnh viện Al Roum thuộc quận Ashrafieh, khu vực bị tàn phá nặng nề bởi vụ nổ. Ở đó, Jawich bắt gặp cảnh tượng người y tá bế ba bé sơ sinh rời khỏi bệnh viện.“Tôi đã rất ngạc nhiên trước sự bình tĩnh của người y tá, tương phản với bầu quang cảnh hỗn loạn xung quanh, nơi mà xác chết nằm ngổn ngang còn người bị thương nằm la liệt”, Jawich tường thuật lại.“Người y tá trông như thể mang trong mình một sức mạnh tiềm ẩn giúp cô ấy tự chủ và cứu sống những đứa trẻ sơ sinh mà cô bế trên tay”, ông miêu tả.Nữ y tá kể lại với Jawich vào tối 4/8 rằng cô đang ở phòng hộ sinh thì vụ nổ xảy ra. Cô kể lại bản thân gần như đã mất khả năng nhận thức, sau khi bình tĩnh lại thì phát hiện mình đang bế ba đứa bé, dẫn lại lời nhân vật.Tuy nhiên, không phải ai trong bệnh viện cũng gặp may mắn như vậy. Một trong những quản lý của bệnh viện Al Roum là ông George Saad cho biết 12 bệnh nhân, 2 khách viếng thăm và 4 y tá đã thiệt mạng khi vụ nổ xảy ra, đồng thời cũng có 2 nạn nhân bị thương nặng và đang trong cơn nguy kịch.Ông Saad cũng cho biết vụ nổ kinh hoàng đã thổi bay hơn 80% cấu trúc thượng tầng của bệnh viện, phá hủy hơn 50% số thiết bị mà bệnh viện sở hữu.Ba trẻ sơ sinh được cứu sống là những tia sáng tích cực le lói trên tổng thể bức tranh nhuốm màu khói lửa và tang tóc ở Lebanon những ngày đầu tháng 8, nơi mà biến cố làm rung chuyển thủ đô Beruit đã tước đi sinh mạng của hơn 100 người và làm hơn 4.000 người khác bị thương. Thiệt hại vẫn chưa thể được thống kê hoàn chỉnh.  ", "topic": "Khoa học", "tag": ["Beirut", "Nữ y tá", "Y tá", "San phẳng", "Vụ nổ", "Em bé", "Quên mình", "Tán dương", "Phóng viên ảnh", "Cnn", "Anh hùng", "Bệnh viện", "Quả cảm", "Rời khỏi", "Trực giác", "Cứu", "Nhiều lời", "Trẻ sơ sinh", "Lần theo", "Bế"], "link": "https://zingnews.vn/y-ta-anh-hung-cuu-3-em-be-khoi-benh-vien-bi-san-phang-o-beirut-post1116074.html"}