{"id": "35933952", "header": "Ngắm hiện vật cổ ở bảo tàng dưới biển đầu tiên của Hy Lạp", "datetime": "2020-08-05T17:24:33.000+07:00", "summary": "Những vò gốm hai quai đựng rượu cổ, những hiện vật của con tàu chở hàng có niên đại từ thế kỷ thứ 5 trước CN nằm dưới đáy biển ngoài khơi đảo Alonissos, Hy Lạp đã có thể đến gần hơn với những người yêu thích du lịch khám phá, khảo cổ khi bảo tàng dưới nước đầu tiên tại Hy Lạp được chính thức được mở cửa từ hôm 1-8.", "content": "Những vò gốm hai quai đựng rượu cổ, những hiện vật của con tàu chở hàng có niên đại từ thế kỷ thứ 5 trước CN nằm dưới đáy biển ngoài khơi đảo Alonissos, Hy Lạp đã có thể đến gần hơn với những người yêu thích du lịch khám phá, khảo cổ khi bảo tàng dưới nước đầu tiên tại Hy Lạp được chính thức được mở cửa từ hôm 1-8.Khu vực bảo tàng cổ dưới nước đầu tiên của Hy Lạp nằm dưới đáy biển gần đảo nhỏ Peristera, ngoài khơi đảo lớn Alonissos. Bảo tàng dưới nước đầu tiên này sẽ được mở cho du khách ưa lặn biển từ ngày 3-8 đến ngày 3-10 năm nay và dự kiến sẽ mở lại trong mùa hè 2021.Khi mở cửa cho du khách, những khách du lịch lặn không chuyên sẽ được thợ lặn chuyên nghiệp hướng dẫn. Trong khi đó, những du khách không có khả năng lặn biển vẫn có thể chiêm ngưỡng bảo tàng cổ đại theo tour trực tuyến bằng các công nghệ XR tại trung tâm thông tin vùng Alonissos.Bảo tàng dưới nước này là khu vực có xác của một con tàu chở khoảng 3.000 đến 4.000 vò gốm hai quai (amphoras)-là vật cất trữ cổ đại chuyên được sử dụng để vận chuyển rượu vang, nằm cách mặt nước biển ở độ sâu từ 21-28m.Chủ tịch hội đồng thị trấn Alonissos, bà Maria Agalou cho hay, những vò gốm cổ amphoras tiết lộ kích thước của con tàu chở hàng cổ đại này. Đó là một con tàu biển lớn.Theo Giám đốc cơ quan Khảo cổ dưới nước Ert Pari Kalamara, con tàu chở hàng lớn này được cho là đã bị chìm vào khoảng năm 425 trước CN do thời tiết xấu khi đang trên hải trình vượt qua vùng biển giữa Chalkidiki ở phía bắc Hy Lạp và đảo Skopelos.Những vò gốm amphoras, hầu hết còn khá nguyên vẹn dưới đáy biển sâu sau hàng chục thế kỷ. Một ngư dân đã phát hiện ra khu vực này đầu tiên vào năm 1985.Kể từ khi được phát hiện, khu vực xác tàu đắm này chỉ cho phép các nhà khoa học và nghiên cứu tiếp cận để phục vụ nghiên cứu. Những thợ lặn chuyên nghiệp có thể lặn sâu tới 28m để ngắm nhìn những hiện vật cổ đại dưới đáy biển sâu.Chính phủ Hy Lạp dự kiến sẽ mở thêm các khu vực đắm tàu cổ đại phục vụ du khách lặn biển. ", "topic": "Văn hóa", "tag": ["Bảo tàng", "Hiện vật", "Hy Lạp", "Gốm", "Đáy biển", "Dưới nước", "Khảo cổ", "Thế kỷ 5", "Niên đại", "Con tàu", "Ngoài khơi", "Ngắm", "Tàng cổ", "Xác", "Rượu", "Mở cửa", "Đến gần", "Khám phá", "Khảo cổ học", "Lặn"], "link": "https://nhandan.com.vn/du-lich/ngam-hien-vat-co-o-bao-tang-duoi-bien-dau-tien-cua-hy-lap-611637/"}