{"id": "35935362", "header": "Người Việt Nam tay gãy làm 3, bàng hoàng kể vụ nổ ở Beirut", "datetime": "2020-08-05T19:32:00.000+07:00", "summary": "Công dân người Việt Nam chưa hết bàng hoàng sau vụ nổ hơn 2.700 tấn ammonium nitrate xé toạc thủ đô Beirut của Lebanon.", "content": " Vụ nổ tại thủ đô Beirut của Lebanon hôm 4/8 khiến hơn 100 người thiệt mạng và khoảng 4.000 người bị thương. Một công dân Việt Nam gặp nạn trong vụ nổ là chị Đặng Huyền Nga, quê Thái Nguyên. Cho tới nay, chị Nga vẫn chưa hết bàng hoàng sau vụ việc.\"Tôi vào viện từ hôm qua (4/8) nhưng tới giờ vẫn chưa được bó bột hay làm gì cả. Tôi bị thương nhiều chỗ nên đau lắm. Bác sỹ chụp bảo gẫy tay, gẫy làm 3 đoạn. Tôi cũng bị nhiều vết thương ở đầu và vai\", chị Nga cho hay.Hiện Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon đang phối hợp với cơ quan chức năng tại Beirut để cập nhật tình hình sau vụ nổ và triển khai kịp thời công tác bảo hộ công dân của Việt Nam.\"Chúng tôi tiếp tục làm việc với cơ quan Bộ Ngoại giao Lebanon để nắm rõ xem còn công dân Việt Nam nào bị ảnh hưởng trong vụ nổ này không, đồng thời sẽ rà soát lại qua các đầu mối cộng đồng người Việt Nam tại Lebanon. Cơ quan lãnh sự danh dự Việt Nam tại Lebanon sẽ phải phối hợp với các cơ quan chức năng, chính quyền tại Beirut xem tình hình công dân Việt Nam tại đây.Nếu có trường hợp đặc biệt chúng tôi sẽ can thiệp với cơ quan chức năng và chỉ đạo cơ quan lãnh sự danh dự có các biện pháp bảo hộ công dân kịp thời và cấp bách. Nếu có trường hợp nào có thể khó khăn hoặc nặng hơn chúng tôi sẽ xin phép để cử đoàn sang Lebanon để hỗ trợ công dân\", Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công cho biết.Trước đó, theo xác nhận của giới chức Lebanon, khoảng 2.700 tấn ammonium nitrate đã phát nổ bên trong cảng Beirut hôm 4/8 gây ra vụ nổ làm rung chuyển thủ đô Beirut.Vụ nổ phá hủy mọi thứ ở bán kính 1 km và thiệt hại bao trùm bán kính 15km.Khu vực phía Đông của cảng Beirut bị phá hủy hoàn toàn trong khi hiện trường vụ nổ giờ là một đống đổ nát và hoang tàn. Các bệnh viện ở Beirut rơi vào tình trạng quá tải khi vừa phải điều trị cho các bệnh nhân Covid-19 vừa tiếp nhận người bị thương.Các nhân viên cứu hộ của Lebanon đang phải đào bới đống đổ nát để tìm kiếm những người sống sót khi mà Hội Chữ thập đỏ Lebanon cảnh báo số người chết sẽ còn tăng cao.Thống đốc Beirut Marwan Abboud ước tính thiệt hại từ vụ nổ rơi vào khoảng 3-5 tỷ USD, đồng thời xác nhận về cái chết của 10 nhân viên cứu hộ sau thảm kịch. VTC(Zing đặt lại tiêu đề bài viết) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Đặng Huyền Nga", "Bàng hoàng", "Xé toạc", "Thủ đô", "Người bị thương", "Công dân", "Bộ Ngoại giao Lebanon", "Người chết", "Bó bột", "Gặp nạn", "Thái Nguyên", "Kiêm nhiệm", "Gãy tay", "Gẫy", "Lãnh sự", "Người Việt"], "link": "https://zingnews.vn/nguoi-viet-nam-tay-gay-lam-3-bang-hoang-ke-vu-no-o-beirut-post1115974.html"}