{"id": "35930232", "header": "Nhà vệ sinh chống quấy rối tình dục ở Nhật có gì đặc biệt?", "datetime": "2020-08-05T11:47:23.000+07:00", "summary": "Vừa xuất hiện, nhà vệ sinh trong suốt có tính năng 'chống biến thái' tại công viên Shibuya (tỉnh Shibuya, Nhật Bản) lập tức trở thành chủ đề nóng trên mạng xã hội.", "content": "Theo chủ nhân của công trình này, ý tưởng xây nhà vệ sinh trong suốt bắt nguồn từ việc họ muốn người dân tự phát hiện những kẻ biến thái nấp ở phía trong, mặt khác để cảnh báo mọi người trước nguy cơ bị xâm hại.Được biết, nhà vệ sinh công cộng trong suốt này cao 2 mét, rộng 1 mét và sâu 2 mét. Bồn cầu được lắp đặt bên trong cho một người sử dụng (không phân biệt nam hay nữ).Quy trình hoạt động của nhà vệ sinh này cũng khá kỳ quái, khi không có người sử dụng mặt kính của nó hoàn toàn trong suốt và khi có ai đó bước vào, cảm biến bên trong sẽ phát hiện ra và lập tức các lớp kính chuyển đục khiến người bên ngoài không thể nhìn thấy được.Thế nhưng, rủi ro ở chỗ khi cảm biến không phát hiện chuyển động của con người trong 35 giây, nó sẽ trở lại trạng thái trong suốt.Theo truyền thông Nhật Bản cho biết, sau thời gian hoạt động một số sự cố bất ngờ đã xảy ra với nhà vệ sinh trong suốt này. Cụ thể, trong lúc một người phụ nữ bị bệnh đang dùng và không cử động được trong nhà vệ sinh, chiếc kính cảm biến bỗng trở nên trong suốt.Để ngăn chặn điều này xảy ra lần nữa, đơn vị xây dựng đã dán một thông báo ở lối vào nhà vệ sinh công cộng. Thông báo cho biết cảm biến có thể phát hiện ngay cả những chuyển động nhỏ, do đó người dùng nên an tâm vì sẽ không có vấn đề gì xảy ra trong việc sử dụng.Đây không phải là lần đầu tiên nhà vệ sinh công cộng trong suốt xuất hiện ở Nhật Bản, trước đó một số công trình tương tự cũng đã được xây dựng tại các khu trung tâm thương mại lớn của nước này nhằm chống kẻ biến thái. ", "topic": "Công nghệ ", "tag": ["Quấy rối tình dục", "Nhà vệ sinh", "Biến thái", "Trong suốt", "Nấp", "Kính chuyển", "Nhật Bản", "Toilet", "Tính năng", "Phía trong", "Kỳ quái", "Công cộng", "Mặt kính", "Mạng xã hội", "Bắt nguồn", "Xâm hại", "Chủ đề", "Người sử dụng", "Nóng", "Cảm biến"], "link": "https://vtc.vn/nha-ve-sinh-chong-quay-roi-tinh-duc-o-nhat-co-gi-dac-biet-ar561860.html"}