{"id": "35937113", "header": "Samsung Galaxy Watch 3 ra mắt: mỏng hơn, nhẹ hơn, màn hình lớn hơn", "datetime": "2020-08-05T23:11:12.000+07:00", "summary": "Sau 2 năm, Samsung mới giới thiệu Galaxy Watch 3 là bản kế nhiệm của Galaxy Watch với nhiều cải tiến đáng kể", "content": "Ngoại hình của Galaxy Watch 3 không thay đổi quá nhiều so với thế hệ tiền nhiệm nhưng những thay đổi đáng giá sẽ đến từ bên trong. Chiếc đồng hồ này sở hữu viền kim loại, nút home và mặt sau của Galaxy Watch 3 đều đã được thiết kế lại để giống với đồng hồ cơ truyền thống. Samsung cho biết Watch 3 mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15% so với Galaxy Watch.Galaxy Watch 3 có hai kích cỡ là 41 mm và 45 mm, đạt tiêu chuẩn độ bền quân đội MIL-STD-810G kèm khả năng chống nước IP68.Galaxy Watch 3 vẫn chạy hệ điều hành Tizen 5.5 quen thuộc, màn hình Super AMOLED 1,2 inch (360x360 pixel) trên bản 41mm và 1,4 inch ở bản 45mm, bảo vệ bởi kính cường lực Corning Gorilla Glass DX. CPU trang bị là Exynos 9110 lõi kép, GPU Mali-T720, RAM 1GB và ROM 8GB, bộ nhớ lưu trữ cao nhất từng có trên đồng hồ Samsung. Người dùng có thể thay đổi mặt đồng hồ trên Galaxy Watch3 với hơn 80.000 tùy chọn để lựa chọn và hơn 40 cách thức có thể hiển thị các loại dữ liệu khác nhau trên mặt đồng hồ.Bản 41mm có pin 247mAh trong khi bản 45mm có pin 340mAh lớn hơn. Các tùy chọn kết nối bao gồm Wi-Fi 802.11 b / g / n và Bluetooth v5.0 cho bản Wi-Fi còn bản LTE có hỗ trợ eSIM cho phép kết nối 4G. Đồng hồ này cũng có loa và mic để thực hiện đàm thoại. Samsung đã bổ sung thêm một tính năng cho phép người dùng thao tác cổ tay để nhận hoặc từ chối cuộc gọi.Galaxy Watch 3 sẽ có tính năng đo nồng độ Oxy trong máu SpO2 và theo dõi độ bão hòa oxy theo thời gian thực. Ứng dụng Samsung Health Monitor ra mắt sau đó hỗ trợ theo dõi huyết áp (HA) và đo điện tâm đồ (ECG).Về tính năng, Samsung Galaxy Watch 3 đi kèm khả năng theo dõi nhịp tim, theo dõi giấc ngủ, phát hiện tập luyện tự động, phát hiện tai nạn và theo dõi chu kỳ kinh nguyệt. Sản phẩm cũng đi kèm một số tính năng tập luyện thể dục cùng với hơn 120 bài tập video trong Samsung Health, phân tích chạy và cũng sớm cho phép người dùng truy cập các chỉ số VO2 max.Cả 2 đều có vỏ làm bằng thép không gỉ, có thêm một phiên bản titan đắt tiền hơn sẽ được Samsung mở bán sau.Galaxy Watch 3 sẽ được bán ra từ ngày 21/8, bản titan phải đến tận cuối năm mới được phát hành, bản 41 mm sẽ có màu Đồng huyền bí và Bạc huyền bí với giá từ 399 USD, bản 45 mm có màu Đen huyền bí và Bạc huyền bí có giá từ 429 USD. ", "topic": "Công nghệ ", "tag": ["Galaxy Watch3", "Samsung Galaxy Watch 3", "Galaxy Watch 3", "Galaxy Watch", "Watch 3", "Mỏng", "Samsung", "MIL-STD-810G", "Exynos 9110", "Corning Gorilla Glass DX", "Kế nhiệm", "Màn hình", "Wi-Fi 802.11", "GPU Mali-T720", "IP68", "Để giống", "HOME", "Đồng hồ", "Lõi kép", "LTE"], "link": "http://nghenhinvietnam.vn/tin-tuc/samsung-galaxy-watch-3-ra-mat-mong-hon-nhe-hon-man-hinh-lon-hon-67323.html"}