{"id": "35938481", "header": "Bluezone với Bluzone: Đâu là khẩu trang điện tử người Việt nên 'xài'?", "datetime": "2020-08-06T06:42:00.000+07:00", "summary": "Chỉ khác nhau một chút nhưng rất khó nhận ra, nhiều người dùng đang bị nhầm lẫn giữa hai ứng dụng. Bằng chứng là ứng dụng Bluzone bất ngờ lọt top download tại Việt Nam nhưng không phải là ứng dụng truy vết COVID-19.", "content": "Trước diễn biến phức tạp của dịch bệnh, để nhanh chóng khoanh vùng dập dịch, Thủ tướng đề nghị người dân cài đặt ứng dụng Bluezone - ứng dụng hỗ trợ phát hiện truy vết nhanh những người có nguy cơ lây nhiễm. Thủ tướng giao Bộ TT&TT chủ trì, hướng dẫn phối hợp với Bộ Y tế, UBND các tỉnh thành triển khai nhanh nhất việc này. Lời kêu gọi này của Thủ tướng đã nhận được sự hưởng ứng từ người dân.Bên cạnh đó, các nhà mạng cũng đã đổi logo cột sóng thành dòng chữ kêu gọi hãy cài đặt Bluezone trên điện thoại từ sáng ngày 5-8. Ứng dụng Bluezone đã nhanh chóng dẫn đầu bảng xếp hạng ứng dụng miễn phí phổ biến nhất trên cửa hàng App Store, cũng như cửa hàng Google Play trên các thiết bị Android.Tuy nhiên, từ phản ánh của nhiều người dùng khi truy cập hai kho phần mềm AppStore của Táo Khuyết và PlayStore cho biết hiện đang tồn tại một số ứng dụng có tên gần giống “hàng xịn” khiến nhiều người bị lầm tưởng đây là ứng dụng giúp chống dịch COVID-19 và tải về. Có thể kể tới như Bluezone Pool, Blued, Bluzone… Trong số những ứng dụng này, Bluzone là phần mềm khiến người dùng tại Việt Nam bị nhầm lẫn nhiều lẫn. Việc tải nhầm ứng dụng khiến cả đơn vị phát triển lẫn người dùng đều bị ảnh hưởng. Ứng dụng Bluzone nói trên bị người dùng trong nước đánh giá 2,6/5 sao trên CH Play. Trên App Store, ứng dụng này đạt dưới 4 sao.Trên kho ứng dụng của Apple, ứng dụng \"Bluzone\" được tải về nhiều thứ ba tại Việt Nam, sau 2 bậc so với ứng dụng truy vết Bluezone. Kho ứng dụng cho Android cũng ghi nhận tình trạng tương tự. Trong phần đánh giá Bluzone, nhiều ý kiến bình luận cho rằng \"ứng dụng cho người Việt nhưng lại không có tiếng Việt\", hay \"Ứng dụng không có tác dụng truy vết như giới thiệu\". Việc Bluzone được tải nhiều có thể do người dùng Việt Nam viết nhầm tên ứng dụng truy vết.Thực tế, Bluzone là ứng dụng được một nhà phát triển nước ngoài viết ra từ năm 2017 với công dụng chính là cấu hình hệ thống và giám sát từ xa, không liên quan đến chức năng truy vết người nhiễm COVID-19 của Bluezone do Cục tin học hóa, Bộ Thông tin và Truyền thông phát triển.Bluezone là ứng dụng di động được Bộ TT&TT giới thiệu hôm 18/4, nhằm bảo vệ cộng đồng, phòng chống COVID-19. Ứng dụng sử dụng công nghệ Bluetooth năng lượng thấp (BLE - Bluetooth Low Energy), giúp cảnh báo người dùng nếu có tiếp xúc với các trường hợp nhiễm Covid-19, từ đó có thể dễ dàng xác định được các trường hợp F1 và F2 để có biện pháp cách ly và xét nghiệm kịp thời. Theo đánh giá của Bộ TT&TT, cho đến nay, Bluezone là phần mềm truy vết hiệu quả nhất. Phần mềm này kết hợp với phần mềm khai báo khác đang hoạt động ở Việt Nam sẽ trở thành hệ sinh thái với độ truy vết rất cao.Theo thống kê từ Cục Tin học hóa, đến ngày 2/8, đã có 1.851.827 lượt tải Bluezone, tăng hơn 1,6 triệu lượt tải so với cách đấy 2 tuần. Bluezone cũng đang là ứng dụng được tải về nhiều nhất trên cả hai kho App Store và CH Play tại Việt Nam. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Truy", "Ứng dụng", "Khẩu trang", "Xài", "Nhầm lẫn", "Download", "Bộ TT&TT", "Bluezone Pool", "Điện tử", "Người Việt", "App store", "Người dùng", "CH Play", "Táo Khuyết", "Lọt", "Hàng xịn", "Google Play", "Bằng chứng"], "link": "https://kienthuc.net.vn/khoa-hoc-cong-nghe/bluezone-voi-bluzone-dau-la-khau-trang-dien-tu-nguoi-viet-nen-xai-1418739.html"}