{"id": "35933871", "header": "Tỉnh Hải Dương không đối thoại với dân dù được Phó Thủ tướng yêu cầu", "datetime": "2020-08-05T17:10:00.000+07:00", "summary": "Theo báo cáo của Thanh tra Chính phủ, Phó Thủ tướng thường trực Trương Hòa Bình và tổ công tác của Chính phủ đã yêu cầu tỉnh Hải Dương tổ chức đối thoại với công dân để giải quyết khiếu kiện, nhưng đến nay tỉnh này không thực hiện.", "content": "Thanh tra Chính phủ vừa có báo cáo gửi Phó Thủ tướng Thường trực Trương Hòa Bình. Báo cáo cho biết trong thời gian gần đây có tình trạng công dân các địa phương lưu trú dài ngày tại thủ đô Hà Nội để khiếu nại, tố cáo.Theo báo cáo, riêng trong tháng 6 và tháng 7, trụ sở tiếp công dân Trung ương tại Hà Nội đã tổ chức tiếp 58 lượt đoàn công dân khiếu kiện đông người và 68 công dân khiếu kiện đến từ 25 địa phương trên cả nước.Thanh tra Chính phủ nhận định, nguyên nhân chính dẫn tới các vụ khiếu kiện đông người, kéo dài là do lãnh đạo các địa phương không tích cực giải quyết khiếu kiện của người dân.Từ đầu năm đến nay, một số vụ việc Phó Thủ tướng, tổ công tác tiếp công dân của Chính phủ đã vào cuộc, chỉ đạo nhưng các địa phương như Hải Dương, Hưng Yên, Đà Nẵng... vẫn chưa giải quyết.Cụ thể, đối với vụ việc khiếu nại của bà Nguyễn Thị Vân, thị trấn Nam Sách, tỉnh Hải Dương, Phó Thủ tướng thường trực Trương Hòa Bình và tổ công tác của Chính phủ đã yêu cầu UBND tỉnh Hải Dương tổ chức đối thoại với công dân nhưng đến nay tỉnh này không thực hiện.Một số vụ khiếu nại của công dân ở 3 xã Xuân Quang, Phụng Công, Cửu Cao, huyện Văn Giang (Hưng Yên), của ông Trần Thanh Các, Huỳnh Ngọc Lân và một số công dân giáo xứ Cồn Dầu, phường Hòa Xuân, quận Cẩm Lệ (TP. Đà Nẵng)... cũng chưa được giải quyết dứt điểm.Thanh tra Chính phủ kiến nghị Phó Thủ tướng thường trực Trương Hòa Bình chỉ đạo thành lập tổ công tác liên ngành do Thanh tra Chính phủ phối hợp với các bộ, ngành có liên quan thực hiện kiểm tra, đôn đốc giải quyết 35 vụ việc khiếu nại, tố cáo phức tạp, kéo dài thời gian qua.Trường hợp cần thiết, cho phép Ban Tiếp công dân trung ương phối hợp với địa phương tổ chức đối thoại với người dân.Cũng theo đề xuất của Thanh tra Chính phủ, khi có vụ việc công dân khiếu kiện đông người ở các cơ quan trung ương, Chủ tịch UBND các tỉnh, thành phố phải phối hợp với Thanh tra Chính phủ, các cơ quan của trung ương và TP. Hà Nội, tổ chức tiếp công dân và có biện pháp đưa công dân về địa phương giải quyết.Phó Thủ tướng Thường trực Trương Hòa Bình yêu cầu lãnh đạo tỉnh Hải Dương phải quan tâm, dành thời gian thích đáng để lãnh đạo, chỉ đạo, tập trung giải quyết cơ bản, dứt điểm các vụ việc khiếu nại, tố cáo đông người, phức tạp, kéo dài, không để phát sinh các vụ việc mới.Việc giải quyết phải trên cơ sở chính sách, pháp luật, phù hợp với thực tiễn, bảo đảm quyền và lợi ích chính đáng của người dân và dứt điểm được vụ việc. Trong quá trình giải quyết, cần xem xét đầy đủ, thấu đáo các nội dung, tố chức đối thoại công khai, trao đổi thống nhất, tạo đồng thuận hướng giải quyết vụ việc. ", "topic": "Nhà đất", "tag": ["Trương Hòa Bình", "Phó thủ tướng thường trực", "Phó thủ tướng", "Khiếu nại", "Hải Dương", "Thanh tra chính phủ", "Khiếu kiện", "Đối thoại", "Tố cáo", "Giải quyết", "Công dân", "Chính phủ", "Chỉ đạo", "Đầu năm", "Công tác", "Thị trấn Nam Sách", "Đôn đốc", "Cửu Cao", "Phụng Công", "Đông người"], "link": "https://thoidai.com.vn/tinh-hai-duong-khong-doi-thoai-voi-dan-du-duoc-pho-thu-tuong-yeu-cau-114418.html"}