{"id": "35935213", "header": "Lingard và Martial 'nổ súng', MU bay cao ở Europa League", "datetime": "2020-08-05T19:14:00.000+07:00", "summary": "Dù LASK Linz vượt lên dẫn trước nhưng những khoảnh khắc lóe sáng của Lingard và Martial giúp MU ngược dòng thắng 2-1, qua đó vào tứ kết Europa League với tỷ số chung cuộc 7-1.", "content": " Romero; Fosu-Mensah (Mengi 84'), Bailly, Maguire, Williams (Chong 72'), McTominay, Fred (Pereira 63'), James (Martial 84'), Lingard (Pogba 63'), Mata, Ighalo. Schlager, Wiesinger, Trauner, Andrade, Ranftl, Holland, Michorl, Renner, Frieser, Raguz, Balic.Lingard 57', Martial 88' - Wiesinger 54'Kết thúcTrọng tài nổi hồi còi khép lại 90 phút của trận đấu. Sau khoảng thời gian đầu chuệch choạc và để đối phương dẫn trước với cú sút xa đẹp mắt, MU đã bùng nổ trong 30 phút cuối trận.Lần lượt Lingard và Martial lập công giúp Quỷ đỏ ngược dòng thắng 2-1. Kết quả mang đến sự tự tin cho đoàn quân HLV Solskjaer khi chuẩn bị sang Đức đá tứ kết với FC Copenhagen (Đan Mạch).88' Sau pha bật tường trung lộ ăn ý cùng Mata, Martial thoát xuống dễ dàng đánh bại thủ môn đối phương trong pha đối mặt, nâng tỷ số lên 2-1 cho Quỷ đỏ.83'Andreas Pereira có pha xử lý khá rườm rà trong khu cấm địa rồi chuyền ra cho McTominay cứa lòng sạt cột dọc.76'MU đang hoàn toàn làm chủ cuộc chơi với sự cơ động của Pogba và Pereira kể từ lúc 2 cầu thủ này vào sân.70'Reiter vừa có pha sút căng bằng chân trái ở góc hẹp nhưng Romero chặn đứng.62'Fosu-Mensah dâng cao bên cánh phải rồi xoay người sang dứt điểm chân trái vọt xà.57': Niềm vui LASK Linz ngắn chẳng tày gang. Chỉ 3 phút sau, Juan Mata kiến tạo cho Lingard phá bẫy việt vị băng xuống cứa lòng vào góc gần quân bình tỷ số cho MU.54' Đón tình huống phá bóng ra của hậu vệ MU, Wiesinger tung cú đại bác từ khoảng cách gần 30m tuyệt đẹp tung lưới Romero.49'Sau pha bật tường trung lộ khá hay, Mata đẩy bóng để Ighalo xoay sở rồi quăng chân phải kết thúc hơi nhẹ.Kết thúc hiệp 143'Fosu-Mensash vừa lao lên tốc độ bên cánh trái nhưng đường chuyền vào trong lại bị thủ thành Schlager ôm gọn.38'Hàng công Quỷ đỏ thiếu sự liên kết nên những pha triển khai của họ chưa thể gây khó cho khung thành LASK Linz.31'Raguz có bóng thoáng ngoài vòng cấm tung ra cú dứt điểm căng buộc Romero phải đổ người cứu thua.30'Các cơ hội nguy hiểm nhất bên phía Quỷ đỏ đều xuất phát từ những quả phạt góc. Lần này vẫn là Maguire bật cao đánh đầu thiếu một chút độ chuẩn xác.27'Đội khách đang tấn công có nét, liên tục khoét vào hành lang cánh MU. Ragus vừa có pha bay người đánh đầu chệch cột.15'MU đang gặp khó khăn trong việc triển khai tấn công khi LASK Linz áp sát rất khó chịu.9'Bắt nguồn từ tình huống phạt góc, LASK Linz suýt có bàn mở tỷ số. Trung vệ Andrade bật cao đánh đầu dội xà ngang khung thành MU.5'Ở tình huống phạt góc tiếp theo, Harry Maguire bật cao đánh đầu cận thành sạt xà ngang.4'LASK Linz tích cực pressing tầm cao đầu trận. Fred vừa phất đường chuyền dài chính xác cho Mata. Tiếc rằng, tiền vệ Tây Ban Nha lại căng ngang quá chậm để hậu vệ đối phương lao về cản phá.2hTrận đấu bắt đầu.1h151h19h3019h- 7/8 trận gần nhất của Man United có bàn thắng hiệp 1.- 5 trận gần nhất của Man United có tổng bàn thắng chẵn.- Man United thắng 5/7 trận sân nhà gần nhất theo tỷ lệ châu Á.- 3/4 trận gần nhất của Man United có tổng bàn thắng dưới mốc tiêu chuẩn.- LASK thua cả 4 trận gần nhất theo tỷ lệ châu Á. ", "topic": "Thể thao", "tag": ["LASK Linz", "MATA", "ROMERO", "MAGUIRE", "HOLLAND", "JAMES", "FRED", "Europa League", "MARTIAL", "Manchester United", "Quỷ đỏ", "Chong", "Ole Gunnar Solskjaer", "Ngược dòng", "Pogba", "Tứ kết", "Nổ súng", "An Nhi", "Bật tường", "Phá bẫy việt vị"], "link": "https://vietnamnet.vn/vn/the-thao/xem-truc-tiep-bong-da/ket-qua-mu-vs-lask-linz-ket-qua-europa-league-663789.html"}