{"id": "35937072", "header": "Jadon Sancho tiến sát Manchester United", "datetime": "2020-08-05T09:10:00.000+07:00", "summary": null, "content": "HLV Ole Gunnar Solskjaer cần thêm ít nhất một tiền vệ cánh nữa để hoàn thiện lối chơi tấn công biên cho Manchester United ở mùa giải 2020-2021. Mục tiêu mà ông thầy người Na Uy nhắm là Jadon Sancho của Borussia Dortmund. “Quỷ đỏ” liên tục thất bại trước “Vàng đen” trong những thương vụ chuyển nhượng gần đây như Erling Haaland chọn Dortmund thay vì Manchester United tháng Giêng vừa qua và Jude Bellingham muốn làm đồng đội Haaland thay vì sát cánh với Bruno Fernandes. Lần này, khả năng ông Solskjaer có thể lấy được ngôi sao sáng nhất của Dortmund với giá 108 triệu bảng mà hạn chót là ngày 10-8 tới. Lý do là Bundesliga sẽ khởi tranh mùa giải mới từ 18-9 nên HLV Lucien Favre không muốn quá trình chuẩn bị có sự xáo trộn.Jadon Sancho tới Dortmund hồi năm 2017 với giá 20 triệu bảng từ Manchester United. Chỉ 3 năm chơi bóng ở Bundesliga, giá chuyển nhượng của tiền vệ 20 tuổi này đã tăng chóng mặt. Mùa giải vừa qua, Sancho đã ghi 17 bàn và 16 pha kiến tạo cho Dortmund ở Bundesliga. Hợp đồng của tiền vệ người Anh với đội chủ sân Signal Iduna còn tới năm 2022 và mức lương hiện tại là 200.000 bảng/tuần. Báo chí đưa tin Manchester United đã đạt được thỏa thuận cá nhân với Sancho nhưng chưa thể tiết lộ. Sancho sẽ gia nhập Manchester United với bản hợp đồng có thời hạn 5 năm kèm mức lương 250.000 bảng/tuần.Nếu thương vụ này hoàn tất thì HLV Solskjaer liên tiếp phá kỷ lục chuyển nhượng của cầu thủ Anh trong hai mùa giải liên tiếp. Mùa trước, ông mua trung vệ Harry Maguire với giá 85 triệu bảng. Sancho sẽ phá kỷ lục cầu thủ đắt giá nhất Premier League 89 triệu bảng của Paul Pogba hồi năm 2016. Như vậy, hàng tấn công của Manchester United mùa tới sẽ rất trẻ trung với Anthony Martial 24 tuổi, Marcus Rashford 22, Mason Greenwood 18 và Sancho 20.Manchester United “lột xác” kể từ khi có Bruno Fernandes. Tiền vệ Bồ Đào Nha không chỉ là nguồn cảm hứng chủ lực giúp đội bóng có được vị trí thứ 3 chung cuộc mà giúp nhiều cầu thủ “quay đầu”. Paul Pogba từng làm mình làm mẩy để ra đi thì nay có ý định gia hạn hợp đồng ở lại Old Trafford chơi cặp với Fernandes ở giữa sân. Sancho từng từ chối Manchester United hồi tháng Giêng 2020 nhưng nay rất hăng hái sang Old Trafford.Sancho sẽ khoác áo đấu nào ở Manchester United? Đó sẽ là chiếc áo số 7 của Alexis Sanchez. Manchester United dự định để tiền đạo Chilê tới Inter Milan theo dạng chuyển nhượng tự do. Tổng lương mà Sanchez nhận ở Manchester United lên tới 560.000 bảng/ tuần nhưng anh không có nhiều đóng góp và cho Inter Milan mượn mùa giải vừa qua. Hợp đồng của Sanchez với Manchester United còn tới 3 năm, tương đương tổng lương phải trả lên tới 58 triệu bảng. Báo chí Ý đưa tin Sanchez chấp nhận mức lương chỉ còn 125.000 bảng/tuần để ở lại Inter Milan. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "Bruno Fernandes", "Tiến sát", "SANCHO", "Manchester United", "Jude Bellingham", "Ole Gunnar Solskjaer", "HAALAND", "Erling Haaland", "Signal Iduna", "Vàng đen", "Tiền vệ cánh", "Lucien Favre", "Dortmund", "Hạn chót", "Borussia Dortmund", "Quỷ đỏ", "Na uy", "Bundesliga", "Ông thầy"], "link": "http://cadn.com.vn/news/87_229185_jadon-sancho-tien-sat-manchester-united.aspx"}