{"id": "35937785", "header": "Ông chủ bỏ rơi tàu chở 2.750 tấn ammonium nitrate đang ở đâu?", "datetime": "2020-08-06T05:30:00.000+07:00", "summary": "Số ammonium nitrate được cho là nguyên nhân dẫn đến vụ nổ ở Beirut được một con tàu chuyên chở từ Georgia trên đường tới Mozambique trước khi bị bắt giữ.", "content": " Một loạt sự kiện dẫn tới vụ nổ thảm khốc hôm 4/8 ở Beirut dường như bắt đầu vào cuối năm 2013, khi những sự cố kỹ thuật đã buộc một con tàu chở hàng treo cờ của Moldova có tên Rhosus phải dừng lại đột xuất tại cảng của thành phố thủ đô Lebanon, theo.Số ammonium nitrate này cuối cùng được dỡ khỏi con tàu và chuyển tới một nhà kho tại cảng. Thứ hóa chất này được cho là nguyên nhân gây ra vụ nổ thảm khốc hôm 4/8, khiến ít nhất 100 người chết và hơn 4.000 người bị thương. Thương vong dự kiến sẽ tiếp tục tăng cao, khi lực lượng cứu hộ đang tiếp tục tìm kiếm các nạn nhân dưới đống đổ nát.Hồ sơ vận tải cho thấy tàu Rhosus bắt đầu chuyến hành trình định mệnh từ cảng Batumi của Georgia, bên bờ Biển Đen, từ ngày 23/9/2013. Ban đầu, điểm đến của con tàu chở hàng này là Mozambique ở châu Phi. Tuy nhiên, con tàu chỉ đi được tới Beirut trước khi bị tạm giữ ngày 21/11/2013.Nhà chức trách Lebanon tại cảng Beirut bị sốc khi kiểm tra con tàu. Tàu thương mại Rhosus khi đó không chỉ ở trong tình trạng xuống cấp tồi tệ và không thích hợp để đi biển, nó còn mang theo tới 2.750 tấn ammonium nirate trong khoang chở hàng.Ammonium nitrate là loại hóa chất chủ yếu dùng trong sản xuất phân bón. Tuy nhiên, hóa chất này có thể trở thành chất gây nổ cực mạnh khi trộn với dầu mỏ. Băng ghi hình hiện trường vụ nổ ở Beirut cho thấy một đám lửa đã bốc lên ở nhà kho của cảng ngay trước khi vụ nổ xảy ra, tạo ra một đám khói hình nấm màu da cam bay cao lên bầu trời.Igor Grechushkin là người đứng tên sở hữu tàu Rhosus. Đây là một người gốc Nga, địa chỉ cư trú cuối cùng của Grechishkin đăng ký ở Cộng hòa Cyprus. Grechishkin đã không trả lời điện thoại khi phóng viên liên hệ tới ông trong ngày 5/8. Trang cá nhân của người đàn ông trên Linkedln cũng đã bị xóa.\"Sau khi các nhân viên của Cơ quan Kiểm soát cảng tiến hành kiểm tra, con tàu bị cấm ra khơi. Phần lớn thành viên thủy thủ đoàn, trừ thuyền trưởng và 4 người khác, đã được hồi hương\", ghi chép của công ty luật Baroudi & Associates cho biết. Công ty này đại diện cho nhiều chủ nợ đã khởi kiện và yêu cầu bắt giữ con tàu.Không lâu sau khi bị nhà chức trách Lebanon ra lệnh cấm rời khỏi cảng, tàu Rhosus bị chính chủ sở hữu bỏ rơi, bỏ mặc số hàng hóa chở trên tàu.Sau khi Rhosus bị chủ sở hữu bỏ rơi, thuyền trưởng và 4 thành viên thủy thủ đoàn còn lại của tàu, tất cả là công dân Ukraine, bị buộc ở lại trên tàu Rhosus để trông coi con tàu cũng như số hàng hóa nó mang theo. Nhóm này trở nên nổi tiếng ở quê nhà Ukraine, được miêu tả là các \"con tin\" mắc kẹt trên một con tàu bị bỏ rơi ở cảng Beirut.\"Chủ tàu, Igor Grechushkin, đã thực sự bỏ rơi con tàu và thủy thủ đoàn. Ông ta nói ông ta phá sản. Tôi không tin lời ông ta, nhưng điều đó cũng chẳng nghĩa lý gì. Sự thật là ông ta đã bỏ rơi con tàu, thủy thủ đoàn, cũng như hàng hóa trên tàu, ammonium nitrate\", thuyền trưởng Boris Prokoshev nói khi còn ở trên tàu vào tháng 6/2014.Sau đó, đúng 12 tháng kể từ ngày con tàu bị bắt giữ ở Beirut, một thẩm phán Lebanon cuối cùng cho phép 5 người đàn ông Ukraine rời khỏi tàu Rhosus để trở về quê nhà.\"Quyết định được đưa ra dựa trên cân nhắc về nguy hiểm tiềm tàng mà thủy thủ đoàn đối mặt, do tính chất nguy hiểm của hàng hóa trên tàu\", ghi chép của công ty Baroudi & Associates cho biết.Các ghi chép pháp lý cho thấy số ammonium nitrate trên tàu Rhosus đã được nhà chức trách cảng ở Beirut tháo dỡ khỏi con tàu và đưa vào nhà kho ở cảng này do lo ngại \"nguy cơ\" có thể xảy ra nếu số hóa chất ở lại trên tàu. Con tàu Rhosus cùng hàng hóa được giữ lại cảng ở Beirut để chờ đấu giá hoặc một phương án xử lý phù hợp.Vào khoảng 18h ngày 4/8 (giờ địa phương), vụ nổ lớn đã xảy ra ở kho chứa 2.750 tấn ammonium nitrate tại cảng ở thủ đô Beirut của Lebanon, tạo ra sức công phá tương đương 240 tấn thuốc nổ TNT. Vụ nổ kèm theo đám mây trắng hình nấm kỳ lạ bốc lên không trung, khiến nhiều người liên tưởng tới một vụ nổ hạt nhân.Dựa vào các đoạn video quay tại hiện trường đăng trên mạng xã hội, giáo sư Jeffrey Lewis, chuyên gia kiểm soát vũ khí, giáo sư tại Viện Nghiên cứu Quốc tế Middlebury tại Monterey, nhận định vụ nổ đầu tiên có thể bắt đầu khi hóa chất trong kho bắt lửa, kéo theo một vụ nổ lớn hơn. Sau đó, một quả cầu lửa bùng lên, theo sau là quả cầu màu trắng nhanh chóng mở rộng ra khỏi vụ nổ.Giáo sư Lewis cho biết dấu hiệu nhận biết ammonium bốc cháy là khói màu đỏ bốc lên từ vụ nổ và nó phù hợp với những gì được ghi lại trong các đoạn video trên mạng xã hội.Thủ tướng Lebanon Hassan Diab đã liên kết vụ nổ với loại hóa chất nguy hiểm được lưu trữ tại cảng Beirut từ năm 2014, bất chấp cảnh báo từ các quan chức, rằng vật liệu này không an toàn.“Tôi cam kết với các bạn rằng thảm họa này sẽ không lắng xuống nếu không có ai đó phải chịu trách nhiệm. Những người liên quan sẽ phải trả giá”, Thủ tướng Diab nói trong một bài phát biểu trên truyền hình.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Bỏ rơi", "Lebanon", "Con tàu", "Mozambique", "Igor Grechushkin", "Tàu", "Georgia", "Cảng Batumi", "Thảm khốc", "Nhà kho", "The Globe and Mail", "Thủ đô", "Hình nấm", "Cảng", "Chuyên chở", "Ông chủ", "Bắt giữ"], "link": "https://zingnews.vn/ong-chu-bo-roi-tau-cho-2750-tan-ammonium-nitrate-dang-o-dau-post1115987.html"}