{"id": "35933886", "header": "NSƯT Trịnh Kim Chi nhận Huy chương vàng vở diễn 'Ai ngoại phạm'", "datetime": "2020-08-05T17:09:00.000+07:00", "summary": "Sau khi đắc cử Phó Chủ Tịch Hội sân khấu TP. HCM, Á hậu Trịnh Kim Chi tiếp tục nhận được niềm vui lớn tiếp theo khi xuất sắc đạt được HCV Liên hoan Sân khấu chuyên nghiệp toàn quốc về hình tượng người Chiến sĩ Công An Nhân Dân 2020.", "content": "Vở diễn Ai Ngoại Phạm của tác giả Vương Huyền Cơ cùng đạo diễn và nhân vật chính NSƯT Trịnh Kim Chi, với dàn diễn viên Đào Vân Anh, Thành Nhân, Lê Chi Na, Thành Vình, Nhựt Huy, Thanh Thiện,…đã tạo được tiếng vang tại đêm liên hoan. Ai ngoại phạm được thực hiện xoay quanh câu chuyện về vụ trọng án xảy ra tại TP Hồ Chí Minh. Nơi mà nền công nghiệp phim ảnh giải trí phát triển nhất đất nước. Vở diễn với nhiều tình tiết gay cấn, hấp dẫn, và thực tế nói về hình tượng các chiến sĩ công an nhân dân đảm nhận trách nhiệm phá án để tìm ra thủ phạm. Ai Ngoại Phạm đón nhận nhiều lời khen đến từ phía khán giả.Trịnh Kim Chi chia sẻ: “Không bay ra Hà Nội để dự lễ trao giải được nhưng Chi vẫn theo dõi kết quả từ xa…Chi cảm thấy rất vui và bất ngờ khi vở diễn nhận được kết quả ngoài mong đợi 1 huy chương vàng và 2 huy chương Bạc cho các cá nhân của Ai Ngoại Phạm, Phần thưởng này Chi dành tặng cho cả ekip thực hiện vở diễn này,có những khó khăn,những vướng mắc tưởng như không gỡ được. Nhưng tính Chi đã quyết thì phải làm cho bằng được, chẳng ai ngăn và nói ra nói vào được…Nhân đây, Chi cũng xin gửi lời cảm ơn đến các bạn diễn viên, nhân viên đã sát cánh với mình trên từng cây số. Cám ơn BTC, cám ơn Tác giả Vương Huyền Cơ và Thầy Trần Ngọc Giàu đã góp ý và động viên Chi.Và một điều nữa, Khi bớt dịch,vở Ai Ngoại Phạm sẽ công diễn phục vụ khán giả và chắc chắn sẽ làm hài lòng khán người yêu thích kịch nói..”Chiếc HCV này ghi nhận sự nỗ lực rất lớn của nghệ sĩ Trịnh Kim Chi. Ngoài ra, để diễn tả thành công nhân vật Linh trong vở diễn Ai Ngoại Phạm, một nữ cảnh sát cứng rắn, lý trí, bản lĩnh, Trịnh Kim Chi đã dành nhiều thời gian nghiên cứu để diễn xuất sao cho hoàn chỉnh nhân vật. Kết quả, chị đã thể hiện xuất sắc vai diễn mang về HCV cho bản thân.Á hậu Trịnh Kim Chi tâm sự: “Đối với bản thân, huy chương lần này rất có giá trị, vai diễn đã được anh chị em đồng nghiệp đánh giá cao. Với Chi thì nghề diễn đã thấm vào máu nên được bước lên sân khấu diễn bản thân thấy rất hạnh phúc. Huy chương đạt được lần này giúp bản thân thêm tự tin hơn”.Sắp tới khi dịch đã qua, vở diễn sẽ được công diễn phục vụ khán giả TP HCM ", "topic": "Văn hóa", "tag": ["Trịnh Kim Chi", "Ngoại phạm", "Vương Huyền Cơ", "Thanh Thiện", "Nhựt Huy", "Đào Vân Anh", "Liên hoan", "Hình tượng", "Lê Chi Na", "Đắc cử", "Nghệ sĩ ưu tú", "Chiến sĩ", "Sân khấu", "Thành nhân", "Trọng án", "Công an nhân dân", "Niềm vui", "Bằng khen", "Phá án", "Toàn quốc"], "link": "http://vanhien.vn/news/nsut-trinh-kim-chi-nhan-huy-chuong-vang-vo-dien-%E2%80%98ai-ngoai-pham%E2%80%99-78535"}