{"id": "35930635", "header": "Vụ nổ kinh hoàng ở Beirut: 2.700 tấn chất hóa học đã bị bỏ lại từ năm 2013 bởi con tàu 'bí ẩn'?", "datetime": "2020-08-05T12:39:00.000+07:00", "summary": "Những hình ảnh kinh hoàng ở Beirut gợi nhớ lại vụ hủy diệt ở thành phố Thiên Tân, Trung Quốc, khi vụ nổ nhà kho năm 2015 khiến hơn 170 người tử vong và hàng trăm người bị thương.", "content": "Theo Guardian, nguyên nhân gây ra vụ nổ kinh hoàng tại Beirut vào ngày hôm qua (4/8) có khả năng cao là do chất hóa học amoni nitrat.Thủ tướng Lebanon Hassan Diab nói 2.700 tấn amoni nitrat đã phát nổ khi số hóa chất này không được bảo quản an toàn trong kho chứa trong vòng hơn 6 năm qua. Trước đó, đã có báo cáo cho thấy một tàu chở lượng hóa chất tương đương đã dỡ hàng tại cảng này vào năm 2013.Theo một số nguồn tin, số hóa chất được chở trên tàu hàng MV Rhosus (mang cờ Moldova). Năm 2013, chiếc tàu chở hơn 2.700 tấn amoni nitrat trên đường từ Gruzia tới Mozambique nhưng sau đó bị hỏng động cơ và phải neo lại ở Beirut.Sau đó, chủ lô hàng và đơn vị vận chuyển bỏ lại số hàng nói trên và toàn bộ số hóa chất được đưa lên bờ, lưu trữ trong kho thuộc cảng Beirut.Hiện tại, chưa rõ tại sao amoni nitrat phát nổ. Được biết, amoni nitrat là hóa chất công nghiệp được sử dụng chủ yếu cho phân bón bởi nó cung cấp một lượng nitơ dồi dào cho cây trồng. Đây cũng là một trong những thành phần chính để điều chế thuốc nổ.Gabriel da Silva, một giảng viên cao cấp về kỹ thuật hóa học tại Đại học Melbourne cho biết, amoni nitrat không tự phát nổ, mà nó là chất oxy hóa, có khả năng hút thêm oxy vào đám cháy và góp phần khiến vụ cháy nổ có sức công phá lớn và nguy hiểm hơn nhiều.Tuy nhiên, ông Silva cho biết amoni nitrat chỉ cháy trong những điều kiện cụ thể và khó gặp trong thực tế.  ông nói.Giảng viên da Silva cho rằng theo lý thuyết, amoni nitrat có thể dập lửa, nhưng nếu hóa chất này bị pha tạp - ví dụ lẫn thêm dầu - nó sẽ trở nên rất dễ nổ.Mặc dù hóa chất này tan khá nhanh trong không khí, nhưng các chất ô nhiễm có thể gây ra vấn đề lâu dài, ví dụ như gây ra mưa axit. ông nói.Nếu con số 2.700 tấn amoni nitrat là chính xác, thì vụ nổ này sẽ lớn hơn cả vụ nổ trong thảm họa tại thành phố Texas năm 1947, khi 2.300 tấn amoni nitrat phát nổ, khiến gần 500 người thiệt mạng. Vụ nổ tạo ra sóng biển cao tới 4,5m.Những hình ảnh kinh hoàng ở Beirut cũng gợi nhớ lại vụ hủy diệt ở thành phố Thiên Tân, Trung Quốc, khi vụ nổ nhà kho năm 2015 khiến hơn 170 người tử vong và hàng trăm người bị thương.Đêm ngày 12/8/2015, một loạt các vụ nổ đã xảy ra liên tiếp tại những nhà kho chứa một lượng lớn các chất hóa học nguy hiểm, bao gồm natri xyanua và kali nitrat. Theo điều tra, một số chất hóa học đã được tích trữ bất hợp pháp tại đây.Trung Quốc sau đó cho rằng vụ nổ đầu tiên xảy ra do nhiệt độ cao vào mùa hè đã khiến hợp chất Nitrocellulose (còn được gọi là xenluloza nitrit) bốc cháy. Sau đó, kho chứa amoni nitrat ở gần đó bắt lửa và phát nổ, gây ra thảm họa lớn ở thành phố cảng nằm cách Bắc Kinh chỉ 110km về phía đông nam.Lính cứu hỏa đã nhanh chóng có mặt tại hiện trường để xử lí ngọn lửa bằng nước, tuy nhiên việc này chỉ khiến tình hình trở nên tồi tệ hơn bởi sự hiện diện của các chất hóa học dễ cháy. Đa số những người tử vong trong vụ nổ tại Thiên Tân đều là lính cứu hỏa. Vụ nổ mạnh tới nỗi thành phố này ghi nhận có \"động đất quy mô nhỏ\". ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Chất hóa học", "Thiên Tân", "Lebanon", "Kinh hoàng", "Ni-trat", "Nhà kho", "Bỏ lại", "Gợi nhớ", "Hassan Diab", "Gabriel da Silva", "Con tàu", "Hủy diệt", "Người bị thương", "Phát nổ", "Vụ Nổ Lớn", "Bí ẩn", "GUARDIAN"], "link": "http://toquoc.vn/vu-no-kinh-hoang-o-beirut-2700-tan-chat-hoa-hoc-da-bi-bo-lai-tu-nam-2013-boi-con-tau-bi-an-8202058124431544.htm"}