{"id": "35936976", "header": "Ảnh thực tế Galaxy Tab S7 tại VN: Hai kích thước màn hình, 120Hz, Snapdragon 865+, Samsung DeX không dây", "datetime": "2020-08-05T22:51:03.000+07:00", "summary": "Bộ đôi Galaxy Tab S7 mang tới một số cải tiến về màn hình, hiệu năng và bút S Pen.", "content": "Như vậy là sau hàng loạt tin đồn rò rỉ, tại sự kiện Galaxy Unpacked tháng 8 vừa mới được tổ chức lúc 9 giờ tối ngày 5/8 (theo giờ Việt Nam), Samsung đã chính thức tung ra bộ đôi Galaxy Tab S7 và Tab S7 bên cạnh bộ đôi Galaxy Note20 mới. Thế hệ Galaxy Tab S7 lần này tập trung cải thiện về thiết kế, hiệu năng cũng như bút S Pen đi kèm.Đây là lần đầu tiên Samsung cho ra mắt tới hai phiên bản kích thước màn hình của dòng Tab S cao cấp, bao gồm một phiên bản tiêu chuẩn Tab S7 có màn hình 11 inch, độ phân giải 2560 x 1600 và một phiên bản Plus có màn hình 12.4 inch lớn hơn với độ phân giải 2800 x 1752. Hai phiên bản này sẽ hướng tới hai đối tượng người dùng khác nhau khi xét về yếu tố công việc và giải trí.Phiên bản mà chúng tôi có ngày hôm nay là phiên bản Galaxy Tab S7 với tùy chọn màu sắc đồng huyền bí mới khá bắt mắt.Một trong những nâng cấp đáng chú ý trên Galaxy Tab S7 năm nay là về Samsung DeX. Theo Samsung thì thế hệ Galaxy Note và Galaxy Tab S năm nay sẽ có thể sử dụng Samsung DeX trực tiếp mà không cần tới dock hay sợi cáp DeX chuyên dụng. Điều này giúp người dùng có thể tận dụng hiệu năng của chiếc Tab S7 bất cứ lúc nào mà không cần phải mang theo những phụ kiện rắc rối.- Màn hình: 11 inch, 2560 x 1600, LCD (Tab S7); 12.4 inch, 2800 x 1752, AMOLED (Tab S7 ); 120Hz- CPU: Snapdragon 865 5G- RAM: 6GB/8Gb- ROM: 128GB/256GB- Camera: 13MP 5MP- Camera selfie: 8MP- Pin: 8000mAh (Tab S7); 10090mAh (Tab S7 ); sạc nhanh 45WGalaxy Tab S7 và S7 có mức giá lần lượt là 650 USD và 850 USD tại Mỹ. ", "topic": "Công nghệ ", "tag": ["Galaxy Tab S7", "Tab S7", "DEX", "Snapdragon 865", "Galaxy Tab S7/S7", "S Pen", "Samsung", "Tab S", "Galaxy Note20", "Hiệu năng", "Màn hình", "Không dây", "Galaxy Unpacked", "Kích thước", "Bộ đôi", "Tab S6", "Bút S Pen", "Tùy chọn", "Tiền nhiệm", "Cải tiến"], "link": "http://toquoc.vn/anh-thuc-te-galaxy-tab-s7-tai-vn-hai-kich-thuoc-man-hinh-120hz-snapdragon-865-samsung-dex-khong-day-7202058215916727.htm"}