{"id": "35938579", "header": "Cập nhật 7h ngày 6/8: Thế giới gần chạm mốc 19 triệu ca mắc Covid-19, hơn 12,1 triệu bệnh nhân bình phục, nhiều nước Đông Nam Á báo động", "datetime": "2020-08-06T07:03:00.000+07:00", "summary": "Theo trang thống kê Worldometers, tính đến 6h ngày 6/8, toàn thế giới ghi nhận 18.946.617 ca mắc Covid-19, trong đó có hơn 709.906 ca tử vong.", "content": "Indonesia hiện là quốc gia có số ca nhiễm Covid-19 cao nhất Đông Nam Á. (Nguồn: Reuters)Tổng số bệnh nhân Covid-19 phục hồi là hơn 12,13 triệu ca trong khi vẫn còn hơn 6 triệu bệnh nhân vẫn đang được điều trị, với 65.500 ca bệnh nặng hoặc nguy kịch.* Dịch bệnh vẫn diến biến phức tạp tại nhiều quốc gia. Cho đến nay, số ca nhiễm bệnh toàn châu lục đã lên tới 4.685.848, trong đó có 103.854 ca tử vong.Tại , Bộ Y tế thông báo số ca mắc Covid-19 trên cả nước đã vượt 1,9 triệu người. Ấn Độ ghi nhận thêm 52.625 ca nhiễm và 919 ca tử vong trong một ngày qua, nâng tổng số người mắc và tử vong lên lần lượt 1.963.239 ca và 40.739 ca.Trong những tuần qua, Ấn Độ đã đẩy mạnh công tác xét nghiệm. Tính tới ngày 4/8, Ấn Độ tiến hành tổng cộng 21.484.402 xét nghiệm, riêng trong ngày 4/8 là 619.652 trường hợp. đại lục ghi nhận thêm 27 ca nhiễm mới, trong đó có 22 ca lây nhiễm trong cộng đồng. Như vậy, tính đến hết ngày 4/8, tổng số ca nhiễm ở Trung Quốc đại lục là 84.491 ca.Trung Quốc đã nới lỏng các hạn chế nhập cảnh đối với các sinh viên và người lao động Hàn Quốc. Đây là động thái nới lỏng đầu tiên các hạn chế đối với người nước ngoài, vốn được Trung Quốc áp đặt từ tháng 3 vừa qua nhằm khống chế sự lây lan của đại dịch Covid-19.có thêm 33 ca nhiễm mới, trong đó có 18 ca nhập cảnh, nâng tổng số ca mắc Covid-19 lên 14.456 ca. Đây là ngày thứ hai liên tiếp số ca nhiễm mới ở Hàn Quốc trên 30 ca. Nước này cũng ghi nhận thêm 1 ca tử vong, nâng tổng số người thiệt mạng do Covid-19 lên 302 ca. Tỷ lệ tử vong do Covid-19 tại Hàn Quốc là 2,09%.Tại , chính quyền thành phố Tokyo ngày 5/8 thông báo có thêm 263 ca nhiễm mới, giảm so với 309 ca ghi nhận ngày 4/8, nâng tổng số ca mắc Covid-19 ở thủ đô này lên 14.285 ca.Chính quyền Tokyo đã nâng cảnh báo về dịch bệnh lên mức cao nhất, cảnh báo khả năng ban bố tình trạng khẩn cấp, đồng thời yêu cầu các cửa hàng karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 22h.Trong 24 giờ qua, Nhật Bản ghi nhận 1.271 ca nhiễm mới, nâng tổng số người mắc bệnh lên 41.129, trong đó có 1.022 ca tử vong, tăng thêm 6 trường hợp trong 24 giờ.Tại , trong một ngày qua,  ghi nhận thêm 3.462 ca mắc với 9 ca tử vong, nâng tổng số ca nhiễm bệnh và thiệt mạng lên lần lượt là 115.980 và 2.123. Philippines hiện đứng thứ 2 khu vực Đông Nam Á về số ca mắc, chỉ sau Indonesia. ghi nhận thêm 1.815 ca mắc với 64 ca tử vong, nâng tổng số ca nhiễm bệnh và thiệt mạng lên lần lượt là 116.871 và 5.452.Tại trong 24 giờ qua tăng vọt số ca nhiễm thêm 908 trường hợp, mức cao nhất kể từ ngày 1/5. Đến nay, Singapore ghi nhận 54.254 người mắc bệnh với 27 ca tử vong.Trong khi đó,  ghi nhận thêm 2 ca nhiễm mới trong bối cảnh giới chức nước này đang nỗ lực kiểm soát dịch Covid-19, kiềm chế số ca nhiễm mới ở mức thấp. Tới nay, Campuchia ghi nhận 243 ca mắc trong đó 202 người đã khỏi bệnh.* Ở, số ca mắc Covid-19 hiện là 2.963.487 người, trong đó có 204.877 ca tử vong. Nhiều nước ghi nhận số ca mắc mới tăng mạnh.Tại , giới chức y tế thông báo thêm 1.271 ca nhiễm mới, số ca nhiễm mới trong ngày cao nhất tại nước này. Số ca nhiễm tại Ukraine đã tăng mạnh trong 2 tháng qua sau khi nước này dần dỡ bỏ các lệnh hạn chế. Tính đến ngày 5/8, Ukraine có tổng cộng 75.490 ca nhiễm, trong đó có 1.788 ca tử vong và 41.527 bệnh nhân phục hồi.Do tình hình phức tạp của dịch Covid-19, thông báo hoãn kế hoạch mở cửa các quán bar và câu lạc bộ đêm, đồng thời siết chặt hơn nữa hoạt động đi lại sau khi số ca nhiễm mới ở nước này tăng gấp hơn 2 lần trong tuần qua.Vùng Scotland tại Vương quốc  đã tái áp đặt phong tỏa ở trong và xung quanh thành phố Aberdeen (Đông Bắc), sau khi ghi nhận hàng chục ca nhiễm mới ở đây trong tuần này. Các biện pháp trên, bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ 16h, được đưa ra sau khi hơn 20 quán rượu và nhà hàng có liên quan đến tình trạng mà bà Sturgeon gọi là có thể trở thành \"một ổ dịch lớn\".Theo các quy định mới, người dân tại thành phố này sẽ bị cấm đến thăm nhau và không được ra khỏi nhà xa hơn 8 km. Các biện pháp mới sẽ được xem xét lại sau 7 ngày nữa, đúng thời điểm nhiều trường học ở Scotland dự định mở cửa trở lại.Cơ quan Hàng không dân dụng quốc gia Italy (ENAC) ngày 5/8 cảnh báo sẽ ngừng cấp phép cho hãng hàng không Ryanair (Anh) bay qua không phận Italy liên quan đến cáo buộc không tuân thủ các quy định về an toàn chống dịch.* Tại , khu vực Mỹ Latinh đã trở thành khu vực ghi nhận số ca tử vong do Covid-19 cao nhất với hơn 206.000 ca, chiếm gần 30% số ca tử vong trên thế giới. Trong đó, Brazil là quốc gia bị ảnh hưởng nặng nề nhất với 97.418 ca tử vong, tiếp theo là Mexico với 48.869 ca và Colombia 11.624 ca.Khu vực này hiện ghi nhận hơn 5 triệu ca mắc Covid-19. Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia. Số ca mắc và tử vong do Covid-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng. vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh với hơn 4,97 triệu ca mắc và hơn 161.500 ca tử vong.Trong 24 giờ qua, Mỹ ghi nhận thêm 1.262 ca tử vong trong một ngày, nâng tổng số ca không qua khỏi lên 161.552. Số ca mắc Covid-19 cũng tăng thêm 52.664 trường hợp.Tuy nhiên, Tổng thống Donald Trump bày tỏ lạc quan về tình hình dịch bệnh, cho rằng: “Có những dấu hiệu cho thấy nỗ lực mạnh mẽ của chúng ta nhằm giảm tác động của dịch bệnh, đặc biệt để bảo vệ những người có nguy cơ cao nhất, đang thực sự đem lại hiệu quả”.* hiện ghi nhận 997.350 ca nhiễm Covid-19 với 21.679 ca tử vong.Ngày 5/8, Bộ Y tế cho biết, số ca nhiễm SARS-CoV-2 tại quốc gia lục địa nhỏ nhất châu Phi này đã tăng 60% trong 7 ngày qua, lên gần 800 trường hợp. Số ca tử vong hiện là 16.Theo Bộ trên, sự gia tăng này là do mọi người mất cảnh giác sau một thời gian áp dụng các biện pháp bảo vệ giúp số ca nhiễm ở mức thấp nhất châu Phi.Người phát ngôn chính phủ cho biết, Gambia sẽ tăng cường cảnh sát, lực lượng bán quân sự, hải quân và cảnh sát nhập cư ở khu vực biên giới trong bối cảnh rất nhiều người Senegal trở lại sau thời gian về nước tổ chức lễ Eid al-Adha của Đạo Hồi. Senegal hiện ghi nhận hơn 10.400 ca nhiễm.Tại, Bộ Y tế cho biết, 3 tỉnh vốn là điểm nóng của dịch Covid-19 đã chứng kiến số ca nhiễm mới giảm trong vài tuần gần đây, dù vẫn còn quá sớm để nói rằng nước này đã qua đỉnh dịch, bao gồm Trung tâm tài chính Gauteng, trung tâm du lịch Tây Cape và Đông Cape.Nam Phi hiện đứng thứ 5 thế giới về số ca nhiễm, vượt mốc 500.000 ca hồi cuối tuần trước, bất chấp các biện pháp phong tỏa nghiêm ngặt từ cuối tháng 3.* Trong khi đó,  cho biết sẽ dỡ bỏ lệnh cấm đi lại giữa các tỉnh, vốn được áp đặt từ ngày 25/7 nhằm ngăn chặn dịch lây lan trong dịp lễ Eid al-Adha của người Hồi giáo.Lệnh trên sẽ có hiệu lực từ ngày 8/8, kèm theo việc giảm thời gian giới nghiêm trong một tuần từ 21h - 5h, thay vì từ 18h đến 6h. Tuy nhiên, lệnh phong tỏa hoàn toàn vẫn có hiệu lực tại tỉnh Dhofar ở miền Nam cho đến khi có thông báo tiếp theo. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Tử vong", "Đông Nam Á", "Bệnh nhân", "Lây nhiễm", "Dịch bệnh", "Mốc", "Chính quyền Tokyo", "Tổng số", "Báo động", "Bình phục", "Trung Hoa đại lục", "Nới lỏng", "Cao nhất", "Ca bệnh", "Nâng", "Phong tỏa", "Áp đặt"], "link": "https://baoquocte.vn/cap-nhat-7h-ngay-68-the-gioi-gan-cham-moc-19-trieu-ca-mac-covid-19-hon-121-trieu-benh-nhan-binh-phuc-nhieu-nuoc-dong-nam-a-bao-dong-120962.html"}