{"id": "35932005", "header": "Thúc đẩy công tác bảo hộ công dân Việt Nam sau vụ nổ ở Lebanon", "datetime": "2020-08-05T15:00:00.000+07:00", "summary": "Đại sứ Trần Thành Công hiện vẫn tiếp tục làm việc và tìm hiểu thêm thông tin về tình hình người Việt Nam sau vụ nổ lớn tại Lebanon.", "content": "Vụ nổ lớn tại Lebanon tối qua (4/8) đã gây chấn động lớn trên toàn thủ đô Beirut, cướp đi sinh mạng của hơn 100 người và gần 4.000 người bị thương, trong số các nạn nhân thương vong có công dân của một số nước. Theo Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Lebanon Trần Thành Công, vụ nổ đã làm 1 công dân Việt Nam bị thương. Hiện, số người Việt Nam tại Lebanon có khoảng 50 người và sống ở các khu vực khác nhau trên toàn lãnh thổ Lebanon, nhưng phần lớn là ở thủ đô Beirut.Vụ nổ với gần 3.000 tấn hóa chất đã phá hủy mọi thứ ở bán kính 1 km và thiệt hại bao trùm bán kính 15km. Khu vực phía đông của cảng Beirut bị phá hủy hoàn toàn và còn tệ hơn cả cuộc xâm lược của Israel vào Lebanon năm 2006. Khu vực vụ nổ giờ là một đống đổ nát và hoang tàn.Công tác cứu hộ được thực hiện ngay sau đó. Hội Chữ thập đỏ Lebanon cho biết, số người chết vụ nổ còn tăng cao do nhiều nạn nhân vẫn còn nằm dưới đống đổ nát. Ngay trong đêm qua (4/8) Hội đồng quốc phòng tối cao Lebanon đã họp khẩn và tuyên bố tình trạng khẩn cấp ở Beirut trong hai tuần, trích ngân sách 100 tỷ bảng Lebanon để xử lý khủng hoảng, chính phủ Lebanon sáng nay sẽ họp khẩn về vụ việc này.Một ủy ban điều tra vụ nổ được thành lập với điều kiện phải có kết quả điều tra trong thời hạn tối đa 5 ngày để đưa ra các biện pháp trừng phạt cao nhất đối với những kẻ liên quan. Ủy ban Cứu trợ Cao cấp được giao nhiệm vụ đảm bảo chỗ ở của các gia đình bị ảnh hưởng, nhập khẩu kính và kiểm soát giá vật liệu sửa chữa.Trong sáng nay (5/8), Đại sứ Việt Nam Trần Thành Công tiếp tục làm việc và tìm hiểu thêm thông tin về tình hình người Việt Nam tại đây dù hiện nay chỉ có khoảng 50 người đang sống và làm việc tại đây. Do đang mùa dịch Covid-19 việc di chuyển khó khăn nên trước mắt Đại sứ quán Việt Nam tại Ai Cập sẽ thường xuyên liên lạc qua nhiều kênh ở Lebanon để nắm tình hình. Trong trường hợp cần thiết liên quan tới bảo hộ công dân, Đại sứ Trần Thành Công khẳng định sẽ trực tiếp sang Lebanon để giải quyết và hỗ trợ công dân./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Trần Thành Công", "Cảng Beirut", "Lebanon", "Thúc đẩy công tác", "Vụ Nổ Lớn", "Lebanon Trần Thành Công", "Bảo hộ", "Công dân", "Thủ đô", "Người bị thương", "Đại sứ", "Thương vong", "Hội Chữ thập Đỏ Lebanon", "Đổ nát", "Toàn lãnh thổ", "Ai Cập", "Kiêm nhiệm", "Sinh mạng"], "link": "https://vov.vn/nguoi-viet/thuc-day-cong-tac-bao-ho-cong-dan-viet-nam-sau-vu-no-o-lebanon-1078964.vov"}