{"id": "35933457", "header": "Thầy trò Park Hang-seo khó tái ngộ trong tháng 8 vì dịch Covid-19", "datetime": "2020-08-05T16:36:23.000+07:00", "summary": "Ở lần điều chỉnh mới nhất, ĐT Việt Nam dự kiến hội quân tại Hà Nội từ ngày 14 đến 20-8, song kế hoạch này có thể phải hủy vào phút chót.", "content": "Kể từ khi dịch Covid-19 xuất hiện tại Việt Nam, đội tuyển quốc gia chưa một lần tập trung. Vì vậy, Liên đoàn bóng đá Việt Nam đã lên kế hoạch cho thầy trò HLV Park Hang-seo rèn quân tại Hà Nội trong tháng 8 - thời điểm ban đầu được tính toán là quãng nghỉ giữa mùa giải 2020.Tuy nhiên trước sự trở lại và diễn biến phức tạp của dịch bệnh, các giải chuyên nghiệp quốc gia như V-League, hạng Nhất, Cúp Quốc gia liên tục đổi lịch sau đó phải tạm hoãn toàn bộ nên kế hoạch tập trung ĐTQG và U22 Việt Nam cũng liên tục phải điều chỉnh theo.Ban đầu, ban huấn luyện đề xuất tập trung hai đội tuyển từ ngày 3-8 và luyện quân trong khoảng một tuần, sau đó lịch được lùi sang khung thời gian từ ngày 10 đến 16-8, và ở lần điều chỉnh mới nhất là từ ngày 14 đến 20-8.Đây hiện chỉ là kế hoạch dự kiến, bởi còn tùy thuộc vào diễn biến của dịch Covid-19 trong ít ngày tới.Trong danh sách theo dõi của mình, HLV Park Hang-seo đã điền tên khoảng 100 cầu thủ, trong đó dự kiến triệu tập khoảng 70 cầu thủ ở cả ĐTQG và U22 trong lần tập trung này. Song do nhiều cầu thủ đến từ các địa phương có dịch Covid-19 nên tới thời điểm này, VFF cùng HLV Park vẫn chưa công bố danh sách.Theo tìm hiểu, nếu dịch diễn biến phức tạp hơn trong ít ngày tới, kế hoạch tập trung tháng 8-2020 của 2 đội tuyển sẽ phải chuyển sang một thời điểm khác thích hợp.Hiện tại, AFF Cup 2020 đã hoãn từ tháng 11-2020 sang tháng 4-2021, còn vòng loại World Cup dự kiến tổ chức tháng 10 và 11-2020 vẫn bỏ ngỏ khả năng tiếp tục hoãn.Trong trường hợp vòng loại World Cup vẫn diễn ra như kế hoạch, các giải quốc nội khi xếp lịch thi đấu trở lại sẽ phải ưu tiên lịch tập trung của đội tuyển quốc gia. Vì vậy, thầy trò HLV Park Hang-seo cũng bớt áp lực. ", "topic": "Thể thao", "tag": ["Park Hang-seo", "Hội quân", "Tháng 8", "Tái ngộ", "Tuyển việt nam", "Thầy trò", "Vào phút chót", "Dịch", "Liên đoàn bóng đá việt nam", "Hủy", "Luyện quân", "Điều chỉnh", "Đội tuyển quốc gia", "Rèn", "Quãng", "Dự kiến", "Tạm hoãn", "Kế hoạch", "Diễn biến phức tạp", "Hạng nhất"], "link": "http://anninhthudo.vn/the-thao/thay-tro-park-hangseo-kho-tai-ngo-trong-thang-8-vi-dich-covid19/862541.antd"}