{"id": "35939958", "header": "Giá lăn bánh Toyota Corolla Altis 2020 lắp ráp trong nước vừa ra mắt", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "Tại Hà Nội, để sở hữu chiếc xe Toyota Corolla Altis 2020 vừa ra mắt, khách hàng cần từ 799,3 - 839,5 triệu đồng.", "content": "Sáng 5/8, Toyota Việt Nam (TMV) chính thức giới thiệu tới khách hàng mẫu xe Corolla Altis 2020. Phiên bản mới có nhiều nâng cấp về trang bị hơn so với bản 2019 tuy nhiên, giá bán của Toyota Corolla Altis 2020 không đổi, thậm chí còn thấp hơn so với trước.Theo đó, giá bán cho 2 phiên bản 1.8E CVT và 1.8G CVT lần lượt là 733 và 771 triệu đồng. Vì là xe lắp ráp trong nước nên Toyota Corolla Altis sẽ được giảm 50% lệ phí trước bạ theo Nghị định 70 của Chính phủ.Xe Giao thông tính giá lăn bánh Toyota Corolla Altis 2020 tại Hà Nội và TP. HCM dựa trên các loại thuế, phí mà chủ xe phải tra để ra được biển số. Tại các địa phương còn lại, giá lăn bánh sẽ thấp hơn.Trên phiên bản 1.8E CVT giữ nguyên giá bán so với trước, Toyota Corolla Altis được nâng cấp hàng loạt các trang bị, tính năng như la-zăng nâng từ 15 inch lên thành 16 inch, chìa khóa thông minh khởi động bằng nút bấm, điều hòa tự động, ghế lái chính điện 10 hướng, hệ thống chống trộm mã hóa khóa động cơ, đầu DVD tích hợp Apple Car play và Android Auto, hỗ trợ kết nối smartphone cho người dùng.Đáng chú ý, phiên bản Toyota Corolla Altis 1.8G CVT 2020 giảm giá bán 28 triệu đồng so với trước đây nhưng lại được trang bị thêm cụm đèn trước full LED, đèn pha tự động bật/ tắt và mâm xe nâng kích thước từ 16 lên thành 17 inch. Tương tự bản 1.8E CVT, bản 1.8G CVT cũng có màn hình DVD cảm ứng tích hợp Apple Car play và Android Auto, hỗ trợ kết nối smartphone cho người dùng.Bên cạnh đó, phiên bản 1.8G còn được bổ sung thêm tính năng khởi hành ngang dốc và hệ thống cân bằng góc chiếu tự động.Cả 2 phiên bản Toyota Corolla Altis mới đều có camera lùi, gạt mưa tự động, gập gương tự động, gương chiếu hậu ngoài và gương chiếu hậu trong chống chói tự động.Toyota Corolla Altis mới vẫn được trang bị các tính năng an toàn vượt trội như hệ thống chống bó cứng phanh (ABS), phân phối lực phanh điện tử (EBD), hỗ trợ phanh khẩn cấp (BA), cân bằng điện tử (VSC), hệ thống kiểm soát lực kéo (TRC) và 7 túi khí tiêu chuẩn giúp bảo vệ hành khách an toàn trong mọi tình huống. Với những trang bị này, Corolla đã đạt được 5 sao theo tiêu chuẩn chất lượng an toàn ASEAN NCAP. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Altis 2020", "Lăn bánh", "Trước bạ", "Phiên bản mới", "Corolla Altis 2020", "Lắp ráp", "Ra mắt", "Nghị định 70", "Corolla Altis", "TMV", "Apple Car Play", "Chính điện", "Trong nước", "Android Auto", "Toyota Việt Nam", "DVD", "Chống trộm", "Ghế lái", "Thấp hơn", "Khách hàng"], "link": "https://xe.baogiaothong.vn/gia-lan-banh-toyota-corolla-altis-2020-lap-rap-trong-nuoc-vua-ra-mat-d474725.html"}