{"id": "35932954", "header": "Ngành y tế nghiên cứu phương pháp gộp nhóm xét nghiệm COVID-19", "datetime": "2020-08-05T15:50:00.000+07:00", "summary": "Phương pháp gộp nhóm xét nghiệm COVID-19 là sử dụng mẫu xét nghiệm của 3-5 người đưa vào cùng một ống để xét nghiệm. Nếu có kết quả dương tính với SASR-CoV-2 sẽ xét nghiệm lại từng mẫu một nhằm xác định đúng đối tượng.", "content": "Trước thông tin Đà Nẵng sẽ áp dụng phương pháp gộp nhóm xét nghiệm COVID-19, PGS.TS. Lê Thị Quỳnh Mai, Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương cho biết, việc áp dụng phương pháp này đang được Bộ Y tế nghiên cứu xây dựng quy trình để đưa vào thực hiện sớm nhất.Bà Lê Thị Quỳnh Mai chia sẻ với TTXVN, nhiều nơi trên thế giới đã có những bài báo công bố về cách làm thế nào để gộp mẫu xét nghiệm COVID-19, với điều kiện phải xét nghiệm với số lớn. Chúng ta cũng đã có chuẩn bị bước đầu cho tình huống này.Nếu phải làm quá nhiều xét nghiệm thì phải có chiến lược làm xét nghiệm. Trước tiên phải đảm bảo chất lượng xét nghiệm, độ tin cậy đặt lên hàng đầu. Thứ hai là tiết kiệm nhân lực, sinh phẩm hóa chất, vật tư tiêu hao và nguồn dự trữ để làm việc lâu dài. Vì vậy, việc gộp mẫu cũng đã được xem xét, nghiên cứu và xây dựng quy trình để có thể thực hiện sớm nhất.Phương pháp gộp nhóm xét nghiệm COVID-19 là sử dụng mẫu xét nghiệm của 3-5 người đưa vào cùng một ống để xét nghiệm. Nếu có kết quả dương tính với SASR-CoV-2 sẽ xét nghiệm lại từng mẫu một, nhằm xác định đúng đối tượng. Ngành y tế cũng đã có thử nghiệm, kết quả cho thấy, việc gộp mẫu xét nghiệm và xét nghiệm đơn lẻ hầu như không có sự khác biệt, chỉ khác về vấn đề thời gian.Tuy nhiên, Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương cũng lưu ý, với Đà Nẵng cần tùy đối tượng để áp dụng phương pháp xét nghiệm gộp. Nhóm đối tượng ở cộng đồng dân cư, thôn xóm đang bị phong tỏa vì có trường hợp dương tính với COVID-19 thì có thể áp dụng phương pháp này. Những trường hợp nghi ngờ nhiễm SASR-CoV-2 cần thiết phải cách ly ngay thì không nên áp dụng, mà phải làm từng mẫu.Về việc Đà Nẵng triển khai xét nghiệm SASR-CoV-2 trên diện rộng, bà Lê Thị Quỳnh Mai cho rằng đó là xu thế chung. Việc xét nghiệm rộng ở cộng đồng nhằm kịp thời phát hiện ca nhiễm sớm nhất để tổ chức cách ly, cũng như tìm ra kháng thể xem xét dịch bệnh lây nhiễm trong cộng đồng. Việc xét nghiệm trên diện rộng là chủ trương đúng, rất nhiều nơi trên thế giới đã áp dụng. ", "topic": "Công nghệ ", "tag": ["Mẫu xét nghiệm", "SASR-COV-2", "Xét nghiệm", "Gộp", "Đà Nẵng", "Ngành y tế", "Lê Thị Quỳnh Mai", "Phương pháp", "Dương tính", "Nếu có", "Viện vệ sinh dịch tễ trung ương", "Ống", "Phó viện trưởng", "Nghiên cứu", "Đưa vào", "PGS.TS", "Số lớn", "Bộ y tế", "Làm quá", "Đối tượng"], "link": "http://baochinhphu.vn/xa-hoi/nganh-y-te-nghien-cuu-phuong-phap-gop-nhom-xet-nghiem-covid19/403235.vgp"}