{"id": "35931098", "header": "Vaccine ngừa Covid-19 hay 'vũ khí hạt nhân mới'?", "datetime": "2020-08-05T13:45:00.000+07:00", "summary": "Cuộc chạy đua về nghiên cứu, giành quyền sở hữu hay chính trị hóa vaccine ngừa Covid-19 giữa một số quốc gia cần sớm chấm dứt, vì lợi ích toàn nhân loại. Bình luận của Thế giới & Việt Nam.", "content": "Tìm kiếm vaccine ngừa Covid-19 đang trở thành ưu tiên hàng đầu của các quốc gia.Nhiều người sẽ nhướng mày khi so sánh vũ khí hạt nhân và vaccine: Một thứ tước đi sinh mạng, thứ còn lại mang tới sự sống. Tuy nhiên, hai phát minh tưởng chừng như không liên quan đến nhau ấy lại giống nhau hơn họ nghĩ., cả vaccine lẫn vũ khí hạt nhân đều là sản phẩm của các nền khoa học – kỹ thuật tiên tiến. Ví dụ, Dự án Manhattan, nghiên cứu và chế tạo ra hai quả bom nguyên tử đầu tiên thả xuống thành phố Hiroshima và Nagasaki (Nhật Bản) quy tụ những nhà khoa học hàng đầu của Mỹ ở thời điểm đó là Robert Oppenheimer, Leo Szilard, Enrico Fermi, Niels Bohr… Vaccine viêm gan B, được nghiên cứu ròng rã trong gần 20 năm (1963-1981, được tái tổ hợp năm 1986) là thành quả của những nhà virus học hàng đầu như Baruch Blumberg, Maurice Hillerman và Pablo DT Valenzuela., cả hai đều có tác động lớn đến tính mạng con người. Hai quả bom nguyên tử thả xuống Hiroshima và Nagasaki đã giết chết 129 - 226.000 người trong ngày đầu tiên, với chất phóng xạ tác động tới cuộc sống hàng triệu người thế hệ sau. Ngược lại, theo thống kê năm 2017 của , ít nhất 391 triệu người, tương đương với 5% dân số thế giới, mắc viêm gan B mãn tính; 145 triệu người mắc viêm gan B cấp tính. Tuy nhiên, nhờ sự xuất hiện của vaccine viêm gan B và công tác tiêm phòng hiệu quả, chỉ có 750.000 ngưởi tử vong mỗi năm.Trong bối cảnh đại dịch Covid-19 tiếp tục diễn biến phức tạp với 18,7 triệu ca nhiễm, khiến hơn 700.000 người tử vong chỉ sau 9 tháng bùng phát, việc tìm ra vaccine ngừa Covid-19 càng cấp bách, quan trọng hơn bao giờ hết.Chính vì lẽ đó, cuộc chạy đua về nghiên cứu, giành quyền sở hữu vaccine trở nên ngày một gay gắt. Các hãng dược phẩm Nga, Trung Quốc, Mỹ và châu Âu bỗng trở thành \"vị cứu tinh\", với những bản hợp đồng khổng lồ và hỗ trợ béo bở từ chính phủ. Ngày 31/7 vừa qua, Liên minh châu Âu (EU) thông báo đã đạt thỏa thuận đặt trước cho hai hãng dược phẩm Sanofi và GSK 300 triệu liều vaccine khi ra đời. Trước đó, Mỹ đã “nhanh chân” rót 2,1 tỷ USD cho hai công ty nói trên để chắc chắn có 100 triệu liều vaccine. Anh cũng thông báo đã đặt trước 60 triệu liều.Tương tự, dù chưa có thành phẩm, song các hãng dược phẩm lớn khác đang nghiên cứu phòng ngừa Covid-19 như Biontech (Đức), Pfizer hay Moderna (Mỹ) đều đã nhận những hợp đồng hàng tỷ USD tiền cọc của nhiều nước nhằm đảm bảo có được liều thuốc tiêm chủng quý giá đầu tiên cho người dân.Có ba lý do chính giải thích cho hành động này., đó là câu chuyện về kinh tế - đại dịch Covid-19 đã khiến các nền kinh tế lớn “lao đao” và việc bỏ ra một khoản tiền lớn để nhanh chóng ngăn chặn đại dịch không phải là đắt để cứu vãn sinh kế của hàng trăm triệu người., đó là câu chuyện về địa chính trị, nhất là đối với Mỹ. Chẳng phải ngẫu nhiên mà Washington đã đổ nhiều tỷ USD cho các hãng dược phẩm để có thể tiếp cận vaccine ngừa Covid-19 một cách sớm nhất. Bởi lẽ, là cường quốc số một thế giới, Mỹ phải được phục vụ đầu tiên, trên cả Trung Quốc, Nga và châu Âu. Khi ấy, không loại trừ khả năng xứ cờ hoa dùng ưu thế về vaccine để “mặc cả” lợi ích với quốc gia khác, khẳng định vị thế về chính trị, kinh tế và đặc biệt là khoa học – công nghệ, yếu tố then chốt giúp Mỹ vượt lên so với phần còn lại của thế giới. là mục tiêu chính trị nội bộ. Ví dụ, với cá nhân Tổng thống Donald Trump, cuộc đua giành vaccine mang ý nghĩa khẳng định sự trung thành của ông với triết lý “Nước Mỹ trước tiên”, trong bối cảnh ông đã mất điểm vì chính sách kiểm soát đại dịch chưa hợp lý. Ông hẳn mong rằng sự ra đời kịp thời của vaccine ngừa Covid-19 sẽ giúp ông xoay chuyển cục diện trước ứng cử viên đảng Dân chủ Joe Biden, người đang có ưu thế nhất định trên đường đua tới Nhà Trắng.Tổng thống Donald Trump mong rằng việc sớm sở hữu vaccine ngừa Covid-19 có thể giúp ông chiến thắng trong đường đua trở lại Nhà Trắng. (Nguồn: Reuters)Xét ba lý do nêu trên, việc các quốc gia mong muốn có vaccine ngừa Covid-19 càng sớm càng tốt để chấm dứt đại dịch là hoàn toàn chính đáng, phù hợp với nhu cầu của nhân loại.Tuy nhiên, những tranh giành, chính trị hóa vaccine ngừa Covid-19 đang gợi nhớ về một cuộc chạy đua vũ khí hạt nhân hậu Thế chiến II, khi sự răn đe chiến lược từ loại vũ khí đặc thù này trở thành quân bài mặc cả, tranh giành ảnh hưởng. Vaccine ngừa Covid-19, với vai trò then chốt trong khống chế đại dịch, đứng trước nguy cơ trở thành một thứ như vậy, chia thế giới ra làm hai nửa: Những quốc gia có vaccine và phần còn lại. Khi ấy, tiếp cận vaccine có thể đòi hỏi đánh đổi về mặt lợi ích, chứ không đơn thuần chỉ là câu chuyện tiền bạc.Quan trọng hơn, trước tiềm năng lợi nhuận đến từ cuộc chạy đua trên, các công ty dược phẩm có thể đẩy nhanh quá trình nghiên cứu, sản xuất và thí nghiệm trên người, tăng rủi ro về chất lượng vaccine và vi phạm tiêu chuẩn đạo đức y khoa. Người Mỹ hẳn khó có thể quên thí nghiệm về bệnh lậu ở Tuskeegee, khi trong vòng 40 năm (1932-1972), Cơ quan Chăm sóc sức khỏe công Mỹ (U.S. PHS) tiến hành nghiên cứu về tác dụng của bệnh này trên gần 600 người da đen, nghèo khổ mà không có sự đồng ý. Đáng ngại hơn, cuộc chạy đua giữa một số quốc gia đã đẩy giá thành vaccine lên 50-60 USD/liều, ngoài tầm với các nước đang phát triển, đi ngược lại với mục tiêu phổ biến vaccine toàn cầu.Trong bối cảnh ấy, như cái cách Hiệp ước không phổ biến vũ khí hạt nhân đã góp phần định hình thế giới trong và sau Chiến tranh Lạnh, một Hiệp ước phổ biến vaccine toàn cầu là cần thiết, hiện thực hóa lý tưởng đưa vaccine ngừa Covid-19 thành tài sản chung của nhân loại, nằm ngoài quy luật của thị trường, thay vì là món hàng của thiểu số. Trong một thế giới toàn cầu hóa, khi đại dịch bùng phát ở các quốc gia không có quyền tiếp cận vaccine, số ít các quốc gia còn lại cũng chẳng thoát cảnh vạ lây. Sống vì người, cũng là sống vì mình vậy. ", "topic": "Khoa học", "tag": ["Vaccine ngừa Covid-19", "Vũ khí hạt nhân", "Chạy đua", "Vaccine viêm gan B", "Leo Szilard", "Vacxin", "Nhân loại", "Quyền sở hữu", "Niels Bohr", "Robert Oppenheimer", "Nagasaki", "Enrico Fermi", "Bom nguyên tử", "Dự án Manhattan", "Thả xuống", "Viêm gan b", "Đại dịch", "GSK", "Thành phố Hiroshima", "Dược phẩm"], "link": "https://baoquocte.vn/vaccine-ngua-covid-19-hay-vu-khi-hat-nhan-moi-120926.html"}