{"id": "35931858", "header": "Australia: Ấn Độ - Thái Bình Dương là 'tâm chấn' cạnh tranh chiến lược", "datetime": "2020-08-05T14:46:00.000+07:00", "summary": "Cho rằng Ấn Độ - Thái Bình Dương là tâm chấn cạnh tranh chiến lược Thủ tướng Australia khẳng định xây dựng liên minh tại đây là ưu tiên của nước này.", "content": "Thủ tướng Australia Scott Morrison cho biết hôm 5/8 rằng, việc xây dựng liên minh Ấn Độ - Thái Bình Dương với những quốc gia cùng chí hướng sẽ là \"ưu tiên quan trọng nhất\" của chính phủ nước này, đồng thời cảnh báo mức độ quân sự hóa tại khu vực này là chưa từng có tiền lệ.\"Ngày nay, Ấn Độ - Thái Bình Dương là tâm chấn cạnh tranh chiến lược. Căng thẳng về chủ quyền lãnh thổ đang ngày càng gia tăng\", Thủ tướng Morrison khẳng định tại Diễn đàn An ninh Aspen với sự tham gia của các lãnh đạo chính phủ, lãnh đạo quân đội và các chuyên gia.Hội nghị thường niên này được tổ chức theo hình thức trực tuyến năm nay do ảnh hưởng của đại dịch Covid-19.Tháng trước, Australia cho biết nước này sẽ tăng ngân sách quốc phòng thêm 40% trong 10 năm tới, mua thêm các thiết bị quân sự tầm xa để tập trung vào khu vực Ấn Độ - Thái Bình Dương, nơi mà cả Bắc Kinh và Canberra đều đang cạnh tranh ảnh hưởng.Căng thẳng ngoại giao giữa Trung Quốc và Australia ngày càng tồi tệ trong thời gian gần đây do các vấn đề như việc Australia kêu gọi một cuộc điều tra quốc tế về nguồn gốc Covid-19 và cuộc thảo luận về việc Trung Quốc thông qua luật an ninh quốc gia tại Hong Kong.Tuần trước, Mỹ và Australia đã tổ chức các cuộc trao đổi cấp cao về Trung Quốc, đồng thời nhất trí rằng trật tự toàn cầu dựa trên các nguyên tắc cần phải được tuân thủ. Dù vậy, Australia cũng nhấn mạnh, mối quan hệ với Trung Quốc có ý nghĩa quan trọng và Canberra không có ý đỉnh làm tổn hại đến mối quan hệ này.Ông Morrison đã nhận định ngày 5/8 rằng sự trỗi dậy của Trung Quốc như một đối tác kinh tế lớn là dấu hiệu tốt cho nền kinh tế toàn cầu, khu vực Ấn Độ - Thái Bình Dương và Australia nhưng \"sự phát triển kinh tế phải đi cùng với trách nhiệm\".Thủ tướng Australia cũng đánh giá Mỹ và Trung Quốc có một \"trách nhiệm đặc biệt\" trong việc tuân thủ luật pháp quốc tế và nên giải quyết các tranh chấp bằng biện pháp hòa bình.\"Điều đó đồng nghĩa với một cam kết giao lưu kinh tế dựa trên các quy tắc. Các hành vi cưỡng ép và khước từ các hệ thống quốc tế đều không phải là giải pháp\", nhà lãnh đạo Australia cho hay./.Theo Reuters ", "topic": "Thế giới", "tag": ["Scott Morrison", "Diễn đàn an ninh Aspen", "Australia", "Thủ tướng Australia", "MORRISON", "Liên minh", "Thái bình dương", "Thủ tướng", "Ấn Độ", "Chí hướng", "Online", "Ưu tiên", "Khẳng định", "Chiến lược", "Cạnh tranh", "Quân sự hóa", "Canberra", "Ngân sách quốc phòng các nước", "Xây dựng", "Tiền lệ"], "link": "https://vov.vn/the-gioi/australia-an-do-thai-binh-duong-la-tam-chan-canh-tranh-chien-luoc-1078818.vov"}