{"id": "35939227", "header": "CLB Thanh Hóa, bầu Đệ có thể trả giá cực đắt nếu tự ý rời V-League 2020", "datetime": "2020-08-06T08:03:00.000+07:00", "summary": "CLB Thanh Hóa có nguy cơ bị xuống chơi tại giải hạng Ba, còn bầu Đệ 'ngồi chơi xơi nước' 5 năm nếu vẫn quyết định bỏ V-League 2020.", "content": "ới đây, CLB Thanh Thanh Hóa đã có công văn gửi lên VFF và VPF xin không tiếp tục tham dự các trận đấu còn lại của V-League 2020.Theo bầu Đệ, V-League 2020 kết thúc sau vòng 11 là đẹp rồi. Làm như vậy giúp các đội đỡ phải vướng mắc tài chính và chuẩn bị cho mùa giải 2021. Khi đó, vị trí bảng xếp hạng thế nào thì giữ nguyên như vậy, trao cúp cho đội đứng đầu, không có đội rớt hạng.Bầu Đệ cho rằng VFF nên lắng nghe ý kiến các câu lạc bộ để đưa ra quyết sách cho chuẩn. Lúc này, các câu lạc bộ đều phụ thuộc vào nhà tài trợ. Trong bối cảnh các doanh nghiệp đều gặp khó về tài chính, không thể đến xin tiền đá bóng.Trong công văn, CLB Thanh Hóa cũng cho biết đang cho Ban huấn luyện, cầu thủ trở về gia đình nghỉ ngơi, thực hiện các biện pháp phòng, chống dịch Covid-19, duy trì tập luyện trực tuyến tại nhà theo giáo án được ban huấn luyện đưa ra và chuẩn bị điều kiện tốt nhất để tham dự V-League 2021.Mặc dù vậy, Theo Quy chế bóng đá chuyên nghiệp, các CLB nếu không đảm bảo được khả năng tài chính để duy trì hoạt động thi đấu đến hết giải phải chuyển xuống thi đấu ở giải hạng Ba từ mùa giải tiếp theo. Toàn bộ kết quả thi đấu của đội bóng này đều bị hủy bỏ.Trong khi đó, với Quy định kỷ luật của VFF, nếu đội bóng bỏ giải mà không phải vì lý do tài chính, CLB Thanh Hóa bị phạt tiền tối thiểu 300 triệu đồng và cũng phải xuống chơi ở giải hạng Ba. Ngoài ra, người đứng đầu đội bóng bị cấm tham gia các hoạt động bóng đá do VFF tổ chức ít nhất 5 năm.Như vậy, nếu vẫn tự ý bỏ giải khi V-League 2020 vẫn chưa chính thức dừng lại, CLB Thanh Hóa thiệt đơn thiệt kép, còn bầu Đệ phải “ngồi chơi xơi nước\" 5 năm. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Đệ", "Ngồi chơi xơi nước", "Tự ý", "Hạng ba", "Ban huấn luyện", "Trả giá", "Đắt", "VPF", "Liên đoàn bóng đá việt nam", "V-League 2021", "Công văn", "Xuống hạng", "Quyết sách", "Chơi", "Khi đó", "Nguy cơ", "Đỡ", "Vướng mắc", "Đá bóng"], "link": "https://saostar.vn/the-thao/clb-thanh-hoa-bau-de-co-the-tra-gia-cuc-dat-neu-tu-y-roi-v-league-202-20200806075428786.html"}