{"id": "35933496", "header": "Xử lý vi phạm trật tự xây dựng tồn đọng còn chậm", "datetime": "2020-08-05T16:50:34.000+07:00", "summary": "Ngày 5-8, Sở Xây dựng Hà Nội cho biết, hiện trên địa bàn thành phố có 32 trường hợp vi phạm trật tự xây dựng còn tồn đọng năm 2015-2016 phải tiếp tục xử lý.", "content": "Trong đó, các quận, huyện: Hai Bà Trưng, Thanh Xuân còn 5 trường hợp; Hoàn Kiếm còn 4; Ba Đình, Thanh Trì còn 3; Tây Hồ, Sóc Sơn còn 2; Hoàng Mai, Cầu Giấy, Hà Đông, Nam Từ Liêm, Đông Anh, Gia Lâm, Hoài Đức, Thạch Thất mỗi địa phương còn 1 trường hợp.Xử lý các công trình vi phạm trật tự xây dựng tồn đọng. Ảnh minh họa.Theo Sở Xây dựng Hà Nội, ngay từ đầu năm 2020, UBND thành phố đã có văn bản yêu cầu UBND các quận, huyện tập trung chỉ đạo các lực lượng của quận, huyện; UBND các xã, phường, thị trấn khẩn trương xử lý vi phạm trật tự xây dựng còn tồn đọng năm 2015-2016 trên địa bàn thành phố.Tuy nhiên, qua theo dõi, tổng hợp kết quả xử lý, giải quyết các trường hợp vi phạm tồn đọng trên địa bàn, Sở Xây dựng nhận thấy, từ tháng 4-2020 đến nay, các quận, huyện có công trình vi phạm tồn đọng chưa giải quyết thêm được trường hợp nào. Công tác xử lý vi phạm trật tự xây dựng tồn đọng năm 2015-2016 không đạt kết quả và tiến độ theo chỉ đạo của UBND thành phố.Để xử lý dứt điểm các trường hợp còn tồn đọng trên địa bàn thành phố theo chỉ đạo của Thành ủy, UBND thành phố, Sở Xây dựng đề nghị các đơn vị tiếp tục thực hiện chỉ đạo của UBND thành phố tại văn bản số 378/UBND-ĐT ngày 6-2-2020 và văn bản số 1316/SXD-TTr ngày 18-2-2020 của Sở Xây dựng. Định kỳ ngày 20 hằng tháng, báo cáo kết quả xử lý, giải quyết các trường hợp còn tồn đọng trên địa bàn về Văn phòng Thành ủy, UBND thành phố, Sở Xây dựng (kèm theo hồ sơ từng trường hợp đã giải quyết xong) để tổng hợp, báo cáo Thành ủy, UBND thành phố theo chỉ đạo. ", "topic": "Nhà đất", "tag": ["Tồn đọng", "Sở Xây dựng Hà Nội", "Trật tự", "Vi phạm", "Chậm", "Tây Hồ", "Xử lý", "Thanh Trì", "Thạch Thất", "Sóc Sơn", "Đông Anh", "Hoài Đức", "Trên địa bàn", "Hai Bà Trưng", "Gia Lâm", "Thanh xuân", "Nam Từ Liêm", "Ba Đình", "Hoàn Kiếm", "Hoàng Mai"], "link": "http://hanoimoi.com.vn/tin-tuc/kinh-te/974911/xu-ly-vi-pham-trat-tu-xay-dung-ton-dong-con-cham"}