{"id": "35939265", "header": "1001 thắc mắc: Những loài vật nào có cặp sừng 'khủng' nhất thế giới?", "datetime": "2020-08-06T08:15:24.000+07:00", "summary": "Sơn dương Markhor, tuần lộc, sơn dương Nubia đều là những loài động vật sở hữu cặp sừng ấn tượng nhất thế giới. Dẫn đầu danh sách này là nai sừng tấm với chiều dài sừng lên đến 1,8m.", "content": "Là loài lớn nhất trong họ hươu nai, gồm có 2 loại là nai sừng tấm Bắc Mỹ và nai sừng tấm Á Âu. Chúng có chiều cao từ 1,8m đến 2,1m tính đến vai, con đực nặng từ 380kg đến 720k và con cái nặng từ 270 đến 360kg.Nai sừng tấm là nai lớn nhất Bắc Bán Cầu, chúng được biết đến bởi bộ gạc khổng lồ dài đến 180 cm từ đầu này đến đầu kia. Sức mạnh và kích thước của gạc phụ thuộc vào tuổi của một con nai sừng tấm. Chế độ ăn của nai cũng đóng một vai trò quan trọng trong sự tăng trưởng của gạc của chúng. Những con gạc bắt đầu phát triển sau khi con nai đực 12 tháng tuổi. Gạc của chúng cũng rút đi hàng năm. Trong mùa giao phối, nai sừng đực sử dụng gạc của mình để bảo vệ các đối thủ để thu hút con cái.Là loài thuộc họ hươu nai, phân bố chủ yêu ở vùng Bắc Cực, miền núi phía nam Châu Âu và Bắc Mỹ. Chúng có trọng lượng cơ thể từ 120- 300kg. Gạc của tuần lộc đực có chiều rộng 100 cm và chiều dài 140 cm. Tuần lộc cái có gạc ngắn hơn con đực. Gạc của tuần lộc cũng có nhiều điểm ở phần trên và phần dưới.Có một số ít con cái thiếu gạc hoàn toàn. Tuần lộc đực thường rụng sừng vào mùa đông.Chúng phân bố chủ yếu tại Afghanistan, Pakistan, Kashmir, Tajikistan và Uzbekistan, với chiều cao của cơ thể chỉ từ 0,6 đến 1,2 m và nặng 32- 110kg. Sừng của con đực có thể phát triển dài đến 160 cm (64 inch) nhưng sừng của con cái nhỏ, ngắn chỉ dài khoảng 25 cm.Với cặp sừng xoắn tuyệt mỹ và ngoạn mục, cùng với kích thước to lớn, sơn dương Markhor là một trong những loài nổi bật và ấn tượng nhất trong tất cả các loài dê. Cả con đực và cái đều có cặp sừng xoắn cân xứng theo hình dụng cụ mở nút chai.Là loài động vật có vú trong họ Bovidae, bộ Artiodactyla. Sơn dương Nubia được tìm thấy bởi F. Cuvier vào năm 1825. Chúng phân bố chủ yếu ở Algeria. Israel, Jordan, Saudi Arabia.Sơn dương Nubia có kích thước khá nhỏ, cao từ 65 – 75 cm và chỉ nặng từ 25 – 70 kg, tuy nhiên, cặp sừng của chúng lại rất dài và dũng mãnh.Là giống bò nhà nổi tiếng ở Mỹ với cặp sừng rất dài. Kỷ lụcsừng dài nhất thế giới được ghi nhận vào tháng 10/2014 thuộc về chú bò Lazy J’s Bluegrass với cặp sừng dài 297,8 cm.Những con đực thường có cặp sừng dài khoảng 36 đến 80 in (0,91 đến 2,03 m). Sừng có thể có chót đỉnh vặn cong lên một ít hoặc thậm chí có ba vòng xoắn.Tê giác trắng là động vật trên cạn lớn thứ 2 Trái Đất, sinh sống nhiều ở khắp châu Phi. Tê giác trắng cũng là loài lớn nhất trong 4 loài tê giác còn sống trên thế giới. Mỗi cá thể có chiều dài 4 m và nặng từ 1,6-3,5 tấn. Loài vật này có hộp sọ lớn và 2 sừng. Sừng phía trước có thể phát triển dài đến 1,5 m.Tê giác trắng là loài lớn nhất thuộc họ tê giác. Chúng có hai sừng, sừng trước dài hơn và sừng sau nhỏ hơn. Sừng của tê giác trắng hoàn toàn khác với sừng được tìm thấy ở gia súc và các động vật khác. Trên thực tế, sừng của tê giác trắng là một loại tăng trưởng đặc biệt được làm từ protein cấu trúc gọi là keratin. Tê giác trắng sống ở Nam Phi. Chúng tạo thành nhóm chứa tới 14 con tê giác và ăn độc quyền trên cỏ.Loài linh dương đen có nguồn gốc từ tiểu lục địa Ấn Độ, con đực thường có màu lông nâu sẫm còn con cái thường có màu vàng, con đực có kích cơ thể hơn đáng kể so với con cái. Sừng của linh dương đen có thể dài đến 72 cm, có hình chữ V và xoắn từ 3 đến 5 vòng.Cừu Mouflon là thành viên trong gia đình cừu hoang, chúng được tìm thấy trên khắp Iran và Iraq. Những con đực có một cặp sừng lớn và cong xuống, mỗi chiếc sừng có thể dài đến 62 cm. Những con cừu đực sử dụng chiếc sừng lớn của chúng để chiến đấu với những con đực khác để thu hút con cái. Những trận đánh như vậy cũng đảm bảo sự thống trị của họ trong một nhóm. Chế độ ăn của cừu Mouflon chủ yếu là cỏ và cây bụi. Chúng cũng di cư đến những nơi mới để tìm thức ăn trong mùa đông. ", "topic": "Khoa học", "tag": ["Sơn dương", "Nai", "Con đực", "Nai đực", "Động vật", "Xoắn", "Hươu", "Nhất thế giới", "Chiều dài", "Bộ Artiodactyla", "Đực", "Bắc bán cầu", "Thắc mắc", "Sinh vật", "Tê giác trắng", "Phân bố", "Con cái", "Bắc mỹ", "Khủng", "Pakistan"], "link": "https://www.tienphong.vn/cong-nghe/1001-thac-mac-nhung-loai-vat-nao-co-cap-sung-khung-nhat-the-gioi-1700277.tpo"}