{"id": "35934494", "header": "Đánh giá tổng thể tiềm năng tài nguyên urani của Việt Nam", "datetime": "2020-08-05T17:57:00.000+07:00", "summary": "Ngày 5/8, tại Hà Nội, Viện Khoa học Địa chất và Khoáng sản (Bộ Tài nguyên và Môi trường) tổ chức cuộc họp báo cáo kết quả thực hiện Đề án 'Đánh giá tiềm năng tài nguyên urani Việt Nam' đến năm 2019.", "content": "Đề án “Đánh giá tiềm năng tài nguyên urani Việt Nam” đã được Thủ tướng Chính phủ phê duyệt với Quyết định số 295 ngày/QĐ-TTg 12/3/2012 nhằm mục đích triển khai một chương trình điều tra và đánh giá tổng thể tiềm năng urani Việt Nam, định hướng cho các chương trình thăm dò các vùng khoáng hóa urani tiềm năng, từ đó xác định trữ lượng của nguồn tài nguyên urani một cách chắc chắn và tạo dựng cơ sở dữ liệu đầy đủ, tin cậy cho việc hoạch định chính sách hạt nhân.Báo cáo kết quả thực hiện Đề án “Đánh giá tiềm năng tài nguyên urani Việt Nam” đến năm 2019, Tiến sỹ Trịnh Hải Sơn, Phó Viện trưởng Viện Khoa học Địa chất và Khoáng sản, cho biết: Tính đến thời điểm hiện tại, Đề án đã thực hiện được 2 nhiệm vụ chính - phân vùng sinh khoáng và khoanh định các diện tích triển vọng phục vụ đánh giá và thăm dò; xác lập các kiểu mỏ urani trên lãnh thổ Việt Nam. Việc đánh giá tiềm năng tài nguyên urani trên lãnh thổ Việt Nam để phục vụ phát triển kinh tế - xã hội đã thực hiện được 50%; còn việc đánh giá về kinh tế địa chất các kiểu mỏ urani ở Việt Nam chưa được thực hiện.Đề án được tiến hành nghiên cứu trên toàn diện tích thuộc lãnh thổ Việt Nam (phần đất liền). Trong đó, đề án tập trung nghiên cứu điều tra và đánh giá ở các địa phương: Lào Cai, Yên Bái, Hà Giang, Cao Bằng, Phú Thọ, Thái Nguyên, Nghệ An, Kon Tum, Bình Định, Phú Yên và Khánh Hòa. Về cơ bản, Đề án đã xác định, Việt Nam có 4 thời đại sinh khoáng urani và phân chia thành 3 miền sinh khoáng, tương ứng với 11 đới cấu trúc sinh khoáng. Đề án cũng khoanh định 34 diện tích theo 3 mức triển vọng khác nhau: Rất triển vọng (4 vùng), triển vọng (11 vùng) và ít triển vọng (19 vùng).Sau khi nghe báo cáo cũng như góp ý, phản biện của các thành viên Hội đồng khoa học, Thứ trưởng Bộ Tài nguyên và Môi trường Trần Quý Kiên nhất trí thông qua báo cáo và yêu cầu Viện Khoa học Địa chất và Khoáng sản tiếp thu đầy đủ ý kiến của các thành viên Hội đồng để chỉnh sửa, hoàn thiện báo cáo. ", "topic": "Nhà đất", "tag": ["U-ra-ni", "Tài nguyên", "Bộ tài nguyên và môi trường", "Tổng thể", "Tiềm năng", "Khoáng hóa", "Đề án", "Cuộc họp", "Đánh giá", "Thăm dò", "Trữ lượng", "Khoanh", "Nguồn tài nguyên", "Phân vùng", "Báo cáo", "Cơ sở dữ liệu", "Phó viện trưởng", "Hoạch định", "Nhiệm vụ chính", "Triển vọng"], "link": "https://baotintuc.vn/kinh-te/danh-gia-tong-the-tiem-nang-tai-nguyen-urani-cua-viet-nam-20200805175015675.htm"}