{"id": "35932382", "header": "Số người chết và mất tích trong vụ nổ ở Beirut vượt 200", "datetime": "2020-08-05T15:09:00.000+07:00", "summary": "Số người thiệt mạng vì vụ nổ kinh hoàng ở thủ đô Beirut của Lebanon đã vượt mốc 100 người và được dự báo sẽ còn tăng do nhiều người vẫn mất tích trong đống đổ nát.", "content": "Tờ Guardian chiều 5/8 (giờ Hà Nội) dẫn thông báo của Hội Chữ thập đỏ Lebanon cho biết số người chết do vụ nổ kinh hoàng tại kho chứa chất hóa học gần cảng ở thủ đô Beirut đã lên đến 100, trong khi số người bị thương là hơn 4.000.Thị trưởng Beirut Marwan Abboud trước đó nói với truyền thông rằng, hơn 100 người khác đang mất tích, bao gồm một nhóm lính cứu hỏa – những người được điều động tới hiện trường dập lửa khi các đám cháy bùng lên. \"Beirut chưa bao giờ trải qua điều gì thế này\", ông Abboud nói.Ông Abboud đã khóc khi nhắc tới thảm kịch. \"Chúng ta cần mạnh mẽ, chúng ta phải vững vàng và can đảm, dù thiệt hại quá lớn\", thị trưởng thành phố kêu gọi và so sánh sự việc lần này với vụ việc thành phố Nagasaki và Hirosima của Nhật Bản bị tấn công hạt nhân.Khoảng 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8 (giờ địa phương). Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ cho biết vụ nổ có sức công phá hơn 200 thuốc nổ TNT. Người dân tại một vài quốc gia Trung Đông lân cận cũng có thể cảm nhận được rung chấn từ vụ việc.Hình ảnh trên truyền thông địa phương cho thấy nhiều nhà cao tầng xung quanh hiện trường bị phá hủy, cửa kính bị thổi văng. Một vùng thủ đô Beirut trông tan hoang như vừa trải qua một cuộc chiến tranh. Nhiều nhân chứng cùng cho rằng họ như vừa trải qua một vụ nổ bom nguyên tử.Theo Guardian, một mảng đất lớn tại cảng Beirut đã bị thổi bay vì vụ nổ, khiến nước biển tràn vào.Hội đồng Quốc phòng Tối cao Lebanon ngày 5/8 tuyên bố Beirut là \"thành phố thảm họa\" và đề nghị ban bố tình trạng khẩn cấp hai tuần ở thủ đô, đồng thời quyết định quốc tang ba ngày cho các nạn nhân xấu số. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Hội Chữ thập Đỏ Lebanon", "Mất tích", "Beirut Marwan Abboud", "Người chết", "Thủ đô", "GUARDIAN", "Người bị thương", "Đổ nát", "Chất hóa học", "Vượt", "Cảng", "Thị trưởng", "Kho chứa", "Thành phố Nagasaki", "Nước biển"], "link": "http://cand.com.vn/the-gioi-24h/cang-beirut-bi-thoi-bay-sau-vu-no-kinh-hoang-so-nguoi-chet-va-mat-tich-vuot-200-605903/"}