{"id": "35937912", "header": "M.U vào tứ kết Europa League với tổng tỉ số 7-1", "datetime": "2020-08-06T05:59:34.000+07:00", "summary": "M.U đã có cuộc lội ngược dòng dễ dàng trước LASK (Áo) trong trận đấu rạng sáng nay, qua đó giành vé vào tứ kết Europa League mùa này với tổng tỉ số thắng 7-1.", "content": "Ở trận lượt đi trên đất Áo hồi tháng 3, M.U đã đại thắng LASK với tỉ số 5-0. Chính vì thế, HLV Ole Solskjaer tự tin tung ra đội hình dự bị khi tái đấu với đối thủ tại Old Trafford trong trận lượt về diễn ra rạng sáng nay. Trong đội hình xuất phát của M.U, chỉ có đội trưởng Harry Maguire là cái tên thường xuyên đá chính được giữ lại. Trong khi đó, LASK tung ra đội hình mạnh nhất với hy vọng “còn nước, còn tát”.Việc tung ra đội hình dự bị khiến M.U gặp nhiều khó khăn. Họ thi đấu rời rạc, bế tắc trước sự quyết tâm của đối thủ. Ngay ở phút 11, M.U đã suýt thủng lưới. Từ một quả đá phạt góc, Andrade có pha đánh đầu hạ gục thủ môn Romero, đưa bóng dội xà ngang khung thành M.U bật ra ngoài.Những phút tiếp theo, LASK vẫn là đội chiếm ưu thế trên sân với những cơ hội rõ ràng hơn. Tuy nhiên, họ không thể ghi bàn thắng. Phải đến cuối hiệp 1, M.U mới phần nào lấy lại thế trận và có các pha phối hợp có nét giữa Lingard, Ighalo và James. Mặc dù vậy, đội chủ nhà cũng không tạo ra khác biệt trên sân và tỉ số 0-0 được giữ đến giờ nghỉ.Bước sang hiệp 2, tình thế không thay đổi, LASK vẫn là đội nhập cuộc tốt hơn. Phút 55, điều gì phải đến cũng đến. Từ tình huống đá phạt góc bên trái, Phillip Wiesinger đã tung ra cú cứa lòng từ xa tuyệt đẹp, đưa bóng thẳng vào góc cao khung thành M.U trong sự bất lực của Romero, mở tỉ số cho LASK.Tuy vậy, đó cũng là tất cả những gì LASK làm được ở trận này. Họ thậm chí chỉ giữ lợi thế dẫn bàn chưa được 2 phút. Phút 57, hàng thủ đội khách mắc sai lầm giúp Jesse Lingard phá bẫy việt vị thoát xuống và dễ dàng ghi bàn trong thế đối mặt với thủ môn Alexander Schlager.Có bàn gỡ hòa 1-1, M.U lần lượt thay 5 cầu thủ, tung Paul Pogba, Andreas Pereira, Tahith Chong, Anthony Martial và Teden Mengi vào sân. Những phút cuối trận, M.U chiếm lĩnh sân đấu và có các tình huống phản công nguy hiểm. Đến phút 88, họ có bàn thắng thứ 2 để hoàn tất cuộc lội ngược dòng. Từ trung lộ, Martial bật tường với Mata trước khi dẫn bóng thẳng vào vòng cấm LASK để ghi bàn.Thắng ngược 2-1, M.U chính thức giành vé đi tiếp ở Europa League mùa này với tổng tỉ số thắng 7-1 sau 2 lượt trận. Đối thủ của họ ở vòng tứ kết là nhà đương kim vô địch Đan Mạch Copenhagen. Ở trận đấu trước đó, Copenhagen đã đè bẹp Istanbul Basaksehir (Thổ Nhĩ Kỳ) 3-0 để đi tiếp với tổng tỉ số thắng 3-1. ", "topic": "Thể thao", "tag": ["LASK", "Europa League", "Old trafford", "M.U", "Tứ kết", "Philipp Wiesinger", "MARTIAL", "ROMERO", "Lội ngược dòng", "Ole Solskjaer", "Rạng sáng", "Harry Maguire", "JAMES", "Mùa này", "Áo", "Đại thắng", "Rời rạc", "Tung ra", "Phạt góc", "Dự bị"], "link": "https://www.tienphong.vn/the-thao/mu-vao-tu-ket-europa-league-voi-tong-ti-so-71-1700637.tpo"}