{"id": "35938320", "header": "Bản tin COVID-19 ngày 6/8: Dùng ấu trùng tằm phát triển vaccine ngừa SARS-CoV-2", "datetime": "2020-08-06T06:44:16.000+07:00", "summary": "Các nhà khoa học Nhật Bản đang phát triển vaccine COVID-19 bằng cách sử dụng ấu trùng tằm.", "content": "Các quốc gia đang chịu ảnh hưởng nặng nề nhất của dịch COVID-19 là Mỹ (4,96 triệu ca), Brazil (2,85 triệu ca), Ấn Độ (1,96 triệu ca), Nga (0,86 triệu ca) và Nam Phi (0,53 triệu ca).Số ca COVID-19 tiếp tục tăng tại nhiều nước và khu vực. Ở châu Âu, Hà Lan, Thổ Nhĩ Kỳ, Pháp, Hy Lạp đều báo cáo số ca mắc mới tăng vọt trong nhiều ngày. Một số nước đã hủy các kế hoạch mở cửa trở lại nền kinh tế.Các nhà khoa học Nhật Bản đang phát triển vaccine ngừa COVID-19 bằng cách sử dụng ấu trùng tằm. Người đứng đầu dự án, giáo sư tại Đại học Kyushu Nhật Bản Takahiro Kusakabe, cho biết loại vaccine ngừa COVID với cơ sở là protein thu được trong ấu trùng tằm, sẽ trở nên hiệu quả và rẻ tiền. Takahiro Kusakabe cho biết.Virus baculovirus được đưa vào cơ thể của con tằm, chỉ lây nhiễm cho côn trùng, nhưng vô hại đối với con người, với thông tin di truyền của nCoV được gắn trong đó. Vài ngày sau đó, một loại protein rất giống với protein nhiều gai nhọn S của coronavirus \"phát triển\" trong cơ thể của con tằm., giáo sư nhấn mạnh.Nhà khoa học tin rằng phương pháp của mình sẽ tạo ra \"một loại vaccine hiệu quả cao với số lượng lớn hơn các loại vaccine thông thường\". Ngoài ra, giá của nó sẽ nằm trong giới hạn của vaccine chủng ngừa cúm.Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) cảnh báo, trong tháng 5 và 6, 4 người thiệt mạng có liên quan đến việc uống thuốc sát trùng chứa methanol ở Arizona và New Mexico.Cơ quan này đã liệt kê chi tiết 15 trường hợp ngộ độc methanol trong báo cáo hàng tuần, trong đó có 4 bệnh nhân vẫn phải nhập viện và 3 người được hồi phục với tình trạng suy giảm thị lực vĩnh viễn. CDC cho hay.Các sự cố đã xảy ra sau khi Tổng thống Donald Trump đề cập đến việc uống thuốc khử trùng để điều trị virus SARS-CoV-2 trong cuộc họp báo ngắn hôm 24/4 tại Nhà Trắng.Bộ Y tế Brazil cho biết. số trường hợp được xác nhận mắc COVID-19 ở nước này đã tăng thêm 57.152 ca trong 24 giờ qua, nâng số người nhiễm lên 2.859.073,Cũng theo Bộ Y tế Brazil, trong 24 giờ qua nước này ghi nhận thêm 1.437 người chết do virus corona chủng mới, qua đó nâng tổng số người chết vì dịch bệnh ở nước này lên 97.256 người.Brazil đứng thứ hai trên thế giới – sau Mỹ về số người nhiễm nCoV. Trước đó một ngày, Brazil đã báo cáo 51.603 trường hợp nhiễm mới và 1.154 người mới qua đời..Theo số liệu được công bố bởi Cơ quan Y tế Quốc gia Pháp hôm 5/8, số ca nhiễm virus SARS-CoV-2 mới hàng ngày tại Pháp tăng cao nhất trong hơn 2 tháng qua.Theo đó, Pháp ghi nhận 1.695 trường hợp nhiễm mới trong 24 giờ qua. Đây là mức tăng cao nhất/ngày vế số ca nhiễm bệnh tại Pháp kể từ ngày 30/5. Tại thời điểm đó, nước này ghi nhận 1.828 trường hợp nhiễm nCoV.Pháp là một trong những quốc gia bị ảnh hưởng nặng nề nhất bởi dịch COVID-19 tại châu Âu. Đến nay, nước này ghi nhận 194.029 nhiễm bệnh, 30.305 người chết. ", "topic": "Khoa học", "tag": ["Vaccine COVID-19", "Ấu trùng", "Vaccine ngừa SARS-CoV-2", "Vacxin", "Vaccine ngừa Covid-19", "Đang phát triển", "NCOV", "Nhà khoa học", "Bản tin", "Prô-tê-in", "Vi-rút", "Thông tin di truyền", "Tăng vọt", "Vô hại", "Nhật Bản", "Methanol", "CDC Mỹ", "CORONAVIRUS", "Ngừa", "CORONA"], "link": "https://vtc.vn/ban-tin-covid-19-ngay-68-dung-au-trung-tam-phat-trien-vaccine-ngua-sars-cov-2-ar561983.html"}