{"id": "35935597", "header": "Rò rỉ hình ảnh Huawei Mate 40 series với cụm camera 'siêu to khổng lồ'", "datetime": "2020-08-05T19:52:10.000+07:00", "summary": "Ngoài cái tên đình đám như Galaxy Note 20 series chuẩn bị ra mắt ngày hôm nay thì Huawei Mate 40 series cũng được chờ đợi không kém, đặc biệt khi cụm camera siêu to khổng lồ của Flagship này được hé lộ.", "content": "Các báo cáo gần đây cho biết Huawei đã bắt đầu phát triển các flagship tiếp theo là Mate 40 và Mate 40 Pro để trình làng vào tháng 9 hoặc tháng 10 tới. Mới đây, một tài khoản Twitter có tên @OnLeaks đã đăng tải một loạt hình ảnh render tiết lộ chi tiết thiết kế mọi góc cạnh của chiếc Mate 40 và 40 Pro.Trong khi có nhiều hãng smartphone khác trang bị nhiều camera sau trong một cụm mô-đun hình vuông thì có vẻ như Huawei lại muốn trở nên khác biệt với mô-đun hình tròn – thiết kế giống phiên bản Mate 30 series tiền nhiệm. Cụm camera này cũng không quá lồi, tạo cảm giác hài hòa cho thiết kế của mặt lưng chiếc smartphone. Cụm camera này bao gồm 3 ống kính và một cảm biến chưa rõ công dụng được đặt trong một mô-đun hình tròn. Phía bên cạnh là đèn flash LED.Ngoài ra, mới đây, hình ảnh ốp bảo vệ được cho là của Mate 40 Pro đã được đăng tải trên mạng, cho thấy Huawei Mate 40 Pro sẽ sở hữu màn hình 6.66 inch với thiết kế tràn viền cạnh đẹp mắt. Ngoài ra, điều đặc biệt là Huawei không lựa chọn thiết kế màn hình đục lỗ hình viên thuốc để chứa camera selfie như phiên bản Mate 40 tiêu chuẩn. Do đó, một số người cho rằng mẫu flagship tiếp theo của Huawei sẽ sử dụng công nghệ camera ẩn dưới màn hình.Liên quan đến các thông tin cấu hình khác, dòng Huawei Mate 40 series vẫn có thể sẽ chạy hệ điều hành Android 10 nhưng không có các dịch vụ của Google. Đây là điểm trừ bởi Huawei Mate 40 sẽ thua kém các đối thủ khác nếu rời thị trường nội địa.Tuy nhiên, hiện tại gã khổng lồ Trung Quốc vẫn chưa đưa ra bất kỳ công bố nào về việc ra mắt những chiếc điện thoại như trên. ", "topic": "Công nghệ ", "tag": ["Huawei Mate 40", "Mate 40", "Galaxy Note 20", "Series", "Huawei", "Mate 40 Pro", "Rò rỉ", "Khổng lồ", "Siêu", "Mate 30", "Kết xuất đồ họa", "Đình đám", "Hé lộ", "Hình tròn", "Máy ảnh", "Hình vuông", "Hình ảnh"], "link": "http://nghenhinvietnam.vn/tin-tuc/ro-ri-hinh-anh-huawei-mate-40-series-voi-cum-camera-sieu-to-khong-lo-67311.html"}