{"id": "35939083", "header": "Tai nghe Galaxy Buds Live ra mắt: hạt đậu dễ thương, chống ồn chủ động, giá 169 USD", "datetime": "2020-08-06T08:00:00.000+07:00", "summary": "Trong sự kiện Galaxy Unpacked 2020, Galaxy Buds Live chiếm được nhiều thiện cảm nhờ ngoại hình nhỏ nhắn, dễ thương, màu sắc bắt mắt đi kèm khả năng chống ồn chủ động được mong chờ", "content": "Galaxy Buds Live được thiết kế dạng earbuds vì vậy những ai không thích kiểu tai nghe giống Galaxy Buds thì đây là lựa chọn rất phù hợp. Hình dạng của tai nghe này được liên tưởng đến hạt đậu, có thể nói Galaxy Buds Live nhìn rất khác biệt so với các sản phẩm khác trên thị trường. Galaxy Buds Live có tới 3 màu sắc rất nổi bật đó là trắng, đồng và đen. Hộp đựng còn nhỏ hơn cả AirPods nên cất vào túi cũng tiện lợi hơn nhiều, phù hợp với chị em phụ nữ thường xuyên đem theo túi xách nhỏ. Chỉ riêng 3 điểm trên thôi cũng khiến Galaxy Buds Live trở nên rất hấp dẫn rồi.Nhưng chưa hết, Galaxy Buds Live còn được nâng cấp so với Galaxy Buds ở tính năng chống ồn chủ động. Tuy nhiên với thiết kế earbuds nên những tạp âm lặp đi lặp lại (tiếng máy bay, tàu, tần số dưới 700Hz), còn những âm thanh bất ngờ vẫn lọt qua như tiếng còi xe. Samsung cho hay điều này đem đến sự an toàn cho người dùng khi sử dụng nơi công cộng.Mỗi bên tai có drive 12mm tinh chỉnh bởi AKG, 3 micrô xung quanh cho khả năng đàm thoại tốt, âm thanh được dẫn qua một buồng nằm ở giữa thân của mỗi củ tai. Cảm biến hồng ngoại bên trong sẽ phát hiện nếu tháo tai nghe ra và tạm dừng phát nhạc nhưng chỉ hoạt động với Android.Ứng dụng Galaxy Wear cho phép thiết lập 6 chế độ Soft, Dynamic, Bass boost, Clear, Treble boost và Normal, bật/tắt chống ồn chủ động. Mặt ngoài có cảm ứng điện dung để điều khiển phát nhạc, chạm 1 lần để play/pause, 2 lần để next và 3 lần để previous.Buds Live cũng được nâng cấp về pin, đạt 8 giờ nghe/tổng 29 giờ khi tắt chống ồn, và 6 giờ/21 giờ khi bật tính năng chống ồn, hộp sạc có dung lượng pin 472mAh. Sạc khoảng 40 phút sẽ đầy. Sản phẩm này cũng có hỗ trợ sạc không dây chuẩn Qi và sạc 5 phút (có dây) qua USB-C để đàm thoại 1 giờ. Lưu ý rằng đây không phải sản phẩm thích hợp dành cho tập luyện thể thao vì nó có chuẩn kháng nước thấp IPX2 mà thôi.Samsung Galaxy Buds Live sẽ có sẵn trên trang web của Samsung bắt đầu từ ngày 6 tháng 8 và sẽ được bán với giá 169 USD. ", "topic": "Công nghệ ", "tag": ["Galaxy Buds Live", "Ồn", "Galaxy Unpacked 2020", "Tai nghe", "Galaxy Buds", "Dễ thương", "Nhỏ nhắn", "Thiện cảm", "Chủ động", "Bắt mắt", "Mong chờ", "DRIVE", "AKG", "Màu sắc", "Ngoại hình", "Tạp âm", "Đi kèm", "Không thích"], "link": "http://nghenhinvietnam.vn/tin-tuc/tai-nghe-galaxy-buds-live-ra-mat-hat-dau-de-thuong-chong-on-chu-dong-gia-169-usd-67328.html"}