{"id": "35930312", "header": "Giải mã đám mây hình nấm khổng lồ trong vụ nổ ở Beirut", "datetime": "2020-08-05T12:14:00.000+07:00", "summary": "Các chuyên gia vũ khí nhận định vụ nổ kinh hoàng ở Beirut do tàng trữ loại hóa chất cấm gây ra và không liên quan đến vụ nổ hạt nhân như đồn đoán trên mạng xã hội.", "content": " Vụ nổ kinh hoàng ở Beirut, Lebanon vào sáng sớm ngày 4/8 gây ra sự hoang mang và sợ hãi cho nhiều người. Vụ nổ kèm theo đám mây trắng hình nấm kỳ lạ bốc lên không trung, khiến nhiều người cho rằng nó giống như vụ nổ hạt nhân,  cho biết.Nhưng các chuyên gia vũ khí, quan chức Lebanon có sự đồng thuận cao rằng vụ nổ khiến 78 người thiệt mạng và hàng nghìn người bị thương có thể liên quan đến loại hóa chất cấm được lưu trữ tại một nhà kho.Jeffrey Lewis, chuyên gia kiểm soát vũ khí, giáo sư tại Viện Nghiên cứu Quốc tế Middlebury tại Monterey, cho biết nhiều người không quen nhìn thấy các vụ nổ lớn có thể kết hợp với các đám mây hình nấm đều liên tưởng đến vụ nổ hạt nhân. Tuy nhiên, sự cố ở Beirut chỉ là vụ nổ thông thường.Dựa vào các đoạn video quay tại hiện trường đăng trên mạng xã hội, giáo sư Lewis nhận định vụ nổ đầu tiên có thể bắt đầu khi hóa chất trong kho bắt lửa, kéo theo một vụ nổ lớn hơn. Sau đó, một quả cầu lửa bùng lên, theo sau là quả cầu màu trắng nhanh chóng mở rộng ra khỏi vụ nổ.Quả cầu màu trắng chính là sóng xung kích tạo áp lực lớn khiến hơi nước trong không khí đột ngột ngưng tụ lại gây ra. Brian Castner, cựu kỹ thuật viên bom, điều tra viên tại Tổ chức Ân xá quốc tế đồng quan điểm với giáo sư Lewis, rằng sóng xung kích tạo ra quả cầu màu trắng mở rộng nhanh chóng ra xung quanh.Bộ trưởng Nội vụ Lebanon Mohammed Fahmi nhận định kho chứa ammonium nitrate, một loại phân bón có thể được sử dụng để chế tạo bom đã phát nổ. Giáo sư Lewis cho biết dấu hiệu nhận biết ammonium bốc cháy là khói màu đỏ bốc lên từ vụ nổ và nó phù hợp với những gì được ghi lại trong các đoạn video trên mạng xã hội.Thủ tướng Lebanon Hassan Diab đã liên kết vụ nổ với các loại hóa chất nguy hiểm được lưu trữ tại cảng Beirut từ năm 2014, bất chấp cảnh báo từ các quan chức, rằng vật liệu này không an toàn.“Tôi cam kết với các bạn rằng thảm họa này sẽ không lắng xuống nếu không có ai đó phải chịu trách nhiệm. Những người liên quan sẽ phải trả giá”, Thủ tướng Diab nói trong một bài phát biểu trên truyền hình.Tổng thống Lebanon Michel Aoun, cho biết khoảng 2.700 tấn ammonium nitrate được lưu trữ trong nhà kho tại cảng Beirut. Giáo sư Lewis ước tính vụ nổ tương đương với 240 tấn TNT, dù nó không mạnh bằng TNT.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Hình nấm", "Cảng Beirut", "Lebanon", "Đám mây", "Vụ Nổ Lớn", "Kinh hoàng", "Giải mã", "Thủ đô", "Người bị thương", "Rung chuyển", "Hóa chất", "Hạt nhân", "Người chết", "Tàng trữ", "Jeffrey Lewis", "Vũ khí", "Mohammed Fahmi", "Mạng xã hội"], "link": "https://zingnews.vn/giai-ma-dam-may-hinh-nam-khong-lo-trong-vu-no-o-beirut-post1115743.html"}