{"id": "35939559", "header": "Dịch COVID-19 đã xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ", "datetime": "2020-08-06T08:22:00.000+07:00", "summary": "Theo số liệu thống kê của worldometers.info, tính đến 8h sáng 6/8 (theo giờ Việt Nam), dịch COVID-19 đã xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ và Mỹ vẫn là nước chịu tác động mạnh nhất.", "content": "Theo số liệu thống kê của trang worldometers.info, tính đến 8h sáng 6/8 (theo giờ Việt Nam), tổng số ca nhiễm virus SARS-CoV-2 gây bệnh viêm đường hô hấp cấp COVID-19 trên toàn cầu là 18.956.434 ca, trong đó có 710.038 ca tử vong.Dịch bệnh đến nay xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ. Tổng số bệnh nhân được điều trị khỏi là 12.141.808 người, số trường hợp nguy kịch là 65.505 ca và 6.104.588 ca đang được điều trị tích cực.Mỹ vẫn là nước chịu tác động mạnh nhất của dịch COVID-19 với 4.973.165 ca nhiễm và 161.581 ca tử vong. Tiếp theo là Brazil với 2.862.761 ca nhiễm và 97.418 ca tử vong; Ấn Độ có 1.963.239 ca nhiễm và 40.739 ca tử vong.Tại Mỹ, bang Florida, tâm dịch ở miền Đông Nam nước này, đã ghi nhận số ca mắc COVID-19 vượt nửa triệu người - lên tới 502.739 ca, với 7.627 ca tử vong.Theo nhà chức trách y tế Florida, bang này ghi nhận thêm 5.409 ca nhiễm mới, giảm đáng kể sau khoảng 10.000 ca nhiễm mới /ngày ghi nhận trong những tuần gần đây. Nguyên nhân là cơn bão Isaias đổ bộ gần đây khiến công tác xét nghiệm phần lớn bị hoãn. Các trung tâm xét nghiệm công cộng đã đóng cửa ngày 5/8 và sẽ mở cửa trở lại vào ngày 10/8.Thống đốc bang Florida Ron DeSantis đã cho mở cửa trở lại hoạt động kinh doanh, song không ra lệnh đeo khẩu trang bắt buộc hoặc đưa ra các biện pháp cách ly mới. Florida là ba có số ca nhiễm cao thứ hai tại Mỹ sau bang California.Tại nước láng giềng Canada, Bộ trưởng phụ trách vấn đề cơ sở hạ tầng và cộng đồng của nước này, Catherine McKenna ngày 5/8 đã công bố chi tiết kế hoạch hỗ trợ các tỉnh và vùng lãnh thổ nâng cao khả năng ứng phó diễn biến khó lường của dịch COVID-19.Cụ thể, hơn 3,3 tỷ CAD (2,49 tỷ USD) đã sẵn sàng được giải ngân để các tỉnh/vùng lãnh thổ cải tạo, nâng cấp các cơ sở công cộng như các trường học và nhà dưỡng lão nhằm hạn chế đà lây lan của virus SARS-CoV-2, xây dựng thêm các làn đường dành cho người đi xe đạp và đi bộ.Biện pháp trên được Ottawa đưa ra trong bối cảnh hầu hết các tỉnh/vùng lãnh thổ trên cả nước đã lên kế hoạch mở cửa trở lại trường học vào tháng 9 tới và đang phải đối mặt với sức ép lớn về tài chính. Theo số liệu của tờ Globe and Mail, tại Canada hiện có 118.187 ca mắc COVID-19, trong đó có 8.962 ca tử vong.Tại khu vực Mỹ Latinh, Mexico ngày 5/8 thông báo ghi nhận thêm 6.139 ca nhiễm mới và 829 ca tử vong, nâng tổng số ca mắc COVID-19 tại nước này lên 456.100 ca và 49.698 ca tử vong. Dự kiến với tốc độ lây lan như hiện nay, số ca tử vong tại Mexico sẽ vượt 50.000 ca trong tuần này. Hiện Mexico là nước có số ca tử vong cao thứ 3 trên thế giới sau Mỹ, Brazil.Tại châu Âu, Bộ Ngoại giao Đức thông báo đã đưa thêm tỉnh Antwerp của Bỉ vào danh sách những nơi có nguy cơ cao lây lan dịch COVID-19, theo đó yêu cầu những người trở về từ khu vực này phải thực hiện cách ly trong 2 tuần trừ phi có chứng nhận âm tính với virus SARS-CoV-2 được cấp trong vòng 48 tiếng trước đó.Theo Bộ Ngoại giao Đức, kể từ cuối tháng 7 vừa qua, số ca nhiễm mới và tử vong do COVID-19 đang có chiều hướng tăng trở lại tại Bỉ, đặc biệt tại tỉnh Antwerp số ca nhiễm mới mỗi tuần trung bình vượt quá 50 ca/100.000 dân.Giới chức y tế Bỉ ngày 3/8 thông báo số bệnh nhân COVID-19 ở nước này đã tăng gấp đôi trong một tháng trở lại đây và tình hình dịch bệnh đang lan nhanh đáng lo ngại. Chính phủ Bỉ đã phải hoãn các kế hoạch nới lỏng các biện pháp phòng dịch, đồng thời thắt chặt hơn nữa các biện pháp kiểm soát ở thành phố Antwerp. Cho đến nay, Bỉ đã ghi nhận hơn 70.000 ca mắc COVID-19, trong đó có gần 10.000 ca tử vong.Tại khu vực Trung Đông, Saudi Arabia thông báo sẽ mở lại các cửa khẩu trên bộ giữa nước này với Các Tiểu vương quốc Arab thống nhất (UAE), Kuwait và Bahrain sau 4 tháng đóng cửa, trong bối cảnh Saudi Arabia bắt đầu nới lỏng các biện pháp hạn chế nhằm kiểm soát dịch bệnh COVID-19 để khôi phục hoạt động kinh tế.Cụ thể, các xe tải thương mại chở hàng hóa đến Saudi Arabia sẽ được cho phép thông quan tại các cửa khẩu trên bộ từ các nước thuộc Hội đồng hợp tác vùng Vịnh (GCC).Tháng 3 vừa qua, Saudi Arabia đã đóng các cửa khẩu trên bộ với UAE, Kuwait và Bahrain, trong khuôn khổ các nỗ lực kiềm chế dịch bệnh COVID-19 lây lan./. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Lây lan", "SARS-COV-2", "Ghi nhận", "Lãnh thổ", "Dịch", "Viêm đường hô hấp", "Tử vong", "Bão Isaias", "Dịch bệnh", "Florida Ron DeSantis", "Bệnh nhân", "Catherine McKenna", "Số liệu", "Tổng số", "Nhiễm virus", "Mẫu xét nghiệm", "Cách ly", "Bang Florida", "Florida"], "link": "https://bnews.vn/dich-covid-19-da-xuat-hien-va-lay-lan-o-213-quoc-gia-va-vung-lanh-tho/165186.html"}