{"id": "35933621", "header": "5 vụ nổ ammonium nitrate chết chóc nhất lịch sử thế giới", "datetime": "2020-08-05T16:35:21.000+07:00", "summary": "Vụ nổ tại cảng Beirut, Lebannon hôm 4/8 khiến hơn 4.000 người thương vong không phải là tai nạn chết chóc khủng khiếp nhất trong lịch sử do ammonium nitrate gây ra.", "content": "Vụ nổ ở cảng Beirut đã thổi bay một nửa số tòa nhà của thủ đô của Lebanon. Số ammonium nitrate nặng tới 2.750 tấn được cất giữ trong kho trong 6 năm mà không có biện pháp phòng ngừa thích hợp chính là tác nhân gây ra thảm họa.Ammonium nitrate khi tiếp xúc với lửa hoặc do quá trình pha chế sẽ có thể kích nổ. Với số lượng càng lớn, vụ nổ càng khủng khiếp, có thể dẫn đến một thảm họa lớn với nhiều thương vong.Trước thảm họa ở Beruit, đã có nhiều vụ nổ liên quan đến ammonium nitrate trên thế giới và số người thiệt hại cũng rất khủng khiếp.Hai vụ nổ lớn xảy ra tại các nhà kho công nghiệp ở thành phố cảng Thiên Tân, sau đó là một vụ hỏa hoạn vào ngày 12/8/2015. 110 nhân viên cấp cứu và 55 người dân thiệt mạng, hơn 790 người bị thương và 8 thi thể chưa được tìm thấy.Theo các nhà chức trách, vụ nổ xảy ra khi kho hàng hóa dễ cháy được trữ bên cạnh các hóa chất nguy hiểm, bao gồm ammonium nitrate và natri cyanide, bị cháy. Vụ tai nạn khiến hàng chục nghìn người phải di dời, gây thiệt hại ước tính khoảng 1,5 tỷ USD. Việc hóa chất độc hại thải vào không khí cũng đã dẫn đến việc xóa sổ các sinh vật biển gần khu vực nổ.Ô tô chở đầy phân đạm, tức là amoni nitrat, và tàu chứa nhiên liệu lỏng nổ tung tại nhà ga đường sắt Ryongchon của Triều Tiên vào cuối tháng 4/2004. Ít nhất 162 người chết và hơn 3.000 người bị thương do vụ nổ. Các tòa nhà gần đó cũng bị hủy hoại, khiến hàng nghìn người mất nhà cửa.Năm 2004, truyền thông suy đoán rằng vụ nổ Ryongchon là một \"âm mưu ám sát\" nhắm vào nhà lãnh đạo Kim Jong-il, người có chuyến tàu được cho là đi qua nhà ga vào ngày hôm đó.Vụ tai nạn công nghiệp nghiêm trọng nhất trong lịch sử Hoa Kỳ xảy ra tại vịnh Galveston ở cảng Texas vào ngày 16/4/1947. Nó bắt đầu sau khi một người nào đó ném thuốc lá lên tàu SS Grandcamp do Pháp đăng ký, chở khoảng 2.300 tấn amoni nitrat. Vụ nổ tại Grandcamp đã gây ra một phản ứng dây chuyền trên các tàu khác cập cảng và trên các nhà máy lọc dầu gần đó, khiến ít nhất 581 người thiệt mạng và khoảng 3.500 người bị thương. Vụ nổ cũng tác động lên hai chiếc máy bay đang bay trên bầu trời ở thời điểm đó và gây ảnh hưởng đến người dân cách đó 16 km.Vào ngày 21/9/1921, một tháp silo chứa khoảng 450 tấn ammonium sulfate và ammonium nitrate đã phát nổ tại một nhà máy BASF ở Oppau, làm chết khoảng 500 đến 600 người và làm bị thương khoảng 2.000 người khác. Vụ nổ có thể cảm thấy được ở cách đó hàng kilomet, để lại một \"miệng núi lửa\" tại khu vực xảy ra vụ nổ. Trước vụ nổ năm 1921, nhà máy đã sử dụng thành công hỗn hợp ammonium sulfate và ammonium nitrate 50:50 trong hơn 20.000 lần, nhưng vào ngày xảy ra vụ nổ, việc pha tỷ lệ các chất đã gặp vấn đề.Vào ngày 2/4/1916, một vụ nổ lớn đã xảy ra tại một nhà máy gần Faversham, Vương quốc Anh, sau khi một cửa hàng gần đó, lưu trữ 25 tấn TNT và 700 tấn ammonium nitrate, bốc cháy và phát nổ. Vụ nổ đã giết chết 115 người, bao gồm tất cả đàn ông và nam thiếu niên làm việc vào ngày hôm đó. Đã có 7 thi thể không bao giờ được tìm thấy. Dư chấn vụ nổ còn được cảm nhận được ở Norwich, khoảng 244 km từ Faversham. ", "topic": "Khoa học", "tag": ["Vụ nổ", "Cảng Beirut", "Lebanon", "Chết chóc", "Vụ Nổ Lớn", "Lịch sử thế giới", "Người bị thương", "Nhà ga đường sắt Ryongchon", "Thương vong", "Khủng khiếp", "Thiên Tân", "Cảng Thiên Tân", "Tai nạn", "Vịnh Galveston", "Ni-trat", "SS Grandcamp", "Thảm họa", "Kích nổ", "Cất giữ", "Nhà kho"], "link": "https://vtc.vn/5-vu-no-ammonium-nitrate-chet-choc-nhat-lich-su-the-gioi-ar561895.html"}