{"id": "35934219", "header": "Những nhà khoa học phát hiện ra tình trạng ấm lên toàn cầu - Kỳ cuối", "datetime": "2020-08-05T17:48:37.000+07:00", "summary": "Nhìn lại quá trình thu thập dữ liệu thời tiết của Guy Stewart Callendar, người ta mới thấy ông đã nỗ lực và dành nhiều thời gian thế nào cho niềm đam mê đó.", "content": "Khi Guy bắt đầu thu thập dữ liệu lúc đầu, cũng như những người khác, ông để ý thấy nhiệt độ toàn cầu đã tăng suốt nửa cuối thế kỷ vừa qua. Do đó, ông bắt đầu cân nhắc mọi yếu tố khác nhau có thể đã gây ra điều này, gồm cả đặc điểm của các loại khí trong bầu khí quyển, ánh nắng trung bình ở nhiều vùng khác nhau, dòng hải lưu…, cố gắng tính tới mọi biến số có thể để sau đó tìm ra nhân tố nào đã khiến nhiệt độ tăng và tăng như thế nào.Guy bắt đầu liên lạc với các nhà khoa học và nhà nghiên cứu khắp thế giới để thu thập một lượng dữ liệu khổng lồ từ vài trăm trạm thời tiết và thực hiện hàng chục nghìn phép tính thủ công khi có thời gian rảnh. Tới năm 1937, Guy sẵn sàng đăng kết quả nghiên cứu. Theo những gì ông phát hiện ra, dữ liệu cho thấy mật độ CO2 trong khí quển đã tăng từ 274-292 ppm hồi cuối thế kỷ 19 lên trên 300 ppm vào cuối những năm 1930. Hiện nay, mật độ CO2 là trên 400 ppm.Sau khi tính toán số lượng CO2 ước tính mà con người thải vào khí quyển mỗi năm và ước tính có bao nhiêu cơ chế trong đại dương và cơ chế tương tự có thể hấp thụ CO2, Guy cũng phát hiện ra rằng tăng CO2 có thể là trực tiếp do hoạt động của con người.Không may cho Guy và tiếc cho hàng nghìn giờ ông bỏ ra vào nghiên cứu, không ai quan tâm. Trong thực tế, khi ông nộp nghiên cứu “Con người sản sinh CO2 và ảnh hưởng với nhiệt độ” ngày 19/5/1937, không ai thèm bận tâm xem nghiên cứu cho tới tận gần một năm sau, ngày 16/2/1938.Không lâu sau đó, tháng 4/1938, nghiên cứu được đăng nhưng không gây tiếng vang. Mặc dù Guy có thể trình bày nghiên cứu trước 6 nhà khoa học khí hậu tại Hội Khí tượng Hoàng gia, nhưng họ không ấn tượng. Biên bản ghi lại sau khi Guy trình bày nghiên cứu cho thấy các nhà khoa học lại ấn tượng với công sức mà Guy bỏ ra cũng như cách thức cực kỳ chuyên nghiệp mà ông trình bày dữ liệu. Ngoài ra, họ không chú ý tới dữ liệu cũng như những kết luận của Guy.Ông George Clarke Simpson, khi đó là Giám đốc Cơ quan Khí tượng Anh, cũng là một trong 6 nhà khoa học nghe Guy trình bày nghiên cứu. Ông cho rằng Guy không phải là nhà khí tượng do đó ông không đủ kiến thức để biết về chủ đề mình trình bày và mọi dữ liệu chỉ là sự trùng hợp, không phải quan hệ nhân quả. Hơn nữa, họ thắc mắc về tính chính xác trong cách đo nhiệt độ và CO2 của Guy cho dù ông đã nỗ lực hết sức để giảm độ nhiễu dữ liệu và tính tới sai số.Tính toán thời hiện đại với đủ loại siêu máy tính của Trung tâm Phân tích Thông tin CO2 cho thấy từ năm 1887 tới 1937, lượng CO2 ròng mà con người thải vào khí quyển là khoảng 140.000 triệu tấn. Còn Guy chỉ ngồi trong văn phòng và tính thủ công, ông đã cho ra con số 150.000 triệu tấn.Trở lại với bài thuyết trình của Guy, người ủng hộ ông duy nhất trong số 6 nhà khoa học là Tiến sĩ C.E.P Brooks, người ít nhất đồng ý rằng biến đổi khí hậu đang diễn ra, không chỉ dựa trên bằng chứng về nhiệt độ mà còn thể hiện qua những hiện tượng không thể bác bỏ và có thể quan sát được. Tuy nhiên, ông Brooks cũng cho rằng thay đổi trong lượng CO2 không thể gây ra ảnh hưởng đó.Xét cho cùng thì nghiên cứu của Guy cũng phần lớn bị bác bỏ như trước đó. Mọi người đều cho rằng dù ông có tính toán đúng lượng CO2 thì lượng đó vẫn chưa đủ để gây thay đổi có thể đo đếm được trong nhiệt độ toàn cầu. Họ cho rằng nguyên nhân thật sự là điều gì đó khác nếu như có thay đổi về nhiệt độ.Không nhụt chí và không có nguồn tiền hay hỗ trợ nào từ bên ngoài, Guy vẫn tiếp tục nghiên cứu gần như ngay sau khi ông vào làm cho quân đội Anh trong Chiến tranh Thế giới thứ hai.Khi không phải làm việc, Guy tiếp tục nghiên cứu, thu thập thêm ngày càng nhiều dữu liệu để chứng minh con người đang tác động tới khí hậu toàn cầu và nhân tố chính là CO2.Trong vài chục năm tiếp theo cho tới khi qua đời năm 1964, Guy tiếp tục đăng nghiên cứu và bài viết về vấn đề này nhưng không được chú ý và liên tục bị các nhà khoa học phản ứng mạnh. Về lý do không ai chịu chấp nhận điều mà dữ liệu của ông chỉ ra, Guy có giải thích của riêng mình.Thứ nhất, ý tưởng về một nhân tố duy nhất gây ra biến đổi khí hậu toàn cầu dường như là điều bất khả thi với những người quen với tính phức tạp của các nhân tố mà khí hậu phụ thuộc vào.Thứ hai, ý tưởng rằng con người lại ảnh hưởng quá lớn tới hệ thống khí hậu phức tạp là điều hoàn toàn mâu thuẫn với một số nhà khoa học.Thứ ba, giới chức khí tượng trước đây từng bác bỏ điều này, chủ yếu dựa vào quan sát sai lầm về việc hấp thụ hơi nước.Thứ tư, các nhà khoa học không tự suy nghĩ về vấn đề. Về sau, Guy kết luận: “Chỉ trích thì dễ còn đưa ra giả thiết mang tính xây dựng về biến đổi khí hậu mới khó”.Không mấy người nghe có nghĩa là vẫn có người nghe. Một trong số đó là Charles Keeling – người mà năm 1958 đã có thể dùng thiết bị đo đạc chính xác hơn do chính mình tham gia thiết kế để bắt đầu thu thập dữ liệu tại Đài quan sát Mauna Loa. Kết quả mang tính đột phá và cuối cũng cũng khiến giới khoa học toàn thế giới chú ý. Sau cùng, những kết quả này, ít nhiều có sử dụng dữ liệu riêng của Guy, đã không gây tranh cãi vì do một tiến sĩ đưa ra và do ai cũng biết độ chính xác của các công cụ mà Keeling sử dụng.Biểu đồ mà sau này được gọi là đường cong Keeling cho thấy thay đổi về mức độ CO2 trong khí quyển theo mùa và cho thấy lượng CO2 ngày càng tăng theo năm có thể liên quan trực tiếp tới hoạt động của con người. Từ đây, vấn đề được nghiên cứu ngày càng nhiều và tác động của mê tan trong bầu khí quyển cũng được tính tới. Vấn đề thực sự nằm ở mê tan sinh ra trong quá trình nuôi bò – nguồn thải ra mê tan lớn nhất thế giới, gây ra trên 28% tổng lượng mê tan thải ra.Sau khi Keeling công bố dữ liệu, các nhà khoa học khí hậu và nhiều lãnh đạo thế giới cuối cùng cũng chú ý. Ngày nay, cuộc chiến chống biến đổi khí hậu đã bị chính trị hóa. Gần như mọi nhà khoa học khí hậu toàn cầu đều nhất trí mạnh mẽ rằng con người là thủ phạm chính gây ra biến đổi khí hậu, làm Trái Đất ấm lên. Họ đã kêu gọi lãnh đạo toàn cầu hành động trước khi quá muộn. Tuy nhiên, nỗ lực chống biến đổi khí hậu có một số thụt lùi, điển hình là khi Tổng thống Mỹ Donald Trump rút Mỹ khỏi thỏa thuận khí hậu Paris.Dù tình trạng ấm lên toàn cầu được nhắc tới nhiều nhưng hầu như không ai nhắc tới Guy Stewart Callendar, nhà khoa học phát hiện ra hiện tượng này và nguyên nhân của nó.Xem kỳ I tại đây: ", "topic": "Khoa học", "tag": ["Tình trạng ấm lên toàn cầu", "Nhà khoa học", "Ppm", "CO2", "Khí quyển", "Dữ liệu", "Thu thập", "Siêu máy tính", "Nhiệt độ", "Khí hậu", "Cơ quan Khí tượng Anh", "Hải lưu", "Thời tiết", "Thế kỷ 19", "Biến số", "Nhân tố", "Đam mê", "Toàn cầu", "Nhà khí tượng", "Phép tính"], "link": "https://baotintuc.vn/ho-so/nhung-nha-khoa-hoc-phat-hien-ra-tinh-trang-am-len-toan-cau-ky-cuoi-20200805105858651.htm"}