{"id": "35935585", "header": "Vụ nổ ở Beirut: Tổng thống Liban kêu gọi sự hỗ trợ của cộng đồng quốc tế", "datetime": "2020-08-05T19:33:00.000+07:00", "summary": "Ngày 5/8, phát biểu tại cuộc họp nội các, Tổng thống Liban Michel Aoun đã kêu gọi cộng đồng quốc tế đẩy nhanh công tác viện trợ cho nước này sau vụ nổ kinh hoàng xảy ra trước đó một ngày ở thủ đô Beirut.", "content": "Hiện các nước đang khẩn trương gửi nhân viên y tế và nhân viên cứu trợ tới Liban để giúp nước này khắc phục thảm họa. Tổng thống Iran Hassan Rouhani ngày 5/8 đã gửi lời chia buồn tới Chính phủ Liban, đồng thời cho biết Tehran sẵn sàng hỗ trợ nhân viên y tế và thuốc men cho Liban để cứu chữa các nạn nhân bị thương.Trong thông điệp gửi tới người đồng cấp Liban, Tổng thống Rouhani cũng bày tỏ hy vọng nguyên nhân vụ nổ sẽ được làm sáng tỏ và tình hình sẽ sớm ổn định trở lại ở Beirut. Theo Hiệp hội Trăng lưỡi liềm đỏ tại Iran, nước này sẽ viện trợ cho Liban 9 tấn thực phẩm. Ngoài ra, Iran cũng sẽ cung cấp cho Liban một bệnh viện dã chiến, một đội ngũ chuyên gia y tế cùng nhiều thiết bị, vật tư y tế.Cùng ngày, Qatar bắt đầu vận chuyển các thiết bị y tế bằng máy bay tới Beirut để xây dựng bệnh viện dã chiến tại đây. Đây là một trong số 4 chuyến bay cứu trợ y tế của Qatar dự kiến sẽ hạ cánh ở Beirut trong ngày 5/8. Chuyến bay đầu tiên ước tính chở 3,1 tấn hàng. Qatar dự định thành lập 2 bệnh viện dã chiến với sức chứa 550 người.Trong khi đó, Liên minh châu Âu (EU) cho biết sẽ cấp tốc gửi nhân viên cứu hộ, chó nghiệp vụ và trang thiết bị cần thiết tới Beirut để hỗ trợ công tác tìm kiếm, cứu nạn những người bị mắc kẹt trong đống đổ nát.Trong một tuyên bố, Ủy viên châu Âu phụ trách quản lý khủng hoảng Janez Lenarcic nêu rõ, theo đề nghị của Liban, Cơ chế bảo vệ dân sự EU hiện đang điều phối việc triển khai khẩn cấp hơn 100 lính cứu hỏa được đào tạo chuyên sâu, cùng các phương tiện vận chuyển, thiết bị chuyên dụng và chó nghiệp vụ tới Liban. Lực lượng này sẽ phối hợp với nhà chức trách nước sở tại để thực hiện công tác tìm kiếm, cứu nạn.Theo ông Lenarcic, CH Séc, Hy Lạp và Hà Lan đã tham gia chiến dịch cứu trợ, trong khi Pháp, Đức và Ba Lan đang đề nghị hỗ trợ Liban. Ông khẳng định EU luôn sát cánh cùng Chính phủ và người dân Liban và sẵn sàng cung cấp thêm sự hỗ trợ để giúp nước này khắc phục hậu quả vụ nổ.Cơ chế bảo vệ dân sự của EU được thành lập năm 2001, cho phép khối này điều phối các nỗ lực cứu trợ ứng phó với các tình huống khẩn cấp trên thế giới.Cùng ngày, Pháp đã cử 2 máy bay chở theo hàng chục nhân viên cứu trợ, một đơn vị y tế lưu động và 15 tấn hàng viện trợ. Phủ Tổng thống Pháp cho hay đợt viện trợ này sẽ đủ để chăm sóc cho khoảng 500 nạn nhân. Ngoài ra, lực lượng gìn giữ hòa bình của Pháp đồn trú tại Liban - cựu thuộc địa của Pháp, đã tham gia hỗ trợ khắc phục hậu quả sau các vụ nổ. Dự kiến, ngày 6/8, Tổng thống Pháp Emmanuel Macron sẽ tới Beirut để gặp người đồng cấp Liban Michel Aoun, cũng như Thủ tướng nước này Hassan Diab.Trong khi đó, Bộ Tình trạng Khẩn cấp Nga cho biết nước này sẽ gửi 5 chuyến hàng bằng máy bay để viện trợ cho Beirut. Cụ thể Nga sẽ cử các nhân viên y tế và cứu trợ một bệnh viện dã chiến và phòng nghiên cứu xét nghiệm virus SARS-CoV-2 cho Liban. Bộ trưởng Nội vụ Séc Jan Hamacek cho hay Liban đã chấp nhận đề nghị của Séc cử một đội nhân viên cứu trợ 37 người, cùng nhiều chó nghiệp vụ tới Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Michel Aoun", "Kinh hoàng", "Cộng đồng quốc tế", "Viện trợ", "Hiệp hội Trăng", "Chính phủ Liban", "Thủ đô", "Nội các", "Cứu trợ", "Tổng thống", "Bệnh viện dã chiến", "Kêu gọi", "Lưỡi liềm", "Tổng thống Iran", "Janez Lenarcic", "Ủy viên châu Âu", "Hassan Rouhani"], "link": "https://baotintuc.vn/the-gioi/vu-no-o-beirut-tong-thong-liban-keu-goi-su-ho-tro-cua-cong-dong-quoc-te-20200805193202675.htm"}