{"id": "35938756", "header": "Kết quả bóng đá Europa League vòng 1/8: MU giành vé vào tứ kết", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Kết quả bóng đá lượt về vòng 1/8 Europa League: MU tuy gặp khó khăn nhưng vẫn lội ngược dòng đánh bại LASK qua đó giành vé đi tiếp.", "content": "Với lợi thế 5 bàn có được ở trận lượt đi, HLV Ole Gunnar Solskjaer quyết định sử dụng đội hình hai khi tiếp đón LASK ở trận lượt về vòng 1/8 Europa League. Cũng chính bởi vậy, đội chủ nhà khởi đầu không được tốt.Ngay phút 11, MU suýt chút nữa đã thủng lưới khi bóng tìm đến xà ngang khung thành của thủ môn Romero. Trong khi đó, đội chủ nhà không có một pha bóng nào đủ nguy hiểm để uy hiếp khung thành đối phương.Sang đến hiệp hai, đội chủ nhà chơi có phần mạch lạc hơn nhưng họ lại nhận “gáo nước lạnh”. Phút 55, Wiesinger có pha dứt điểm đầy bất ngờ từ ngoài vòng cấm khiến thủ thành Romero buộc phải vào lưới nhặt bóng.Tuy nhiên, MU cũng chỉ cần 2 phút để tìm được bàn gỡ hòa. Tận dụng sai lầm của đối phương, Mata chuyền bóng tinh tế để Lingard phá bẫy việt vị rồi hạ gục thủ thành của đội khách bằng cú dứt điểm vào góc gần.Bàn thắng này giúp các cầu thủ MU giải tỏa tâm lý và họ kiểm soát trận đấu hoàn toàn kể từ đây. Tuy nhiên, cũng cần phải tới phút 88 thì họ mới tìm được bàn thắng dứt điểm trận đấu. Người lập công cho MU là Anthony Martial, tiền đạo mới vào sân thay người.Chung cuộc, MU giành chiến thắng trước LASK với tỉ số 2-1 trên sân nhà qua đó nâng tổng tỉ số sau hai lượt trận lên thành 7-1. Đối thủ của “Quỷ đỏ” trong trận tứ kết là Copenhagen, đội bóng đã vượt qua Basaksehir ở cặp đấu cùng nhánh.Inter Milan 2-0 GetafeMU 2-1 LASK LinzShakhtar Donetsk 3-0 WolfsburgKobenhavn 3-0 Istanbul Basaksehir ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Lượt về", "Tứ kết", "ROMERO", "Ole Gunnar Solskjaer", "Lội ngược dòng", "MATA", "Bóng đá", "Gặp khó khăn", "Kết quả", "Chút nữa", "Mạch lạc", "Xà ngang", "Đội chủ nhà", "Đánh bại", "Giội gáo nước lạnh", "Tiếp đón", "Uy hiếp"], "link": "https://thoidai.com.vn/ket-qua-bong-da-europa-league-vong-18-mu-gianh-ve-vao-tu-ket-114456.html"}