{"id": "35933839", "header": "Australia kêu gọi Trung Quốc thúc đẩy ổn định khu vực và toàn cầu", "datetime": "2020-08-05T17:00:00.000+07:00", "summary": "Thủ tướng Australia khẳng định 'Trung Quốc có vai trò trong việc thúc đẩy ổn định khu vực và toàn cầu, tương xứng với vị thế mới của mình'.", "content": "Trong bài phát biểu tại Diễn đàn An ninh Aspen diễn ra tại Mỹ, Thủ tướng Australia kêu gọi với vai trò ngày càng lớn về kinh tế và chiến lược, Trung Quốc cần tham gia vào nỗ lực thúc đẩy sự ổn định của khu vực và toàn cầu.Trong bài phát biểu ghi hình được gửi tới Diễn đàn An ninh Aspen đang diễn ra tại Mỹ, Thủ tướng Australia Scott Morrison khẳng định: “Khu vực Ấn Độ-Thái Bình Dương đang là trung tâm của cạnh tranh chiến lược”, thể hiện qua việc “căng thẳng về yêu sách lãnh thổ đang gia tăng; tốc độ hiện đại hóa quân sự chưa từng có; các quốc gia dân chủ phải đối mặt với các mối đe dọa từ sự can thiệp của nước ngoài; các cuộc tấn công mạng đang gia tăng về tần suất và độ tinh vi; thông tin sai lệch đang được sử dụng để thao túng xã hội; trong khi các quy tắc thương mại không còn đáp ứng các thách thức mới và sự ép buộc kinh tế ngày càng được sử dụng như một công cụ của các nhà chính trị...”Trước thực trạng này, Australia kêu gọi các quốc gia cần phải hành động. Về phần mình, Australia cũng vừa cập nhật chiến lược quốc phòng, chi bổ sung 270 tỷ AUD cho quốc phòng trong 10 năm tới. Bên cạnh đó, Australia cũng thúc đẩy quan hệ với các đối tác trong khu vực như Ấn Độ, Nhật Bản, các “bạn bè ở khu vực Đông Nam Á như Việt Nam và tổ chức ASEAN nhằm thúc đẩy quan hệ thương mại, khoa học-công nghệ, an ninh-quốc phòng, giao lưu nhân dân.Đối với Trung Quốc, Thủ tướng Scott Morrison khẳng định, nước này “hoan nghênh Trung Quốc trỗi dậy như một đối tác kinh tác kinh tế chính” khi “tạo thêm nhiều cơ hội đối với nền kinh tế toàn cầu và khu vực Ấn Độ-Thái Bình Dương”. Tuy nhiên, khi vị thế kinh tế được tăng cường thì vai trò chiến lược cũng cần được gia tăng. Trong bối cảnh này, Australia khẳng định “Trung Quốc có vai trò trong việc thúc đẩy ổn định khu vực và toàn cầu, tương xứng với vị thế mới của mình”.Thủ tướng Scott Morrison cũng nhấn mạnh, “vai trò này cần phải gắn liền với mối quan tâm rộng hơn của khu vực và của toàn cầu chứ không chỉ liên quan đến lợi ích quốc gia hoặc nguyện vọng hẹp”.Không chỉ riêng Trung Quốc, Australia cũng mong muốn Mỹ cùng với Trung Quốc có trách nhiệm đặc biệt trong việc xây dựng một xã hội dựa trên nền tảng là “sự tôn trọng luật pháp quốc tế, giải quyết tranh chấp một cách hòa bình, bao gồm cả tranh chấp thương mại”; “cam kết tiến hành các hoạt động kinh tế dựa trên quy tắc; không ép buộc cũng như rút khỏi hệ thống quốc tế...”Bài phát biểu của Thủ tướng Australia tại Diễn đàn an ninh Aspen không có điểm mới mà chỉ nhắc lại các chính sách của nước này. Trong đó, Australia tái khẳng định Trung Quốc cần đảm nhận nhiều hơn vai trò và trách nhiệm đối với khu vực và thế giới. Tuy nhiên, điều mà Australia nhấn mạnh đó là việc các nước lớn cần hành xử vì lợi ích khu vực, toàn cầu chứ không chỉ vì lợi ích của riêng mình, trong đó quy định cũng như pháp luật quốc tế phải trở thành nền tảng của mọi hành động./. ", "topic": "Thế giới", "tag": ["Scott Morrison", "Diễn đàn an ninh Aspen", "Australia", "Thủ tướng Australia", "Ấn Độ-Thái Bình Dương", "Khẳng định", "Toàn cầu", "Tương xứng", "Kêu gọi", "Thúc đẩy", "Độ tinh vi", "Vị thế", "Trung Quốc", "Ổn định", "Vai trò", "Ép buộc", "Yêu sách", "Khu vực", "Thao túng", "Quy tắc"], "link": "https://vov.vn/the-gioi/australia-keu-goi-trung-quoc-thuc-day-on-dinh-khu-vuc-va-toan-cau-1078917.vov"}