{"id": "35930524", "header": "MU chưa dám 'phá két' mua Sancho: Sợ tái hiện sai lầm Sanchez?", "datetime": "2020-08-05T12:30:22.000+07:00", "summary": "Thương vụ thất bại thảm hại khi chiêu mộ Alexis Sanchez có thể là lý do khiến Manchester United ngập ngừng với Jadon Sancho.", "content": "Manchester United tiến gần đến bước thỏa thuận cá nhân với Jadon Sancho. Borussia Dortmund sẵn sàng lắng nghe những đề nghị của đội chủ sân Old Trafford. Tuy nhiên, những rào cản cuối cùng trên bàn đàm phán có vẻ khó để Quỷ đỏ vượt qua.Thách thức đầu tiên nằm ở giá chuyển nhượng của tài năng trẻ 20 tuổi. Dortmund muốn thu về không dưới 100 triệu Bảng và hoàn tất thương vụ trước ngày 11/8 để có thể bắt đầu giai đoạn chuẩn bị cho mùa giải mới.Theo Telegraph, những biến động do ảnh hưởng của đại dịch COVID-19 khiến MU tổn thất tới hơn 150 triệu Bảng. Đội chủ sân Old Trafford vẫn có thể chi đậm để mua sắm nhưng họ buộc phải tính toán chi li. Đội bóng Anh đánh giá con số 108 triệu Bảng mà Dortmund đòi hỏi là không hợp lý trong bối cảnh hiện tại.Mức giá mà MU có thể đáp ứng là 90 triệu Bảng, phần còn lại được bù bằng các phụ phí, theo Sky Sports. Dù vậy Dortmund muốn cầm chắc 100 triệu Bảng để có tiền mua cầu thủ thay thế khi để Sancho ra đi.Trở ngại thứ hai đối với MU là những đòi hỏi của cá nhân cầu thủ người Anh. Mức lương mà Sancho muốn có được cho là nằm trong khoảng từ 250.000 Bảng/tuần đến 340.000 Bảng/tuần. Con số này sẽ phá vỡ cấu trúc lương của Quỷ đỏ, trong khi quỹ lương của họ đã phình to ở mùa giải vừa rồi, khi Marcus Rashford, Mason Greenwood và David de Gea ký hợp đồng mới, cộng thêm sự xuất hiện của Bruno Fernandes.Đội chủ sân Old Trafford không muốn lặp lại sai lầm từng xảy ra khi chiêu mộ Alexis Sanchez, cầu thủ mà MU vừa bán đứt cho Inter Milan. Sanchez tốn của MU 560.000 Bảng/tuần, bao gồm cả tiền thưởng, lợi nhuận bản quyền hình ảnh và phí môi giới. Với những đóng góp ít ỏi, mức đãi ngộ của Sanchez trở thành gánh nặng rất lớn đối với MU.Sancho vẫn là ưu tiên số một của Ole Gunnar Solskjaer trên thị trường chuyển nhượng mùa hè 2020. MU đã thể hiện sự quan tâm đối với tài năng trẻ người Anh trong suốt 18 tháng qua. Tuy nhiên, Quỷ đỏ cũng quyết tâm không để bị ép giá trong thương vụ này và sẵn sàng từ bỏ nếu Dortmund không chịu \"xuống nước\". ", "topic": "Thể thao", "tag": ["SANCHO", "SANCHEZ", "Jadon Sancho", "Alexis Sanchez", "Két", "Ngập ngừng", "Sai lầm", "Tái hiện", "Thảm hại", "Manchester United", "Thương vụ", "Phá", "Chiêu mộ", "Sân Old Trafford", "Gần đến", "Chi li", "Borussia Dortmund", "Bàn đàm phán", "Dortmund", "Telegraph"], "link": "https://vtc.vn/mu-chua-dam-pha-ket-mua-sancho-so-tai-hien-sai-lam-sanchez-ar561681.html"}