{"id": "35936515", "header": "Kubo sang Villarreal, nhận lương 3 triệu euro/mùa", "datetime": "2020-08-05T21:29:00.000+07:00", "summary": "Tài năng trẻ Takefusa Kubo sẽ ở lại Tây Ban Nha và khoác áo 'Tàu ngầm vàng' trong mùa giải 2020/21.", "content": "Villarreal mượn Kubo theo bản hợp đồng có thời hạn 1 năm, không kèm điều khoản mua đứt vào cuối mùa. Cũng theo , Real - đội chủ quản của Kubo - đã đạt được thỏa thuận với \"Tàu ngầm vàng\" trong vụ chuyển nhượng này. Thông tin chính thức sẽ được các bên công bố trong thời gian ngắn tới.Tại Villarreal, Kubo được cho là sẽ nhận mức lương 3 triệu euro/năm. Gia nhập đội chủ sân Estadio de la Ceramica, tiền vệ người Nhật Bản sẽ được làm việc cùng HLV Unai Emery, người mới gia nhập CLB. Quan trọng hơn, Kubo có cơ hội thi đấu tại Europa League ở mùa 2020/21.Villarreal đang tiến hành cải tổ đội hình, sẽ tăng cường lực lượng mạnh mẽ ở tuyến giữa để thay cho sự ra đi của Bruno và Santi Cazorla. Sau khi mượn Kubo từ \"Los Blancos\", \"Tàu ngầm vàng\" lên kế hoạch đưa thêm Dani Parejo và Francis Coquelin về sân Estadio de la Ceramica.Về phần Kubo, việc tiếp tục phải \"đi du học\" không phải kịch bản quá tồi tệ với sự nghiệp. Sau mùa giải bùng nổ trong màu áo Mallorca, tiền vệ người Nhật Bản được Real đánh giá cao. Tuy nhiên, tuyến giữa đại diện thủ đô lại quá chật chội, khiến tài năng châu Á khó tìm được cơ hội thi đấu.Theo giới chuyên môn, việc sang Villarreal, một đội bóng thuộc dạng khá tại La Liga, được xem là bước tiến lớn với Kubo, người từng là sản phẩm của lò đào tạo La Masia thuộc Barca. Được chơi bóng ở môi trường hiện đại và trong màu áo \"Tàu ngầm vàng\", tiền vệ này hứa hẹn nâng tầm đẳng cấp.  ", "topic": "Thể thao", "tag": ["Takefusa Kubo", "Villarreal", "Sân Estadio de la Ceramica", "Real Mallorca", "Lương", "Tài năng trẻ", "Tây ban nha", "Real madrid", "Khoác áo", "Mua đứt", "Ở lại", "Mượn", "Người Nhật", "Chủ quản", "Dani Parejo", "Santi Cazorla", "Mùa giải", "Francis Coquelin", "Điều khoản", "Unai Emery"], "link": "https://zingnews.vn/kubo-sang-villarreal-nhan-luong-3-trieu-euromua-post1116014.html"}