{"id": "35938721", "header": "Các nước chung tay khắc phục hậu quả vụ nổ ở Lebanon", "datetime": "2020-08-06T07:30:33.000+07:00", "summary": "Ngày 5-8, phát biểu tại cuộc họp nội các, Tổng thống Lebanon Michel Aoun đã kêu gọi cộng đồng quốc tế đẩy nhanh công tác viện trợ cho nước này sau vụ nổ kinh hoàng xảy ra trước đó một ngày ở thủ đô Beirut.", "content": "Hiện các nước đang khẩn trương gửi nhân viên y tế và nhân viên cứu trợ tới Lebanon để giúp nước này khắc phục thảm họa.Hiệp hội Trăng lưỡi liềm đỏ tại Iran sẽ viện trợ cho Lebanon 9 tấn thực phẩm. Ngoài ra, Iran cũng sẽ cung cấp cho Lebanon một bệnh viện dã chiến, một đội ngũ chuyên gia y tế cùng nhiều thiết bị, vật tư y tế.Cùng ngày, Qatar bắt đầu vận chuyển các thiết bị y tế bằng máy bay tới Beirut để xây dựng bệnh viện dã chiến tại đây. Đây là một trong số 4 chuyến bay cứu trợ y tế của Qatar hạ cánh ở Beirut trong ngày 5-8. Chuyến bay đầu tiên ước tính chở 3,1 tấn hàng. Qatar dự định thành lập 2 bệnh viện dã chiến với sức chứa 550 người.Trong khi đó, Liên minh châu Âu (EU) cho biết sẽ cấp tốc gửi nhân viên cứu hộ, chó nghiệp vụ và trang thiết bị cần thiết tới Beirut để hỗ trợ công tác tìm kiếm, cứu nạn những người bị mắc kẹt trong đống đổ nát.Cùng ngày, Pháp đã cử 2 máy bay chở theo hàng chục nhân viên cứu trợ, một đơn vị y tế lưu động và 15 tấn hàng viện trợ. Phủ Tổng thống Pháp cho hay đợt viện trợ này sẽ đủ để chăm sóc cho khoảng 500 nạn nhân. Ngoài ra, lực lượng gìn giữ hòa bình của Pháp đồn trú tại Lebanon - cựu thuộc địa của Pháp, đã tham gia hỗ trợ khắc phục hậu quả sau vụ nổ. Dự kiến, ngày 6-8, Tổng thống Pháp Emmanuel Macron sẽ tới Beirut để gặp người đồng cấp Michel Aoun, cũng như Thủ tướng nước này Hassan Diab.Trong khi đó, Bộ Tình trạng khẩn cấp Nga cho biết nước này sẽ gửi 5 chuyến hàng bằng máy bay để viện trợ cho Beirut. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Michel Aoun", "Lebanon", "Viện trợ", "Chung tay", "Nội các", "Cộng đồng quốc tế", "Khắc phục", "Hậu quả", "Trăng lưỡi liềm", "Bệnh viện dã chiến", "Cuộc họp", "Kinh hoàng", "Cứu trợ", "Người sống sót", "Đẩy nhanh", "Qatar", "Kêu gọi", "Tổng thống"], "link": "http://sggp.org.vn/cac-nuoc-chung-tay-khac-phuc-hau-qua-vu-no-o-lebanon-677677.html"}