{"id": "35935150", "header": "Loài bọ cánh cứng bị ếch nuốt mà không chết", "datetime": "2020-08-05T19:18:03.000+07:00", "summary": "Các nhà khoa học phát hiện ra một loài bọ cánh cứng đi luôn bị ếch săn đuổi, nhưng khi ếch nuốt chúng vào, loài bọ này đi qua hệ tiêu hóa và đào thải ra ngoài vẫn không chết.", "content": "Các nhà khoa học phát hiện ra một loài bọ cánh cứng đi luôn bị ếch săn đuổi, nhưng khi ếch nuốt chúng vào, loài bọ này đi qua hệ tiêu hóa và đào thải ra ngoài vẫn không chết.Trong một bài báo mới công bố trên tờ , nhà sinh thái học Shinji Sugiura của Đại học Kobe, Nhật Bản viết: \"Ở đây, tôi muốn báo cáo về sự sống sót của bọ cánh cứng dưới nước Regimbartia attothyata thoát ra từ lỗ bài tiết của năm loài ếch thông qua đường tiêu hóa\".\"Mặc dù bọ cánh cứng trưởng thành dễ dàng bị ếch ăn, nhưng 90% bọ cánh cứng bị ếch nuốt phải được ếch bài tiết trong vòng sáu giờ sau khi ăn và thật ngạc nhiên, chúng vẫn còn sống\", ông Shinji Sugiura cho biết.Ông Sugiura đã bắt bọ cánh cứng R. attothyata và ếch ao đốm đen (Pelophylax nigromaculatus), đặt chúng trong phòng thí nghiệm, cho ếch ăn bọ cánh cứng, và sau đó ghi lại mất bao lâu những con bọ cánh cứng xuất hiện từ phía dưới. Và kết quả là chúng ra rất nhanh.Khi ông Sugiura bôi sáp lên chân của bọ cánh cứng để ngăn chúng di chuyển, chúng mất từ 38 đến 150 giờ để tiêu hóa trong bụng ếch và cuối cùng được bài tiết. Những con bọ cánh cứng này không qua khỏi thử thách.Nhưng khi những con bọ cánh cứng bị ếch ăn khi chúng còn nguyên vẹn, phần lớn trong số chúng đã ra khỏi cơ thể ếch chỉ trong vài giờ. Trường hợp đặc biệt nhanh chỉ xuất hiện chỉ sau 7 phút..Sau khi vượt qua thử thách, bọ cánh cứng sống cuộc sống hạnh phúc, lâu dài trong nhiều tuần sau đó, dường như không bị làm phiền bởi chuyến đi của chúng qua hệ thống tiêu hóa của ếch.Những con bọ cánh cứng này dường như không thể sống sót nếu nó ngồi yên và chờ đợi xuất hiện thông qua cơ chế tiêu hóa của ếch. Thay vào đó, con bọ nhỏ có sức mạnh đi qua thực quản, dạ dày và ruột của ếch, cho đến khi nó chạm tới lỗ bài tiết (cloaca). Nó được gọi là \"con mồi chủ động\" được ghi nhận đầu tiên.\"Nhưng bọ cánh cứng R. attothyata không thể thoát qua lỗ bài tiết của ếch nếu không làm cho ếch mở nó ra, vì áp lực cơ vòng giữ cho lỗ đóng lại\", ông Sugiura viết trong bài báo.\"Các con bọ cánh cứng luôn được bài tiết từ phía dưới, điều đó cho thấy R. attothyata đã kích thích ruột, thúc giục ếch đi đại tiện\", ông Sugiura nhận định.Nhưng không phải tất cả bọ cánh cứng nước đều thoát chết được giống như R. attothyata. Ông Sugiura cũng đã thử nghiệm với những con bọ cánh cứng khác và với các loại ếch khác.Bốn loài ếch khác đều không phải là vấn đề đối với R. attothyata khi phần lớn loài bọ cánh cứng này đều thoát ra không hề hấn gì, giống như với ếch ao đốm đen.Nhưng khi ếch ao được cho ăn một con bọ cánh cứng khác là Enochrus japonicus, thì sau đó hơn 48 giờ, tất cả đều được bài tiết, và loài bọ này đã chết rất nhiều.Vẫn có nhiều thông tin cần làm rõ hơn về việc bọ cánh cứng thoát chết sau khi làm mồi cho ếch, thí dụ, con bọ chính xác đang làm gì ở bên trong con ếch để có thể thoát chết? Đó có thể là nghiên cứu tiếp theo của nhà sinh thái học Shinji Sugiura. ", "topic": "Khoa học", "tag": ["Loài bọ", "Cánh cứng", "Ếch", "Nuốt", "Săn đuổi", "Hệ tiêu hóa", "Đào thải", "Sinh thái học", "Loài ếch", "Đại học Kobe", "Bài tiết", "Current Biology", "Chết", "Làm mồi", "Nhà khoa học", "Thoát chết", "Đốm", "Đi qua", "Tiêu hóa", "Dưới nước"], "link": "https://nhandan.com.vn/science-news/loai-bo-canh-cung-bi-ech-nuot-ma-khong-chet-611663/"}