{"id": "35939242", "header": "Điện áp mái: Nguy cơ quá tải đường dây lại hiện hữu", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "Khu vực miền Trung và miền Nam lại tiếp tục đứng trước nguy cơ quá tải công suất lưới điện do sự đổ bộ của các dự án điện mặt trời áp mái.", "content": "Nguồn tin của Báo Đầu tư cho hay, tại khu vực do Tổng công ty Điện lực miền Trung và Tổng công ty Điện lực miền Nam quản lý, hiện có 4.090 dự án đã và đang thỏa thuận đấu nối với công suất 2.218 MWp nhưng chưa vận hành thương mại.Tuy nhiên, cũng có 759 dự án với công suất là 643 MWp bị liệt kê vào nhóm vượt khả năng giải tỏa công suất lưới điện.Đây là thông tin được đưa ra trong cuộc họp do Bộ Công thương chủ trì với sự tham gia của các đơn vị liên quan nhằm giải quyết những vướng mắc tại nhiều dự án điện mặt trời áp mái thời gian gần đây chiều qua, ngày 5/8.Như vậy sau nguy cơ quá tải lưới điện truyền tải xẩy ra với các dự án điện mặt trời nối lưới, điện gió, tình trạng này lại đang trở nên hiện hữu với điện mặt trời áp mái tại các khu vực miền Trung và miền Nam trước sự đổ bộ ồ ạt của các nhà đầu tư.Cũng tính đến thời điểm ngày 31/7/2020, đã có 42.694 dự án với quy mô 917 MWp đã phát điện lên lưới với sản lượng là 309.627.704 kWh, tương đương số tiền là 232 tỷ đồng.Trong số này có 37.169 hệ thống điện mặt trời mái nhà đã được thực hiện thanh toán, 3.611 hệ thống chưa thực hiện thanh toán. Ngoài ra có 1.914 hệ thống đã phát điện nhưng chưa ký hợp đồng mua bán điện, trong đó tại miền Nam là 435 hệ thống; miền Trung là 659 hệ thống và TP.HCM là 820 hệ thống.\"Hệ thống điện mặt trời mái nhà là hệ thống điện mặt trời có các tấm quang điện được lắp đặt trên mái nhà của công trình xây dựng và có công suất không quá 01 MW, đấu nối trực tiếp hoặc gián tiếp vào lưới điện có cấp điện áp từ 35 kV trở xuống của Bên mua điện.\"Khoản 5 Điều 13, Quyết định 13/2020/QĐ-TTg ", "topic": "Nhà đất", "tag": ["Lưới điện", "Điện", "Điện áp", "Hiện hữu", "Quá tải", "Mặt trời", "Đường dây", "Đổ bộ", "Áp", "Miền trung", "Báo Đầu tư", "Miền nam", "Công suất", "Đấu nối", "Nguy cơ", "Liệt kê", "Dự án", "Điện gió", "Truyền tải", "Giải tỏa"], "link": "https://baodautu.vn/dien-ap-mai-nguy-co-qua-tai-duong-day-lai-hien-huu-d127140.html"}