{"id": "35938391", "header": "Thảm họa kinh hoàng ở Beirut: Nhiều câu hỏi bỏ ngỏ", "datetime": "2020-08-06T06:54:20.000+07:00", "summary": "Một nhà kho chứa hàng ngàn tấn vật liệu nổ đã gây ra vụ nổ kinh hoàng, san phẳng một góc thủ đô Beirut của Li-băng ngày 4/8, khiến ít nhất 100 người chết, hơn 4.000 người bị thương và tàn phá nhà cửa trong bán kính lên đến 10km.", "content": "Thủ tướng Li-băng Hassan Diab cho biết, 2.750 tấn amoni nitrat, hợp chất thường được dùng làm phân bón hoặc chất oxi hóa trong thuốc nổ, được dự trữ trong 6 năm qua tại một kho cảng mà không có biện pháp bảo đảm an toàn nào đã phát nổ. Chưa rõ nguyên nhân nào khiến nhà kho bắt lửa, gây ra thảm họa san phẳng hoàn toàn nhiều con phố trên một khu vực rộng lớn của thành phố ven biển.Phát biểu của Thủ tướng Li-băng dựa trên khẳng định của giám đốc an ninh Abbas Ibrahim, rằng “lượng vật liệu dễ nổ” đã được tịch thu nhiều năm trước và được để trong nhà kho chỉ nằm cách quận mua sắm và ăn chơi của Beirut vài phút đi bộ. Nhiều câu hỏi vẫn chưa được làm rõ, rằng vì sau một lượng hóa chất nguy hiểm lớn như vậy lại được phép dự trữ ngay trung tâm thành phố mà không có biện pháp phù hợp để bảo đảm an toàn và ai phải chịu trách nhiệm.Các bệnh viện vốn đã phải căng mình vì đông bệnh nhân COVID-19 nay lại la liệt những người bị thương. Số người chết tiếp tục tăng và thêm các thi thể được kéo ra từ đống đổ nát nên có thể vài ngày nữa mới đánh giá được hết thiệt hại về người. Nhiều người đang chạy khắp các bệnh viện để tìm kiếm thân nhân. Tổ chức nhân đạo Save the Children cho biết còn nhiều nạn nhân trẻ em chưa được thống kê.Tổng thư ký Chữ thập Đỏ Li-băng Georges Kettaneh nói rằng, ít nhất 100 người đã chết và thảm họa này là “chưa từng thấy”. Tổ chức này cho biết, đã dựng nhiều lều tạm, cung cấp thực phẩm và đồ dùng thiết yếu để tiếp nhận khoảng 1.000 gia đình mất nhà.Bộ trưởng Y tế Hamad Hassan cho biết, vài trăm người được báo cáo mất tích và số người chết dự kiến sẽ tăng. Bốn bệnh viện không thể hoạt động vì bị tàn phá sau vụ nổ. Bộ Y tế nước này đã lên kế hoạch khẩn cấp để tiếp nhận bệnh viện dã chiến được gửi từ Qatar, Iran, Kuwait, Oman và Jordan. Dự kiến sẽ có 6-8 bệnh viện dã chiến được dựng lên.Vụ việc xảy ra vào thời điểm Li-băng đang đối mặt với vô vàn khó khăn vì kinh tế suy thoái và bất ổn chính trị, cộng thêm những tác động nặng nề của đại dịch. Dù Li-băng mới xác nhận 5.062 ca mắc và 65 trường hợp tử vong vì COVID-19, theo thống kê từ Đại học Johns Hopkins, những biện pháp hạn chế liên quan đến đại dịch càng làm trầm trọng hơn cuộc khủng hoảng tài chính kéo dài ở quốc gia Trung Đông này.Những đợt biểu tình bạo lực bùng lên khi tỷ lệ đói nghèo tăng lên hơn 50%, người dân bới rác để có tiền mua đồ thiết yếu đã trở thành cảnh tượng quen thuộc. Mất điện thường xuyên xảy ra ở thủ đô, gây thêm áp lực cho việc cung cấp dịch vụ cơ bản cho các bệnh nhân trong bệnh viện.Vụ nổ vừa qua gây thiệt hại ước tính 3-5 tỷ USD, thị trưởng Beirut Marwan Abboud nói với báo giới. Thủ tướng Diab đã cho mở cuộc điều tra, khẳng định “sẽ không nghỉ cho đến khi tìm ra những người phải chịu trách nhiệm, bắt họ chịu trách nhiệm và trừng phạt nghiêm khắc nhất”.Amoni nitrat là vật liệu dễ nổ. Hai tấn hóa chất này được dùng trong vụ tấn công khủng bố ở TP Oklahoma, Mỹ, năm 1995 khiến 169 người thiệt mạng. Sau vụ việc ở Beirut, Đại sứ quán Mỹ ở Beirut thúc giục những người ở khu vực ảnh hưởng “ở trong nhà và đeo khẩu trang” vì khí độc bốc lên từ hiện trường.Tuy nhiên, ông Anthony May, một chuyên gia điều tra về thuốc nổ làm việc cho chính phủ Mỹ, nói rằng khói trắng và xám bay lên từ vụ nổ cho thấy vụ nổ “không phù hợp với amoni nitrat”. Ông nói rằng dấu hiệu nhận biết của hợp chất này là đám mây khói màu vàng.“Tôi không nói amoni nitrat không liên quan, nhưng có vẻ còn những vật liệu khác nữa”, ông May nói với Chuyên gia này cho rằng quy mô vụ nổ và áp lực mà nó tạo ra “tương đương với một quả bom nguyên tử 1 kiloton”. “Không có vật liệu hạt nhân nào liên quan đến vụ nổ mà chúng ta biết, nhưng áp lực tạo ra từ vụ nổ đó tương đương một thiết bị hạt nhân nhỏ”, ông May nói.Ngày 5/8, Ðại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li-băng cho biết, đến nay ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Kinh hoàng", "Người bị thương", "Thủ đô", "Hamad Hassan", "Người chết", "Nhà kho", "San phẳng", "Đổ nát", "Thảm họa", "Dễ nổ", "Lebanon", "Abbas Ibrahim", "Chứa hàng", "Bỏ ngỏ", "Tàn phá", "Vật liệu nổ", "Kho cảng", "Thuốc nổ"], "link": "https://www.tienphong.vn/the-gioi/tham-hoa-kinh-hoang-o-beirut-nhieu-cau-hoi-bo-ngo-1700540.tpo"}