{"id": "35938645", "header": "Vụ nâng cấp thủy lợi Bắc Nghệ An: NAPMU lên tiếng", "datetime": "2020-08-06T07:01:00.000+07:00", "summary": "Liên quan đến dự án ngàn tỷ nâng cấp thủy lợi Bắc Nghệ An, phía NAPMU – Ban quản lý dự án NN-PTNT đã trình bày rõ quan điểm…", "content": "Sau khi NNVN đăng tải bài viết: “Nâng cấp thủy lợi Bắc Nghệ An: 11 điểm nghẽn tại dự án 5.000 tỷ”, nêu những vấn đề bất cập trong quá trình triển khai tại huyện Đô Lương, phía NAPMU (Ban quản lý dự án NN-PTNT, thuộc Sở NN-PTNT Nghệ An) đã chính thức phản hồi.Ông Nguyễn Hào, Giám đốc NAPMU cho biết: Dự án Khôi phục nâng cấp Thủy lợi Bắc Nghệ An có tổng mức đầu tư hơn 5.200 tỷ đồng, trong đó nguồn vốn JICA là 4.390 tỷ đồng. Ban quản lý trung ương các dự án thủy lợi CPO có chức năng điều phối chung.Tại Nghệ An, Sở NN-PTNT là chủ đầu tư Hợp phần 1, thực hiện chức năng quản lý về mặt tiến độ, chất lượng công trình và hiệu quả đầu tư.Hiện tại đã thi công trên địa bàn huyện Đô Lương (Nghệ An) 5 nói thầu là KN1, KN2, KN3, KN4 và KN5 (chưa kể gói Đầu mối – ĐM và Kênh chính – KC1) với 30 trạm bơm các loại, 93 km kênh cấp 1, 2, 3 và hơn 2.000 công trình trên kênh. Tổng giá trị xây lắp là 341 tỷ đồng.Đánh giá tổng quan dự án, ông Nguyễn Hào khẳng định: Quá trình thiết kế và thi công dựa trên cơ sở là các tiêu chuẩn kỹ thuật của Việt Nam, phía Tư vấn cũng cho thấy sự linh hoạt thông qua việc điều chỉnh quy mô công trình, từ đó vừa đảm bảo về mặt lý thuyết, vừa phù hợp vời điều kiện vận hành thực tế.Trong quá trình thi công và thời điểm mới đưa vào sử dụng, NAPMU tiếp nhận một số ý kiến phản ánh sự bất cập của chính quyền địa phương (huyện Đô Lương và các xã hưởng lợi).Sau khi nắm bắt, Sở NN-PTNT tỉnh đã tổ chức một số buổi làm việc với các cơ quan liên quan để thống nhất phương án và chỉ đạo xử lý.Về một số nội dung báo nêu, đến nay đã và đang được xử lý. Cụ thể hơn, hệ thống kênh Đồng Tròi, Yên Lý tại xã Hòa Sơn đã bổ sung, xây nâng cao bờ kênh nhằm phù hợp với cách thức vận hành tưới hiện tại.Cầu qua kênh tại xã Đồng Sơn đã điều chỉnh độ cao để hạ độ dốc phần đường, đảm bảo quá trình đi lại. Vấn đề tại các xã Thái Sơn (nơi có trạm bơm Thái Sơn 3), Yên Sơn cũng cho thấy tín hiệu tích cực…Nhìn chung, tổng quan Dự án Khôi phục nâng cấp Thủy lợi Bắc Nghệ An cơ bản đã xử lý được khá nhiều vấn đề nổi cộm, hiện tại chỉ tồn tại 2 việc: Thiết kế kênh nhỏ và quản lý vận hành.Phía NAPMU lý giải, do đặc điểm hệ thống kênh mương cũ, qua thời gian đã xuống cấp thấy rõ, nguồn nước không đủ để cung cấp tưới cùng lúc nên địa phương phải dùng phương pháp phân vùng để tưới luân phiên. Áp dụng cách này đòi hỏi hệ thống kênh rộng, cống lớn, mục đích là lấy đủ nước trong thời gian ngắn.Tuy nhiên thiết kế mới của dự án sẽ hướng đến việc cấp đủ và hoàn thiện hệ thống kênh để có thể ứng dụng phương thức tưới đồng thời, muốn phát huy hiệu quả đòi hỏi phải đáp ứng được tiêu chí “thu hẹp lại khẩu độ của kênh dẫn và cống nước”.Ở khía cạnh còn lại, hiện nay người dân trên địa bàn vẫn duy trì thói quen sử dụng nguồn nước thiếu hợp lý. Phía đầu kênh lấy thừa thãi, một số trường hợp cố tình đục lỗ tùy tiện trên hệ thống dẫn, qua đó xảy đến tình trạng thiếu hụt phía cuối kênh. Để giải quyết hài hòa, cơ quan được giao nhiệm vụ quản lý, sử dụng cần phải có phương án điều chỉnh hình thức, đồng thời tăng cường công tác quản lý chặt chẽ hơn.Riêng một số trạm bơm, Ban Quản lý dự án NN-PTNT đã đề nghị đơn vị chuyên môn chỉ tiếp nhận bàn giao sau khi đã nắm rõ quy trình và vận hành thành thạo.Như NNVN đã thông tin, Dự án Khôi phục, nâng cấp hệ thống thủy lợi Bắc Nghệ An (JICA 2) có mục tiêu tăng cường năng lực cho đội ngũ quản lý và người hưởng lợi trong quá trình khai thác, vận hành. Từng bước nâng cao hiệu quả hệ thống công trình, đảm bảo nhu cầu tưới cho 27.656 ha đất nông nghiệp. Đồng thời tạo nguồn cấp nước cho 900.000 nhân khẩu thuộc các huyện Đô Lương, Yên Thành, Diễn Châu, Quỳnh Lưu và thị xã Hoàng Mai. ", "topic": "Nhà đất", "tag": ["NGUYỄN HÀO", "Thủy lợi", "NNVN", "Sở NN-PTNT tỉnh Nghệ An", "Sở NN-PTNT Nghệ An", "CPO", "Hợp phần 1", "Sở NN-PTNT", "Đô Lương", "Nghệ An", "Nâng cấp", "Trạm bơm", "Kênh chính", "Cơ quan hợp tác quốc tế nhật bản", "Kinh phí đầu tư", "Hợp phần", "Dự án trọng điểm", "Nghẽn", "Tổng quan", "Yên Lý"], "link": "https://nongnghiep.vn/vu-nang-cap-thuy-loi-bac-nghe-an-napmu-len-tieng-d270289.html"}