{"id": "35931548", "header": "Những thảm kịch chết chóc liên quan đến 'bom phân bón' ammonium nitrate", "datetime": "2020-08-05T14:19:00.000+07:00", "summary": "Ammonium nitrate là chất hóa học được sử dụng chủ yếu trong chế tạo phân bón nông nghiệp, song nó cũng là thành phần chính của những quả mìn chuyên dùng để khai mỏ…", "content": "Khoảng 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8 (giờ địa phương), khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Giới chức Lebanon đến nay xác nhận ít nhất 78 người đã thiệt mạng và hơn 4.000 người khác bị thương. Con số thương vong được cho là sẽ tiếp tục tăng cao do nhiều người bị mắc kẹt dưới đống đổ nát, bao gồm ít nhất 10 lính cứu hỏa.Hình ảnh từ hiện trường cho thấy một trong hai vụ nổ đã tạo ra một đám mây hình nấm bốc cao hàng trăm mét trên không trung, cùng một khối cầu sóng xung kích khổng lồ, khiến người ta liên tưởng tới vụ nổ bom hạt nhân.Ammonium nitrate là chất hóa học được sử dụng chủ yếu trong chế tạo phân bón nông nghiệp, song nó cũng là thành phần chính của những quả mìn chuyên dùng để khai mỏ và có sức công phá khá lớn khi bắt lửa. Theo Sputnik, ammonium nitrate thậm chí còn từng được các tay súng khủng bố sử dụng trong các phi vụ đánh bom liều chết và đây cũng không phải lần đầu tiên chất hóa học này gây ra thảm họa.Tháng 8/2015, ít nhất hai vụ nổ lớn đã xảy ra bên trong các nhà kho tại một khu công nghiệp gần thành phố Thiên Tân của Trung Quốc, với diễn biến khá giống những gì xảy ra ở Beirut. Vụ việc làm 110 nhân viên cứu hộ, 55 công nhân và dân thường thiệt mạng và hơn 790 người bị thương cùng gần 10 người khác mất tích trong đống đổ nát.Giới chức Trung Quốc cho rằng các vụ nổ xuất phát từ việc các đồ vật dễ cháy được lưu trữ cùng các hóa chất nguy hiểm, trong đó có cả ammonium nitrate và sodium cyanide.Vào thời điểm xảy ra vụ việc, cư dân Thiên Tân so sánh sóng chấn động từ hai vụ nổ với động đất. Hình ảnh quay từ trên không cho thấy tại khu công nghiệp Thiên Tân, hàng loạt tòa nhà cháy đen, các container bẹp dúm, khoảng 10.000 xe hơi bị phá hủy.Giới chức Trung Quốc ước tính hàng chục ngàn người đã mất nhà cửa sau sự cố, thiệt hại trên dưới 1,5 tỷ USD. Vụ nổ cũng gây ra thảm họa môi trường khi giải phóng nhiều hóa chất độc hại.Một đoàn tàu chở theo hàng trăm tấn phân bón hóa học, trong đó bao gồm Ammonium nitrate và nhiều chất lỏng dễ cháy khác, đã nổ tung tung tại nhà ga đường sắt Ryongchon của Triều Tiên vào cuối tháng 4/2004, gây ra cái chết của ít nhất 162 người chết và làm hơn 3.000 người khác bị thương.Sputnik nói rằng áp lực từ vụ nổ đã làm hư hại các tòa nhà gần đó, khiến hàng nghìn người mất nhà cửa. Các nhân chứng mô tả khu vực quanh ga Ryongchon biến thành đống đổ nát như thể vừa chịu một trận không kích. Vụn vỡ bắn tung lên trời và văng khắp một khu vực có bán kính 20km.Một số nguồn tin cho rằng đoàn tàu chở theo phân bón đã va phải một đoàn tàu chở nhiên liệu khác, song cũng có người cho rằng đó là một âm mưu ám sát nhằm vào nhà lãnh đạo Triều Tiên khi đó là ông Kim Jong-il, khi ông có chuyến tàu được lên kế hoạch đi qua nhà ga.Một ngày tháng 4/1947, khi con tàu SS Grandcamp chở theo đạn dược cho quân đội và 2.300 tấn ammonium nitrate vừa cập cảng tại thành phố Texas, thì nó đã bốc cháy do ai đó vô tình ném điếu xì gà trên con tàu. Ngọn lửa từ SS Grandcamp nhanh chóng lan sang nhiều con tàu neo đậu gần đó.Bất chấp nỗ lực của lực lượng cứu hỏa, ngọn lửa bùng lên đến mức không thể kiểm soát rồi sau đó nổ dữ dội, khiến hơn 580 người chết và gần 3.500 người bị thương. Hai chiếc máy bay chở khách đi ngắm cảnh gần đó đã bị gãy cánh, buộc phải hạ cánh khẩn cấp.Vụ nổ cũng tạo ra những đợt sóng biển cao đến 4,5m ập vào bến tàu và làm ngập khu vực xung quanh. Cửa sổ ở Houston, cách cảng 64km, bị vỡ hàng loạt. Người dân ở Louisiana, cách đó 400km, cảm thấy sự rung chuyển.Cuối tháng 9/1921, một silo chứa khoảng 450 tấn phân bón ammonium nitrate phát nổ ở một nhà máy BASF ở Oppau, khiến hơn người thiệt mạng và khoảng 2.000 người khác bị thương. Vụ nổ này chỉ xảy ra hơn một tháng trước một vụ nổ khác cũng giết chết hàng trăm người.Theo ghi chép của các nhân chứng, 12 tấn hỗn hợp sunfat và ammonium nitrate đã phát nổ với lực 5 kiloton TNT. Các công nhân ở đây đã dùng một lượng chất nổ nhỏ để làm tơi hỗn hợp hóa cứng trong phân bón có chứa amoni sulfat và ammonium nitrat mà không biết rằng hai chất này có thể gây cháy nổ.Vụ nổ đã tạo ra một miệng hố lớn tại nơi xảy ra vụ việc và có thể cảm nhận từ Frankfurt cách xa 50km. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Phân bón", "Vụ Nổ Lớn", "Khai mỏ", "Chất hóa học", "Chết chóc", "Bom", "Mìn", "Chuyên dùng", "Người bị thương", "Thảm kịch", "Rung chuyển", "Thương vong", "San phẳng", "Thiên Tân", "Đổ nát", "Nhà kho", "Phát nổ"], "link": "http://cand.com.vn/tu-lieu-quoc-te/nhung-tham-kich-chet-choc-lien-quan-den-bom-phan-bon-ammonium-nitrate-605890/"}