{"id": "35931956", "header": "Những vụ nổ thảm khốc nhất lịch sử liên quan hóa chất phân bón", "datetime": "2020-08-05T14:56:00.000+07:00", "summary": "Vụ nổ ngày 4/8 tại kho chứa 2.750 tấn phân bón hóa học ở Beirut (Liban) khiến ít nhất 100 người chết đã gợi nhớ một số vụ nổ liên quan hóa chất phân bón trên thế giới.", "content": "Dẫn lời Thị trưởng Beirut, ông Jamal Itani, đài Sputnik đưa tin hơn một nửa số tòa nhà trong thành phố đã bị tàn phá và các bệnh viện tại đây đều bị quá tải vì số lượng người bị thương quá nhiều.Theo Thủ tướng Liban Hassan Diab, nhiều khả năng 2.750 tấn phân bón amoni nitrat được lưu trữ suốt 6 năm qua tại một nhà kho gần bến cảng Beirut đã nổ tung và gây ra thảm họa.Amoni nitrat (công thức hóa học là NH4-NO3) là hợp chất hóa học dễ cháy nổ, được sử dụng trong sản xuất phân bón nông nghiệp và thuốc nổ. Khi tiếp xúc với lửa hoặc đám cháy, hợp chất amoni nitrat sẽ phát nổ. Trong nhiều năm qua, thế giới đã ghi nhận nhiều vụ nổ kho chứa hợp chất amoni nitrat gây ra thảm họa và thương vong cao.Đám cháy tại nhà kho công nghiệp vào tối 12/8/2015 ở thành phố cảng Thiên Tân (Trung Quốc) đã gây ra hai vụ nổ có sức hủy diệt lớn. Thảm họa đã khiến 110 nhân viên cứu hỏa và 55 dân thường thiệt mạng, trên 790 người bị thương và 8 người mất tích.Theo giới chức điều tra, các nhân viên nhà kho đã để hàng hóa dễ cháy bên cạnh các hóa chất nguy hiểm như amoni nitrat và natri cyanide. Do đó, khi xảy ra đám cháy, lửa bén vào các hợp chất hóa học và phát nổ.Thảm họa này đã khiến hàng chục nghìn người mất chỗ ở. Tổng thiệt hại ước tính lên tới 1,5 tỷ USD. Các chất độc hại từ vụ nổ cũng xâm nhập vào không khí và khiến hệ sinh thái hàng hải gần hiện trường bị hủy diệt.Một ô tô chở đầy phân đạm (amoni nitrat) và một tàu hỏa chứa nhiên liệu lỏng đã nổ tung tại nhà ga đường sắt Ryongchon của Triều Tiên vào cuối tháng 4/2004. Ít nhất 162 người chết và trên 3.000 người bị thương trong vụ nổ. Sức tàn phá từ vụ nổ đã làm hư hỏng các tòa nhà gần đó và khiến hàng nghìn người mất nhà cửa.Vụ tai nạn công nghiệp đẫm máu nhất trong lịch sử nước Mỹ xảy ra vào ngày 16/4/1947 tại bến cảng vịnh Galveston thuộc thành phố Texas. Nguyên nhân vụ nổ là do một người vứt mẩu thuốc lá đang cháy dở vào con tàu Pháp SS Grandcamp chở 2.300 tấn amoni nitrate. Vụ nổ trên tàu Grandcamp đã cháy lan sang các tàu khác đỗ tại cảng và các nhà máy lọc dầu gần đó. Hậu quả là ít nhất 581 người thiệt mạng cùng gần 3.500 người bị thương.Sức công phá từ vụ nổ còn ảnh hưởng tới hai máy bay đang hoạt động trên bầu trời Texas lúc đó. Người dân ở cách vịnh Galveston 16km cũng cảm nhận được vụ nổ.Ngày 21/9/1921, một nhà kho chứa khoảng 450 tấn amoni sulfate và amoni nitrate đã phát nổ tại nhà máy BASF ở Oppau, cướp đi sinh mạng của 500-600 người và làm bị thương trên 2.000 người.Trước khi xảy ra vụ nổ, nhà máy BASF đã pha chế thành công hỗn hợp amoni sunfat và amoni nitrat với tỷ lệ 50:50. Tuy nhiên, các công nhân ở đây đã dùng một lượng chất nổ nhỏ để làm tơi hỗn hợp hóa chất cứng trên mà không biết rằng hai chất trong hỗn hợp có thể gây cháy nổ.Ngày 2/4/1916, một vụ nổ nghiêm trọng đã xảy ra tại nhà máy gần thị trấn Faversham (Vương quốc Anh) chứa 25 tấn thuốc nổ TNT và 700 tấn amoni nitrate.Thảm họa đã khiến 115 người, bao gồm tất cả nam giới làm việc vào ngày hôm đó, thiệt mạng. Bảy thi thể không bao giờ được tìm thấy. Người dân ở Norwich, cách Faversham 244km cho biết họ cũng cảm nhận được vụ nổ này. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Phân bón", "Kinh hoàng", "Jamal Itani", "Hóa chất", "Ni-trat", "Kho chứa", "Hóa học", "Thảm khốc", "Hassan Diab", "Người bị thương", "Nhà kho", "Đài Sputnik", "Gợi nhớ", "Hợp chất", "Thiên Tân", "Nhà ga đường sắt Ryongchon"], "link": "https://baotintuc.vn/ho-so/nhung-vu-no-tham-khoc-nhat-lich-su-lien-quan-hoa-chat-phan-bon-20200805114028461.htm"}