{"id": "35934786", "header": "'Kasper Schmeichel sẽ làm mọi thứ để được đến MU'", "datetime": "2020-08-05T18:31:00.000+07:00", "summary": "Mikkel Bischoff, đồng đội cũ của Kasper Schmeichel, tiết lộ rằng thủ thành người Đan Mạch là một cổ động viên cuồng nhiệt của MU và sẽ làm mọi thứ để gia nhập 'Quỷ đỏ'.", "content": "\"Kasper đã 33 tuổi, nhưng đó không phải là trở ngại nếu cậu ấy gia nhập MU. Những thủ môn thành công nhất của đội bóng này cũng thể hiện tốt ở tuổi 30. Cậu ấy đủ khả năng thi đấu đỉnh cao trong 3, 4 năm nữa\",  dẫn lời Bischoff, cầu thủ khoác áo Man City trong giai đoạn 2002-2006. Bischoff và Kasper có một năm làm đồng đội tại đây.\"Từ trước đến nay, Kasper luôn là một cổ động viên cuồng nhiệt của MU. Nếu có thể gia nhập MU, giấc mơ lớn nhất của cậu ấy sẽ được hoàn thành. Nếu chỉ được ra sân cho MU 10 trận, Kasper sẽ nhảy lên vì vui sướng. Cậu ấy yêu MU nhiều đến nỗi sẽ làm mọi thứ để được cập bến Old Trafford\", Bischoff nói thêm.Mùa giải 2019/20, Kasper có 13 trận giữ sạch lưới ở Premier League. Thành tích này của anh ngang với Alisson Becker (Liverpool), David de Gea (MU) và chỉ kém Nick Pope (Burnley, 15 trận), Ederson Moreas (Man City, 16 trận). Hiện tại, Kasper vẫn là một trụ cột trong đội hình Leicester City.De Gea không giữ được phong độ đỉnh cao trong mùa giải này. HLV Ole Gunnar Solskjaer được cho là đang tính đến việc mang về Old Trafford một thủ môn giỏi để cạnh tranh cùng ngôi sao người Tây Ban Nha. Cựu thủ môn MU, Mark Bosnich cũng từng bày tỏ mong muốn đội bóng cũ nên chiêu mộ Kasper.Kasper là con trai của Peter Schmeichel, thủ thành huyền thoại của MU.  ", "topic": "Thể thao", "tag": ["Kasper Schmeichel", "KASPER", "Sẽ làm", "Thủ môn", "Manchester United", "Cuồng nhiệt", "Đan mạch", "GOAL", "Gia nhập", "Cổ động viên", "Quỷ đỏ", "Cũ", "Trở ngại", "Đủ khả năng", "Tiết lộ", "Nick Pope", "Đỉnh cao", "Alisson Becker", "Vui sướng", "David De Gea"], "link": "https://zingnews.vn/kasper-schmeichel-se-lam-moi-thu-de-duoc-den-mu-post1115903.html"}