{"id": "35931477", "header": "Hoãn đại hội thường niên VFF, thầy trò ông Park vẫn tập trung", "datetime": "2020-08-05T14:11:54.000+07:00", "summary": "Đại hội thường niên VFF dự kiến diễn ra ngày 8-8 bị hoãn lại vì lo ngại dịch bệnh COVID-19 nhưng vào ngày 14-8, thầy trò Park Hang-seo vẫn tập trung huấn luyện trong một tuần.", "content": "VFF vừa thông báo đại hội thường niên bầu phó chủ tịch VFF phụ trách tài chính – tài trợ, sau khi ông Cấn Văn Nghĩa từ chức, bị hoãn khi nhiều đại biểu không thể đến Hà Nội tham dự vì dịch bệnh COVID-19.Trong số sáu ứng cử viên chạy đua vào chiếc ghế phó chủ tịch VFF còn trống, chỉ còn lại ba gồm ông Lê Văn Thành (chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần thể thao Động Lực), ông Phạm Thanh Hùng (chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần khai thác khoáng sản vàng Hà Giang), ông Trần Văn Liêng (chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần Ca cao Việt Nam).Trước đó, ba ứng cử viên khác xin rút tên tranh cử gồm ông Nguyễn Hoài Nam (tổng giám đốc Tập đoàn Berjaya), Trần Anh Tú (chủ tịch VPF), Trần Quốc Tuấn (phó chủ tịch VFF).Thông báo của VFF có nội dung: Được sự đồng ý của các cơ quan có thẩm quyền, Đại hội thường niên VFF năm 2020 khóa VIII, nhiệm kỳ 2018- 2022 dự kiến được tổ chức ngày 8-8 tại Hà Nội. Cho đến thời điểm hiện tại, mọi công tác chuẩn bị cho việc tổ chức Đại hội thường niên VFF năm 2020 đã hoàn tất, kể cả việc đảm bảo các yêu cầu phòng chống dịch của ngành y tế.Căn cứ tình hình hiện tại, Ban Chấp hành VFF đã thống nhất ý kiến hoãn thời gian tổ chức Đại hội thường niên VFF năm 2020. Đại hội thường niên sẽ chuyển sang tổ chức ở thời điểm khác phù hợp để các tổ chức thành viên VFF có thể tham dự đầy đủ và đảm bảo thành công cho Đại hội, sự điều chỉnh này cũng được VFF thông báo đến FIFA, AFC và AFF.Bên cạnh đó, VFF cũng gấp rút cho tạm dừng tổ chức một số giải bóng đá ngoài chuyên nghiệp quốc gia trong tháng 8 do diễn biến ngày càng phức tạp của dịch bệnh COVID-19 tại các địa phương. VFF quyết định tạm hoãn lượt về giải bóng đá hạng nhì quốc gia; lượt về vòng loại và vòng chung kết giải U-15 quốc gia 2020; vòng chung kết giải vô địch U-17, giải bóng đá nữ vô địch U-16 quốc gia; giải bóng đá bãi biển vô địch quốc gia 2020; vòng chung kết giải bóng đá Thiếu niên và Nhi đồng toàn quốc; giải vô địch nữ quốc gia.Căn cứ tình hình thực tế VFF sẽ điều chỉnh kế hoạch tổ chức thi đấu và thông báo tới các đơn vị, đội bóng liên quan trong thời gian sớm nhất. Hiện các giải bóng đá chuyên nghiệp Việt Nam bao gồm V-League, giải hạng nhất, cúp quốc gia thuộc quyền tổ chức của VPF đều bị hoãn vô thời hạn.Trong khi đó, lịch tập trung các đội tuyển quốc gia cũng lùi bốn ngày. Thầy trò Park Hang-seo thay vì hội quân ngày 10-8 sẽ bắt đầu lên tuyển ngày 16-8 và tập luyện đến ngày 21-8. Ông thầy người Hàn Quốc dự kiến triệu tập khoảng 60 cầu thủ cho hai đội U-22 và tuyển quốc gia.Đội tuyển quốc gia sẽ rèn quân cho mục tiêu vượt qua vòng loại thứ hai World Cup 2022 khu vực châu Á, với ba trận cuối tổ chức vào tháng 10 và 11 lần lượt đá sâ khách Malaysia, tiếp Indonesia, làm khách UAE. Hiện thầy trò ông Park sau năm trận bất bại có 11 điểm, xếp sau là Malaysia (9 điểm), Thái Lan (8 điểm), UAE (6 điểm nhưng thi đấu ít hơn một trận), Indonesia (0 điểm).Đội tuyển U-22 Việt Nam lần thứ hai tập trung giúp thầy Park chọn lựa cầu thủ mới lo xa cho vòng loại U-23 châu Á tổ chức vào tháng 10-2021 và sau đó bảo vệ ngôi vô địch SEA Games 31 trên sân nhà. ", "topic": "Thể thao", "tag": ["PARK", "Hoãn", "Đại hội", "Thường niên", "Park Hang-seo", "Thầy trò", "Hoãn lại", "Vòng loại", "Cấn Văn Nghĩa", "Trần Văn Liêng", "Liên đoàn bóng đá việt nam", "VPF", "Dịch bệnh", "Tập đoàn Berjaya", "Phạm Thanh Hùng", "Ban Chấp hành VFF", "AFF.", "Lê Văn Thành", "Nguyễn Hoài Nam", "VIII"], "link": "https://plo.vn/the-thao/hoan-dai-hoi-thuong-nien-vff-thay-tro-ong-park-van-tap-trung-929223.html"}