{"id": "35936787", "header": "10 sao trẻ bóng rổ hưởng lương cao nhất thế giới", "datetime": "2020-08-05T22:15:00.000+07:00", "summary": "Tài năng giúp Zion Williamson và nhiều cầu thủ ở NBA (Giải bóng rổ Nhà nghề Mỹ) nhận mức lương lên đến hàng triệu USD khi còn rất trẻ.", "content": " nhận mức lương 20 triệu USD trong 3 mùa, sau khi được Memphis Grizzlies chọn ở vị trí thứ 4 tại kỳ NBA Draft năm 2018. Trung phong 20 tuổi nhận lương trong mùa giải 2019/20. là lựa chọn thứ 2 trong kỳ NBA Draft năm 2016. Anh ký với Los Angeles Lakers bản hợp đồng 4 năm cùng mức lương 23,8 triệu USD. Hiện tại, Ingram thi đấu cho New Orleans Pelicans với mức lương trong mùa giải 2019/20. là tài năng trẻ sáng giá nhất NBA hiện tại. Cầu thủ 21 tuổi trải qua năm thứ 2 trong bản hợp đồng trị giá 22,2 triệu USD ký với Dallas Mavericks. Anh nhận mức lương trong mùa giải 2019/20.nhận mức lương  trong mùa giải thứ 3 chơi cho Boston Celtics. Cầu thủ 22 tuổi ký với Celtics bản hợp đồng có thời hạn 4 năm cùng mức lương 30 triệu USD. Anh đóng vai trò ghi điểm chính cho Celtics với trung bình 23,4 điểm sau 62 trận trong mùa giải 2019/20. nhận mức lương trong mùa giải đầu tiên ở NBA. Cầu thủ 20 tuổi được New York Knicks chọn ở vị trí thứ 3 trong kỳ NBA Draft năm 2019.từng được xem là niềm hy vọng và tương lai của Lakers khi được chọn ở vị trí đầu tiên trong kỳ NBA Draft năm 2017. Hậu vệ 22 tuổi đặt bút ký vào bản hợp đồng trị giá 33 triệu USD trong 4 mùa với Lakers vào năm 2017. Hiện tại, Ball thi đấu cho Pelicans với mức lươngMức lương 17,8 triệu USD mà Grizzlies trả cho  trong 2 năm là xứng đáng đến từng xu. Hậu vệ 20 tuổi trở thành ngôi sao lớn nhất Grizzlies với trung bình 17,7 điểm ngay mùa giải tân binh. Anh đang nhận mức lương . được Phoenix Suns chọn đầu tiên trong kỳ NBA Draft năm 2018. Trung phong 20 tuổi ký với Suns bản hợp đồng trị giá 27,7 triệu USD trong 3 năm. Ayton đang nhận mức lương  trong mùa giải thứ 2 ở NBA.từng được Philadelphia 76ers kỳ vọng sẽ cùng với Ben Simmons và Joel Embiid tạo thành bộ ba thống trị giải đấu. Chính vì vậy, 76ers chấp nhận ký với Fultz bản hợp đồng lên tới 37,4 triệu USD trong 4 năm. Fultz chuyển sang Orlando Magic sau 2 mùa giải gắn bó với 76ers. Anh nhận mức lương  trong mùa giải 2019/20.Phong độ chói sáng ngay mùa giải tân binh là lý do vì sao Pelicans chấp nhận trả cho  mức lương 20 triệu USD trong 2 năm. Cầu thủ 20 tuổi đang nhận mức lương  trong năm đầu ở NBA. Ngoài tiền lương thi đấu, Williamson còn có hợp đồng quảng cáo với nhiều thương hiệu thể thao lớn. Anh là cầu thủ bóng rổ trẻ có thu nhập khủng nhất thế giới lúc này.  ", "topic": "Thể thao", "tag": ["Zion Williamson", "Bóng rổ", "NBA", "NBA Draft", "Jaren Jackson Jr.", "Nhà Nghề Mỹ", "Los Angeles Lakers", "Brandon Ingram", "Memphis Grizzlies", "Mức lương", "Luka Doncic", "Lương", "Jayson Tatum", "New Orleans Pelicans", "Dallas Mavericks", "Cao nhất", "Lonzo Ball", "Boston Celtics", "New York Knicks", "Ja Morant"], "link": "https://zingnews.vn/10-sao-tre-bong-ro-huong-luong-cao-nhat-the-gioi-post1115529.html"}