{"id": "35938913", "header": "CLB Thanh Hóa xin rút khỏi V-League vì khó khăn", "datetime": "2020-08-06T07:48:33.000+07:00", "summary": "Chiều 5-8, Chủ tịch CLB Thanh Hóa - ông Nguyễn Văn Đệ xác nhận đội bóng có gửi công văn lên VFF và VPF xin không tiếp tục tham gia V-League 2020 do gặp nhiều khó khăn về tài chính và chuyên môn.", "content": "Chiều 5-8, Chủ tịch CLB Thanh Hóa - ông Nguyễn Văn Đệ xác nhận đội bóng có gửi công văn lên VFF và VPF xin không tiếp tục tham gia V-League 2020 do gặp nhiều khó khăn về tài chính và chuyên môn.Trong công văn gửi tới Liên đoàn Bóng đá Việt Nam (VFF) và Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF), nêu rõ: \"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V-League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\".Trước khi gửi công văn, CLB Thanh Hóa đã cho phép các cầu thủ và ban huấn luyện trở về với gia đình, theo yêu cầu từ lãnh đạo tỉnh không tập trung đông người nhằm phòng, chống dịch Covid-19 hiện diễn biến đang rất phức tạp.Chia sẻ với truyền thông, ông Nguyễn Văn Đệ cũng khẳng định đội sẽ có động thái duy trì đội tham dự giải, nếu nhận được một phần hỗ trợ từ VFF và VPF trong giai đoạn khó khăn này: “Trong trường hợp VFF, VPF có hỗ trợ tài chính cho các CLB, trong đó có CLB Thanh Hóa để duy trì hoạt động cho đến khi có thông báo V.League trở lại, CLB Thanh Hóa sẽ báo cáo cấp có thẩm quyền tiếp tục tham dự V-League 2020. CLB Thanh Hóa giữ nguyên quan điểm và đề xuất kết thúc V-League 2020 sớm\".Bầu Đệ nói thêm: \"Chúng tôi xin kết thúc vòng 11 vì UBND tỉnh cấm tổ chức các hoạt động thể thao nên CLB phải chấp hành. Nếu VFF, VPF tiếp tục tổ chức thì cần hội ý các CLB để hỗ trợ về mặt tài chính. Chứ hiện tại CLB đang chết đứng vì khó khăn tài chính. Chúng tôi gửi công văn để VFF, VPF hỗ trợ tài chính cho các đội chứ không phải riêng Thanh Hóa FC. Nên có sự quyết đoán cho sát với tình hình\".Hiện phía VFF và VPF chưa có phản hồi với công văn của CLB Thanh Hóa.Sau khi VPF quyết định lần thứ ba hoãn V-League 2020 hôm 26-7, hàng loạt đội bóng có thứ hạng thấp như SLNA, Quảng Nam, Nam Định... đã đề xuất kết thúc mùa giải. Giữ nguyên thứ hạng và trao cúp vô địch cho đội hiện đang đứng đầu BXH là Sài Gòn FC.Tuy nhiên, VFF và VPF đã họp bàn ngay sau đó và không đồng ý, bởi còn liên quan đến hợp đồng tài trợ cũng như thời gian thi đấu của các cầu thủ - những người cần duy trì phong độ để phục vụ đội tuyển quốc gia. VPF chỉ hủy giải trong trường hợp bất khả kháng, khi không còn đủ thời gian để tổ chức hoặc diễn biến dịch quá phức tạp. Ngoài ra, các phương án tổ chức giải đấu trong điều kiện cho phép đang được tính đến. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Chủ tịch", "CLB bóng đá Thanh Hóa", "Đội bóng", "Không biết", "Tài chính", "Chuyên môn", "V.LEAGUE", "Xác nhận", "Khó khăn", "Thanh Hóa FC", "Ban huấn luyện", "Đông người", "Nêu rõ"], "link": "https://nhandan.com.vn/bong-da-viet-nam/clb-thanh-hoa-xin-rut-khoi-v-league-vi-kho-khan--611718/"}