{"id": "35939909", "header": "Li Băng trao quyền kiểm soát an ninh thủ đô cho quân đội sau vụ nổ", "datetime": "2020-08-06T08:46:00.000+07:00", "summary": "Chính phủ Li Băng đã ban bố lệnh khẩn cấp kéo dài 2 tuần ở thủ đô Beirut và trao toàn quyền kiểm soát an ninh tại đây cho quân đội sau vụ nổ chiều 4/8 khiến 115 người chết, 5.000 người bị thương.", "content": "Li Băng trao quyền kiểm soát an ninh thủ đô cho quân đội sau vụ nổ. (Ảnh: Reuters)Reuters đưa tin tại cuộc họp khẩn cấp nội các hôm nay 5/8, chính phủ Li Băng chính thức ban bố lệnh khẩn cấp kéo dài hai tuần với thủ đô Beirut.Tại cuộc họp, nội các Li Băng cũng chỉ đạo quân đội quản thúc toàn bộ quan chức phụ trách vấn đề lưu kho và an ninh tại cảng Beirut kể từ năm 2014. Hiện không rõ bao nhiêu quan chức sẽ bị quản thúc, song quân đội sẽ giám sát, quản thúc những người này cho đến khi cơ quan điều tra xác định được những cá nhân có trách nhiệm trong vụ nổ kinh hoàng chiều 4/8.Vụ nổ xảy ra ở cảng Beirut chiều qua khiến ít nhất 135 người thiệt mạng, khoảng 5.000 người bị thương, phá hủy một nửa thủ đô của Li Băng, gây thiệt hại ước tính từ 3-5 tỷ USD. Con số thương vong được cho là sẽ còn tăng khi lực lượng cứu hộ vẫn đang chạy đua với thời gian để tìm kiếm hàng trăm người mất tích bị nghi mắc kẹt trong các đống đổ nát.Nguyên nhân dẫn đến vụ nổ được cho là liên quan đến hơn 2.700 tấn chất hóa học ammonium nitrate lưu trữ trong một nhà kho ở cảng từ năm 2014. Tổng thống Li Băng Michel Aoun nói việc làm ngơ không kiểm soát khối lượng lớn ammonium nitrate lớn như vậy suốt 6 năm qua là điều “không thể chấp nhận được” và tuyên bố nghiêm trị những người chịu trách nhiệm về vụ nổ.Tại cuộc họp nội các hôm nay, chính phủ Li Băng cũng phê chuẩn việc phân bổ thêm khoảng 66 triệu USD để đối phó cuộc khủng hoảng do vụ nổ gây ra. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Trao quyền", "Lebanon", "Kinh hoàng", "Ban bố", "Quân đội", "Toàn quyền", "Thủ đô", "Khẩn cấp", "An ninh", "Người bị thương", "Quản thúc", "Nội các", "Kiểm soát", "Người chết", "Lưu kho", "Cuộc họp", "Thương vong"], "link": "http://baoquangngai.vn/channel/2030/202008/li-bang-trao-quyen-kiem-soat-an-ninh-thu-do-cho-quan-doi-sau-vu-no-3016215/"}