{"id": "35936512", "header": "Bộ đôi Galaxy Note20 chính thức ra mắt: Máy to, cấu hình khỏe, điểm nhấn ở camera", "datetime": "2020-08-05T21:29:00.000+07:00", "summary": "Sau nhiều đồn đoán và rò rỉ, những chiếc smartphone cao cấp nhất của Samsung nửa cuối năm đã chính thức chào sân.", "content": "Samsung mới đây đã chính thức ra mắt những chiếc Samsung Galaxy Note mới nhất của mình sau nhiều đồn đoán và rò rỉ. Năm nay, series này bao gồm chiếc Samsung Galaxy Note20 và dòng máy cao cấp hơn Galaxy Note 20 Ultra. Cả hai đều có điểm nhấn lớn nhất trên dòng Note – một chiếc bút S-Pen đi kèm – song chúng cũng mang trên mình nhiều khác biệt đáng chú ý.Samsung Galaxy Note20 Ultra có ngoại hình khá vuông vức và nam tính. Máy có màn hình cong tràn về hai cạnh cùng phần viền gần như được tối giản hoàn toàn. Bằng cách này, người dùng gần như có một thiết bị với màn hình trải ra toàn bộ mặt trước, chỉ bị “gián đoạn” đôi chút bởi một “nốt ruồi” nhỏ nằm ở trung tâm phía trên màn hình để chứa camera trước. Trong khi đó, cụm camera sau của máy khá lớn và cồng kềnh.Samsung Galaxy Note20 Ultra được trang bị màn hình 6,9 inch 1440p OLED với tốc độ làm tươi 120Hz. Máy có ba camera sau, một trong số đó có thông số 108 MP kèm theo ống kính tiềm vọng. Samsung Galaxy Note20 Ultra chạy chip Snapdragon 865 Plus và có RAM 12 GB. Người dùng cũng có thể mở rộng thêm khả năng lưu trữ nhờ thẻ nhớ microSD. Viên pin của chiếc máy có dung lượng 4.500 mAh và nó hỗ trợ kết nối 5G.Samsung Galaxy Note20 Ultra có khả năng điều chỉnh tốc độ làm tươi trên màn hình linh hoạt để duy trì thời lượng pin. Đặc biệt, chiếc điện thoại này hỗ trợ sóng radio Ultra Wideband để giúp người dùng chia sẻ tệp tin nhanh chóng chỉ cần bằng cách hướng điện thoại về phía nhau và mở khóa xe.Samsung Galaxy Note20 có màn hình 6,7 inch 1080p. So với bản Ultra, Samsung Galaxy Note20 có thiết kế mềm mại hơn với bốn cạnh máy bo cong nhẹ. Chiếc điện thoại này dù vậy không có màn hình cong như của Note20 Ultra và vì thế phần viền máy cũng dường như dày hơn.Một số “điểm yếu” của Note20 so với người anh của mình là máy chỉ có màn hình với tốc độ làm tươi 60Hz và không thể mở rộng thêm bộ nhớ qua thẻ microSD trong khi chỉ có 128 GB bộ nhớ trong mặc định.Note20 được trang bị camera sau thông số 12 MP cho camera chính, 12 MP cho camera góc rộng và 64 MP cho camera telephoto. Vì không có ống kính tiềm vọng nên Samsung Galaxy Note20 chỉ có khả năng Space Zoom 30x, trong khi đó bản Ultra có thể zoom tới 100x.Dù vậy, Note20 vẫn có thể được xem là một quái vật cấu hình với chip Snapdragon 865 Plus kèm viên pin 4.300 mAh. ", "topic": "Công nghệ ", "tag": ["Note20 Ultra", "Samsung Galaxy Note20", "Galaxy Note 20 Ultra", "Samsung", "S-PEN", "Tùy chọn", "Galaxy Note20", "Ra mắt", "Vuông vức", "Cấu hình", "Nốt ruồi", "Nam tính", "Màn hình", "Người dùng", "Máy ảnh", "Ống", "Chính thức", "Bộ đôi", "Kích thước", "5G"], "link": "https://saostar.vn/cong-nghe/bo-doi-galaxy-note20-chinh-thuc-duoc-samsung-ra-mat-20200805212836013.html"}