{"id": "35930894", "header": "Tân binh CLB TP.HCM Rodriguez đặc biệt ấn tượng với… xe máy tại Việt Nam", "datetime": "2020-08-05T13:03:00.000+07:00", "summary": "Tân binh đắt giá Rodriguez của CLB TP.HCM tỏ ra thích thú và đặc biệt ấn tượng với những chiếc xe máy vi vu khắp các ngõ ngách Việt Nam.", "content": "Đội bóng giàu tham vọng CLB TP.HCM vừa hoàn tất thương vụ \"triệu đô\" từ việc chiêu mộ bộ đôi tuyển thủ quốc gia Costa Rica, Jose Guillermo Ortiz và Ariel Rodriguez.Thực tế 2 tân binh đắt giá đã tới thành phố mang tên Bác 14 ngày trước nhưng phải cách ly y tế phòng Covid-19 theo qui định. Vì thế, ngày 4/8 họ mới chính thức đặt bút ký hoàn tất bản hợp đồng với đội chủ sân Thống Nhất.Chia sẻ những cảm nhận đầu tiên về đất nước con người Việt Nam, tân binh Rodriguez cho biết anh \"đặc biệt ấn tượng với những chiếc xe máy chạy khắp các ngõ hẻm đường phố ở TP.HCM, điều mà Costa Rica không có\".Ngoài ra, chân sút từng 12 lần khoác áo tuyển quốc gia Costa Rica nhận thấy con người Việt Nam hòa đồng, thân thiện…nhưng thời tiết ở TP.HCM thì hơi nóng một chút.Bên cạnh đó, ngôi sao 30 tuổi cũng \"hứa\" sẽ tập luyện chăm chỉ, nghiêm túc đóng góp tích cực vào thành công của đội nhà, nơi anh sẽ mang áo số 77. Đồng thời, Rodriguez cũng không quên cảm ơn các CĐV đã ủng hộ bản thân anh và độ bóng.Được biết, trước khi sang Việt Nam, tiền đạo Rodriguez, từng có thời gian chơi bóng tại Thái Lan trong màu áo BG Pathum United, ghi được 31 bàn thắng sau 64 trận ra sân.Tại giải Ngoại hạng Costa Rica mùa giải 2015/16, Rodriguez cũng đoạt danh hiệu vua phá lưới với 20 bàn thắng.Hiện đội bóng TP.HCM của Rodriguez đang xếp thứ 5 tại V-LEAGUE 2020 với 17 điểm sau 11 lượt trận, kém đội đầu bảng Sài Gòn vỏn vẹn 6 điểm. ", "topic": "Thể thao", "tag": ["CLB TP.HCM", "Ariel Rodriguez", "Jose Guillermo Ortiz", "Tân binh", "Costa rica", "Vi vu", "Ngõ ngách", "Đắt giá", "Ấn tượng", "Thích thú", "Ngõ hẻm", "Bút ký", "Sân Thống Nhất", "Hoàn tất", "Chiêu mộ", "Tham vọng", "Tham quan", "Cách ly", "Bộ đôi", "Tuyển thủ"], "link": "https://giaoducthoidai.vn/tan-binh-clb-tphcm-rodriguez-dac-biet-an-tuong-voi-xe-may-tai-viet-nam-1596606960553.html"}