{"id": "35931532", "header": "iPhone sẽ có màn hình cong?", "datetime": "2020-08-05T14:14:00.000+07:00", "summary": "Dựa trên những thiết kế được tiết lộ thời gian qua, iPhone trong tương lai có thể sở hữu màn hình bao quanh thân hoặc có dạng tròn hơn.", "content": "Theo , Apple đang xem xét các hình dạng khác như hình ống có cạnh tròn. Với dạng này, nhà thiết kế có thể thu nhỏ linh kiện lại và sắp xếp hiệu quả hơn. Nhưng việc thay đổi này lại mang đến vấn đề khác: màn hình.Smartphone và các thiết bị di động khác thường được thiết kế dạng hộp, màn hình hiển thị trên mặt phẳng lớn. Bằng cách này, việc cho thêm linh kiện vào bên trong trở nên dễ dàng hơn, thiết kế cũng được tối ưu hóa.Màn hình điển hình bao gồm lớp màn hình TFT, lớp lọc màu, tấm cảm ứng và cuối cùng là lớp kính phủ. Trên bề mặt phẳng, việc xây dựng màn hình khá đơn giản, nhưng ở mặt cong hoặc không bằng phẳng lại là câu chuyện khác.Trong bằng sáng chế cấp bởi US Patent và Trademark Office tên \"Thiết bị điện tử có màn hình lồi\" (Electronic devices with convex displays), Apple gợi ý về việc lắp đặt màn hình dạng mặt phẳng cong bên ngoài các thiết bị điện tử.Cụ thể, Apple đưa ra ý tưởng lắp đặt thêm một hoặc nhiều màn hình cong vào trên hoặc dưới thiết bị. Phần cảm biến được xếp chồng lên trên hoặc bên dưới màn hiển thị. Kèm theo đó là lớp bảo vệ bên ngoài hoặc kết cấu hỗ trợ bên trong, tùy thuộc vào cấu trúc thiết bị.Bên cạnh đó, màn hình có thể được dựng từ tấm nền OLED hoặc LCD, lớp phủ cứng ngoài là kính, gia cố bởi kim loại, màn hiển thị làm từ polyme. Các lớp này sẽ được làm khá mỏng, màn hiển thị và cảm ứng chỉ dày từ 10 micromet đến 0,5 mm.Bằng sáng chế cũng chứa những hình ảnh, lập luận về lợi ích của thiết bị dạng tròn. Với cấu trúc tròn, thiết bị trở nên mỏng hơn về tổng thể, diện tích hiển thị lớn hơn, màn hình có thể bao quanh các cạnh, tràn ra cả mặt sau.Hàng tuần, Apple nộp rất nhiều bằng sáng chế. Do đó, khả năng thiết kế này trở thành hiện thực trong tương lai vẫn còn bỏ ngỏ.Thực tế, ý tưởng iPhone có vẻ ngoài tròn trịa đã được Apple nghĩ đến từ lâu, thông qua nhiều hồ sơ sáng chế trước đó. Một hồ sơ từ năm 2013 minh họa iPhone có hình bầu dục khi nhìn từ một đầu, với màn hình cong bao quanh một bên thiết bị.Ngoài ra, còn có vô số bằng sáng chế liên quan đến màn hình gập, bao gồm việc thiết bị có thể gập lại như cuốn sách, màn hình zigzag, thậm chí cả hệ thống sưởi ấm bảo vệ phần màn hình uốn cong.Apple Insider ", "topic": "Công nghệ ", "tag": ["Iphone", "Apple Insider", "Apple", "Màn hình", "Bao quanh", "DEVICES", "Hình ống", "Mặt phẳng", "Bằng sáng chế", "TFT", "Linh kiện", "Hiển thị", "Cảm ứng", "Hình dạng", "Thiết bị điện tử", "Thiết kế", "Khác thường", "Thu nhỏ", "Tương lai", "Bằng phẳng"], "link": "https://zingnews.vn/iphone-se-co-man-hinh-cong-post1115781.html"}