{"id": "35932997", "header": "Malaysia quyết vượt Việt Nam lấy suất World Cup", "datetime": "2020-08-05T15:58:44.000+07:00", "summary": "Malaysia đã tập trung hôm thứ hai vừa qua, họ nuôi quyết tâm lớn để lấy suất dự World Cup.", "content": "Dự tuyển U-19 Malaysia đã tập trung được ba ngày giữa đại dịch COVID-19. HLV Brad Maloney (người Úc) của đội này vô cùng hài lòng khi có hai cầu thủ tấn công Luqman Hakim và Kuzri Wan Kamal cùng 18 tuổi.Luqman thuộc biên chế CLB Kortrijk KV, Bỉ. CLB này thuộc sở hữu của tỉ phú Vincent Tan của Malaysia. Trong khi đó, Kuzri Wan Kamal chơi trong đội hình trẻ của CLB Sporting Kansas City của Mỹ. Kamal lẫn Luqman là những tiền vệ tấn công.Chiến lược gia người Úc rất lạc quan cho mục tiêu săn tấm vé dự World Cup U-20 năm tới tại Indonesia vì đây là đội hình có chiều sâu và rất nhiều cầu thủ giỏi.Trong khi đó hiện nay HLV Philippe Trousssier của U-19 Việt Nam cũng đang chạy đua với thời gian để chuẩn bị cho U-19 săn tấm vé thứ hai đi World Cup trẻ, sau lần đầu HLV Hoàng Anh Tuấn làm được năm 2016 tại Bahrain.Tài năng của Luqman đã được thẩm định. Người hâm mộ Việt Nam cũng đã chứng kiến tiền vệ cánh tấn công cực kỳ hay này tại giải U-18 Đông Nam Á năm ngoái ở Việt Nam. Khi đó U-19 Malaysia vào đến trận chung kết và chỉ chịu thua Úc 0-1 trên sân Thống Nhất. Luqman chơi rất ấn tượng ở tốc độ dốc bóng và kỹ thuật.HLV Maloney nói: “Tôi cảm thấy vô cùng hài lòng khi có sự hiện diện của Luqman và Kamal, hàng công của Malaysia sẽ mạnh lên rất nhiều. Tuy nhiên, hiện nay chưa có ai đảm bảo cho mình một suất đi Uzbekistan để đá vòng chung kết U-19 châu Á từ 14 đến 31-10 tới. Mỗi cầu thủ phải tự chứng minh sự siêng năng tập luyện và phải thể hiện phẩm chất cao nhất”.Tại VCK U-19 châu Á, Malaysia ở bảng D cùng với Qatar, Tajikistan và Yemen. Trong khi đó U-19 Việt Nam ở bảng C cùng với nhà đương kim vô địch giải Saudi Arabia, Lào và Úc. U-19 Malaysia là đội dẫn đầu bảng ở vòng loại. ", "topic": "Thể thao", "tag": ["Luqman Hakim", "Brad Maloney", "Malaysia", "World cup", "Suất", "Vincent Tan", "U-19", "U-19 Việt Nam", "World Cup U-20", "U-19 Malaysia", "Giải U-18 Đông Nam Á", "Vượt", "Phấn chấn", "Tiền vệ tấn công", "Đại dịch", "Nuôi", "Australia", "Thứ hai", "Săn", "Quyết tâm"], "link": "https://plo.vn/the-thao/quoc-te/malaysia-quyet-vuot-viet-nam-lay-suat-world-cup-929278.html"}