{"id": "35933718", "header": "Khánh Hòa bố trí 11 khách để cách ly tập trung cho các chuyên gia kinh tế", "datetime": "2020-08-05T16:53:00.000+07:00", "summary": "Tỉnh Khánh Hòa bố trí 11 khách sạn với gần 2.000 phòng tiêu chuẩn 4-5 sao làm nơi cách ly tập trung có thu phí đối với các chuyên gia kinh tế người nước ngoài.", "content": "Chiều ngày 5/8, Chủ tịch UBND tỉnh Khánh Hòa Nguyễn Tấn Tuân cho hay, địa phương sẽ bố trí 11 khách sạn với quy mô 1.950 phòng tiêu chuẩn 4-5 sao làm nơi cách ly tập trung dành cho người nước ngoài để phòng dịch Covid-19.Đây là nơi cách ly dành cho các nhà đầu tư, chuyên gia, nhà quản lý doanh nghiệp, lao động kỹ thuật cao nhập cảnh qua sân bay quốc tế Cam Ranh trong thời gian dịch bệnh hiện nay.Một số khách sạn dự kiến làm nơi cách ly gồm: khách sạn The World (số 11, Lê Lợi, Nha Trang), Nha Trang WonderLand (lô 10,11, Phạm Văn Đồng, Nha Trang), khách sạn Lasan View, khách sạn Nha Trang Pearl (số 2+2A, Phan Bội Châu và 70 Phan Đình Phùng), khách sạn B&N (75 Võ Trứ), khách sạn Selena (34 Nguyễn Thiệt Thuật), khách sạn Ximao (số 64A, Nguyễn Thiện Thuật), khách sạn Galina (số 5, Hùng Vương), khách sạn Ariyana (số 18, Trần Hưng Đạo), khách sạn Vinpearl Empire Condotel Nha Trang (số 44-46, Lê Thánh Tôn, Nha Trang).Các khách sạn trên sẽ phục vụ có thu phí, trong đó riêng khách sạn Ariyana làm nơi cách ly tổ bay. Dự kiến, ngày 17/8, tỉnh Khánh Hòa sẽ tiếp nhận 300 doanh nhân Hàn Quốc theo đề nghị của Tổng Lãnh sự quán Hàn Quốc tại TP. Hồ Chí Minh.Cũng theo lãnh đạo Sở Y tế tỉnh Khánh Hòa, các cơ quan chức năng tỉnh này vừa sắp xếp, bổ sung thêm 700 chỗ cách ly tập trung để chuẩn bị đón thêm các công dân Việt Nam trở về từ nước ngoài thực hiện cách ly theo quy định.Đó là Trung tâm Giáo dục quốc phòng an ninh và ký túc xá của Trường Đại học Nha Trang. Hai cơ sở này đã được lực lượng quân đội chuẩn bị các trang thiết bị để đón người về cách ly.Ngoài hai cơ sở mới bổ sung trên, tỉnh Khánh Hòa còn có bốn cơ sở cách ly tập trung thuộc quân đội quản lý. Hiện các cơ sở này đang cách ly 524 người Việt Nam về từ Mỹ, Đài Loan. Dự kiến sắp tới, tỉnh Khánh Hòa sẽ tiếp nhận thêm 600 người Việt về từ các nước.Theo Sở Y tế Khánh Hòa, tính đến thời điểm này, Khánh Hòa đang theo dõi, cách ly 707 trường hợp (613 trường hợp có kết quả xét nghiệm âm tính, 01 trường hợp có kết quả xét nghiệm dương tính và 93 trường hợp đang chờ kết quả xét nghiệm). ", "topic": "Nhà đất", "tag": ["Cách ly", "Khánh Hòa", "Chuyên gia kinh tế", "Khách sạn", "Nha Trang WonderLand", "Khách sạn Lasan View", "Nha Trang Pearl", "Khách sạn Ariyana", "Khách sạn Ximao", "Khách sạn Selena", "Vinpearl Empire Condotel Nha Trang", "Khách sạn Galina", "Nguyễn Thiệt Thuật", "Nha Trang", "Nguyễn Tấn Tuân", "Bố trí", "Người nước ngoài", "Thu phí", "The World", "Nhập cảnh"], "link": "https://baodautu.vn/khanh-hoa-bo-tri-11-khach-de-cach-ly-tap-trung-cho-cac-chuyen-gia-kinh-te-d127116.html"}