{"id": "35931790", "header": "Gìn giữ bản sắc văn hóa Mường", "datetime": "2020-08-05T14:30:00.000+07:00", "summary": "Minh Quang là xã miền núi nằm ở phía Tây huyện Ba Vì (Hà Nội), có trên 14.000 dân. Đây là địa bàn sinh sống xen kẽ giữa người Kinh và người Mường, trong đó người Mường chiếm trên 40%. Việc bảo tồn nét văn hóa truyền thống của dân tộc Mường luôn được chính quyền địa phương và người dân nơi đây chú trọng.", "content": "Điểm nhấn trong công tác gìn giữ bản sắc văn hóa Mường có thể kể đến như việc thành lập các CLB cồng chiêng, tổ chức các Hội thi nói tiếng dân tộc Mường, Hội thi bảo tồn và phát huy bản sắc văn hóa dân tộc Mường…Theo ông Đỗ Văn Minh, lãnh đạo xã Minh Quang cho biết: Thực hiện Đề án “Khôi phục, bảo tồn và phát triển bản sắc văn hóa dân tộc thiểu số huyện Ba Vì giai đoạn 2015-2020”, những năm qua, xã Minh Quang đã chú trọng nhiều hoạt động. Điển hình như phối hợp với Phòng Dân tộc cung cấp 6 bộ cồng chiêng dân tộc Mường cho một số thôn và thành lập được 6 CLB cồng chiêng trên địa bàn. Mỗi CLB khoảng trên dưới 30 thành viên tham gia.Đến nay, đồng bào Mường nơi đây đã đưa tiếng cồng, tiếng chiêng trở lại trong hoạt động sinh hoạt văn hóa cộng đồng. Mội dịp lễ hội, sự kiện văn hóa tại địa phương đều có sự góp mặt của các CLB cồng chiêng. Hiện ở xã Minh Quang có nhiều thôn như thôn Lặt, thôn Di, thôn Víp, thôn Cốc Đồng Tâm,… có đội cồng chiêng riêng, góp phần giữ gìn nét văn hóa của người Mường. Ngoài ra cũng có nhiều nghệ nhân tham gia công tác sưu tầm, sáng tác lời cho cồng chiêng bằng tiếng Mường như bà Đinh Thị Hiền.Hầu hết các thành viên trong CLB là những người còn giữ các bộ cồng chiêng, biết múa và biết đánh cồng chiêng. Hàng năm, CLB có nhiệm vụ xây dựng kế hoạch, chương trình hoạt động về phát triển và gìn giữ bản sắc văn hóa dân tộc; triển khai các văn bản về bảo tồn phát huy các giá trị văn hóa của dân tộc; Nghiên cứu, sưu tầm, sáng tạo, khôi phục lại các làn điệu dân ca, nhịp múa cồng chiêng, các trò chơi truyền thống, đáp ứng nhu cầu sáng tạo và hưởng thụ văn hóa, văn nghệ của nhân dân các dân tộc.Bên cạnh hoạt động tập luyện và trình diễn cồng chiêng, các thành viên CLB còn hỗ trợ nhau phát triển kinh tế, xây dựng cuộc sống ấm no hạnh phúc. Thực hiện lồng ghép trong các buổi sinh hoạt, biểu diễn những hoạt động tuyên truyền phổ biến giáo dục pháp luật đối với đồng bào dân tộc thiểu số, giúp người dân hiểu biết và chấp hành pháp luật. Đồng thời gắn bảo tồn bản sắc văn hóa dân tộc Mường với phát triển du lịch…Đặc biệt, từ khi thực hiện Đề án “Khôi phục, bảo tồn và phát triển bản sắc văn hóa dân tộc thiểu số huyện Ba Vì giai đoạn 2015-2020”, xã đã tổ chức thành công các Hội thi “Nói tiếng dân tộc Mường” và “Bảo tồn và phát huy bản sắc văn hóa dân tộc Mường”. Cứ cách 2 năm một lần, Hội thi “Nói tiếng dân tộc Mường” được tổ chức, thu hút đông đảo mọi tầng lớp tham gia. Ngoài những người lớn tuổi gắn bó với tiếng nói dân tộc nhiều năm, còn có những thí sinh là thanh thiếu niên tham gia Hội thi. Trong đó, có thí sinh dự thi nhỏ tuổi nhất chỉ vừa 6 tuổi. Điều đó cho thấy, công tác bảo tồn và gìn giữ tiếng nói dân tộc được bà con nơi đây rất chú trọng.Đến nay, những trò chơi dân gian của người Mường như: Bắn nỏ, đẩy gậy, ném còn, đánh đu… cũng được chính quyền và bà con quan tâm. Các trờ chơi, hoạt động thể thao nói trên không chỉ được diễn ra trong các dịp lễ hội, tết cổ truyền dân tộc mà còn được bà con chơi trong các dịp sinh hoạt văn hóa cộng đồng. Cùng với đó, bà con ngày càng có ý thức hơn trong việc giữ gìn những nét văn hóa của dân tộc Mường như mặc trang phục dân tộc, dạy con cháu nói tiếng Mường hằng ngày.Hằng năm, các thôn bản đều tổ chức Hội diễn văn nghệ, thể thao quần chúng, thu hút đông đồng bào tham gia, cổ động. Đồng thời tổ chức các hoạt động văn nghệ, thể thao chào mừng những ngày lễ lớn của đất nước tại xã, tạo không khí vui tươi, qua đó khơi dậy và duy trì bản sắc văn hóa dân tộc Mường.Để việc bảo tồn và phát huy các giá trị văn hóa của đồng bào dân tộc Mường trên địa bàn đạt hiệu quả, xã Minh Quang đặc biệt tập trung vào việc phát huy vai trò, uy tín của các già làng, trưởng thôn nhằm khơi dậy bản sắc đặc trưng, nét đẹp văn hóa dân tộc Mường. Trong các dịp lễ, Tết, nhất là Ngày hội Đại đoàn kết toàn dân tộc, tại các khu dân cư, khi tổ chức các lễ hội mang đậm nét văn hóa dân tộc Mường, chính các già làng, trưởng thôn sẽ là người truyền đạt lại cho thế hệ trẻ những nét đẹp của dân tộc mình qua tiếng nói, trang phục, các làn điệu dân ca hát sắc bùa, múa sạp, hay cách sử dụng cồng chiêng...Theo ông Đỗ Văn Minh: Thời gian tới, để phát huy và gìn giữ bản sắc văn hóa dân tộc Mường trên địa bàn, xã Minh Quang sẽ tiếp tục đầu tư, cung cấp các bộ cồng chiêng cho một số thôn còn lại; tiếp tục bảo tồn những giá trị văn hóa dân tộc Mường như tiếng nói, trang phục, cồng chiêng,… thành lập các CLB bắn nỏ, CLB đẩy gậy, những bộ môn thể thao đặc trưng của người Mường; Khuyến khích, cổ vũ các nghệ nhân có kế hoạch mở lớp truyền dạy về tiếng nói, về lời hát cồng, chiêng… ", "topic": "Văn hóa", "tag": ["Dân tộc Mường", "Người Mường", "Minh Quang", "Bản sắc", "Gìn giữ", "Cồng chiêng", "Ba Vì", "Bảo tồn", "Đỗ Văn Minh", "Văn hóa", "Người Kinh", "Hội thi", "Cồng", "Dân tộc", "Xen kẽ", "Chiêng", "Đinh Thị Hiền", "Phát huy", "Dân tộc thiểu số", "Chú trọng"], "link": "http://daidoanket.vn/gin-giu-ban-sac-van-hoa-muong-503316.html"}