{"id": "35937639", "header": "Nadal rút lui, Djokkovic rộng cửa vô địch Mỹ mở rộng", "datetime": "2020-08-06T04:00:00.000+07:00", "summary": "Lo ngại COVID-19, đương kim vô địch Rafael Nadal tuyên bố không dự tranh, giúp cơ hội vô địch Mỹ mở rộng 2020 của Djokovic càng thêm sáng.", "content": "Ngoài lý do đại dịch, tay vợt số 2 thế giới còn lo ngại lịch thi đấu nghiệt ngã có thể khiến anh lỡ hẹn với giải đấu sở trường Roland Garros khởi tranh vào cuối tháng 9.Phát biểu trên trang cá nhân, Nadal cho biết: “Sau nhiều ngày suy nghĩ, tôi đã quyết định không tham dự giải Mỹ mở rộng năm nay. Tình hình dịch rất phức tạp trên toàn thế giới, các trường hợp dương tính với COVID-19 đang gia tăng. Tôi phải đưa ra quyết định mà tôi không hề muốn nhưng buộc phải làm theo lý trí của mình”.Grand Slam Mỹ mở rộng tranh tài tại New York, dự kiến diễn ra từ ngày 31-8 đến 13-9. Hai tuần sau đó, Roland Garros sẽ thi đấu tại Pháp trên sân đất nện. Chia sẻ về hai Grand Slam nối tiếp nhau, Nadal cho biết: “Chúng tôi biết rằng lịch đấu quần vợt rút gọn trong năm nay là khắc nghiệt sau bốn tháng tạm dừng không thi đấu”.Không tham dự giải Mỹ mở rộng, Nadal cũng mất đi cơ hội san bằng kỷ lục đoạt 20 Grand Slam của kỳ phùng địch thủ Federer (đang nghỉ dưỡng thương sau phẫu thuật gối).Hồi tháng 6, Nadal từng cảnh báo anh chỉ dự giải Mỹ mở rộng trừ khi các điều kiện an toàn được đảm bảo. Tuần trước, danh tính của tay vợt Tây Ban Nha đã được nhập vào danh sách tranh tài giải Mỹ mở rộng, lẫn giải Western & Southern Open được đem từ Cincinnati về New York tổ chức.Với việc Nadal và Federer không có mặt tại New York, tay vợt số 1 thế giới Novak Djokovic sẽ có cơ hội vàng để chạm tay vào danh hiệu Grand Slam thứ 18.Djokovic từng ba lần đăng quang giải Mỹ mở rộng đã ghi danh dự tranh giải hôm thứ Ba. Cùng với đó là 7/10 tay vợt hàng đầu thế giới như Dominic Thiem (số 3 thế giới), Daniil Medvedev (số 5 thế giới) và Stefanos Tsitsipas (số 6 thế giới).Ở nội dung đơn nữ, ngoài tay vợt số 1 thế giới Ashleigh Barty rút lui vì lo ngại COVID-19, danh sách thi đấu được dẫn dắt bởi số 2 thế giới Simona Halep, người từng hai lần vô địch Grand Slam. Bên cạnh đó, tay vợt chủ nhà Serena Williams cũng được kỳ vọng lần thứ bảy vô địch giải Mỹ mở rộng, qua đó chạm mốc kỷ lục giành 24 danh hiệu Grand Slam. ", "topic": "Thể thao", "tag": ["Mỹ mở rộng 2020", "Mỹ mở rộng", "Rafael Nadal", "Rút lui", "Tay vợt", "Giải quần vợt mỹ mở rộng", "Vô địch", "Novak Djokovic", "Lo ngại", "Giải quần vợt pháp mở rộng", "Đương kim vô địch", "Nghiệt ngã", "Grand Slam", "Lỡ hẹn", "Đại dịch", "Lý trí", "Sân đất nện", "Khởi tranh", "Southern Open", "Thành phố New York"], "link": "https://plo.vn/the-thao/quoc-te/nadal-rut-lui-djokkovic-rong-cua-vo-dich-my-mo-rong-929371.html"}