{"id": "35939616", "header": "Kết quả bóng đá: M.U vào tứ kết Europa League với tổng tỷ số 7-1", "datetime": "2020-08-06T08:20:00.000+07:00", "summary": "Manchester United đã ghi tên mình vào tứ kết Europa League với tổng tỷ số 7-1 trước LASK, trong khi Inter cũng đi tiếp với chiến thắng 2-0 trước Getafe.", "content": "Manchester United tiếp tục hành trình hướng đến ngôi vương Europa League bằng chiến thắng 2-1 trước LASK của Áo tại sân nhà Old Trafford ở lượt về vòng 1/8.Juan Marta đã tỏa sáng khi có hai đường kiến tạo để Jesse Lingard và Anthony Martial lập công, giúp Quỷ đỏ ngược dòng thành công sau khi để cho đối thủ có bàn dẫn trước của Philipp Wiesinger.Với chiến thắng này, đoàn quân của huấn luyện viên Ole Gunnar Solskjaer thắng LASK chung cuộc 7-1, qua đó hiên ngang bước vào vòng tứ kết.Tại vòng đấu dành cho 8 đội xuất sắc nhất, Manchester United sẽ chạm trán đại diện Đan Mạch Copenhagen. đã ghi tên mình vào tứ kết khi ngược dòng giành chiến thắng 3-1 trước Istanbul Basaksehir sau hai lượt trận.Trong trận đấu lượt về, Copenhagen dễ dàng vượt qua Istanbul Basaksehir 3-0, nhờ các bàn thắng của Jonas Wind (cú đúp) và Rasmus Falk.Cũng ở loạt trận này,  đánh bại Getafe 2-0 ở trận đấu trên sân trung lập Veltins-Arena. Romelu Lukaku và Christian Eriksen đã thay nhau ghi bàn để mang chiến thắng về cho đại diện Italy.Tại tứ kết, đối thủ của Inter Milan sẽ là đội thắng ở cặp đấu giữa Bayer Leverkusen và Rangers. Đại diện Bundesliga đang có lợi thế sau khi thắng 3-1 trên đất Scotland ở lượt đi.Ở trận đấu còn lại,  giành chiến thắng tưng bừng 3-0 trước VfL Wolfsburg, qua đó thẳng tiến tứ kết với tổng tỷ số 5-1 sau hai lượt trận.Đối thủ tiếp theo của Shakhtar Donetsk sẽ là đội thắng ở cặp Sevilla-AS Roma. Trận đấu giữa Sevilla và AS Roma cũng sẽ diễn ra trên sân trung lập như trận Getafe-Inter Milan. - LASK 2-1(M.U vào tứ kết với tổng tỷ số 7-1)Inter Milan - Getafe 2-0(Inter vào tứ kết với chiến thắng 2-0)Copenhaghen - Istanbul Basaksehir 3-0(Copenhaghen vào tứ kết với tổng tỷ số 3-1)Shakhtar Donetsk - Wolfsburg 3-0(Shakhtar Donetsk vào tứ kết với tổng tỷ số 5-1) ", "topic": "Thể thao", "tag": ["M.U", "LASK", "Philipp Wiesinger", "Tứ kết", "Getafe", "Europa League", "Jonas Wind", "Đan Mạch Copenhagen", "Ghi tên", "Istanbul Basaksehir", "Jesse Lingard", "Rasmus Falk", "Sân nhà Old Trafford", "Getty Images", "Manchester United", "Copenhagen", "Inter milan", "Anthony Martial", "Ngược dòng", "Ole Gunnar Solskjaer"], "link": "http://www.vietnamplus.vn/ket-qua-bong-da-mu-vao-tu-ket-europa-league-voi-tong-ty-so-71/655885.vnp"}