{"id": "35930309", "header": "TP. Hội An phân phát thực phẩm đến từng hộ dân khu vực bị phong tỏa", "datetime": "2020-08-05T12:03:00.000+07:00", "summary": "Định kỳ 3 ngày 1 lần, thành phố cung cấp lương thực, thực phẩm cho gần 2.800 nhân khẩu ở 2 khối phố đang phong tỏa.", "content": "Tính đến ngày 5/8, TP. Hội An, tỉnh Quảng Nam ghi nhận 17 trường hợp dương tính với SARS- CoV2. Cùng với việc tiếp tục thực hiện giãn cách xã hội một cách quyết liệt, định kỳ 3 ngày 1 lần, thành phố cung cấp lương thực, thực phẩm cho gần 2.800 nhân khẩu ở 2 khối phố An Hội, Phường Minh An và Thịnh Mỹ, Phường Cẩm An. Hai khối phố này đang thực hiện phong tỏa để phòng chống dịch bệnh Covid-19.Từ 6 giờ sáng, chị Trương Thị Bích Hồng ở thôn Đồng Nà, xã Cẩm Hà đã chở 160 suất đậu hũ đóng hộp vào trụ sở Phòng Tài chính - Kế hoạch thành phố Hội An để chuẩn bị hỗ trợ cho bà con ở các vùng đang bị phong tỏa phòng chống dịch bệnh Covid-19. Sau một đêm thức làm đậu hũ kịp hỗ trợ bà con ăn chay ngày rằm, chị Bích Hồng khá mệt mỏi. \"Em hỗ trợ đậu khuôn nhà làm. Đậu khuôn được làm từ muối NIGARI tốt cho sức khỏe trong mùa dịch\", chị Hồng cho biết.Không chỉ chị Bích Hồng, gần 100 cán bộ, nhân viên của các Phòng Tài chính - Kế hoạch, Kinh tế, Lao động, Thương binh và Xã hội cùng 2 Trung tâm Quản lý bảo tồn di sản văn hóa và Văn hóa Thể thao - Truyền thanh Truyền hình TP. Hội An cũng tất bật phân chia các loại thực phẩm vào bao theo số lượng nhân khẩu trong từng hộ gia đình ở từng tổ dân phố đang bị phong tỏa. Chị Trương Thị Hà, người chuyên cung cấp thịt heo ở Phường Sơn Phong chia sẻ một cách chân tình: \"Thành phố tài trợ cho bà con ở khu cách ly không có đồ ăn, mấy chị làm được ri cũng vu nữa, trợ giúp được phần mô đó, góp sức cho quê nhà đó\".Sau hơn 2 tiếng đồng hồ chuẩn bị và phân chia cụ thể cho từng địa bàn, Tổ hậu cần phục vụ công tác phòng chống dịch bệnh Covid-19 của thành phố Hội An bắt đầu bàn giao thực phẩm cho lực lượng của 2 phường Minh An và Cẩm An đưa về 2 khối phố đang bị phong tỏa, tiến hành phân phát.Ông Lê Viết Phúc, Trưởng Phòng Lao động, Thương binh và Xã hội TP. Hội An cho biết, đây là đợt thứ hai, thành phố tổ chức phân phát lương thực, thực phẩm vào vùng phong tỏa. Trong đó, khu dân cư Thịnh Mỹ, phường Cẩm An có 54 hộ với gần 700 người bị phong tỏa từ ngày 1/8 và khu dân cư An Hội, phường Minh An có 444 hộ với gần 2.000 nhân khẩu bị phong tỏa từ ngày 31/7. Để người dân an tâm cách ly và chấp hành lệnh phong tỏa, thành phố đã quyết định trích ngân sách cùng với nguồn ủng hộ chống dịch để mua lương thực thực phẩm, thịt cá, mắm muối và cho xe chở đến từng khu dân cư.\"Theo tiêu chuẩn đã thống nhất, ở trong vùng phong tỏa là 40.000 đồng/ngày/1 nhân khẩu. Cứ thế chúng ta phân phát để đảm bảo họ có cuộc sống bình thường và chất lượng của thực phẩm phải an toàn, tươi sống\", ông Lê Viết Phúc cho biết.Đến nay đã có hàng tấn lương thực, thực phẩm gồm gạo, mì tôm, thịt heo, cá, rau quả tươi sống được phân phát theo nhân khẩu trong từng hộ gia đình rồi bàn giao cho lực lượng phòng chống dịch bệnh Covid-19 của 2 phường trực tiếp đưa vào vùng phong tỏa cấp phát đến tận tay người dân.Thành phố Hội An, tỉnh Quảng Nam đang tiếp tục duy trì thực hiện giãn cách xã hội một cách quyết liệt hơn, hạn chế thấp nhất người dân ra ngoài, đồng thời đảm bảo đầy đủ việc cung ứng hàng hóa, nhu yếu phẩm tại các khu cách ly, phong tỏa trên địa bàn.Ông Đặng Xuân Cảnh, Chủ tịch UBMTTQVN phường Minh An, thành phố Hội An, tỉnh Quảng Nam cho biết, dù phố xá ít người đi lại nhưng khung cảnh khu phố vẫn tươi sáng như thường ngày, người dân cũng yên tâm chống dịch.\"Ngoài nguồn hỗ trợ lương thực thực phẩm của thành phố cung cấp cho người dân trong 14 ngày cách ly thì phường cũng đã sử dụng nguồn ngân sách và quỹ người nghèo để hỗ trợ. Bà con khối phố An Hội rất hài lòng về việc quan tâm kịp thời, hỗ trợ bà con trong lúc khó khăn do dịch bệnh. Qua nắm tình hình mấy ngày qua thì không có trường hợp nào quá khó khăn\", ông Cảnh cho biết./. ", "topic": "Văn hóa", "tag": ["Hội An", "Phố An Hội", "Quảng Nam", "Phân phát", "Phong tỏa", "Khối phố", "Nhân khẩu", "Thịnh Mỹ", "Cẩm An", "Trương Thị Bích Hồng", "Minh An", "Phòng chống", "Lương thực", "COV2", "Thực phẩm", "Dương tính", "Bích Hồng", "Quyết liệt", "Phòng tài chính", "Giãn"], "link": "https://vov.vn/xa-hoi/tp-hoi-an-phan-phat-thuc-pham-den-tung-ho-dan-khu-vuc-bi-phong-toa-1078856.vov"}