{"id": "35930741", "header": "Bắt đầu cắt mái tầng 18 công trình số 8B Lê Trực", "datetime": "2020-08-05T13:06:03.000+07:00", "summary": "Từ 8h hôm nay (5-8), lực lượng cưỡng chế của UBND quận Ba Đình bắt đầu cắt sàn bê tông mái tầng 18 theo kế hoạch cưỡng chế tháo dỡ (giai đoạn 2) để thi hành quyết định xử phạt hành chính trong hoạt động xây dựng đối với công trình vi phạm trật tự xây dựng tại số 8B Lê Trực (phường Điện Biên, quận Ba Đình, Hà Nội).", "content": "Lắp đặt giàn giáo trợ lực thực hiện cắt sàn mái tầng 18.Việc cắt sàn mái tầng 18 được thực hiện bằng máy cắt lưỡi kim cương - lưỡi cắt chuyên dụng cho đá, bê tông. Đây là máy cắt có tốc độ cao, khả năng chịu mài mòn và chịu lực tốt, có thể cắt được sàn bê tông dày 30cm.Máy cắt lưỡi kim cương thực hiện cắt sàn mái tầng 18.Theo phương án, giải pháp phá dỡ, tháo dỡ (tường và sàn bê tông tầng 18) được phê duyệt tại Quyết định 930/QĐ-UBND ngày 23-4-2020 của UBND quận Ba Đình, đơn vị thi công là Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam thực hiện cắt từng ô sàn theo các diện tích khác nhau (khoảng 1,2x1,8m).Để bảo đảm an toàn trong quá trình thực hiện cắt các ô sàn, giàn giáo đỡ trợ lực được kê bên dưới; công nhân sẽ khoan trước 2-4 lỗ của ô sàn để xỏ dây cáp của cẩu trục tháp, chuẩn bị sẵn sàng cẩu nâng lên sau khi hoàn thành cắt ô sàn.Cầu trục nâng ô sàn sau khi hoàn thành cắt và chuyển xuống đất.Ông Trương Văn Hải, Chủ tịch Hội đồng quản trị Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam cho biết, mỗi ô sàn cắt có trọng lượng khoảng 1 tấn, lớp bê tông dày 27cm; thời gian cắt 1 cạnh chiều ngang khoảng 5-7 phút; 1 cạnh chiều dài khoảng 10 phút. Dự kiến, việc cắt sàn mái tầng 18 sẽ hoàn thành trong khoảng 15-20 ngày.Quá trình tháo dỡ, phá dỡ phần công trình vi phạm trật tự xây dựng tại số 8B Lê Trực được giám sát bởi đơn vị tư vấn giám sát thi công là Công ty TNHH Tư vấn xây dựng VNT Việt Nam. Viện Khoa học công nghệ và kinh tế xây dựng (Sở Xây dựng) thực hiện khảo sát hiện trạng các công trình liền kề, thiết lập hệ thống quan trắc khu vực cưỡng chế. ", "topic": "Nhà đất", "tag": ["8B Lê Trực", "Phá dỡ", "Tháo dỡ", "UBND Quận Ba Đình", "Công trình", "Ba Đình", "Cưỡng chế", "Bê tông", "Máy cắt", "Giàn giáo", "Trợ lực", "Vi phạm", "Điện Biên", "Thi hành", "Trật tự", "Mài mòn", "Giai đoạn", "Kim cương", "Xử phạt", "Hành chính"], "link": "http://hanoimoi.com.vn/tin-tuc/bat-dong-san/974888/bat-dau-cat-mai-tang-18-cong-trinh-so-8b-le-truc"}