{"id": "35930307", "header": "'Nhiều người bị thổi bay': So sánh vụ nổ ở Beirut với thảm họa Chernobyl, nhân chứng phẫn nộ đòi công lý", "datetime": "2020-08-05T12:15:03.000+07:00", "summary": "Vụ nổ ngày 4/8 là một đòn giáng mạnh vào Beirut nói riêng và Lebanon nói chung, trong bối cảnh nước này đang phải đối mặt với cuộc khủng hoảng tài chính và đại dịch COVID-19.", "content": "\"Tôi thấy nhiều người bị thổi bay\"Vào thời khắc xảy ra vụ nổ kinh hoàng rung chuyển thủ đô Beirut của Lebanon vào chiều ngày hôm qua (4/8 - theo giờ địa phương) gây ra nhiều thiệt hại nghiêm trọng về người và của, thì Ahmed Yassine đang lái xe về nhà sau giờ làm việc.Khi vụ nổ lớn diễn ra, Yassine cho biết anh đã tận mắt nhìn thấy một đám khói khổng lồ bao trùm tất cả.Yassine chia sẻ với đài CTV (Canada). Những đoạn video được chia sẻ trên các trang mạng xã hội đã ghi lại khoảnh khắc kinh hoàng khi vụ nổ thứ hai diễn ra - chỉ vài phút sau vụ đầu tiên. Sóng xung kích của hai vụ nổ này đã thổi bay cửa kính của các tòa nhà trong vòng bán kinh vài km.Con số thương vong chính thức vẫn chưa được xác định, nhưng giới chức địa phương đã ước tính có hơn 70 người thiệt mạng và hơn 3.000 người bị thương do vụ nổ. Vài giờ sau đó, các xe cứu thương vẫn còn tiếp tục đưa các nạn nhân đến bệnh viện.Những người dân tại Cyprus, hòn đảo cách thủ đô Beirut hơn 200km, cũng có thể nghe và cảm nhận sóng xung kích của vụ nổ kinh hoàng này.Yassine cho biết anh chỉ ở cách vụ nổ khoảng 4km nhưng đã may mắn thoát nạn.Mặc dù vậy, một điều anh không thể chạy thoát là cảnh tượng kinh hoàng mà anh đã tận mắt chứng kiến.Yassine nói.Nada Hamza, một công dân Beirut khác, đã tận mắt chứng kiến vụ nổ ở khoảng cách gần hơn so với Yassine.Hamza ước lượng khoảng cách của mình so với vụ nổ là khoảng 1km.Giống như Yassine, Hamza cũng đang ngồi trong ô tô khi nghe thấy tiếng nổ cảnh báo đầu tiên.Ban đầu, Hamza nghĩ rằng cô vừa nghe thấy tiếng \"bom\" nổ. Cô đã hạ cửa kính xe và hỏi những người xung quanh tình hình, vì nghĩ rằng đó có thể là tiếng những người biểu tình Sau đó âm thanh đã thay đổi. Hamza nói rằng cô thấy có tiếng giống như máy bay - và những người xung quanh cô lo ngại rằng đó có thể là một cuộc không kích của Israel, bởi gần đây giữa Lebanon và Israel đang leo thang căng thẳng.Hamza nói.Ban đầu Hamza đã \"bỏ của chạy lấy người\" vì không chắc liệu đó có phải là một cuộc tấn công hay không.cô nói. Yassine cho biết cảnh tượng hỗn loạn sau vụ nổ ngày hôm qua đã gợi nhớ cho anh về bộ phim truyền hình Chernobyl - nói về thảm họa hạt nhân năm 1986 tại Ukraine.Thực tế, liên tưởng của Yassine không phải là vô lý, bởi theo các báo cáo ban đầu thì vụ nổ thứ hai - vụ nổ lớn hơn - là vụ nổ hóa học.Theo Yassine, vụ nổ đầu tiên xảy ra vào khoảng 6:05 chiều ngày 4/8 (giờ địa phương) xảy ra tại một nhà kho pháo hoa ở cảng Beirut. 3 phút sau, vụ nổ thứ hai - có thể do vụ nổ thứ nhất \"châm ngòi\" - đã rung chuyển cả thành phố.Người đứng đầu Tổng cục An ninh Lebanon, ông Abbas Ibrahim, cho biết nguyên nhân gây ra vụ nổ kinh hoàng ngày hôm qua có thể là do các vật liệu gây cháy nổ bị tịch thu từ một con tàu từ trước đó và đã được lưu giữ tại cảng này trong một thời gian.Kênh truyền hình địa phương LBC cho biết vật liệu cháy nổ nói trên là natri nitrat.Ảnh: Triangle News/Daily Mail\"Chúng tôi vẫn chưa hết bàng hoàng\"Chia sẻ với CTV, Yassine cho biết mặc dù Beirut đã trải qua nhiều cuộc khủng hoảng, nhưng vụ nổ lần này \"rất khác\".Yassine nói.Vài giờ sau khi vụ nổ diễn ra, con số thương vong chính thức vẫn tiếp tục tăng lên và được cho là sẽ còn tiếp tục tăng khi có thêm nhiều nạn nhân được phát hiện.Vụ nổ ngày 4/8 là một đòn giáng mạnh vào Beirut nói riêng và Lebanon nói chung, trong bối cảnh nước này đang phải đối mặt với cuộc khủng hoảng tài chính và đại dịch COVID-19.Hamza nói. Mặc dù vậy, cô cho biết những người sống sót và đồng bào Lebanon đang nỗ lực giúp đỡ, tương trợ lẫn nhau trong hoạn nạn: Yassine nói rằng anh hy vọng công lý sẽ được thực thi và sẽ có người phải chịu trách nhiệm về thảm họa ngày hôm qua: Yassine nóiTheo Yassine, vụ nổ đã phá hủy nhiều tài nguyên dự trữ ở cảng hoặc ở khu vực gần cảng mà thành phố Beirut rất cần trong ví dụ như lúa mì.Không có cảng Beirut, \"Yassine nói. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Thảm họa Chernobyl", "Công lý", "Thủ đô", "Khủng hoảng tài chính", "Rung chuyển", "Thương vong", "CTV", "Bay", "Đại dịch", "Phẫn nộ", "Đòn", "Ni-trat", "Nhân chứng", "Cửa kính"], "link": "http://toquoc.vn/nhieu-nguoi-bi-thoi-bay-so-sanh-vu-no-o-beirut-voi-tham-hoa-chernobyl-nhan-chung-phan-no-doi-cong-ly-8202058114512417.htm"}