{"id": "35930235", "header": "Toyota Corolla Cross đắt hay rẻ: Đây là khác biệt giữa 3 bản chênh nhau 200 triệu đồng", "datetime": "2020-08-05T12:08:03.000+07:00", "summary": "Corolla Cross là con bài chiến lược mới của Toyota tại thị trường Việt Nam, khi mỗi phiên bản lại cạnh tranh ở phân khúc riêng.", "content": "Sáng 5/8, Toyota giới thiệu dòng xe crossover hoàn toàn mới Corolla Cross tại thị trường Việt Nam. Xe có 3 phiên bản 1.8G, 1.8V và 1.8HV, với giá bán lần lượt 720 triệu đồng, 820 triệu đồng, và 910 triệu đồng. Vì giá bán và kích thước lỡ cỡ, nằm giữa phân khúc crossover hạng B và hạng C khiến đối thủ của Toyota Corolla Cross cũng trải rộng hơn.So với 2 bản cao cấp, Toyota Corolla Cross 1.8G chỉ được trang bị đèn pha halogen, dù vẫn đi kèm đèn định vị ban ngày LED, cùng một loạt công nghệ như điều khiển đèn tự động, cân bằng góc chiếu chỉnh cơ hay chế độ đèn chờ dẫn đường. Ngược lại, đèn sương mù, đèn hậu và đèn báo phanh trên cao sử dụng công nghệ LED, tương tự 2 bản 1.8V và 1.8HV.Gương chiếu hậu không nhiều khác biệt với chức năng chỉnh/gập điện, tích hợp báo rẽ, chỉ thiếu tính năng tự động cụp xuống khi lùi xe. Ngoài ra, bản 1.8G không có gạt mưa tự động, giá gắn đồ nóc xe, và chỉ sử dụng mâm kích thước 17 inch.Kích thước tổng thể Dài x Rộng x Cao lần lượt 4.460 x 1.825 x 1.620 mm. Chiều dài cơ sở 2.640 mm và khoảng sáng gầm 161 mm. Bản 1.8G có dung tích bình xăng 47 lít, lớn hơn bình xăng 36 lít của bản 1.8HV.Nội thất của Toyota Corolla Cross 1.8G bọc da. Ghế lái chỉnh điện 8 hướng, hàng ghế sau có thể gập lại để gia tăng không gian chứa đồ. Cụm đồng hồ tích hợp màn hình TFT đa thông tin 4,2 inch. Một số tiện ích đáng chú ý có thể kể đến chìa khóa thông minh, khởi động nút bấm hay ga tự động.Điều hòa phía trước là loại tự động 1 vùng, hàng ghế thứ 2 có cửa gió điều hòa riêng. Màn hình giải trí trung tâm là loại cảm ứng, kích thước 7 inch, nhỏ hơn loại 9 inch của bản 1.8V và 1.8HV. Màn hình tích hợp hỗ trợ kết nối Apple CarPlay và Android Auto cùng dàn âm thanh 6 loa. Tuy nhiên, bản 1.8G bị thiếu đi cửa sổ trời.Xe có đủ công nghệ an toàn cơ bản, như ABS, EBD, BA, cân bằng điện tử, hỗ trợ khởi hành ngang dốc, camera lùi, cảm biến hỗ trợ đỗ xe, cảm biến áp suất lốp và hệ thống 7 túi khí. Tiếc rằng, bản 1.8G không được trang bị gói công nghệ an toàn Toyota Safety Sense, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau và camera 360 độ.Toyota Corolla Cross 1.8G sử dụng chung động cơ với bản 1.8V. Cụ thể là loại động cơ tên mã 2ZR-FE, 4 xy-lanh thẳng hàng, dung tích 1.798 cc, cho công suất 138 mã lực tại 6.400 vòng/phút và mô-men xoắn 172 Nm tại 4.000 vòng/phút. Động cơ kết hợp với hộp số tự động CVT và dẫn động cầu trước. Bản này không có tính năng thay đổi chế độ lái.Cùng tầm giá này, người dùng có thể cân nhắc tới Kia Seltos 1.4L Premium hiện có giá niêm yết 719 triệu đồng. Mẫu crossover cỡ B Hàn Quốc nhỉnh hơn một số trang bị, như đèn pha LED, màn hình giải trí 10,25 inch và 3 chế độ lái xe.Động cơ tăng áp 1.4L của Seltos cũng nhỉnh hơn khi cho công suất 138 mã lực và mô-men xoắn 242 Nm. Xe cũng sử dụng hệ dẫn động cầu trước, nhưng được trang bị hộp số tự động 7 ly hợp kép. Vì thế trên lý thuyết, cảm xúc lái của Kia Seltos 1.4L Premium sẽ nhỉnh hơn Toyota Corolla Cross 1.8G.Tuy nhiên, mẫu xe Hàn lại có kích thước nhỏ hơn, chiều dài cơ sở ngắn 30 mm phần nào cũng tác động tới không gian bên trong nội thất. Bên cạnh đó, Kia Seltos cũng ít hơn 1 túi khí so với đối thủ đến từ Nhật Bản.Cao hơn 100 triệu đồng, điểm đáng giá nhất trên bản 1.8V là gói công nghệ an toàn Toyota Safety Sense, bao gồm tính năng cảnh báo tiền va chạm, cảnh báo chệch làn đường, hỗ trợ giữ làn đường, ga tự động tích ứng, tự động điều chỉnh đèn chiếu xa. Bên cạnh đó là tính năng cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau và camera 360 độ. Đây đều là những trang bị khó có thể độ được tại những garage tư nhân.Hơn nữa, xe còn có trang bị mâm 18 inch, đèn pha LED, gương cụp xuống khi lùi, gạt mưa tự động, thanh gắn đồ trên nóc xe, cửa sổ trời, điều hòa tự động 2 vùng và màn hình giải trí kích thước 9 inch. So với bản cao cấp nhất (1.8HV), bản 1.8V chỉ thiếu động cơ hybrid. Vì thế 1.8V có thể là phiên bản bán chạy nhất của dòng xe Toyota Corolla Cross tại Việt Nam.Ở tầm giá 820 triệu đồng, đối thủ đáng gờm của Toyota Corolla Cross 1.8V là Mitsubishi Outlander 2.0 CVT (giá niêm yết 825 triệu đồng). Điểm thua thiệt đầu tiên của Corolla Cross khi đặt cạnh đối thủ này là kích thước.Outlander 2.0 CVT có kích thước tổng thể Dài x Rộng x Cao lần lượt là 4.695 x 1.810 x 1.710 mm, chiều dài cơ sở 2.670 mm, dài hơn đáng kể so với Corolla Cross. Người mua Outlander còn nhận được 7 chỗ ngồi, trong khi mẫu xe nhà Toyota chỉ có 5 chỗ ngồi.Hơn về kích thước, đồng nghĩa Mitsubishi Outlander 2.0 CVT phải đánh đổi về mặt trang bị và tính năng. Xe chỉ trang bị đèn pha halogen, nội thất bọc nỉ, ghế lái chỉnh cơ hay hệ thống 2 túi khí. Bên cạnh đó là thiếu cửa sổ trời, gạt mưa tự động và một loạt trang bị công nghệ an toàn tiên tiến.Là bản cao cấp nhất, điểm khác biệt lớn của Corolla Cross 1.8HV là khối động cơ hybrid. Cụ thể, xe trang bị một động cơ xăng và một mô-tơ điện, cho tổng công suất 168 mã lực và mô-men xoắn 305 Nm. Hộp số tự động vô cấp CVT và dẫn động cầu trước như 2 phiên bản còn lại, nhưng có thêm tùy chọn chế độ lái thông thường (kết hợp động cơ và mô-tơ) hoặc chế độ chỉ sử dụng mô-tơ điện. Bên trong chỉ có thêm màn hình TFT 7 inch ở cụm đồng hồ so với với bản 1.8V.Toyota Corolla Cross 1.8HV sẽ khó thuyết phục được nhóm khách hàng tìm kiếm sự thực dụng vì giá bán ngang ngửa với nhiều mẫu xe thuộc phân khúc crossover cỡ C, thậm chí là một SUV cỡ D. Tuy nhiên, Corolla Cross 1.8HV phù hợp với những người trẻ, mới lập gia đình muốn một mẫu xe đầy ắp công nghệ và tính năng an toàn.Do nhập khẩu nguyên chiếc từ Thái Lan, Toyota Corolla Cross không thuộc diện hưởng ưu đãi giảm 50% lệ phí trước bạ từ phía Chính phủ. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Crossover", "Phiên bản", "Con bài chiến lược", "Đèn pha", "Lỡ cỡ", "Halogen", "Cụp", "Phân khúc", "Khác biệt", "Toyota Safety Sense", "2ZR-FE", "TFT", "LED", "Đắt", "Ghế lái", "Rẻ", "Dòng xe"], "link": "http://toquoc.vn/toyota-corolla-cross-dat-hay-re-day-la-khac-biet-giua-3-ban-chenh-nhau-200-trieu-dong-6202058104419509.htm"}