{"id": "35932201", "header": "Indonesia lên kế hoạch bán đấu giá dải băng tần vô tuyến 2300 MHz", "datetime": "2020-08-05T15:08:00.000+07:00", "summary": "Ông Denny Setiawan cho biết phiên bán đấu giá tần số nhằm đáp ứng nhu cầu phổ tần băng thông rộng tốc độ cao ở các nhà mạng di động trong nước.", "content": "Bộ Truyền thông và Công nghệ thông tin  cho biết đang lên kế hoạch bán đấu giá  cho các  trong năm nay.Ông Denny Setiawan, Vụ trưởng thuộc Bộ trên, cho biết, vào năm 2019, Indonesia đã công bố tần số băng thông rộng không dây tại 15 vùng.Vùng 1 gồm các tỉnh Aceh và Bắc Sumatra. Vùng 2 gồm các tỉnh Riau, Jambi và Tây Sumatra. Vùng 3 gồm các tỉnh Nam Sumatra, Bangka Belitung, Bengkulu và Lampung.Vùng 4 gồm khu vực Đại Jakarta (gồm thủ đô Jakarta và 4 thành phố vệ tinh là Bogor, Depok, Tangerang và Bekasi). Vùng 5 gồm tỉnh Tây Java (trừ thành phố Bekasi và Bogor). Vùng 6 gồm các tỉnh Yogyakarta và Trung Java. Vùng 7 gồm tỉnh Đông Java và Madura.Vùng 8 gồm các tỉnh Bali, Tây Nusa Tenggara và Đông Nusa Tenggara. Vùng 9 gồm các tỉnh Papua và Tây Papua. Vùng 10 gồm các tỉnh Maluku và Bắc Maluku. Vùng 11 gồm các tỉnh Nam Sulawesi, Trung Sulawesi và Tây Sulawesi. Vùng 12 gồm các tỉnh Bắc Sulawesi, Trung Sulawesi và Gorontalo. Vùng 13 gồm các tỉnh Tây Kalimantan và Trung Kalimantan. Vùng 14 gồm các tỉnh Đông Kalimantan và Nam Kalimantan. Vùng 15 và cuối cùng là tỉnh Quần đảo Riau.Ông Setiawan cho biết phiên bán đấu giá tần số nhằm đáp ứng nhu cầu phổ tần băng thông rộng tốc độ cao ở các nhà mạng di động trong nước. Do vậy, dải băng tần 2300 MHz này cần được phân chia cân bằng.Theo một nghiên cứu chung của Google, Temasek và Bain & Company, Indonesia sẽ dẫn đầu nền kinh tế Internet Đông Nam Á vào năm 2025, đóng góp tới 133 tỷ USD trong tổng giá trị 300 tỷ USD của cả khu vực.Tính toán trên bao gồm giá trị trao đổi thương mại điện tử, dịch vụ đặt xe trực tuyến, truyền thông trực tuyến và du lịch trực tuyến. Các quốc gia đóng góp cho nền kinh tế Internet Đông Nam Á gồm Thái Lan (50 tỷ USD), Việt Nam (43 tỷ USD), Singapore (27 tỷ USD), Malaysia (26 tỷ USD) và Philippines (25 tỷ USD).Cũng theo nghiên cứu trên, Đông Nam Á sẽ trở thành một trong những khu vực có tốc độ tăng trưởng thương mại điện tử nhanh nhất thế giới, nhờ dân số trẻ có thói quen sử dụng điện thoại thông minh.Thương mại điện tử dự kiến đóng góp lớn nhất trong nền kinh tế Internet Đông Nam Á. Tiếp đó là các dịch vụ trực tuyến, các ứng dụng giải trí và giao hàng trực tuyến.Trong đó, thương mại điện tử của Indonesia được dự báo sẽ tăng trưởng gấp 12 lần trong bốn năm tới. Indonesia hiện nằm trong top 10 quốc gia trên thế giới có số lượng người dùng internet di động cao nhất với thời gian sử dụng hơn 4 giờ mỗi ngày.Yếu tố lớn nhất thúc đẩy nền kinh tế Internet của Indonesia là các công ty khởi nghiệp hoạt động trong 5 lĩnh vực, gồm thương mại điện tử, truyền thông trực tuyến, đặt xe trực tuyến, du lịch trực tuyến, và dịch vụ tài chính kỹ thuật số./. ", "topic": "Công nghệ ", "tag": ["Băng tần", "Vô tuyến", "Bán đấu giá", "Băng thông rộng", "Tần số", "Mạng di động", "Tần", "Indonesia", "Đại Jakarta", "Lên kế hoạch", "Tây Sumatra", "Bangka Belitung", "Bogor", "Bắc Sumatra", "Nanggroe Aceh Darussalam", "Tốc độ cao", "Nam Sumatra", "Đông Nusa Tenggara", "Trung Sulawesi", "Bắc Maluku"], "link": "http://www.vietnamplus.vn/indonesia-len-ke-hoach-ban-dau-gia-dai-bang-tan-vo-tuyen-2300-mhz/655752.vnp"}