{"id": "35933647", "header": "Công Phượng có đối tác 'khủng' trên hàng công", "datetime": "2020-08-05T16:39:05.000+07:00", "summary": "Hai chân sút người Costa Rica vừa là đối tác song cũng có thể là đối thủ cạnh tranh với Công Phượng suất chính thức trên hàng công CLB TP.HCM.", "content": "Trong lúc các CLB đang phải \"thắt lưng buộc bụng\" vì dịch Covid-19 kéo dài thì CLB TP.HCM bất ngờ chiêu mộ hai ngoại binh người Costa Rica là Jose Guillermo Ortiz (28 tuổi) và Ariel Rodriguez (31 tuổi).Theo định giá của chuyên trang chuyển nhượng quốc tế Transfermarkt, Jose Guillermo Ortiz có giá trị chuyển nhượng 650 nghìn euro, còn Ariel Rodriguez là 275 nghìn euro. Chi tiết hợp đồng không được tiết lộ, song thông tin hậu trường cho biết số tiền TP.HCM phải bỏ ra để có chữ ký 2 tuyển thủ Costa Rica này không dưới 1 triệu euro (hơn 24 tỉ đồng).Ngày 10-8, CLB TP.HCM sẽ hội quân trở lại sau quãng thời gian cho toàn đội nghỉ dịch Covid-19. Đây cũng là thời điểm bộ đôi ngoại binh ra mắt và tập luyện cùng đồng đội mới.Trong vai trò trung phong cắm, Ariel Rodriguez được đánh giá có kỹ thuật thuộc dạng nhất nhì giải vô địch Thái Lan suốt 4 mùa qua. Còn Jose Guillermo Ortiz, với lợi thể chiều cao 1m80 có khả năng chơi ở mọi trí trên hàng tiền đạo, từ trung phong tới hộ công hay tiền đạo dạt biên.Sự xuất hiện của 2 tiền đạo ngoại binh sở hữu kỹ năng và khả năng chơi bóng toàn diện được xem là cơ hội song cũng là thách thức với Công Phượng - một người vốn \"đóng đinh\" với vị trí hộ công ở TP.HCM.Với việc bỏ ra cả triệu euro để chiêu mộ 2 ngoại binh này đến hết mùa 2021, lãnh đạo CLB TP.HCM chắc chắn sẽ muốn đồng tiền bỏ ra thật sự đáng giá. Điều này mang đến cơ hội ra sân song cũng là áp lực với Jose Guillermo Ortiz và Ariel Rodriguez.Ngoài 9 vòng đấu còn lại của V-League, CLB TP.HCM còn chinh chiến ở cả Cúp Quốc gia và AFC Cup. Vì vậy, cả Công Phượng lẫn hai đồng đội người Costa Rica sẽ có cơ hội khẳng định giá trị bản thân.Sau khi thanh lý hợp đồng với HLV Chung Hae-soung, Chủ tịch CLB Nguyễn Hữu Thắng sẽ tạm thời đảm nhiệm vai trò HLV trưởng CLB TP.HCM khi hội quân trở lại ngày 10-8, trong lúc chờ tân HLV người Brazil là ông Ailton dos Santos Silva tới Việt Nam nhận nhiệm vụ.Giống như bộ đôi tiền đạo người Costa Rica, HLV Silva cũng là cái tên rất thành công ở giải VĐQG Thái Lan trước khi chuyển tới khoác áo CLB TP.HCM.Sự đầu tư mạnh mẽ cho thấy tham vọng đua vô địch V-League của đội chủ sân Thống Nhất ở mùa giải năm nay. Sau 11 trận, CLB TP.HCM đang xếp hạng 5 với 17 điểm, kém 6 điểm so với đội đầu bảng Sài Gòn. ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Tuyển thủ", "Chiêu mộ", "Đáng giá", "Công Phượng", "Đối thủ cạnh tranh", "Đối tác", "Thắt lưng buộc bụng", "Khủng", "Bộ đôi", "Hội quân", "Chuyên trang", "Suất", "Chân sút", "Bỏ ra", "Tiền đạo cắm"], "link": "http://anninhthudo.vn/the-thao/cong-phuong-co-doi-tac-khung-tren-hang-cong/862536.antd"}