{"id": "35932077", "header": "'Tắc' dự án đường du lịch biển Lộc Hà vì những đòi hỏi không có cơ sở pháp lý của nhiều hộ dân", "datetime": "2020-08-05T14:54:00.000+07:00", "summary": "Yêu cầu của một số hộ dân bị ảnh hưởng dự án đường giao thông vào khu du lịch biển Lộc Hà (Hà Tĩnh) là không có cơ sở pháp lý để giải quyết, bởi vậy bà con cần đồng thuận, sớm bàn giao mặt bằng triển khai dự án.", "content": "Dự án chậm tiến độ vì vướng mặt bằngDự án đường vào khu du lịch biển Lộc Hà (nối tuyến đường ven biển Xuân Hội - Thạch Khê - Vũng Áng với bãi tắm Xuân Hải) được UBND huyện Lộc Hà phê duyệt ngày 31/10/2019 có chiều dài 800m, rộng 25m, với tổng mức đầu tư hơn 11,6 tỷ đồng. Đây là dự án có ý nghĩa quan trọng trong chỉnh trang hệ thống cơ sở hạ tầng, phục vụ phát triển du lịch biển, giao thông nội vùng và cứu hộ - cứu nạn...Theo quyết định phê duyệt, dự án hoàn thành vào cuối năm 2020, song, do giải phóng mặt bằng chậm nên đến nay, dự án chưa thể thi công, tiến độ thực hiện sẽ chậm so với kế hoạch.Dự án có 48 hộ dân ở thôn Nam Sơn (Thịnh Lộc) bị ảnh hưởng 16.917m2 đất sản xuất, 26 ngôi mộ và một số cây trồng với tổng chi phí GPMB hơn 1,6 tỷ đồng. Sau khi kiểm đếm và áp giá (cuối năm 2019), hầu hết các hộ đều không đồng tình.Dự án đường giao thông vào khu du lịch biển ở xã Thịnh Lộc hiện đang bị vướng mặt bằng của nhiều hộ dânLý do được đưa ra là: giá đền bù, hỗ trợ thấp hơn Dự án Vinpearl Cửa Sót và một số dự án khu khách sạn, biệt thự nghỉ dưỡng vừa được thực hiện trên địa bàn. Các hộ dân yêu cầu phải làm bìa đỏ cho cho một số thửa đất ở nơi khác trước khi nhận tiền; chờ họp gia đình, dòng họ để thống nhất mức giá đề nghị mức hỗ trợ...Đáng ngại nhất trong số này là yêu cầu được tăng mức đền bù, hỗ trợ để di dời mộ tổ dòng họ Phạm.Tộc trưởng Phạm Văn Nguộn cho rằng: “Bốc mộ tổ không thể làm như mộ thường nên nếu chỉ được 7,1 triệu đồng thì không đủ để cất bốc, xây mộ mới chứ chưa nói đến cúng đơm, lễ lạt... Các hộ muốn ít nhất cũng bằng các dự án trước đây (50 - 80 triệu đồng/ngôi mộ tổ - PV) để di dời, chứ không muốn đóng góp. Là tộc trưởng nhưng tôi cũng phải bàn bạc, thống nhất với họ chứ không thể tự quyết định được”.Người dân cần đồng thuận...Chủ tịch UBND xã Thịnh Lộc Trần Văn Nghĩa cho biết: “Chúng tôi đã gặp gỡ, thông tin cho bà con biết mức giá như thế là đã đúng với các quy định hiện hành. Các hộ không thể so sánh dự án do Nhà nước thực hiện với các dự án tư nhân, bởi ở đó, doanh nghiệp tự thỏa thuận đền bù, không có khung giá, mức giá cụ thể. Sau khi gặp gỡ, vận động tuyên truyền, đã có 29 hộ nhất trí nhận tiền đền bù và bàn giao mặt bằng, 19 hộ còn lại chưa nhận tiền vì những lý do không có cơ sở pháp lý. Để dự án được triển khai đúng tiến độ, chúng tôi mong muốn bà con đồng thuận, hợp tác, chia sẻ\".Những ngôi mộ chưa được cất bốc vì con cháu muốn tăng thêm tiền hỗ trợXung quanh vấn đề này, bà Lê Phương Chi - Chánh Thanh tra, Trưởng ban GPMB huyện Lộc Hà khẳng định: “Các hồ sơ, thủ tục, áp giá GPMB dự án này đã được thực hiện đầy đủ, chính xác, đúng quy định. Những yêu cầu của các hộ là không có cơ sở pháp lý để thực hiện.Đối với yêu cầu của dòng họ Phạm cũng không ngoại lệ vì theo quy định hiện hành thì cả đền bù lẫn hỗ trợ di dời mộ đất chưa cải táng trên 4 năm là 7,1 triệu đồng/ngôi, không phân biệt mộ tổ hay mộ thường\".Trong 48 hộ dân bị ảnh hưởng hiện đã có 29 hộ bàn giao mặt bằng cho dự ánRõ là, những yêu cầu của người dân Nam Sơn hoàn toàn không có cơ sở pháp lý để thực hiện. Mặt khác, quyền lợi của người dân cũng đã cơ bản được đảm bảo, các cấp, ngành cũng đã thông tin, trả lời thấu đáo.Vì vậy, hơn lúc nào hết, người dân cần đồng thuận, nêu cao tinh thần trách nhiệm, ý thức tự giác, không nên so bì, tính toán và đưa ra các yêu cầu phi lý. Chỉ có như vậy thì dự án mới sớm có mặt bằng thi công và hạn chế tối đa những vấn đề phức tạp phát sinh ngoài ý muốn. ", "topic": "Nhà đất", "tag": ["Đường giao thông", "Đồng thuận", "Hộ dân", "Mặt bằng", "Giải phóng mặt bằng", "Pháp lý", "Biển Xuân Hội", "Dự án", "Thịnh Lộc", "Bàn giao", "Thi công", "Mộ tổ", "Tắc", "Thôn Nam Sơn", "UBND huyện Lộc Hà", "Tiến độ", "Chậm", "Bà con", "Thạch Khê", "Vinpearl Cửa Sót"], "link": "http://baohatinh.vn/dau-tu/tac-du-an-duong-du-lich-bien-loc-ha-vi-nhung-doi-hoi-khong-co-co-so-phap-ly-cua-nhieu-ho-dan/196527.htm"}