{"id": "35938182", "header": "Ông Vương Nghị đưa ra 4 đề xuất nhằm giảng hòa với Mỹ", "datetime": "2020-08-06T06:27:33.000+07:00", "summary": "Ông Vương Nghị nói Trung Quốc sẵn sàng đàm phán với Mỹ mọi lúc, về mọi vấn đề và trên mọi cấp độ, theo đó đưa ra bốn đề xuất cho hai nước.", "content": "Ngày 5-8, Bộ trưởng Ngoại giao Trung Quốc Vương Nghị cho biết Trung Quốc sẵn sàng bắt đầu lại các cuộc đàm phán với Mỹ ở bất kỳ cấp độ nào, về bất kỳ vấn đề gì, tờ  đưa tin.Trả lời phỏng vấn hãng thông tấn  hôm 5-8, ông Vương cho biết Trung Quốc không cố gắng trở thành một nước Mỹ khác và sẽ hành động một cách bình tĩnh và hợp lý.“Chúng tôi đã sẵn sàng để đối thoại thẳng thắn và hiệu quả với Mỹ và sẽ phản ứng một cách bình tĩnh và hợp lý” - ông Vương nói.Ông cho biết Trung Quốc có thể khởi động lại các kênh đối thoại với Mỹ ở mọi cấp độ, trong mọi lĩnh vực bất kỳ lúc nào và mọi vấn đề đều có thể được đưa lên bàn đối thoại.Để vượt qua khoảng thời gian khó khăn nhất trong quan hệ Mỹ - Trung Quốc kể từ khi hai nước thiết lập quan hệ ngoại giao, ông Vương Nghị hôm 5-8 đã đề xuất một “khung bốn điểm” như sau: Mỹ và Trung Quốc cần làm rõ điểm mấu chốt của mỗi nước và tránh vi phạm chúng. Ông Vương nói rằng Trung Quốc chưa bao giờ và sẽ không can thiệp vào các cuộc bầu cử và chính trị nội bộ của Mỹ. Do đó, Mỹ cũng không nên cố gắng can thiệp vào các vấn đề đối nội của Trung Quốc. hai nước cần duy trì các kênh đối thoại và thảo luận thẳng thắn. hai nước cần loại bỏ quá trình “phân tách” (một thuật ngữ ám chỉ Mỹ và Trung Quốc cần cắt đứt chuỗi cung ứng phức tạp gắn kết hai nền kinh tế) và theo đuổi quan hệ hợp tác. hai nước cần tránh tư duy trò chơi có tổng bằng 0 (zero-sum game - là tình huống mà một bên thu lợi khi phía còn lại chịu thiệt hại tương ứng) và cùng chịu trách nhiệm về các vấn đề an ninh toàn cầu.“Là hai quốc gia hùng mạnh nhất thế giới, Trung Quốc và Mỹ nên hợp tác thông qua các tổ chức đa phương như Liên Hợp Quốc và hợp tác vì hòa bình và ổn định toàn cầu” - ông Vương Nghị trả lời .Ông Vương Nghị cũng chỉ trích các “phe phái chính trị tại Mỹ”, nói rằng họ bị cuốn vào các quan điểm thiên vị và đối lập đối với Trung Quốc và cố gắng khơi lại chủ nghĩa McCarthy nhằm phá hoại mối quan hệ của hai nước.“Trung Quốc sẽ không để những kế hoạch này thành công. Chúng tôi kiên quyết chống lại việc cố tình tạo ra cái gọi là 'chiến tranh lạnh mới', bởi vì điều này hoàn toàn chống lại lợi ích cơ bản của người dân Trung Quốc và Mỹ, và hoàn toàn đi chệch khỏi sự phát triển và tiến bộ của thế giới” – ông Vương Nghị nhấn mạnh.Lời đề nghị trên của Trung Quốc được đưa ra trong bối cảnh quan hệ giữa Mỹ và Trung Quốc ngày càng trở nên căng thẳng, liên quan vấn đề đại dịch COVID-19, các vấn đề chính trị như Mỹ cáo buộc Trung Quốc hoạt động gián điệp tại Mỹ, tình hình Hong Kong, Tân Cương và cuộc chiến công nghệ giữa hai nước. ", "topic": "Thế giới", "tag": ["Vương Nghị", "Bộ trưởng ngoại giao", "Trung Quốc", "Giảng hòa", "Đối thoại", "Hai nước", "Cấp độ", "Đề xuất", "Tổng lãnh sự quán Mỹ", "Đàm phán", "South china morning post", "Mỹ", "Thành Đô", "Đưa ra", "Sẵn sàng", "Biển hiệu", "Bình tĩnh", "Thẳng thắn", "Đối nội", "Trả lời phỏng vấn"], "link": "https://plo.vn/quoc-te/ong-vuong-nghi-dua-ra-4-de-xuat-nham-giang-hoa-voi-my-929395.html"}