{"id": "35936381", "header": "WBC yêu cầu thay đổi quy tắc trận đấu của Mike Tyson", "datetime": "2020-08-05T21:23:00.000+07:00", "summary": "Chủ tịch Mauricio Sulaiman của WBC đề nghị Mike Tyson và Roy Jones Jr phải đội mũ bảo vệ và đeo găng tay nặng tối đa 0,5 kg trong trận đấu diễn ra vào ngày 12/9.", "content": "\"Tyson và Jones phải đội mũ bảo vệ giống như trong trận đấu chuyên nghiệp và đeo găng tay 0,45 kg, thậm chí là 0,5 kg. Đây là trận đấu biểu diễn từ thiện, nên WBC hoàn toàn ủng hộ. Tuy nhiên, tôi nhắc lại không có điều gì quan trong bằng sự an toàn của 2 võ sĩ\", Chủ tịch Sulaiman nói với .\"Tay đấm thép\" từng yêu cầu hơn 600 triệu USD để so găng với nhà vô địch WBC hạng nặng Tyson Fury, nhưng võ sĩ người Anh từ chối. Gần đây, huyền thoại người Mỹ xác định đối thủ của ông trong trận đấu biểu diễn sắp tới là Jones Jr. Cựu sao 51 tuổi cũng xác nhận đồng ý so găng với Tyson.Trận đấu giữa Tyson và Jones Jr được Ủy ban Thể thao bang California (CSAC) phê chuẩn. Màn so găng sẽ diễn ra trong 8 hiệp và dự kiến tổ chức vào ngày 12/9. Ban đầu, CSAC quy định 2 cựu võ sĩ không đội mũ và đeo găng tay 0,34 kg.Dù không liên quan đế trận đấu, quy định này khiến WBC bày tỏ sự quan ngại. Họ muốn bổ sung các biện pháp an toàn cho 2 cựu võ sĩ đều trên 50 tuổi. Chủ tịch WBC cũng tin CSAC sẽ thay đổi quyết định.\"Tôi chắc chắn Ủy ban Thể thao bang California đang thực hiện mọi biện pháp để đảm bảo an toàn cho họ trước và trong suốt trận đấu\", ông Sulaiman nhấn mạnh.Trước trận đấu, nhiều đánh giá cho rằng Jones Jr có phần lợi thế hơn Tyson. Ông kém 3 tuổi và thi đấu đến năm 2018 mới giải nghệ. Trong khi đó, \"Tay đấm thép\" kết thúc sự nghiệp từ năm 2005.Bên cạnh đó, cựu võ sĩ 51 tuổi nổi tiếng với tốc độ ra đòn nhanh và những pha bẻ góc chính xác. Lối đánh của ông có phần khác với quyền anh truyền thống. Điều này khiến Jones Jr được xem là đối thủ ngang tài ngang sức với Tyson.  ", "topic": "Thể thao", "tag": ["Mike Tyson", "Roy Jones Jr", "WBC", "Mauricio Sulaiman", "Jones Jr", "TYSON", "CSAC", "World Boxing News", "Găng tay", "Võ sĩ", "Tay đấm", "Quy tắc", "So găng", "Đeo", "Tyson Fury", "Huyền thoại", "Trận đấu", "Hạng nặng", "Từ thiện", "Thép"], "link": "https://zingnews.vn/wbc-yeu-cau-thay-doi-quy-tac-tran-dau-cua-mike-tyson-post1115930.html"}