{"id": "35931890", "header": "Tổng thống Mỹ bảo vệ quan điểm trong thương vụ Microsoft mua lại TikTok", "datetime": "2020-08-05T14:58:34.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 4/8 đã bảo vệ quan điểm của mình rằng Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại TikTok - ứng dụng truyền thông xã hội phổ biến của Trung Quốc.", "content": "Phát biểu tại cuộc họp báo tại Nhà Trắng, Tổng thống Trump nhấn mạnh: \"Chúng tôi có tất cả các quân bài, vì không có chúng tôi, bạn không thể vào được nước Mỹ. Nếu bạn là chủ nhà, bạn sẽ có người đến thuê nhà, việc kinh doanh cho thuê nhà cần thu về tiền cho thuê, và điều này cần có hợp đồng cho thuê\".Tổng thống Trump duy trì quan điểm rằng một phần lớn trong giá trị thương vụ mua lại TikTok cần được đóng góp cho kho bạc của nước Mỹ. Ông đồng thời khẳng định Microsoft \"đã rất nhất trí với tôi\" về vấn đề này. Mặc dù vậy, phía Microsoft chưa bình luận gì về tuyên bố của Tổng thống Trump.Trước đó, trong ngày 3/8, Tổng thống Trump cho biết ông chuẩn bị phê duyệt một thỏa thuận cho phép Microsoft hoặc một công ty khác của Mỹ mua lại TikTok bất chấp có những cảnh báo về mối đe dọa tới an ninh quốc gia, song thương vụ này sẽ phải trích lại \"một phần đáng kể\" để rót vào kho bạc của nước Mỹ.Theo giới phân tích, Tổng thống Trump không có thẩm quyền để đưa ra quyết định này, đồng thời cho rằng đây sẽ là một diễn biến xấu trong kinh doanh và các mối quan hệ quốc tế.Ông Bobby Chesney - Giáo sư Luật thuộc Đại học Texas chuyên nghiên cứu về vấn đề an ninh quốc gia và hiến pháp, đánh giá đề nghị của Tổng thống Trump \"là rất không phù hợp và không thích đáng, chưa kể tới việc không có cơ sở pháp luật\".Trong khi đó, ông Michael Bromwich - cựu công tố viên liên bang Mỹ, cho rằng đề nghị của Tổng thống Trump nghe giống như một vụ kiếm lời phi pháp. Còn hai chuyên gia bình luận của báo Wall Street Journal là Spencer Jakab và Dan Gallagher đã cho rằng Microsoft nên từ chối bất kỳ sự trao đổi nào như vậy.Australia hiện chưa quyết định đưa ra lệnh cấm ứng dụng chia sẻ video TikTok của Trung Quốc hoạt động tại nước này. Tuy nhiên, Thủ tướng Scott Morrison đã cảnh báo người dùng trong nước về khả năng bị rò rỉ thông tin cá nhân khi sử dụng ứng dụng đang rất thịnh hành này.Theo phóng viên TTXVN tại Sydney, trong bài phát biểu tại Diễn đàn An ninh Aspen ngày 5/8, Thủ tướng Morrison cho biết hiện chưa có bất cứ cơ sở nào cho thấy lợi ích an ninh quốc gia đang bị đe dọa hay dữ liệu riêng tư của công dân Australia đang bị xâm phạm. Ông khẳng định Chính phủ Australia vẫn luôn \"để mắt\" tới TikTok, nhưng chưa có bằng chứng nào cho thấy cần thiết đưa ra lệnh cấm đối với nền tảng xã hội trực tuyến này.Việc TikTok ngày càng trở nên phổ biến hơn tại Australia đã khiến nhiều người trở nên lo ngại về vấn đề an ninh và quyền riêng tư có khả năng bị xâm phạm. Đã có một số ý kiến đệ trình lên Chính phủ Australia, yêu cầu ban hành một lệnh cấm nhằm vào TikTok.Hồi tháng trước, Thủ tướng Morrison đã hé lộ thông tin cho biết Chính phủ Australia đang xem xét \"rất chặt chẽ\" ứng dụng thuộc sở hữu của Trung Quốc và nhiều cơ quan - trong đó bao gồm cả Ủy ban chống can thiệp nước ngoài của Quốc hội Australia - sẽ có nhiệm vụ điều tra xem liệu TikTok có gây ra mối đe dọa an ninh quốc gia hay không. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Mỹ", "Mua lại", "Thương vụ", "Tổng thống Mỹ", "Truyền thông xã hội", "Bobby Chesney", "Donald Trump", "Tổng thống", "Trung Quốc", "Michael Bromwich", "Quan điểm", "Kho bạc", "Dan Gallagher", "Thuê nhà", "Được nước", "Washington"], "link": "https://baotintuc.vn/the-gioi/tong-thong-my-bao-ve-quan-diem-trong-thuong-vu-microsoft-mua-lai-tiktok-20200805133650789.htm"}