{"id": "35937900", "header": "Những vụ nổ hóa chất khiến thế giới hãi sợ về độ chết chóc", "datetime": "2020-08-06T05:51:00.000+07:00", "summary": "Hơn 2.750 tấn hóa chất Amoni Nitrat tại cảng Beirut, Lebanon đã phát nổ hôm 4/8, khiến 78 người thiệt mạng và 4.000 người bị thương.", "content": "Lãnh đạo thành phố Beirut cho biết, vụ nổ đã gây thiệt hại cho một nửa số công trình trong thành phố, khiến nhiều bệnh viện bị quá tải.Tuy nhiên, đây không phải là lần đầu tiên trên thế giới xảy ra vụ nổ liên quan tới loại hóa chất nguy hiểm này. Dưới đây là những vụ nổ gây ra hậu quả khủng khiếp nhất trong lịch sử nhân loại.Hai vụ nổ xảy ra đêm 12/8/2015 tại một kho chứa hóa chất ở cảng Thiên Tân, đã khiến 165 người thiệt mạng và gần 800 người khác bị thương. Ngoài ra, hàng chục nghìn người buộc phải rời bỏ nhà cửa.Cơ quan chức năng Trung Quốc sau đó cho biết, nguyên nhân là do các loại hàng dễ cháy nổ được để chung kho với các hóa chất độc hại Amoni Nitrat và Natri Xyanua. Ước tính tổng thiệt hại kinh tế hơn 1,5 tỷ USD.Nhiều xe tải chở Amoni Nitrat, cùng các toa tàu hỏa chứa hóa chất lỏng nằm gần đó đã phát nổ tại nhà ga Ryongchon của Triều Tiên vào cuối tháng 4/2004.Theo Sputnik, ít nhất 162 người thiệt mạng và hơn 3.000 người bị thương trong vụ việc này. Sức công phá của vụ nổ cũng đã gây thiệt hại cho nhiều nhà cửa gần đó.Vụ tai nạn công nghiệp gây thiệt hại về người lớn nhất trong lịch sử nước Mỹ xảy ra tại cảng thành phố Texas vào ngày 16/4/1947.Theo Sputnik, một công nhân làm việc tại cảng đã bất cẩn ném tàn thuốc lá lên boong tàu SS Grandcamp đang chở hơn 2.300 tấn Amoni Nitrat. Vụ nổ khiến ít nhất 581 người thiệt mạng và khoảng 3.500 người khác bị thương.Một tháp silo chứa khoảng 4.500 tấn Amoni Sunfat và Amoni Nitrat đã phát nổ tại nhà máy BASF nằm ở vùng Oppau (nay là Ludwigshafen), Đức vào ngày 21/9/1921. Ước tính có gần 600 người thiệt mạng và 2.000 người khác bị thương.Theo báo New York Times, có khoảng 80% nhà cửa tại Oppau bị phá hủy, hơn 6.500 người dân mất nhà cửa. Nhiều nhà khoa học nhận định, cư dân sống tại thành phố Munich cách đó 300km vẫn nghe được tiếng nổ.Một nhà máy chứa 25 tấn thuốc nổ TNT và 700 tấn Amoni Nitrat gần vùng Faversham, Anh đã phát nổ hôm 2/4/1916, khiến 115 công nhân thiệt mạng. Theo giới chức Anh, dư chấn vụ nổ có thể cảm nhận được ở Norwich cách đó 244km. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hóa chất", "Lebanon", "Chết chóc", "Phát nổ", "Cảng Thiên Tân", "Hàng dễ cháy", "Người bị thương", "Xyanua natri", "Thiên Tân", "Lịch sử nhân loại", "Người chết", "Hố đen", "SS Grandcamp", "Kho chứa", "Nhà cửa", "Toa tàu", "Thiệt hại"], "link": "https://vietnamnet.vn/vn/the-gioi/ho-so/diem-lai-nhung-vu-no-hoa-chat-kinh-hoang-tren-the-gioi-663656.html"}