{"id": "35930108", "header": "MU - LASK: Hạt giống cho tâm hồn của Jesse Lingard", "datetime": "2020-08-05T11:44:00.000+07:00", "summary": "Trận đấu lượt về vòng 16 đội Europa League giữa MU và LASK sẽ diễn ra lúc 02h00 ngày 6/8 theo giờ Việt Nam.", "content": "Solskjaer đã vạch ra một ranh giới vô hình, chia đôi lực lượng MU trong chặng nước rút ở Premier League. Một bên là đội hình A, một bên là đội hình B.David De Gea, Harry Maguire, Victor Lindelof, Aaron Wan-Bissaka, Brandon Williams, Nemanja Matic, Paul Pogba, Bruno Fernandes, Mason Greenwood, Marcus Rashford, Anthony Martial là dàn diễn viên chính tại Nhà hát của những giấc mơ.Phần còn lại là các diễn viên phụ, thậm chí diễn viên quần chúng, với thời lượng “lên sóng” ít ỏi qua những cú lia máy của quay phim, những lần chuyển cảnh của đạo diễn hình hoặc những khi Solskjaer đột nhiên nhớ ra mình có quyền thay người để sử dụng.Năm vòng đấu cuối ở Premier League, Quỷ đỏ không lần nào dùng hết 5 quyền thay người. Thói quen tiết kiệm quyền thay người của Solskjaer gây ra không ít tranh cãi, dù MU về đích trong top 3 và đoạt vé dự Champions League mùa tới.Đâu phải cầu thủ nào cũng là một fan Quỷ đỏ từ thời thơ ấu như Odion Ighalo để nở nụ cười hồn nhiên trên ghế dự bị và tận hưởng việc vào sân trong mấy phút cuối giờ.Daniel James đã mang gương mặt vô hồn như tượng đá khi máy quay lia tới ở cuối trận gặp Leicester. Cầu thủ người xứ Wales không được gọi ra khởi động và biết mình sẽ không được vào sân.Sergio Romero trở thành đề tài nóng bỏng nơi hậu trường MU. Giới truyền thông Anh đồn đoán rằng thủ môn này bất mãn khi không được trao cơ hội dù David De Gea liên tiếp mắc sai lầm.Jesse Lingard hé lộ tâm lý chênh vênh của một cầu thủ mất vị trí trên trang cá nhân: “Một mùa giải đầy khó khăn vì nhiều lý do. Tôi đã không còn là chính mình, cả trong lẫn ngoài sân cỏ. Nhưng tôi không muốn từ bỏ. Tôi biết mình là ai, mình có thể làm gì…”.Lằn ranh vô hình đã chia bầy Quỷ thành 2 nhóm đối lập. Những người chiếm hết ánh đèn sân khấu như Bruno Fernandes và những người đang vật lộn để tìm trạng thái cân bằng như Jesse Lingard.Vấn đề nằm ở chỗ, mùa giải không chỉ có mỗi chặng nước rút để MU dốc túi với đội hình A và gạt đội hình B sang bên lề.Trải nghiệm khó chịu của những Daniel James hay Sergio Romero cũng chẳng giống chất kích thích cho môi trường cạnh tranh trong đội bóng. Việc tồn tại 2 nhóm cầu thủ đối lập xem chừng sẽ phù hợp với mâu thuẫn nội bộ hơn là nhân bản “DNA Quỷ đỏ” như ước vọng của Solskjaer.Về lâu dài, MU cần đội hình B tiếp sức để đua đường trường ở Premier League. Ngay trước mắt, MU cần đội hình B trở thành những quân bài trong tay áo để chinh phục Europa League.Lằn ranh vô hình mà Solskjaer đã vạch ra, giờ chính tay Solskjaer sẽ phải xóa đi. Trận lượt về với LASK chính là điểm khởi đầu lý tưởng cho công cuộc ấy, khi MU đã thắng 5-0 trên đất Áo ở lượt đi.Nhiệm vụ của Quỷ đỏ tại Old Trafford đêm nay có lẽ không phải việc “nhuộm đỏ trời Âu”, mà là việc gieo hạt giống cho tâm hồn của những Jesse Lingard, Daniel James hay Sergio Romero./. ", "topic": "Thể thao", "tag": ["LASK", "Jesse Lingard", "Ole Gunnar Solskjaer", "Tâm hồn", "Manchester United", "Bruno Fernandes", "Hạt giống", "Brandon Williams", "Vô hình", "Daniel James", "Mason Greenwood", "Aaron Wan-Bissaka", "Europa League", "Lượt về", "Quỷ đỏ", "Nước rút", "Thay người", "Fan Quỷ đỏ", "David De Gea", "Harry Maguire"], "link": "https://vov.vn/the-thao/mu-lask-hat-giong-cho-tam-hon-cua-jesse-lingard-1078846.vov"}