{"id": "35937346", "header": "Lebanon tuyên bố tình trạng khẩn cấp sau vụ nổ hóa học kinh hoàng", "datetime": "2020-08-06T00:09:02.000+07:00", "summary": "Hơn 100 người thiệt mạng và 4.000 người bị thương khi khoảng 2.750 tấn amoni nitrat được lưu giữ tại một kho hàng ở cảng Beirut, Lebanon nổ tung vào chiều tối 4-8. Con số thương vong được cho là sẽ còn tăng mạnh do nhiều người đang mắc kẹt dưới đống đổ nát, bất chấp nỗ lực của hàng trăm nhân viên cứu hộ.", "content": "Thống đốc Beirut, ông Marwan Abboud đã bật khóc khi có mặt tại hiện trường vụ nổ và bàng hoàng thốt lên: “Thành phố Beirut đã bị hủy hoại”. Hội đồng Quốc phòng Lebanon tuyên bố Beirut trong tình trạng thảm họa và đề nghị Nội các nước này tuyên bố hai tuần tình trạng khẩn cấp. Thủ tướng Lebanon Hassan Diab tuyên bố ngày 5-8 là ngày quốc tang.Hãng tin Sputnik (Nga) dẫn lời một nhân chứng may mắn sống sót trong vụ nổ kinh hoàng trên cho biết mọi việc diễn ra quá nhanh, chỉ vài giây sau khi gió đẩy khói từ đám cháy tại cảng Beirut bốc lên cao. Ngay sau đó là một tiếng nổ lớn, một trận động đất, mọi thứ xung quanh đều bị phá hủy. “Sóng xung kích từ vụ nổ làm vỡ toàn bộ kính của các cửa sổ, tôi nghe thấy một tiếng nổ lớn, mặt đất rung chuyển dữ dội. Mọi thứ bị phá hủy hoàn toàn chỉ trong 10 phút, mọi người hoảng loạn chạy ra khỏi các tòa nhà” - một nhân chứng kể lại.Nhiều người cho hay đã nhìn thấy cả khối cầu lửa màu cam bốc lên. Một vùng đất bên dưới bị san phẳng. Dư chấn lan xa hàng km. Báo Guardian (Anh) miêu tả xung quanh hiện trường đổ nát la liệt mảnh vỡ của ô tô, cây cối xen lẫn cùng những vết máu, những thi thể không còn nguyên vẹn. Đống đổ vỡ của các tòa nhà phủ kín các con đường. Tiếng khóc, gào thét tìm người thân và của những người bị thương vang lên khắp nơi. Hàng nghìn người bị thương nhanh chóng được chuyển đến các bệnh viện và phòng khám, nhưng chỉ một lúc sau, nhiều nơi đã quá tải.Thủ tướng Lebanon Hassan Diab cho biết sẽ điều tra làm rõ vụ việc. “Chúng tôi không thể kết luận trước khi có kết quả điều tra. Mọi việc sẽ được điều tra làm rõ, và những người liên quan sẽ phải chịu trách nhiệm. Đây là một lời hứa với những người đã không may thiệt mạng và những người bị thương”...Tổng thống Lebanon Michel Aoun sau đó đã dẫn lại lời của ông Diab trên mạng xã hội Twitter và cho biết, việc 2.750 tấn ammonium nitrate được lưu trữ trong một nhà kho ở cảng Beirut trong 6 năm, từ năm 2014 đến nay, mà không có biện pháp an toàn là điều không thể chấp nhận được. Ông Aoun tuyên bố sẽ áp dụng hình phạt nghiêm khắc nhất đối với những người chịu trách nhiệm, đồng thời giao cho một ủy ban điều tra rõ nguyên nhân vụ nổ. Ông Aoun cũng quyết định phát hành khoản tín dụng đặc biệt trong ngân sách năm 2020 lên tới 100 tỷ bảng Lebanon được dành cho các trường hợp đặc biệt và khẩn cấp cho vụ nổ trên.Hãng tin Reuters (Mỹ) ngày 5-8 dẫn lời một quan chức Israel đã phủ nhận việc nước này có liên quan đến vụ nổ trên. Cùng ngày, Ngoại trưởng Israel Ashkenazi cho rằng, vụ nổ ở Beirut có thể xảy ra do tai nạn. Phía Israel đã gửi lời chia buồn tới quốc gia láng giềng và khẳng định sẵn sàng trợ giúp nhân đạo cho Lebanon nếu nhận được yêu cầu.Trong thông điệp phát đi từ trụ sở Liên hợp quốc ngày 5-8, Tổng Thư ký Antonio Guterres gửi lời chia buồn sâu sắc tới gia đình nạn nhân và chính quyền Lebanon sau vụ nổ kinh hoàng trên. “Liên hợp quốc luôn cam kết hỗ trợ Lebanon vào thời điểm khó khăn này và đang tích cực ứng phó với sự cố” - ông Guterres nói và tiết lộ, trong số những người bị thương do loạt vụ nổ có cả nhân viên của cơ quan Liên hợp quốc.Cùng ngày, Tổng thống Nga Vladimir Putin, Tổng thống Mỹ Donald Trump, Tổng thống Pháp Emmanuel Macron, Thủ tướng Đức Angela Merkel, Thủ tướng Anh Boris Johnson và nhiều nhà lãnh đạo khác ở châu Âu, Trung Đông, cũng gửi lời chia buồn và hứa hỗ trợ Lebanon ngay khi nhận được đề nghị. Tổng thống Mỹ Donald Trump cho rằng vụ việc có thể liên quan đến âm mưu tấn công có chủ đích và bày tỏ mong muốn sớm có kết quả điều tra.Ngày 5-8, Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Lebanon Trần Thành Công cho biết, ngay trong đêm 4-8, Đại sứ quán Việt Nam tại Ai Cập đã trực tiếp liên hệ với Lãnh sự danh dự Việt Nam tại Lebanon để nắm tình hình công dân tại đây.Theo đó, một công dân tên Đặng Huyền Nga, sinh năm 1971, quê Thái Nguyên, hiện giúp việc cho một gia đình tại Thủ đô Beirut, đã bị gãy tay do đồ đạc trong nhà bị đổ trước sức ép của vụ nổ kho hóa chất ammonium nitrate. Phía sứ quán đã trực tiếp liên hệ với công dân và được biết bà Nga đang được điều trị tại Bệnh viện Clemenceau Beirut.Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng gửi điện chia buồn đến Tổng thống nước Cộng hòa Lebanon Michel Aoun về vụ nổ lớn ở Beirut.Được tin hai vụ nổ liên tiếp tại cảng Beirut, Thủ đô Lebanon ngày 4-8-2020 làm ít nhất 78 người chết, gần 4.000 người bị thương, nhiều người bị mất tích và gây thiệt hại lớn về tài sản, ngày 5-8, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gửi điện chia buồn đến Tổng thống nước Cộng hòa Lebanon Michel Aoun.Cùng ngày, người phát ngôn Bộ Ngoại giao Việt Nam Lê Thị Thu Hằng cho biết: “Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut ngày 4-8 khiến nhiều người thiệt mạng và hàng nghìn người khác bị thương. Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut. Việt Nam xin gửi lời chia buồn sâu sắc đến nhà nước, chính phủ, nhân dân Lebanon và gia đình các nạn nhân vụ nổ và mong nhà nước, chính phủ, nhân dân Lebanon và gia đình các nạn nhân sớm vượt qua đau thương, mất mát to lớn này và ổn định cuộc sống”.Liên quan tới tình hình công dân Việt Nam tại Lebanon, ngay khi có thông tin về vụ nổ, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon đã liên hệ với cộng đồng người Việt Nam tại Lebanon, Lãnh sự danh dự của Việt Nam tại Lebanon để tìm hiểu thông tin”.Theo Đại sứ quán, đến nay đã ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định.Bộ Ngoại giao đã chỉ đạo Đại sứ quán sẽ tiếp tục theo dõi sát tình hình, giữ liên lạc với sở tại và sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Tình trạng khẩn cấp", "Hassan Diab", "Hội đồng quốc phòng Lebanon", "Kho hàng", "Đổ nát", "Marwan Abboud", "Người bị thương", "Ni-trat", "Thương vong", "Rung chuyển", "Người chết", "Hóa học", "Mắc kẹt", "Michel Aoun", "Tuyên bố"], "link": "http://anninhthudo.vn/the-gioi/lebanon-tuyen-bo-tinh-trang-khan-cap-sau-vu-no-hoa-hoc-kinh-hoang/862577.antd"}