{"id": "35930836", "header": "SpaceX tiến thêm một bước trong hành trình chinh phục Sao Hỏa: thử nghiệm thành công mẫu thử tàu vũ trụ liên hành tinh Starship", "datetime": "2020-08-05T12:50:00.000+07:00", "summary": "Dự kiến Starship sẽ là phương tiện vận tải đưa người và hàng hóa ra ngoài không gian và chinh phục các thế giới mới như Mặt Trăng hay Sao Hỏa.", "content": "Chỉ 2 ngày sau khi đưa các phi hành gia của mình trở về Trái Đất, SpaceX lại đạt được một thành công quan trọng khác: bay thử nguyên mẫu tên lửa liên hành tinh thế hệ mới của mình tại Texas. Tại đây nguyên mẫu tên lửa này đã bay cao được 500 feet (hơn 150m) và sau đó hạ cánh an toàn xuống đất. Đây là phiên bản thử nghiệm lớn nhất đến nay cất cánh khỏi mặt đất.Nguyên mẫu này dành cho tàu vũ trụ Starship của SpaceX, được thiết kế để đưa người du hành đến Mặt Trăng và Sao Hỏa. Phiên bản cuối cùng của con tàu sẽ cao 400 feet (hơn 121m) và rộng 30 feet (hơn 9m), có khả năng đưa hơn 100 tấn hàng vào quỹ đạo thấp của Trái đất. Để rời khỏi Trái Đất và bay vào không gian, Starship sẽ được đặt lên một tên lửa đẩy khổng lồ không kém, Super Heavy, và cả hai phương tiện này đều dùng động cơ tên lửa mới của SpaceX, Raptor.Trong khi phiên bản hoàn thiện của Starship dự kiến sẽ có đến 6 động cơ tên lửa Raptor và sẽ có chóp nhọn hình nón trên đỉnh thì phiên bản thử nghiệm vừa bay ở Texas chỉ dùng một động cơ Raptor và có mũi bằng ở trên đỉnh để tăng thêm sức nặng.Tuy vậy, thành công trong chuyến phóng thử ngày hôm nay vẫn đánh dấu một bước ngoặt lớn đối với SpaceX, vốn không gặp nhiều may mắn trong các thử nghiệm với tàu vũ trụ Starship vào năm ngoái. Trước thử nghiệm này, 4 mẫu thử khác nhau của Starship đã hoặc phát nổ, bốc cháy hoặc hỏng hóc trước khi có thể cất cánh. Đây là lần đầu tiên một mẫu thử kích thước lớn của Starship không chỉ cất cánh mà còn hạ cánh thành công sau thử nghiệm.Chuyến bay thử nghiệm lần này chủ yếu kiểm tra khả năng kiểm soát động cơ của phương tiện khi cất và hạ cánh. Starship được thiết kế để hạ cánh chủ động xuống các thế giới khác, bằng các động cơ trên thân tàu để từ từ đáp xuống các bề mặt như trên Mặt Trăng hoặc Sao Hỏa trong tương lai – những nơi không có sẵn mặt nước hoặc đường băng như trên Trái đất. Đây cũng là cách SpaceX sử dụng để hạ cánh và tái sử dụng tên lửa Falcon 9 của họ sau mỗi chuyến bay.Sau thử nghiệm thành công vừa qua, rất có thể nguyên mẫu này sẽ tiếp tục bay lại trong thời gian tới. Tuy nhiên, hiện SpaceX cũng đã tạo ra 6 nguyên mẫu khác và công ty đã nhanh chóng phát triển các phương tiện mới để thử nghiệm trong vài tháng tới.Cuối cùng, SpaceX nỗ lực thực hiện các chuyến bay để đạt tới độ cao lớn hơn, và công ty cũng sẽ bổ sung thêm nhiều trang bị khác cho phương tiện của mình, bao gồm cả việc có thêm nhiều động cơ Raptor hơn. ", "topic": "Khoa học", "tag": ["SPACEX", "Nguyên mẫu", "Sao hỏa", "Tên lửa", "Thành công", "Liên hành tinh", "Tàu vũ trụ", "Mặt trăng", "RAPTOR", "Ngoài không gian", "Thử nghiệm", "Chinh phục", "Super Heavy", "Phiên bản thử nghiệm", "Bay thử", "Động cơ tên lửa", "Texas", "Bay vào không gian", "Phương tiện", "Trái đất"], "link": "http://toquoc.vn/spacex-tien-them-mot-buoc-trong-hanh-trinh-chinh-phuc-sao-hoa-thu-nghiem-thanh-cong-mau-thu-tau-vu-tru-lien-hanh-tinh-starship-820205813034752.htm"}