{"id": "35935344", "header": "Cuộc chiến 'HLV nội- ngoại' 15-4", "datetime": "2020-08-05T19:33:00.000+07:00", "summary": "19 mùa giải bóng đá chuyên nghiệp, các HLV ngoại chỉ có 4 lần được hưởng niềm vui nâng cao Cúp vàng. Ngay cả HLV Petrovic người Serbia đã từng vô địch Champions League nhưng cũng chỉ giành Á quân cùng Thanh Hóa mùa giải 2016.", "content": "Không phải sân cỏ Việt Nam không thích các HLV ngoại, “bảo thù” như SLNA nhưng dưới sức ép của nhà tài trợ PJICO đã từng mời HLV người Brazil 60 tuổi, Octavio Filho về cầm quân. Nhưng dù trình độ, thành tích rất đáng nể nhưng những nhà cầm quân ngoại thành công tại V.League lại rất ít. Thậm chí người ta có thể đếm được, đó là HLV Arjhan Somgamsak của HAGL (vô địch V-League 2003, 2004) và Henrique Calisto của Gạch ĐTLA (vô địch V-League 2005, 2006).Một thập kỷ qua chỉ có 7 trong 23 HLV ngoại làm việc tại V-League “trụ hạng” thành công quá 1 mùa bóng. Nổi bật nhất vẫn là HLV Petrovic và HLV Chung Hae-seong, nhưng mới đây ông thầy người Hàn chẳng thể kéo dài niềm vui cùng TP.HCM. Thực ra cả Thanh Hóa và TP.HCM đều rất chuộng HLV ngoại nhưng họ cũng không thể thành công. 3 năm qua, CLB TP HCM đã chia tay 3 HLV nước đó là HLV Alain Fiard (Pháp) và HLV Toshiya Miura (Nhật Bản) và ông thầy Chung Hae-seong sau 11 vòng đấu.Đó cũng chính là số HLV nước ngoài mà Thanh Hóa từng thuê về. Mùa giải này, sau khi để thua 3 trận liên tiếp bầu Đệ sa thải HLV người Ý Fabio Lopez. Trước đó, chính đội bóng xứ Thanh cũng nói lời chia tay HLV Mihail Cucchiaroni (Romania) hay HLV Ljupko Petrovic (Serbia). Chính xác hơn là ông thầy người Serbia sau khi về phép đã “bỏ của chạy lấy người” dù HLV Petrovic từng vô địch cúp C1 châu Âu cùng CLB Red Star Belgrade năm 1990-1991 và có kinh nghiệm dẫn dắt nhiều CLB nổi tiếng khác.Đến giờ, duy nhất còn HLV người Hàn quốc HLV Lee Tae-hoon đang trụ lại HAGL mà dấu ấn chuyên môn cũng không đáng kể và cơ hội vô địch cũng bằng 0. Ở những vị trí được cho là có “độ khó” thấp hơn thì các chuyên gia nước ngoài cũng không trụ lại được lâu. Điển hình là để chuẩn bị cho mùa giải 2020, Hà Nội FC đã đưa về hai chuyên gia nước ngoài là ông Daniel Enriquez - Giám đốc kĩ thuật và ông Nicolas Gandini - HLV thể lực. Nhưng số ngày họ làm việc cũng quá ngắn ngủi và để lại những dư âm không hay.Đầu tiên phải nói, V.League mặc dù đã có 20 mùa giải chuyên nghiệp nhưng thực chất mọi thứ chỉ mới ở điểm khởi đầu. Khác bóng đá nước ngoài, các HLV trưởng vẫn chưa phải là người được toàn quyền quyết định chuyên môn từ khâu tuyển chọn, tập luyện và cầm sa bàn chỉ đạo.Khá nhiều ông bầu châu Á, trong đó có Việt Nam vẫn thích xen vào công tác chuyên môn của HLV khiến cho quan hệ 2 bên luôn trở nên căng thẳng. Khi không được hỗ trợ tích cực thì các ông bầu có “ba đầu, sáu tay” cung chịu và không ít người như HLV Mihail như chia tay đã nói lời cay đắng.Điểm tiếp theo là tại các CLB không có nhiều “cầu nối” giữa các HLV ngoại với BHL, cầu thủ và quan chức đội bóng. Những mâu thuẫn nhỏ nhặt trong công tác chuyên môn và sinh hoạt không được kịp thời giải quyết nên bất đồng sẽ tăng theo năm tháng. Điểm khác biệt vệ văn hóa, lại không được chia sẻ thường xuyên khiến cho bầu không khí làm việc thiếu đi sự thân thiện cần thiết.Nếu như các ông thầy ngoại mạnh về phương pháp tập luyện và chỉ đạo trên sân thì lại không có “rada” phân tích xử lý các quan hệ với đội ngũ trọng tài, các đội bóng khác. Bóng đá Việt Nam tại thời điểm này, dù có đổ “tiền tấn” như TP.HCM thì bản thân ông HLV Chung Hae-seong có 3 mùa giải làm việc tại Việt Nam vẫn không biết vì sao đội bóng của mình lại thua?Tất cả các CLB “rải thảm đỏ” để mời thầy ngoại, tung tiền mua cầu thủ giỏi nhưng kết quả không tương xứng thì việc các ông thầy ngoại ra đi là điều tất yếu. Nhưng trong xu thế hội nhập, nếu như không có cầu thủ nội xuất ngoại và không có HLV nước ngoài đến làm việc thì bóng đá Việt Nam khó lòng mà phát triển.Con số 8/16 CLB ở Thai-League (chiếm 50%) sử dụng các HLV nước ngoài đến từ Brazil, châu Âu và một số HLV châu Á, Giải vô địch Malaysia, 5/12 CLB dùng HLV ngoại, chiếm 42%. Trong khi đó, 11/18 đội bóng ở Giải vô địch Indonesia dùng HLV ngoại, chiếm 61% sẽ khiến cho các nhà quản lý bóng đá Việt Nam giật mình. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "Lee Tae-Hoon", "Hoàng Anh Gia Lai", "Gạch ĐTLA", "Giải vô địch bóng đá Việt Nam 2005", "Serbia", "Giải vô địch bóng đá Việt Nam 2003", "Chung Hae-Seong", "CLB Red Star Belgrade", "Arjhan Somgamsak", "Cúp vàng", "Henrique Calisto", "Pjico", "Mihail Cucchiaroni", "Thanh Hóa", "Fabio Lopez", "Nicolas Gandini", "Vô địch", "Daniel Enriquez", "Ông thầy"], "link": "http://kinhtedothi.vn/cuoc-chien-hlv-noi-ngoai-15-4-392266.html"}