{"id": "35936698", "header": "Lebanon quản thúc tại gia toàn bộ quan chức an ninh cảng Beirut", "datetime": "2020-08-05T21:58:00.000+07:00", "summary": "Các quan chức phụ trách giám sát kho bãi và an ninh tại cảng ở thành phố Beirut trong giai đoạn từ năm 2014 đến nay đã bị đặt trong tình trạng quản thúc tại gia.", "content": "dẫn lời nguồn tin từ chính phủ Lebanon cho biết nhà chức trách nước này hôm 5/8 đã quyết định quản thúc tại gia tất cả quan chức phụ trách giám sát an ninh và kho bãi tại cảng Beirut trong giai đoạn từ 2014 tới nay.Hiện chưa rõ số lượng chính xác quan chức sẽ bị quản thúc, cũng như cấp bậc của những người này. Quân đội Lebanon sẽ chịu trách nhiệm giám sát nhà của những người thuộc diện bị quản thúc, cho tới khi nhà chức trách Lebanon có quyết định tiếp theo.Vào khoảng 18h ngày 4/8 (giờ địa phương), vụ nổ lớn đã xảy ra ở kho chứa 2.750 tấn ammonium nitrate tại cảng ở thủ đô Beirut của Lebanon, tạo ra sức công phá tương đương 240 tấn thuốc nổ TNT. Vụ nổ kèm theo đám mây trắng hình nấm kỳ lạ bốc lên không trung, khiến nhiều người liên tưởng tới một vụ nổ hạt nhân.Một số ghi chép pháp lý cho thấy ammonium nitrate tại nhà kho ở cảng Beirut đến từ một con tàu treo cờ của Moldova có tên Rhosus, bị nhà chức trách Lebanon bắt giữ từ năm 2014.Sau khi chủ sở hữu bỏ rơi con tàu và hàng hóa, số hóa chất được dỡ khỏi tàu và đưa vào cất giữ tại nhà kho ở cảng Beirut để chờ đấu giá hoặc phương án xử lý khác.Trong khi đó, Thủ tướng Lebanon Hassan Diab hôm 5/8 thừa nhận vụ nổ có liên quan tới loại hóa chất nguy hiểm được lưu trữ tại cảng Beirut từ năm 2014, bất chấp cảnh báo từ các quan chức, rằng vật liệu này không an toàn.“Tôi cam kết với các bạn rằng thảm họa này sẽ không lắng xuống nếu không có ai đó phải chịu trách nhiệm. Những người liên quan sẽ phải trả giá”, Thủ tướng Diab nói trong một bài phát biểu trên truyền hình.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Quản thúc", "Cảng Beirut", "Lebanon", "Tại gia", "Vụ Nổ Lớn", "Cảng", "Kho bãi", "Chính phủ Lebanon", "Quan chức", "Quân đội Lebanon", "An ninh", "Phụ trách", "Nhà chức trách", "Giám sát", "Hassan Diab", "Hình nấm", "Cấp bậc", "TNT"], "link": "https://zingnews.vn/lebanon-quan-thuc-tai-gia-toan-bo-quan-chuc-an-ninh-cang-beirut-post1116018.html"}