{"id": "35930975", "header": "TikTok có gì đặc biệt khiến Chính phủ Mỹ và Microsoft dành nhiều sự quan tâm?", "datetime": "2020-08-05T13:22:00.000+07:00", "summary": "Nhờ sự pha trộn giữa những động tác nhảy dẫn đầu xu thế và những kịch bản hài hước được dựng sẵn để người sử dụng nhép theo, TikTok đang được giới trẻ cực kỳ yêu thích.", "content": "TikTok cho phép người dùng đăng video dài tối đa 1 phút và sở hữu cơ sở dữ liệu các bài hát và hiệu ứng chỉnh sửa ảnh khổng lồ. Các clip hài và trích dẫn phim cũng được cung cấp cho người sử dụng để nhép lời theo.Khi người dùng có hơn 1.000 người theo dõi, họ có thể phát sóng trực tiếp cho người hâm mộ của mình và nhận những quà tặng kỹ thuật số. Những món quà ảo có thể được dùng để đổi lấy tiền thật.TikTok hiển thị videos của những tài khoản mà người dùng theo dõi, với điểm đặc biệt là nội dung hiển thị được ứng dụng này lựa chọn dựa trên những gì người dùng đã xem trước đó. Người dùng cũng có thể trò chuyện với nhau thông qua tiện ích tin nhắn cá nhân.Kể từ đầu năm 2019, TikTok thường xuyên xuất hiện ở top bảng xếp hạng các ứng dụng được tải xuống nhiều nhất. Trong đại dịch COVID-19, sự quan tâm dành cho ứng dụng này ngày càng nhiều hơn.TikTok và ứng dụng chị em của nó ở Trung Quốc, Douyin, hiện sở hữu khoảng 2 tỷ lượt tải xuống trên toàn thế giới, với khoảng 800 triệu người dùng đang tích cực hoạt động.TikTok có xuất phát điểm từ 3 ứng dụng khác nhau. Đầu tiên là một ứng dụng của Mỹ với tên gọi Musical.ly được ra mắt vào năm 2014. Hai năm sau đó, gã khổng lồ công nghệ Trung Quốc Bytedance đã ra mắt một dịch vụ tương tự ở Trung Quốc - Douyin.ByteDance mở rộng trên phạm vi toàn cầu dưới tên gọi TikTok, và vào năm 2018, công ty này đã mua lại Musical.ly và tích hợp nó vào hoạt động TikTok của công ty.Ứng dụng này được cực kỳ ưa chuộng ở Ấn Độ trước khi chính phủ cấm nó vì lý do an ninh quốc gia. Theo Wall Street Journal, Tổng thống Mỹ Donald Trump cũng đang xem xét cấm TikTok ở Mỹ.Nỗi lo này tới từ khối lượng dữ liệu khổng lồ mà TikTok thu thập từ người dùng của nó, bao gồm:- Video nào được xem và comment- Dữ liệu về vị trí- Mẫu điện thoại và hệ điều hành của nó- Nhịp điệu gõ phím của người dùngMột số dữ liệu được thu thập gây cảm giác ngờ vực như TikTok thường xuyên đọc thông tin ‘sao chép và dán’ của người sử dụng. Nhưng điều này cũng xuất hiện ở hàng loạt ứng dụng khác như Reddit, LinkedIn, New York Times và ứng dụng BBC News.Tuy nhiên, Cơ quan của Ủy ban Thông tin của Vương quốc Anh – cơ quan giám sát quyền riêng tư – hiện đang điều tra ứng dụng TikTok. Bên cạnh đó, ngoại trưởng Mỹ Mike Pompeo đã cáo buộc rằng người dùng TikTok có nguy cơ bị lộ thông tin cá nhân cho chính phủ Trung Quốc.Tuy nhiên, TikTok đã nhiều lần khẳng định rằng dữ liệu được thu thập và lưu trữ ở bên ngoài Trung Quốc. Thông qua BBC, Theo Bertram, người đứng đầu chính sách công của TikTok tại châu Âu, Trung Đông và châu Phi, đã phủ nhận cáo buộc này của chính phủ Mỹ.Theo Forbes, Microsoft đang đàm phán để mua lại hoạt động của ứng dụng này ở Mỹ. Động thái này của Microsoft có thể khiến ông Trump thay đổi quyết định cấm ứng dụng TikTok tại Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Nhép", "Chính phủ mỹ", "Sự quan tâm", "VIDEOS", "Người sử dụng", "Pha trộn", "Video", "Giới trẻ", "Động tác", "Xu thế", "Cực kỳ", "Tải dữ liệu trên mạng", "Phát sóng trực tiếp", "Người dùng", "Yêu thích", "Hài hước", "Nhảy"], "link": "http://toquoc.vn/tiktok-co-gi-dac-biet-khien-chinh-phu-my-va-microsoft-danh-nhieu-su-quan-tam-5202058133017211.htm"}