{"id": "35932454", "header": "Tiêm kích Su-30 Trung Quốc tuần tra liên tục 10 tiếng ở Biển Đông", "datetime": "2020-08-05T15:30:00.000+07:00", "summary": "Tiêm kích Su-30 của Trung Quốc đã có thời gian tuần tra kỷ lục, kéo dài tới 10 giờ đồng hồ ở Biển Đông.", "content": "Một tiêm kích Su-30 của không quân Trung Quốc đã thực hiện tuần tra suốt 10 giờ đồng hồ tới những hòn đảo và bãi đá nằm xa xôi nhất trên Biển Đông. Đây là quãng thời gian bay phá kỷ lục trước đây mà một chiến đấu cơ Trung Quốc từng thực hiện trong khi tuần tra.Theo thông tin được đăng tải trên trang web mgtv.com của đài truyền hình Hồ Nam vào ngày 3/8, một lữ đoàn thuộc lực lượng không quân của Chiến khu Nam Bộ thuộc quân đội Trung Quốc đã hoàn thành tuần tra trên Biển Đông.Cũng theo trang web, trước đây, kỷ lục về chuyến bay tuần tra dài nhất mà một tiêm kích của không quân Trung Quốc từng thực hiện là 8,5 giờ.Còn trong chuyến bay kéo dài 10 giờ đồng hồ, tiêm kích Su-30 của không quân Trung Quốc đã thực hiện tiếp liệu trên không và các phi công mang theo sẵn thực phẩm để đảm bảo đủ năng lượng làm nhiệm vụ.“Trong suốt chuyến bay, cơ thể chỉ có thể chịu được khoảng thời gian làm việc giới hạn từ 4 – 5 tiếng, do đó các phi công sẽ giảm căng thẳng và mệt mỏi bằng cách nói chuyện với nhau và ăn uống trong quá trình làm nhiệm vụ với nước khoáng và socola”, mgtv.com dẫn lời phi công Lu Geng.Chia sẻ với Thời báo Hoàn Cầu, chuyên gia hàng không quân sự Trung Quốc Fu Qianshao nhận định, cuộc tuần tra kéo dài 10 giờ đồng hồ là cả một thách thức bởi lượng nhiên liệu mà tiêm kích mang theo không đủ để thực hiện hành trình dài như vậy. Do đó, tiêm kích cần thực hiện tiếp liệu trên không. Đây được xem là thách thức mang tính kỹ thuật. Ngoài ra, những chuyến bay dài như trên có thể khiến phi công dễ bị căng thẳng, do họ thường xuyên phải duy trì tình trạng cảnh báo cao trong suốt quá trình làm nhiệm vụ.Theo ông Fu, trước đây, Trung Quốc chỉ nhắc tới các chuyến bay tuần tra tầm xa do những máy bay cỡ lớn như oanh tạc cơ H-6 thực hiện mà chưa bao giờ nói tới các tiêm kích. Cũng theo ông Fu, các chiến đấu cơ còn có thể làm nhiệm vụ hộ tống máy bay ném bom hoặc trinh sát trên không cũng như phát hiện các mục tiêu trên mặt đất.Nhiều báo cáo từng đưa tin quân đội Trung Quốc cho triển khai trái phép các chiến đấu cơ trực tiếp ra nhiều hòn đảo ở Biển Đông.Cụ thể, hồi tháng Bảy, tạp chí Forbes cho hay quân đội Trung Quốc đã điều động ít nhất 4 tiêm kích J-11B ra đảo Phú Lâm thuộc quần đảo Hoàng Sa (thuộc chủ quyền của Việt Nam). Trước đó, một số nguồn tin cho hay, các chiến đấu cơ J-10 cùng tiêm kích bom JH-7 của Trung Quốc cũng đã có mặt trên đảo Phú Lâm.Lâu nay, Trung Quốc đơn phương tuyên bố chủ quyền trên phần lớn diện tích Biển Đông thông qua cái gọi là bản đồ “đường chín đoạn”. Thậm chí, trong những năm gần đây, Trung Quốc không ngừng cải tạo, xây dựng các hòn đảo nhân tạo và tiến hành quân sự hóa trái phép trên các thực thể này để bảo vệ những tuyên bố chủ quyền phi lý ở Biển Đông.Minh Thu (lược dịch) ", "topic": "Thế giới", "tag": ["Su-30 Trung Quốc", "Tiêm kích", "Biển Đông", "Không Quân Trung Quốc", "Máy bay chiến đấu", "Đài truyền hình Hồ Nam", "Tiếp liệu", "Quân Giải phóng Nhân dân Trung Quốc", "Fu Qianshao", "Hòn đảo", "Bãi đá", "Chiến khu", "Hàng không quân sự", "Phi công", "Kéo dài", "Thời Báo Hoàn Cầu", "Phá kỷ lục", "Trung Quốc", "Chuyến bay", "Lữ đoàn"], "link": "https://infonet.vietnamnet.vn/the-gioi/tiem-kich-su-30-trung-quoc-pha-ky-luc-o-bien-dong-260503.html"}