{"id": "35938033", "header": "Và em có nghe khi mùa thu tới...", "datetime": "2020-08-06T06:13:00.000+07:00", "summary": "Vào quãng này năm ngoái, tôi nhận được món quà xinh xinh bọc trong một khăn vải hoa nhã nhặn, mở khăn ra là cái hộp nhỏ đan bằng tre, thực ra là hai cái rổ tre nhỏ úp khít lên nhau, trong ấy có một nhánh hoa cau, vài bông hoàng lan, vài bông ngọc lan, mấy bông hoa nhài, được xếp rất khéo để không bông hoa nào bị khuất dưới cùng lá xanh, với một quả thị vàng đặt ở giữa…", "content": "Mùi thơm từ món quà ấy khiến tôi ngây ngất vài hôm, cho đến khi cuống hoa cũng như vỏ thị đã nhuốm màu nâu và queo quắt lại, mùi hương từ tấm khăn vải, từ chiếc hộp xinh xinh, từ tất cả hoa và quả trong đó vẫn cứ thơm, không sực nức nữa mà dai dẳng, mỏng mảnh dần cả cho đến lúc không còn nằm trên bàn nữa.Hầu như hương của cả trời đất lúc chớm thu gói trong món quà ấy.Mùi hương của mùa thu, nó dịu dàng, nó mang đầy ẩn ức, nó nhắc người ta về một giấc mơ xa xa nào đó. Thậm chí rất rất xa…Năm ấy, tôi quay lại với kim móc và cuộn sợi, tôi móc vô vàn túi thị cho rất nhiều bạn bè (mở ngoặc để nói chữ “túi thị”, có lẽ giờ phải tìm trong từ điển) cho những gia đình tôi nghĩ có thể có một bé gái thích đung đưa 1 cái túi lưới mỏng mảnh đựng quả thị vàng tỏa hương thơm ngát và thuộc câu kinh điển khi nhắc về quả thị trong truyện Tấm Cám: “Thị ơi thị rụng bị bà/bà để bà ngửi chứ bà không ăn”.Sau một thời gian miệt mài len sợi, tôi nhận ra túi thị của tôi chỉ dành để nhắc nhở kỷ niệm cho các cô gái sinh vào những năm 80 về trước, và hoàn toàn vô dụng cho lứa tuổi nhỏ hơn sau đấy. Tuy nhiên, quá khứ cũng có một vai trò nào đó, khi tôi nhận ra, quả thị ở ngoài chợ vài năm nay không hiếm hoi như chúng tôi tưởng thế nhiều năm vừa rồi.Thị bán theo cân, và giá cũng chỉ khoảng vài chục nghìn đồng. Tôi mua 20 nghìn đồng được 4 quả và cả đêm không khỏi băn khoăn, ngoài chuyện mùi hương quá đậm, là chuyện nếu mỗi cô Tấm nở ra từ một quả thị, thì việc quá nhiều thị ở chợ có làm ảnh hưởng đến câu chuyện cổ tích mà bọn trẻ con thời nào cũng học hay không? Nhưng có lẽ cũng chẳng cần lo thế, vì bọn trẻ con hầu như không quan tâm đến thị, và các loại rau trái nói chung.Thị còn tệ hơn, mỗi năm xuất hiện có một lần vào một khoảng thời gian rất ngắn, vai trò chính không phải để ăn mà để nhắc nhở kỷ niệm, hoàn toàn không làm bọn trẻ quan tâm. Thị ăn không được ngon cho lắm, bà để bà ngửi, bán cho người ta để tìm lấy một nỗi nhớ bé thơ nào đó, không có trong tuổi thơ thời hiện đại.“Hầu như hương của cả trời đất lúc chớm thu gói trong món quà ấy.Mùi hương của mùa thu, nó dịu dàng, nó mang đầy ẩn ức, nó nhắc người ta về một giấc mơ xa xa nào đó. Thậm chí rất rất xa…”.Món quà tôi đã nhận được, đúng là chỉ cho người già hoặc sắp già. Thử hình dung một người trẻ nhận được món quà ấy, họ thể hiện thế nào. Thơm nhỉ, hoa gì đây? (Có khi là quả gì đây nữa, nếu thấy quả thị). Có thể nào ngồi giảng giải cho bọn trẻ về hương mùa thu? Mùi hương chắc chắn là thứ gì đó nằm sâu trong ký ức, khó mà giảng giải.Làm thế nào để những người trẻ cảm thấy một sớm mai sau mưa, bên vại nước, cây cau thả xuống những bông trắng li ti, cả không gian đậm một mùi hương thanh khiết và cứu rỗi. Hay là hương một bông hoàng lan dịu nhẹ, ấm áp. Nó không tả được, mùi hương thường vẫn thế, mùi hương chỉ tả được khi nó gắn với ký ức thôiCó một sự xa xỉ không hề nhẹ khi gom quá nhiều các loài hoa ngát hương của tháng bảy trong một chiếc rổ con. Chiếc rổ con, đường kính dưới 20cm, vẫn là quá nhiều để chứa các loại hoa có hương. Đành là phải gom rất nhiều hương vào đấy, khi mỗi loại đứng riêng cũng đủ để tạo ra một không gian đẫm hương rồi, nếu không sẽ chẳng đủ để tạo nên một không gian mix bởi nhiều loại hương hoa. Tôi vẫn coi cái hộp nhỏ chứa hương mùa thu tôi được tặng là gì đó tuyệt đối phù phiếm.Nó chỉ không phù phiếm khi tôi biết giá (bằng tiền) của nó. Sau một năm, quan sát việc đưa mùi hương trở thành một món quà (quá tuyệt vời và tinh tế để làm thế) khi mùa thu bắt đầu, tôi nhận ra quan trọng là những loại hoa có hương ấy dùng vào việc bán thành công hơn những sản vật khác của màu thu. Tôi cũng nhận ra sự thông minh của những người mang bán mùi hương ký ức, mới xuất hiện một vài năm nay ở Hà Nội. Ký ức luôn có giá, chỉ mong đừng lạm dụng nó.Mà sự lạm dụng, ở một nơi khác, thì tôi đã thấy quá rõ ràng. Trong cái rổ nhỏ xinh của tôi không có hoa thiên lý. Ngày xưa, bát canh hoa thiên lý loáng thoáng mấy chùm xanh xanh. Giờ thì vào mùa đầy chợ, 50 đến 80 nghìn một kg. Nó là cả một sự lạm dụng ký ức. Hoa trồng để bán thay rau, phun đầy các loại thuốc trừ sâu. Người Hà Nội xưa nhớ bát canh hoa thiên lý nấu giò sống vẫn mua, nhẽ ra mua 1 nắm thì mua cả nửa cân. Ký ức hỏng quá dễ.Chuyện ấy, vẫn tính là chuyện hương mùa thu. Nó đầy thổn thức. Em không nghe mùa thu…Chỉ có mùa thu, mới làm người Hà Nội tạm quên Covid-19! ", "topic": "Văn hóa", "tag": ["Mùa thu", "Vải hoa", "Hoa cau", "Hoàng lan", "Trời đất", "Vào quãng", "Xinh", "Trong ấy", "Món quà", "Queo quắt", "Hoa", "Mỏng mảnh", "Bông hoa", "Kim móc", "Ngọc lan", "Nhã nhặn", "Lá xanh", "Úp", "Khít", "Chớm"], "link": "http://anninhthudo.vn/song-o-ha-noi/va-em-co-nghe-khi-mua-thu-toi/862574.antd"}