{"id": "35931965", "header": "Nổ ở Beirut: Số người tử vong lên tới 100, truyền thông Lebanon nói về 'dấu vết Nga', Mỹ chưa có bằng chứng", "datetime": "2020-08-05T14:56:00.000+07:00", "summary": "Ngày 5/8, người đứng đầu Hội Chữ thập Đỏ Lebanon George Kettaneh cho biết, số người thiệt mạng trong vụ nổ kinh hoàng làm rung chuyển Beirut tối 4/8 đã lên tới 100 người và vẫn còn nhiều nạn nhân bị chôn vùi dưới đống đổ nát.", "content": "Khoảng khắc xảy ra thảm kịch ở Beirut khiến gần 4.000 người thương vong. (Nguồn: CGTN)Trả lời kênh truyền hình Lebanon qua điện thoại, ông George Kettaneh nói rằng, Hội Chữ thập Đỏ Lebanon đang phối hợp với Bộ Y tế nước này để đưa các nạn nhân vào nhà xác do các bệnh viện hiện đã bị quá tải. cũng thông tin rằng, nguyên nhân của thảm kịch là do nổ muối amoni nitrat tịch thu của một doanh nhân Nga được \"cất giữ trong nhà kho ở bến số 12 cảng Beirut, chờ được xử lý từ năm 2014”. Danh tính doanh nhân Nga không được tiết lộ.Theo ghi nhận, vụ nổ xảy ra trong quá trình hàn. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn nitrat amoni phát nổ.Đài quan sát địa chấn Jordan xác định vụ nổ tương đương với trận động đất mạnh có độ lớn 4,5 Richter. Thủ tướng Lebanon Hassan Diab đang chỉ đạo cuộc điều tra về vụ nổ. Hội đồng Quốc phòng nước này tuyên bố Beirut là khu vực thảm họa và kêu gọi Chính phủ ban bố tình trạng khẩn cấp ở Thủ đô.Trong khi đó, cùng ngày, đài truyền hình dẫn lời 3 quan chức giấu tên của Mỹ cho biết, Bộ Quốc phòng nước này không có bằng chứng cho thấy vụ nổ ở cảng Beirut là do bị tấn công.Trước đó, Tổng thống Mỹ Donald Trump nói rằng, có những tướng lĩnh ở Mỹ đánh giá vụ nổ ở Thủ đô Lebanon là một vụ tấn công. Tuy nhiên, theo  Lầu Năm Góc lưu ý, nếu bên quân sự có thông tin đó thì chắc hẳn chính quyền Mỹ ngay lập tức đã có những hành động phù hợp để bảo vệ lực lượng Mỹ đồn trú và tài sản của Mỹ tại khu vực này. Tuy nhiên, các quan chức khẳng định, hiện chưa có những chỉ thị như vậy.Khi được hỏi về những suy đoán nguyên nhân của vụ nổ, Quốc vụ khanh Bộ Giáo dục Anh Nick Gibb nói: \"Giới chức Lebanon dĩ nhiên đang điều tra nguyên nhân của thảm kịch đó và trước khi chúng ta có kết quả điều tra thì sẽ là quá vội vàng để suy đoán\".Cùng ngày, đưa tin, nhiều người nước ngoài nằm trong số những người thiệt mạng và bị thương trong vụ nổ: Bộ Ngoại giao Philippines thông báo 2 công dân tử vong và 6 người bị thương; Thủ tướng Australia Scott Morrison thông báo 1 công dân thiệt mạng; Bộ Ngoại giao Đức cho biết một số nhân viên đã bị thương trong khuôn viên Đại sứ quán nước này ở Beirut, song không nêu con số chính xác.Đại sứ quán Bỉ thông báo 2 nhân viên cùng 2 thành viên gia đình bị thương; Một nhà ngoại giao cấp cao của CH. Cyprus, 48 binh sĩ gìn giữ hòa bình của Liên hợp quốc, cùng 30 thành viên gia đình và bạn bè cũng là nạn nhân vụ nổ này.Đại sứ quán Indonesia tại Beirut ra thông cáo cho biết về một trường hợp công dân nước này bị thương trong vụ nổ trên. Trong khi đó, theo , Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công xác nhận 1 trường hợp công dân Việt Nam bị thương trong vụ nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Hội Chữ thập Đỏ Lebanon", "Cảng Beirut", "Lebanon", "Kinh hoàng", "LBCI", "Nổ", "Dấu vết", "Rung chuyển", "Bằng chứng", "Thương vong", "CGTN", "Chôn vùi", "Người chết", "Thảm kịch", "Nitrat amoni", "Đổ nát", "Hassan Diab", "Tử vong"], "link": "https://baoquocte.vn/no-o-beirut-so-nguoi-tu-vong-len-toi-100-truyen-thong-lebanon-noi-ve-dau-vet-nga-my-chua-co-bang-chung-120928.html"}