{"id": "35932389", "header": "Việt Nam có đóng góp không nhỏ sau 25 năm là thành viên của ASEAN", "datetime": "2020-08-05T15:20:00.000+07:00", "summary": "Việt Nam đã chứng tỏ khả năng làm chủ nhà của các diễn đàn khu vực quan trọng và thậm chí cả các cuộc gặp cấp cao có tầm quan trọng của thế giới.", "content": "Năm 2020 là một năm có nhiều thách thức đối với Việt Nam khi đảm nhiệm vai trò Chủ tịch ASEAN và thành viên không thường trực Hội đồng Bảo an Liên Hợp Quốc trong bối cảnh dịch Covid-19 làm thay đổi toàn bộ thế giới. Tuy vậy, chuyên gia Australia nhận định, thách thức này là minh chứng cho thấy Việt Nam luôn song hành cùng ASEAN đương đầu với khó khăn mà khu vực phải đối mặt.Trong bài viết đăng trên tạp chí Nhà chiến lược, Tiến sỹ Lê Thu Hường, nhà phân tích cao cấp thuộc Viện nghiên cứu chính sách chiến lược Australia khẳng định, “việc đảm nhiệm vai trò Chủ tịch ASEAN vào tháng 11/2019 cho đến hết năm nay có lẽ là giai đoạn có nhiều thách thức lớn nhất mà Việt Nam từng đảm nhiệm vai trò này”.Tiến sỹ Lê Thu Hường cho biết, “dịch Covid-19 đã làm thay đổi bản chất ngoại giao, đặc biệt là phong cách mà ASEAN ưa thích đó là tham vấn thường xuyên, đàm phán không chính thức và xây dựng lòng tin thông qua các cuộc họp chính thức và các cuộc họp kín. Tuy vậy, “thách thức lớn hơn đối với ASEAN trong năm 2020 chính là căng thẳng giữa Mỹ và Trung Quốc”.Theo Tiến sỹ Lê Thu Hường “sự cạnh tranh ngày càng tăng gây nguy hiểm cho hợp tác kinh tế và thương mại khu vực; góp phần vào sự đối đầu và không thể đoán trước được các hành vi quốc tế. Khi cả Mỹ và Trung Quốc leo thang xung đột, các kênh song phương co lại, các diễn đàn đa phương trở thành những ủy nhiệm cho tranh chấp giữa hai nước”.Bối cảnh đặt ra nhiều khó khăn và thách thức như vậy nhưng Việt Nam đã có sự “chuẩn bị cho năm quan trọng này” khi vừa đảm nhiệm vai trò Chủ tịch ASEAN, vừa là thành viên không thường trực HĐBA LHQ.Bà Lê Thu Hường nhận định, Việt Nam “đã chứng tỏ khả năng làm chủ nhà của các diễn đàn khu vực quan trọng và thậm chí cả các cuộc gặp cấp cao có tầm quan trọng của thế giới như Hội nghị Thượng đỉnh Mỹ-Triều”. Theo bà, đây là “sự lột xác đáng chú ý” của Việt Nam từ một nước mới chỉ bình thường hóa quan hệ với Mỹ và gia nhập ASEAN vào giữa những năm 1990.Theo quan điểm của Tiến sỹ Lê Thu Hường, trong những năm gần đây, ASEAN đang thiếu vắng vai trò đầu tầu và “nhiều người trong ASEAN nghĩ rằng không có quốc gia nào có thể đương đầu với những thách thức hơn là Việt Nam”.Tiến sỹ Lê Thu Hường cho hay, “việc ứng phó hiệu quả với Covid-19 của Việt Nam đã nhận được sự tôn trọng và công nhận nhiều hơn từ các nước láng giềng bao gồm cả các nước giàu hơn như Singapore, Thái Lan và Malaysia. Việc ứng phó hiệu quả với dịch Covid-19 và phục hồi sớm đặt Việt Nam ở một vị trí tốt hơn để suy nghĩ cách quản lý và vượt ra khỏi khủng hoảng và có thêm thời gian để tính toán cho các vấn đề khu vực. Các nhà kinh tế thuộc Ngân hàng Thế giới, Quỹ Tiền tệ quốc tế, Ngân hàng phát triển Châu Á dự đoán Việt Nam là quốc gia có nhiều cơ hội nhất trong khu vực để thoát khỏi cuộc khủng hoảng kinh tế với một trạng thái tốt hơn. Đây là sự thay đổi đáng kể về vị trí của Việt Nam trong ASEAN”, một quốc gia mới thực thi nền kinh tế thị trường trong những năm gần đây.Về mặt ngoại giao, Tiến sỹ Lê Thu Hường nhấn mạnh “Việt Nam đã và đang ngày càng đóng vai trò quan trọng hơn. Việt Nam luôn là quốc gia ủng hộ mạnh mẽ cho vai trò của ASEAN trong các vấn đề khu vực. Việt Nam rất coi trọng các quy tắc của ASEAN và duy trì chính sách đối ngoại nhất quán” và khuyến khích các thành viên mới áp dụng các quy tắc này.Trong bài viết của mình, bà Lê Thu Hường cho rằng, “trước cuộc khủng hoảng đang bao trùm cả thế giới, mục tiêu chính của Việt Nam trong vai trò Chủ tịch ASEAN năm 2020 là đoàn kết, thống nhất và ngăn chặn sự xói mòn. Những kỳ vọng cao từ các thành viên ASEAN cũng như các đối tác phản ánh mức độ tin tưởng vào khả năng ngoại giao của Việt Nam. Việt Nam có chiến lược sắc sảo và nhận thức được về giá trị và hạn chế của cơ chế khu vực. Tuy vậy, việc không thay đổi cam kết đối với an ninh khu vực và không thay đổi quan điểm trong vấn đề Biển Đông cho thấy Việt Nam kiên trì việc duy trì vai trò trung tâm của ASEAN trong vấn đề an ninh và các vấn đề quốc tế cũng như việc đầu tư nhiều nỗ lực ngoại giao vào cơ chế khu vực”.Trong vấn đề Biển Đông, Tiến sỹ Lê Thu Hường nhấn mạnh, việc Việt Nam kiên trì giữ vững quan điểm đối với các vấn đề tranh chấp trên biển trong những năm qua đang mang đến những tín hiệu tích cực. Đầu tiên là đó là việc “Hội nghị cấp cao ASEAN lần thứ 36 ra tuyên bố chung mạnh mẽ, phản ánh công khai tình hình căng thẳng ở Biển Đông. Trong những tháng gần đây, liên tiếp Malaysia, Philippine, Indonesia, Mỹ và Australia đều đã bác bỏ yêu sách của Trung Quốc về quyền và chủ quyền ngoài khơi của cái gọi là Tứ Sa và khẳng định các yêu sách này không phù hợp với Công ước của LHQ về Luật Biển 1982 cũng như phán quyết của Tòa trọng tài về Biển Đông năm 2016.Những tín hiệu này cho thấy thành công của Việt Nam trong việc quốc tế hóa tranh chấp ở Biển Đông và giữ cho chủ đề này trở thành vấn đề của khu vực, thay vì là các vấn đề song phương giữa Trung Quốc với từng nước thành viên ASEAN. Việc đạt được điều này là sự khẳng định vai trò của Việt Nam trong các vấn đề an ninh khu vực”. Tiến sỹ Lê Thu Hường nhấn mạnh “đây là thành quả không tồi của một người đến sau” và là đóng góp không nhỏ của Việt Nam sau 25 năm là thành viên của ASEAN./. ", "topic": "Thế giới", "tag": ["Hội nghị Thượng đỉnh Mỹ-Triều", "Asean", "Đảm nhiệm", "Bài viết", "Diễn đàn", "Cấp cao", "Việt nam", "Vai trò", "Bình thường hóa", "Ngân hàng phát triển châu á", "IMF", "Ứng phó", "Thách thức", "Quan trọng", "Nước láng giềng", "Khủng hoảng kinh tế", "Khu vực", "Chủ tịch", "Khả năng", "Lê Thu Hường"], "link": "https://vov.vn/chinh-tri/viet-nam-co-dong-gop-khong-nho-sau-25-nam-la-thanh-vien-cua-asean-1078967.vov"}