{"id": "35935169", "header": "Phó chủ tịch tài chính VFF 'cho hay xin' tiền?", "datetime": "2020-08-05T19:10:00.000+07:00", "summary": "VFF vẫn luôn đau đầu tìm người ngồi vào vị trí phó chủ tịch phụ trách tài chính và vận động tài trợ sau khi ông Cấn Văn Nghĩa từ chức hồi giữa năm 2019.", "content": "Cuối cùng, Đại hội thường niên VFF dự kiến diễn ra ngày 8/8 bị hoãn lại khi dịch Covid-19 tái bùng phát ở Đà Nẵng. Việc hoãn lại này là đúng đắn và kịp thời, đúng như cách mà Chủ tịch CLB Đà Nẵng, ông Bùi Xuân Hòa, nhấn mạnh về \"trách nhiệm xã hội của bóng đá Việt Nam\".Xưa nay, Đại hội thường niên của VFF thường diễn ra vào khoảng tháng 12 và điều đó đã thành lệ. Khá bất ngờ là ở năm 2020, VFF lại đệ trình lên Bộ Nội vụ để xin phép tổ chức Đại hội thường niên vào tháng 8.Khi dịch Covid-19 tái bùng phát ở Đà Nẵng và cho thấy nguy cơ sẽ có khả năng trở thành đợt dịch mới nguy hiểm hơn vào khoảng thời gian hạ tuần tháng 7, nhiều người nghĩ đến một đợt giãn cách xã hội mới. Và ở những ngày cuối tháng 7, Đà Nẵng đã thực hiện giãn cách xã hội. Trong khi đó, Hà Nội và TP.HCM quy định cấm tụ tập trên 30 người, đồng thời ngưng các hoạt động quán bar, vũ trường cũng đã được ban hành.Vậy mà ở thời điểm đó, VFF vẫn bình tĩnh nghĩ đến chuyện tiến hành Đại hội vào mùng 8/8 như bình thường. Điều đó cũng đã cho thấy sự vội vã của họ.Chủ tịch CLB Đà Nẵng, chủ tịch CLB Quảng Nam (ông Nguyễn Húp) đều lên tiếng về khả năng họ không thể ra Hà Nội tham dự Đại hội. Ngoài họ ra, vài nhân vật nữa cũng cho biết họ có thể vắng mặt vì dịch Covid-19. Và chỉ đến ngày 4/8, tức là 4 ngày trước Đại hội dự kiến, VFF mới ra thông cáo về chuyện hoãn.Cú hoãn ở phút chót cho thấy có thể diễn biến dịch sẽ căng thẳng hơn, nên VFF vì thế phải tuân thủ nghiêm các quy định phòng chống dịch. Tuy nhiên, tại sao lại không có sự \"ước đoán\" bằng nhiều dữ kiện có sẵn để quyết định hoãn Đại hội từ sớm hơn, trước khi có dư luận lên tiếng? Bản thân câu hỏi đó cũng đã cho thấy có điều gì đó bất thường.Thật ra, cái bất thường ấy nằm ở chỗ VFF gấp lắm rồi, khi mà có chiếc ghế đã bị bỏ trống gần hai năm qua. Ấy là ghế Phó chủ tịch phụ trách Tài chính (PCTTC) mà ông Cấn Văn Nghĩa để lại. Nhận ghế hồi cuối 2018, ông Nghĩa xin từ chức sau đó không lâu vì vụ lùm xùm xoay quanh chuyện sử dụng đất ở Khu liên hợp thể thao Mỹ Đình.Khóa VIII của BCH VFF cũng chỉ còn 2 năm 4 tháng nữa là kết thúc. Như thể đang có chiếc đồng hồ gắn ngược trên chiếc ghế PCTTC mà người trông đợi ngồi vào đó rất có thể sẽ thấy mỗi ngày trôi qua là mỗi ngày thêm sốt ruột. VFF chiều lòng người đang sốt ruột nên muốn đầy nhanh tiến độ chăng?Thực tế, từ khi ông Cấn Văn Nghĩa từ chức, chẳng ai có cảm giác thiếu một cá nhân ở vị trí ấy. Tiền tài trợ vẫn đổ về VFF đều đặn. Doanh thu 240 tỷ của năm 2019 chính là kỷ lục của VFF. Chưa bao giờ bóng đá Việt Nam thu hút nhiều tiền như thế và việc chúng ta có thể nhận nhiều quảng cáo có liên quan đến các tuyển thủ Việt Nam đủ cho thấy sức hút của bóng đá mạnh đến mức nào.Tất cả thành tựu đó đều do cú hích Thường Châu và 2 chức vô địch liên tiếp (AFF Cup 2018 và SEA Games 2019) ra cả. Bóng đá Việt mang một sinh khí mới và sức hút tự thân khiến nó là món hàng bán chạy. Các doanh nghiệp, ở cả nhiều lĩnh vực khác nhau, đều nhìn nhận bóng đá là kênh tiếp cận thị trường tốt nhất.Thậm chí, ngay cả các hoạt động cá nhân gắn đến bóng đá, kiểu như bán đấu giá vật phẩm có lưu bút của các tuyển thủ để làm từ thiện, còn có khả năng đạt con số tiền tỷ. Thế thì việc VFF kiếm được 240 tỷ với mức tăng trưởng lợi nhuận 747% năm 2019 cũng là chuyện thường.Ở thời điểm vàng ấy, không ai nhắc tới vị trí PCTTC. Tuy nhiên, những người muốn ngồi vào ghế ấy thì chắc chắn lại nghĩ khác. Là cá nhân nắm giữ vai trò kiếm tiền và điều phối nguồn tiền, ai chẳng muốn mình được gắn liền với nhiệm kỳ đầy thành tích. Và lứa tuyển thủ hiện nay đều còn khả năng cống hiến, tạo sức hút ít nhất thêm 5-7 năm nữa. Vậy ai mà chẳng muốn tên mình được nhắc đến ở thời điểm đáng đồng tiền bát gạo này.Bây giờ có thể chúng ta mù mờ hiểu về mối quan hệ: một ông PCTTC cần ghế ấy hay ghế ấy đang cần ông PCTTC. Sẽ khó có thể có chuyện người ta chạy đua vào ghế PCTTC này khi bóng đá Việt Nam đang ở thời kỳ \"đáy\" như hồi khóa VII.Khi bóng đá bết bát, hình ảnh kém, thành tích thì không, chắc chắn ghế PCTTC là ghế nóng, cần người có tài. Còn khi bóng đá tự thân nó bán được mình, ghế ấy lại nóng theo kiểu khác. Nó \"hot\" vì người ta cần nó chứ không phải nó cần ai đó giàu năng lực ngồi vào đấy.Khi tranh cử ghế PCTTC, ông Cấn Văn Nghĩa có hứa mang về cho bóng đá Việt Nam 400 tỷ trong nhiệm kỳ của mình. Con số mà ông hứa lớn hơn con số bầu Đức hứa ở nhiệm kỳ VII trong cùng cương vị 100 tỷ.Phải thừa nhận, ông Nghĩa quá tỉnh. Nhìn thấy tương lai màu hồng, lời hứa của ông hẳn được xây trên cơ sở các ước đoán dựa trên các dữ kiện có thật. Đen cho ông là vì chuyện riêng phải nghỉ. Nhược bằng không, ông sẽ là PCTTC thành công \"rực rỡ\" nhất trong lịch sử liên đoàn.Đen cho ông Nghĩa, nhưng lại may cho người hâm mộ. Bởi vì khi ông không còn làm việc nữa, hay nói đúng hơn là chẳng ai ra mặt làm việc nữa, bóng đá Việt Nam vẫn mang lại cho VFF 240 tỷ trong 1 năm 2019, bằng 60% những gì ông Nghĩa hứa. 1 năm thôi mà đã như thế, 4 năm chắc chắn con số sẽ khác hơn nhiều. Hợp đồng với nhiều nhà tài trợ không có thời hạn 1 năm ngắn ngủi. Có những hợp đồng kéo dài 2-3 năm, thậm chí trọn một nhiệm kỳ.Vấn đề nảy sinh ở đây là: khi bóng đá tự thân nó trở thành mặt hàng bán chạy và bán được ngần ấy tiền dù không có người cầm trịch chuyện bán mua này, thì liệu nếu có một người cực giỏi đảm lãnh trách nhiệm, nó còn có thể mang lại giá trị lớn chừng nào?Đặt ra vấn đề như thế để thấy, hiện thời, nếu có lấp vào ghế PCTTC một cá nhân nào đi nữa mà giá trị mang lại không lớn hơn rõ rệt so với khi trống ghế thì cái ghế ấy rõ ràng có cũng như không.Trong lịch sử của VFF kể từ khi bóng đá Việt Nam chuyển mình lên chuyên nghiệp, ghế PCTTC luôn mặc định được ưu ái cho những doanh nhân thành đạt. Đây là lối tư duy rất thông thường, và có thể thông cảm được. Đơn giản, chỉ có ông nào làm ra nhiều tiền cho mình thì mới có khả năng làm ra nhiều tiền cho bóng đá khi ông ta thực sự yêu bóng đá.Chưa một ai dám phủ nhận ông Lê Hùng Dũng, ông Đoàn Nguyên Đức là những doanh nhân thành công cả. Tài năng của họ trên thương truờng là khỏi phải bàn. Và bản thân sự quyết đoán vốn có của các doanh nhân trước các thương vụ lớn cũng đã là điểm cộng riêng của họ mà không mấy ai có được rồi. Quen làm ăn tiền nghìn tỷ chắc chắn sẽ không run rẩy trước con số trăm tỷ. Cái khí phách ấy của họ là miễn bàn.Song thực tế, họ đều thất bại ở ghế PCTTC, nếu căn cứ vào lời hứa của họ khi tranh cử. Ông Đức cam kết mang về 300 tỷ đồng cho VFF trong nhiệm kỳ của mình nhưng con số thực tế thì không tới.Không ai dám quên cái công của ông khi ông sẵn sàng bỏ tiền từ doanh nghiệp của mình để tài trợ cho VFF. Sự hào phóng của ông Đức thực tế chỉ mang ý nghĩa về tấm lòng của cá nhân mà thôi chứ chưa thể hiện vai trò chuyên nghiệp của PCTTC thực thụ.Cái tư duy kể trên này có lẽ nên được khai tử rồi. Nhiều người muốn \"tận dụng\" (nói đúng ra là lợi dụng) sự giàu có của các tài phiệt như ông Đức, mạng lưới đối tác của họ, quyền hạn của họ trong doanh nghiệp mà họ điều hành để làm đòn bẩy kiếm tiền cho bóng đá Việt Nam. Đó không phải là cách biến bóng đá thành sản phẩm có thể thương mại hóa tốt. Nó chỉ là cách điệu của xin-cho không hơn không kém mà thôi.Qua mấy nhiệm kỳ, chúng ta có thể đặt ra câu hỏi rằng với VFF, một ông PCTTC sẽ cần làm gì? Đó sẽ là người có tiền kiểu ông Đức để \"cho\" VFF chăng? Người sẵn lòng ủng hộ bóng đá Việt Nam rất nhiều nhưng không ai muốn thành người gánh team.Bóng đá có thể thương mại hóa nhưng dù gì đi nữa, so với sự nghiệp kinh doanh của họ, bóng đá chỉ là cuộc chơi. Chẳng doanh nhân nào lại lao tâm khổ tứ đi cày tiền ở doanh nghiệp của mình để ném vào cuộc chơi theo cách hoang phí đến vậy.Thế thì có chăng chuyện VFF cần ông PCTTC là doanh nhân để tận dụng mối quan hệ làm ăn của ông ta trong việc vận động tài trợ? Cái này có thể là phép tính đúng bề ngoài nhưng bên trong thì không ổn.Vận động tài trợ là kỹ nghệ. Bản thân giới chủ doanh nghiệp lại quen vai là người đi cho tiền chứ không phải đi xin tiền. Và chắc chắn, để trình bày một dự án vận động tài trợ trước nhà tài trợ, các doanh nhân nhiều khi thua xa những người vận động tài trợ chuyên nghiệp.Thêm vào đó, một PCTTC có giỏi chuyên môn đến mấy cũng khó có thể tạo đột phá với cơ chế làm việc thiếu đồng bộ thế này. Bóng đá, cũng như mọi sản phẩm khác, để bán được thì rất cần khâu thương mại, khâu hình ảnh phải tốt. Mà các khâu ấy ở VFF hiện nay, ai dám nói \"tốt lắm, tốt lắm\" thì người ấy có lẽ đã đi lạc đĩa bay của mình mất rồi.Và nhìn vào danh sách ba ứng cử viên cho ghế PCTTC hiện tại là ông Phạm Thanh Hùng (Chủ tịch CLB Quảng Ninh), ông Trần Văn Liêng (Chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần Ca cao Việt Nam), ông Lê Văn Thành (Chủ tịch HĐQT kiêm tổng giám đốc Công ty cổ phần thể thao Động Lực), chúng ta thấy rõ họ đều là những doanh nhân thành đạt cả. Tuy nhiên, họ sẽ là người giỏi tài trợ hơn hay giỏi xin tài trợ hơn. Câu trả lời cứ bỏ ngỏ đó tùy theo quan điểm mỗi người.Tuy vậy, là ai trong số họ ngồi lên ghế vàng kia đi nữa thì cũng sẽ có hai điều chúng ta dám chắc chắn. Thứ nhất, thời kỳ vàng của bóng đá Việt Nam rồi cũng sẽ đến lúc bão hòa. Thị trường là thế, cơn sốt nào cũng chỉ là xu hướng trong một thời gian không dài. Và thứ hai, kiểu cách làm việc của PCTTC vẫn sẽ không thay đổi gì so với thời của ông Đoàn Nguyên Đức hay ông Lê Hùng Dũng. Cơ bản, VFF có chịu thay đổi đâu mà tìm kiếm sự đổi mới làm gì. ", "topic": "Thể thao", "tag": ["Cấn Văn Nghĩa", "Liên đoàn bóng đá việt nam", "Đại hội", "Phó chủ tịch", "Thường niên", "Tài chính", "Phụ trách", "Tranh cử", "Tài trợ", "Từ chức", "VFF 2020", "CLB Đà Nẵng", "Hoãn", "Lịch sử bóng đá Việt Nam", "Ước đoán", "Vận động", "VIII", "Hoãn lại", "Dữ kiện", "Thành lệ"], "link": "https://zingnews.vn/pho-chu-tich-tai-chinh-vff-cho-hay-xin-tien-post1115914.html"}