{"id": "35930246", "header": "AFC quan tâm về sự trở lại của Đoàn Văn Hậu", "datetime": "2020-08-05T12:09:03.000+07:00", "summary": "Mới đây, trang chủ Liên đoàn châu Á (AFC) đã có bài viết nói về sự trở lại của hậu vệ Đoàn Văn Hậu trong màu áo CLB Hà Nội sau thời gian chơi bóng ở CLB Heerenveen (Hà Lan).", "content": "Sau một mùa giải thi đấu không thành công tại CLB Heerenveen, hôm 2.8, Đoàn Văn Hậu đã chính thức có mặt tại Việt Nam và hiện tại hậu vệ sinh năm 1999 đang trải qua 14 ngày cách ly tại Cẩm Phả (Quảng Ninh) trước khi trở về hội quân cùng CLB Hà Nội.Trong bài viết trên trang chủ, AFC quan tâm về sự trở lại của hậu vệ quê Thái Bình: “Hậu vệ Đoàn Văn Hậu đã trở lại CLB Hà Nội sau 11 tháng gắn bó với CLB Hà Lan, Heerenveen theo dạng cho mượn. Cầu thủ 21 tuổi trở lại CLB Hà Nội sau khi bị hạn chế cơ hội chơi bóng đỉnh cao ở Heerenveen. Thay vào đó, anh chủ yếu chơi chỉ thi đấu ở giải dành cho các cầu thủ trẻ”.Mùa giải vừa qua, Văn Hậu chưa một lần được thi đấu tại giải VĐQG Hà Lan, anh chủ yếu chơi cho đội trẻ Heerenveen và chỉ có 4 phút thi đấu ở Cúp Quốc gia. Tuy nhiên quãng thời gian tại Hà Lan cũng đã giúp hậu vệ cánh trái số 1 của ĐT Việt Nam có sự khác biệt lớn về tư duy chơi bóng cũng như tiến bộ vượt bật về mặt thể hình sau quãng thời gian ngắn ăn tập trong môi trường chuyên nghiệp. Do đó, AFC cho rằng Văn Hậu sẽ là sự bổ sung cực kỳ chất lượng về mặt nhân sự cho CLB Hà Nội, đồng thời giúp đội bóng thủ đô cạnh tranh chức vô địch V.League. “Dù sao, đội đương kim vô địch V.League, CLB Hà Nội sẽ rất vui khi Văn Hậu trở lại bởi họ đang gặp khó khăn trong nhiệm vụ bảo vệ chức vô địch. Ở thời điểm này, CLB Hà Nội chỉ xếp thứ 4 trên bảng xếp hạng”, tác giả đánh giá.Bên cạnh đó, bài viết cũng dẫn chứng những thành tích ấn tượng của Văn Hậu dù anh mới chỉ 21 tuổi. “ Đoàn Văn Hậu được ra mắt CLB Hà Nội vào năm 2017. Cầu thủ này là thành viên đội U19 Việt Nam tạo nên lịch sử tại giải AFC U19 2016 và giành vé tham dự FIFA U20 World Cup 2017. Sau đó, Văn Hậu liên tục gây ấn tượng khi thi đấu cho CLB, U23 Việt Nam, ĐTQG... và có cơ hội sang Châu Âu chơi bóng”, AFC viết.Do thời gian mở cửa chuyển nhượng cho giai đoạn 2 V.League tới ngày 17.8 mới kết thúc nên CLB Hà Nội có thể bắt đầu đăng ký cho Văn Hậu thi đấu và anh có thể ra sân ở vòng 12 V.League nếu giải đấu trở lại. ", "topic": "Thể thao", "tag": ["Đoàn Văn Hậu", "Cách ly", "Quảng Ninh", "Hậu vệ", "Văn Hậu", "Liên đoàn Châu Á", "CLB Heerenveen", "CLB Hà Nội", "Trang chủ", "Liên đoàn bóng đá châu á", "HEERENVEEN", "Hà lan", "Chơi bóng", "CLB Hà Lan", "Đội trẻ Heerenveen", "Bài viết", "Giải VĐQG Hà Lan", "Cẩm Phả", "V.LEAGUE", "Màu áo"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32319/afc-quan-tam-ve-su-tro-lai-cua-doan-van-hau"}