{"id": "35937083", "header": "Phải không ngừng học hỏi, trau dồi", "datetime": "2020-08-04T21:37:00.000+07:00", "summary": "17 học viên khóa đầu tiên của lớp đại học diễn viên kịch, điện ảnh của Khoa Sân khấu-Điện ảnh-Viết văn, Trường Đại học Văn hóa Nghệ thuật (ĐH VHNT) Quân đội vừa bước vào 'chặng đua' nước rút, khi lần lượt hóa thân vào các vai diễn của 4 vở diễn nổi tiếng qua 4 buổi diễn thi tốt nghiệp.", "content": "Thành quả 4 năm học và con đường tương lai về nghề diễn đang rộng mở, nhưng cũng có không ít thử thách với các diễn viên trẻ này...Lâm Ngọc Mai (sinh năm 1998), một trong 17 học viên của lớp học tâm sự, từ nhỏ đã mê những vai diễn, mơ được hóa thân vào các nhân vật trong phim như diễn viên Hồng Ánh, Ngô Thanh Vân, Vân Trang... Dù được gia đình hướng học ngành ngôn ngữ nhưng Ngọc Mai quyết tâm theo học diễn xuất. Cách đây 4 năm, thông tin tuyển sinh lớp diễn viên kịch, điện ảnh của Trường ĐH VHNT Quân đội tổ chức tại cơ sở 2 (TP Hồ Chí Minh), Ngọc Mai đã đăng ký thi tuyển. Vượt qua các vòng tuyển chọn khắt khe với những buổi thi diễn xuất của hơn 100 thí sinh phía Nam, Ngọc Mai được tuyển chọn nhưng phải \"khăn gói\" ra Thủ đô theo học. Nhà xa, học tập trong môi trường quân đội kỷ luật chặt chẽ, thời gian đầu, rất nhiều lần Mai đấu tranh tư tưởng có nên tiếp tục theo học hay không. Chính sự quan tâm chân thành, tình cảm ấm áp của các thầy cô giáo, bạn học và đặc biệt là môi trường đào tạo nghiêm túc trong quân đội đã tiếp thêm động lực để Ngọc Mai yên tâm học hành, tiếp tục nuôi dưỡng niềm đam mê trở thành nghệ sĩ.Kết quả của 4 năm theo học, 17 học viên được hóa thân diễn xuất đa dạng trong 4 vở kịch nổi tiếng: “Lôi vũ” (tác giả Tào Ngu), “5 đực và 1 cái” (tác giả Nguyễn Thu Phương), “Nhà có ba chị em” (tác giả Thu Phương) và “Công chúa Turandot” (tác giả Carlo Gozzi). Đồng hành với các diễn viên tương lai trong suốt 4 năm học và các buổi dàn dựng, công diễn tốt nghiệp bên cạnh các giảng viên, nghệ sĩ trong quân đội là các thầy giáo-đạo diễn, nghệ sĩ đã thành danh như: NSƯT Bùi Như Lai, Nguyễn Hoàng Tùng (hiện đều là giảng viên của Trường Đại học Sân khấu Điện ảnh Hà Nội). Đạo diễn Nguyễn Hoàng Tùng đảm nhận giáo viên chủ nhiệm lớp từ năm thứ hai cho biết: \"Trải qua quá trình học tập, rèn luyện, các học viên ngày càng tiến bộ. Sau khóa đào tạo và diễn xuất trên sân khấu, có thể khẳng định học viên lớp học đã được trang bị kiến thức, kỹ năng để độc lập hoạt động nghệ thuật, dù là nhà hát hay đoàn làm phim. Tuy nhiên, đây mới chỉ là mốc quan trọng khởi đầu, những bước tiếp theo để có thể đi được trên con đường nghệ thuật hay tiến xa hơn nữa thì các bạn phải tự mình không ngừng rèn giũa, trải nghiệm\".Thượng tá Trần Thanh Bạch, Chủ nhiệm Khoa Sân khấu-Điện ảnh-Viết văn, Trường ĐH VHNT Quân đội cho biết, quá trình đào tạo bậc đại học những năm qua, khoa đã đào tạo nhiều đối tượng vừa học vừa làm, hoàn thiện đại học cho nghệ thuật chèo, kịch; đào tạo lớp viết văn, báo chí, quay phim, biên kịch sân khấu, điện ảnh. Đây là khóa học đầu tiên đào tạo lớp đại học diễn viên kịch, điện ảnh với định hướng của nhà trường: “Đào tạo cái quân đội và xã hội cần, tất cả hướng về đơn vị cơ sở, gắn sát với thực tiễn xã hội”. Được sự quan tâm, ủng hộ của lãnh đạo, chỉ huy từ Tổng cục Chính trị đến Đảng ủy, Ban giám hiệu nhà trường, khoa đã mời giảng viên đầu ngành trong và ngoài quân đội giảng dạy, không ngừng cập nhật khung chương trình đào tạo, đáp ứng nhu cầu thưởng thức của khán giả quân đội và toàn dân. 17 học viên hoàn toàn là đối tượng dân sự nhưng được quản lý, giáo dục trong môi trường quân đội, các em không những học tập tốt về chuyên môn nghiệp vụ mà còn rèn luyện tốt về đạo đức, tác phong nghề nghiệp của người nghệ sĩ-chiến sĩ.Thể hiện rõ tính định hướng trong đào tạo, tại các buổi diễn tốt nghiệp, nhà trường đã mời các thầy cô, nghệ sĩ tên tuổi của nghệ thuật sân khấu điện ảnh tham gia hội đồng chấm thi, như: PGS, TS Nguyễn Đình Thi, Hiệu trưởng Trường Đại học Sân khấu Điện ảnh Hà Nội; NSƯT Chí Trung, Giám đốc Nhà hát Tuổi trẻ; Đại tá, NSƯT Nghiêm Đình Thắng, phụ trách Giám đốc Nhà hát Kịch nói Quân đội... Đây cũng là cơ hội quý để học viên được tiếp cận với các đơn vị nghệ thuật, được lãnh đạo các đơn vị, nhà hát đánh giá tài năng và đón nhận.PGS, TS Nguyễn Đình Thi nhận định, định hướng đào tạo của Trường ĐH VHNT Quân đội là một hướng đi khoa học, bài bản, rất có ý nghĩa đối với việc đóng góp nguồn nhân lực cho lĩnh vực biểu diễn sân khấu, điện ảnh, truyền hình, đáp ứng nhu cầu của xã hội. Để thực hiện được mô hình đào tạo này là cả một sự cố gắng, quyết tâm lớn của nhà trường. Qua các vở diễn đã thấy lấp lánh tài năng khi diễn viên trẻ đã \"sống\" được với nhân vật. Nhưng để các em có thể đứng vững và tỏa sáng trên sân khấu tương lai thì cần phải không ngừng học hỏi, trau dồi từ thực tiễn. ", "topic": "Văn hóa", "tag": ["Trau dồi", "Học viên", "Kịch", "Buổi diễn", "Không ngừng", "Hóa thân", "Điện ảnh", "Học hỏi", "Quân đội", "Thi tốt nghiệp", "Ngọc Mai", "Chặng đua", "Vai diễn", "Nguyễn Hoàng Tùng", "Diễn viên", "Nước rút", "ĐH VHNT Quân đội", "Tào Ngu", "Đại học", "Bùi Như Lai"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/phai-khong-ngung-hoc-hoi-trau-doi-630444"}