{"id": "35930835", "header": "Mỹ phóng tên lửa đạn đạo liên lục địa bay gần 6.500 km", "datetime": "2020-08-05T13:04:00.000+07:00", "summary": "Tên lửa đạn đạo liên lục địa Minuteman III bay quãng đường dài 6.437 km trước khi rơi xuống đảo san hô Kwajalein thuộc quần đảo Marshall.", "content": "Bộ Tư lệnh tấn công toàn cầu thuộc Không quân Mỹ cho biết một tên lửa đạn đạo liên lục địa không mang đầu đạn đã được phóng đi vào sáng 4-8 (giờ địa phương).Theo kênh, tên lửa Minuteman III được phóng từ căn cứ không quân Vandenberg (bang California, Mỹ) nhằm vào một mục tiêu ở Thái Bình Dương trong một cuộc tấn công giả định.Minuteman III bay quãng đường dài 6.437 km trước khi rơi xuống một bãi thử quân sự của Mỹ ở đảo san hô Kwajalein thuộc quần đảo Marshall.“Lịch phóng đã được lên trước 3-5 năm, và kế hoạch cho mỗi vụ phóng riêng lẻ bắt đầu từ sáu tháng đến một năm trước khi phóng. Vụ phóng lần này không liên quan tới bất kỳ sự kiện nào đang diễn ra trên thế giới hiện nay” – thông báo của Không quân Mỹ cho biết.Mỗi năm, Không quân Mỹ tiến hành bốn vụ phóng tên lửa Minuteman III.Tuyên bố cho biết Minuteman III đã 50 năm tuổi và các cuộc phóng thử nghiệm tiếp theo là cần thiết để đảm bảo độ tin cậy của tên lửa cho tới những năm 2030 khi Hệ thống răn đe chiến lược mặt đất (GBSD) hoàn toàn đi vào hoạt động.Bộ Tư lệnh tấn công toàn cầu thuộc không quân Mỹ duy trì 40 tên lửa gắn đầu đạn hạt nhân tại các căn cứ ở các bang North Dakota, Montana và Wyoming.Các vũ khí hạt nhân khác có thể được vận chuyển từ các máy bay ném bom chiến lược B-2 và B-52 từ các căn cứ ở Mỹ. ", "topic": "Thế giới", "tag": ["Tên lửa đạn đạo liên lục địa", "Đầu đạn", "Bộ Tư lệnh tấn", "Đảo san hô Kwajalein", "Căn cứ Không quân Vandenberg", "Quần đảo Marshall", "Mỹ", "Không quân Mỹ", "Bang California", "Giả định", "Minuteman III", "Quãng đường", "Rơi xuống", "Bay", "Fox News", "Thái bình dương", "Tên lửa", "Nhằm vào", "Toàn cầu", "Riêng lẻ"], "link": "https://plo.vn/quoc-te/quan-su/my-phong-ten-lua-dan-dao-lien-luc-dia-bay-gan-6500-km-929174.html"}