{"id": "35930243", "header": "Đội bóng Anh thăng hạng sau khi thắng trận cầu nghìn tỉ", "datetime": "2020-08-05T12:09:03.000+07:00", "summary": "CLB Fulham đã trở thành đội bóng thứ 3 tại giải Hạng nhất giành quyền lên chơi giải Ngoại hạng Anh sau khi đánh bại Brentford 2-1 sau 120 phút trong trận chung kết play-off trên sân Wembley, diễn ra vào rạng sáng 5.8 (giờ Việt Nam).", "content": "Trận chung kết play-off giữa Fulham và Brentford rất được chờ đợi bởi đội nào thắng sẽ đoạt vé lên chơi tại giải Ngoại hạng Anh mùa tới. Không những thế, đây còn được xem là một trong những trận cầu đắt nhất thế giới bởi đội thắng trận sẽ thu về khoản tiền lên tới 170 triệu bảng (hơn 5.000 tỉ đồng) từ bản quyền truyền hình, tiền tài trợ, bán áo đấu…Tính chất quan trọng của trận đấu khiến Fulham lẫn Brentford đều nhập cuộc với quyết tâm giành chiến thắng cao nhưng vẫn rất thận trọng. Do đó mà trong 90 phút thi đấu chính thức, cả hai đội đều không một lần xuyên thủng mành lưới đối phương, buộc phải bước vào quyết đấu ở hiệp phụ. Trong khoảng thời gian này, cầu thủ Joe Bryan đã trở thành người hùng của Fulham khi anh trực tiếp ghi 2 bàn, trong đó có pha lập công từ khoảng cách 35m. Điều đáng nói là Joe Bryan vốn là một hậu vệ trái và trong cả mùa anh ghi được đúng 1 bàn nhưng ở trận chung kết giành vé thăng hạng cầu thủ này lại tỏa sáng bất ngờ với một cú đúp. Kết quả chung cuộc của trận đấu này là 2-1 cho Fulham.Như vậy sau 1 năm rớt hạng, Fulham đã trở lại giải đấu cao nhất nước Anh mùa tới. Fulham cũng là đội bóng thứ 3 của giải Hạng nhất giành quyền lên chơi giải Ngoại hạng Anh sau Leeds United và West Brom. ", "topic": "Thể thao", "tag": ["Fulham", "Trận cầu", "Nhất thế giới", "Lên hạng", "Play-off", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Sân vận động wembley", "Chung kết", "CLB Fulham", "Bản quyền truyền hình", "Hạng nhất", "Hiệp phụ", "Giành quyền", "Áo đấu", "Đắt", "Tài trợ", "Đội bóng", "Quyết đấu", "Đánh bại"], "link": "http://baovanhoa.vn/the-thao/artmid/422/articleid/32325/doi-bong-anh-thang-hang-sau-khi-thang-tran-cau-nghin-ti"}