{"id": "35935288", "header": "Vì sao ông Donald Trump phản ứng mạnh với TikTok?", "datetime": "2020-08-05T19:30:04.000+07:00", "summary": "Tổng thống Donald Trump tuyên bố có thể sử dụng thẩm quyền kinh tế khẩn cấp hoặc ký sắc lệnh hành pháp để cấm ứng dụng TikTok hoạt động tại Mỹ ngay từ ngày 1-8.", "content": "TikTok là ứng dụng phổ biến rộng rãi với thanh niên ở nhiều quốc gia, với hàng trăm triệu người sử dụng toàn cầu. Ứng dụng này cho phép người sử dụng theo dõi và đăng tải video, với nhiều ứng dụng đồ họa và âm thanh lôi cuốn. Tuy nhiên, Tổng thống Donald Trump tuyên bố có thể sử dụng thẩm quyền kinh tế khẩn cấp hoặc ký sắc lệnh hành pháp để cấm ứng dụng TikTok hoạt động tại Mỹ ngay từ ngày 1-8.Theo The Hill, ngày 31-7, Tổng thống Donald Trump cho biết sẽ cấm ứng dụng TikTok hoạt động tại Mỹ. \"Do lo ngại liên quan tới TikTok, chúng tôi sẽ cấm ứng dụng này ở Mỹ\", Tổng thống Trump phát biểu với phóng viên từ chuyên cơ Air Force One.Tổng thống Mỹ cho biết có thể sử dụng thẩm quyền khẩn cấp về kinh tế hoặc sắc lệnh hành pháp để chính thức cấm ứng dụng mạng xã hội Trung Quốc này ngay từ ngày 1-8.Ông chủ Nhà Trắng cũng không ủng hộ việc các công ty Mỹ mua lại TikTok. Tuyên bố được Tổng thống Trump đưa ra chỉ vài giờ sau khi xuất hiện thông tin gã khổng lồ công nghệ Microsoft đang thảo luận để mua lại TikTok từ Tập đoàn ByteDance, công ty có trụ sở ở Bắc Kinh.Bên cạnh đó, một số thông tin cũng cho biết Tổng thống Trump đang xem xét ký sắc lệnh yêu cầu thoái vốn của các công ty Mỹ khỏi TikTok do lo ngại dữ liệu nhạy cảm của Mỹ có thể được thu thập và chuyển giao cho Trung Quốc.Hồi đầu tháng 7, Ngoại trưởng Mỹ Mike Pompeo cũng nói chính quyền Tổng thống Trump đang xem xét cấm nhiều ứng dụng của Trung Quốc, trong đó có TikTok, do các lo ngại về an ninh quốc gia.Cuối tháng 7, Nhà Trắng đã phê chuẩn quyết định cấm sử dụng TikTok trên các thiết bị của chính phủ liên bang. Nhiều thượng nghị sĩ đã yêu cầu Bộ Tư pháp Mỹ mở cuộc điều tra với TikTok, với lo ngại ứng dụng này có thể được Bắc Kinh sử dụng để can thiệp vào bầu cử tại Mỹ.TikTok đã bác bỏ các cáo buộc cho rằng ứng dụng này kiểm duyệt nội dung và chia sẻ dữ liệu với Chính phủ Trung Quốc.\"Người dân Mỹ cần lo ngại với TikTok, bởi đó là công cụ giám sát của chính quyền Trung Quốc. Đó là con ngựa gỗ thành Troy trong điện thoại của mọi người\", The Atlantic dẫn lời Thượng nghị sĩ Josh Hawley khẳng định.Tại sao một ứng dụng chia sẻ video có thể đe dọa an ninh nước Mỹ? Theo The Atlantic, ở Washington, đây là mối lo ngại thực sự lớn và trong những tuần gần đây, các chính trị gia Mỹ ngày càng tỏ ra cứng rắn với TikTok. Ứng dụng của ByteDance trở thành biểu tượng của mối đe dọa Trung Quốc với xã hội và ngành công nghệ Mỹ.Trong nhiều năm qua, mạng Internet trở thành \"lãnh địa\" của các tập đoàn Mỹ như Alphabet (công ty mẹ của Google), Amazon, Microsoft và Facebook. TikTok là công ty Trung Quốc đầu tiên đạt bước đột phá trên thị trường toàn cầu theo cách mà Alibaba, Baidu hay Tencent chưa thể làm nổi. Chính quyền Washington lo ngại Bắc Kinh sẽ sử dụng TikTok để thu thập hình và thông tin của người Mỹ trong các chiến dịch tình báo.Mối quan hệ Mỹ - Trung đang xấu đi nghiêm trọng vì cuộc thương chiến và dịch COVID-19, và TikTok trở thành mặt trận mới trong cuộc đối đầu này. Theo hãng nghiên cứu Sensor Tower, đến nay TikTok được tải 165 triệu lần tại Mỹ và hơn 2 tỷ lần trên phạm vi toàn cầu.Nhận thấy mối quan hệ Mỹ - Trung ngày càng xấu đi, Giám đốc điều hành (CEO) ByteDance Trương Nhất Minh xác định TikTok là một nền tảng quốc tế. TikTok chưa bao giờ hoạt động tại Trung Quốc, ByteDance có một phiên bản nội địa mang tên Douyin.Trong thời gian qua, CEO Trương nỗ lực tìm cách xoa dịu những lo ngại của Mỹ. Đội ngũ quản lý thị trường Mỹ của TikTok được đưa ra khỏi Trung Quốc và đến Mỹ. Hồi tháng 3, ông Trương thuê nhà vận động hành lang nổi tiếng Michael Beckerman để tiếp cận các quan chức Washington. Đến tháng 5, cựu lãnh đạo Dinsey Kevin Mayer được bổ nhiệm làm CEO TikTok.Tuy nhiên, chừng đó là không đủ để thuyết phục các quan chức Mỹ. Thượng nghị sĩ Josh Hawley mô tả những nỗ lực tu sửa của TikTok là \"lố bịch\" và nhấn mạnh \"đó vẫn luôn là một công ty Trung Quốc\".Đồng quan điểm, luật sư Dan Harris của hãng Harris Bricken bình luận: \"Có lẽ nhân sự TikTok chỉ muốn kinh doanh để sinh lãi. Nhưng nếu hiểu cách Trung Quốc hành động, không ai có thể quả quyết rằng TikTok là an toàn\".Hồi tháng 3, Thượng nghị sĩ Hawley trình dự luật cấm nhân viên chính phủ Mỹ sử dụng TikTok. Bộ Quốc phòng Mỹ đã yêu cầu quân nhân xóa bỏ ứng dụng này khỏi điện thoại. Ủy ban Đầu tư Nước ngoài tại Mỹ đã mở cuộc điều tra vụ ByteDance mua ứng dụng Muscial.ly. \"Cách tốt nhất với ByteDance là bán TikTok cho một công ty Mỹ\", Thượng nghị sĩ Hawley khẳng định.Nguồn tin Bloomberg cho biết Microsoft đang đàm phán để mua lại TikTok. Ước tính định giá của TikTok hiện vào khoảng 50 tỷ USD, cao gấp 50 lần so với doanh thu 1 tỷ USD dự kiến năm nay. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "Ký sắc lệnh", "Mỹ", "Hành pháp", "Donald Trump", "Tập đoàn ByteDance", "Cấm", "Tổng thống", "Mua lại", "Khẩn cấp", "Bắc kinh", "Thẩm quyền", "Josh Hawley", "Thành troy", "The Hill", "Ngựa gỗ", "Thượng nghị sĩ"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/vi-sao-ong-donald-trump-phan-ung-manh-voi-tiktok-605921/"}