{"id": "35934516", "header": "CLB TP.HCM không còn chấp ngoại binh ở AFC Cup 2020", "datetime": "2020-08-05T18:09:00.000+07:00", "summary": "Công Phượng và đồng đội không còn thiệt thòi khi đội bóng có đủ 4 suất ngoại binh cho 3 trận còn lại ở bảng F tại AFC Cup 2020.", "content": "Lãnh đạo CLB TP.HCM cho biết ban tổ chức AFC Cup đã gửi văn bản hướng dẫn về những thay đổi tạm thời cho các đội dự vòng bảng AFC Cup. Trong đó, ban tổ chức quy định lại thời gian đăng ký cầu thủ đối với các đội ở khu vực Đông Nam Á.Các đội bóng tham dự AFC Cup 2020 sẽ được đăng ký mới toàn bộ cầu thủ với danh sách tối thiểu 18 cầu thủ và tối đa 35 cầu thủ. Hạn chót đăng ký danh sách cầu thủ mới dành cho các đội bóng khu vực ASEAN từ ngày 8/9 đến ngày 16/9.AFC Cup 2020 khu vực ASEAN có 2 đại diện của bóng đá Việt Nam là CLB TP.HCM (bảng F) và Quảng Ninh (bảng G). HLV Phan Thanh Hùng cho biết đội bóng chưa có ý định tăng cường nhân sự cho mặt trận vòng bảng AFC Cup. CLB Quảng Ninh lại vừa trả Andre Fagan và cho đội Hải Phòng mượn Mạc Hồng Quân và Nghiêm Xuân Tú.Trong khi đó, CLB TP.HCM là đội vui hơn cả. Chủ tịch kiêm HLV tạm quyền Nguyễn Hữu Thắng có thể đưa 4 ngoại binh ra sân. Ở 3 trận đấu trước, chỉ có trung vệ Pape Diakite và tiền đạo Amido Balde thi đấu. Lý do là 2 ngoại binh Prodell và Matias dính chấn thương nặng, khiến đội bóng không kịp đăng ký cầu thủ thay thế.Hai cầu thủ được bổ sung sau đó là tiền vệ Alex Lima (đã thanh lý hợp đồng) và Seo Yong-duk (suất ngoại binh châu Á) chỉ thay phiên nhau thi đấu ở V.League và cúp quốc gia. Sắp tới, CLB TP.HCM sẽ đăng ký cho Jose Ortiz và Ariel Rodriguez dự đầy đủ các mặt trận ở phần còn lại của mùa giải.Lãnh đạo CLB TP.HCM kỳ vọng 2 tiền đạo người Costa Rica sẽ giúp họ gặt hái thành tích ở đấu trường châu lục. \"Đây là 2 cầu thủ chất lượng và đã được kiểm chứng. Chúng tôi hy vọng họ sớm ra mắt các CĐV TP.HCM\", vị này cho biết. Chi phí cho bộ đôi người Nam Mỹ là hơn một triệu USD.Công Phượng và đồng đội sẽ được tăng cường sức mạnh đáng kể với Ortiz và Rodriguez. CLB TP.HCM đang dẫn đầu bảng F với 7 điểm cùng Yangon United nhưng hơn về hiệu số. Vì vậy, 2 sự bổ sung tiền tỷ được kỳ vọng giúp đội bóng tiến xa ở AFC Cup 2020.Với việc Ortiz và Rodriguez đến CLB TP.HCM, tương lai của Amido Balde trở nên mờ nhạt. Tiền đạo người Guinea-Bissau đã ghi 3 bàn ở AFC Cup 2020 và 3 bàn ở V.League cho đội bóng. Anh được cho là đang thương thảo với CLB Thanh Hóa và SLNA cho giai đoạn 2.Theo điều lệ cũ của AFC Cup 2020, giải đấu có 3 kỳ đăng ký cầu thủ. Ở vòng sơ loại, hạn chót là 15 ngày trước trận đấu đầu tiên. Tại vòng bảng, hạn chót là 30 ngày trước trận đấu đầu tiên. Ở vòng chung kết khu vực hoặc bán kết liên khu vực, hạn chót là 7 ngày trước trận đấu tiếp theo.  ", "topic": "Thể thao", "tag": ["AFC Cup 2020", "CLB TP.HCM", "Ngoại binh", "Amido Balde", "Chấp", "Cúp AFC", "Hạn chót", "Công Phượng", "Pape Diakite", "Andre Fagan", "V.LEAGUE", "Alex Lima", "Seo Yong-duk", "Đội Hải Phòng", "Thiệt thòi", "Jose Ortiz", "Costa rica", "CLB Quảng Ninh", "Suất", "Ariel Rodriguez"], "link": "https://zingnews.vn/clb-tphcm-khong-con-chap-ngoai-binh-o-afc-cup-2020-post1115912.html"}