{"id": "35938983", "header": "Tin chuyển nhượng Ngoại Hạng Anh hôm nay (6/8): MC nổ 'bom tấn' 40 triệu bảng; MU bán đứt Sanchez", "datetime": "2020-08-06T07:45:00.000+07:00", "summary": "Tin chuyển nhượng Ngoại Hạng Anh hôm nay (6/8): Man City nổ 'bom tấn' 40 triệu bảng; MU bán đứt Alexis Sanchez cho Inter...", "content": "Rạng sáng 6/8 (giờ Việt Nam), CLB Man City thông báo đã chính thức hoàn tất thủ tục chiêu mộ trung vệ Nathan Ake từ Bournemouth. Bản hợp đồng giữa đôi bên có thời hạn 5 năm (tới hè 2025) và theo báo giới, đương kim á quân Ngoại hạng Anh phải chi 40 triệu bảng cho thương vụ này (chưa kể 1 triệu bảng phụ phí). Ake cũng trở thành cầu thủ người Anh đắt giá thứ 8 mọi thời đại. Ake là tân binh thứ 2 của Man City trong kỳ chuyển nhượng hè 2020, sau cầu thủ chạy cánh Ferran Torres (Valencia, 21 triệu bảng, hợp đồng 5 năm).Mikkel Bischoff - cựu cầu thủ Đan Mạch, đồng đội cũ của Kasper Schmeichel ở Man City cho rằng đến M.U là giấc mơ lớn của thủ môn hiện khoác áo Leicester City. Vì thế, Kasper Schmeichel sẽ làm tất cả những gì có thể để được đến Old Trafford. Theo truyền thông Anh, M.U nhắm mua con trai của huyền thoại Peter Schmeichel ngay hè này.Phát biểu trên Sky Sport Italia, GĐĐH Giuseppe Marotta của Inter khẳng định thông báo chính thức về việc mua đứt Sanchez sẽ được công bố vào hôm nay (6/8): “Chúng tôi sẽ có thông báo chính thức vào ngày mai (6/8). Alexis Sanchez khi đó sẽ thuộc toàn quyền sở hữu của Inter Milan theo bản hợp đồng có thời hạn 3 năm. Chúng tôi rất vui khi hoàn tất thương vụ này, đồng thời tin rằng cậu ấy sẽ có đóng góp lớn cho CLB”. HLV Ole Gunnar Solskjaer xác nhận: “Tôi có thể khẳng định MU đã đạt được thỏa thuận bán đứt Alexis Sanchez cho Inter. Chúng tôi sẽ ra thông báo xác nhận vào ngày mai\".Với việc MU có thể gọi thủ thành Dean Henderson trong mùa tới, Sheffield United đang gấp rút tìm phương án dự phòng. Theo tờ Sabah của Thổ Nhĩ Kỳ cho biết, đội chủ sân Bramall Lane đang nhắm mua thủ thành Ugurcan Cakir của Trabzonspor. Tuy nhiên, Liverpool và Everton đang quan tâm tới thủ thành này. Giá của thương vụ này rơi vào khoảng 20 triệu euro.Fulham vừa giành suất cuối cùng dự Ngoại hạng Anh 2019/20 sau chiến thắng kịch tính trước Brentford. Để tăng cường đội hình cho mùa giải, đội chủ sân Craven Cottage đang nhắm mua lại Ryan Sessegnon từ Tottenham. Hậu vệ cánh người Anh mới gia nhập đội bóng thành London năm ngoái nhưng không tìm được chỗ đứng trong đội hình chính.Tờ Mirror khẳng định tiền vệ người Brazil đã nói thẳng với bạn bè và người thân rằng anh sẽ chuyển đến đầu quân cho Pháo thủ. Hôm qua xuất hiện thông tin cho rằng Willian đã đạt được thỏa thuận hợp đồng 3 năm với Arsenal. Giao kèo hiện tại của anh với Chelsea sẽ hết hạn vào ngày 31/8 tới. ", "topic": "Thể thao", "tag": ["SANCHEZ", "Bán đứt", "Alexis Sanchez", "AKE", "Mikkel Bischoff", "Bom tấn", "Nổ", "M.U", "CLB Man City", "Inter milan", "Manchester United", "Ferran Torres", "Chuyển nhượng", "MC", "BOURNEMOUTH", "Kasper Schmeichel", "Nathan Ake", "Phụ phí", "Peter Schmeichel", "Giuseppe Marotta"], "link": "https://thoidai.com.vn/tin-chuyen-nhuong-ngoai-hang-anh-hom-nay-68-mc-no-bom-tan-40-trieu-bang-mu-ban-dut-sanchez-114458.html"}