{"id": "35939387", "header": "Galaxy Note20 mới như 'hổ thêm cánh' khi trang bị công nghệ UWB", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "UWB chỉ phát huy tác dụng với những thiết bị cùng sở hữu công nghệ này, và Samsung đang cho thấy họ có nhiều lợi thế hơn với hệ sinh thái sản phẩm đa dạng.", "content": "Ngày 5/8, Samsung chính thức giới thiệu flagship Galaxy Note20 và Galaxy Note20 Ultra. Bộ đôi Galaxy Note mới có loạt nâng cấp thú vị, trong đó có một tính năng không được quá nhiều sự chú ý: UWB.Công nghệ Ultra Wideband (UWB) là một tiêu chuẩn truyền không dây giống như Bluetooth hoặc Wi-Fi, nhưng UWB sử dụng băng thông cao hơn để truyền chính xác dữ liệu và rất tiết kiệm năng lượng cho thiết bị.Bên cạnh truyền dữ liệu, UWB có thể giúp xác định vị trí chính xác của các thiết bị cùng sở hữu công nghệ này (độ sai lệch dưới 10 cm). Điều quan trọng hơn, UWB hoàn thiện khả năng kết nối giữa Galaxy Note20 với toàn bộ hệ sinh thái sản phẩm thông minh của Samsung.Tiềm năng của công nghệ kết nối UWB là vô cùng lớn khi mở rộng sang các sản phẩm gia dụng thông minh hoặc các thiết bị gia đình khác. Trước đó, Samsung cho biết đang phát triển \"chìa khóa thông minh\" sử dụng công nghệ UWB với Hyundai và các nhà sản xuất ô tô để làm điều tương tự.Trong sự kiện Unpacked ra mắt Galaxy Note20, người xem sẽ thấy một video demo về việc chiếc điện thoại Galaxy mới kết nối với ứng dụng SmartThings và có thể tìm kiếm các thiết bị thất lạc trong nhà, nhờ vào công nghệ kết nối UWB.Galaxy Note20/Note20 Ultra với công nghệ UWB được nhận định sẽ là thiết bị Android dẫn đầu cho xu hướng kết nối mới.Với sự hỗ trợ từ ứng dụng SmartThings, bộ đôi Galaxy mới sẽ giúp người dùng có thể dễ dàng điều khiển các sản phẩm thông minh của Samsung khác như TV, tủ lạnh, máy giặt, máy hút bụi, máy lọc không khí, cửa thông minh hoặc cả hệ thống đèn trong nhà.Công nghệ UWB lần đầu được giới thiệu bởi Apple trên bộ 3: iPhone 11, iPhone 11 Pro và iPhone 11 Pro Max nhằm mục đích cải tiến khả năng chuyển dữ liệu AirDrop. Theo đó, Apple cho biết đang nghiên cứu \"gắn thẻ thông minh\" các đồ vật khác để tăng khả năng điều khiển từ xa của iPhone.Tuy nhiên, vì hệ thống sản phẩm Apple còn rất hạn chế so với hệ sinh thái của Samsung, khả năng cao ông lớn công nghệ Hàn Quốc đang đi nhanh hơn trong việc phổ cập UWB đến nhiều người dùng.Samsung xác nhận bộ đôi Galaxy Note20 sẽ chính thức lên kệ từ ngày 21/8. Galaxy Note20 sẽ có giá bán 1.000 USD, Note20 Ultra là 1.300 USD (128 GB) và 1.500 USD (256 GB). ", "topic": "Công nghệ ", "tag": ["Galaxy Note20", "UWB", "Galaxy Note20 Ultra", "Samsung", "Ultra Wideband", "Hệ sinh thái", "Hổ mọc thêm cánh", "Galaxy Note20/Note20 Ultra", "Công nghệ", "Băng thông", "Galaxy Note", "UNPACKED", "Trang bị", "GALAXY", "Tác dụng"], "link": "https://zingnews.vn/galaxy-note20-moi-nhu-ho-them-canh-khi-trang-bi-cong-nghe-uwb-post1116121.html"}