{"id": "35930722", "header": "Phản ứng của thế giới sau vụ nổ tại Lebanon", "datetime": "2020-08-05T13:03:04.000+07:00", "summary": "Sau khi được thông tin về thảm kịch khiến hàng nghìn người thương vong tại thủ đô Beirut, nhiều tổ chức quốc tế và nhà lãnh đạo trên thế giới đã bày tỏ sẵn sàng giúp đỡ, hỗ trợ Lebanon vượt qua thời khắc khó khăn này.", "content": "Sau khi được thông tin về thảm kịch khiến hàng nghìn người thương vong tại thủ đô Beirut, nhiều tổ chức quốc tế và nhà lãnh đạo trên thế giới đã bày tỏ sẵn sàng giúp đỡ, hỗ trợ Lebanon vượt qua thời khắc khó khăn này.Tổng Thư ký Liên hợp quốc (LHQ) Antonio Guterres gửi lời chia buồn đến gia đình của các nạn nhân trong vụ nổ khiến ít nhất 78 người chết và 4.000 người bị thương Beirut. Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ tại Lebanon, sẽ sớm bình phục. LHQ duy trì cam kết hỗ trợ Lebanon vào thời khắc khó khăn này, đồng thời tích cực hỗ trợ Lebanon trong công tác ứng phó với sự cố nêu trên.Lực lượng Lâm thời Liên hợp quốc tại Lebanon (UNIFIL) thông báo, vụ nổ tại Beirut khiến một số nhân viên gìn giữ hòa bình của lực lượng này bị thương, trong đó có người bị thương nặng. “UNIFIL đang đưa những nhân viên gìn giữ hòa bình bị thương tới bệnh viện gần nhất để điều trị. UNIFIL đang đánh giá tình hình, trong đó có mức độ ảnh hưởng của sự việc đối với nhân viên của UNIFIL”, thông cáo của lực lượng này nêu rõ. UNIFIL chia sẻ mất mát của người dân và Chính phủ Lebanon cũng như khẳng định sẵn sàng giúp đỡ, hỗ trợ nước này.Chủ tịch Hội đồng châu Âu Charles Michel cũng bày tỏ đồng cảm với người dân Lebanon và những gia đình của các nạn nhân trong thảm kịch tại Beirut. “EU sẵn sàng hỗ trợ và ủng hộ Lebanon”, ông Michel viết trên Twitter.Các hãng thông tấn tại khu vực Trung Đông đưa tin, Qatar, Iraq và Kuwait đã có kế hoạch hỗ trợ y tế cho Lebanon. Hãng thông tấn NNA của Lebanon cho biết, ngay trong ngày 5-8, Qatar sẽ hỗ trợ Lebanon trang bị hai bệnh viện dã chiến có quy mô 500 giường. Iraq cũng sẽ huy động một bệnh viện dã chiến và dầu tới Lebanon.Quốc vương Qatar Tamim Bin Hamad Al Thani chia sẻ trên Twitter, ông đã có cuộc điện đàm với Tổng thống Lebanon Michel Aoun để bày tỏ “quan điểm của Qatar đối với những người anh em tại Lebanon và thiện chí hỗ trợ Lebanon ngay sau vụ nổ”.Theo Hãng thông tấn Kuwait (KUNA), Hoàng thái tử Kuwait Sheikh Nawaf Al-Ahmad Al-Jaber Al-Sabah chỉ đạo giới chức nước này khẩn trương hỗ trợ y tế cho Lebanon.Israel cũng đề nghị hỗ trợ y tế nhân đạo cho Lebanon. Tổng thống Israel Reuven Rivlin viết trên Twitter: “Chúng tôi chia sẻ nỗi đau của người dân Lebanon và chân thành đề nghị hỗ trợ Lebanon vào thời điểm khó khăn này”.Thủ tướng Australia Scott Morrison xác nhận, ít nhất một công dân nước này đã thiệt mạng trong vụ nổ tại Beirut. Thông qua tài khoản Twitter cá nhân, ông Morrison khẳng định, Australia sẵn sàng hỗ trợ Lebanon và mọi công dân Australia chịu ảnh hưởng của vụ nổ xảy ra hôm qua.Trong cuộc họp báo sáng nay, Chánh Văn phòng Nội các Nhật Bản Yoshihide Suga cho biết, một công nhân nước này đã bị thương nhẹ trong vụ nổ tại Beirut. Ông Suga cũng gửi lời chia buồn tới các nạn nhân.Từ Nhà trắng, Tổng thống Mỹ Donald Trump bày tỏ sự cảm thông sâu sắc nhất tới người dân Lebanon và sẵn sàng hỗ trợ quốc gia Trung Đông này. Đại sứ quán Mỹ tại Beirut kêu gọi công dân Mỹ tránh đến các khu vực bị ảnh hưởng bởi vụ nổ và tuân thủ hướng dẫn của giới chức địa phương.Người phát ngôn Thủ tướng Đức, bà Ulrike Demmer cho biết, Chính phủ Đức “vô cùng bàng hoàng trước những thông tin và hình ảnh” từ Lebanon. Thủ tướng Angela Merkel chia sẻ nỗi buồn với những người đã mất đi người thân sau vụ nổ và mong những người bị thương sẽ sớm hồi phục. Bà Merkel cho biết, Đức sẵn sàng hỗ trợ Lebanon ứng phó tình hình hiện nay.Các lực lượng khẩn cấp vẫn đang làm việc tại hiện trường vụ nổ. (Ảnh: Reuters)Trong diễn biến liên quan, Hội đồng Quốc phòng tối cao Lebanon đã khuyến cáo nước này nên ban bố Beirut là thành phố chịu ảnh hưởng của thảm họa. Hội đồng cho rằng, Chính phủ Lebanon nên ban bố tình trạng khẩn cấp trong hai tuần tại Beirut.Trước khi diễn ra cuộc họp Nội các Lebanon ngày 5-8, Hội đồng cũng đề nghị thành lập một ủy ban có nhiệm vụ điều tra nguyên nhân của vụ nổ và báo cáo kết quả trong vòng năm ngày nhằm đưa ra hình phạt nghiêm khắc nhất đối với người phải chịu trách nhiệm về vụ việc.Theo tuyên bố của Hội đồng Quốc phòng tối cao Lebanon, Tổng thống Aoun quyết định trích 100 tỷ bảng Lebanon (khoảng 66 triệu USD) từ ngân sách năm 2020 để phân bổ khẩn cấp giúp Lebanon ứng phó với thảm kịch do vụ nổ gây ra. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "UNIFIL", "Giới chức", "Thảm kịch", "Người bị thương", "Thủ đô", "Người chết", "Chính phủ Lebanon", "Thời khắc", "Thương vong", "Tổ chức quốc tế", "Michel Aoun", "Hãng thông tấn NNA", "Lời chia buồn", "Nhà lãnh đạo", "Hãng thông tấn Kuwait", "Gìn giữ hòa bình", "Antonio Guterres"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/phan-ung-cua-the-gioi-sau-vu-no-tai-lebanon-611582/"}