{"id": "35939658", "header": "Về quê đi quay… rớ giàn", "datetime": "2020-08-06T08:26:00.000+07:00", "summary": "Hôm cuối tuần, thằng Tây, cháu tôi gọi như rối lên: 'Ông về nhé. Cháu bố trí cho ông đi quay rớ'. Nghe vậy là tôi đã háo hức, chỉ muốn về ngay trong đêm…", "content": "Hai nhánh sông hợp thành Nhật LệQuê tôi nằm sát quốc lộ 1A. Hồi nhỏ, nghe các cụ bảo đây chính là đoạn eo nhất trên hình chữ S bản đồ Việt Nam. Lớn lên, tôi cũng đã từng đi đến các địa danh mà nối lại thì tạo nên đường ngang từ bờ biển đến biên giới.Nếu kẻ một đường thẳng thì từ vùng Cửa Thôn (thuộc xã biển Hải Ninh), xuyên qua xã Gia Ninh, qua Hiền Ninh ở lũy Trường Dục (đây là lũy đất do ông Đào Duy Từ thiết kế chỉ huy đắp trong thời chiến tranh Trịnh - Nguyễn). Sau đó băng qua xã miền núi Trường Sơn và giáp biên giới Việt - Lào với chiều dài khoảng 50 cây số.Trước mặt làng Bắc Ngũ (xã Gia Ninh, huyện Quảng Ninh, Quảng Bình) là con sông Kiến Giang. Sông Kiến Giang bắt nguồn từ vùng núi Trường Sơn thuộc huyện Lệ Thủy. Sông êm ái lượn dọc chiều dài của huyện lúa. Chảy qua hết xã Hồng Thủy, sông vào địa phận xã Gia Ninh (huyện Quảng Ninh).Khi chảy về đến ngã ba Mũi Diện (thôn Trần Xá, xã Hàm Ninh, Quảng Ninh) thì sông Kiến Giang hợp thành với sông Long Đại. Sông Long Đại cũng bắt nguồn từ dãy Trường Sơn, chảy xuôi theo hướng tây - đông qua xã Trường Sơn (huyện Quảng Ninh).Khi hai nhánh sông này gặp nhau hợp thành dòng sông rộng lớn, nước chảy cuồn cuộn. Từ ngã ba Mũi Diện đổ về xuôi, dòng sông được mang tên Nhật Lệ. Sông Nhật Lệ chảy ven làng Trúc Ly (xã Võ Ninh) qua thị trấn Quán Hàu, qua Lương Yến và chia giữa thành phố Đồng Hới với xã vùng biển Bảo Ninh để đổ ra biển lớn.Quay rớ đêm trên sông Kiến GiangĐoạn sông Kiến Giang trước làng tôi có được những con hói giao hòa, nước lên xuống theo thủy triều. Bên mạn vùng cát chảy từ hướng biển đông vào có hói Kêng, hói Mới, hói Bến Hàn, hói Củi, hói Lượng… Bên phía tây trổ về thì thông với vùng ruộng Ông Đồng rộng bát ngát có hói Sỏi, hói Chọc, hói Nhà Thờ… Nhờ vậy mà tôm, cá bội phần hơn ở những đoạn sông khác.Bờ hữu sông, cả dãy rớ giàn đến 6 cái, mỗi cái cách nhau chừng vài trăm mét. Rớ giàn của nhà cu Tây nằm ở cuối cùng theo chiều nước xuôi dòng.Chòi rớ được đổ bê tông kiên cố. Bốn chân bê tông chụm đầu vào nhau tạo nên thế vững. Từ mặt đất, chòi cao lên gần 4m. Cu Tây bảo: “Phải cao để tời qua nhẹ hơn và dễ quan sát rớ ông ạ. Trên này, ngày cũng như đêm lồng lộng gió. Đêm phải có chăn chứ lạnh lắm”.Trước đây, trong chòi rớ, người ta thiết kế một trục quay. Đó là khúc gỗ chắc, hai đầu được đục thủng để đóng hai đoạn tre được làm tay quay. Khi quay rớ, người ta phải dùng hết sức tay đè, chân đạp và tay quay cuốn dây thừng vào trục để rớ dần dần được kéo lên khói mặt nước.Bây giờ, dân rớ chế hệ thống quay tời từ máy Gonda cũ. Khi nổ máy, bánh răng xích tải qua tời quay rút dần cuộn dây thừng lại.Phần giàn rớ gồm lưới có hình chữ nhật có mỗi cạnh 40m và 70m. Ở 4 góc lưới là 4 cây sào rớ dài từ 12 - 14m. Thường sào rới được chọn là cây dương liễu (phi lao) có gốc lớn bằng bắp chân người lớn.Khi chọn được đoạn sông mà biết trước đó là nơi tôm, cá thường qua lại là dân rớ đóng sào. Ở đáy sào được buộc cố định vào rá (bằng bê tông hay những cục đá lớn) đủ sức giữ chân sào không bị trôi. Trên mỗi đầu sào được buộc với góc lưới. Các dây néo cũng được buộc vào đó.Mỗi giàn rớ có 6 dây néo ra các hướng. Chỉ trừ hướng thằng đối diện với chòi rớ là không cần dây néo. Khi thả dây rời, cả 4 cọc sào rớ từ từ ngã ra giữa sông và chìm xuống đáy. Khi tời qua, dây rớ cuốn trục và 4 sào rớ được dựng lên từ từ cho đến khi thẳng đứng và nâng lưới lên khỏi mặt nước…Đêm tháng 7, ngoài đồng đủ loại tiếng côn trùng, tiếng ếch nhái loạn xị. Cu Tây đưa tôi cái đèn gắn trên đầu rồi bảo lên chòi. Tôi trèo thẳng lên, gió thổi mát lạnh. Cu Tây đạp khởi động, tiếng máy nổ phành phạch xé màn đêm. Cuộn dây thừng cứ từ từ cuốn vào thân tời. Dây thừng căng một đường thẳng, nước nhỏ tong tỏng mà mất hút trong màn đêm trước mặt.Trong tiếng máy, cu Tây nói: “Có con cá gáy cũng kha khá ông ạ”. Tôi hướng đèn ra giàn rớ nhưng chẳng phân biệt được cái gì. Cu Tây nói thêm: “Cháu quen rồi, chỉ nhìn thấy ánh vảy sáng lên là biết thôi mà”.Chừng hơn chục phút, biết chắc lưới đã lên khỏi mặt nước, cu Tây tắt máy rồi giục tôi xuống bờ sông. Cu Tây đưa tôi choàng cái áo mưa khét mùi bùn rêu. “Phải mang vào chứ ông lát nữa nước từ lưới giàn ướt hết người đó”.Con thuyền thúng tròn có sức tải cũng được 3 người lớn. Tây chống cái chầm bơi giữ thăng bằng cho tôi lên. Bơi một lúc thì thuyền thúng đến giàn rớ.Tay dùng cái dây cu roa ô tô cũ buộc lại thành cái vợt đánh lưới. Một tay nâng lưới để kéo thuyền đi, tay kia dùng vợt đánh vào lưới. “Chỉ có loại này đánh lưới vừa bền lâu và lưới không bị rách”, Tây bảo thế.Trong ánh đén pin dọi ngược lên, trên giàn lưới nhiều con cá ngạnh, cá rô phi, cá mạu cứ nhảy bật lên bật xuống, tóe lên thân hình bàng bạc. Nước theo nhịp đập đổ xuống rào rào. Tây cứ đập và kéo thuyền thúng đi theo vòng xoáy ốc dần vào giữa giàn rớ.Đến phần đụt lưới (là đoạn ống lưới tròn, dưới cùng buộc dây để cá tôm tụt xuống vào đó), cu Tây kéo đụt lên. Tiếng tôm, cá… nhảy nghe lách chách, tôi ghé cái xô vào cho Tây tháo dây buộc đụt lưới. Ào một cái, mớ tôm cá thảy hết vào xô, thoảng lên mùi tanh nhưng không hề khó chịu.“Lần quay ni cũng may đó ông ơi. Chứ cũng nhiều khi cũng chỉ được cân thôi. Độ này, nắng hạn quá nên tôm cá không nhiều. Khi nào có mưa dông ba ngày thì lúc đó mới có đậm hơn”, Tây nói khi bơi thuyền vào bờ.Tấm lòng người quêBiết tôi về quê, mấy chủ rớ (đều là con cháu trong làng) cứ “ép” phải đến quay rớ của mình để lấy hên. Vậy là cứ mỗi giàn rớ, tôi lại lên chòi đạp nổ máy và kéo, rồi xuống thuyền đi bắt cá.Gần buổi sáng cứ mãi ở bờ sông quay rớ. Tôm, cá… đựng đầy trong hai thùng nhựa dễ đến được hơn 20kg Tôi bảo cu Tây, cu Đệc, cu Định, Thành… chia hết cho mọi người. Thành bảo: “Trong làng nhà ai thiếu thức ăn hay có việc chi là ra xin quay một, hai lượt rớ là có thức ăn để dùng. Nhiều bữa các chủ rớ quay được nhiều cá là báo cho mọi nhà đến lấy về ăn. Còn bao nhiêu thì mang đi bán chợ”.Nghề quay rớ cùng lắm hên, xui. Có đêm quay cũng chỉ được dăm ba cân cá vụn. Có lúc quay lên rồi thả xuống vì quá ít. Cu Tây còn nói, mấy loại cá chép còn nhỏ chừng bàn tay trẻ con là cháu thả về sông cho nó lớn. Tháng trước, giàn rớ cu Tây được gần 5 tạ cá rô phi. Cho, bán khắp làng, số còn lại vợ chồng mang bán chợ cũng được hơn 2 triệu đồng. “Lộc trời thì cũng chia cho mỗi người chút ít ông à”, Tây nói vậy.Bên giàn rớ cu Định có hôm còn “bắt” được con cá trồi nặng hơn chục ký. Hay tin, mấy chủ nhà hàng ăn phóng ô tô về mua tươi luôn với giá 300 ngàn đồng/kg. “Cũng có khi trúng được đàn cá trắm đen, mỗi con nặng chừng 5 - 6kg. Bắt cá mà người cứ sướng râm ran”, cu Định kể lại mà cứ như vừa mới bắt xong.Mùa này, cá mòi nhiều, rớ quay lên thấy cá bám trắng xóa trên lưới. Cá lớn cũng chỉ bằng hai ngón tay người lớn. Nhưng loại cá này thịt mềm, ngọt và xương mềm nên dễ ăn. Khi làm sạch thì kho hay nướng, rán dầu… chi cũng được. Cu Tây mang cho tôi gần chục ký cá mòi để về làm quà. Thấy tôi lưỡng lự, Tây bảo nhỏ: “Ông mang về thành phố, ăn không xuể thì cứ chia cho các nhà lối phố ăn lấy thảo. Của sông bắt được thì có tính đắt hay rẻ gì đâu. Miễn ông vui là được”.Chia tôm, cá xong nghe từ trong bếp mùi thơm cá rán ngào ngạt đưa trong gió. Cu Thành bưng hai tay hai đĩa cá rán còn bốc khói. Cu Tây thì trải chiếu giữa sân, cu Định, cu Đệc… đứa ly, đứa khui bia cứ um sùm hẳn lên.Tôi lấy điện thoại nhắn tin cho đứa bạn học thời phổ thông đang đi du lịch đâu trong phía nam: “Đi đâu cho xa. Cuối tuần về quê mà đi quay rớ giàn”. ", "topic": "Văn hóa", "tag": ["Sông Kiến Giang", "Gia Ninh", "Tời", "Bơi thuyền", "Về quê", "Cu", "Quay", "Hói", "Sông Long Đại", "Quảng Bình", "Nhánh sông", "Quảng Ninh", "Quảng Bình", "Hợp thành", "Nhật Lệ", "Thôn Trần Xá", "Dây thừng", "Tay quay", "Tôm", "Đụt", "Thị trấn Quán Hàu"], "link": "https://nongnghiep.vn/ve-que-di-quay-ro-gian-d270305.html"}