{"id": "35930506", "header": "Vụ nổ kinh hoàng ở Lebanon: Nhân chứng chưa hoàn hồn nói 'khủng khiếp hơn chiến tranh'", "datetime": "2020-08-05T12:14:00.000+07:00", "summary": "Hỗn loạn, tàn khốc, thảm họa,... là những từ mà người dân quanh cảng Beirut dùng để mô tả vụ nổ lớn xé toạc thủ đô Lebanon.", "content": "Vụ nổ tại cảng Beirut hôm 4/8 gây thiệt hại trên diện rộng khiến người dân vô cùng hoảng loạn. Các nhà chức trách đã ngay lập tức mở cuộc điều tra để xác định nguyên nhân vụ nổ. Tính đến sáng 5/8 vụ nổ khiến 78 người chết và hơn 4000 người bị thương.\"Tôi cách sở điện ở  vài mét, song song với cảng Beirut,\" Nada Hamza, một người dân ở Beirut nói, \"Tôi chạy ra khỏi xe, tới lối vào của một tòa nhà và nhận ra tòa nhà đã bị phá hủy. Sau đó, tôi cố gọi cho bố mẹ nhưng không kết nối được với ai.\"\"Tôi không tin là mình vẫn còn sống,\"Nasser Yassin, Phó Giáo sư tại Đại học Mỹ tại Beirut không có mặt ở Beirut thời điểm xảy ra vụ nổ nhưng ông cảm thấy như thể đang ở rất gần đó.\"Mọi thứ rung chuyển,\" ông nói.\"Thực sự kinh hoàng, tôi chưa từng chứng kiến điều nào [trước đây] kinh hoàng đến vậy, tôi sống qua cuộc nội chiến ở Lebanon, cuộc chiến với Israel... nhưng đây là vụ nổ lớn nhất xảy ra ở Lebanon theo những gì tôi biết.\"\"Chúng tôi chưa biết chuyện gì đã xảy ra, nhưng đây là một điều rất khủng khiếp ở Beirut,\" ông trả lời hãng tin Al Jazeera.Mohamed Khalifeh, cựu Bộ trưởng Y tếLebanon nhanh chóng đến bệnh viện để chữa trị cho những người bị thương. Ông đang ở nhà trong khoảng thời gian diễn ra vụ nổ.\"Tôi gào thét cho các thành viên trong gia đình biết rằng hãy cẩn thận bởi đang có một trận động đất - và ngay sau đó, tất cả sụp đổ,\" ông nhớ lại.\"Chúng tôi khó khăn về kinh tế, thiếu thiết bị y tế, thiếu mọi thứ, chúng tôi vẫn cố gắng sống, nhưng thảm họa lần này, thật không từ ngữ nào mô tả nổi.\"Khaled Hamade, cựu tướng quân đội nói ông ở cách địa điểm vụ nổ khoảng 1km.\"Thảm họa. Kính vỡ khắp đường phố và vô số người bị thương. Mọi thứ [khiến tôi nhớ] ngày cuối cùng của cuộc nội chiến trên Beirut.\"Habib Battah, là nhà báo và là người sáng lập kênh tin tức beirutreport.com, mô tả vụ việc này như \"thảm họa tự nhiên\" bởi nó gây ra thiệt hại rộng, tại những vị trí xa vụ nổ.\"Những người bạn sống cách đó 10-15 phút gửi tôi những bức ảnh nhà cửa của họ bị tàn phá. Tôi không biết người ta có thể ngủ thế nào tối này trong những căn nhà không cửa sổ,\" ông nói\"Đất nước này không chuẩn bị cho những thảm họa,\" ông Battah bổ sung. \"Chúng tôi luôn sống trong nỗi sợ hãi những thảm họa kinh hoàng sẽ đến. Thảm họa tự nhiên, động đất... hệ thống y tế của chúng tôi không chuẩn bị cho những điều này. Thậm chí chúng tôi còn không có đủ cảnh sát để kiểm soát các tuyến đường cao tốc nguy hiểm. Đất nước tôi không có tuần tra xa lộ, không có đội kiểm tra an toàn cháy nổ trong các tòa nhà.\"Một người đàn ông mình đầy máu nói với phóng viên Al Jazeera rằng anh ta hoàn toàn không hiểu chuyện gì đã xảy ra.\"Tôi không biết chuyện gì đang xảy ra,\" anh nói, \"tôi đang câu cá, nghe thấy rằng có vụ cháy, tôi vội vã về nhà, sau đó nghe thấy tiếng nổ, và tôi thành ra thế này.\"Một nạn nhân khác nói, \"Xe tôi bị lật, tôi nghĩ mặt mình bị thương do những mảnh kính vỡ. Chúng găm vào người tôi.\"Vincenco Orlandini, 69 tuổi, thành viên đội tàu trên một con tàu Ý cập cảng gần khu vực nổ, bị thương và được đưa đến bệnh viện nói, \"Con tàu bị phá hủy hoàn toàn. Tôi nghe thấy tiếng nổ liền chạy tới phía đối diện sảnh và ngã xuống một tấm thảm, và tôi là người may mắn, tôi nghĩ điều đó đã cứu sống tôi.\" ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Hoàn hồn", "Nada Hamza", "Nasser Yassin", "Thủ đô", "Xé toạc", "Người bị thương", "Thảm họa", "Khủng khiếp", "Rung chuyển", "Mohamed Khalifeh", "Tàn khốc", "Mô tả", "Nhân chứng", "Khaled Hamade"], "link": "http://toquoc.vn/vu-no-kinh-hoang-o-lebanon-nhan-chung-chua-hoan-hon-noi-khung-khiep-hon-chien-tranh-820205812221950.htm"}