{"id": "35931782", "header": "Trung Quốc và Mỹ sẽ đánh giá Thỏa thuận thương mại vào ngày 15/8", "datetime": "2020-08-05T14:46:00.000+07:00", "summary": "Ngày 4/8 đưa tin Mỹ và Trung Quốc nhất trí tổ chức cuộc thảo luận trực tuyến vào ngày 15/8 tới với mục đích đánh giá Thỏa thuận thương mại Giai đoạn 1 mà hai nước đã ký hồi đầu năm nay.", "content": "Tờ Wall Street Journal (WSJ) ngày 4/8 đưa tin  nhất trí tổ chức cuộc thảo luận trực tuyến vào ngày 15/8 tới với mục đích đánh giá Thỏa thuận thương mại Giai đoạn 1 mà hai nước đã ký hồi đầu năm nay.Theo WSJ, tham gia cuộc đàm phán sẽ có Đại diện Thương mại Mỹ Robert Lighthizer và Phó Thủ tướng Trung Quốc Lưu Hạc. Tuy vậy, văn phòng Đại diện Thương mại Mỹ và Bộ Tài chính không phản hồi về thông tin mà WSJ đưa ra.Theo Thỏa thuận thương mại Giai đoạn 1 ký kết hồi tháng 1/2020, Trung Quốc đã cam kết tăng cường mua hàng hóa Mỹ thêm khoảng 200 tỷ USD so với mức của năm 2017, bao gồm nông sản và hàng hóa chế tạo, năng lượng và dịch vụ.Tuy nhiên, do ảnh hưởng của cuộc khủng hoảng  trên toàn cầu, tốc độ mua hàng hóa của Trung Quốc đã chậm lại so với mức cần thiết để đạt được mục tiêu tăng mua lượng hàng hóa trị giá 77 tỷ USD cho năm đầu tiên. Nhập khẩu nông sản đã thấp hơn so với mức của năm 2017, bỏ xa mức tăng 50% cần thiết để đạt mục tiêu năm 2020 là 36,5 tỷ USD. Bắc Kinh chỉ mua 5% sản phẩm năng lượng cần thiết để đáp ứng mục tiêu 25,3 tỷ USD trong năm đầu tiên theo .Một nguồn tin khác cho hay các quan chức Trung Quốc đã hy vọng cuộc thảo luận sắp tới sẽ có thêm cả những vấn đề khác ngoài việc thực hiện Thỏa thuận thương mại Giai đoạn 1.Căng thẳng Mỹ-Trung gia tăng liên quan tới cách xử lý dịch COVID-19 và Luật an ninh quốc gia tại Hong Kong (Trung Quốc). Gần đây nhất Tổng thống Trump đe dọa cấm các hoạt động của ứng dụng chia sẻ video Tiktok của Trung Quốc tại Mỹ, trừ phi ứng dụng này được bán cho một công ty khác không do Trung Quốc quản lý/điều hành, chậm nhất vào giữa tháng Chín tới. Ngoài ra, Tổng thống Trump bày tỏ đồng ý với việc hãng Microsoft đề nghị mua chi nhánh của Tiktok.Phản ứng trước động thái này ngày 4/8, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân cho biết Bắc Kinh phản đối mạnh mẽ việc Mỹ gây khó khăn cho các doanh nghiệp không phải của nước này, đồng thời cho rằng cách làm của Washington vi phạm các quy định về  và các nguyên tắc của Tổ chức Thương mại Thế giới (WTO) về cởi mở, minh bạch và không phân biệt đối xử./. ", "topic": "Thế giới", "tag": ["Thỏa thuận", "Đàm phán", "Lưu Hạc", "Đại diện thương mại", "Robert Lighthizer", "Thương mại", "Giai đoạn", "Mỹ", "Trung Quốc", "Đánh giá", "Phó thủ tướng", "Bỏ xa", "Hàng hóa", "Năng lượng", "Nông sản", "Thấp hơn", "Bắc kinh", "Cam kết", "Cần thiết", "Thảo luận"], "link": "http://www.vietnamplus.vn/trung-quoc-va-my-se-danh-gia-thoa-thuan-thuong-mai-vao-ngay-158/655741.vnp"}