{"id": "35938406", "header": "Leonardo và Machiavelli từng nghèo hèn?", "datetime": "2020-08-06T07:01:00.000+07:00", "summary": "Niccolò Machiavelli - tác giả 'Quân vương' - là cây bút chuyên viết về chính trị có ảnh hưởng sâu sắc tới mọi thời đại. Sách 'Machiavelli' là cuốn tiểu sử trải dài xuyên suốt cuộc đời của ông từ lúc sinh ra, vinh quang trong sự nghiệp, những biến cố xảy ra trong cuộc đời, đến lúc sống ẩn dật cho đến khi mất.Khi dâng sách 'Quân vương' lên Lorenzo de' Medici, Machiavelli viết mình là người nghèo hèn bàn đến chuyện cai trị.", "content": "Mùa thu năm 1502, khi đang lưu lại tại triều đình của Cesare Borgia ở Imola, Machiavelli đã gặp đồng sự người Tuscany, phục vụ với vai trò là công trình sư quân sự của Valentino.Machiavelli hẳn đã nghe đến danh tiếng của người này, vì người đàn ông 50 tuổi đó đã giành được chút tiếng tăm với vai trò họa sĩ, ban đầu là ở Florence và sau đó ở Milan, nơi ông ta phục vụ suốt nhiều năm ở triều đình của Ludovico Sforza.Tên vị này là Leonardo, sinh ra ở Vinci, một ngôi làng nằm giữa những lùm cây ô liu và các vườn nho trải thảm trên các ngọn đồi phía tây Florence.Khi Machiavelli vẫn còn là đứa trẻ, Leonardo đã học việc tại xưởng vẽ của Andrea Verrocchio và làm kinh ngạc mọi người bằng những tài năng sớm phát lộ.Họa sĩ và nhà viết tiểu sử Giorgio Vasari thuật lại câu chuyện gần như chắc chắn là ngụy tác rằng khi Verrocchio thấy thiên thần mà trợ tá trẻ tuổi thêm vào bức tranh vẽ Lễ Rửa tội của Chúa Jesus, ông đã buông bút vẽ xuống trong tuyệt vọng vì hiểu rằng mình sẽ không bao giờ có thể sánh ngang với cậu học trò này.Nhưng nếu Verrocchio nhận ra tài năng này ngay khi nhìn thấy, phần lớn người Florence lại kém nhạy hơn. Những năm Leonardo sống ở Florence không có gì vui vẻ.Nhiều nghệ sĩ có địa vị vững chắc hơn như Verrocchio và Botticelli đã giành lấy hầu hết đơn đặt hàng nhờ uy tín, Leonardo buộc phải đảm nhiệm những phần vụn vặt.Năm 1476, ông bị lôi đến trước mặt quan tòa về tội kê gian, một trải nghiệm đau thương làm đậm thêm thái độ của họa sĩ tài năng này với thành phố đã đem đến cho ông một khởi đầu chuyên nghiệp.Khoảng năm 1481, Leonardo rời Florence tới Milan, nơi nhà thông thái này không thể lựa chọn giữa nhiều sở thích của bản thân, tự tiến cử lên Công tước Sforza như một nhạc sĩ và kỹ sư quân sự.Chính ở Milan, Leonardo lại nổi tiếng trong vai trò họa sĩ, tạo nên những kiệt tác như (Bữa ăn tối cuối cùng), (Đức Mẹ đồng trinh trong hang đá) và bức tượng cưỡi ngựa khổng lồ khắc họa chân dung của Francesco Sforza, cha của Công tước Sforza.Tuy nhiên, vào khoảng thời gian Machiavelli chạm mặt nghệ sĩ trung niên ở Imola, Leonardo đã phải chịu đựng chuỗi thất bại và thất vọng, đan xen những khoảnh khắc vinh quang chói lòa.Trên thực tế, Leonardo là kiểu người bí ẩn, một người sở hữu nhiều tài năng vĩ đại đến mức ông ta đạt được ít thành tựu hơn những người đã triển khai một cách hiệu quả tài năng khiêm tốn của họ.Leonardo và Machiavelli có nhiều điểm tương đồng. Cả hai đều tham vọng và bị thúc đẩy bởi sự bất an về xã hội và kinh tế.Là đứa con ngoài giá thú của một viên chức tỉnh lẻ phát đạt, Leonardo chưa bao giờ được thụ hưởng nền giáo dục và địa vị mà một người như cha ông nên trao cho con trai mình. Trong lời giới thiệu (Chuyên luận về hội họa), ông chê trách những đồng sự có học vấn cao hơn mà lại kém tài năng:\"Tôi hoàn toàn ý thức được rằng vì bản thân chẳng phải một nhà văn, nên một số kẻ tự phụ sẽ nghĩ rằng họ có quyền chê trách tôi; cho rằng tôi đâu phải người chữ nghĩa. Những kẻ ngu ngốc!… Những đề tài của tôi đều được xử lý bằng kinh nghiệm chứ không phải bằng lời nói; và kinh nghiệm luôn là tình nhân của những người viết tốt. Một khi đã là tình nhân, tôi sẽ nhắc đến nàng trong mọi trường hợp\".Tương tự, Machiavelli cũng rất nhạy cảm với khoảng cách giữa địa vị và năng lực. Chẳng hạn, khi dâng tặng cuốn lên Lorenzo de’ Medici, ông viết:“Thần không đồng ý với những người coi cuốn sách này là sự ngạo mạn, vì một người đàn ông thấp kém và nghèo hèn dám lạm bàn tới chuyện cai trị của các đấng quân vương. Bởi vì, giống như người vẽ phong cảnh tự đặt mình ở vị trí thấp nơi đồng bằng để quan sát các ngọn núi và những nơi cao vợi, và để phác họa bình nguyên, họ phải đặt mình trên ngọn núi cao, cũng thế, phải là một quân vương mới hiểu rõ được bản chất của thần dân, và phải là thần dân mới hiểu được bản chất của các vị quân vương\". ", "topic": "Văn hóa", "tag": ["Nghèo hèn", "Quân vương", "MEDICI", "Niccolò Machiavelli", "IMOLA", "Ludovico Sforza", "Tiểu sử", "Cai trị", "Firenze", "Ẩn dật", "VINCI", "Giorgio Vasari", "Vinh quang", "Công trình sư", "Cây bút", "Triều đình", "Mọi thời đại", "Valentino", "Kê gian", "Sách"], "link": "https://zingnews.vn/leonardo-va-machiavelli-tung-ngheo-hen-post1105301.html"}