{"id": "35938522", "header": "Tân binh của Man City 'đá xoáy' đội bóng cũ không thương tiếc", "datetime": "2020-08-06T07:00:00.000+07:00", "summary": "Tân binh Ferran Torres của Man City 'đá xoáy' đội bóng cũ Valencia không thương tiếc trong cuộc phỏng vấn trên tờ Marca.", "content": "Tiền vệ Ferran Torres chính là tân binh đầu tiên của Man City ở kỳ chuyển nhượng Hè này. Tài năng trẻ sinh năm 2000 cập bến sân Etihad với mức phí chuyển nhượng 21 triệu Bảng từ Valencia, nếu tính thêm các khoản phụ phí thương vụ này có thể lên tới 37 triệu Bảng.Trả lời phỏng vấn trên tờ Marca sau khi chuyển tới Man City, Ferran Torres đã thẳng thừng chỉ trích đội bóng cũ Valencia và lên tiếng về mối quan hệ không mấy tốt đẹp với thủ quân Dani Pajero ở sân Mestalla.“Dani Pajero là một cầu thủ rất giỏi nhưng thú thực là tôi không thể kết thân được với anh ấy. Năm 17 tuổi, tôi được lên đội 1 Valencia, phải vài tháng sau anh ấy mới thèm nói mấy câu xã giao đơn giản như “chào buổi sáng” khi gặp tôi.” – Ferran Tores kể lại.Tài năng trẻ người Tây Ban Nha còn tiết lộ rằng mình và Cầu thủ xuất sắc nhất U20 World Cup 2019 Lee Kang In từng bị xem như “cừu đen” trong phòng thay đồ Valencia. Ferran Torres cho rằng, 3 năm khoác áo đội 1 Valencia đã cho mình nhiều kinh nghiệm xương máu.“Tôi không nghĩ Dani Pajero là đội trưởng thích hợp với mình. Tệ nhất là sau khi HLV Marcelino ra đi hồi cuối năm 2019. Tôi và Lee Kang In cứ như thể tội nhân trong phòng thay đồ vậy” – Tân binh của Man City tiết lộ.Ferran Torres cho rằng, Valencia đã không thực sự nhiệt tình trong việc đàm phán để giữ chân mình ở lại, dù rằng ban lãnh đạo đội bóng luôn nói rằng anh là tương lai của Bầy dơi.“Thứ nhất, tôi muốn chủ tịch Peter Lim tham gia trực tiếp vào quá trình thương thảo hợp đồng mới, để thấy rõ tầm quan trọng của mình. Thứ hai, tôi muốn hoàn thành giấc mơ trở thành đội trưởng. Thứ ba, tôi muốn mình nằm trong số những cầu thủ nhận lương cao nhất.Tôi hiểu rằng Valencia không thể đưa ra mức đãi ngộ như những đội bóng hàng đầu châu Âu. Nhưng tôi biết mình đủ năng lực để dẫn đầu những dự án của đội bóng và tôi muốn nhận được tưởng thưởng xứng đáng. Tiếc rằng, thực lòng họ lại không muốn như vậy” – Ferran Torres chia sẻ./. ", "topic": "Thể thao", "tag": ["Ferran Torres", "Dani Pajero", "Thương tiếc", "Tân binh", "Valencia", "Marca", "Lee Kang In", "Cũ", "U20 World Cup 2019", "Manchester city", "Sân Mestalla", "Phụ phí", "Phỏng vấn", "Đội bóng", "Làng bóng đá", "Sân Etihad", "Kết thân", "Tài năng trẻ", "Thú thực", "Thẳng thừng"], "link": "https://vov.vn/the-thao/tan-binh-cua-man-city-da-xoay-doi-bong-cu-khong-thuong-tiec-1079137.vov"}