{"id": "35934105", "header": "TP HCM: Quận 9 phát triển trở thành đô thị sáng tạo, tương tác cao", "datetime": "2020-08-05T17:16:00.000+07:00", "summary": "Chủ tịch Nguyễn Thành Phong cho biết, Quận 9 là cửa ngõ phía Đông của thành phố, cần có khát vọng mạnh liệt, ý chí quyết tâm hơn nữa, xác định mục tiêu phát triển trong 5 - 10 năm tới là trở thành một đô thị sáng tạo, tương tác cao.", "content": "Ngày 5/8/2020, tại Đại hội Đảng bộ quận 9, Thành phố Hồ Chí Minh (TP HCM) lần thứ VI, nhiệm kỳ 2020-2025, Ủy viên Trung ương Đảng, Chủ tịch UBND TP HCM Nguyễn Thành Phong phát biểu chỉ đạo: “Là một trong những quận cửa ngõ phía Đông của thành phố, đang trong quá trình đô thị hóa, dư địa tăng trưởng còn rất lớn, đồng thời cũng là một thành phần trong Khu đô thị sáng tạo tương tác cao phía Đông, Quận 9 cần có khát vọng mãnh liệt, ý chí quyết tâm hơn nữa, xác định mục tiêu phát triển trong 5 - 10 năm tới là trở thành một đô thị sáng tạo, tương tác cao. Ngoài ra, cần tiếp tục duy trì tốc độ tăng trưởng kinh tế, đột phá vào những ngành mà Quận 9 có thế mạnh và tiềm năng như thương mại dịch vụ, công nghệ cao và logistic”.Ông Nguyễn Thành Phong cũng cho biết, trong quy hoạch đô thị sáng tạo phía Đông, khu Tam Đa của Quận 9 sẽ trở thành khu phức hợp hiện đại với nhiều phân khu như căn hộ, chung cư, trung tâm thương mại, trường học, bệnh viện, thể thao… để tiếp thêm động lực phát triển ngành bất động sản thành phố.Trên cơ sở đó, Quận 9 cần đẩy nhanh tiến độ thực hiện và hoàn thành các dự án hạ tầng giao thông trọng điểm như nâng cấp, mở rộng đường Lê Văn Việt, đường Lã Xuân Oai, đường Nguyễn Xiển…Về vấn đề quản lý và phát triển đô thị, Chủ tịch UBND TP HCM Nguyễn Thành Phong dự báo, khi Khu đô thị sáng tạo tương tác cao phía Đông từng bước hình thành, dư địa phát triển các chương trình nhà ở, bất động sản trên địa bàn Quận 9 là rất lớn.Vì thế Quận 9 cần kiên trì giữ vững quy hoạch được phê duyệt, kiên quyết không để xảy ra vi phạm trật tự xây dựng đô thị và tăng cường công tác quản lý đất đai, không để xảy ra việc lấn chiếm sông, rạch, khai thác cát trái phép trên địa bàn. Đồng thời chú trọng đến việc đầu tư, thu hút nguồn nhân lực chất lượng cao, đón đầu cho sự phát triển; tiếp tục đẩy mạnh cải cách hành chính gắn với việc triển khai thực hiện đề án đô thị thông minh trên địa bàn quận.Tại Đại hội, ông Nguyễn Văn Minh, Phó Bí thư Thường trực Quận ủy Quận 9 cho biết, nhiệm kỳ 2020 - 2025, Đảng bộ và nhân dân Quận 9 đặt ra mục tiêu xây dựng Quận 9 ngày càng văn minh, hiện đại, phát triển theo định hướng đô thị sáng tạo tương tác cao phía Đông; phát triển kinh tế theo hướng “dịch vụ - công nghiệp - tiểu thủ công nghiệp - nông nghiệp đô thị”. Đầu tư chỉnh trang, nâng cấp hạ tầng kỹ thuật và hạ tầng xã hội đáp ứng nhu cầu phát triển đi đôi với bảo vệ môi trường, quản lý trật tự đô thị, đảm bảo an sinh xã hội. Trong đó, Quận 9 phấn đấu thu ngân sách vượt chỉ tiêu hàng năm từ 2-3%, giải ngân vốn đầu tư công đạt 95% so với kế hoạch thành phố giao, sử dụng hiệu quả 100% địa chỉ nhà, đất thuộc sở hữu nhà nước, cơ bản hoàn thành Chương trình giảm nghèo thành phố giai đoạn 2020 – 2025.Quận 9 là cửa ngõ phía Đông TP HCM, nối liền thành phố với Vùng kinh tế trọng điểm phía Nam.Theo định hướng, Quận 9 sẽ là 1 trong 3 quận (quận 9, 2, Thủ Đức) của Khu đô thị sáng tạo phía Đông. Đây là địa bàn có hệ thống hạ tầng giao thông, hạ tầng xã hội đã và đang được đầu tư đồng bộ, hiện đại như Xa lộ Hà Nội, tuyến metro số 1 (Bến Thành - Suối Tiên), cao tốc Thành phố Hồ Chí Minh - Long Thành - Dầu Giây, Vành đai 2, Vành đai 3, cảng Phú Hữu, Khu Công nghệ cao, bến xe miền Đông mới, bệnh viện Ung Bướu, Khu Du lịch Văn hóa Suối Tiên, Sân gol Thủ Đức, Khu Công viên Lịch sử Văn hóa Dân tộc. Cơ cấu kinh tế của Quận 9 đã chuyển dịch theo hướng dịch vụ - công nghiệp - tiểu thủ công nghiệp - nông nghiệp đô thị. Tổng thu ngân sách giai đoạn 2016 – 2020 đạt gần 18.200 tỷ đồng, đạt 204,12% so với dự toán được giao. ", "topic": "Nhà đất", "tag": ["Nguyễn Thành Phong", "Cửa ngõ", "Phía đông", "Quận 9", "Logistic", "Đột phá", "Ủy ban nhân dân thành phố hồ chí minh", "Dư địa tăng trưởng", "Thế mạnh", "Công nghệ cao", "Đường Lã Xuân Oai", "Tam đa", "Tương tác", "Thành phố hồ chí minh", "Khu đô thị", "Đường Lê Văn Việt", "Quận ủy quận 9", "Tốc độ tăng trưởng kinh tế", "Đường Nguyễn Xiển", "Đô thị hóa"], "link": "http://daidoanket.vn/tp-hcm-quan-9-phat-trien-tro-thanh-do-thi-sang-tao-tuong-tac-cao-503353.html"}