{"id": "35931511", "header": "Bộ Y tế nghiên cứu phương pháp gộp nhóm xét nghiệm COVID-19", "datetime": "2020-08-05T14:14:00.000+07:00", "summary": "Gộp nhóm xét nghiệm COVID-19 là sử dụng mẫu xét nghiệm của 3-5 người đưa vào cùng một ống để xét nghiệm, nếu có kết quả xét nghiệm dương tính với virus SASR-CoV-2 sẽ xét nghiệm lại từng mẫu.", "content": "Trước thông tin thành phố Đà Nẵng sẽ tiến hành áp dụng phương pháp gộp nhóm xét nghiệm COVID-19, ngày 5/8, phó giáo sư, tiến sỹ Lê Thị Quỳnh Mai - Phó Viện trưởng  cho biết việc áp dụng phương pháp này đang được  nghiên cứu xây dựng quy trình để đưa vào thực hiện sớm nhất.Phương pháp gộp nhóm xét nghiệm COVID-19 là sử dụng mẫu xét nghiệm của 3-5 người đưa vào cùng một ống để xét nghiệm. Nếu có kết quả xét nghiệm dương tính với virus  sẽ xét nghiệm lại từng mẫu một, nhằm xác định đúng đối tượng.Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương Lê Thị Quỳnh Mai cho hay rất nhiều nơi trên thế giới đã có những bài báo công bố về cách làm thế nào để gộp mẫu xét nghiệm COVID-19 với điều kiện phải xét nghiệm với số lớn. Vì vậy, Việt Nam cũng có những chuẩn bị bước đầu cho tình huống phải xét nghiệm quá nhiều.Bên cạnh đó, ngành y tế cần có chính sách, chiến lược xét nghiệm để đảm bảo hiệu quả, nhất là chất lượng của xét nghiệm, tiếp đến phải tiết kiệm nhân lực, sinh phẩm hóa chất, các vật tư tiêu hao cũng như nguồn dự trữ để có thể làm việc lâu dài. Vì vậy, việc gộp mẫu cũng đã được đặt ra xem xét và nghiên cứu.\"Chúng ta gộp như thế nào? Cách tiến hành với những đối tượng nào? Những đối tượng nào có thể gộp được? Vấn đề này đang được xây dựng một quy trình để có thể thực hiện một cách sớm nhất,\" Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương Lê Thị Quỳnh Mai chia sẻ.Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương Lê Thị Quỳnh Mai cho biết với phương pháp gộp nhóm xét nghiệm COVID-19, ngành y tế đã có thử nghiệm. Qua thử nghiệm cho thấy kết quả của việc gộp mẫu xét nghiệm và xét nghiệm đơn lẻ hầu như không có sự khác biệt, chỉ khác về vấn đề thời gian.Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương nhận định bất kỳ một chiến lược nào cũng cần phải suy xét từng điều kiện mới tiến hành thực hiện. Với thành phố Đà Nẵng, tùy đối tượng để áp dụng phương pháp này. Với những trường hợp bệnh nhân nghi ngờ nhiễm SARS-CoV-2 cần thiết phải cách ly thì không nên áp dụng và phải làm từng mẫu.Đề cập đến vấn đề Đà Nẵng triển khai lấy mẫu xét nghiệm trên diện rộng, Phó Viện trưởng Viện Vệ sinh dịch tễ Trung ương Lê Thị Quỳnh Mai cho rằng đó là xu thế chung.Việc xét nghiệm rộng ở cộng đồng nhằm kịp thời phát hiện ca nhiễm sớm nhất để tổ chức cách ly, cũng như tìm ra kháng thể xem xét dịch bệnh lây nhiễm trong cộng đồng.Việc xét nghiệm trên diện rộng là chủ trương đúng, rất nhiều nơi trên thế giới đã áp dụng, không riêng trên địa bàn thành phố Đà Nẵng.Hiện nay, chỉ riêng Trung tâm Kiểm soát bệnh tật Đà Nẵng công suất xét nghiệm đã lên đến 5.000 mẫu/ngày (trước đó chỉ 500 mẫu/ngày)./. ", "topic": "Công nghệ ", "tag": ["Mẫu xét nghiệm", "Xét nghiệm", "Gộp", "SASR-COV-2", "Lê Thị Quỳnh Mai", "Vật tư", "Viện vệ sinh dịch tễ trung ương", "Bộ y tế", "Phương pháp", "Tiêu hao", "Hóa chất", "Dương tính", "SARS-COV-2", "Phó viện trưởng", "Nếu có", "Ống", "Lấy mẫu", "Nghiên cứu", "Đưa vào", "Số lớn"], "link": "http://www.vietnamplus.vn/bo-y-te-nghien-cuu-phuong-phap-gop-nhom-xet-nghiem-covid19/655736.vnp"}