{"id": "35930616", "header": "Số ca tử vong do COVID-19 tại Mỹ Latinh cao nhất thế giới", "datetime": "2020-08-05T12:46:04.000+07:00", "summary": "Ngày 4/8, Mỹ Latinh đã trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất với hơn 206.000 trường hợp, chiếm gần 30% số ca tử vong trên thế giới.", "content": "Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận tới 95.819 ca tử vong, tiếp theo là Mexico với 48.869 ca và Colombia 11.315 ca, trong khi đó có hơn 5 triệu ca mắc COVID-19 tập trung tại khu vực này. Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia.Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.* Trong khi đó, dịch bệnh đang có dấu hiệu trầm trọng hơn tại bang Victoria, địa phương đông dân thứ 2 của Australia. Ngày 5/8, giới chức bang này thông báo số ca tử vong do COVID-19 trong ngày cao nhất từ trước tới nay, 15 trường hợp. Trong số 15 ca tử vong này, có 12 ca liên quan đến các nhà dưỡng lão. Hiện virus SARS-CoV-2 đan lây lan tại các nhà dưỡng lão tại bang với số trường hợp nhiễm bệnh lên gần 1.500 người. Bang Victoria hiện đã triển khai áp dụng lệnh giới nghiêm vào ban đêm, hạn chế hoạt động đi lại của người dân và yêu cầu chấm dứt hoạt động kinh doanh từ đêm 5/8.Đóng góp 1/4 kinh tế của đất nước, bang Victoria lại là địa phương tập trung 2/3 tổng số ca mắc COVID-19 trên cả nước. Do vậy, việc bang này tăng cường các biện pháp hạn chế sẽ tác động mạnh đến kinh tế cả nước Australia.Đến nay, Australia ghi nhận 19.000 ca mắc và 247 ca tử vong do COVID-19. Trước diễn biến phức tạp và khó lường của dịch COVID-19, nhiều bang của Australia đã tái áp đặt các biện pháp hạn chế phòng dịch. Bang Queensland ngày 5/8 thông báo sẽ đóng cửa đường biên với bang New South Wales để đẩy lùi làn sóng dịch bệnh thứ 2, trong khi đó, Melbourne - thành phố lớn thứ 2 của Australia dự kiến cấm mọi hoạt động kinh doanh từ nửa đêm.* Cũng do tình hình phức tạp của dịch COVID-19, Ireland ngày 4/8 thông báo hoãn kế hoạch mở cửa các quán bar và câu lạc bộ đêm, đồng thời siết chặt hơn nữa hoạt động đi lại sau khi số ca nhiễm mới ở nước này tăng gấp hơn 2 lần trong tuần qua. ", "topic": "Thế giới", "tag": ["Cao nhất", "Tử vong", "Ghi nhận", "Phong tỏa", "Nới lỏng", "Mexico", "Dịch", "Mỹ la tinh", "Thông báo", "Bang Victoria", "Từ trước tới nay", "Rio de Janeiro", "Nhà dưỡng lão", "Bệnh nhân", "Colombia", "Bolivia", "Lây lan", "Peru", "Vực dậy", "Lệnh giới nghiêm"], "link": "https://baotintuc.vn/the-gioi/so-ca-tu-vong-do-covid19-tai-my-latinh-cao-nhat-the-gioi-20200805115345551.htm"}