{"id": "35937805", "header": "Số thương vong trong vụ nổ ở Beirut tăng lên hơn 5.000 người", "datetime": "2020-08-06T05:46:00.000+07:00", "summary": "Hy Lạp đã cử đội cứu hộ và chó nghiệp vụ tới Beirut hỗ trợ tìm kiếm. Ba Lan cũng cho biết sẵn sàng gửi đội cứu hộ giúp Lebanon.", "content": "Vụ nổ xảy ra ở thủ đô của Lebanon hôm 4/8, đã gây chấn động cả thế giới do mức độ nghiêm trọng của nó. Hy Lạp đã cử một đội cứu hộ được trang bị đầy đủ các trang thiết bị hiện đại khởi hành đến Lebanon trong ngày 5/8 để tham gia hỗ trợ các hoạt động cứu hộ, tìm kiếm người bị nạn sau vụ nổ khủng khiếp tại cảng Beirut.Thủ tướng Hy Lạp Kyriakos Mitsotakis cho biết nước này đã cử một đội cứu hộ gồm 12 nhân viên và chó nghiệp vụ khởi hành trong ngày 5/8 trên một chuyến bay quân sự tới Lebanon để hỗ trợ công tác cứu hộ và tìm kiếm những người bị nạn sau vụ nổ.Thủ tướng Hy Lạp cho biết, chính phủ nước này đã đáp ứng ngay lập tức yêu cầu hỗ trợ của chính phủ Lebanon theo công ước bảo vệ dân sự châu Âu. Tổng thư ký bảo vệ dân sự Hy Lạp cũng thường xuyên liên lạc với chính quyền Lebanon để có thể gửi thêm các đơn vị cứu hộ và trang thiết bị y tế khi cần thiết.Cùng ngày, Thủ tướng Ba Lan Mateusz Morawiecki tuyên bố nước này sẵn sàng cử một đội cứu hộ khoảng 50 người và chó nghiệp vụ tới Beirut để hỗ trợ công tác cứu hộ và tìm kiếm cứu nạn. Ông cũng cho biết Ba Lan sẽ viện trợ các trang thiết bị vật y tế cần thiết để hỗ trợ Lebanon vượt qua giai đoạn khó khăn nàyTheo Bộ Y tế Lebanon, số người chết trong vụ nổ này đã tăng lên 135 người, 80 người mất tích và hơn 5.000 người bị thương.Bộ này cũng nhận định con số này sẽ tăng lên vì nhiều người bị thương nặng vẫn chưa được điều trị hoặc bị mắc kẹt trong các đống đổ nát. Nước này cũng đã thành lập 6 bệnh viện dã chiến. Thiệt hại do vụ nổ gây ra ước tính lên tới 10 - 15 tỷ USD.Báo cáo sơ bộ của cơ quan chức năng Lebanon cho thấy nguyên nhân ban đầu được xác định là do sự bất cẩn trong việc quản lý cảng Beirut. Hiện tại, chính quyền địa phương đang tiếp tục các phương án khắc phục, cứu hộ và điều tra làm rõ nguyên nhân của vụ nổ kinh hoàng này. Vụ nổ được cho là tương đương với trận động đất mạnh 4,5 độ và nhiều người liên hệ vụ nổ với vụ nổ bom hạt nhân.Cùng ngày, Tổng thống Lebanon Michel Aoun khẳng định kiên quyết điều tra nguyên nhân vụ nổ và buộc các quan chức liên quan phải chịu trách nhiệm đồng thời kêu gọi người dân Lebanon đoàn kết. Trong khi đó, chính phủ Moldova đã từ chối mọi trách nhiệm về vụ nổ tàn khốc làm rung chuyển cảng Beirut ngày hôm thứ Ba.Trước đó, Lebanon đã bắt giữ 2.750 tấn hóa chất từ con tàu treo cờ Moldova.Trong một diễn biến liên quan, tòa án đặc biệt của Lebanon đã quyết định hoãn tuyên án những kẻ liên quan tới vụ ám sát cựu Thủ tướng Rafik Hariri đến ngày 18/8, sau khi dự kiến tuyên án vào thứ Sáu (8/8). Quyết định hoãn được đưa ra trong bối cảnh vụ nổ làm rung chuyển cảng Beirut. 4 người đàn ông đã bị buộc tội chủ mưu vụ đánh bom giết chết ông Rafik Hariri và 21 người khác đang bị xét xử. Nhiều người cho rằng vụ nổ ở cảng Beirut có liên quan tới những người sát hại cựu Thủ tướng Rafik Hariri./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Người bị thương", "Thương vong", "Lebanon", "Chó nghiệp vụ", "Hy Lạp", "Cứu hộ", "Ba Lan", "Kyriakos Mitsotakis", "Tăng lên", "Chính phủ Lebanon", "Mateusz Morawiecki", "Bộ Y tế Lebanon", "Người bị nạn", "Michel Aoun", "Khởi hành", "Tìm kiếm", "Trang thiết bị"], "link": "https://vov.vn/the-gioi/so-thuong-vong-trong-vu-no-o-beirut-tang-len-hon-5000-nguoi-1079272.vov"}