{"id": "35938650", "header": "Trung Quốc sẽ dùng thủy phi cơ lớn nhất thế giới vào mục đích quân sự?", "datetime": "2020-08-06T07:10:59.000+07:00", "summary": "Thủy phi cơ đầu tiên của Trung Quốc, AG600 Kunlong, lần đầu tiên cất cánh từ mặt nước mới đây. Kunlong là thủy phi cơ lớn nhất thế giới, và mặc dù truyền thông nhà nước Trung Quốc không đề cập, nhưng chắc chắn nó sẽ được sử dụng vào mục đích quân sự. Popular Mechanics", "content": "Dự đoán chiếc thủy phi cơ này có thể được sử dụng bay từ đất liền đến các đảo Bắc Kinh chiếm đóng ở Biển Đông. Máy bay cũng sẽ hữu ích trong việc định vị và giải cứu các phi công bị bắn rơi trong thời chiến.AG600, theo hãng thông tấn Tân Hoa Xã, lần đầu tiên cất cánh từ mặt nước vào ngày 26 tháng 7. Máy bay cất cánh từ biển Hoàng Hải, gần thành phố Thanh Đảo thuộc tỉnh Sơn Đông. Chuyến bay diễn ra trong 31 phút.Chiếc thủy phi cơ này là loại máy bay biển đầu tiên của Trung Quốc, một phần của chiến dịch mở rộng năng lực ngành hàng không của nước này, từ máy bay chiến đấu phản lực đến máy bay thương mại. Lần đầu tiên được giới thiệu vào năm 2017, AG600 cũng là chiếc thủy phi cơ lớn nhất thế giới, có kích thước bằng một chiếc Boeing 737. Chiếc máy bay này dài 37m với sải cánh dài 39m. Kunlong có thể mang tới 50 hành khách với tầm bay 4300km.Phương tiện truyền thông Trung Quốc tỏ ra cố gắng mô tả máy bay theo với các chức năng dân sự, ví dụ nói nó phù hợp với việc chữa cháy rừng, cứu hộ trên biển và các nhiệm vụ cứu hộ khẩn cấp khác. Trong vai trò chữa cháy, Kunlong có thể thu thập 12 tấn nước trong 20 giây.Bất chấp những khẳng định này, AG600 gần như chắc chắn sẽ nằm trong tay Quân đội Trung Quốc. PLA đang nhanh chóng chuyển từ một lực lượng lục địa sang một đội quân có khả năng thực thi sức mạnh ở phía tây Thái Bình Dương và Ấn Độ Dương, và một thủy phi cơ sẽ cho phép Trung Quốc duy trì đường dây liên lạc đến các đảo nhân tạo xa xôi ở biển Đông.AG600, với trọng lượng cất cánh tối đa 53,5 tấn, có thể vận chuyển nhân viên và thiết bị đến Biển Đông. Khả năng cất cánh và hạ cánh từ nước sẽ cho phép PLA cung cấp hậu cần ngay cả khi sân bay trên đảo bị vô hiệu hóa. Các nhiệm vụ quân sự khác cho AG600 sẽ bao gồm giải cứu các phi công bị rơi xuống biển, hộ tống tàu, trinh sát và tác chiến chống tàu ngầm.AG600 không được trang bị vũ khí nhưng trong vai trò quân sự có thể mang một số lượng cảm biến và vũ khí hạn chế. Trong vai trò tác chiến chống tàu ngầm, máy bay có thể được sửa đổi để thả phao thủy âm nhằm phát hiện tàu ngầm đối phương. Khi một tàu ngầm của đối phương được định vị, thủy phi cơ có thể thả các loại bom chìm chống ngầm và phóng ngư lôi để tiêu diệt mục tiêu. Một nhiệm vụ có khả năng khác cho AG600 là thả các thủy lôi ngăn tàu địch.Thủy phi cơ quân sự đã được các cường quốc sử dụng trong Thế chiến II, nhưng dần dần biến mất trong Chiến tranh Lạnh. Vai trò của thủy phi cơ trong quân đội Mỹ cuối cùng đã được tiếp quản bởi sự kết hợp giữa máy bay tuần tra trên mặt đất và máy bay trực thăng, mặc dù một số thủy phi cơ vẫn có một vị trí trong kho vũ khí của Lầu Năm Góc.Ngày nay chỉ có ba quốc gia chế tạo máy bay mới: Canada chế tạo thủy phi cơ Viking, Nhật Bản chế tạo US-2 và Nga có Beriev Be-200. ", "topic": "Thế giới", "tag": ["Thủy phi cơ", "AG600 Kunlong", "AG600", "Lớn nhất thế giới", "Popular Mechanics", "Cất cánh", "Quân sự", "Mặt nước", "Biển Hoàng Hải", "PLA", "Thanh Đảo", "Mục đích", "Trung Quốc", "Sơn Đông", "Thời chiến", "Boeing 737", "Bắn rơi", "Định vị", "Biển Đông", "Phi công"], "link": "https://www.tienphong.vn/hanh-trang-nguoi-linh/trung-quoc-se-dung-thuy-phi-co-lon-nhat-the-gioi-vao-muc-dich-quan-su-1700657.tpo"}