{"id": "35933300", "header": "Điều gì thúc đẩy Microsoft quyết tâm mua lại TikTok?", "datetime": "2020-08-05T16:23:00.000+07:00", "summary": "Ngoài việc 'xây mới' hình ảnh, có lẽ yếu tố lớn nhất mà Microsoft hướng tới khi quyết tâm mua TikTok là lượng dữ liệu khổng lồ về người dùng của nền tảng này.", "content": "Trong những ngày gần đây, thông tin về việc “đại gia” công nghệ Microsoft (Mỹ) muốn mua lại nền tảng mạng xã hội chia sẻ video TikTok đã thu hút nhiều sự chú ý không chỉ của dư luận mà còn của giới chính trị.Dù gặp phải một số khó khăn, Microsoft hồi đầu tháng này khẳng định sẽ tiếp tục thúc đẩy các cuộc đàm phán nhằm mua lại nền tảng ứng dụng video TikTok sau cuộc gặp giữa ông Satya Nadella, Giám đốc điều hành (CEO) của Microsoft và Tổng thống Mỹ Donald Trump.Microsoft cho biết sẽ nhanh chóng thúc đẩy đàm phán với ByteDance - công ty mẹ của ứng dụng chia sẻ video ngắn TikTok - trong vài tuần và sẽ kết thúc các cuộc thảo luận muộn nhất là vào ngày 15/9.Các cuộc thương thảo với ByteDance sẽ được đưa ra dựa trên thông báo của Microsoft và ByteDance gửi cho Ủy ban Đầu tư Nước ngoài tại Mỹ. Hai doanh nghiệp này đã đưa ra thông báo về ý định nghiên cứu đề xuất sơ bộ liên quan đến việc mua dịch vụ TikTok ở Mỹ, Canada, Australia và New Zealand và điều này có nghĩa Microsoft sẽ sở hữu và vận hành TikTok tại các thị trường đó.Giới chuyên gia dự tính với tình hình kinh doanh hiện tại, định giá của TikTok có thể trong khoảng từ 20-40 tỷ USD - một con số không hề nhỏ kể cả đối với một “đại gia” như Microsoft. Vậy điều gì đã thúc đẩy Microsoft quyết tâm mua lại TikTok như vậy?Theo công ty nghiên cứu thị trường Cowen Washington Research Group, TikTok là một “lực lượng đột phá tiềm năng\" trong số các nền tảng mạng truyền thông xã hội và chia sẻ video.Một khảo sát được thực hiện với hơn 2.500 người tiêu dùng Mỹ trong quý 2/2020 cho thấy với nhóm từ 18-24 tuổi, mức độ nhận dạng của TikTok vào khoảng 42%. Tuy con số này vẫn thấp hơn so với 65% của Facebook, 78% của Instagram và 63% của Snapchat, điều đáng chú ý là khảo sát của Cowen không bao gồm nhóm khách hàng dưới 18 tuổi, vốn là nhóm sử dụng TikTok nhiều hơn cả.Ông Andrew Selepak, Giáo sư tại Đại học Florida và là giám đốc chương trình sau đại học chuyên về truyền thông xã hội, cho biết TikTok là mạng xã hội hướng tới nhóm tiêu dùng trẻ nhất so với những nền tảng khác.Giai đoạn đầu, người dùng TikTok hầu hết thuộc nhóm từ 13-17 tuổi. Nhưng trong thời dịch COVID-19, nhiều người thuộc nhóm 18 tuổi trở lên đã thử dùng nền tảng này và qua đó mở rộng nhóm khách hàng tiềm năng của TikTok.Còn theo nhà phân tích Daniel Ives, thuộc công ty chuyên về dịch vụ đầu tư Wedbush Securities, viễn cảnh TikTok bị cấm tại Mỹ là một kịch bản ác mộng đối với nhiều thanh thiếu niên phụ thuộc nhiều vào nền tảng này. Nếu Microsoft “cứu” TikTok, sẽ có rất nhiều người trẻ “biết ơn” họ và có thể trở thành khách hàng tiềm năng của Microsoft.Nếu thương vụ với TikTok thành công, Microsoft sẽ phần nào thoát được hình ảnh một công ty công nghệ khô cứng, chỉ phục vụ các nhu cầu làm việc văn phòng và trở nên gần gũi hơn với nhóm khách hàng trẻ tuổi. Việc mua lại TikTok cũng sẽ mang đến một lợi thế lớn cho “gã khổng lồ” phần mềm để cạnh tranh với Facebook và YouTube thuộc sở hữu của Google trong cuộc đua mạng xã hội mà Microsoft bị đánh giá là “chậm chân” suốt thập kỷ qua.Ngoài việc “xây mới” hình ảnh, có lẽ yếu tố lớn nhất mà Microsoft hướng tới khi quyết tâm mua TikTok là lượng dữ liệu khổng lồ về người dùng của nền tảng này.Ông Shelly Palmer, CEO của công ty cố vấn chiến lược công nghệ The Palmer Group, cho biết các thông tin người dùng mà TikTok thu thập bao gồm vị trí của họ, thời gian họ tiêu tốn trên ứng dụng, hoặc thời gian mà họ tiêu thụ một số thể loại hoặc nội dung giải trí nhất định. Lượng dữ liệu khổng lồ này cho phép Bytedance dự đoán xu hướng hành vi người dùng với độ chính xác đáng kinh ngạc.Những dữ liệu đó có thể được Microsoft sử dụng trong việc xây dựng các dự án phần mềm và cả phần cứng. Với TikTok, Microsoft sẽ có thể tiếp cận những thông tin sâu sắc hơn về hành vi của người tiêu dùng và đặc biệt là xây dựng một mối liên hệ thực sự với những khách hàng trẻ tuổi, vốn đã quá quen với các nền tảng của Google và .TikTok cũng sẽ tăng thị phần của Microsoft trên thị trường quảng cáo kỹ thuật số tại Mỹ. Trước đó trong năm nay, công ty  eMarketer báo Microsoft sẽ chỉ nắm giữ 1,5% thị phần trên thị trường này, cao hơn Snapchat một chút nhưng lại vẫn đứng sau con số 42% của Facebook và 10,4% của Google.Song giới chuyên gia cũng lưu ý giá trị quảng cáo của TikTok đối với Microsoft vẫn chỉ mới ở mức “tiềm năng.\" Nền tảng này vẫn còn khá trẻ tuổi và chưa có gì đảm bảo rằng nó sẽ thu hút được một thị phần trên thị trường quảng cáo trực tuyến.eMarketer cho hay TikTok đã có sẵn một loạt nhà tiếp thị và định dạng quảng cáo sáng tạo. Nhưng để xây dựng khả năng kinh doanh quảng cáo lâu dài, TikTok cũng cần phát triển các công cụ dễ dàng cho phép các nhà tiếp thị mua quảng cáo với số lượng lớn và theo hướng tự động. Microsoft có thể giúp đỡ mảng này, mặc dù họ không hẳn là nổi tiếng về công nghệ quảng cáo.Chuyên gia phân tích Ives đưa ra ước tính về khả năng Microsoft thành công mua lại được TikTok vào khoảng 75-80%. Công ty công nghệ Trung Quốc này vốn được định giá khoảng 100 tỷ USD, một nửa trong số đó là nhờ . Nhưng ByteDance đang trong thế “kẹt” vì một khi TikTok bị cấm ở Mỹ, mức định giá sẽ giảm 50%.Trong khi đó, Microsoft đang có vị thế thuận lợi bởi không có “đại gia” công nghệ lớn nào khác có thể tham gia “cuộc chơi” lần này. Cả bốn “ông lớn” Amazon, Apple, Alphabet, Facebook đều đang phải đối mặt với các cuộc điều tra của các cơ quan quản lý. Bên duy nhất đáp ứng được mọi yêu cầu và được Nhà Trắng “bật đèn xanh” là Microsoft.Bảo mật dữ liệu người tiêu dùng Mỹ là điểm “đắt giá” nhất mà Microsoft đưa ra với Chính quyền Tổng thống Trump, vốn rất bận tâm về \"gốc gác Trung Quốc\" của TikTok.TikTok cũng đang bị điều tra tại Mỹ với các cáo buộc nền tảng này cung cấp dữ liệu người dùng Mỹ cho Bắc Kinh. Phía TikTok và ByteDance đều bác bỏ cáo buộc này.Phía Microsoft đảm bảo rằng tất cả dữ liệu riêng tư của người dùng TikTok tại Mỹ sẽ được lưu giữ trong nước.Nếu thành công, thương vụ trên sẽ đặc biệt có lợi cho  vì hoạt động kinh doanh của TikTok ở Mỹ được định giá trong khoảng 40 tỷ USD. Con số này có thể lên tới 200 tỷ USD nếu phía công ty có chiến lược đúng đắn. Và Microsoft có thể giúp TikTok hành động ở các khu vực quốc tế khác như một phần của thỏa thuận.Tuy nhiên, chưa có gì hoàn toàn chắc chắn về thỏa thuận này. TikTok vẫn đang để ngỏ khả năng đàm phán với những người mua tiềm năng khác./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Mua lại", "Xây mới", "SNAPCHAT", "Nền tảng", "Dữ liệu", "Quyết tâm", "Thúc đẩy", "Công ty mẹ", "Người dùng", "Khổng lồ", "Nhóm từ", "Satya Nadella", "Đàm phán", "Truyền thông xã hội", "Daniel Ives", "Wedbush Securities", "Định giá"], "link": "http://www.vietnamplus.vn/dieu-gi-thuc-day-microsoft-quyet-tam-mua-lai-tiktok/655782.vnp"}