{"id": "35936992", "header": "Bến Tre yêu cầu tạm dừng các hoạt động lễ hội, vui chơi không cần thiết để phòng chống dịch Covid-19", "datetime": "2020-08-05T22:34:00.000+07:00", "summary": "Bến Tre yêu cầu tạm dừng các hoạt động lễ hội, vui chơi không cần thiết để phòng chống dịch Covid-19; Sở VHTTDL Đồng Tháp bồi dưỡng kiến thức về công tác quản lý, thực hành nghi lễ dân gian truyền thống; Đồng Tháp trao giải vòng sơ khảo cuộc thi 'Đại sứ văn hóa đọc' năm 2020 là tin văn hóa tiêu biểu tại các tỉnh Nam Bộ mới đây.", "content": "Thực hiện Công văn số 3818/UBND-KGVX ngày 30-7-2020 của UBND tỉnh về việc triển khai Thông báo số 257/TB-VPCP ngày 27-7-2020 của Văn phòng Chính phủ về Kết luận của Thủ tướng Chính phủ Nguyễn Xuân Phúc tại cuộc họp Thường trực Chính phủ về phòng, chống dịch Covid-19.Để bảo đảm sức khỏe cho cộng đồng trước việc dịch Covid-19 đã có diễn biến phức tạp, xuất hiện nguy cơ lây lan dịch bệnh tại nhiều tỉnh, thành phố trên cả nước, Sở Văn hóa, Thể thao và Du lịch Bến Tre vừa có văn bản đề nghị các đơn vị trực thuộc Sở, Phòng Văn hóa và Thông tin, Trung tâm Văn hóa - Thể thao và Truyền thanh các huyện, thành phố theo chức năng, nhiệm vụ nghiêm túc chấp hành các yêu cầu, khuyến cáo của các cơ quan chức năng trong việc phòng, chống dịch Covid-19.Cụ thể, tạm dừng các hoạt động lễ hội, nghi lễ tín ngưỡng dân gian, giải đấu thể thao, sự kiện có tập trung đông người tại nơi công cộng, sân vận động và các sự kiện lớn chưa thật sự cần thiết. Tạm dừng các hoạt động vui chơi, giải trí không cần thiết và các cơ sở kinh doanh dịch vụ khác theo quyết định hoặc chỉ đạo của Chủ tịch UBND tỉnh, thành phố trực thuộc Trung ương.Thời gian tạm dừng kể từ ngày ban hành công văn này đến khi có thông báo tình hình dịch bệnh đã được khống chế của cơ quan chức năng.Các thành viên Đội Kiểm tra liên ngành 814 và 178 các cấp phối hợp tăng cường công tác kiểm tra, nhắc nhở, khuyến cáo các hộ gia đình, tổ chức, cá nhân thực hiện các quy định của UBND tỉnh đã ban hành có liên quan đến việc phòng, chống dịch Covid-19.Mới đây, Sở Văn hóa, Thể thao và Du lịch Đồng Tháp vừa tổ chức tập huấn công tác quản lý, thực hành nghi lễ dân gian truyền thống năm 2020 cho 152 học viên là cán bộ Phòng Văn hóa và Thông tin các huyện, thị xã, thành phố; công chức văn hóa xã hội các xã, phường, thị trấn.Các học viên được Nhà nghiên cứu văn hóa - lịch sử Nguyễn Nhất Thống tập huấn chuyên đề \"Khái quát về quan, hôn, tang, tế trong dân gian\"; Nhạc sĩ, nghệ nhân Phạm Hùng Minh - Ban Hương nhạc Đền thờ ông bà Đỗ Công Tường tập huấn chuyên đề \"Nhạc lễ truyền thống sử dụng trong quan, hôn, tang, tế\"; ông Nguyễn Duy Trung - Trưởng Phòng Quản lý văn hóa (Sở Văn hóa, Thể thao và Du lịch) triển khai quy định thực hiện nếp sống văn minh trong việc cưới, việc tang và lễ hội trên địa bàn tỉnh. Ngoài ra, học viên còn đi thực tế xem Dàn nhạc lễ phục vụ nghi thức lễ dâng hương tại Đền thờ ông bà Đỗ Công Tường (Phường 2, TP.Cao Lãnh).Lớp tập huấn nhằm bồi dưỡng kiến thức về công tác quản lý, thực hành nghi lễ dân gian truyền thống cho các cán bộ làm công tác văn hóa để từng bước đưa hoạt động này vào nề nếp, bài bản, chặt chẽ hơn, phục vụ tốt nhiệm vụ tại địa phương.Vừa qua, Thư viện tỉnh Đồng Tháp đã trao thưởng vòng sơ khảo cuộc thi \"Đại sứ văn hóa đọc\" năm 2020 và sinh hoạt chuyên đề \"Phát triển văn hóa đọc trong cộng đồng\". Cuộc thi \"Đại sứ văn hóa đọc\" năm 2020 do Bộ Văn hóa, Thể thao và Du lịch (VH,TT&DL) phát động. Vòng sơ khảo được tổ chức ở các địa phương. Tại Đồng Tháp, vòng sơ khảo do Sở VH,TT&DL phối hợp Sở Giáo dục và Đào tạo, Trường Đại học Đồng Tháp tổ chức. Qua hơn 3 tháng phát động, có 3.959 bài dự thi của các em học sinh TH, THCS, THPT trong tỉnh và sinh viên Trường Đại học Đồng Tháp viết cảm nhận về các đề tài như: \"Chia sẻ về một cuốn sách mà em yêu thích hoặc một cuốn sách đã làm thay đổi nhận thức, cuộc sống của em\"; \"Viết tiếp lời cho một câu chuyện hoặc cuốn sách mà em đã đọc\";... tham gia dự thi.Ban tổ chức đã trao thưởng cho 3 tập thể và 13 cá nhân có các bài dự thi xuất sắc. Đồng thời chọn 10 bài tiêu biểu tham dự vòng thi chung kết cuộc thi \"Đại sứ văn hóa đọc\" năm 2020 tại Hà Nội vào tháng 9/2020. Ngoài ra, Thư viện tỉnh cũng tổ chức trao thưởng 1 giải Nhất, 1 giải Nhì, 1 giải Ba và 17 giải Khuyến khích cho các tập thể, cá nhân xuất sắc trong cuộc thi viết cảm nhận \"Sách và cuộc sống\" do Thư viện tỉnh tổ chức.Dịp này, Tiến sĩ Cao Thanh Phước - Trưởng khoa Thư viện - Thông tin, Trường Đại học Văn hóa TP.Hồ Chí Minh đã nói chuyện chuyên đề \"Phát triển văn hóa đọc trong cộng đồng\". Tiến sĩ Cao Thanh Phước đã hướng dẫn học sinh các kỹ năng đọc sách, lựa chọn sách, cảm nhận sách. Tiến sĩ cũng cho rằng, việc đọc sách rất quan trọng giúp ta tích lũy, làm giàu thêm vốn kiến thức của bản thân, do đó mọi người nên tích cực duy trì thói quen đọc sách để bổ sung kiến thức bản thân, góp phần lan tỏa thói quen đọc sách và phát triển văn hóa đọc trong cộng đồng. ", "topic": "Văn hóa", "tag": ["Đại sứ văn hóa", "Sở VHTTDL Đồng Tháp", "Sơ khảo", "Bến Tre", "Lễ hội", "Thông báo số 257/TB-VPCP", "Vui chơi", "Nghi lễ", "Đọc", "Dân gian", "Đồng Tháp", "Cuộc thi", "Thể thao và Truyền thanh", "Phòng chống", "Thực hành", "Dịch", "Bồi dưỡng", "Đỗ Công Tường", "Cần thiết", "Trao giải"], "link": "http://toquoc.vn/ben-tre-yeu-cau-tam-dung-cac-hoat-dong-le-hoi-vui-choi-khong-can-thiet-de-phong-chong-dich-covid-19-20200805173343235.htm"}