{"id": "35931947", "header": "Đi bảo tàng rồi 'hồn nhiên' ngồi lên bức tượng sống ảo, nam du khách làm vỡ luôn 2 ngón chân của tác phẩm 200 năm tuổi", "datetime": "2020-08-05T15:02:34.000+07:00", "summary": "Hành động vô ý thức của nam du khách hiện đang nhận được rất nhiều chỉ trích từ dân mạng.", "content": "Câu chuyện ý thức của một bộ phận du khách khi ghé thăm các địa điểm du lịch luôn là vấn đề gây tranh cãi không hồi kết. Mới đây nhất, mạng xã hội nước Ý được dịp xôn xao trước thông tin tác phẩm điêu khắc 200 năm tuổi được trưng bày trong một bảo tàng nổi tiếng ở thủ đô Rome đã bị nam du khách phá hoại.Chia sẻ trên fanpage chính thức của mình, bảo tàng Antonio Canova cho biết vào hôm thứ 6 (31/7), một du khách người Áo trong lúc tham quan đã cố tình ngồi lên tác phẩm điêu khắc Paolina Bonaparte để chụp hình sống ảo, khiến 2 ngón chân của bức tượng bị gãy. Người đàn ông này sau đó đã nhanh chóng trốn khỏi bảo tàng mà không hề có sự chịu trách nhiệm nào.Khoảnh khắc này nhanh chóng bị phát giác thông qua hệ thống camera và người canh giữ bảo tàng. Trong video, có thể thấy cảnh người đàn ông mặc áo xanh ngồi tựa vào phần chân bức tượng, để người phụ nữ áo đỏ đứng gần đó chụp hình lại.Ngay sau khi nhận thấy sự cố, phía bảo tàng đã bấm chuông báo động như một tình huống khẩn cấp để cảnh báo những du khách xung quanh không đến gần bức tượng, giữ nguyên hiện trường vụ việc. Các mảnh vỡ của phần ngón chân tác phẩm điêu khắc này cũng nhanh chóng được tìm thấy. Phía bảo tàng cũng cho biết họ đang thảo luận về việc phục hồi bức tượng trong tương lai.Nhờ vào quy trình ký tên trước khi tham quan bảo tàng, cảnh sát đã nhanh chóng xác định được danh tính người vợ của nam du khách đã phá hủy bức tượng. Sau đó, các cơ quan chức năng cũng nhận được email xin lỗi từ phía người đàn ông này. Anh ta thừa nhận trong chuyến ghé thăm bảo tàng Antonio Canova nhân dịp sinh nhật lần thứ 50 đã có ngồi lên bức tượng, nhưng \"không nhận ra được thiệt hại mà mình đã gây nên\". Hiện, danh tính chính xác của nam du khách vẫn chưa được công bố trên truyền thông nước này.Được biết, bức tượng thạch cao bị phá hoại trong bảo tàng miền bắc nước Ý có tên \"Pauline Bonaparte trong vai Venus Victrix\", được tạo ra bởi nhà điêu khắc nổi tiếng Antonio Canova. Tác phẩm này mô phỏng hình ảnh một người phụ nữ nằm trên chiếc ghế dài trong tư thế bán khỏa thân. Bức tượng được tạo ra trong khoảng năm 1805 – 1808, đến nay đã được hơn 200 tuổi, được coi là một trong những \"báu vật\" quý giá còn sót lại của nước Ý ngày nay. ", "topic": "Văn hóa", "tag": ["Bức tượng", "Ngón chân", "Bảo tàng", "Làm vỡ", "Vô ý thức", "Tác phẩm", "Ảo", "Hồn nhiên", "Du khách", "Điêu khắc", "Áo trong", "Ghé thăm", "Phá hoại", "Hồi kết", "Trưng bày", "Chỉ trích", "Bấm chuông", "Phát giác", "Canh giữ", "Chụp hình"], "link": "http://toquoc.vn/di-bao-tang-roi-hon-nhien-ngoi-len-buc-tuong-song-ao-nam-du-khach-lam-vo-luon-2-ngon-chan-cua-tac-pham-200-nam-tuoi-220205813316675.htm"}