{"id": "35937359", "header": "Bộ ảnh kỷ yếu lớp bắt trọn 999 trend cực vui", "datetime": "2020-08-06T00:30:00.000+07:00", "summary": "Bộ kỷ yếu của các em học sinh lớp 9A, trường THCS Xuân Vân, huyện Yên Sơn, Tuyên Quang trở nên khác biệt, đặc sắc hơn bởi người chụp đặc biệt. Đó chính là giáo viên chủ nhiệm!", "content": "Cộng đồng mạng lại thêm một lần \"nóng sốt\" với bộ ảnh kỷ yếu đậm chất cây nhà lá vườn, mộc mạc đơn sơ của các em học sinh lớp 9A, trường THCS Xuân Vân, huyện Yên Sơn, Tuyên Quang.Ảnh: Dương Quỳnh HoaNhững tấm hình không đòi hỏi sự công phu, \"xịn sò\" như bao kỷ yếu khác mà toát lên sự hồn nhiên, ngây thơ và rất đỗi đáng yêu của tuổi học trò.Ảnh: Dương Quỳnh HoaĐược biết, đảm đương vị trí \"phó nháy\" cho các em học sinh này là cô giáo trẻ Dương Quỳnh Hoa, 25 tuổi. Cô Hoa là giáo viên chủ nhiệm, dạy môn Ngữ văn của lớp 9A.Ảnh: Dương Quỳnh HoaTheo cô Hoa chia sẻ, bộ ảnh được thực hiện với mong muốn mang đến niềm vui cho c ác em và lưu lại tấm hình kỷ niệm, trước khi các em thi chuyển cấp.Ảnh: Dương Quỳnh HoaNữ giáo viên trẻ chủ nhiệm các em từi năm lớp 7, lên lớp 8, do nghỉ sinh nên đến lớp 9, cô Hoa lại tiếp tục công tác tại lớp 9A.Ảnh: Dương Quỳnh Hoa\"Hồi mình chủ nhiệm các em năm lớp 7 có hứa rằng tới cuối cấp cho học trò đi chơi nhưng sau kỳ nghỉ Tết lại vướng dịch bệnh nên không tổ chức cho các em đi được. Mình muốn cho lớp được vui nên lấy máy ảnh và điện thoại ra chụp cho cả lớp bộ ảnh kỷ yếu này\", cô Hoa chia sẻ.Ảnh: Dương Quỳnh HoaCô Hoa cũng cho biết thêm, bộ ảnh kỷ yếu này còn thiếu một vài thành viên trong lớp, do có em bị ốm và bận ôn thi trường khác huyện.Ảnh: Dương Quỳnh HoaCũng theo cô Hoa, lớp 9A có 23 học sinh nam và 19 học sinh nữ. Nhiều em trong số đó thuộc gia đình hộ nghèo, cận nghèo, dân tộc thiểu số nhưng vẫn cố gắng vươn lên trong học tập.Ảnh: Dương Quỳnh HoaCó những hôm tròi mưa to, quãng đường đến trường của các em vốn kho khăn lại càng thêm gian nan hơn. Là giáo viên chủ nhiệm, cô Hoa cũng động viên các em cố gắng đến trường đi học đầy đủ.Ảnh: Dương Quỳnh HoaẢnh: Dương Quỳnh HoaNhìn những bức ảnh với nụ cười thơ ngây của các em học sinh, không ít người có cảm giác bồi hồi nhớ lại thời áo trắng sân trường vô tư lự của mình. Đây chắc hẳn sẽ là kỳ niệm không thể nào quên đối với các thành viên của lớp 9A. ", "topic": "Văn hóa", "tag": ["Kỷ yếu", "THCS Xuân Vân", "Dương Quỳnh Hoa", "Bộ ảnh", "Tuyên Quang", "An Sơn", "Chủ nhiệm", "Trọn", "Nóng sốt", "Cây nhà lá vườn", "Phó nháy", "Tấm hình", "Đặc sắc", "Học sinh", "Đơn sơ", "Sò", "Chuyển cấp", "Rất đỗi", "Lớp 7", "Xịn"], "link": "https://kienthuc.net.vn/cong-dong-tre/bo-anh-ky-yeu-lop-bat-tron-999-trend-cuc-vui-1418428.html"}