{"id": "35934424", "header": "Nổ tại Lebanon: 100 người chết và lời kể của các nhân chứng", "datetime": "2020-08-05T18:08:03.000+07:00", "summary": "Theo Hội Chữ thập đỏ Lebanon, số người chết trong vụ nổ tại Beirut đã lên tới 100. Có nhân chứng đã so sánh cảnh tượng sau vụ nổ giống như 'ngày tận thế'.", "content": "Theo Hội Chữ thập đỏ Lebanon, số người chết trong vụ nổ tại Beirut đã lên tới 100. Có nhân chứng đã so sánh cảnh tượng sau vụ nổ giống như “ngày tận thế”.Người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani cho biết, ít nhất 100 người đã chết và nhiều nạn nhân khác đang bị vùi lấp trong đống đổ nát. Tại hiện trường, các lực lượng ứng phó khẩn cấp vẫn đang khẩn trương làm việc. Do các bệnh viện đã bị quá tải, Hội Chữ thập đỏ và Bộ Y tế Lebanon đang phối hợp chuẩn bị thêm nhà xác để tiếp nhận các nạn nhân.Sau khi thị sát để đánh giá thiệt hại do vụ nổ kinh hoàng gây ra, Thị trưởng TP Beirut, ông Jamal Itani ước tính, thiệt hại có thể lên tới hàng tỷ đô-la. “Nó giống như một vùng chiến tranh. Tôi không thể nói nên lời... Đây là một thảm họa đối với Beirut và Lebanon”, ông Itani nói.Binh sĩ Lebanon tìm kiếm các nạn nhân bị mắc kẹt trong đống đổ nát. (Ảnh: AP)Vụ nổ đã làm rung chuyển thủ đô Beirut và tàn phá gần như mọi ngõ ngách của thành phố cảng này. Hãng tin Reuters mô tả nhiều người bị thương đã đi khắp các đường phố để tìm kiếm người thân trong hoảng loạn và nước mắt. Nhiều người bị chảy máu vừa chạy trên các đường phố bị khói bụi và sự đổ vỡ bao phủ, vừa la hét với hy vọng nhận được sự giúp đỡ.Cô Huda Baroudi, một nhà thiết kế tại Beirut, chia sẻ: “Vụ nổ đã khiến tôi bị văng xa nhiều mét. Tôi bị choáng và người dính đầy máu”.Sống tại phía tây Beirut, cô Bane Fakih, một nhà làm phim, kể lại: “Khi tôi đang đứng ở hiên nhà thì toàn bộ khu phố rung lắc. Nó rung rất mạnh. Tôi chưa bao giờ cảm thấy sợ hãi như vậy”.Theo nhân chứng khác có tên là Bachar Ghattas, cảng Beirut đã bị phá hủy hoàn toàn và cảnh tượng trước mắt giống như “ngày tận thế”.Chia sẻ với CNN, chị Maya Ammar cho biết, gia đình và người thân đã gọi chị về nhà vì họ không muốn chị hít phải khí độc do vụ nổ gây ra. Nhưng chị Ammar không thể về vì chị còn phải ở lại để giúp đỡ những người bạn đã không còn nhà ở chỉ sau một đêm.Theo CNN, các tòa nhà cách xa hiện trường vụ nổ 10 km đều bị hư hại. Tờ Guardian đưa tin, người dân tại Cộng hòa Síp, cách Beirut khoảng 160 km, cho biết, họ không chỉ nghe thấy tiếng nổ mà còn cảm nhận được cường độ của vụ nổ.Phát biểu ý kiến trên truyền hình ngày 5-8, Thủ tướng Lebanon Hassan Diab đã kêu gọi tất cả các nước và bạn bè của Lebanon giúp đỡ quốc gia Trung Đông này. “Chúng tôi đang chứng kiến một thảm họa thật sự”, ông Diab nói. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Hội Chữ thập Đỏ Lebanon", "Cảng Beirut", "Lebanon", "Tận thế", "Kinh hoàng", "Nhân chứng", "Jamal Itani", "Bộ Y tế Lebanon", "Cảnh tượng", "Người chết", "Rung chuyển", "Nổ", "Huda Baroudi", "Đổ nát", "Bane Fakih", "So sánh", "Nhà xác", "Hội chữ thập đỏ"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/no-tai-lebanon-100-nguoi-chet-va-loi-ke-cua-cac-nhan-chung-611646/"}