{"id": "35936330", "header": "Cứng rắn bất ngờ từ Trung Quốc đẩy loạt đồng minh vào thế 'dè chừng'", "datetime": "2020-08-05T20:59:00.000+07:00", "summary": "Bloomberg nhận định, một số vụ phát giác gián điệp Trung Quốc tại Nga và Kazakhstan được công khai cho thấy, một Bắc Kinh ngày càng cứng rắn đang trở thành mối lo ngại cho chính những đồng minh của mình.", "content": "Trong số những vụ bắt giữ liên quan tới cáo buộc gián điệp Trung Quốc, vào tháng trước có một trường hợp khá gây chú ý. Nó không liên quan tới Mỹ hoặc các đối thủ khác của Bắc Kinh, mà lại chính là Nga. Một nhà khoa học về Bắc cực danh tiếng của Nga bị cáo buộc bán các dữ liệu mật về công nghệ phát hiện tàu ngầm cho Trung Quốc. Còn tháng 10 năm ngoái, một tòa án tại Kazakhstan đã kết án một chuyên gia nghiên cứu về Trung Quốc tội làm gián điệp. Động thái này vào thời điểm đó được coi như một lời cảnh báo của Kazakhstan tới quốc gia láng giềng to lớn.Bloomberg nhận định, hai vụ việc được đưa ra công khai cho thấy, một Trung Quốc ngày càng cứng rắn đang trở thành mối lo ngại ngay cho cả chính những đồng minh của mình.Các nước như Nga, Iran và Kazakhstan vẫn cần nhận được đầu tư, thương mại và cả ủng hộ ngoại giao từ Bắc Kinh. Mặt khác họ cũng muốn duy trì sự độc lập kinh tế ở một mức độ nào đó và theo đuổi chính sách đối ngoại đôi khi xung đột với Trung Quốc.\"Đây đều là những mối quan hệ mong manh\", học giả cấp cao James Dorsey tại Trường Nghiên cứu Quốc tế S. Rajaratnam, thuộc Đại học Nanyang, Singapore – đánh giá về mạng lưới quan hệ giữa Trung Quốc, Nga, Iran và Thổ Nhĩ Kỳ. \"Các nước này đều cực kỳ xuất sắc khi tìm kiếm điểm chung và quản lý các khác biệt, nhưng cũng rất cơ hội\".Phần lớn tiêu điểm dồn vào các đối tác kinh tế của Trung Quốc ở phương Tây – từ Mỹ tới châu Âu và Á-Úc. Các đối tác từng rất nhiệt tình giờ đây lại đang gia tăng cảnh báo trước những phản ứng \"nặng tay\" của Chủ tịch Tập Cận Bình trong bối cảnh đại dịch COVID-19, bao gồm cả chính sách ngoại giao chiến lang và loạt động thái của Bắc Kinh về Hong Kong.Chính phủ Anh gần đây đã đảo ngược lại một quyết định để công ty công nghệ Trung Quốc Huawei tham gia xây dựng mạng lưới 5G tại nước này, đồng thời dừng một hiệp ước dẫn độ với Hong Kong. Pháp và Đức cũng đang thúc đẩy khảo sát kỹ lưỡng hơn đối với các khoản đầu tư nước ngoài vào Liên minh châu Âu, đặc biệt là từ Trung Quốc. Năm ngoái, EU lần đầu tiên gọi Trung Quốc là một \"đối thủ có tính hệ thống\".Tình trạng trên chưa xảy ra trong quan hệ của Bắc Kinh với các đối tác chiến lược. Nga đang hợp tác với Huawei để triển khai dự án 5G. Iran cố gắng hoàn tất một thỏa thuận đầu tư từ Trung Quốc trị giá lên tới 400 tỷ USD cũng như các hợp đồng vũ khí đổi lấy dầu mỏ giá rẻ.Theo nhà nghiên cứu Vasily Kashin từ Viện Nghiên cứu Viễn Đông Nga, Moscow sẽ không cảm thấy bị đe dọa do hiện tại Trung Quốc khó có thể từ bỏ một láng giềng có tiềm lực quân sự và vị thế như vậy. Tuy nhiên, \"chính phủ và giới chuyên gia Nga đã nhận ra sự thay đổi đáng kể trong chính sách ngoại giao và cách hành xử của Trung Quốc trong những tháng gần đây, đặc biệt là trong cuộc khủng hoảng COVID-19\", ông Kashin nói. Ngoài ra, cũng tồn tại nguy cơ lớn hơn là Trung Quốc làm phát sinh vấn đề trong mối quan hệ của Moscow với các nước thứ ba. \"Chúng tôi đang quan sát\", chuyên gia người Nga nhấn mạnh.Một ví dụ là Ấn Độ - thị trường vũ khí lớn nhất của Nga và vừa trải qua một cuộc đụng độ biên giới với Trung Quốc khiến ít nhất 20 binh lính người Ấn thiệt mạng hồi tháng 6. \"Rất có thể chính sách mới từ phía Trung Quốc đã dẫn tới cách hành xử của những chỉ huy Trung Quốc trên chiến địa\", ông Kashin phân tích.Vụ đụng độ đẩy Nga vào một tình thế khá tế nhị. Moscow đã chủ trì một cuộc họp trực tuyến có sự tham gia của bộ trưởng ngoại giao 3 nước nhằm giảm leo thang căng thẳng Trung-Ấn. Bộ trưởng Quốc phòng Ấn Độ Rajnath Singh sau đó đã tới Moscow để đẩy nhanh tiến trình hợp đồng mua hệ thống phòng thủ tên lửa S-400 trị giá 5 tỷ USD. Năm 2018, chính Trung Quốc cũng đã sở hữu hệ thống tối tân do Nga sản xuất này.Hiện không chưa có dấu hiệu rõ rệt cho thấy mối quan hệ giữa Chủ tịch Tập và Tổng thống Vladimir Putin sẽ bị ảnh hưởng bởi những tình tiết như trên. Học giả Alexander Lukin, người đứng đầu khoa quốc tế Trường Kinh tế Moscow nhận định, hai nhà lãnh đạo đã đạt được sự thấu hiểu lẫn nhau về quyền tự do hành động với các nước thứ ba.\"Đương nhiên nếu xảy ra đối đầu nghiêm trọng , điều đó sẽ không có lợi cho Nga và Moscow sẽ phải lựa chọn\", ông Lukin nói. Tuần trước, New Delhi đã chuẩn bị đưa thêm 35.000 binh lính tới khu vực Đường Kiểm soát thực sự tại biên giới hai nước Trung-Ấn.Về trường hợp Iran, theo phó giám đốc chương trình Trung Đông và Bắc Phi tại tổ chức tư vấn chính sách Chatham House tại London là Sanam Vakil, \"bề ngoài, một Trung Quốc cứng rắn hơn sẵn sàng chấp nhận rủi ro trong quan hệ với Trung Quốc, sẽ có lợi cho Iran\". Bà chỉ ra, ngay cả một lời hứa đầu tư suông giúp giảm áp lực trừng phạt, cũng có thể tạo ra tác dụng đòn bẩy trong thỏa thuận của Cộng hòa Hồi giáo với Mỹ và châu Âu.Thực tế là các khoản đầu tư trực tiếp của Trung Quốc thường thấp hơn so với con số cam kết, và Iran sẽ không làm gì ảnh hưởng tới chủ quyền của mình – đã khiến cả hai bên cảm thấy không hài lòng. \"Quan trọng nhất, Iran cần đa dạng hóa chiến lược và kinh tế\", bà Vakil nói.Iran, Ấn Độ, Nga và Azerbaijan năm nay đã triển khai hai bước quan trọng hướng tới hoàn tất Hành lang Giao thông Bắc Nam Quốc tế - một sáng kiến kiểu \"Vành đai và Con đường\" phiên bản của riêng họ, nhằm xây dựng hạ tầng cơ sở cho vận chuyển hàng hóa từ Ấn Độ tới miền bắc Nga.Hành lang đó cũng kết nối với Kazakhstan. Mặc dù được Bắc Kinh miêu tả là một yếu tố quan trọng trong Sáng kiến \"Vành đai và Con đường\", nhưng chính phủ Kazakhstan dường như cũng từng \"nếm trải\" qua chính sách ngoại giao chiến lang của Trung Quốc. Gần đây nhất, đại sứ quán Trung Quốc tại Nur-Sultan đã ra thông báo về một bệnh cúm bất ngờ, thậm chí còn có tỉ lệ tử vong cao hơn COVID-19 đang hoành hành trên khắp Kazakhstan. Năm ngoái, căng thẳng giữa hai nước bắt đầu gia tăng sau khi Kazakhstan chấp nhận một số người tị nạn từ vùng Tân Cương của Trung Quốc, cũng như vụ chuyên gia về Trung Quốc Konstantin Syroyezhkin bị cáo buộc làm gián điệp cho Bắc Kinh.\"Đây là những chính quyền hữu nghị  nhưng họ cũng là các quốc gia có lợi ích riêng\", cây bút chính trị Parag Khanna đánh giá. \"Mọi thứ đều có vẻ ổn định cho tới khi nó không còn như vậy nữa\". ", "topic": "Thế giới", "tag": ["Kazakhstan", "Cứng rắn", "Gián điệp", "Bắc kinh", "Bloomberg", "Dè chừng", "James Dorsey", "Đẩy", "Phát giác", "Trung Quốc", "Đại học Nanyang", "Thỏa thuận", "Iran", "Láng giềng", "5G", "Lo ngại", "Học giả", "Ngoại giao", "Công khai", "Bắc Cực"], "link": "http://toquoc.vn/cung-ran-bat-ngo-tu-trung-quoc-day-loat-dong-minh-vao-the-de-chung-20200805171950141.htm"}