{"id": "35936890", "header": "TT Trump tính đọc tuyên bố tranh cử từ Nhà Trắng để tiết kiệm chi phí", "datetime": "2020-08-05T22:26:00.000+07:00", "summary": "Tổng thống Trump cho biết đang xem xét phương án đọc diễn văn chấp nhận đề cử của đảng Cộng hòa từ Nhà Trắng để tiết kiệm chi phí, trong bối cảnh dịch bệnh lây lan mạnh trở lại.", "content": "Theo , Tổng thống Mỹ Donald Trump hôm 5/8 cho biết ông có thể sẽ đọc bài diễn văn tiếp nhận đề cử để thay mặt đảng Cộng hòa tham gia cuộc chạy đua tổng thống Mỹ từ Nhà Trắng, đi ngược lại truyền thống đã có từ lâu.\"Chúng tôi đang cân nhắc vấn đề này. Phương án này sẽ là cách dễ nhất nếu xem xét từ khía cạnh an ninh\", Tổng thống Trump trả lời .Theo kế hoạch, Tổng thống Trump sẽ có bài phát biểu tiếp nhận đề cử của đảng Cộng hòa vào ngày 27/8, đây được coi là sự kiện chính thức quan trọng nhất trong chiến dịch tranh cử cho nhiệm kỳ 2 của ông.Ban đầu, bài phát biểu dự kiến được đọc tại một sự kiện của đảng Cộng hòa ở Charlotte, bang North Carolina. Tuy nhiên, kế hoạch này đã bị hủy bỏ do các biện pháp phong tỏa nhằm ngăn chặn sự lây lan của virus corona.Các tổng thống đương nhiệm của Mỹ có nghĩa vụ tách biệt chiến dịch tranh cử của họ với các hoạt động sử dụng tiền đóng thuế của người dân. Vì vậy, việc Tổng thống Trump sử dụng Nhà Trắng làm nơi đọc diễn văn tiếp nhận đề cử của đảng Cộng hòa sẽ là phương án tiết kiệm chi phí nhất.Trả lời câu hỏi của , Tổng thống Trump cho biết công tác hậu cần và chi phí là những quan ngại chủ yếu của ông.\"Đó sẽ là sự kiện lớn. Chúng tôi đang suy nghĩ về việc tổ chức ở Nhà Trắng bởi sẽ không phải di chuyển. Mọi việc đều dễ dàng. Tôi nghĩ đó là phương án bố trí hợp lý và ít tốn kém nhất cho quốc gia\", ông Trump nói.Mặc dù vậy, Tổng thống Trump cho biết sẵn sàng đọc diễn văn tại địa điểm khác \"nếu có người, với lý do nào đó, khó chịu\" với việc hoạt động được tổ chức ở Nhà Trắng.  ", "topic": "Thế giới", "tag": ["Đảng cộng hòa", "Đề cử", "Diễn văn", "Tranh cử", "CHARLOTTE", "Nhà Trắng", "Trump", "Bang North Carolina", "Đọc", "Tổng thống", "Tiết kiệm", "Fox News", "Lây lan", "Chi phí", "Donald Trump", "Bài diễn văn", "Phương án", "Dịch bệnh", "Tổng thống Mỹ", "Tuyên bố"], "link": "https://zingnews.vn/tt-trump-tinh-doc-tuyen-bo-tranh-cu-tu-nha-trang-de-tiet-kiem-chi-phi-post1116030.html"}