{"id": "35937675", "header": "Đại dịch Covid-19 sẽ làm chậm việc triển khai 5G ở châu Âu", "datetime": "2020-08-06T04:33:00.000+07:00", "summary": "Theo một báo cáo gần đây của Công ty Kiểm toán hàng đầu thế giới PwC có trụ sở tại Anh cho biết, đại dịch Covid-19 sẽ làm chậm việc triển khai mạng 5G ở châu Âu từ 12 đến 18 tháng.", "content": "Báo cáo cũng đã đưa ra dự báo cho thấy, chi phí đầu tư của các công ty viễn thông châu Âu trong hai năm tới sẽ giảm khoảng 6 - 9 tỷ euro (khoảng 7,1 - 10,6 tỷ USD).PwC cho rằng: “Các công ty viễn thông cần hành động khẩn cấp để giải quyết các vấn đề liên quan đến việc siết chặt kế hoạch đầu tư vào mạng 5G của họ. Cụ thể, họ phải xem xét các mô hình kinh doanh 5G mới và lịch trình triển khai mạng lưới trong bối cảnh có sự tăng trưởng mạnh về dung lượng mạng do lệnh phong tỏa”.“Chúng tôi hy vọng việc tái lập kế hoạch chi phí đầu tư trên tất cả các lĩnh vực kinh doanh để đảm bảo đủ kinh phí nhằm tiếp tục đầu tư vào mạng 5G và giảm thiểu một phần rủi ro trong việc trì hoãn triển khai, đồng thời đối phó với nhu cầu ngày càng tăng về cơ sở hạ tầng cố định của họ. Tuy nhiên, điều này sẽ gặp phải một số khó khăn như cần phải đánh giá đầy đủ các kế hoạch chi phí đầu tư để mang lại hiệu quả cao hơn và xem xét trì hoãn các dự án chuyển đổi được lựa chọn trong các lĩnh vực khác”, PwC cho biết thêm.PwC cũng lưu ý rằng, sự chậm trễ trong việc triển khai 5G mang lại nhiều rủi ro nghiêm trọng và tốn kém cho các nhà khai thác, vì nhiều nhà khai thác đã sở hữu giấy phép phổ tần 5G trong một thời gian nhất định, do đó trong trường hợp phải trì hoãn triển khai các dịch vụ thì mục tiêu hoàn vốn đầu tư (ROI) sẽ bị kéo dài hơn.Các mô hình kinh doanh ban đầu của các nhà khai thác không chỉ phụ thuộc vào việc cung cấp các dịch vụ tốc độ nhanh hơn hiện nay mà còn cả các ứng dụng hoàn toàn mới để hỗ trợ Internet vạn vật (IoT) và các phương tiện tự lái. Sự chậm trễ trong đầu tư 5G cũng gây ra rủi ro nghiêm trọng cho các nhà cung cấp thiết bị viễn thông. Bên cạnh đó, các cơ quan quản lý cũng phải đối mặt với những thách thức vì kế hoạch phát triển nền kinh tế số của họ phụ thuộc rất nhiều vào khả năng của công ty viễn thông trong việc cung cấp kết nối 5G trên toàn quốc.Báo cáo cũng nhấn mạnh rằng các khoản đầu tư vào nền tảng đổi mới và phát triển dịch vụ có thể bị tạm dừng vô thời hạn, đẩy nhiều ứng dụng tiên tiến của công nghệ 5G lùi xa hơn nữa trong tương lai.“Khủng hoảng do Covid-19 gây ra rất có thể dẫn đến sự suy giảm đầu tư rõ rệt của các công ty viễn thông châu Âu trong hai năm tới, đặc biệt là trong các mạng di động. Điều này sẽ có sự liên quan lớn đến việc triển khai dịch vụ 5G. Rất có thể 5G sẽ vẫn là công nghệ ưu tiên trong ngắn hạn đối với các công ty viễn thông, tuy nhiên chúng tôi tin rằng các trường hợp kinh doanh mà công ty viễn thông đã áp dụng trước đây sẽ phải được xem lại. Các ứng dụng khác phụ thuộc vào 5G, chẳng hạn như mạng lưới tế bào vi mô dày đặc để cung cấp kết nối mọi lúc mọi nơi cho các phương tiện tự lái có khả năng sẽ bị trì hoãn”, PwC cho biết.PwC cũng lưu ý rằng, tại các quốc gia châu Âu chưa cấp giấy phép 5G cho các nhà khai thác thì tốc độ triển khai 5G ở các quốc gia này sẽ chậm lại đáng kể. Và để đảm bảo nguồn đầu tư vào việc triển khai 5G, các nhà khai thác nên xem xét lại về phân bổ nguồn vốn của họ trên tất cả các lĩnh vực kinh doanh và cải thiện hơn nữa việc quản lý nguồn vốn đầu tư để thu được nguồn lợi hiệu quả. Đồng thời, các nhà cung cấp cần xem xét lại các kế hoạch sản xuất và đầu tư của họ để đối phó với việc đầu tư 5G chậm lại.(theo Rcrwireless) ", "topic": "Công nghệ ", "tag": ["5G", "Viễn thông", "Làm chậm", "Đại dịch", "Pricewaterhousecoopers", "Châu âu", "Triển khai", "Trì hoãn", "Chậm trễ", "Mạng lưới", "Trụ sở", "Lập kế hoạch", "Siết chặt", "Báo cáo", "Đối phó", "Tần", "Lịch trình", "Mang lại", "Rủi ro", "Dung lượng"], "link": "https://vietnamnet.vn/vn/cong-nghe/vien-thong/dai-dich-covid-19-se-lam-cham-viec-trien-khai-5g-o-chau-au-663351.html"}