{"id": "35933357", "header": "Militao tự tin thay thế tốt Ramos để giúp Real ngược dòng trước Man City", "datetime": "2020-08-05T16:31:00.000+07:00", "summary": "Trong buổi trả lời phỏng vấn với AS, trung vệ Eder Militao khẳng định anh đủ sức thay thế vai trò của đội trưởng Sergio Ramos trong trận lượt về vòng 1/8 Champions League giữa Real Madrid và Man City.", "content": "Militao chuyển đến Real từ từ Porto với giá 50 triệu euro từ đầu mùa giải 2019/20. Tuy nhiên, anh đã không chứng tỏ được nhiều và chỉ có 19 lần ra sân trên mọi đấu trường mùa này.Trong trận lượt về vòng 1/8 Champions League với Man City sắp tới, Real sẽ không có sự phục vụ của đội trưởng Ramos do án treo giò. Chính vì thế, Militao sẽ có cơ hội được ra sân ngay từ đầu.Trong cuộc trả lời phỏng vấn với AS, trung vệ người Brazil cho biết: \"Đây là thời khắc chỉ có một lần trong đời với tôi, đội trưởng không được ra sân nhưng tôi ở đây. Hãy tin tưởng vào tôi và tôi sẽ có một trận đấu hoàn hảo\".\"Tôi có thể tưởng tượng ngay từ bây giờ rằng mình sẽ ra sân tại Champions League, ở thành phố Manchester và ghi bàn mang về chiến thắng bằng 1 cú đánh đầu. Tôi vẫn chưa nghĩ mình sẽ ăn mừng như thế nào. Không gì là không thể, phải không?\", Militao nói thêm.Real từng là nhà vô địch Champions League trong 3 mùa giải liên tiếp trước khi để mất ngai vàng vào tay của Liverpool mùa giải trước. Kền kền trắng đã trải qua một giai đoạn khó khăn trước khi tìm lại được sự ổn định sau khi Zinedine Zidane quay lại. Họ đã có màn tăng tốc ngoạn mục để giành chức vô địch La Liga ngay trước mũi của Barca.Mục tiêu tiếp theo của Zidane và các học trò sẽ là chinh phục Champions League. Ở trận lượt đi, Los Blancos đã thất thủ 1-2 ngay trên sân nhà trước Man City và họ cần phải hết sức nỗ lực nếu muốn làm nên một cuộc lội ngược dòng ấn tượng. ", "topic": "Thể thao", "tag": ["Eder Militao", "Ngược dòng", "Trả lời phỏng vấn", "Sergio Ramos", "Đội trưởng", "Lượt về", "Thay thế", "Real madrid", "Đủ sức", "Champions league", "Trung vệ", "Tự tin", "Manchester city", "Porto", "Giò", "Từ từ", "Án treo", "Ngay từ đầu", "Thời khắc", "Chứng tỏ"], "link": "http://baoquangninh.com.vn/the-thao/202008/militao-tu-tin-thay-the-tot-ramos-de-giup-real-nguoc-dong-truoc-man-city-2494668/"}