{"id": "35938798", "header": "Những điều cấm kỵ nên tránh khi lái xe số sàn", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Lái xe số sàn có nhiều nguyên tắc và cấm kỵ để đời do các bác tài lâu năm truyền lại.", "content": "Xe ô tô số sàn là loại xe phổ thông nhất từ trước đến giờ. Trong hầu hết các trung tâm dạy lái xe ôtô tại Việt Nam hiện nay, xe ô tô số sàn luôn được sử dụng để đào tạo học viên. Nhưng các kinh nghiệm lái xe thì không phải ai cũng biết rõ nên rất dễ dẫn đến sai thao tác. Để có thể chủ động kiểm soát tình huống trên đường khi sử dụng một chiếc xe số sàn đào tạo lái xe đưa ra một số những lưu ý khi lái xe số sàn:1. Đặt tay lên cần sốCơ cấu hoạt động của số sàn là đạp côn, vào số, nhả côn và tăng ga, xe sẽ từ từ di chuyển. Đôi lúc một số tài xế hay đặt 1 tay trên vô lăng, 1 tay lên cần số để tiện việc chuyển số khi cần, hoặc việc để 1 tay lên cần số chỉ là thói quen những khi di chuyển trên cao tốc quá nhàn rỗi.Tuy nhiên hành động đặt tay liên tục lên cần số này chính là nguyên nhân gây ảnh hưởng trực tiếp đến hộp số.Khi bạn thao tác gài số, cần số được nối trực tiếp vào càng gắp số - có hình dạng như một ngã 3, càng gáp số này kết nối trực tiếp với bộ đồng tốc và nó sẽ “lùa” bộ đồng tốc ăn khớp với bánh răng số, giúp xe vào được số.2. Gác chân lên bàn đạp cônNhiệm vụ của bàn đạp côn là ngắt ly hợp, tách hộp số khỏi động cơ để xe có thể chuyển số. Khi gác chân lên bàn đạp côn, không ít thì nhiều bạn cũng sẽ tác dụng lực, nhất là những xe có bàn đạp côn rất nhẹ.Điều này sẽ làm bố ly hợp không ăn khớp hoàn toàn với động cơ và gây ra tình trạng trượt ly hợp. Hậu quả dẫn đến hộp số sẽ không truyền tải đủ 100% công suất từ động cơ, gây tiêu hao nhiên liệu và bố ly hợp cũng sẽ nhanh chóng bị ăn mòn.Khi xe di chuyển, các bộ phận này sẽ bị rung lắc, mặc dù độ rung lắc rất nhỏ, bạn chỉ có thể cảm nhận được khi đặt tay vào cần số.Tuy nhiên khi người lái đặt tay lên cần số liên tục sẽ khiến càng gấp số tiếp xúc với bộ đồng tốc, đang xoay với tốc độ rất cao, dẫn đến cả 2 chi tiết sẽ nhanh chóng bị mòn và hư hỏng.Điều đáng nói, bố ly hợp chính là bộ phận có trách nhiệm kết nối động cơ và hộp số để truyền lực đến các bánh răng dẫn động. Hơn nữa, bố ly hợp cũng có khả năng cắt đường truyền lực khi cần thiết.Chính vì vậy, nếu người lái liên tục tì lên chân côn, bộ phận này sẽ hoạt động “nửa vời” và nhanh chóng bị bào mòn. Khi bố ly hợp sắp hỏng, xe sẽ mất độ bốc và ì hơn bình thường.3. Để số khi dừng đèn đỏVề số N sẽ có lợi nhất cho xe khi phải dừng đèn đỏ hoặc lúc kẹt xe. Bởi lẽ, dù ổ bi kết nối trực tiếp với bộ ly hợp có tuổi thọ khá dài, tuy nhiên không phải là nó sẽ hoàn toàn bền bỉ khi người lái sử dụng xe sai cách.Về N sẽ tách ly hợp khỏi hộp số giúp vòng bi không tiếp xúc với các lò xo trên bộ ly hợp, điều này làm tăng tuổi thọ cho hệ truyền động của xe.4. Dùng côn để giữ xe đứng yên trên dốcKhi dừng trên dốc, rất nhiều tài xế quen cách nhả côn tới điểm giữ cho xe đứng yên, và ngay cả khi đi học bằng lái, vẫn có những bạn được dạy sử dụng cách này cho bài “qua cầu”.Tuy nhiên đây là cách hại hộp số “mọi phần” khi các chi tiết như bố ly hợp, bánh răng dẫn động, ổ bi sẽ phải chịu lực ma sát rất lớn để giữ cả khối lượng xe gần 2 tấn đứng yên trên dốc, trong khi thắng ở 4 bánh có thể đảm nhận trách nhiệm này một cách nhẹ nhàng.Thực tế tính năng này chỉ cho phép giữ xe đứng yên trong 1 – 2 giây để người lái có thời gian chuyển từ bàn đạp thắng sang bàn đạp ga. Hãy sử dụng thắng tay khi đậu xe lâu hơn 5 giây, nếu sợ xe bị trượt dốc khi di chuyển, bạn hãy thả bớt chân côn, dậm thêm ga và từ từ nhả thắng tay để xe bò lên dốc.5. Ép số để tăng tốc khi tốc độ xe không phù hợpSố cao khiến xe ô tô tăng tốc nhanh và di chuyển nhanh mà vòng tua máy vẫn không vượt quá quy định. Ngoài ra, số cao còn hỗ trợ việc tiết kiệm nhiên liệu và giúp động cơ được bền hơn. Thông thường, lái xe sẽ chuyển xe về số 1, tăng ga và cuối cùng mới về số mình cần để tăng tốc cho xe. Tuy nhiên đây lại là thao tác không tốt cho xe chút nào. Xe có thể tăng tốc cực nhanh nhưng lại gây hại cho hộp số. ", "topic": "Xe cộ", "tag": ["Xe số sàn", "Lái xe", "Ga", "Cấm kỵ", "Cần số", "Côn", "Hộp số", "Xe ô tô", "Người lái", "Loại xe", "Thao tác", "Nên tránh", "Ly hợp", "Bánh răng", "Đạp", "Bàn đạp", "Gài số", "Để đời", "Tài xế", "Ăn khớp"], "link": "http://cartimes.vn/bai-viet/nhung-dieu-cam-ky-nen-tranh-khi-lai-xe-so-san-6247.htm"}