{"id": "35938443", "header": "Nhật ký thành phố những 0 giờ", "datetime": "2020-08-06T07:07:33.000+07:00", "summary": "Đêm lặng yên trôi. Mong muốn có một giấc ngủ ngon và sâu chưa bao giờ thôi khao khát trong tôi. Tôi rời các chốt trực phong tỏa trên mọi ngã đường thành phố. Thấm vị mặn của hành trình tác nghiệp tuyến đầu trên từng khuôn mặt anh em đồng nghiệp.", "content": "Đêm lặng yên trôi. Mong muốn có một giấc ngủ ngon và sâu chưa bao giờ thôi khao khát trong tôi. Tôi rời các chốt trực phong tỏa trên mọi ngã đường thành phố. Thấm vị mặn của hành trình tác nghiệp tuyến đầu trên từng khuôn mặt anh em đồng nghiệp.Chưa bao giờ, giữa tâm dịch, tôi lại có khát vọng sống với tâm thế bình tĩnh, vững vàng như thế. Khi, thành phố đầu biển cuối sông đang oằn mình chịu đựng cơn bão dịch bệnh chưa từng có trong lịch sử.Tôi đã đi về trên phố phường Đà Nẵng rất nhiều mốc thời gian 0 giờ trong nhiều năm qua sau thời khắc giao thừa. Đó là những đêm trực tin bài cho những đêm giao thừa đẹp trong lành trên phố biển. Đó là cảm xúc khi nhìn ngắm những màn pháo hoa rực sáng bầu trời, của nhiều những gương mặt với nụ cười tươi mới trên phố phường vào thời khắc giao thừa mỗi năm mà tôi đã được gặp. Trong những thời khắc tâm hồn người giao thoa, hạnh phúc và khởi đầu.Nhưng, thành phố những 0 giờ như hôm nay. Lòng quặn thắt.Cuộc chiến với dịch bệnh vẫn còn nhiều gian nan, dẫu mọi nguồn lực đang dồn về Đà Nẵng, nhưng, thành phố vẫn đang oằn mình hứng chịu nhiều hậu quả do dịch bệnh mạng lại. Tôi đã có nhiều đêm về nhà vào mốc 0 giờ. Phố lặng yên, sông lặng yên câm nín. Cảm giác như, mọi thứ sẽ thêm một lần nữa dội ngược lại, khi làn sóng dịch bệnh Covid-19 càn quét thành phố nơi tôi chọn làm quê hương thứ hai, mưu sinh và gắn bó.Hơn mười mấy ngày qua, đã bấy nhiêu đêm tôi về nhà lúc đã quá 0 giờ. Phố lặng im đón từng bước chân như thể không có gì lặng im như thế.Tại các chốt trực thâu đêm, những giọt mồ hôi vẫn rơi trên nhiều gương mặt đã mệt nhoài vẫn ánh lên miền tin mãnh liệt nhất. Những cán bộ chiến sĩ, dân quân tự vệ, thanh niên tình nguyện thay nhau ăn vội bát mì tôm, cái bánh bao hay hộp cơm nguội ngắt. 24 giờ mỗi ngày đêm, 24 giờ chạy đua không ngưng nghỉ. Mỗi người mỗi việc, mỗi trọng trách khác nhau, nhưng, họ đều chung một ý nguyện cho sự bình yên của Đà Nẵng trong thời điểm khó khăn nhất khi dịch bệnh tràn về. Khi, lệnh cách ly, phong tỏa được đặt lên nhiều khu vực. Tất cả vì sự an toàn tính mạng của từng người dân.Chưa khi nào, lời chúc nhau bình an được nhắc nhiều đến thế.Hình ảnh những bộ đồ bảo hộ màu xanh, màu trắng, in đậm trong tôi. Trên nhiều chuyến xe cấp cứu thâu đêm. Trên những chuyến xe chở y bác sĩ, người dân đến khu vực cách ly trong nhiều ngày, đêm qua. Trong những lặng yên đó, tất cả, dẫu có chút lo lắng nhưng sự vững tin của họ, tôi chưa bao giờ cảm nhận được nhiều hơn thế. Đúng hơn là sự can đảm, đồng lòng.Cũng chưa bao giờ, tim tôi nhói đau khi nhận được những bức ảnh các anh em y bác sĩ của Trung tâm cấp cứu 115 Đà Nẵng mệt nhoài sau nhiều ngày làm việc quên thời gian, chạy đua với từng phút giây vận chuyển người bệnh. Nước mắt rơi, lòng thắc thỏm nhiều điều không thể nói. Họ kiệt sức nhưng rồi vực dậy mạnh mẽ, đứng lên làm điểm tựa, tiếp thêm sự vững tâm cho tuyến đầu chống dịch. Những chiếc áo đẫm mồ hôi và nước mắt. Sinh tồn trong lo toan và chưa bao giờ bị khuất phục bởi điều gì, ngoài sự an nguy của sức khỏe, tính mạng của người dân. Họ lại động viên nhau, tiến bước.Cảm động đến nghẹn lòng, khi bên tôi, rất nhiều đồng nghiệp là các phóng viên, nhà báo đang tác nghiệp tại các điểm nóng, nơi tuyến đầu chống dịch, họ có chồng, vợ hiện là các y bác sĩ đang công tác tại các bệnh viện Đà Nẵng. Khi chồng, vợ của họ đang ở trong những khu vực cách ly, phong tỏa thì họ, một vai gánh nhiều việc cùng lúc. Vừa chăm sóc con cái, gia đình, vừa di chuyển liên tục đến các điểm nóng mà chưa một lần chùn bước. Dấn thân vào cùng nguy hiểm, để có được hàng loạt tin, bài, phóng sự chân thật, kịp thời phản ánh đến độc giả. Dẫu biết phía trước, hiểm nguy luôn rình rập và dịch bệnh, không bỏ qua bất kỳ ai…Ngoài khu vực phong tỏa của bệnh viện, những chiến sĩ công an, bộ đội vẫn kiên trì cắm chốt. Cơn mưa chiều tối nay ngang qua thành phố, vẫn còn vướng lại nhiều hơi đất nồng nặc. Những ánh mắt vẫn lặng yên nhìn vào phía bệnh viện, những phòng bệnh sáng đèn thâu đêm. Bước chân người, chắc đã mỏi nhưng Đà Nẵng kiên cường - Đà Nẵng vững vàng lên.“Ai nói không sợ là dối lòng. Nhưng nếu sợ, làm sao có thể đồng hành cùng nhau vượt qua dịch bệnh này?” - Tin nhắn tôi vừa nhận được sau nhiều lần nhắn tin mà bạn tôi, một bác sĩ đang túc trực trong khu cách ly đặc biệt, điều trị các bệnh nhân nặng - đã không có thời gian để trả lời. Đọc tin nhắn, lòng tôi ấm lại.Đêm nay, thành phố 0 giờ. ", "topic": "Văn hóa", "tag": ["Nhật ký", "Dịch", "Đà Nẵng", "Lặng yên", "Tác nghiệp", "Phong tỏa", "Tin bài", "Y bác sĩ", "Anh em", "Giấc ngủ", "Thấm", "Mặn", "Khao khát", "Oằn mình", "Mì ăn liền", "Tình nguyện", "Cách ly", "Khuôn mặt", "Ngon", "Phố phường"], "link": "https://nhandan.com.vn/phong-su-ky-su/nhat-ky-thanh-pho-nhung-0-gio-611724/"}