{"id": "35939450", "header": "Gỡ vướng trong thực hiện PPP", "datetime": "2020-08-06T08:34:00.000+07:00", "summary": "Việc ban hành một luật riêng nhằm bảo đảm tính đặc thù đầu tư theo phương thức đối tác công tư (PPP), tạo môi trường pháp lý ổn định hơn cho DN, tránh tình trạng 'vay mượn' quy định của các luật khác. Đây là một trong những nội dung được lãnh đạo Bộ KH&ĐT nhấn mạnh tại cuộc công bố Luật PPP vừa qua.", "content": "Theo các quy định hiện hành, các quy định chi tiết cho hoạt động PPP chỉ dừng ở cấp nghị định, chịu sự điều chỉnh của nhiều quy định luật khác nhau như Luật Ngân sách Nhà nước, Luật Đầu tư, Luật Đầu tư công, Luật Quản lý nợ công… Khung pháp lý ở cấp nghị định thường không ổn định, liên tục phải điều chỉnh, gây nhiều bất lợi cho cả phía Nhà nước và DN khi thực hiện các dự án PPP có quy mô đầu tư lớn, dài hạn.Giới thiệu về Luật PPP, Thứ trưởng Bộ KH&ĐT Vũ Đại Thắng cho biết, việc xây dựng khung pháp lý có hiệu lực cao hơn, ổn định hơn giúp tránh được các rủi ro cho nhà đầu tư trong trường hợp thay đổi chính sách, do hợp đồng dự án PPP thường kéo dài từ 20 - 30 năm. Luật PPP có những nội dung cơ bản gồm: Lĩnh vực đầu tư; quy mô đầu tư; phân loại dự án PPP và thẩm quyền quyết định chủ trương đầu tư; hội đồng thẩm định dự án PPP; vốn Nhà nước trong dự án PPP; lựa chọn nhà đầu tư...Về lĩnh vực đầu tư, Luật PPP khu biệt 5 lĩnh vực thiết yếu mà Nhà nước ưu tiên đầu tư theo phương thức này, nhằm tập trung nguồn lực, gồm: Giao thông; lưới điện; nhà máy điện (trừ nhà máy thủy điện và trường hợp Nhà nước độc quyền theo quy định của Luật Điện lực); thủy lợi; cung cấp nước sạch; thoát nước; xử lý nước thải, chất thải; y tế, giáo dục - đào tạo; hạ tầng công nghệ thông tin...Đồng thời, quy định quy mô tổng mức đầu tư tối thiểu để đầu tư theo phương thức PPP là 200 tỷ đồng. Đối với một số dự án ở địa bàn có điều kiện kinh tế - xã hội khó khăn, đặc biệt khó khăn hoặc trong lĩnh vực y tế, giáo dục - đào tạo, tổng mức đầu tư tối thiểu để đầu tư theo phương thức PPP là 100 tỷ đồng. Theo lãnh đạo Bộ KH&ĐT, việc đưa ra giới hạn về nguồn vốn đầu tư nhằm bảo đảm tập trung các lĩnh vực ưu tiên đầu tư theo phương thức này.Luật PPP cũng hoàn thiện các cơ chế tổng thể bao gồm các hình thức hỗ trợ, ưu đãi và những nguồn lực từ phía Nhà nước cho nhà đầu tư nhằm tăng tính hấp dẫn của dự án, thu hút đầu tư mạnh mẽ cũng như bảo đảm việc thực hiện dự án thành công. Đây là chính sách then chốt mà nhiều nhà đầu tư, tổ chức quốc tế quan tâm và đánh giá là bước tiến trong chính sách thu hút đầu tư qua PPP tại Việt Nam.Lý giải về Luật PPP không còn quy định cho các dự án BT, Thứ trưởng Bộ KH&ĐT Vũ Đại Thắng cho biết, dự án theo hợp đồng BT không mang bản chất của dự án PPP. Bản chất của dự án PPP là có sự hợp tác chặt chẽ và dài hạn giữa Nhà nước và tư nhân. Còn với dự án BT, không có bất cứ hợp đồng nào giữa Nhà nước và tư nhân.Dự án BT làm xong thì nhà đầu tư chuyển giao cho Nhà nước và nhà đầu tư nhận lại bằng khoản thanh toán đối ứng bằng đất, tài sản hay tiền là xong. Nhà đầu tư không có trách nhiệm lâu dài đối với dự án đó. Do vậy, các dự án BT không nằm trong Luật PPP.Nội dung quan trọng được các nhà đầu tư quan tâm là quy định về cơ chế chia sẻ rủi ro giữa Nhà nước và nhà đầu tư trong thực hiện dự án PPP. Luật quy định cơ chế chia sẻ phần tăng, giảm doanh thu được áp dụng cho tất cả dự án PPP với tỷ lệ cố định 50 - 50% cho hai bên và trên cơ sở kiểm soát định kỳ doanh thu hàng năm…Nhằm triển khai thực hiện Luật, Chính phủ dự kiến ban hành 3 nghị định hướng dẫn gồm: Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật PPP và Nghị định quy định chi tiết và hướng dẫn thi hành một số điều của Luật PPP về lựa chọn nhà đầu tư; Nghị định quy định về cơ chế tài chính trong đầu tư theo phương thức đối tác công tư. Dự kiến, các Nghị định sẽ được sớm ban hành để kịp thời hướng dẫn thực hiện Luật PPP, có hiệu lực thi hành vào ngày 1/1/2021. ", "topic": "Nhà đất", "tag": ["Luật PPP", "PPP", "Bộ KH", "Công tư", "Môi trường pháp lý", "Tính đặc thù", "Vay mượn", "Vũ Đại Thắng", "Tránh tình trạng", "Luật Quản lý nợ công", "Phương thức", "Luật Ngân sách Nhà nước", "Vướng", "Luật Đầu tư công", "Gỡ", "Luật", "Nhà đầu tư", "Luật Điện lực", "Ban hành", "Nghị định"], "link": "http://kinhtedothi.vn/go-vuong-trong-thuc-hien-ppp-392303.html"}