{"id": "35935533", "header": "Thăm cảnh quan văn hóa Sintra", "datetime": "2020-08-05T19:50:07.000+07:00", "summary": "Cảnh quan văn hóa Sintra nằm ở khu vực trung tâm Bồ Đào Nha, ở cực tây của bán đảo Iberia và cách Đại Tây Dương vài km.", "content": "Cung điện Hoàng gia chắc chắn là đặc điểm kiến trúc chủ đạo của Sintra, nằm ở trung tâm thị trấn. Các tòa nhà cung điện có niên đại từ đầu thế kỷ 15 và đầu thế kỷ 16.Cung điện Pena: Nằm trên một đỉnh đồi cao, từ đây có thể phóng tầm mắt nhìn thấy Lisbon. Với tháp vàng mái vòm và màu đỏ gạch của tháp chuông nhà thờ, cung điện là một tổ hợp kiến trúc phức hợp tuyệt đẹp, được coi là một trong những kiến trúc ấn tượng nhất của trường phái lãng mạn thế kỷ 19 ở châu Âu. Cung điện Sintra là một trong những kiến trúc đẹp nhất Bồ Đào Nha với biểu tượng ống khói hình nón đôi và nội thất xa hoa. Nội thất bên trong pha trộn phong cách Moor và Manueline với sân Arabesque, cột xoắn và gạch vuông. Cung điện ban đầu của người Moor, niên đại 1385 và xây dựng tiếp cho đến năm 1880. Điểm nổi bật là các căn phòng Swan (thiên nga) với hình trang trí 27 con thiên nga vàng và phòng Magpie với trần trang trí kiểu ô vuông.Cung điện là nơi nghỉ dưỡng mùa hè của hoàng gia Bồ Đào Nha, thiết kế theo phong cách chiết trung độc đáo của lối kiến trúc Moghul, Bồ Đào Nha. Một kiến trúc khác biệt với mái vòm bằng đất với các điểm nhấn màu trắng, và tháp. Cung điện nằm trong một khuôn viên vườn với thảm cỏ xanh tươi tốt và một khu vườn đáng yêu để nghỉ dưỡng vào những ngày hè.được thành lập bởi một nhóm các nhà sư từ Tu viện Trinity ở Lisbon vào năm 1374 trong thung lũng Serra. Ẩn thất nguyên thủy của họ đã được thay thế bởi tu viện đầu tiên vào năm 1400 và được xây dựng lại một thế kỷ sau đó. Sau thiệt hại nghiêm trọng trong trận động đất năm 1755, phần lớn tu viện phải xây dựng lại. Nhà thờ nhỏ hiện nay có từ năm 1570 và nhà thờ chính từ cuối thế kỷ 18. Ferdinand II cho xây dựng công viên vào khoảng năm 1840. Nhiều loài được mang đến từ Bắc Mỹ, Châu Á và New Zealand. Toàn bộ công viên có diện tích 210 ha, bao gồm Tapada do Mocho và lâu đài Moorish và được bao quanh bởi một bức tường đá. Mặt đất cao hơn được bao phủ bởi gỗ sồi, cây bách và rừng thông, nhưng gần lâu đài có những khu vườn cổ điển hơn.Tổ chức Khoa học, Giáo dục và Văn hóa của Liên hiệp quốc UNESCO đã công nhận Cảnh quan văn hóa Sintra là Di sản văn hóa thế giới năm 1995. Vùng di sản bao gồm 946 ha và được bao quanh bởi vùng đệm 3.641 ha. ", "topic": "Nhà đất", "tag": ["Cung điện Pena", "Cảnh quan", "Bán đảo Iberia", "Cung điện", "Đại tây dương", "Bồ đào nha", "Lisboa", "Niên đại", "Mái vòm", "Thế kỷ 15", "Đỉnh đồi", "SWAN", "Thế kỷ 16", "Tháp chuông", "Văn hóa", "Hình nón", "Thăm", "Nhà thờ", "Kiến trúc", "Chiết trung"], "link": "http://ngaynay.vn/van-hoa/tham-canh-quan-van-hoa-sintra-178013.html"}