{"id": "35936326", "header": "Galaxy Note20 cho đặt trước từ 6/8, đến tay người dùng 21/8", "datetime": "2020-08-05T21:00:00.000+07:00", "summary": "Samsung cho biết Galaxy Note20 và Note20 Ultra có thể đặt trước từ 6/8 và sẽ đến tay người dùng vào ngày 21/8. Galaxy Tab S7 và S7+ cũng sẽ được bán ra ngày 21/8.", "content": "Galaxy Note20 - chiếc smartphone đáng chờ đợi nhất của Samsung chính thức trình làng theo cách chưa từng có. Toàn bộ buổi Unpacked được tổ chức trực tuyến vào 21h (giờ Việt Nam), ngày 5/8. Năm nay, Samsung mang đến 2 phiên bản màn hình 6,42 inch và 6,9 inch, dung lượng pin cho Note20/Note20 Ultra lần lượt là 4.000 mAh và 4.500 mAh.Thế hệ Galaxy Note20 năm nay với nhiều cải tiến về S Pen trang bị hàng loạt nâng cấp điều khiển không chạm, hiệu năng mạnh mẽ, trang bị kết nối 5G, hứa hẹn mang đến trải nghiệm khác biệt cho người dùng.21:02 05/08Đây là lần đầu tiên một sự kiện ra mắt smartphone Samsung được tổ chức hoàn toàn trực tuyến. Samsung Unpacked 2020 được quay hình tại Hàn Quốc.21:11 05/0821:12 05/08Ông TM Roh mở màn buổi ra mắt Note2021:14 05/08Ông TM Roh, Chủ tịch và lãnh đạo bộ phận smartphone của Samsung từ đầu năm 2020 đã lên sân khấu để giới thiệu về dòng sản phẩm Galaxy mới.21:19 05/08Samsung Galaxy Note20 và Note20 Ultra có màu đồngBộ đôi Samsung Galaxy Note20 và Note20 Ultra đã chính thức xuất hiện với màu đồng. Đây là màu mới trên thế hệ Note.21:26 05/08Samsung Galaxy Note20 sở hữu hàng loạt nâng cấp từ thiết kế, camera, phần cứngSamsung Galaxy Note20 sở hữu một loạt nâng cấp. Về thiết kế, Note20 Ultra được trang bị kính cường lực Gorilla Glass 7 với độ cứng, khả năng chống trầy tốt hơn. Trong khi đó, Note20 cũng sử dụng chất liệu polycarbonate cứng hơn. Hệ thống camera được nâng cấp mạnh so với thế hệ Note10, khi có thêm khả năng phóng đại 5x và camera độ phân giải 108 MP (Note20 Ultra) và 64 MP (Note20).21:35 05/08Samsung Galaxy Note20 Ultra là 'ông vua cấu hình' mới đánh giá Galaxy Note20 Ultra là \"ông vua cấu hình\" mới. Máy sở hữu cấu hình rất mạnh mẽ: chip Exynos 990 hoặc Qualcomm Snapdragon 865+, RAM 12 GB, bộ nhớ trong 128 - 512 GB. Máy cũng được trang bị màn hình 6,9 inch, độ phân giải 1440 x 3088, tần số quét 120 Hz cùng tần số nhận cảm ứng 240 Hz. Viên pin của chiếc smartphone này có dung lượng 4500 mAh.Khả năng chơi game của chiếc điện thoại này cũng sẽ được tối ưu nhờ kết nối với máy chủ xCloud của Microsoft.21:39 05/08Bút S Pen được nâng cấp với nhiều tính năng mớiChiếc S Pen của dòng Note20 được nâng cấp về độ trễ khi viết trên màn hình, mang lại cảm giác viết tự nhiên hơn. Những đoạn ghi chú của người dùng cũng có thể được chuyển đổi sang định dạng tương thích với Microsoft Office.Bên cạnh đó, S Pen cũng có thêm tính năng Anywhere với 5 cử chỉ, giúp điều hướng dễ dàng hơn. Người dùng có thể trở lại màn hình chính hay chụp ảnh màn hình chỉ bằng các động tác lắc cổ tay.21:43 05/08Samsung công bố Galaxy Tab S7 và S7+Sau Note20, Samsung đã công bố bộ đôi máy tính bảng mới. Tab S7+ có màn hình AMOLED 12,4 inch, độ phân giải 2.800 x 1.752 trong khi Tab S7 có màn hình LTPS TFT 11 inch.Cả hai thiết bị cùng hỗ trợ màn hình tần số quét 120 Hz, vi xử lý Qualcomm Snapdragon 865+, có phiên bản hỗ trợ 4G và 5G. Hai máy tính bảng đều tương thích với bút S Pen mới nhất.21:52 05/08Samsung công bố hợp tác sâu hơn với MicrosoftTại sự kiện, Samsung và Microsoft đã công bố hợp tác với nhau. CEO Satya Nadella của Microsoft đã xuất hiện trên sân khấu cùng Chủ tịch Samsung Electronics DJ Koh. Những ứng dụng Microsoft Office sẽ được cài sẵn và tích hợp tốt hơn trên thiết bị Samsung. Các game Xbox cũng sẽ xuất hiện trên dòng Note20 và Tab S7, với ưu đãi 3 tháng dùng thử cho nhiều thị trường từ ngày 15/9.22:06 05/08Samsung công bố tai nghe Galaxy Buds Live có chống ồn chủ độngSamsung đã giới thiệu tai nghe true wireless mới nhất của mình, Galaxy Buds Live. Buds Live sở hữu thiết kế kiểu \"hạt đậu\", khác biệt rõ so với hai thế hệ Buds trước. Điểm nhấn của tai nghe này là tính năng chống ồn chủ động, cho phép lọc ồn tốt hơn trong nhiều hoàn cảnh. Tuy nhiên, Samsung cho biết tính năng chống ồn này được thiết kế để người dùng có thể dễ dàng nghe người khác nói chuyện.Buds Live cũng được nâng cấp về pin, đạt 8 giờ nghe/tổng 29 giờ khi tắt chống ồn, và 6 giờ/21 giờ khi bật tính năng chống ồn.22:18 05/08Samsung giới thiệu Galaxy Watch 3 - mỏng hơn, nhẹ hơn, màn hình lớn hơnSau gần 2 năm, Samsung đã giới thiệu thiết bị kế nhiệm của Galaxy Watch: Galaxy Watch 3. Chiếc đồng hồ này sở hữu viền kim loại, vòng xoay cùng hai nút nhấn ở cạnh. Samsung cho biết Watch 3 mỏng hơn 14% và nhẹ hơn 15% so với Galaxy Watch.Galaxy Watch 3 có hai kích cỡ là 41 mm và 45 mm. Cả hai phiên bản đều sử dụng màn hình OLED với kính bảo vệ Gorilla Glass. Chiếc smartwatch này sử dụng hệ điều hành Tizen của Samsung.22:32 05/08Galaxy Z Fold2 có màn hình lớn hơn, cấu trúc gập hoàn toàn mớiGalaxy Z Fold2 là thế hệ tiếp theo của Galaxy Fold. Ngoại hình của máy đã được thay đổi khá nhiều khi có màn hình lớn 6,2 inch, camera khoét lỗ ở mặt trước thay cho màn hình 4,6 inch của thế hệ Fold. Khi mở ra, màn hình gập của Z Fold2 có kích thước 7,6 inch, không còn bị khoét bởi cụm camera lớn như thế hệ trước. Samsung cũng cho biết cấu trúc bản lề của Z Fold2 đã được nâng cấp để bền hơn, chống bụi tốt hơn.Samsung chưa công bố giá của Z Fold2 ở sự kiện Unpacked 2020. Hãng cho biết sẽ tổ chức một sự kiện vào ngày 1/9 để tiết lộ thêm thông tin và mở đặt trước với chiếc smartphone này.22:42 05/08Galaxy Note20 cho đặt trước từ 6/8, đến tay người dùng 21/8Samsung cho biết Galaxy Note20 và Note20 Ultra có thể đặt trước từ 6/8, và sẽ đến tay người dùng vào ngày 21/8. Galaxy Tab S7 và S7+ cũng sẽ được bán ra ngày 21/8.Trong khi đó, tai nghe Galaxy Buds Live và đồng hồ Galaxy Watch 3 sẽ bán ra ngay từ 6/8. ", "topic": "Công nghệ ", "tag": ["Note20 Ultra", "Samsung Galaxy Note20", "Samsung", "Galaxy Note20", "Exynos 990", "Màn hình", "Người dùng", "Tính năng", "Dung lượng", "Galaxy Note20 Ultra", "5G", "Pin", "Galaxy Tab S7", "Đặt trước", "TM Roh", "Note20/Note20 Ultra", "Galaxy Buds Live", "Samsung Unpacked 2020", "PEN", "Gorilla Glass 7"], "link": "https://zingnews.vn/galaxy-note20-cho-dat-truoc-tu-68-den-tay-nguoi-dung-218-post1115845.html"}