{"id": "35938694", "header": "Cố GS Trần Văn Khê: Học cái hay đừng quên tính dân tộc", "datetime": "2020-08-06T07:00:00.000+07:00", "summary": "Kỷ niệm 99 năm ngày sinh cố giáo sư Trần Văn Khê, các trí thức và những người hâm mộ lại bàn luận về tính dân tộc trong con người và học thuật của ông.", "content": "Cuối tháng 7/2020, nhóm thân hữu giáo sư Trần Văn Khê cùng ĐH Văn Lang tổ chức kỷ niệm 99 năm ngày sinh của ông. Dịp kỷ niệm là cuộc hội ngộ của nhiều trí thức, nghệ sĩ như: NSND Kim Cương, NSƯT Thành Lộc, NSƯT Kim Tử Long, nhạc sĩ Huỳnh Khải, nhà nghiên cứu Nguyễn Đắc Xuân, nhà thiết kế Sĩ Hoàng, tiến sĩ Nguyễn Nhã... cùng đông đảo các giảng viên, sinh viên tham dự.\"Tâm và Nghiệp - Trọn vẹn một cuộc đời\" với trung tâm điểm của cuộc tọa đàm là \"các  từ giáo sư Trần Văn Khê\" mở màn bằng chính sáng tác của ông: Con công hay múa. Tiết mục văn nghệ hát đồng dao do biên đạo múa Hữu Phúc, Y Nhã dàn dựng cho các em thiếu nhi biểu diễn nhận được sự hưởng ứng nồng nhiệt của những người tham dự.Nhà văn Dương Trọng Dật - Viện trưởng Viện Đào tạo Nghệ thuật và Truyền thông, Giám đốc Nhà hát Truyền hình Văn Lang bày tỏ: \" là đại sứ âm nhạc truyền thống của Việt Nam, nhưng trên cả vai trò của đại sứ thông thường, ông là người góp phần nâng  ngang tầm với các nền âm nhạc cổ truyền của các nền văn hóa - nghệ thuật độc đáo khác trên thế giới\".NSND Kim Cương chia sẻ rằng: \"Anh Trần Văn Khê như một ngọn đèn dẫn lối cho anh em nghệ sĩ chúng tôi đi. Đối với tôi, anh là người thầy lớn không bao giờ phai nhạt. Những câu nói, những bài học, việc làm của anh Khê đối với tôi chính là kim chỉ nam dẫn dắt suốt cuộc đời làm nghệ thuật\".Những năm 1960, khi nghệ sĩ Kim Cương sang Pháp học về kịch nghệ, người đầu tiên nghệ sĩ gặp chính là giáo sư Khê. Ông đã dẫn các nghệ sĩ Việt Nam đến tất cả nhà hát, sân khấu ở Pháp xem và căn dặn: \"Nước văn minh tổ chức vậy nhưng các em phải nhớ, nền văn hóa nào cũng phải có một quê hương. Mình học cái hay cái đẹp nhưng đừng bao giờ quên tính dân tộc của mình\".NSƯT Thành Lộc nhớ lại hai lần giáo sư Trần Văn Khê đến xem vở \"Bí mật vườn Lệ Chi\" do anh đạo diễn. Lần nào ông cũng khóc rất xúc động vì thế hệ kế thừa đã biết trân trọng và làm tốt vai trò trao truyền văn hóa dân tộc mà cả đời ông theo đuổi.NSƯT Thành Lộc cho biết những lời động viên, nhận xét cũng như cốt cách trong con người của giáo sư Trần Văn Khê khiến cho anh vô cùng kính trọng.\"Bác Khê nói âm nhạc Việt vô cùng hào phóng, như con người Việt Nam sẵn sàng đón nhận tất cả mọi luồng âm nhạc đến với mình để học hỏi. Nó cũng giống như bản tính người Việt luôn hiếu khách. Ai cũng có thể bước vào tràng kỷ để ngồi, đứng, nằm… có thể vào nhà bếp, phòng ngủ nhưng riêng bàn thờ tổ tiên nhà tôi là bạn không có quyền xâm phạm.Đôi khi người làm văn hóa Việt Nam nhập nhằng giữa lòng hiếu khách và sự nhu nhược. Vì thế, giữ hồn Việt là phải biết không để ai ngồi lên bàn thờ\", nghệ sĩ Thành Lộc chia sẻ.Trong khuôn khổ chương trình, các nghệ sĩ, nghệ nhân, nhạc công… biểu diễn nhiều tiết mục đờn ca tài tử, cải lương nhằm giới thiệu những nét đặc sắc của loại hình nghệ thuật dân tộc đến với sinh viên.Ban tổ chức còn trưng bày hình ảnh, tài liệu, sách báo về giáo sư Trần Văn Khê; giới thiệu các hiện vật, nhạc cụ dân tộc đã gắn bó với ông lúc sinh thời.Từ năm 2006, GS Trần Văn Khê đã sống gần 10 năm cuối đời ở ngôi nhà 32 Huỳnh Đình Hai (Bình Thạnh – TPHCM). Tại đây, hàng trăm buổi sinh hoạt đã diễn ra về đàn tranh, đàn đá, hát bội, vọng cổ, ca trù, nghệ thuật ngâm thơ truyền thống Việt Nam.Theo gia đình giáo sư Trần Văn Khê, toàn bộ không gian đẹp nhất của ngôi nhà số 32 dùng làm không gian chung. Một thư viện Trần Văn Khê đã được khánh thành ở tầng trên của nhà phụ phía sau vào năm 2012. Từ đó, ngôi nhà số 32 Huỳnh Đình Hai trở thành một địa chỉ văn hóa cho tất cả những ai yêu mến âm nhạc và văn hóa truyền thống Việt Nam.Giáo sư Trần Văn Khê từ giã cõi đời vào ngày 24/6/2015 để lại một tấm gương sáng về tài năng và trách nhiệm đối với việc gìn giữ, phát huy giá trị âm nhạc truyền thống.Trong di nguyện của ông, ngoài căn nhà, giáo sư Trần Văn Khê mong muốn một quỹ học bổng. Với ông, cần khuyến khích các sinh viên âm nhạc dân tộc, cần vinh danh các nghệ sĩ xuất sắc trong sáng tạo và tôn vinh các công trình nghiên cứu có giá trị về âm nhạc dân tộc.Bên cạnh đó, việc xây dựng không gian văn hóa Trần Văn Khê tại Trường Đại học Văn Lang là việc rất cấp thiết. Nhà nghiên cứu Nguyễn Đắc Xuân đánh giá việc này có ý nghĩa cực kỳ to lớn và giá trị sâu sắc để thắp lửa tiếp nối tình yêu văn hóa âm nhạc truyền thống cho các thế hệ tương lai.Theo nhóm thân hữu giáo sư Trần Văn Khê, năm 2020 là tròn 5 năm ngày mất và 99 năm ngày sinh của ông. Nhớ đến ông là nhớ về một con người cả cuộc đời đã chuyên chú tâm sức cho việc nghiên cứu và quảng bá âm nhạc truyền thống Việt Nam ở Pháp và khắp mọi nơi trên thế giới.Các chuyên đề nghiên cứu và đào tạo của ông về đờn ca tài tử, về cải lương Việt Nam trong đối sánh với các loại hình âm nhạc, kịch nghệ của các quốc gia châu Á (pansori của Triều Tiên, kinh kịch của Trung Quốc, noh và kabuki của Nhật Bản) đã được giới âm nhạc quốc tế đánh giá rất cao. Sự đánh giá đó đã góp phần đưa đến công nhận và vinh danh ở tầm mức thế giới các loại hình nhã nhạc cung đình Huế, không gian cồng chiêng Tây Nguyên, ca trù, đờn ca tài tử, quan họ, hát xoan.\"Những gì hay nhất của giáo sư Trần Văn Khê không chỉ ở âm nhạc mà còn ở văn hóa. Theo tôi, giáo sư Khê là người có tâm giữ hồn dân tộc qua âm nhạc và văn hóa\". ", "topic": "Văn hóa", "tag": ["Trần Văn Khê", "Nguyễn Nhã", "Nguyễn Đắc Xuân", "Dân tộc", "Giáo sư", "Thành Lộc", "Khê", "Trung tâm điểm", "Huỳnh Khải", "Thân hữu", "Trí thức", "Dương Trọng Dật", "ĐH Văn Lang", "Bàn thờ", "Học thuật", "Kịch nghệ", "Sĩ Hoàng", "Nghệ sĩ ưu tú", "Kim cương", "Bàn luận"], "link": "https://giaoducthoidai.vn/co-gs-tran-van-khe-hoc-cai-hay-dung-quen-tinh-dan-toc-1596601081047.html"}