{"id": "35932012", "header": "Mitsubishi Xpander phiên bản hybrid sắp ra mắt thị trường Việt Nam?", "datetime": "2020-08-05T15:00:00.000+07:00", "summary": "Xpander hybrid là mẫu xe đầu tiên trong kế hoạch ra mắt những chiếc xe điện khí hóa tại khu vực ASEAN của Mitsubishi.", "content": "Bangkok Post đưa tin, các mẫu xe đầu tiên nằm trong kế hoạch ra mắt những chiếc xe tiết kiệm nhiên liệu của Mitsubishi gồm Xpander HEV và Outlander PHEV. Mitsubishi Motors Thái Lan hy vọng sẽ bắt đầu bán những chiếc xe được điện hóa này cho cả thị trường trong nước lẫn xuất khẩu bắt đầu từ năm 2023.Như vậy, rất có thể Việt Nam cũng sẽ được đón nhận Mitsubishi Xpander phiên bản hybrid này bởi việc sử dụng ô tô tiết kiệm nhiên liệu đang là xu hướng chung trên toàn cầu. Mới đây nhất, Toyota Việt Nam cũng đã đưa về nước mẫu xe Corolla Cross, có phiên bản sử dụng động cơ hybrid.Hiện tại, Xpander đang được sản xuất chủ yếu tại Indonesia dưới dạng MPV 7 chỗ. Bên cạnh đó, nhà máy tại đây cũng sản xuất Xpander Cross. Nhà máy Mitsubishi tại Việt Nam cũng vừa xuất xưởng những chiếc Xpander AT đầu tiên.Cũng theo Bangkok Post, kế hoạch sản xuất những chiếc xe hybrid là một phần của việc tái cấu trúc toàn cầu, các nhà máy Mitsubishi tại ASEAN sẽ đóng vai trò chính trong việc cung cấp các sản phẩm mới cho các thị trường mới nổi trên thế giới như Mỹ Latinh hay châu Phi.Thông tin thêm, Mitsubishi cho hay Xpander HEV sẽ được ra mắt vào năm 2023 ngay trước khi thế hệ thứ 2 của mẫu xe này ra mắt. Còn hiện tại, xe vẫn sử dụng động cơ dung tích 1.5 lít cho công suất tối đa 105 mã lực đi kèm hộp số tự động 4 cấp. Cũng trong năm 2023, Outlander PHEV sẽ được giới thiệu. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander", "Xpander AT", "XPANDER", "MPV", "Phiên bản", "Hybrid", "Xpander HEV", "Mitsubishi", "Điện khí hóa", "Outlander PHEV", "Bangkok Post", "Asean", "Mẫu xe", "Corolla Cross", "Xuất xưởng", "Điện hóa", "Ra mắt", "Tiết kiệm nhiên liệu", "Xpander Cross", "Thị trường"], "link": "https://xe.baogiaothong.vn/mitsubishi-xpander-phien-ban-hybrid-sap-ra-mat-thi-truong-viet-nam-d474651.html"}