{"id": "35937941", "header": "Iran và Ukraine đàm phán về vụ bắn nhầm máy bay", "datetime": "2020-08-06T06:06:00.000+07:00", "summary": "Các nhà ngoại giao cấp cao của Iran và Ukraine ngày 5/8 đã điện đàm về vụ bắn nhầm máy bay của Hãng hàng không quốc tế Ukraine (UIA) ở ngoại ô Tehran hồi đầu năm nay.", "content": "Ngoại trưởng Iran Mohammad Javad Zarif và Thứ trưởng Ngoại giao Ukraine Yevgeny Yenin đã trao đổi về chuyến thăm Kiev của một đoàn đàm phán Iran vào tuần trước. Cả hai nhà ngoại giao đều mô tả cuộc gặp này là tích cực, đồng thời bày tỏ hy vọng tiếp tục trao đổi thông tin và đàm phán sẽ sớm mang lại kết quả có lợi cho cả 2 bên.Ngoại trưởng Zarif khẳng định Iran sẵn sàng hỗ trợ xoa dịu nỗi đau cho gia đình các nạn nhân bằng cách trả những khoản bồi thường tài chính. Về phần mình, nhà ngoại giao Ukraine bày tỏ Kiev sẵn sàng cử nhóm đàm phán tới Tehran để tham gia vòng đàm phán thứ hai.Vòng đối thoại đầu tiên đã kết thúc hôm 29/7 tại Ukraine. Hai bên đã xem xét các khía cạnh kỹ thuật và pháp lý của vụ tai nạn, đồng thời thống nhất các chi tiết của vòng đàm phán vào tháng 10 tại Tehran.Trước đó, Ngoại trưởng Ukraine Dmytro Kuleba ngày 30/7 cho biết nước này sẽ thực hiện mọi nỗ lực để tối đa hóa mức bồi thường thiệt hại cho các nạn nhân. Mặc dù vậy, ông cũng cho rằng các cuộc thương lượng với Tehran sẽ không dễ dàng. Hồi tháng 2 vừa qua, Tổng thống Ukraine Volodymyr Zelenskiy cho biết Kiev không hài lòng với mức bồi thường mà Iran đã đề xuất.Quân đội Iran thừa nhận họ đã bắn hạ chiếc máy bay Boeing 737 của Hãng hàng không quốc tế Ukraine vào ngày 8/1 sau khi nhầm chiếc máy bay này là một tên lửa trong thời điểm căng thẳng giữa Iran và Mỹ đang tăng cao. Tất cả 176 người trên máy bay - trong đó có công dân của nhiều nước, đã thiệt mạng. ", "topic": "Thế giới", "tag": ["Iran", "Nhầm", "Máy bay", "Bắn", "Ukraina", "Bồi thường", "Tehran", "Máy bay chở khách", "UIA", "Bộ trưởng ngoại giao", "Đàm phán", "Dmytro Kuleba", "Nạn nhân", "Nhà ngoại giao", "Hãng hàng không", "Ngoại ô", "Điện đàm", "Kiev", "Mohammad Javad Zarif", "Cấp cao"], "link": "https://baotintuc.vn/the-gioi/iran-va-ukraine-dam-phan-ve-vu-ban-nham-may-bay-20200806060551883.htm"}