{"id": "35930921", "header": "Tranh chấp quần đảo Trung - Nhật rơi vào thế sắc bén", "datetime": "2020-08-05T13:24:00.000+07:00", "summary": "Theo một bài viết trên trang Asia Times, Trung Quốc có thể nghĩ rằng thời điểm đã chín muồi để có hành động thể hiện sự hiện diện thường xuyên quanh quần đảo tranh chấp với Nhật Bản Senkaku (Trung Quốc gọi là Điếu Ngư) ở Biển Hoa Đông.", "content": "Nhật báo Nhật Bản Sankei cho biết Bắc Kinh đã cảnh báo chính phủ Nhật Bản rằng nhiều tàu đánh cá Trung Quốc có thể sớm tiến vào vùng biển gần quần đảo Senkaku/ Điếu Ngư – hiện do Nhật Bản nắm giữ.Trong một tín hiệu xác nhận điều này, Trung tướng Kevin Schneider, chỉ huy lực lượng Mỹ tại Nhật Bản, cho biết tuần trước rằng Hoa Kỳ sẽ giúp theo dõi Senkaku. Ông nói thêm rằng rất nhiều tàu đánh cá Trung Quốc có thể sẽ đến đây sau giữa tháng Tám.Bài viết của Sankei cũng viết rằng phía Trung Quốc đã tuyên bố Nhật Bản không có quyền yêu cầu nhóm tàu đánh cá ngừng hoạt động.Cho đến nay, chưa có xác nhận nào về việc Trung Quốc ra tín hiệu rằng đừng cố ngăn chặn họ nhưng tờ Sankei lâu nay vẫn có độ tin cậy cao do có mối quan hệ với giới quốc phòng. Và dù sao thì thông điệp trên cũng phù hợp với những điều Trung Quốc lâu nay luôn nói.Sách Trắng quốc phòng mới nhất của Nhật Bản cũng mô tả các hoạt động của Trung Quốc ở Biển Hoa Đông là một nỗ lực không ngừng nghỉ để thay đổi hiện trạng.Điều đó đúng nhưng cũng phải thấy rằng áp lực của Trung Quốc đối với Senkaku đã diễn ra trong tám năm qua. Với những hành động chậm rãi, Trung Quốc tạo cho Nhật Bản tin rằng Bắc Kinh không thật sự quá quan trọng vùng biển này và có thể dừng lại.Bên cạnh việc đưa ra các tuyên bố cứng rắn, các tàu của Lực lượng phòng vệ hàng hải (MSDF) và lực lượng bảo vệ bờ biển của Nhật Bản luôn bám sát được các tàu Hải quân, tàu cảnh sát biển và các tàu cá Trung Quốc, trong khi tiêm kích F-15 của Lực lượng phòng không Nhật đã ngăn chặn được các máy bay của Không quân PLA .Nhưng khi người Trung Quốc đang tới khu vực xung quanh Senkaku với số lượng lớn và trong thời gian dài như vậy, điều này sẽ làm hao mòn tinh thần của Nhật Bản và làm suy yếu yêu sách của họ đối với quần đảo tranh chấp.Nhật Bản có thể phản ứng với các cuộc xâm nhập trên không và trên biển của Trung Quốc. Nhưng Lực lượng phòng vệ Nhật Bản và Cảnh sát biển không thể có đủ nguồn lực để đối phó với các tàu cá Trung Quốc. Đội tàu đánh cá khổng lồ của Trung Quốc có thể khiến người Nhật cảm thấy choáng ngợp và về lâu dài, Nhật Bản có thể thấy rõ họ không thể bắt kịp được hoạt động của lực lượng này.Đến một lúc nào đó, Nhật Bản sẽ phải đối mặt với những lựa chọn khó khăn: Sử dụng vũ lực để bảo vệ lãnh thổ của mình - hoặc mất đi lãnh thổ thông qua hoạt động thẩm thấu khi người Trung Quốc dần dần tràn vào và sử dụng tài nguyên ở đây.Hoặc chấp nhận các cuộc đàm phán ở thế yếu và chỉ giữ được một số thứ mà họ sở hữu (trong một khoảng thời gian). Và kế tiếp có thể là mất quyền kiểm soát Senkaku và phần còn lại của chuỗi đảo Ryukyu, bao gồm Okinawa trong một khoảng thời gian không xác định.Trung Quốc cũng đã gây khó cho sinh kế của ngư dân Nhật Bản trong khu vực này. Đầu tháng 7, hai tàu Cảnh sát biển Trung Quốc đã truy đuổi một tàu cá Nhật Bản gần Senkaku và ra lệnh cho tàu này ra khỏi \"vùng biển Trung Quốc\".Bắc Kinh đang chỉ ra rằng nếu chính phủ Nhật Bản không thể bảo vệ ngư dân của mình và không thể làm bất cứ điều gì khi vài trăm tàu cá Trung Quốc xuất hiện gần Senkaku thì điều đó cho thấy Tokyo thực sự nắm được rất ít quyền kiểm soát hành chính ở đây.Trước đó, vào năm 2016, khoảng 200 - 300 tàu cá được hỗ trợ bởi 15 tàu Cảnh sát biển Trung Quốc đã di chuyển tới Senkaku.Theo một số nguồn tin của Trung Quốc vào thời điểm đó, Trung Quốc cho rằng họ có thể khẳng định quyền kiểm soát hành chính đối với Senkaku bất cứ lúc nào. Họ chỉ gửi đi thông điệp trong khi chờ đợi thời điểm thích hợp.Có lẽ thời gian lúc này đã đến. Quan hệ giữa Trung Quốc và Nhật Bản đang xuống thấp. Gần đây, đảng Dân chủ Tự do cầm quyền Nhật Bản đã rút lời mời ông Tập Cận Bình đến thăm Nhật Bản.Và chính phủ Nhật Bản cũng mở một quỹ trị giá 2 tỷ USD để chuyển các công ty Nhật Bản ra khỏi Trung Quốc, đồng thời lên tiếng bác bỏ những động thái của Trung Quốc với Hồng Kông. Người dân Nhật Bản cũng có nhiều suy nghĩ tiêu cực về Trung Quốc và đổ lỗi cho nước này về Covid-19.Sức ép của Trung Quốc xung quanh Senkaku có thể khiến Nhật Bản phải hành động. Trên thực tế, Bắc Kinh dường như hy vọng người Nhật nổ một phát súng trước và sau đó họ sẽ có lí do để tăng cường hành động ở Biển Hoa Đông.Sách trắng Quốc phòng gần đây của Tokyo - giống như các phiên bản trước - mô tả chính xác các mối đe dọa nghiêm trọng mà Nhật Bản phải đối mặt. Nhưng trong khi nêu được ra mối đe dọa thì họ chưa đưa ra nhiều cách đối phó.Hiện tại, Lực lượng phòng vệ Nhật Bản (JSDF) vẫn đang bị thiếu hụt nhân lực nghiêm trọng. Họ không đạt được mục tiêu tuyển dụng thêm 25% một năm, và thành phần hải quân, đóng vai trò hàng đầu trong phòng thủ Biển Hoa Đông, đang thiếu tàu và nhân sự.Trong khi đó JSDF cũng có những hạn chế nghiêm trọng khi tiến hành các hoạt động chung. Bảo vệ Nhật Bản và các đảo phía nam của họ cần phải là một nỗ lực chung giữa Nhật Bản và Hoa Kỳ. Nhưng ngoại trừ Hải quân Hoa Kỳ và MSDF, các lực lượng Nhật Bản và Hoa Kỳ vẫn bị hạn chế khả năng thực hiện các hoạt động chung - một thiếu sót đã được biết đến trong nhiều năm.Khi Tướng Schneider tuyên bố tuần trước rằng Hoa Kỳ sẽ giúp Nhật Bản giám sát khu vực xung quanh Senkaku, đó là một sự khởi đầu nỗ lực phối hợp chung này nhưng thời gian không còn nhiều. ", "topic": "Thế giới", "tag": ["Biển Hoa Đông", "Quần đảo", "Tranh chấp", "Điếu Ngư", "Quần đảo Senkaku", "Trung Quốc", "SANKEI", "Asia Times", "Kevin Schneider", "MSDF", "Tàu đánh cá", "Sắc bén", "Nhật Bản", "Chính phủ Nhật Bản", "Tokyo", "Chín muồi", "Tàu", "Sách trắng", "Không quân PLA", "Bắc kinh"], "link": "http://toquoc.vn/tranh-chap-quan-dao-trung-nhat-roi-vao-the-sac-ben-20200805110436326.htm"}