{"id": "35930558", "header": "'Người đặc biệt' Mourinho… đã không còn đặc biệt", "datetime": "2020-08-05T12:39:03.000+07:00", "summary": "Jose Mourinho đã không còn được đánh giá cao về chuyên môn so với các HLV xuất sắc nhất thế giới ở cấp câu lạc bộ, theo báo L'Equipe (Pháp).", "content": "Theo đó, nhà cầm quân có biệt danh \"Người đặc biệt\" được mô tả chỉ như phương án dự phòng \"chữa cháy\" tại Tottenham, luôn \"lép vế\" khi đối đầu với các đồng nghiệp Pep Guardiola (Man City) và Jurgen Klopp (Liverpool).Thậm chí báo Pháp còn buông lời châm chọc HLV người Bồ Đào Nha rằng \"ông vẫn xuất sắc, ấn tượng trong các cuộc đàm phán và trong phòng họp báo, song không còn ‘đặc biệt’ trên băng ghế chỉ đạo\".Cũng theo nhật báo hàng đầu nước Pháp, HLV xuất sắc nhất thế giới cấp CLB hiện thuộc về Zinedine Zidane của Real Madird.\"Chiến lược gia người Pháp mới chỉ nắm quyền duy nhất tại CLB Real Madrid. Thế nhưng, ông đã liên tiếp giành 3 danh hiệu Champions League (2016, 2017, 2018). Khi đội bóng Hoàng gia Tây Ban Nha gặp khó, ông trở về giải cứu và lập tức \"hất cẳng\"Barca để đăng quang La Liga lần đầu tiên kể từ năm 2017.\", tờ L'Equipe nhấn mạnh.Tại giải Ngoại hạng Anh cả HLV Pep Guardiola và HLV Jurgen Klopp đều được báo Pháp đánh giá cao.Tuy nhiên, \"điểm mờ\" của Pep là \"Không đa dạng, luôn phải có những tiền vệ trung tâm xuất sắc để dẫn dătt lối chơi, vì thế khi nhân tố này bị phong tỏa, ‘bắt chết’ coi như ý đồ phá sản.Với Klopp, ông ấy đã thành công khi mang về danh hiệu vô địch Premier League đầu tiên cho Liverpool sau 30 năm chờ đợi. Tiếc rằng Klopp chỉ giành được 1 chiến thắng sau 3 trận chung kết Champions League, quá khiêm tốn nếu so sánh với Zidane\", L'Equipe lý giải tại sao Zidane lại được xếp cao hơn. ", "topic": "Thể thao", "tag": ["Báo L'Equipe", "Được đánh giá cao", "Special One", "Jurgen Klopp", "Châm chọc", "Real Madird", "Nhất thế giới", "Buông lời", "José Mourinho", "Xuất sắc", "Lép vế", "CLB Real Madrid", "Chuyên môn", "Josep Guardiola", "Chữa cháy", "Biệt danh", "Nhật báo", "Nhà cầm quân", "Mô tả", "Dự phòng"], "link": "https://giaoducthoidai.vn/nguoi-dac-biet-mourinho-da-khong-con-dac-biet-1596604129311.html"}