{"id": "35933815", "header": "Dấu hỏi đằng sau việc trúng thầu hàng loạt của Công ty CP AHCOM Long Biên?", "datetime": "2020-08-05T17:07:00.000+07:00", "summary": "Trong 2 năm trở lại đây, Công ty CP AHCOM Long Biên liên tục trúng thầu các gói thầu mua sắm, thuộc dự án đầu tư phát triển do các Công ty Điện lực làm chủ đầu tư. Đồng thời nhà thầu này cũng là nhà thầu duy nhất tham gia dự thầu các gói thầu và giá trúng thầu trùng khớp với giá gói thầu đưa ra.", "content": "Cụ thể tại Điện lực Sơn La, nhà thầu Công ty CP AHCOM Long Biên trúng thầu gói thầu \"Trang bị xe ô tô bán tải cho Điện lực Yên Châu thuộc Dự án: Trang bị xe ô tô bán tải cho Điện lực Yên Châu đạt danh hiệu kinh doanh vận hành giỏi 2017, năm 2017\". Gói thầu được tổ chức theo hình thức lựa chọn nhà thầu: Chào hàng cạnh tranh trong nước. Giá gói thầu 865.000.000 VNĐ. Giá trúng thầu trùng khớp với giá gói thầu đưa ra 865.000.000 VNĐ (Quyết định phê duyệt kết quả lựa chọn nhà thầu (KQLCNT) số 1929/QĐ-PCSL ngày 29/08/2018).Tại Điện lực Thái Nguyên, Công ty CP AHCOM Long Biên trúng thầu gói thầu: \"Mua sắm xe ô tô bán tải Dự án xe ô tô bán tải cho Điện lực Đại Từ đạt danh hiệu kinh doanh vận hành giỏi năm 2017\". Gói thầu được tổ chức theo hình thức lựa chọn nhà thầu: Chào hàng cạnh tranh trong nước. Giá gói thầu 865.000.000 VNĐ. Giá trúng thầu trùng khớp với giá gói thầu đưa ra 865.000.000 VNĐ (Quyết định phê duyệt KQLCNT số: 427/QĐ-PCTN ngày 28/02/2018).Tại Điện lực Lạng Sơn Công ty CP AHCOM Long Biên trúng thầu gói thầu: \"Mua sắm xe ô tô bán tải Công trình Trang bị xe ô tô bán tải cho điện lực Hữu Lũng đạt danh hiệu kinh doanh vận hành giỏi 2017\". Giá gói thầu 865.000.000 VNĐ. Giá trúng thầu 865.000.000 VNĐ (Quyết định phê duyệt KQLCNT số: 439/QĐ-PCLS (ngày 10/05/2018).Ngoài ra, qua tìm hiểu của phóng viên, Công ty CP AHCOM Long Biên còn trúng các gói thầu mua sắm xe ô tô bán tải của các Chi nhánh trực thuộc EVNNPC như Hòa Bình, Hà Nam, Hưng Yên, Hà Giang.... Đơn cử như gói thầu:Gói thầu: \"Mua sắm xe ô tô bán tải Công trình Trang bị xe ô tô bán tải cho điện lực Yên Thủy đạt danh hiệu kinh doanh vận hành giỏi năm 2017\". Ở gói thầu này, Công ty CP AHCOM Long Biên trúng thầu với giá trúng trùng khớp với giá gói thầu đưa ra 865.000.000 VNĐ. (Quyết định phê duyệt KQLCNT số 388 /QĐ-PCHB, ngày 22/03/2018);Gói thầu: \"Mua sắm ô tô bán tải thuộc dự án: Trang bị xe ô tô bán tải cho Điện lực Phủ Lý đạt danh hiệu kinh doanh vận hành giỏi năm 2017\". Hình thức lựa chọn nhà thầu: Chào hàng cạnh tranh. Nhà thầu trúng: Công ty CP AHCOM Long Biên. Giá trúng thầu: 862.070.000 đồng (Quyết định phê duyệt KQLCNT số 354/QĐ-PCHN ngày 03/03/2018);Gói thầu: \"Mua sắm ô tô bán tải thuộc dự án: Trang bị xe ô tô bán tải cho Điện lực Mỹ Hào đạt danh hiệu kinh doanh vận hành giỏi năm 2017\". Giá gói thầu 865.000.000 VNĐ. Giá trúng thầu 865.000.000 VNĐ (Quyết định phê duyệt KQLCNT số 266/QĐ-PCHY ngày 22/02/2018).Câu hỏi đặt ra, tại sao Công ty CP AHCOM Long Biên lại trúng rất nhiều gói thầu của các Công ty Điện lực như vậy, có sự ưu ái nào với nhà thầu này không khi ở tất cả các gói thầu, chỉ duy nhất Công ty CP AHCOM Long Biên tham gia dự thầu và hầu hết ở các gói thầu có tỷ lệ tiết kiệm gần như bằng 0, (giá trúng thầu trùng khớp với giá gói thầu ban đầu).Trong bài \"Mua sắm ô tô tại Điện lực Sơn La: AHCOM Long Biên trúng thầu đã đúng quy định pháp luật?\" đăng tải trên báo Kinh tế & Đô thị điện tử ngày 21/07/2020. Trong Hồ sơ mời thầu (HSMT)/Hồ sơ yêu cầu (HSYC) gói thầu \"Trang bị xe ô tô bán tải cho Điện lực Yên Châu thuộc Dự án: Trang bị xe ô tô bán tải cho Điện lực Yên Châu đạt danh hiệu kinh doanh vận hành giỏi 2017, năm 2017\", Công ty Điện lực Sơn La đưa thẳng nhãn hiệu NISSAN NAVARA vào yêu cầu kỹ thuật. Đáng chú ý đơn vị còn yêu cầu cụ thể xe phải nhập khẩu nguyên chiếc từ Thái Lan.Tương tự, tại HSMT/HSYC thuộc nhiều các gói thầu do các công ty điện lực được giao làm chủ đầu tư như Điện lực Lạng Sơn, Hòa Bình, Hưng Yên, Hà Nam... toàn bộ phần yêu cầu kỹ thuật tại HSYC/HSMT được các Công ty Điện lực phê duyệt trùng khớp tiêu chuẩn kỹ thuật của loại xe bán tải của hãng NISSAN NAVARA VL công bố.Các thông số cụ thể yêu cầu về kỹ thuật trong HSYC, chủ đầu tư đã sử dụng tiêu chuẩn của hàng ô tô NISSAN vào tiêu chuẩn đánh giá kỹ thuật đối với hàng hóa chào thầu. Các thông số kỹ thuật của xe ô tô: Mã hiệu 2.5 AT 4WD; Động cơ: YD25 (High); Loại động cơ: DOHC, 2.5L, 4 xy lanh thẳng hàng, 16 van, ống phân phối chung với Turbo VGS /Inline 4-cylinder, DOHC; 16 valves; Diesel Commonrail 2.5L with VGS Turbo; Dung tích: 2488cc; Hành trình pít-tông (mm): 89 x 100; Công suất cực đại (kW (HP) /rpm: 140 (188)/3600...Tiếp đến, phần Hệ thống truyền động, các thông số đều trùng với thông số của hãng xe NISSAN như: Loại truyền động: Số tự động 7 cấp với chế độ chuyển số tay; Hệ thống truyền động: 2 cầu bán thời gian với nút chuyển cầu điện tử (Shift-on-the-fly); Hệ thống treo: Trước (với thanh cân bằng, giảm chấn thủy lực); Sau Lò xo lá (Nhíp) với khả năng chịu tải nặng kết hợp với giảm chấn.Phần kích thước, trọng lượng và dung tích: Kích thước chiều dài tổng thể và chiều rộng tổng thể với 5255mm chiều dài và 1850mm chiều rộng. Chiều dài cơ sở 3150mm... Chiều dài tổng thể thùng xe (mm) 1503; chiều rộng tổng thể thùng xe (mm) 1560; chiều cao tổng thể thùng xe (mm) 470; trọng lượng toàn tải 2910kg...Mức độ an toàn và an ninh đều đưa ra các tiêu chuẩn trùng với NISSAN từ Hệ thống chống bó cứng phanh; Hệ thống phân phối lực phanh điện tử Hệ thống hỗ trợ lực phanh khẩn cấp; Hệ thống kiểm soát cân bằng động; Hệ thống hạn chế trơn trượt cho vi sai... cho đến Hệ thống kiểm soát hành trình camera lùi... Các yêu cầu kỹ thuật mặt hàng chào thầu trong HSMT trùng với thông số kỹ thuật của xe bán tải NISSAN NAVARA.Rõ ràng, với quy định \"cứng\" trên, các hàng xe bán tải khác sẽ không có \"cửa\" để có thể tham gia đấu thầu, từ đó tăng cường sự cạnh tranh, minh bạch trong đấu thầu đối với gói thầu mua sắm ô tô bán tải do Điện lực Sơn La làm chủ đầu tư.Việc \"định hướng\" lựa chọn hãng ô tô NISSAN còn thể hiện ở ngay giai đoạn phê duyệt các văn bản pháp lý phục vụ công tác đấu thầu tại các dự án đầu tư phát triển do các Công ty Điện lực là chủ đầu tư.Đơn cử, tại gói thầu mua sắm ô tô bán tải tại Điện lực Thái Nguyên, ngay trong quyết định phê duyệt HSYC (Quyết định số 325/QĐ-PCTN ngày 02/02/2018), Điện lực này đã quy định hàng hóa chào thầu là loại xe NISSAN NAVARA VL. Loại động cơ DOHC, 2.5L, 4 xy lanh thẳng hàng, 16 van, ống phân phối chung với Turbo VGS / Inline 4-cylinder, DOHC; 16 valves; Diesel Commonrail 2.5L with VGS Turbo. Dung tích: 2488cc; Hành trình pít-tông (mm): 89 x 100; Công suất cực đại (kW (HP) /rpm: 140 (188)/3600...Tại Khoản 7, Điều 12, Nghị định 63/2014/NĐ-CP ngày 26/6/2014 quy định về lập HSMT quy định: Trong HSMT/ HSYC không được nêu bất cứ điều kiện nào nhằm hạn chế sự tham gia của nhà thầu hoặc nhằm tạo lợi thế cho một hoặc một số nhà thầu gây ra sự cạnh tranh không bình đẳng; Thông tư số 05/2015/TT-BKHĐT ngày16/6/2015 quy định chi tiết lập HSMT mua sắm hàng hóa; quy định: HSMT/HSYC phải được xây dựng đảm bảo khoa học, khách quan, phù hợp yêu cầu cụ thể từng gói thầu, đảm bảo theo đúng quy định, không mang tính định hướng, tạo lợi thế hoặc cản trở sự tham gia của một hoặc một số nhà thầu. Cũng không được đưa ra các yêu cầu quá cao dẫn đến làm tăng giá dự thầu hoặc làm hạn chế sự tham gia của các nhà thầu; Không được nêu yêu cầu về nhãn hiệu, xuất xứ cụ thể của hàng hóa, kể cả việc nêu tên nước, nhóm nước, vùng lãnh thổ gây ra sự phân biệt đối xử.Một chuyên gia trong lĩnh vực đấu thầu nhận định, để tăng sự cạnh tranh trong đấu thầu, chủ đầu tư cần lưu ý khi xây dựng tiêu chuẩn kỹ thuật hàng hóa chào thầu phải bảo đảm không mang tính cá biệt hóa, chỉ một hoặc một số ít sản phẩm đáp ứng yêu cầu, làm hạn chế sự tham gia của các nhà thầu khác.Có hay không nhà thầu Công ty CP AHCOM Long Biên được \"bật đèn xanh\" để trúng thầu các gói thầu mua sắm ô tô trong hệ thống các công ty điện lực khu vực phía Bắc.Vì sao nội dung HSMT/HSYC của các Công ty Điện lực trên lại có sự giống nhau đến \"kỳ lạ\" về yêu cầu kĩ thuật quy định tại HSMT/HSYC với tiêu chuẩn kỹ thuật của loại xe bán tải của hãng NISSAN NAVARA VL công bố? Có sự khuất tất gì ở đây hay không khi tại nhiều gói thầu được các công ty Điện lực khu vực phía Bắc tổ chức đấu thầu, nhà thầu Công ty CP AHCOM Long Biên là nhà thầu duy nhất tham gia dự thầu ở các gói thầu mua sắm xe bán tải và giá trúng thầu hầu như trúng khớp với giá gói thầu đưa ra ban đầu?Công ty CP AHCOM Long Biên cũng là cái tên quen thuộc trúng một loạt các gói thầu do các Công ty Điện lực khu vực phía Bắc làm chủ đầu tư.Công ty CP AHCOM Long Biên trúng thầu cung cấp 40 xe NISSAN NAVARA VL cho các đơn vị điện lực đạt danh hiệu xuất sắc trong công tác thi đua sản xuất năm 2016: Điện Lực Lào Cai, Điện lực Nam Định, Điện Lực Ninh Bình, Điện lực Hưng Yên, Điện Lực Bắc Ninh, Điện Lực Tuyên Quang... ", "topic": "Xe cộ", "tag": ["Trúng thầu", "Điện lực Yên Châu", "Công ty điện lực", "Gói thầu", "Điện lực Sơn La", "Trùng khớp", "HSMT", "Điện lực Thái Nguyên", "Nhà thầu", "Nissan Navara VL", "Thầu", "HSMT/HSYC", "HSYC", "Chào giá cạnh tranh", "Đạt danh hiệu", "Xe ô tô", "Mua sắm", "Hồ sơ mời thầu", "Đấu thầu", "Inline 4-cylinder"], "link": "http://kinhtedothi.vn/dau-hoi-dang-sau-viec-trung-thau-hang-loat-cua-cong-ty-cp-ahcom-long-bien-392240.html"}