{"id": "35930023", "header": "Tin tức công nghệ mới nhất ngày 5/8: Google ra mắt Nearby Share, chia sẻ nhanh như AirDrop của Apple", "datetime": "2020-08-05T11:41:00.000+07:00", "summary": "Google ra mắt Nearby Share, chia sẻ nhanh như AirDrop của Apple; Grab ra mắt dịch vụ tài chính tiêu dùng mới; Apple bổ nhiệm Phil Schiller làm Phó Chủ tịch cấp cao của Worldwide Marketing… là những tin tức tổng hợp đặc biệt về công nghệ mới nhất trong trong ngày.", "content": "Cộng đồng Android bây giờ có thể chia sẻ hình ảnh hay tệp tin qua lại với các thiết bị Android thông qua Nearby Share, nền tảng chia sẻ nhanh đã được Google nghiên cứu nhiều năm, chức năng này tương tự như AirDrop của Apple.Nearby Share hoạt động cho tất cả điện thoại với Android 6.0+, giúp chia sẻ ngay lập tức các tệp, liên kết, hình ảnh và nhiều thứ khác với mọi người xung quanh, nhưng luôn bảo vệ quyền riêng tư của người dùng.Google sẽ tự động chọn giao thức tốt nhất để chia sẻ tệp tùy thuộc vào môi trường, có thể là Bluetooth, Bluetooth Low Energy, WebRTC hoặc WiFi ngang hàng và ngay cả khi ngoại tuyến. Người nhận được yêu cầu chấp nhận tệp trước khi được chuyển và bạn có thể thay đổi chế độ chia sẻ của mình chỉ bằng một hoặc hai lần nhấn từ menu cài đặt nhanh. Người dùng có thể tự đặt mình ở chế độ ẩn, chỉ hiển thị để đến các liên hệ hoặc hiển thị cho tất cả các liên hệ.Google cho biết tính năng này sẽ được triển khai để cho các thiết bị Google Pixel và Samsung vừa giới thiệu và sẽ hợp tác với các đối tác để mang đến các thiết bị khác trong thời gian tới.Apple vừa ra thông báo về nhận sự của tập đoàn, ông Greg Joswiak thay thế Phil Schiller làm người đứng đầu bộ phận tiếp thị của Apple.Greg Joswiak được biết là 1 thành viên của nhóm điều hành của công ty kể từ khi Steve Jobs trở lại Apple năm 1997. Sau khi rời bỏ vị trí Greg Joswiak sẽ giữ vai trò mới là quản lý Apple Store và phụ trách Apple Event của tập đoàn.Phil Schiller, một nhà lãnh đạo lâu năm trong tổ chức Tiếp thị sản phẩm, sẽ gia nhập đội ngũ điều hành với tư cách là Phó Chủ tịch cấp cao của Worldwide Marketing.Phil Schiller đã giúp Apple trở thành công ty như ngày nay và những đóng góp của ông rất lớn. Trong vai trò mới này, ông sẽ tiếp tục cung cấp mối quan hệ đối tác của mình tại Apple. Tim Cook, CEO của Apple cho biết nhiều năm lãnh đạo trong tổ chức Product Marketing khiến cho Phil Schiller hoàn toàn phù hợp với vai trò mới.Tiếp thị có một vai trò rất lớn đối với Apple, với thay đổi nhân sự lần này thì đây là sự thay đổi đáng kể trang công ty. Bộ phận tiếp thị chịu trách nhiệm quản lý sản phẩm và tiếp thị sản phẩm của Apple, quan hệ nhà phát triển, nghiên cứu thị trường, quản lý kinh doanh, cũng như giáo dục, doanh nghiệp và tiếp thị quốc tế. Joswiak đã giữ vai trò lãnh đạo của Apple trong hơn hai thập kỷ và ông đã lãnh đạo tiếp thị sản phẩm trên toàn thế giới của Apple trong bốn năm qua.Tính năng cuối cùng cũng sẽ tương thích với Chromebook; Google cho biết Recent Share sẽ hoạt động trên Chrome OS 'trong những tháng tới.' Hy vọng, Google cũng cân nhắc việc mang tính năng này lên PC, có thể thông qua một ứng dụng hoặc hợp tác với Microsoft. Có rất nhiều người dùng PC ngoài kia so với người dùng Chromebook.Với thông báo ra mắt đơn vị tài chính riêng, trước đây chỉ tập trung nhiều hơn vào vào các dịch vụ dành cho doanh nhân và doanh nghiệp nhỏ thì sắp tới sẽ tung ra một loạt các sản phẩm tiêu dùng bao gồm đầu tư vi mô, cho vay, bảo hiểm y tế và chương trình trả tiền sau.Các sản phẩm mới của Grab bao gồm AutoInvest, một nền tảng cho phép người tiêu dùng đầu tư một khoản tiền nhỏ thông qua ứng dụng của Grab. Cho vay tiêu dùng, mua hàng, tiêu trước trả sau, và mở rộng các dịch vụ bảo hiểm bao gồm bảo hiểm bệnh viện sẽ ra mắt lần đầu tiên ở Indonesia.Giải pháp đầu tư vi mô mới của Grab được truy cập thông qua ví kỹ thuật số của Grab. Nó cho phép người dùng đầu tư ít nhất 1 USD Singapore một lần vào các quỹ thu nhập cố định được quản lý bởi Fullerton Fund Management và UOB Asset Management, lợi nhuận kiếm được khoảng 1,8%. Giải pháp này sẽ ra mắt đầu tiên tại Singapore vào đầu tháng 9/2020.Trước đó, vào tháng 1/2019, Grab hợp tác với công ty Bảo hiểm ZhongAn để xây dựng một thị trường bảo hiểm kỹ thuật số kinh doanh phân phối tại thị trường Đông Nam Á. Ngoài ra, Grab còn mua lại Bento cho phép Grab mang các giải pháp đầu tư và quản lý tài sản bán lẻ vào hệ sinh thái của người dùng, đối tác tài xế và đối tác thương mại. ", "topic": "Công nghệ ", "tag": ["Nearby Share", "Phil Schiller", "Google", "Grab", "Apple", "Google Pixel", "Greg Joswiak", "Google Android", "WEBRTC", "Tiêu dùng", "Tin tức", "Android 6.0", "Ra mắt", "Bluetooth Low Energy", "Cấp cao", "Bổ nhiệm", "Phó chủ tịch", "Ngoại tuyến", "Tài chính", "Giao thức"], "link": "http://kinhtedothi.vn/tin-tuc-cong-nghe-moi-nhat-ngay-58-google-ra-mat-nearby-share-chia-se-nhanh-nhu-airdrop-cua-apple-392196.html"}