{"id": "35930352", "header": "Hướng dẫn cài đặt và sử dụng 'khẩu trang điện tử' Bluezone", "datetime": "2020-08-05T12:17:00.000+07:00", "summary": "Ứng dụng miễn phí Bluezone giúp người dùng phát hiện và truy vết nhanh những người có nguy cơ lây nhiễm Covid-19, từ đó để có biện pháp phòng tránh kịp thời.", "content": "Bluezone là sản phẩm do Bộ TT&TT phối hợp cùng một số doanh nghiệp công nghệ trong nước như: Memozone, VNPT, MobiFone và BKAV phát triển. Với việc có thể cài đặt dễ dàng trên điện thoại, ứng dụng này giúp cơ quan chức năng có thể phản ứng nhanh, chính xác và kịp thời với tình hình dịch Covid-19 diễn biến phức tạp, trong khi người dân yên tâm với cuộc sống sinh hoạt bình thường, loại bỏ tâm lý e ngại, hoang mang không cần thiết.Bluezone có ứng dụng công nghệ định vị Bluetooth năng lượng thấp BLE (Bluetooth low energy) giúp các smartphone có thể giao tiếp với nhau trong khoảng cách 2m, ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao nhiêu lâu. Do vậy, nếu có bệnh nhân F0, cơ quan y tế có thẩm quyền sẽ nhập dữ liệu F0 vào hệ thống. Hệ thống sẽ gửi dữ liệu F0 đến tất cả các smartphone trong cộng đồng Bluezone.Khi đó, lịch sử tiếp xúc với F0 sẽ được Bluezone trên máy phân tích, so sánh. Nếu có sự trùng khớp, ứng dụng sẽ lập tức cảnh báo cho người dùng có nguy cơ lây nhiễm Covid-19. Màn hình điện thoại cũng xuất hiện hướng dẫn liên hệ với cơ quan y tế có thẩm quyền để nhận trợ giúp. Bluezone cũng có thể giúp cảnh báo người thuộc nhóm F2.Điểm nổi bật khác của Bluezone là bảo mật, ẩn danh và minh bạch. Ứng dụng chỉ lưu dữ liệu trên điện thoại của người dùng, không chuyển lên hệ thống cũng như không thu thập vị trí của người dùng. Mọi người tham gia cộng đồng Bluezone đểu ẩn danh với những người khác. Chỉ cơ quan y tế có thẩm quyền mới biết những người nhiễm và người nghi nhiễm do tiếp xúc gần với người nhiễm Covid-19. Người dùng có thể cài đặt Bluezone qua kho ứng dụng trực tuyến dành cho smartphone như App Store hoặc CHplay. Hoặc truy cập vào trang web: https://www.bluezone.gov.vn.: Mở ứng dụng, nhập số điện thoại để lấy mã xác thực. Nhập mã xác thực để kích hoạt ứng dụng. Cho phép Bluezone sử dụng Bluetooth và gửi thông báo.Sau khi cài đặt xong, người dùng bấm Quét xung quanh để nhận diện xem có ai đang sử dụng Bluezone không. Nếu có người ở gần bạn dưới 2m sử dụng bluezone, ứng dụng sẽ tự động nhận diện những người dùng này và xếp vào trong danh sách đã tiếp xúc. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Truy", "Cài đặt", "Ứng dụng", "Khẩu trang", "Điện tử", "Người dùng", "Lây nhiễm", "BLE", "LOW", "Phòng tránh", "Bộ TT&TT", "Hướng dẫn", "Bluetooth", "Bkav", "Máy phân tích", "Vnpt", "Mobifone", "Miễn phí", "Kịp thời"], "link": "http://kinhtedothi.vn/huong-dan-cai-dat-va-su-dung-khau-trang-dien-tu-bluezone-392202.html"}