{"id": "35934195", "header": "Galaxy Z Fold2 lộ diện trong video rò rỉ trước giờ G", "datetime": "2020-08-05T17:40:00.000+07:00", "summary": "Galaxy Z Fold2 - chiếc điện thoại gập thế hệ mới của Samsung sẽ có nhiều cải tiến đáng kể so với người tiền nhiệm của mình.", "content": "Vào lúc 9h tối nay (05/08/2020), sự kiện Galaxy Unpacked 2020 thứ 2 của Samsung sẽ chính thức diễn ra. Tại sự kiện lần này, gã khổng lồ Hàn Quốc sẽ trình làng nhiều thiết bị, và theo thông tin rò rỉ, số đó sẽ bao gồm bộ đôi Galaxy Note20 và Note20 Ultra, Galaxy Z Fold2, Galaxy Z Flip 5G, Galaxy Tab S7, Galaxy Watch 3 cùng Galaxy Buds Live.Tuy nhiên, vài tiếng trước thời điểm sự kiện Galaxy Unpacked chính thức mở màn, chiếc điện thoại màn hình gập của Samsung - Galaxy Z Fold2 - đã lộ diện hoàn toàn thông qua một video.Qua đoạn video rò rỉ, có thể thấy rằng chiếc điện thoại gập thế hệ mới của Samsung sẽ có nhiều cải tiến đáng kể so với người tiền nhiệm của mình.Một số báo cáo gần đây cho biết, Galaxy Z Fold2 sẽ được trang bị màn hình phụ Super AMOLED 6.23 inch ở bên ngoài, màn hình Super AMOLED 7.7 inch có thể gập lại với tần số quét 120Hz ở bên trong. Ở phần nốt rồi là camera selfie 10MP.Trong khi đó ở mặt lưng, Galaxy Z Fold2 trang bị hệ thống 3 camera đặt dọc, bao gồm cảm biến chính 64MP, camera tele 12MP và camera góc siêu rộng 16MP.Cung cấp sức mạnh cho Samsung Galaxy Z Fold2 là con chip Snapdragon 865+, bộ nhớ trong lưu trữ ROM tùy chọn là 256/512 GB, siêu phẩm này sẽ chạy hệ điều hành Android 10 với giao diện One UI 2.5 tùy biến khi xuất xưởng. Đi kèm với 2 viên pin có tổng dung lượng 4356mAh, hỗ trợ sạc nhanh có dây 15W.Một số báo cáo gần đây cho rằng, Galaxy Z Fold2 có thể sẽ được bán ra với giá 1980 USD, tương tự thế hệ tiền nhiệm trước đó.Ngoài ra, đoạn video cũng tiết lộ hai sản phẩm sắp ra mắt khác của Samsung là smartwatch Galaxy Watch 3 và tai nghe Galaxy Buds Live. ", "topic": "Công nghệ ", "tag": ["Galaxy Z Fold2", "Galaxy Note20", "Galaxy Unpacked 2020", "Note20 Ultra", "Galaxy Buds Live", "Galaxy Watch 3", "Samsung", "Rò rỉ", "Giờ g", "Lộ diện", "Gập", "Video", "Galaxy Tab S7", "Galaxy Z Flip 5G", "Người tiền nhiệm", "Galaxy Unpacked", "Thế hệ mới", "Cải tiến", "Super AMOLED 6.23 inch", "Đáng kể"], "link": "https://saostar.vn/cong-nghe/galaxy-z-fold2-lo-dien-trong-video-ro-ri-truoc-gio-g-20200805162545156.html"}