{"id": "35939625", "header": "Quận 4 thay diện mạo, giúp dân thoát nghèo", "datetime": "2020-08-06T08:39:00.000+07:00", "summary": "Thời gian qua, quận 4 (TPHCM) được xem là điểm sáng trong thực hiện các dự án chỉnh trang đô thị một cách đồng bộ. Cùng nguồn vốn ngân sách, Đảng bộ và chính quyền quận chủ động kêu gọi đầu tư, cùng với chủ trương xã hội hóa thực hiện nhiều dự án, công trình bằng nguồn vốn ngoài ngân sách. Từ đó diện mạo quận 4 đã thay đổi hẳn.", "content": "Đẩy chiếc xe nôi đưa đứa cháu hơn 1 tuổi dạo mát trên con hẻm 243/74 Hoàng Diệu (phường 4, quận 4), bà Quách Thị Nguyệt chia sẻ, mấy năm trước con hẻm này thường xuyên ngập nước. Khi mưa lớn, nước ngập đến đầu gối là bình thường. Nhưng từ khi được nâng cấp, con hẻm đã khang trang, sạch đẹp và nhất là chưa một lần bị ngập. Nhờ đó, cuộc sống sinh hoạt của người dân được nhiều thuận lợi.Đó chỉ là một trong gần 300 tuyến hẻm trên địa bàn quận 4 được đầu tư nâng cấp để không còn cảnh ngập nước thường xuyên. Theo đồng chí Võ Thanh Dũng, Phó Chủ tịch UBND quận 4, nhiệm kỳ qua, Đảng ủy quận 4 tập trung lãnh đạo thực hiện các chương trình chỉnh trang đô thị, phát triển giao thông, giảm ngập nước gắn với phát triển đô thị theo quy hoạch. Tiến độ thực hiện các dự án được đảm bảo và phát huy hiệu quả. Cụ thể, quận hoàn thành 20 công trình nâng cấp, giảm ngập nước cho gần 300 tuyến hẻm và đường. Riêng trong năm 2020, dự kiến hoàn thành 10 công trình nâng cấp, giảm ngập nước.Một công trình giúp đổi thay diện mạo khu trung tâm quận có thể kể đến công viên hồ Khánh Hội. Đây từng là con kênh đen ô nhiễm (nối ra rạch Bến Nghé) với hàng ngàn hộ dân sinh sống. Nhưng nơi đây giờ đã trở thành một công viên rộng 17,6ha với hàng ngàn cây xanh cùng quảng trường trung tâm, được ví như lá phổi xanh của quận. Từ khi công viên được hình thành đã thu hút đông đảo người dân đến tập thể dục, vui chơi, dạo mát.Theo đồng chí Võ Thanh Dũng, khi thực hiện dự án, quận cũng bố trí tái định cư cho các hộ dân bị ảnh hưởng tại các chung cư được xây mới trên địa bàn, đảm bảo điều kiện sống tốt hơn và tiện nghi hơn trước. Đặc biệt, cùng nguồn vốn ngân sách, Đảng bộ và chính quyền quận chủ động kêu gọi đầu tư, cùng với chủ trương xã hội hóa thực hiện nhiều dự án, công trình bằng nguồn vốn ngoài ngân sách.Cụ thể, quận 4 hỗ trợ thủ tục để các nhà đầu tư thực hiện 10 dự án, trong đó có 9 dự án đã hoàn thành và đưa vào sử dụng với 5.123 căn hộ (đạt 90%). Các dự án nhà ở từ nguồn vốn ngoài ngân sách này đã góp phần nâng tổng diện tích sàn nhà ở của quận lên 828.383m2, vừa góp phần tạo quỹ nhà ở cho người dân địa phương và khu vực lân cận, vừa đẩy nhanh tiến độ chỉnh trang đô thị.Một điểm nhấn khác trong 5 năm qua, là việc Đảng bộ quận 4 cũng tập trung đầu tư mạnh cho các dự án trường học, trung tâm y tế. Qua đó, quận đưa vào sử dụng 10 công trình trường học với 210 phòng học các cấp, từ mầm non đến trung học cơ sở. Tổng số trường học ở quận được nâng lên 36 trường với 782 phòng học. Đảng bộ quận 4 cũng tập trung lãnh đạo, chỉ đạo nâng cao chất lượng dạy và học. Kết quả, công tác giáo dục, đào tạo được nâng chất từ đội ngũ giáo viên đến phương thức dạy học, giúp phát huy giáo dục đạo đức, lối sống, truyền thống cách mạng và kỹ năng thực hành xã hội cho học sinh. Hầu hết các trường đều đẩy mạnh ứng dụng công nghệ thông tin vào công tác quản lý, giảng dạy.Từ sự tập trung lãnh đạo, chỉ đạo của Đảng bộ quận, công tác chăm sóc sức khỏe người dân có sự thay đổi đáng kể. Không chỉ đầu tư xây dựng mở rộng bệnh viên quận đạt chuẩn bệnh viện hạng II (130 giường bệnh, 4 phòng mổ đạt chuẩn), quận còn phát triển mạng lưới các trạm y tế phường đạt chuẩn quốc gia. Ngoài ra, quận còn đầu tư vào nguồn nhân lực ngành y tế, quan tâm đào tạo nâng cao trình độ chuyên môn, y đức đội ngũ y, bác sĩ.Cùng với sự đầu tư y tế, giáo dục, quận 4 còn triển khai nhiều giải pháp thực hiện chương trình giảm nghèo bền vững. Bên cạnh chăm lo hỗ trợ bằng các chính sách, chế độ theo tiêu chí của thành phố, Đảng bộ quận 4 còn đưa ra nhiều giải pháp, mô hình đảm bảo an sinh xã hội. Có thể kể đến hoạt động trao tặng phương tiện sinh kế, mô hình dân giúp dân, hạt gạo nghĩa tình, phòng khám đồng hành cùng người nghèo...Bằng các giải pháp cụ thể này, quận đã kịp thời giúp người nghèo, hộ nghèo, hộ cận nghèo an tâm làm ăn, vượt khó, từng bước cải thiện đời sống, vươn lên thoát nghèo. Tính đến nay, số hộ nghèo ở quận còn dưới 1%, hộ cận nghèo dưới 2% so với tổng số dân, đạt chỉ tiêu giảm nghèo bền vững của thành phố.Nhiệm kỳ 2020-2025, Đảng bộ quận 4 tiếp tục xác định nhiệm vụ trọng tâm là công tác chỉnh trang đô thị, xây dựng căn hộ chung cư để tăng dần chỉ tiêu nhà ở cho người dân. Việc này còn làm giảm mật độ ở, nâng cao chất lượng và môi trường sống cho người dân. Đặc biệt, để chỉnh trang nhà ở và tái bố trí chỗ ở cho người dân, quận ưu tiên kêu gọi đầu tư xây dựng 38 lô chung cư cũ, trong đó có 5 lô chung cư thuộc diện nguy hiểm. Quận cũng tập trung di dời, giải tỏa toàn bộ nhà ở trên và ven kênh rạch. ", "topic": "Nhà đất", "tag": ["Quận 4", "Giúp dân", "Chỉnh trang", "Võ Thanh Dũng", "Diện mạo", "Công viên Hồ Khánh Hội", "Đảng bộ quận 4", "Quách Thị Nguyệt", "Dạo mát", "Đảng bộ", "Nguồn vốn", "Nghèo", "Xã hội hóa", "Thoát", "Ngân sách", "Xe nôi", "Ngập nước", "UBND quận 4", "Công trình", "Rạch Bến Nghé"], "link": "http://sggp.org.vn/quan-4-thay-dien-mao-giup-dan-thoat-ngheo-677703.html"}