{"id": "35934226", "header": "Nữ sinh lớp 10 phát hiện tiểu hành tinh di chuyển về Trái đất", "datetime": "2020-08-05T17:36:00.000+07:00", "summary": "Hai nữ sinh Ấn Độ đã phát hiện ra một tiểu hành tinh đang dần chuyển quỹ đạo và di chuyển về Trái đất.", "content": "Radhika Lakhani và Vaidehi Vekariya, 2 học sinh lớp 10 đến từ thành phố Surat thuộc bang Gujarat phía tây Ấn Độ, đang làm việc trong một dự án trên lớp khi các em phát hiện ra tiểu hành tinh mới tạm gọi dưới cái tên HLV2514.Phát hiện của các cô gái là thành quả của dự án kết hợp giữa Space India và NASA, cho phép sinh viên phân tích hình ảnh được chụp bởi kính viễn vọng đặt tại Đại học Hawaii.\"Em mong chờ chúng ta sẽ có cơ hội đặt tên chính thức cho tiểu hành tinh\", Vaidehi Vekariya nói và bày tỏ thêm rằng em mong muốn trở thành phi hành gia khi lớn lên.Radhika Lakhani lại cho biết em đang tập trung học tập chăm chỉ. \"Nhà em thậm chí không có TV để em có thể tập trung hoàn toàn vào việc học\".Radhika Lakhani và Vaidehi Vekariya, hai học sinh lớp 10 đến từ thành phố Surat thuộc bang Gujarat phía tây Ấn ĐộAakash Dwivingi, nhà giáo dục và nhà thiên văn học cao cấp tại Space India, nói với CNN rằng các sinh viên trên khắp Ấn Độ được dạy cách phát hiện các thiên thể bằng phần mềm phân tích hình ảnh thu thập từ kính viễn vọng PAN Star của NASA. Học sinh sau đó tìm kiếm các đối tượng chuyển động trong các hình ảnh.\"Chúng em đã bắt đầu dự án vào tháng 6, và đã gửi lại phân tích của mình vài tuần trước cho NASA. Vào ngày 23 tháng 7, họ đã gửi cho chúng em một email xác nhận rằng chúng em đã xác định được một vật thể gần Trái đất\", Vekariya nói với CNN .Dwivingi giải thích rằng tiểu hành tinh này hiện đang ở gần quỹ đạo của Sao Hỏa - nhưng sau 1 triệu năm, nó sẽ thay đổi quỹ đạo và di chuyển đến gần Trái đất hơn, mặc dù nó vẫn giữ khoảng cách lớn hơn 10 lần khoảng cách tồn tại giữa Trái đất và Mặt trăng. ", "topic": "Khoa học", "tag": ["Tiểu hành tinh", "Radhika Lakhani", "Vaidehi Vekariya", "Lớp 10", "Trái đất", "Surat", "HLV2514", "Bang Gujarat", "Nasa", "Nữ sinh", "Quỹ đạo", "Aakash Dwivingi", "Ấn Độ", "Đại học hawaii", "Di chuyển", "Kính thiên văn", "PAN Star", "Phát hiện", "Phía tây", "Nhà du hành vũ trụ"], "link": "https://vietnamnet.vn/vn/giao-duc/khoa-hoc/nu-sinh-an-do-phat-hien-tieu-hanh-tinh-di-chuyen-ve-trai-dat-663755.html"}