{"id": "35931049", "header": "Mỹ-Trung Quốc: Cuộc chiến tẩy chay trong hệ thống thương mại suy tàn", "datetime": "2020-08-05T13:40:00.000+07:00", "summary": "19 năm trước, một công ty chưa có tên tuổi của Trung Quốc đã thành lập văn phòng kinh doanh đầu tiên tại châu Âu và tham gia đấu thầu xây dựng mạng lưới viễn thông tại khu vực này. Đó chính là Huawei.", "content": "Cuộc chiến tẩy chay Mỹ-Trung Quốc trong hệ thống thương mại suy tàn và Huawei trở thành nạn nhân.Ngày hôm nay, Huawei là biểu tượng cho sự trỗi dậy của các công ty công nghệ Trung Quốc và hệ thống thương mại toàn cầu. Với doanh thu khoảng 123 tỷ USD, công ty này nổi tiếng với những sản phẩm có giá thành cạnh tranh, đóng vai trò quan trọng trong mục tiêu của Trung Quốc về dẫn đầu lĩnh vực 5G trên thế giới.Kể từ năm 2018, Mỹ đã đưa ra những \"đòn\" tấn công mạnh mẽ, biến Huawei trở thành tâm điểm của cuộc chiến thương mại Mỹ-Trung Quốc. Vừa qua, Vương quốc Anh cũng chính thức cho biết, nước này cấm Huawei tham gia phát triển mạng 5G và tới đây, có thể sẽ có thêm các quốc gia châu Âu khác đưa ra động thái tương tự.Khác xa với những tuyên bố cứng rắn, những chiến lược của phương Tây dường như vẫn thiếu sự mạch lạc. Nếu như phương Tây và Trung Quốc vẫn muốn duy trì mối quan hệ kinh tế và tránh một cuộc khủng hoảng, thì thế giới cần sớm có một kiến trúc thương mại mới.Giới chức an ninh của Mỹ luôn lo ngại, các thiết bị của Huawei được thiết kế nhằm mục đích gián điệp và khiến khách hàng của công ty này phụ thuộc vào công nghệ của Trung Quốc. Tuy nhiên, hơn 170 quốc gia đã khẳng định, các rủi ro vẫn nằm trong tầm kiểm soát. Anh – vốn hợp tác chặt chẽ với Mỹ trong lĩnh vực tình báo, đã thành lập một \"nhóm\" chuyên gia về mạng xã hội để theo dõi Huawei từ năm 2010, sau đó đưa ra quyết định giới hạn phạm vi sử dụng thiết bị Huawei trong những phần ít nhạy cảm của hệ thống. Các quốc gia khác cũng triển khai cách tiếp cận tương tự. Cách tiếp cận này đã đưa ra một giải pháp cân bằng giữa lựa chọn việc tránh phụ thuộc vào công nghệ của Trung Quốc và đối đầu theo kiểu chiến tranh Lạnh.Nhưng giải pháp trên đã không thể được duy trì. Chính quyền Tổng thống Mỹ Donald Trump đã tăng cường thúc giục các nước tẩy chay Huawei và ráo riết áp dụng lệnh cấm đơn phương đối với các nhà cung ứng của Huawei; không cho phép công ty này mua bán linh kiện sản xuất ở nước ngoài có sử dụng công nghệ của Mỹ. Trước sức ép buộc phải lựa chọn giữa việc duy trì mối quan hệ đồng minh và Huawei, Anh đã phải đưa ra quyết định rõ ràng.Hơn nữa, sẽ là điều hết sức rủi ro khi tiếp tục làm ăn với một công ty mà Mỹ coi là mối đe dọa. Huawei đã không thể trấn an các chuyên gia an ninh mạng của Anh, trong khi ngày càng có nhiều ý kiến than phiền về khả năng giám sát các phần mềm của Huawei. Chi phí trực tiếp của việc loại bỏ Huawei khỏi hệ thống mạng của châu Âu là ở mức chấp nhận được (ước tính, trung bình mỗi hóa đơn điện thoại tại châu Âu sẽ tăng chưa đến 1% trong khoảng 20 năm tới). Ericsson và Nokia là hai nhà cung ứng phương Tây có thể tích cực đẩy mạnh sản xuất và sự cạnh tranh mới có thể diễn ra khi các hệ thống mạng dần phụ thuộc nhiều hơn vào phần mềm và các tiêu chuẩn mở.Thực tế, gánh nặng thực sự lại không liên quan đến các thiết bị công nghệ, mà \"bén rễ\" từ sự suy tàn của hệ thống thương mại toàn cầu. Sẽ có thêm nhiều quốc gia có thể tẩy chay Huawei. Dầu vậy, Huawei vẫn được sử dụng ở nhiều quốc gia mới nổi, điều này làm đẩy nhanh sự phân tách trong lĩnh vực công nghệ. Thương mại vận hành dựa trên những quy tắc chung, tuy nhiên quyết định của Anh về việc cấm Huawei lại xuất phát từ sức ép vận động hành lang.Nếu vấn đề chỉ là các thiết bị được sản xuất ở Trung Quốc, thì ngay cả các công ty như Ericsson và Nokia cũng gặp phải vấn đề tương tự. Còn nếu vấn đề nằm ở việc các công ty Trung Quốc xây dựng các các hệ thống kết nối thiết bị (như ở trường hợp này là 5G, robot và máy móc), thì lập luận tương tự có thể được áp dụng trong một nền kinh tế số hóa toàn cầu. Ví dụ, ô tô của Đức và điện thoại Apple bán tại Trung Quốc được cập nhật thêm phần mềm, dữ liệu và cảm biến (do phương Tây sản xuất), vậy Trung Quốc có quyền cấm những sản phẩm này hay không?Điều này làm gia tăng căng thẳng trong một thế giới mà dường như đang không tuân thủ theo bất kỳ luật lệ nào. Thuế quan trung bình của thương mại Mỹ-Trung là 20%. Đầu tư trực tiếp từ Trung Quốc vào châu Âu đã giảm gần 69% so với mức đỉnh năm 2016, theo số liệu của công ty nghiên cứu Rhodium. Trong khi đó, nhiều doanh nghiệp khác cũng đang trong tình trạng gây tranh cãi.Chẳng hạn, TikTok đã bị cấm hoạt động ở Ấn Độ và có thể là cả ở Mỹ. Tổng thống Mỹ có thể sẽ loại bỏ cơ chế đặc biệt đối với ngân hàng HSBC. Một số ngân hàng của Trung Quốc cũng đứng trước nguy cơ không được giao dịch bằng đồng USD.Lập luận cho lệnh cấm đối với Huawei là một phần trong chính sách ngăn chặn và phân tách khỏi Trung Quốc của Mỹ nhưng sẽ không hiệu quả nếu lệnh cấm vận được áp dụng trong toàn bộ mối quan hệ của nền kinh tế. Trung Quốc hiện chiếm tới 13% hoạt động xuất khẩu toàn cầu, 18% vốn hóa thị trường thế giới và là nền kinh tế hàng đầu tại khu vực châu Á.Thay vào đó, cần có một quy chế thương mại mới là để thừa nhận sự hiện diện của Trung Quốc. Nhưng điều này lại không hề dễ dàng. WTO đã từng thất bại trong phát triển nền kinh tế số. WTO cũng đã thiếu sự chuẩn bị để ứng phó với nỗ lực của Trung Quốc nhằm gia tăng ảnh hưởng của nhà nước đối với các công ty tư nhân.Mất kiên nhẫn với WTO, Chính quyền Tổng thống Trump đã tìm mọi cách buộc Trung Quốc phải tự do hóa kinh tế và cắt giảm trợ cấp, thông qua đe dọa áp đặt thuế quan và các lệnh cấm vận. Tuy nhiên, các chính sách này vẫn chưa thể phát huy tác dụng.Câu hỏi được đặt ra là cấu trúc thương mại nên vận hành như thế nào trong thời điểm các quốc gia thiếu lòng tin vào nhau như hiện nay? Trên thực tế, phương Tây không thể hoàn toàn tách rời khỏi nền kinh tế số 2 thế giới, họ cũng không thể thay đổi hoàn toàn Bắc Kinh và càng khó có thể phớt lờ Trung Quốc. Nhưng để có thể tăng cường hợp tác, có lẽ sẽ cần một giải pháp nào đó phù hợp, thậm chí cần phải có một \"cuộc cách mạng về niềm tin\" để các nước phương Tây có thể giải tỏa bức tường vô hình về lòng tin với Trung Quốc. ", "topic": "Thế giới", "tag": ["Mỹ-Trung Quốc", "Chiến tranh lạnh", "Suy tàn", "Tẩy chay", "Huawei", "Mối quan hệ", "Thương mại", "Cuộc chiến", "5G", "Phương tây", "Đấu thầu", "Trung Quốc", "Châu âu", "Ericsson", "Viễn thông", "Công ty", "Mạng lưới", "Mạch lạc", "Thành lập", "Cấm"], "link": "https://baoquocte.vn/my-trung-quoc-cuoc-chien-tay-chay-trong-he-thong-thuong-mai-suy-tan-120915.html"}