{"id": "35935266", "header": "Phần mềm Bluzone bị nhầm là ứng dụng chống dịch COVID-19", "datetime": "2020-08-05T19:12:00.000+07:00", "summary": "Hưởng ứng lời kêu gọi cài đặt ứng dụng 'Khẩu trang điện tử' Bluezone để chống dịch COVID-19, tuy nhiên nhiều người dùng tại Việt Nam đang bị nhầm sang một số ứng dụng có tên gần giống Bluzone.", "content": "Trước diễn biến phức tạp của dịch bệnh, để nhanh chóng khoanh vùng dập dịch, Thủ tướng đề nghị người dân cài đặt ứng dụng Bluezone - ứng dụng hỗ trợ phát hiện truy vết nhanh những người có nguy cơ lây nhiễm. Thủ tướng giao Bộ TT&TT chủ trì, hướng dẫn phối hợp với Bộ Y tế, UBND các tỉnh thành triển khai nhanh nhất việc này. Lời kêu gọi này của Thủ tướng đã nhận được sự hưởng ứng từ người dân.Tuy nhiên, từ phản ánh của nhiều người dùng khi truy cập hai kho phần mềm AppStore của Táo Khuyết và PlayStore cho biết hiện đang tồn tại một số ứng dụng có tên gần giống “hàng xịn” khiến nhiều người bị lầm tưởng đây là ứng dụng giúp chống dịch COVID-19 và tải về. Có thể kể tới như Bluezone Pool, Blued, Bluzone… Trong số những ứng dụng này, Bluzone là phần mềm khiến người dùng tại Việt Nam bị nhầm lẫn nhiều lẫn.Thực tế, Bluzone là ứng dụng được một nhà phát triển nước ngoài viết ra từ năm 2017 với công dụng chính là cấu hình hệ thống và giám sát từ xa, không liên quan đến chức năng truy vết người nhiễm COVID-19 của Bluezone do Cục tin học hóa, Bộ Thông tin và Truyền thông phát triển.Trước tình trạng nhầm lẫn trên, tại phần bình luận của các ứng dụng, rất nhiều người dùng đã để lại bình luận thông báo phần mềm này không có tác dụng phòng chống dịch COVID-19. là ứng dụng di động được Bộ TT&TT giới thiệu hôm 18/4, nhằm bảo vệ cộng đồng, phòng chống COVID-19.Ứng dụng sử dụng công nghệ Bluetooth năng lượng thấp (BLE - Bluetooth Low Energy), giúp cảnh báo người dùng nếu có tiếp xúc với các trường hợp nhiễm Covid-19, từ đó có thể dễ dàng xác định được các trường hợp F1 và F2 để có biện pháp cách ly và xét nghiệm kịp thời.Khi người dùng cài đặt ứng dụng Bluezone, smartphone của những người có cài đặt ứng dụng có thể giao tiếp với nhau thông qua công nghệ BLE, ứng dụng sẽ ghi nhận sự tiếp xúc gần, vào lúc nào và trong bao nhiêu lâu. Nếu khoảng cách tiếp xúc dưới 2m sẽ được xác định là tiếp xúc gần. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Phần mềm", "Nhầm", "Ứng dụng", "Lời kêu gọi", "Covid-19 Bluezone", "Bluezone Pool", "Dịch", "Hưởng ứng", "Bộ TT&TT", "Khẩu trang", "Truy", "Táo Khuyết", "Người dùng", "Hàng xịn", "Khoanh vùng", "Nhầm lẫn", "Điện tử", "Lây nhiễm"], "link": "http://cand.com.vn/khoa-hoc-quan-su/phan-mem-bluzone-bi-nham-la-ung-dung-chong-dich-covid-19-605969/"}