{"id": "35939232", "header": "Chấm điểm MU 2-1 LASK: Lingard gây ấn tượng", "datetime": "2020-08-06T08:10:00.000+07:00", "summary": "Tiền vệ sinh năm 1992 thi đấu 63 phút, nhưng vẫn được đánh giá là một trong những cầu thủ MU chơi hay nhất ở trận thắng 2-1 trước LASK tại Europa League.", "content": " chơi mờ nhạt trong hiệp một, nhưng vẫn kịp tỏa sáng rực rỡ với cú đúp kiến tạo cho Lingard, Martial ghi bàn giúp MU đánh bại LASK. có bàn thắng gỡ hòa 1-1 cho Man Utd sau pha phá bẫy việt vị. Tiền vệ sinh năm 1992 phải rời sân từ phút 63, nhưng vẫn nhận điểm cao thứ 2 trong số 11 cầu thủ đá chính của \"Quỷ đỏ\". có ngày thi đấu thất vọng khi không tạo ra tình huống nguy hiểm nào về phía khung thành đối thủ, trước khi phải rời sân nhường chỗ cho Anthony Martial. chơi năng nổ trên hàng công với nhiều tình huống xử lý cá nhân khéo léo. Tuy nhiên, tiền đạo người Nigeria lại thiếu đi sự chuẩn xác ở những khoảnh khắc quyết định. không có phong độ tốt nhất sau quãng thời gian ngồi dự bị. Tiền vệ sinh năm 1996 để lộ nhiều khoảng trống và khiến MU trả giá bằng bàn thua ở đầu hiệp 2. thi đấu năng nổ ở khu vực giữa sân và thực hiện nhiều tình huống phát động tấn công chuẩn xác. Tiền vệ người Brazil thực hiện 3 pha tắc bóng thành công, chỉ kém đàn em Williams. không thể hiện được nhiều dù phải chạm trán đối thủ yếu. Cầu thủ người Hà Lan dành phần lớn thời gian ở phần sân nhà và không có đóng góp nào đáng kể ở mặt trận tấn công. thường xuyên tham gia tấn công và là chủ nhân của cả 2 cú dứt điểm của Man Utd trong hiệp một. có ngày thi đấu tốt với 6 tình huống không chiến thành công, con số không hậu vệ nào tại Old Trafford có thể chạm đến. đảm bảo sự chắc chắn bên hành lang trái với 4 pha tắc bóng, đạt tỷ lệ chuẩn xác 100%.đảm bảo sự chắc chắn cho khung thành của Man Utd với 3 pha cản phá xuất sắc. Bàn thua của MU ở phút 55 không có lỗi của thủ môn người Argentina.  ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Lượt về", "Chấm điểm", "MARTIAL", "Gây ấn tượng", "Trận thắng", "Daniel James", "Odion Ighalo", "Phá bẫy việt vị", "Tiền vệ", "Juan Mata", "Jesse Lingard", "Năng nổ", "Scott Mctominay", "Mờ nhạt", "FRED", "Chuẩn xác", "Điểm cao"], "link": "https://zingnews.vn/cham-diem-mu-2-1-lask-lingard-gay-an-tuong-post1116113.html"}