{"id": "35939030", "header": "Giá nhà ở tăng bất chấp Covid-19: Có là nghịch lý?", "datetime": "2020-08-06T08:02:03.000+07:00", "summary": "Theo ông Nguyễn Văn Đính, khi hàng ít cầu nhiều thì giá chỉ có chiều tăng, người thiệt nhất vẫn là người có nhu cầu mua nhà ở thực sự.", "content": "Bộ Xây dựng vừa công bố thông tin về nhà ở và thị trường bất động sản quý II/2020, qua đó ghi nhận số lượng dự án nhà ở được cấp phép tăng mạnh. Về giá bán, qua thống kê từ các địa phương cho thấy, giá bán nhà ở trên thị trường không có xu hướng giảm mà vẫn tăng so với cuối năm 2019.Cụ thể, tại Hà Nội giá căn hộ chung cư tăng khoảng 0,16% so với quý I/2020 (trong đó đối với phân khúc căn hộ cao cấp giá giảm khoảng 0,27%, căn hộ trung cấp giá tăng khoảng 0,51%, căn hộ bình dân giá tăng khoảng 0,77%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,01% so với quý I/2020.Tại TP.HCM giá căn hộ chung cư tăng khoảng 0,25% so với quý I/2020 (trong đó đối với phân khúc căn hộ cao cấp giá tăng khoảng 0,04%, căn hộ trung cấp giá tăng khoảng 0,64%, căn hộ bình dân giá tăng khoảng 0,94%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,15% so với quý I/2020.Trao đổi với Đất Việt, ông Nguyễn Văn Đính, Phó Chủ tịch kiêm Tổng Thư ký Hội Môi giới Bất động sản Việt Nam cho rằng không có gì là nghịch lý hay bất thường khi giá nhà ở tăng, bất chấp dịch Covid-19.Phân tích cụ thể, ông Đính cho hay, các sản phẩm nhà ở tại các đô thị hầu như đang khan hàng. Ngay dòng sản phẩm cao cấp dù đang còn tồn đọng trên thị trường song số lượng này không phải là quá lớn. Chưa kể, với xu thế thị trường hướng đến phát triển các dòng sản phẩm nhà ở ở phân khúc trung cấp và bình dân nên dự báo sản phẩm nhà ở cao cấp sẽ thiếu hàng trong khi thị trường vẫn có nhu cầu.\"Dù lúc này ít người xuống tiền cho dòng sản phẩm nhà ở cao cấp hơn các sản phẩm khác, nhưng chủ đầu tư các dự án nhà ở cao cấp không quan tâm nhiều đến chuyện đó. Họ biết hàng bán chậm và thậm chí họ còn gần như không tung hàng ra bán.Chủ đầu tư vẫn xác định đây là dòng sản phẩm có thể bán được và thời gian tới có thể không có nhiều hàng ở phân khúc này nữa vì dự án cao cấp đều nằm ở vị trí đắc địa, mà những vị trí như vậy thì không còn nhiều nữa\", ông Đính chỉ rõ.Đối với phân khúc căn hộ trung cấp và bình dân, theo Tổng Thư ký Hội Môi giới Bất động sản Việt Nam, nhu cầu người dân rất lớn nhưng lại không có hàng để xuống giá.\"Thời điểm hiện tại xin một dự án vô cùng khó. Các đô thị lớn như Hà Nội, TP.HCM hầu như không phê duyệt dự án mới, nghĩa là nguồn cung trong tương lai sẽ rất hạn chế, đặc biệt từ nay đến cuối năm và trong năm 2021.Các chủ đầu tư không cần bận tâm đến việc thu nhập của người có nhu cầu mua nhà bị suy giảm do ảnh hưởng của đại dịch. Họ đã xác định không cần phải cạnh tranh với ai để bán được hàng và cứ tăng giá nhà ở dù sức tiêu thụ đang chậm.Cần lưu ý rằng, sức tiêu thụ chậm là do đại dịch Covid-19 chứ không phải do thị trường yếu đi. Trong tương lai, giá nhà ở còn có khả năng tăng nữa vì khan hàng. Khi hàng ít, cầu nhiều thì giá chỉ có biến động tăng\", ông Nguyễn Văn Đính nói và cho biết, chủ đầu tư của các dự án còn tồn tại và ôm hàng được đến nay đều là những người trường vốn, sẵn sàng \"nằm im\" để đợi thị trường phục hồi. Còn những doanh nghiệp bất động sản lực yếu thời gian qua đều đã phải M&A, chuyển nhượng hoặc kêu gọi hợp tác đầu tư.Bởi vậy, trong trường hợp này, người có nhu cầu mua nhà ở thực sự đương nhiên sẽ bị thiệt. Song Tổng Thư ký Hội Môi giới Bất động sản Việt Nam cho rằng điều này có lỗi của cơ quan quản lý nhà nước chứ không phải do thị trường. Cơ quan quản lý nhà nước đã không xử lý được các vấn đề liên quan đến các vấn đề về chính sách, pháp luật, đặc biệt không ít cán bộ quản lý vẫn mang tư tưởng nhiệm kỳ, gần như không ai phê duyệt dự án vào thời điểm này vì sợ sai. Hệ quả là nguồn cung trên thị trường khan hiếm trong khi cầu lớn, đẩy giá nhà tăng lên.\"Nhà nước cần tạo mọi điều kiện để phát triển thị trường một cách tự nhiên, cầu nhiều thì phải tăng cung, có như vậy mới tăng sức cạnh tranh giữa các dự án và giá nhà sẽ giảm\", ông Nguyễn Văn Đính nói.Nhìn nhận triển vọng của thị trường bất động sản, vị chuyên gia cho rằng điều này phụ thuộc vào việc Việt Nam có dập dịch thành công hay không. Đây là nhiệm vụ quan trọng số 1 hiện nay. Nếu Việt Nam dập dịch thành công, thị trường vẫn giữ được nhịp, giống như đợt dịch Covid-19 lần trước, thị trường bất động sản chỉ tạm dừng một thời gian.Thứ hai, theo ông Đính, cần xử lý sớm các chính sách liên quan đến phát triển đầu tư, phát triển dự án, tháo gỡ những vướng mắc pháp luật, đặc biệt là cần khuyến khích chính quyền địa phương quyết liệt hơn trong xử lý những vướng mắc đó, vì sự phát triển chung của thị trường bất động sản cũng như nền kinh tế.Thứ ba, cần có chính sách, biện pháp kích thích phát triển nhà ở xã hội, nhà ở thương mại giá rẻ. ", "topic": "Nhà đất", "tag": ["Nguyễn Văn Đính", "Nghịch lý", "Nhà ở", "Mua nhà", "Thiệt", "Thị trường bất động sản", "Bất chấp", "Trung cấp", "Bình dân", "Dự án nhà ở", "Khan hàng", "Căn hộ chung cư", "Căn hộ cao cấp", "Tăng giá", "Riêng lẻ", "Đính", "Phân khúc", "Dòng sản phẩm", "Đất Việt", "Nhu cầu"], "link": "http://baodatviet.vn/bat-dong-san/thi-truong/gia-nha-o-tang-bat-chap-covid-19-co-la-nghich-ly-3415780/"}