{"id": "35935180", "header": "An-124 Nga thực hiện chuyến bay bí ẩn tới Libya", "datetime": "2020-08-05T18:54:00.000+07:00", "summary": "Máy bay vận tải quân sự lớn nhất của Nga đã hạ cánh xuống Libya, dẫn tới nhiều suy đoán về việc cung cấp trực tiếp vũ khí cho đồng minh LNA.", "content": "Máy bay vận tải quân sự An-124 Ruslan của Không quân Nga đã vượt qua không phận Thổ Nhĩ Kỳ, tiến theo hướng Libya và hạ cánh xuống một trong những căn cứ không quân thuộc quyền kiểm soát của Quân đội Quốc gia Libya (LNA).Theo báo cáo, chiếc máy bay An-124 ban đầu được nhìn thấy tại sân bay Vnukovo của thủ đô, nơi nó đã ở gần nhà ga hàng hóa kể từ ngày 25 tháng 7, điều này đặt ra nhiều câu hỏi liên quan đến chuyến thăm tới đất nước Bắc Phi này.\"Lần đầu tiên Nga gửi một máy bay vận tải hạng nặng An-124 tới Libya vượt qua không phận Thổ Nhĩ Kỳ. Việc cất cánh được thực hiện từ Vnukovo, nơi sự xuất hiện của nó gần nhà ga hàng hóa kể từ ngày 25 tháng 7 đã được ghi nhận\", báo cáo của nhà quan sát tình hình khu vực \"The Hunter\".Tuy nhiên các chuyên gia tin rằng chúng ta không nói về vũ khí, vì máy bay đã ở thủ đô Moskva, tuy nhiên cũng không loại trừ khả năng một số hàng hóa bí mật đã được đưa lên máy bay ngay từ ban đầu.Trước đó, phía Nga đã từ chối gửi máy bay vận tải hạng nặng tới Libya, điều này đặt ra nhiều câu hỏi cần giải đáp, đặc biệt khi Moskva vẫn bác bỏ mọi cáo buộc liên quan chính thức tới cuộc xung đột tại quốc gia Bắc Phi này.Thậm chí những chiến đấu cơ MiG-29 và Su-24 đang có mặt tại căn cứ không quân Al Jufra cũng được cho là thuộc về Nga, bất chấp chúng đã bị xóa số hiệu và phù hiệu nhận diện, Bộ Tư lệnh châu Phi (AFRICOM) của Quân đội Mỹ đưa ra khẳng định căn cứ vào tuyến đường của chúng từ Nga tới Syria rồi qua Libya.Diễn biến mới này được suy đoán rằng có thể Nga quyết định ra mặt rõ ràng hơn và sẽ can thiệp vào cuộc xung đột tại Libya, nhất là khi Ai Cập, Algeria và cả Mỹ đều cho thấy sự can dự sâu hơn nhằm ủng hộ các phe nhóm vũ trang đồng minh. ", "topic": "Thế giới", "tag": ["Libya", "Thổ nhĩ kỳ", "LNA", "Bắc Phi", "Quân đội quốc gia Libya", "Máy bay vận tải", "An-124 Ruslan", "AN-124", "Suy đoán", "Bí ẩn", "Sân bay Vnukovo", "Ga hàng hóa", "Hạ cánh", "Chuyến bay", "Không phận", "Quân sự", "HUNTER", "Vũ khí", "Không quân Nga", "Hạng nặng"], "link": "http://baodatviet.vn/quoc-phong/bi-mat-quan-su/an-124-nga-thuc-hien-chuyen-bay-bi-an-toi-libya-3415766/"}