{"id": "35931905", "header": "NCB iziMobile cập nhật thêm tính năng mở tài khoản trực tuyến", "datetime": "2020-08-05T14:47:00.000+07:00", "summary": "Với chiến lược chuyển đổi số nhằm số hóa toàn bộ sản phẩm, dịch vụ ngân hàng, NCB không ngừng cải tiến, cập nhật những tính năng mới trên ứng dụng NCB iziMobile.", "content": "NCB vừa cập nhật thêm tính năng mới trên NCB iziMobile giúp khách hàng mở tài khoản thanh toán trực tuyến một cách nhanh chóng để thực hiện giao dịch ngay mà không cần chờ đợi nhằm trải nghiệm các sản phẩm dịch vụ ngân hàng số như: chuyển khoản, thanh toán và nạp tiền dịch vụ, gửi tiết kiệm online …Để mở tài khoản trực tuyến, khách hàng chỉ cần thực hiện một số thao tác Định danh khách hàng điện tử (eKYC) thông qua NCB iziMobile được NCB xây dựng trên nền tảng công nghệ hiện đại như: Trí tuệ nhân tạo (AI), xác thực sinh trắc học, chữ ký điện tử…Với thành công này, NCB đang là một trong những ngân hàng đi đầu trong ứng dụng công nghệ hiện đại vào chuyển đổi số. Mọi trải nghiệm của khách hàng sẽ được số hóa một cách tối đa để trải nghiệm khách hàng nhanh hơn, tốt hơn, thuận tiện hơn là mục tiêu chính mà NCB đang hướng đến..Với NCB iziMobile, khách hàng không những được mở tài khoản nhanh chóng mà còn được trải nghiệm ngân hàng số này với nhiều ưu đãi: Miễn phí trọn đời chuyển tiền liên ngân hàng 24/7; cộng 0,2% lãi suất so với gửi tại quầy khi gửi tiết kiệm online; Miễn phí thanh toán các loại hóa đơn, dịch vụ,… Những ưu đãi thiết thực này, NCB giúp khách hàng tiết kiệm hàng triệu đồng mỗi năm.Bên cạnh đó, NCB iziMobile còn giúp khách hàng có thể chủ động trong việc sử dụng các phương thức xác thực khác nhau, giá trị giao dịch nhỏ có thể xác thực sinh trắc học (vân tay, khuôn mặt); với những giao dịch lớn hơn sử dụng eToken (NCB Smart OTP) - thay thế việc gửi mã xác thực qua SMS truyền thống. NCB Smart OTP có ưu điểm vượt trội với các lớp bảo vệ gia tăng, hạn mức giao dịch cao và thực hiện giao dịch xuyên biên giới mà không phụ thuộc vào việc gửi tin nhắn SMS. ", "topic": "Công nghệ ", "tag": ["NCB iziMobile", "NCB", "Mở tài khoản", "Số hóa", "Tính năng", "EKYC", "Cập nhật", "Chuyển đổi", "Chữ ký điện tử", "Sinh trắc học", "Gửi tiết kiệm", "Thanh toán trực tuyến", "Ngân hàng", "Cải tiến", "Sản phẩm dịch vụ", "Xác thực", "Chuyển khoản"], "link": "https://baodautu.vn/ncb-izimobile-cap-nhat-them-tinh-nang-mo-tai-khoan-truc-tuyen-d127106.html"}