{"id": "35930884", "header": "Những nghi vấn về nguyên nhân vụ nổ ở Lebanon", "datetime": "2020-08-05T13:03:00.000+07:00", "summary": "Cho đến trưa 5/8 (theo giờ Việt Nam), giới chức Lebanon vẫn đổ lỗi cho một lô hàng ammonium nitrate nằm trong nhà kho kể từ năm 2013 là nguyên nhân chính gây ra vụ nổ khiến ít nhất 78 người thiệt mạng và gần 4.000 người khác bị thương.", "content": "\"Không thể chấp nhận rằng một lô hàng ammonium nitrate ước tính 2.750 tấn đã ở trong một nhà kho hơn 6 năm mà không có biện pháp phòng ngừa gây nguy hiểm cho sự an toàn của người dân\", Thủ tướng Lebanon Hassan Diab cho biết, theo USA Today.Nhưng mặc dù đánh giá ban đầu của các nhà chức trách là vụ nổ kinh hoàng này có khả năng là một vụ tai nạn thương tâm, các nguồn tin tình báo vẫn nói với Fox News rằng họ không loại trừ nguy cơ khủng bố hoặc một hành vi phá hoại. Bởi lẽ, ammonium nitrate được dùng làm phân bón, từng được sử dụng trong vụ đánh bom Oklahoma năm 1995 .Trong khi đó, Tony May, cựu điều tra viên, chuyên gia về chất nổ của Cục rượu, thuốc lá và vũ khí Mỹ nói với CNN rằng, video về vụ nổ ở Beirut cung cấp manh mối quan trọng về nguyên nhân vụ việc.\"Tôi đã thực hiện rất nhiều cuộc điều tra tai nạn với chính phủ, cả trong nước và quốc tế. Tôi thấy rằng ở đây, một lượng lớn chất nổ hoặc vật liệu năng lượng được lưu trữ trong một tòa nhà có nguy cơ bắt lửa và lửa truyền đến chất nổ, gây ra tai nạn\", Tony May nói.Chuyên gia này cho biết, ông không thấy có khói vàng trong video quay về vụ nổ. Khi làm việc ở Baghdad, dấu hiệu để ông nhận biết chất nổ ammonium nitrate là một đám khói màu vàng. \"Đám khói màu hồng hoặc đỏ được nhìn thấy trong video cho thấy không phù hợp với ammonium nitrate.\"Tuy nhiên, Tony May vẫn nhấn mạnh rằng, điều này không nhất thiết có nghĩa là ammonium nitrate không liên quan. \"Nó chỉ có thể có nghĩa là có \"các chất gây cháy khác. Các tia sáng trắng nhìn thấy trong các phần khác nhau của video có thể chỉ ra rằng các vụ nổ nhỏ hơn đã xảy ra, dẫn đến sóng xung kích lớn\", Tony May chỉ rõ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Nhà kho", "Lô hàng", "Hassan Diab", "Nghi vấn", "Người chết", "Đổ lỗi", "Giới chức", "Chất nổ", "USA Today", "Nguyên nhân", "Bị thương", "Oklahoma", "Fox News", "Gây ra", "Gây nguy hiểm", "Thương tâm"], "link": "http://cand.com.vn/the-gioi-24h/nhung-nghi-van-ve-nguyen-nhan-vu-no-o-lebanon-605885/"}