{"id": "35931081", "header": "Có người Việt Nam bị thương trong vụ nổ kinh hoàng ở Lebanon", "datetime": "2020-08-05T13:42:00.000+07:00", "summary": "Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Lebanon Trần Thành Công cho biết vụ nổ kinh hoàng tại Beirut đã làm 1 công dân Việt Nam bị thương.", "content": "Ngày 4.8, hai vụ nổ lớn đã làm rung chuyển thủ đô Beirut. Thủ tướng Lebanon Hassan Diab cho biết khoảng 2.750 tấn amoni nitrat được cất giữ tại kho chứa đồ ở cảng Beirut đã nổ, phá hủy một khu vực rộng lớn của thủ đô Lebanon.Vụ nổ kinh hoàng ghi nhận số người tử vong ban đầu là 78 và gần 4.000 người bị thương, trong số các nạn nhân thương vong có công dân của một số nước. Theo Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Lebanon Trần Thành Công, vụ nổ đã làm 1 công dân Việt Nam bị thương.Trong khi đó, cộng đồng quốc tế tiếp tục chia sẻ với Lebanon về những thiệt hại sau thảm kịch này. Tổng thư ký Liên hợp quốc (TTK LHQ) Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut.Trong một tuyên bố, phó phát ngôn viên của TTK LHQ Farhan Haq cho biết: “Tổng thư ký LHQ gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân, cũng như người dân và Chính phủ Lebanon sau vụ nổ kinh hoàng tại Beirut hôm nay”.Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ làm việc tại Lebanon, sẽ sớm bình phục. LHQ duy trì cam kết hỗ trợ Lebanon vào thời khắc khó khăn này, cũng như tích cực hỗ trợ trong công tác đối phó với sự cố trên.Cùng ngày, một số nước trong và ngoài khu vực như Israel, Palestine, Thổ Nhĩ Kỳ, Qatar, Jordan, Ai Cập đã lên tiếng chia buồn và sẵn sàng trợ giúp Lebanon khắc phục hậu quả sau thảm kịch trên.Mỹ, Nga, Pháp cũng đã thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả sau các vụ nổ kinh hoàng này..  . . . .  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon Trần Thành Công", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Kiêm nhiệm", "Hassan Diab", "Ai Cập", "Bị thương", "Người bị thương", "Rung chuyển", "Thương vong", "Đại sứ", "Ni-trat", "Công dân", "Chính phủ Lebanon", "Farhan Haq", "Lời chia buồn"], "link": "http://nguoidothi.net.vn/co-nguoi-viet-nam-bi-thuong-trong-vu-no-kinh-hoang-o-lebanon-24734.html"}