{"id": "35939683", "header": "Người doanh nhân đồng hành cùng nhiều hoạt động thiện nguyện", "datetime": "2020-08-05T15:07:00.000+07:00", "summary": "Nhiều năm qua, doanh nhân Nguyễn Hoàng Sang - người con của đất Đồng Tháp được người dân nhiều tỉnh, thành biết đến về tấm lòng nhân ái bởi những đóng góp của anh cho xã hội.", "content": "Trong lúc nước nhà vẫn đang đối mặt với đại dịch Covid-19, nền kinh tế cần nhiều thời gian để hồi phục, nhiều gia đình lâm cảnh khó khăn, trong tháng 7 vừa qua, doanh nhân Nguyễn Hoàng Sang cùng với các doanh nghiệp đồng hành đều đặn duy trì các hoạt động từ thiện xã hội; tích cực phối hợp với nhiều địa phương thực hiện các chương trình đền ơn đáp nghĩa, uống nước nhớ nguồn.Mới đây, sáng 9-7, tại xã Bình Thành (huyện Giồng Trôm, Bến Tre), đại diện địa phương đã cùng doanh nhân Nguyễn Hoàng Sang khánh thành công trình “Miễu Cây Dương - Bà Chúa Xứ Ấp Hồ Sen”. Buổi lễ còn có sự tham gia của các vị nguyên lãnh đạo như: ông Trương Vĩnh Trọng - nguyên Phó Thủ tướng Chính phủ; ông Trương Duy Hải - nguyên Phó Chủ tịch thường trực UBND tỉnh Bến Tre...Được biết, đây là công trình thứ 206 trong tổng số 350 công trình của doanh nhân này tham gia trùng tu, xây dựng.Miễu Cây Dương được khởi công vào tháng 1/2019 đến nay công trình đã hoàn thành đưa vào xây dựng. Được biết, tổng kinh phí xây dựng công trình gần 2 tỷ đồng.Bên cạnh đó, anh Sang cũng trao 118 phần quà cho gia đình chính sách có công với đất nước và 20 phần quà cho các nhà tài trợ, người có công với công trình “Miễu Cây Dương”.Bên cạnh đó, người đàn ông có tấm lòng thiện nguyện này còn đồng hành cùng các doanh nhân, doanh nghiệp trong chương trình “Kỷ niệm 70 năm Ngày Truyền thống Thanh niên xung phong; 73 năm ngày Thương binh liệt sĩ.Tiếp nối chuỗi hoạt động xã hội từ thiện nhân dịp nhớ về công ơn của các anh hùng liệt sĩ, ông Nguyễn Hoàng Sang cùng đoàn doanh nghiệp đến Đền Bến Dược, huyện Củ Chi, TP. Hồ Chí Minh tham dự lễ “Tri ân - Lưu danh Anh hùng Liệt sĩ và Dâng sách Huyền thoại Củ Chi”.Tại chương trình “Lễ tri ân, cầu siêu và lưu danh 45.639 Anh hùng liệt sĩ\" do Tạp chí Việt Nam Hội nhập tổ chức, ông Nguyễn Hoàng Sang đã ủng hộ 45.639.000 đồng.Tiếp đến, ngày 27-7, tại hội trường UBND thị trấn Giồng Trôm (huyện Giồng Trôm, tỉnh Bến Tre) diễn ra buổi lễ kỷ niệm 73 năm ngày Thương binh Liệt sĩ (27/7/1947 - 27/7/2020) và báo cáo tổng kết một năm thực hiện chính sách đền ơn đáp nghĩa đối với người có công. Tiêu biểu là công trình “Trùng tu Đền thờ Liệt sĩ thị trấn Giồng Trôm” do ông Nguyễn Hoàng Sang khai ấn. Tại công trình này, anh cùng các doanh nghiệp đồng hành đã tài trợ 199 triệu đồng. ", "topic": "Văn hóa", "tag": ["Nguyễn Hoàng Sang", "Nguyện", "Thiện", "Doanh nhân", "Từ thiện", "Tấm lòng", "Giồng Trôm", "Nhân ái", "Trương Duy Hải", "Đồng Tháp", "Đền ơn đáp nghĩa", "Bình Thành", "Trương Vĩnh Trọng", "Người con", "UBND tỉnh Bến Tre", "Uống nước nhớ nguồn", "Ngày Thương binh liệt sĩ", "Trùng tu", "Bến Tre", "Đại dịch"], "link": "http://congan.com.vn/tu-thien/nguoi-doanh-nhan-chan-chat-dong-hanh-cung-nhieu-hanh-trinh-thien-nguyen_97156.html"}