{"id": "35939046", "header": "Tối ưu lợi ích khi mua sắm trực tuyến với Online Plus", "datetime": "2020-08-06T08:00:00.000+07:00", "summary": "Nhu cầu tiếp cận những phương thức thanh toán an toàn gia tăng khi Covid-19 diễn biến phức tạp.", "content": "Đơn cử như thông qua thẻ tín dụng, người dùng có thể mua sắm an toàn online, thanh toán điện tử thuận tiện và nhận hàng ngay tại nhà. Việc lựa chọn loại thẻ phù hợp nhu cầu mua sắm online sẽ giúp tối ưu lợi ích cho người dùng.Theo chuyên gia về trải nghiệm khách hàng từ Ngân hàng Quốc tế (VIB), hiện thị trường có đủ các dòng thẻ phục vụ riêng từng nhóm khách hàng khác nhau. Chẳng hạn thẻ dành cho chủ ôtô, người thích du lịch, tín đồ mua sắm...Với khách hàng thường xuyên mua sắm online, cần chọn thẻ có những tính năng dành riêng cho hình thức mua sắm này, bao gồm hoàn tiền hoặc tặng điểm thưởng, phối hợp sàn thương mại điện tử có ưu đãi riêng cho thẻ, hỗ trợ miễn giảm phí... Quy trình phát hành thẻ nhanh, thuận tiện, thủ tục đơn giản cũng là một điểm cộng giúp khách hàng dễ dàng cân nhắc.Hoàn tiền được xem là cách tốt nhất để chủ thẻ tận dụng tối đa lợi ích từ thẻ tín dụng. Đây là hình thức giúp người dùng có thể kiếm tiền ngay cả khi đang chi tiêu - một trong những điểm cạnh tranh trên thị trường thẻ hiện nay.Ví dụ thẻ tín dụng VIB Online Plus được nghiên cứu dành riêng cho tín đồ mua sắm trực tuyến hoàn tiền đến 6% cho các giao dịch chi tiêu online, tổng số tiền hoàn lên đến 600.000 đồng mỗi kỳ sao kê. Đồng thời chủ thẻ còn được tặng 300.000 đồng khi lưu thông tin thẻ trên ứng dụng hoặc website tại các đơn vị chấp nhận thẻ trực tuyến, trong đó có các sàn thương mại điện tử.Trong thời gian khuyến khích mua sắm online phòng Covid-19, VIB còn triển khai ưu đãi hoàn tiền một triệu đồng đến ngày 15/8/2020 dành cho khách hàng mở mới thẻ tín dụng khi thỏa điều kiện chi tiêu trong 30 ngày đầu tiên.Ngoài ra một số dòng thẻ khác có tính năng cộng điểm thưởng sau mỗi chi tiêu cũng phù hợp với người thích mua sắm. Điểm thưởng này có thể sử dụng cho các tiện ích, dịch vụ trong cộng đồng đối tác của ngân hàng.Chuyên gia cũng khuyến nghị khách hàng chi tiêu sớm vào đầu kỳ sao kê để tranh thủ thời gian miễn lãi 55 ngày, tận dụng trả góp 0% với hàng hóa giá trị cao theo chính sách của ngân hàng, tối ưu lợi ích khi chi tiêu. Việc thanh toán đúng hạn cũng là điều kiện tiên quyết giúp chủ thẻ tránh mất thêm phí phạt.Người tiêu dùng hiện nay dễ dàng tìm thấy ưu đãi hoàn tiền, giảm giá trực tiếp do các sàn thương mại điện tử phối hợp với các ngân hàng triển khai. Hầu như vào mỗi ngày trong tuần đều có những ưu đãi giảm hàng trăm nghìn đồng toàn hóa đơn, các voucher miễn phí vận chuyển, giảm giá theo thương hiệu... phục vụ người dùng.Đây là kết quả từ nỗ lực tăng tiện ích khi mua sắm cho người tiêu dùng và thúc đẩy thanh toán không tiền mặt của các doanh nghiệp. Song song đó, các ngân hàng chú trọng mở rộng quan hệ đối tác nhằm cung cấp cho người dùng những ưu đãi rộng khắp trong mọi lĩnh vực từ y tế, giáo dục, đến ẩm thực, giải trí, tiêu dùng, làm đẹp...Điển hình với thẻ tín dụng VIB, chủ thẻ luôn được hưởng ưu đãi trả góp 0% lãi suất và giảm giá đến 50% tại hàng trăm đối tác lớn. Trong đó có ưu đãi giảm đến 200.000 đồng khi mua sắm trên Shopee, TIKINGON; giảm 500.000 đồng cho hóa đơn từ 10 triệu đồng tại Nguyễn Kim; giảm 50.000 đồng cho các chuyến đi GrabBike, GrabCar, GrabExpress; giảm 20% cho các đơn hàng từ 300.000 đồng khi mua thực phẩm tại G Kitchen; giảm 10% và miễn phí vận chuyển đơn hàng online từ 400.000 đồng tại Watsons; Ưu đãi trả góp 0% lãi suất tại Shopee, Tiki, Lazada, Sendo, Nguyễn Kim, FPTShop, PNJ, hệ thống trường Quốc tế Việt Úc, Apax Leaders, VUS, hệ thống trường mầm non Kindy City, ...Với tín đồ mua sắm trực tuyến, trải nghiệm thuận tiện, nhanh chóng và giảm thiểu tiếp xúc là điều kiện \"đủ\" để khách hàng lựa chọn thẻ, theo chuyên gia từ VIB. Đặc biệt khi công nghệ đang tiếp thêm sức mạnh cho chuyển đổi số trong lĩnh vực ngân hàng, những đơn vị tiềm lực mạnh như VIB đã tạo ra những bước đột phá mới.Lần đầu tiên, người dùng thẻ tại Việt Nam có thể đăng ký và được cấp hạn mức thẻ tín dụng hoàn toàn trực tuyến trong thời gian ngắn kỷ lục, dưới 30 phút, ngay cả vào cuối tuần.Cụ thể theo VIB, khách hàng chỉ cần kê khai các thông tin định danh cơ bản, kèm theo ảnh chụp CMND, ảnh tự chụp cá nhân... Với nền tảng dữ liệu lớn (Big Data) và công nghệ học máy, trí tuệ nhân tạo (AI), hệ thống do VIB phối hợp Trusting Social phát triển sẽ chấm điểm tín dụng của khách hàng và trả kết quả hạn mức tín dụng, tối đa lên đến 200 triệu đồng trong vòng từ 15-30 phút thay vì 1-3 ngày như thường lệ mà không cần khách hàng chứng minh tài chính bằng hợp đồng lao động và sao kê lương như thông thường.Những ngân hàng tiên phong ứng dụng công nghệ cao vào phát hành thẻ tín dụng còn cung cấp một số tính năng cộng thêm để đảm bảo an toàn khi mua sắm. Ví dụ thẻ tín dụng Online Plus của VIB có chính sách miễn phí bảo hiểm giao dịch gian lận thẻ lên đến 105 triệu đồng/năm. Bên cạnh đó ngân hàng này cũng vừa giới thiệu gói bảo hiểm toàn diện cho chủ thẻ tín dụng với hạn mức bồi thường tối đa đến 1,2 tỷ đồng, trị giá bảo hiểm liên quan dịch bệnh đến 100 triệu đồng và ưu đãi giảm 1% lãi suất thẻ tín dụng. Trong thời gian từ này đến 31/10/2020, khách hàng đăng ký sẽ được hoàn ngay phí bảo hiểm tháng đầu tiên.Người dùng cũng không cần trực tiếp tiếp xúc thẻ tín dụng để thanh toán bởi tính năng thẻ điện tử Virtual Card có thể giúp khách hàng lưu thông tin thẻ một cách bảo mật trên ứng dụng MyVIB. Mã PIN điện tử Green PIN cũng rút ngắn thời gian chờ nhận thẻ vật lý từ 3-5 ngày làm việc chỉ còn 3-4 giờ trong ngày. Với công nghệ bảo mật, người dùng được chủ động khóa thẻ trong trường hợp khẩn cấp, kích hoạt thẻ, khóa hoặc mở tính năng thanh toán trực tuyến, đặt lại mật mã và đổi điểm thưởng.Những tính năng bảo mật nhờ công nghệ được xem là yếu tố tối quan trọng giúp người dùng chủ động xử lý nhanh trong trường hợp gặp sự cố, trước khi liên hệ và nhận trợ giúp từ ngân hàng.Với ưu đãi hoàn tiền cao, đặc biệt cho tiêu dùng trực tuyến, bảo mật và an toàn, thẻ tín dụng như Online Plus đang là sự lựa chọn phù hợp cho người tiêu dùng trong giai đoạn tăng cường phòng chống Covid-19. ", "topic": "Công nghệ ", "tag": ["Online Plus", "Mua sắm", "Ngân hàng thương mại cổ phần quốc tế", "Tối ưu", "Thẻ tín dụng", "VIB Online Plus", "Thương mại điện tử", "Lợi ích", "Phương thức thanh toán", "Thẻ", "Thuận tiện", "Ưu đãi", "Online", "Tín đồ", "Chi tiêu", "Riêng từng", "TIKINGON", "G Kitchen", "Người dùng", "Thanh toán"], "link": "https://tinnhanhchungkhoan.vn/dich-vu-tai-chinh/toi-uu-loi-ich-khi-mua-sam-truc-tuyen-voi-online-plus-338166.html"}