{"id": "35938986", "header": "Đối thủ lăm le thế chỗ TikTok tại Mỹ cũng là ứng dụng Trung Quốc", "datetime": "2020-08-06T07:41:00.000+07:00", "summary": "Trong khi số phận của TikTok tại Mỹ còn đang 'ngàn cân treo sợi tóc' thì một số ứng dụng khác tại quốc gia này chứng kiến số lượng tải về tăng. Ứng viên cạnh tranh hàng đầu thế chỗ TikTok thực ra lại là một ứng dụng khác của Trung Quốc.", "content": "Dẫn số liệu từ công ty nghiên cứu Mỹ Apptopia, báo Bưu điện Hoa Nam Buổi sáng (SCMP) đưa tin chỉ trong 6 tháng qua, Likee – một ứng dụng của công ty nền tảng xã hội JOYY của Trung Quốc – đã có trên 7 triệu lượt tải về.Mặc dù con số này khá khiêm tốn so với trên 47 triệu lượt tải TikTok tính cùng thời điểm, nhưng Likee đã soán ngôi các ứng dụng khác của Mỹ và đang dần dành được sự quan tâm đáng kể gần đây. Một đối thủ khác là Triller nhận được trên 2,5 triệu lượt tải kể từ đầu tháng 6.Tương tự TikTok, giao diện của Likee cũng chỉ trang bị những tính năng đơn giản cho phép người dùng nhanh chóng sản xuất video. Chỉ với vài thao tác trên điện thoại, người dùng có thể chèn tính năng chỉnh sửa ảnh có sẵn, điều chỉnh âm thanh, tốc độ của video.Likee là sản phẩm của công ty công nghệ BIGO có trụ sở ở Singapore được ông chủ Jason Hu người Trung Quốc đồng sáng lập. BIGO là công ty con của tập đoàn JOYY đặt trụ sở tại Quảng Châu (Trung Quốc).Trong một cuộc phỏng vấn với báo SCMP hồi tháng 4, người đồng sáng lập BIGO Jason Hu khẳng định dữ liệu của BIGO không nằm trong quyền kiểm soát của Chính phủ Trung Quốc.Likee là một trong hàng chục ứng dụng Trung Quốc, trong đó có TikTok, bị cấm tại Ấn Độ. Các ứng dụng của Trung Quốc cũng đang phải đối mặt với làn sóng tẩy chay tương tự tại Mỹ.Bên cạnh cảnh báo cấm TikTok tại Mỹ nếu như ứng dụng này không được bán cho một công ty khác trước ngày 15/9, chính quyền của Tổng thống Donald Trump còn đe dọa sẽ có hành động với WeChat và các công ty phần mềm khác của Trung Quốc. Công ty mẹ của TikTok đang đàm phán để chuyển nhượng hoạt động kinh doanh của ứng dụng tại một vài quốc gia cho Microsoft. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Lăm le", "Ứng dụng", "Mỹ", "Ngàn cân treo sợi tóc", "BIGO", "Trung Quốc", "Video", "SCMP", "Số phận", "Đối thủ", "Ứng viên", "Sự quan tâm", "Người dùng", "Soán ngôi", "Báo SCMP", "Chứng kiến", "Cạnh tranh", "Hàng đầu"], "link": "https://baotintuc.vn/khoa-hoc-doi-song/doi-thu-lam-le-the-cho-tiktok-tai-my-cung-la-ung-dung-trung-quoc-20200806065238199.htm"}