{"id": "35934423", "header": "Covid-19 trở lại, loạt cửa hàng ở phố cổ Hà Nội đua nhau treo bảng cho thuê", "datetime": "2020-08-05T17:44:00.000+07:00", "summary": "Sau nhiều tháng đầu năm thấm đòn đại dịch, tháng 5-6 được xem là thời điểm để tái khởi động lại của nhiều cửa hàng. Thế nhưng, làn sóng Covid lần thứ 2 ập đến khiến nhiều chủ cửa hàng phải tạm nghỉ, trả lại mặt bằng và treo biển cho thuê tại nhiều con phố đất 'kim cương' Hà Nội.", "content": "Theo ghi nhận của VietnamFinance, một lần nữa dịch bệnh đã khiến nhiều cửa hàng nằm trên những con phố nhộn nhịp như Hàng Bạc, Hàng Bồ, Hàng Bè, Hà Da, Hàng Dầu, Hàng Gai... phải đóng cửa im lìm, đìu hiu.Nhiều cửa hàng không trụ nổi với tiền thuê nhà quá đắt đỏ đã phải tạm thời đóng cửa hoặc cho thuê lại mặt bằng, còn số ít cửa hàng trụ lại được nhờ địa điểm kinh doanh tại nhà.Ghi nhận tại phố Hàng Bông và Hàng Da, chưa tới trăm mét đã có 3-4 cửa hàng san sát nhau treo bảng cho thuê cửa hàng. Đáng chú ý, những con phố này đều nằm ở vị trí “đất vàng” có giá thuê và bán rất cao.Ông T. làm bảo vệ tại một cửa hàng phố Hàng Da cho biết, những mặt bằng ở đây đóng cửa từ đợt giãn cách xã hội giờ vẫn chưa thấy mở cửa, có cửa hàng treo biển cho thuê cũng vài tháng nay.Liên hệ với chủ cửa hàng cho thuê ở phố Hàng Bè, chị chủ nhà cho hay hiện chị đang treo biển cho thuê mặt bằng 42m2, mặt tiền 5m gồm 6 tầng với giá 210 triệu đồng/tháng. Cũng ở con phố này, chị cho biết thêm đang có mặt bằng nhỏ khoảng 25m2, giá thuê 30 triệu đồng/tháng.Chủ cửa hàng cho thuê căn nhà 6 tầng, giá 210 triệu đồng/phố ở Hàng Bè.Theo báo cáo của Bộ Xây dựng, đối với thị trường mặt bằng bán lẻ, do ảnh hưởng trực tiếp từ dịch bệnh, khó khăn trong kinh doanh, nhiều mặt bằng bị trả lại hoặc các bên có sự đàm phán, điều chỉnh giảm khoảng 30-50% so với giá thuê trước đây, số mặt bằng trống tăng dần.Ông Lê Tuấn Bình, Trưởng bộ phận cho thuê thương mại - Savills Hà Nội, cho biết: “Lĩnh vực bán lẻ đã bị ảnh hưởng nghiêm trọng nhưng vẫn còn tiềm ẩn nhiều cơ hội. Việc phản ứng linh hoạt, lập ra các kế hoạch lâu dài là điều cần thiết ngay lúc này”.“Việc đưa ra quyết định thuê mới mặt bằng gần như sẽ chỉ xảy ra vào giai đoạn cuối năm 2020 hoặc đầu năm 2021 khi thị trường rõ ràng hơn về khả năng phục hồi”, ông Bình nhận định.Hiện tại, các nhà bán lẻ sẽ tập trung vào việc đàm phán lại với chủ nhà về điều kiện thuê cũng như các phương án hỗ trợ.“Sau giai đoạn bình thường mới, các mặt bằng bán lẻ đứng trước cơ hội lớn để tự điều chỉnh các chỉ số của thị trường như giá thuê, cung và cầu… Đặc biệt, đây là cơ hội để cho các nhà bán lẻ tiếp cận với các vị trí vàng trước đây chưa bao giờ được chào trên thị trường với mức giá hợp lý hơn”, ông Bình nói. ", "topic": "Nhà đất", "tag": ["Treo bảng", "Phố cổ Hà Nội", "Cho thuê", "Đua nhau", "Cửa hàng", "Phố Hàng Da", "Chủ cửa hàng", "Hàng Bè", "Hàng Bông (phố Hà Nội)", "Mặt bằng", "Treo", "Kim cương", "Tạm nghỉ", "Hàng Bạc", "Đóng cửa", "Im lìm", "Phố Hàng Bè", "Hàng Bồ", "Hàng Da", "Trả lại"], "link": "https://vietnamfinance.vn/covid-19-tro-lai-loat-cua-hang-o-pho-co-ha-noi-dua-nhau-treo-bang-cho-thue-20180504224241970.htm"}