{"id": "35935238", "header": "Sự hy sinh thầm lặng của các chiến sĩ công an là nguồn cảm hứng sáng tác của tôi", "datetime": "2020-08-03T17:33:00.000+07:00", "summary": "Tại Liên hoan nghệ thuật sân khấu toàn quốc về 'Hình tượng người chiến sĩ Công an nhân dân (CAND)', Trung tá, nhà biên kịch Nguyễn Thị Minh Nguyệt (Tổng cục Chính trị Quân đội nhân dân Việt Nam) có 2 kịch bản được 4 đoàn nghệ thuật dàn dựng ở các thể loại: Kịch nói; Dân ca kịch...", "content": "Trò chuyện với phóng viên Báo Quân đội nhân dân Điện tử, nhà biên kịch Nguyễn Thị Minh Nguyệt đã chia sẻ về động lực cũng như nguồn cảm hứng để chị sáng tác kịch bản thể hiện sự hy sinh thầm lặng của các chiến sĩ công an.\"Tình bạn và Công lý\" là kịch bản đoạt giải B của Hội Nghệ sĩ Sân khấu Việt Nam năm 2017 và \"Vụ án Am Bụt Mọc\" là kịch bản đoạt giải B (không có giải A) của Cuộc vận động sáng tác về hình tượng người chiến sĩ Công an nhân dân năm 2019.Cả hai kịch bản này đều có nội dung liên quan đến công tác điều tra. Công tác điều tra luôn có một vị trí hết sức quan trọng vì kết quả điều tra quyết định bản chất vụ án, bản án. Do đó, đòi hỏi người cán bộ điều tra không những giỏi nghiệp vụ mà còn phải dũng cảm, thậm chí phải chịu nhiều thiệt thòi vì không có thời gian dành cho gia đình. Những phẩm chất tốt đẹp ấy sẽ giúp người cán bộ điều tra quyết tâm làm sáng tỏ vụ việc một cách khách quan, công bằng, góp phần bảo vệ công lý và củng cố niềm tin của nhân dân. Các vở diễn đã khắc họa thành công hình tượng cao quý của cán bộ công an khi thực thi nhiệm vụ này. Ngoài giải Vàng cho vở diễn, còn rất nhiều giải vàng, giải bạc dành cho các cá nhân nghệ sĩ. Đây thực sự là niềm vui lớn của tôi và diễn viên các đơn vị nghệ thuật.Năm 2019, Bộ Công an đã tổ chức chuyến đi thực tế cho các tác giả, qua đó, giới thiệu về công việc của lực lượng công an ở nhiều ngành nghề. Tôi được trực tiếp trò chuyện với các cán bộ, chiến sĩ công an. Điều này đã giúp tôi hiểu thêm những vất vả, khó khăn của các cán bộ, chiến sĩ trong ngành. Qua đó, tôi thấu hiểu hơn sự hy sinh thầm lặng của các chiến sĩ công an và gửi gắm vào tác phẩm của mình. Vì thế, nội dung các vở kịch khá phong phú và mỗi kịch bản đều mang dấu ấn riêng về hình tượng người chiến sĩ Công an nhân dân. Khó nhất khi viết về đề tài hình tượng chiến sĩ Công an nhân dân là bị giới hạn bởi không gian và thời gian do đặc trưng của loại hình nghệ thuật sân khấu. Vở kịch chỉ tập trung khai thác sâu một vấn đề nào đó mà tác giả đã tìm tòi, phát hiện. Qua đó, cổ vũ những hành động đẹp và gửi gắm tình cảm, nguyện vọng của nhân dân tới các cán bộ, chiến sĩ Công an nhân dân.Thể loại của mỗi vở diễn khác nhau (kịch nói, chèo, dân ca) nên kịch bản được sử dụng linh hoạt trên sàn diễn. Hơn nữa cộng thêm tài năng của các tác giả chuyển thể, đạo diễn, diễn viên, nhạc công, họa sĩ… nên các vở kịch được thể hiện rành mạch, rõ nét và để lại dấu ấn trong lòng khán giả. Tôi thấy, các nhà hát lựa chọn kịch bản của mình để đầu tư dàn dựng công phu, kỹ lưỡng. Qua đây cũng xin gửi lời cảm ơn đến các nhà hát, tác giả chuyển thể, đạo diễn và toàn bộ ê-kíp thực hiện đã tin tưởng lựa chọn kịch bản của tôi để dàn dựng. Tôi cũng đã có kịch bản viết về lực lượng Quân đội nhân dân Việt Nam. Cùng trong lực lượng vũ trang, nên công an và quân đội có nhiều nét khá tương đồng. Tính chất nghề nghiệp, tuy mỗi ngành nghề đều có những khó khăn, thử thách riêng nhưng đều toát lên phẩm chất cao quý là đức tính hy sinh vì hạnh phúc, yên bình của nhân dân. Ở một số công việc, áp lực của cán bộ, chiến sĩ công an khá lớn, đặc biệt là phải xử lý những vụ việc phức tạp mà đối tượng vi phạm là người dân... Vì vậy, việc tuyên truyền nhân dân sống và làm việc theo hiến pháp và pháp luật là rất cần thiết. Thực ra, không thiếu kịch bản hay, quan trọng là các nhà hát, đạo diễn có thẩm thấu hết vẻ đẹp riêng của từng kịch bản, hay nói một cách khác là, có đạt đến sự đồng điệu tư tưởng với tác giả hay không mà thôi. Mỗi vở diễn có chất lượng cao đều mang dấu ấn sắc nét về nhà hát. Nghề nghiệp của các cán bộ, chiến sĩ công an đã luôn cho tôi những cảm xúc phong phú, vì thế, tôi sẽ tiếp tục viết về các anh chị trong thời gian tới. Liên hoan nghệ thuật sân khấu toàn quốc về “Hình tượng người chiến sĩ CAND” giống như một rừng hoa đẹp mà mỗi vở diễn là một bông hoa có hương sắc riêng, tôn vinh được vẻ đẹp của người cán bộ, chiến sĩ Công an nhân dân trong quá trình thực thi nhiệm vụ.33 vở diễn của 27 đoàn nghệ thuật là quà tặng có ý nghĩa, dâng tặng ngành nhân dịp kỷ niệm 75 Ngày truyền thống Công an nhân dân (19-8-1945 / 19-8-2020), 15 năm Ngày Hội toàn dân bảo vệ An ninh Tổ quốc (19-8-2005 / 19-8-2020). ", "topic": "Văn hóa", "tag": ["Nguyễn Thị Minh Nguyệt", "Nhà biên kịch", "Vụ án Am Bụt Mọc", "Thầm lặng", "Chiến sĩ", "Công an nhân dân", "Kịch nói", "Nguồn cảm hứng", "Hình tượng", "Hy sinh", "Dàn dựng", "Ca kịch", "Kịch bản", "Tổng cục Chính trị Quân đội Nhân dân Việt Nam", "Liên hoan", "Trung tá", "Công lý", "Thể loại", "Công an", "Tình bạn"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/doi-song-van-hoa/su-hy-sinh-tham-lang-cua-cac-chien-si-cong-an-la-nguon-cam-hung-sang-tac-cua-toi-630315"}