{"id": "35937808", "header": "Về xứ 'ăn chơi' Bạc Liêu tìm những dấu ấn đẹp", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Xứ sở Bạc Liêu không chỉ có các giai thoại, nơi đây còn là sự pha trộn nền văn hóa độc đáo giữa người Kinh, Hoa và Kh'me để bạn muốn tìm hiểu, khám phá.", "content": "Dấu ấn đầu tiên chính là cánh đồng quạt gió Bạc Liêu. Đây được xem như một trong những cánh đồng gió đẹp nhất ở Việt Nam. Cánh đồng gió trải dài giữa biển trời mênh mông. Cái màu trắng nổi bật dàn trải và đều tăm tắp tạo nên vẻ đẹp tinh khiết.Có hai thời điểm để ghé thăm cánh đồng điện gió là lúc sáng sớm để ngắm bình minh hoặc xế chiều để ngắm hoàng hôn. Đây là cánh đồng điện gió trên biển duy nhất tại Việt Nam và là dự án điện gió đầu tiên trong khu vực Đông Nam Á được xây dựng trên thềm lục địa.Cũng trên cung đường này, chúng tôi ghé thăm chùa Xiêm Cán ở xã Hiệp Thành. Đây là một trong những ngôi chùa Khmer đẹp nhất tại vùng Nam Bộ này. Tại đây, bạn dễ dàng nhận thấy nét kiến trúc khá giống với những ngôi chùa của nước bạn Campuchia với ba tòa tháp cao cùng vô số hoa văn đắp nổi từ cổng vào. Những gam màu vàng, đỏ kết hợp tạo nên không gian ấm cúng, nổi bật từ bức tường rào vào đến bên trong.Ấn tượng nhất còn là tượng rắn thần Nagar 5 đầu xuất hiện ở khắp nơi như một biểu tượng linh thiêng. Không gian trong chùa khá rộng lớn, nhìn quanh như một bức thành quách uy nghi. Những bức tượng Phật, tượng mặt người…đều để lại ấn tượng mạnh mẽ về ngôi chùa đẹp tuyệt vời này. Mặc dù không phải là ngôi chùa cổ nhất tại Bạc Liêu, nhưng đây cũng là nơi bạn không nên bỏ qua.Rời chùa Xiêm Cán, chúng tôi trở lại thành phố, không quên \"check in\" ngôi nhà của công tử Bạc Liêu ăn chơi nhất Nam Kỳ lục tỉnh đầu thế kỷ 20. Ngôi nhà được sơn màu trắng nổi bật một góc phố. Rất đông du khách tới đây để chiêm ngưỡng và nghe hướng dẫn viên kể lại giai thoại nổi tiếng của công tử Bạc Liêu ăn chơi khét tiếng, đốt giấy bạc 100 đồng để soi tìm chiếc nhẫn hột xoàn của cô Bảy Phùng Há rơi dưới gầm bàn. Giá vé vào cổng thăm quan ngôi nhà là 30.000 đồng/người. Ngoài thăm ngôi nhà cùng những kỷ vật của gia đình công tử, bạn còn có cơ hội gặp gỡ con trai của công tử Bạc Liêu và chụp hình lưu niệm cùng với ông.Một nét đặc trưng nữa không thể bỏ qua khi về với mảnh đất Bạc Liêu chính là nhà hát Cao Văn Lầu trên tuyến đường Hùng Vương. Nơi đây được xem là một công trình kiến trúc có kỷ lục \"hình dạng 3 chiếc nón lá lớn nhất Việt Nam\".Nhà hát Cao Văn Lầu ra đời để bày tỏ lòng tôn kính, biết ơn đối với nhạc sĩ Cao Văn Lầu với những cống hiến của ông cho nền nghệ thuật nước nhà. Hình ảnh ba chiếc nón lá in bóng mây trời đã tạo nên một điểm đến đầy ấn tượng, có một không hai khi bạn ghé thăm thành phố nhỏ xinh đẹp của miền Tây này./. ", "topic": "Văn hóa", "tag": ["Bạc Liêu", "Ăn chơi", "Giai thoại", "Chùa Xiêm Cán", "Người Kinh", "Quạt gió", "Điện gió", "Dấu ấn", "Pha trộn", "Xứ sở", "Cánh đồng", "Tăm tắp", "Ngôi chùa", "Nhà hát Cao Văn Lầu", "Đẹp nhất", "Công tử Bạc Liêu", "Ghé thăm", "Rắn thần", "Xế chiều", "Hiệp Thành"], "link": "https://vov.vn/du-lich/ve-xu-an-choi-bac-lieu-tim-nhung-dau-an-dep-1078976.vov"}