{"id": "35939349", "header": "Quận Hoàng Mai tận dụng mọi nguồn lực để phát triển", "datetime": "2020-08-06T08:27:03.000+07:00", "summary": "Mặc dù đối mặt với nhiều khó khăn, song Đảng bộ, chính quyền và nhân dân quận Hoàng Mai đã đoàn kết, thống nhất, quyết tâm tận dụng mọi nguồn lực để thực hiện thắng lợi Nghị quyết Đại hội lần thứ III (nhiệm kỳ 2015-2020) Đảng bộ quận, nổi bật là quận đã đạt và vượt 22/22 chỉ tiêu đề ra. Đây là nền tảng vững chắc, giúp quận Hoàng Mai tận dụng mọi nguồn lực để phát triển, giàu đẹp, văn minh trong giai đoạn mới.", "content": "Cảnh quan đô thị quận Hoàng Mai ngày càng văn minh, hiện đại.Hoàng Mai có lợi thế là đầu mối giao thông quan trọng, hạ tầng giao thông và xã hội từng bước được cải thiện, song quận cũng gặp không ít khó khăn, bởi tốc độ đô thị hóa mạnh. Trong khi đó, dân số cơ học tăng nhanh; công tác quản lý đô thị, đất đai, trật tự xây dựng cũng còn những hạn chế… Trước thực tế đó, Đại hội đại biểu lần thứ III (nhiệm kỳ 2015-2020) Đảng bộ quận Hoàng Mai đã đề ra 6 chương trình công tác, xác định 5 nhiệm vụ chủ yếu và 2 khâu đột phá để lãnh đạo tổ chức thực hiện.Với sự vào cuộc của cả hệ thống chính trị, quận Hoàng Mai đã hoàn thành và vượt 22/22 chỉ tiêu Nghị quyết Đại hội đại biểu Đảng bộ quận lần thứ III đề ra. Đáng chú ý, Ban Thường vụ Quận ủy đã lãnh đạo thực hiện toàn diện nhiệm vụ phát triển kinh tế, tập trung tháo gỡ các khó khăn, cải cách thủ tục hành chính, tăng cường đối thoại, thực hiện đúng, kịp thời các chính sách miễn, giảm, giãn thuế... hỗ trợ doanh nghiệp phát triển sản xuất kinh doanh. Qua đó, số lượng doanh nghiệp trên địa bàn tăng qua các năm, hiện nay có 14.699 doanh nghiệp, tăng 36% về số lượng so với thời điểm năm 2016. Tốc độ tăng tổng giá trị sản xuất các ngành kinh tế chủ yếu trung bình là 13,5%/năm. Cơ cấu kinh tế tiếp tục chuyển dịch theo hướng tích cực, đúng định hướng đề ra. Thu ngân sách ước đạt 25.741 tỷ đồng, tăng gấp 1,9 lần so với giai đoạn 2011-2015; thu ngân sách năm sau so với năm trước bình quân tăng 26%.Trong 5 năm qua, trên địa bàn quận triển khai giải phóng mặt bằng 117 dự án với tổng diện tích thu hồi đất khoảng 854,4ha liên quan đến gần 22 nghìn hộ dân. Nhờ thực hiện đồng bộ nhiều giải pháp, đến nay đã hoàn thành dứt điểm công tác giải phóng mặt bằng 43 dự án với diện tích thu hồi là 213ha, kinh phí bồi thường, hỗ trợ gần 1.300 tỷ đồng liên quan đến 5.383 hộ, tổ chức, bố trí tái định cư cho 278 hộ. Hiện, quận đang tiếp tục giải phóng mặt bằng 74 dự án. Bên cạnh đó, triển khai 275 dự án đầu tư xây dựng cơ bản với tổng mức đầu tư 6.759,9 tỷ đồng, tạo điểm nhấn cảnh quan đô thị của quận Hoàng Mai ngày càng văn minh, hiện đại.Theo Phó Bí thư Quận ủy, Chủ tịch UBND quận Hoàng Mai Nguyễn Quang Hiếu, cùng với việc tập trung phát triển kinh tế, quận luôn coi trọng phát triển văn hóa, xã hội. Trong nhiệm kỳ qua, quận đã đầu tư 35 dự án liên quan đến lĩnh vực văn hóa, thể thao với tổng mức đầu tư 376,7 tỷ đồng, đến hết năm 2020 đã hoàn thành chỉ tiêu xây dựng nhà hội họp khu dân cư, đạt tỷ lệ 95%. Trong lĩnh vực giáo dục - đào tạo, quận có 70,4% trường học đạt chuẩn quốc gia (vượt chỉ tiêu Nghị quyết Đại hội đại biểu lần thứ III Đảng bộ quận đề ra).Việc thực hiện chính sách với người có công, người nghèo, người có hoàn cảnh khó khăn và chính sách xã hội cũng được đặc biệt coi trọng, khi quận thường xuyên tổ chức thăm, tặng quà các đối tượng chính sách vào các dịp lễ, Tết, bảo đảm trang trọng, chu đáo. Đến nay, số hộ nghèo trên địa bàn quận giảm 298 hộ, bằng 192,3% kế hoạch; đã có 29.270 lao động được hỗ trợ giải quyết việc làm, đạt 105% kế hoạch... Trong lĩnh vực y tế, 14/14 phường đều đạt bộ Tiêu chí quốc gia về y tế; mạng lưới y tế dự phòng hoạt động có hiệu quả. Dịch bệnh nguy hiểm được kiểm soát, nổi bật là làm tốt công tác phòng, chống dịch Covid-19.Với những kết quả nổi bật đó, Quận Hoàng Mai vinh dự được Đảng và Nhà nước tặng thưởng Huân chương Lao động hạng Nhì (năm 2018). Đảng bộ quận Hoàng Mai 3 năm liên tục (2017, 2018, 2019) đạt danh hiệu Đảng bộ trong sạch vững mạnh tiêu biểu, hoàn thành xuất sắc nhiệm vụ, đồng thời được Ban Thường vụ Thành ủy Hà Nội tặng Bằng khen Đảng bộ đạt thành tích xuất sắc trong nhiệm kỳ 2015-2020.Phát huy những kết quả đạt được, giai đoạn 2020-2025, quận Hoàng Mai xác định tiếp tục tập trung mọi nguồn lực đầu tư cho phát triển kinh tế - xã hội; phấn đấu đến năm 2025, quận cơ bản hoàn thành hạ tầng kỹ thuật đô thị, hạ tầng xã hội, xây dựng đô thị văn minh, hiện đại. ", "topic": "Nhà đất", "tag": ["Đảng bộ", "Nguồn lực", "Đảng bộ quận Hoàng Mai", "Nhiệm kỳ", "Hoàng Mai", "Tận dụng", "Văn minh", "Đề ra", "Ban Thường vụ quận ủy", "Chỉ tiêu", "Đại hội đại biểu", "Giãn thuế", "Đoàn kết", "Nổi bật", "Cảnh quan", "Thắng lợi", "Vượt", "Cơ học", "Vững chắc", "Nhân dân"], "link": "http://hanoimoi.com.vn/tin-tuc/chinh-tri/974977/quan-hoang-mai-tan-dung-moi-nguon-luc-de-phat-trien"}