{"id": "35938277", "header": "Chính quyền Tổng thống Trump muốn loại bỏ tất cả các ứng dụng Trung Quốc 'thiếu tin cậy'", "datetime": "2020-08-06T06:38:00.000+07:00", "summary": "Với các công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và Wechat và nhiều ứng dụng khác là những mối hiểm họa nghiêm trọng với dữ liệu cá nhân của người Mỹ, Ngoại trưởng Mỹ lo ngại.", "content": "Ngoại trưởng Mỹ Mike Pompeo - Ảnh: BloombergChính quyền Tổng thống Mỹ Donald Trump muốn loại bỏ những ứng dụng Trung Quốc thiếu tin cậy như TikTok hay WeChat khỏi kho ứng dụng của Mỹ, theo Ngoại trưởng Mỹ Mike Pompeo thông báo vào ngày thứ Tư. Ông nói đến những nỗ lực dọn sạch nhắm đến mục tiêu ngăn chặn rủi ro an ninh quốc gia, theo tin từ CNBC.Trong một cuộc họp báo, Ngoại trưởng Mỹ Michael Pompeo nói: “Với các công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và Wechat và nhiều ứng dụng khác là những mối hiểm họa nghiêm trọng với dữ liệu cá nhân của người Mỹ, đấy là còn chưa nói đến rủi ro chúng trở thành công cụ của phía Trung Quốc”.Nhà ngoại giao hàng đầu nước Mỹ cũng nói thêm rằng Bộ Ngoại giao Mỹ sẽ làm việc với Bộ Thương mại Mỹ cũng như Bộ Quốc phòng Mỹ để hạn chế khả năng của các nhà cung cấp dịch vụ đám mây Trung Quốc trong việc thu thập, lưu trữ và xử lý dữ liệu tại Mỹ.Tuyên bố của Ngoại trưởng Mỹ được đưa ra chưa đầy 1 tuần sau khi Tổng thống Mỹ Donald Trump nói với phóng viên trên máy bay Không lực 1 rằng ông sẽ sớm hành động để cấm ứng dụng TikTok tại Mỹ.Công ty Trung Quốc ByteDance công bố TikTok vào năm 2017. Ứng dụng này từ đó đến nay đã ngày một trở nên phổ biến trong đại dịch Covid-19, tính đến tháng 4/2020, ứng dụng đã có hơn 2 tỷ lượt tải về, theo tính toán của Sensor Tower.Khi mà số phận của ứng dụng mạng xã hội video TikTok hiện còn đang bị “treo” giữa các cuộc đàm phán phức tạp của ByteDance và Microsoft, nhiều công ty phát triển phần mềm khác của Trung Quốc đối đầu với bài học đơn giản: Hãy quên thị trường Mỹ đi.Theo Nikkei, chính trị gia Mỹ cũng chẳng hề chào đón các công ty Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo đã cáo buộc các công ty sản xuất phần mềm Trung Quốc giao nộp dữ liệu cho Bắc Kinh và phát đi tín hiệu về khả năng một quy định chặt chẽ hơn sẽ được áp dụng.Vào ngày Chủ Nhật, Ngoại trưởng Mỹ Mike Pompeo tuyên bố: “Trong những ngày tới, Tổng thống Mỹ Donald Trump sẽ hành động bởi lo ngại về rủi ro an ninh quốc gia từ sản phẩm phần mềm có liên quan đến chính phủ Trung Quốc”.Hiện chưa thể biết chính phủ Mỹ sẽ áp dụng các biện pháp như thế nào. Chuyên gia về chính sách công nghệ tại Viện Nghiên cứu Chiến lược và Quốc tế tại Washington, ông James Lewis, cho rằng các công ty phần mềm Mỹ nên quên việc phát triển tại thị trường Mỹ đi”.“Hiện đang tồn tại rất nhiều nghi ngờ về tất cả những cái gì kết nối với Trung Quốc trên mạng Internet và người ta cũng thiếu tin tưởng vào chính phủ Trung Quốc”, ông Lewis nói. Và ngay cả nếu một số công ty phần mềm Trung Quốc cố gắng vượt qua được vấn đề về niềm tin đó, những khó khăn mà ByteDance đang đối đầu cho thấy cũng không đáng phải bỏ công ra đến như vậy để cố gắng thâm nhập bằng được thị trường Mỹ.Ngày thứ Hai đầu tuần, Tổng thống Mỹ Donald Trump tuyên bố rằng ByteDance phải bán hoạt động tại Mỹ cho Microsoft hoặc một công ty Mỹ khác trước thời điểm ngày 15/9/2020. Nếu không làm như vậy, TikTok có thể sẽ phải đóng cửa tại Mỹ. Hiện Mỹ là thị trường lớn thứ 2 của TikTok sau Ấn Độ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "WECHAT", "Microsoft", "Ứng dụng", "Trump", "Ngoại trưởng mỹ", "Mỹ", "Tin cậy", "Hiểm họa", "Công ty mẹ", "Mike Pompeo", "Loại bỏ", "Công ty Trung Quốc ByteDance", "Michael Pompeo", "Donald Trump", "Tổng thống", "Trung Quốc", "Người Mỹ", "Dữ liệu", "Chính quyền"], "link": "https://bizlive.vn//the-gioi/chinh-quyen-tong-thong-trump-muon-loai-bo-tat-ca-cac-ung-dung-trung-quoc-thieu-tin-cay-3549702.html"}