{"id": "35939337", "header": "Mỹ sẽ chi 5,1 tỷ USD mua vaccine kháng Covid-19", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "Chính phủ Mỹ sẽ chi hơn 1 tỷ USD để mua 100 triệu liều vaccine có khả năng kháng Covid-19 từ hãng dược Johnson & Johnson, nâng tổng mức chi mua vaccine sơ bộ lên tới 5,1 tỷ USD.", "content": "Mỹ ghi nhận ít nhất 4,78 triệu người nhiễm Covid-19 và hơn 157.300 ca tử vong vì virus này, theo số liệu cập nhật ngày 5/8 của Reuters và nguồn tin chính quyền Mỹ. Ảnh: AFPJohnson & Johnson hôm 5/8 cho biết sẽ giao vaccine kháng Covid-19 trên nguyên tắc phi lợi nhuận cho Cơ quan Nghiên cứu và Phát triển Y sinh Tiên tiến (BARDA) sử dụng sau khi vaccine này được Cơ quan Quản lý Dược phẩm và Thực phẩm Mỹ (FDA) phê chuẩn.Johnson & Johnson nhận 1 tỷ USD tiền tài trợ vaccine từ chính phủ Mỹ và BARDA đã đồng ý cấp tiền cho hãng dược này hồi tháng 3 để xây dựng cơ sở sản xuất với năng lực sản xuất hơn 1 tỷ liều vaccine thử nghiệm.Thỏa thuận 1 tỷ USD với chính phủ Mỹ là thỏa thuận đầu tiên của Johnson & Johnson về việc cung cấp vaccine đang thử nghiệm cho một quốc gia. Chính phủ Mỹ cũng có thể mua thêm 200 triệu liều vaccine kháng Covid-19 theo thỏa thuận tiếp theo với Johnson & Johnson, nhưng hãng này không tiết lộ giá trị cụ thể của thỏa thuận. Hãng này cũng đã đàm phán với Liên minh châu Âu, nhưng hai bên vẫn chưa đạt được thỏa thuận.Trước đó, 2 hãng dược Sanofi and GlaxoSmithKline (GSK) xác nhận chính phủ Mỹ cũng sẽ chi 2,1 tỷ USD để mua vaccine kháng Covid-19 từ 2 doanh nghiệp này. Số vaccine mua từ 2 “ông lớn” ngành dược này sẽ đủ dùng cho 50 triệu người.Cụ thể, theo thỏa thuận mà 2 Bộ của Mỹ: Y tế và Dịch vụ Nhân sinh, Quốc phòng, chi phí tiêm vaccine cho mỗi người dân vào khoảng 42 USD, nhỉnh hơn mức 40 USD/mỗi bệnh nhân mà Mỹ đã đồng ý trả cho hãng dược Pfizer và Công ty công nghệ sinh học BioNTech theo thỏa thuận 2 tỷ USD về việc cung cấp 50 triệu liệu trình vaccine vào tuần trước.Còn theo thỏa thuận với Sanofi và GSK, 2 hãng này phải cung cấp 100 triệu liều vaccine của cho chính phủ Mỹ. Ngoài ra, chính phủ Mỹ có thể mua thêm 500 triệu liều vaccine với giá không xác định trước. Giám đốc điều hành của Sanofi Clement Lewin cho biết 2 hãng này vẫn chưa thống nhất với chính phủ Mỹ về mức giá cụ thể đối với các liều vaccine bổ sung.Còn GSK cho biết, một nửa số tiền theo thỏa thuận sẽ dùng để phát triển thêm vaccine kháng Covid-19, bao gồm cả khẩu thử nghiệm lâm sàng; phần còn lại sẽ dùng vào sản xuất và vận chuyển vaccine. Sanofi và GSK đã lên kế hoạch bắt đầu thử nghiệm lâm sàng cho vaccine kháng Covid-19 vào tháng tới. ", "topic": "Công nghệ ", "tag": ["Vaccine kháng Covid-19", "JOHNSON", "BARDA", "Chính phủ mỹ", "Dược", "Vacxin", "GSK", "Kháng", "Sơ bộ", "FDA", "Trên nguyên tắc", "Phi lợi nhuận"], "link": "https://baodautu.vn/my-se-chi-51-ty-usd-mua-vaccine-khang-covid-19-d127138.html"}