{"id": "35936430", "header": "Nổ lớn làm rung chuyển Lebanon", "datetime": "2020-08-05T21:24:00.000+07:00", "summary": "Tính đến chiều 5-8, số người thiệt mạng trong vụ nổ kinh hoàng ở thủ đô Beirut của Lebanon đã lên tới hơn 100 người và trên 4.000 người bị thương, trong đó có công dân một số nước.", "content": "Hai vụ nổ hôm 4-8 đã làm rung lắc nhiều tòa nhà và tạo nên cột khói lớn bốc lên bầu trời. Các nhân chứng cho hay tất cả các cửa hàng ở quận Hamra hư hại nặng nề với toàn bộ mặt tiền bị phá hủy, nhiều cửa sổ bị vỡ trong khi hàng loạt ô tô biến dạng. Theo các nhà địa chấn học, vụ nổ tương đương với một trận động đất có cường độ 4,5. Beirut chịu thiệt hại lớn, với ít nhất một nửa thành phố bị phá hủy.Theo Ðại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công, vụ nổ đã làm 1 công dân Việt Nam bị thương. Trong khi đó, Bộ Ngoại giao Ðức thông báo nhiều nhân viên Ðại sứ quán của họ bị thương. Chánh Văn phòng Nội các Nhật Bản Yoshihide Suga xác nhận một công dân nước này bị thương nhẹ trong vụ nổ trên. Một số nước như Bỉ, Indonesia, Philippines, Úc... cũng xác nhận có công dân của mình nằm trong số người thương vong.Số người chết được cho sẽ còn tăng khi nhân viên cứu hộ đào bới các đống đổ nát để giải cứu những người mắc kẹt và tìm các nạn nhân xấu số.Kênh truyền hình Lebanon LBCI cho rằng nguyên nhân của vụ việc là do nổ muối amoni nitrat. Thông tin ban đầu cho biết vụ nổ xảy ra trong quá trình hàn tại nhà kho ở cảng Beirut. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ, tạo ra sức công phá tương đương 240 tấn TNT. Theo LBCI, các nhân viên hải quan đã tịch thu lượng amoni nitrat này của 1 doanh nhân Nga và lưu kho tại đây. Ðược biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014. Trước đó, Thủ tướng Lebanon Hassan Diab cũng nói 2.750 tấn amoni nitrat được cất giữ tại kho cảng đã phát nổ.Trước tình hình trên, Tổng thống Michel Aoun quyết định để quốc tang 3 ngày nhằm tưởng nhớ nạn nhân trong thảm kịch, đồng thời quyết định trích 66 triệu USD từ ngân sách 2020 để đối phó với tình trạng khẩn cấp này. Hội đồng Quốc phòng Tối cao Lebanon thì tuyên bố Beirut là thành phố bị ảnh hưởng bởi thảm họa sau vụ nổ lớn, đồng thời ban bố tình trạng khẩn cấp trong vòng 2 tuần tại thủ đô cũng như chuyển giao trách nhiệm về an ninh cho giới chức quân đội. Hội đồng Quốc phòng cũng đề nghị thành lập một ủy ban với nhiệm vụ điều tra vụ việc và báo cáo kết quả trong vòng 5 ngày nhằm đưa ra hình phạt cao nhất đối với những kẻ chịu trách nhiệm cho vụ nổ.Nhiều quốc gia và tổ chức quốc tế đã lên tiếng chia sẻ với Lebanon về những thiệt hại sau thảm kịch tại Beirut. Tổng Thư ký Liên Hiệp Quốc (LHQ) Antonio Guterres gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân cũng như người dân và Chính phủ Lebanon. Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ làm việc tại Beirut, sẽ sớm bình phục. LHQ cam kết hỗ trợ Lebanon vào thời khắc khó khăn này cũng như tích cực hỗ trợ trong công tác đối phó với sự cố.Tổng thống Mỹ Donald Trump thì bày tỏ sự cảm thông đối với Chính phủ Lebanon sau vụ nổ kinh hoàng, đồng thời cho biết Washington sẵn sàng giúp đỡ Beirut.Các nước Qatar, Jordan, Ai Cập, Nga, Pháp...cũng gửi lời chia buồn và thông báo sẵn sàng hỗ trợ Lebanon khắc phục hậu quả.Trong nhiều thập kỷ qua, amoni nitrat - chất bột không mùi thường được dùng làm phân hóa học - cũng là “thủ phạm” của nhiều vụ nổ công nghiệp nghiêm trọng trên thế giới. Trong đó, đáng chú ý là vụ nổ xảy ra tại nhà máy phân bón hóa học Texas (Mỹ) năm 2013 khiến 15 người thiệt mạng. Một vụ nổ khác tại nhà máy hóa chất ở thành phố Toulouse của Pháp năm 2001 cướp đi sinh mạng của 31 người. Dù gây nguy hiểm, amoni nitrat lại là một hợp chất không thể thiếu khi được sử dụng hợp pháp trong ngành nông nghiệp và xây dựng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Vụ Nổ Lớn", "Lebanon Trần Thành Công", "Rung chuyển", "Nổ", "Thủ đô", "Ni-trat", "Người bị thương", "Thương vong", "Địa chấn học", "Người chết", "LBCI", "Công dân", "Michel Aoun", "Đổ nát", "Yoshihide Suga"], "link": "https://baocantho.com.vn/no-lon-lam-rung-chuyen-lebanon-a124073.html"}