{"id": "35938432", "header": "Trung Quốc đánh giá xung đột Mỹ-Trung trong tháng 7", "datetime": "2020-08-06T06:57:00.000+07:00", "summary": "Theo giới quan sát, việc Mỹ tăng cường các chuyến bay trinh sát hoạt động của Quân đội Trung Quốc sẽ dẫn đến các hành động trả đũa từ Bắc Kinh.", "content": " \nTờ “Bưu điện Hoa Nam Buổi sáng” SCMP (South China Morning Post) dẫn nguồn là dữ liệu từ nhóm chuyên gia phân tích tại Đại học Bắc Kinh mang tên “Sáng kiến dự đoán tình hình chiến lược Biển Đông” (SCSPI) cho biết, trong tháng 7 vừa qua, những chiếc máy bay tuần tra và chống ngầm hàng hải P-8A Poseidon tối tân của Hải quân Hoa Kỳ, máy bay tác chiến điện tử EP-3E ARIES và máy bay không người lái tầm xa và tầm cao MQ-4C Triton đã theo dõi hoạt động của Trung Quốc trong khu vực.Nhóm nghiên cứu này cho biết, trong tháng 7 Hoa Kỳ đã tiến hành 67 chuyến bay trinh sát, trong khi số lượng các chuyến bay như vậy vào tháng 5 và tháng 6 chỉ là lần lượt là 35 và 49.Trước đó, trung tâm này đã chú ý tới các chuyến bay của một biến thể máy bay trinh sát khác của Quân đội Hoa Kỳ trong khu vực. Đó là các máy bay điều khiển chiến đấu và chỉ định mục tiêu E-8S Joint STARS và máy bay trinh sát RC-135W Rivet Joint.Trên Twitter, trang mạng của tờ “Nhân dân” Trung Quốc (Renminwang) xuất bản một video của Bộ quốc phòng Trung Quốc với các chuyến bay huấn luyện vào tháng 7 của Lực lượng Hàng không Chiến khu phía Nam của Quân Giải phóng Nhân dân Trung Quốc.Trong video, xuất hiện các mẫu máy bay ném bom mới của Trung Quốc, bao gồm H-6G và H-6J, được sử dụng trong các cuộc tập trận ở Biển Đông. Các chuyến bay ngày và bay đêm được thực hiện như một phần của cuộc tập trận theo lịch trình hàng năm.Máy bay trinh sát Mỹ cũng cất cánh vào ban đêm. Trong tháng 7 ghi nhận 13 chuyến bay đêm như vậy. Đồng thời, phạm vi máy bay Mỹ tiếp cận đường cơ sở lãnh hải do Trung Quốc tuyên bố là 40-70 hải lý.Theo giới phân tích Đại Lục, việc tiếp cận rất gần đã cho phép Hoa Kỳ thực hiện trinh sát radar ở tầm khá sâu, tức vài trăm cây số vào bên trong lãnh thổ Trung Quốc. Rõ ràng, ở đây đề cập tới việc chặn sóng các cuộc hội thoại của quân đội Trung Quốc.Đây là một cách tiếp cận khá gần với lãnh thổ Trung Quốc, trong trường hợp của Nga thì khi máy bay tới gần như vậy, phi cơ của Nga sẽ được cho cất cánh để đánh chặn.Hoa Kỳ rất có thể đang cố gắng có được một bức tranh về hành động của các lực lượng hải quân - cả tàu mặt nước và tàu ngầm của Trung Quốc. Đây là một hoạt động có chủ ý, phù hợp với chính sách của Tổng thống Donald Trump về việc làm gia tăng căng thẳng trong quan hệ với Trung Quốc.Trump tin rằng Trung Quốc đang tăng cường quá mức tiềm năng quân sự của mình, do đó, bằng cách sử dụng các phương pháp như vậy, ông đang gây áp lực lên Bắc Kinh, giống như áp lực đang tác động lên Nga.Teo ông Vladimir Yevseev, chuyên gia tại RISS (Viện nghiên cứu chiến lược Nga) cho biết, đối với Trung Quốc và Nga, chính sách gây áp lực như vậy là hoàn toàn vô dụng., Hoa Kỳ sẽ không đạt được mục tiêu của mình.Vị chuyên gia Nga nhấn mạnh, việc gia tăng các chuyến bay do thám của Mỹ sẽ chỉ dẫn đến sự gia tăng phản ứng của Trung Quốc.Chen Xiangmiao, chuyên gia của Viện Trung Quốc về vấn đề Biển Đông nhận định rằng, một trong những mục tiêu khiến Hoa Kỳ tăng cường mạnh mẽ các chuyến bay của hàng không quân sự là do mong muốn nghiên cứu phản ứng của quân đội Trung Quốc, để sau đó điều chỉnh nhiệm vụ ở Biển Đông.Trong đại dịch, cường độ hoạt động của quân đội Hoa Kỳ ở Biển Đông không ngừng tăng lên. Phạm vi chủng loại máy bay quân sự được sử dụng trong các chuyến bay trinh sát và tập trận quân sự cũng đang mở rộng.Theo ông Chen, bằng cách này, Hoa Kỳ đang cùng lúc theo đuổi vài mục tiêu như sau:Một trong số đó là nghiên cứu biên giới Trung Quốc với sự trợ giúp của các hoạt động quân sự trên không và hải quân, nghiên cứu phản ứng của Trung Quốc, và sau đó điều chỉnh các nhiệm vụ của mình.Một mục tiêu khác là sử dụng các phương tiện quân sự cường độ cao gây áp lực đối với Trung Quốc, buộc nước này phải nhượng bộ ở Biển Đông.Ngoài ra, Hoa Kỳ đang phát tín hiệu cho các đồng minh về khả năng và ý định duy trì ưu thế tuyệt đối của mình trên biển. Đồng thời, đây là nỗ lực của Hoa Kỳ nhằm hỗ trợ các quốc gia khác mà Trung Quốc đang tranh chấp lãnh thổ ở Biển Đông, cho họ cơ hội cho hoạt động kiềm chế Trung Quốc.Cuối cùng, việc tăng cường hoạt động quân sự của Hoa Kỳ tại khu vực này gắn liền với tình hình trong nước. Hoa Kỳ sử dụng áp lực đối với Trung Quốc để giành được sự ủng hộ của cử tri trong cuộc bầu cử.Vào tháng 7, Hoa Kỳ đã tiến hành một cuộc tập trận phòng không lớn ở Biển Đông với sự tham gia của hai nhóm tàu sân bay do USS Nimitz và USS Ronald Reagan dẫn đầu. Đồng thời, Mỹ đang tiến hành các hoạt động do thám đối với các cuộc tập trận hải quân của Trung Quốc.Đặc biệt, trong khu vực diễn tập hải quân ở Hoàng Hải với sự tham gia của hai tàu sân bay Trung Quốc hồi cuối tháng 5 (kéo dài 11 tuần và kết thúc vào ngày 31 tháng 7), đã ghi nhận thấy tàu khu trục tên lửa USS Rafael Peralta.Tàu khu trục này là tàu Hải quân Hoa Kỳ thứ hai tiếp cận bờ biển phía đông Trung Quốc trong cuộc tập trận. Trước đó, một khu trục hạm khác, USS McCampbell, đã được phát hiện ở khu vực chỉ cách bờ biển Trung Quốc 42 hải lý.Vào ngày 13 tháng 7, Ngoại trưởng Hoa Kỳ Mike Pompeo đã gọi các yêu sách của Trung Quốc đối với các nguồn tài nguyên ngoài khơi ở phần lớn Biển Đông là hoàn toàn bất hợp pháp.Chuyên gia Chen Xiangmiao nói rằng, các hoạt động quân sự hiện tại của Mỹ ở Biển Đông, bao gồm tuyên bố ngày 13 tháng 7 và chính sách ngoại giao của họ, tạo thành một cơ chế toàn diện để kiềm chế Trung Quốc. Đồng thời, hoạt động ở Biển Đông chỉ là một phần của kế hoạch ngăn chặn đa chiều.Ông này cho rằng, Hoa Kỳ đang xác định lại các mục tiêu hoạt động của mình ở Biển Đông như là một phần của trò chơi lớn Trung-Mỹ. ", "topic": "Thế giới", "tag": ["H-6G", "Tập trận", "Máy bay ném bom", "Biển Đông", "Bộ Quốc Phòng Trung Quốc", "Trung Quốc", "Máy bay trinh sát", "Chuyến bay", "Trinh sát", "Tầm xa", "SCSPI", "EP-3E Aries", "Quân Giải phóng Nhân dân Trung Quốc", "MQ-4C Triton", "RC-135W Rivet Joint", "Chen Xiangmiao", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Do thám", "P-8A Poseidon", "Giới quan sát"], "link": "http://baodatviet.vn/the-gioi/quan-he-quoc-te/trung-quoc-danh-gia-xung-dot-my-trung-trong-thang-7-3415775/"}