{"id": "35934426", "header": "Tiếp lửa cho tuyến đầu chống dịch", "datetime": "2020-08-05T17:50:00.000+07:00", "summary": "'Nếu bạn hỏi nơi nào thật đáng sống? Tôi sẽ trả lời ngay là Đà Nẵng. Dù bạn thích yên bình hay sôi động, vẫn một câu trả lời chẳng băn khoăn. Đà Nẵng tuyệt vời như vậy đấy, từ biển xanh, thắng cảnh đến con người. Mỗi mùa du lịch là lại thấy, hàng triệu lượt du khách từ muôn nơi'.", "content": "Đó là lời của ca khúc “Đà Nẵng ơi cả nước ở cạnh bên” được cha con anh Lê Xuân Đức (Hà Nội) qua mạng xã hội gửi đến Đà Nẵng động viên những y, bác sĩ tuyến đầu cũng như toàn thể người dân thành phố nỗ lực vượt qua dịch bệnh. “Nhiều cánh én nhỏ sẽ làm nên mùa xuân”, chắc chắn bài hát sẽ tiếp thêm sức mạnh tinh thần để người dân Đà Nẵng cùng cả nước chiến đấu và chiến thắng dịch bệnh.Trong cơn hoạn nạn, ngay từ những ngày đầu, Đà Nẵng đã được cả nước tiếp lửa để chiến đấu chống lại đại dịch. Khoảng 200 chuyên gia, bác sĩ thuộc Bộ Y tế, viện, bệnh viện, cơ sở y tế, trường đại học được chi viện cho Đà Nẵng và các tỉnh miền Trung gồm Huế, Quảng Nam, Quảng Ngãi để chống dịch. Mới nhất, ngày 5/8, gần 60 bác sĩ, điều dưỡng từ các bệnh viện Việt - Tiệp (Hải Phòng), một số bệnh viện ở tỉnh Bình Định cũng đã có mặt tại Đà Nẵng. Họ chấp nhận đương đầu với thử thách khắc nghiệt, chọn cho mình con đường dấn thân vì cộng đồng.Không chỉ về sức người, rất nhiều trang thiết bị y tế, trên 500 máy thở từ các nhà tài trợ, trang bị bảo hộ cho nhân viên y tế… cũng được chuyển đến vùng dịch. Một số doanh nghiệp trong nước đã được huy động để tăng cường sản xuất khẩu trang, trang phục y tế. Nhiều cá nhân, tổ chức tiếp tục hỗ trợ nhập các trang thiết bị từ nước ngoài ủng hộ cho công tác phòng chống dịch tại Đà Nẵng và một số địa phương có ổ dịch.Thật ấm lòng khi được nghe những lời cất lên từ trái tim: \"Mọi người đều bày tỏ nguyện vọng ở lại tham gia chống dịch tại Đà Nẵng, khi nào hết dịch chúng tôi mới về. Đây là nhiệm vụ và cũng là mong muốn của chúng tôi\", Thứ trưởng Bộ Y tế Nguyễn Trường Sơn, Trưởng bộ phận thường trực đặc biệt phòng chống dịch Covid-19 của Bộ Y tế tại TP Đà Nẵng, đã nói như vậy.Trước đó, Thứ trưởng Nguyễn Trường Sơn cũng đã chủ động xin phép Thủ tướng ở lại Đà Nẵng để cùng đội ngũ các thầy thuốc chiến đấu chống dịch COVID-19. Ông có mặt tại thành phố này ngay trước khi công bố ca nhiễm đầu tiên sau 99 ngày không lây nhiễm cộng đồng.Thật trân trọng và biết ơn với những cống hiến không mệt mỏi của những người khoác áo blouse trắng. Họ luôn ở tuyến đầu chống dịch, ngăn chặn sự lây lan của dịch bệnh để bảo vệ sức khỏe và tính mạng của người dân. Hơn lúc nào hết, với vai trò và trách nhiệm to lớn của mình, mỗi cán bộ, nhân viên ngành Y tế đã nhận thức rõ phải nỗ lực nhiều hơn, chấp nhận hy sinh niềm vui riêng vì sự an toàn cho sức khỏe cộng đồng. Tất cả các thầy thuốc, những người đứng ở tuyến đầu chống dịch COVID-19 với một tinh thần chống dịch như chống giặc.Trong bối cảnh cả nhân loại đang phải đương đầu với dịch COVID-19, rất nhiều quốc gia trên thế giới phải gánh chịu tổn thất to lớn cả về người và kinh tế. Còn ở Việt Nam, với sự chỉ đạo kịp thời, quyết tâm cao của Chính phủ, Thủ tướng Chính phủ, sự vào cuộc tích cực của cả hệ thống chính trị, chúng ta đã kiểm soát tốt dịch COVID-19. Một tin thật vui khi Ban Chỉ đạo quốc gia phòng chống dịch COVID-19 nhận định: Dịch COVID-19 ở Đà Nẵng và Quảng Nam đã được kiểm soát.Thành công của Việt Nam trong phòng chống dịch COVID-19 được bạn bè quốc tế ghi nhận và đánh giá cao, đặc biệt là những nỗ lực, thái độ và cách ứng xử của Việt Nam trong phòng chống dịch. Đó cũng là động lực, là niềm tin của nhân dân, của quốc tế vào tinh thần Việt Nam, vào quyết tâm, hiệu lực hiệu quả của cả hệ thống chính trị khi cả nước bước vào giai đoạn 2 chống dịch COVID-19. Trong thành công đó, cần phải khẳng định những đóng góp hết sức quan trọng của các thầy thuốc, của ngành Y tế. Đó cũng là nguồn động viên hết sức lớn lao, cũng là trách nhiệm của toàn thể cán bộ, nhân viên ngành Y tế từ trung ương tới các địa phương, những người chấp nhận mọi sự hy sinh, sẵn sàng lao mình vào các điểm nóng để giành giật sự sống cho bệnh nhân từ những lưỡi hái tử thần.Khó mà kể hết những tấm gương người thầy thuốc, từ trung ương tới các cơ sở điều trị bệnh, đã âm thầm cống hiến, chấp nhận hy sinh để cứu chữa người bệnh. Những gì mà họ mang lại cho cộng đồng cùng những khó khăn mà họ phải thường xuyên đối mặt đã cho thấy rõ phẩm chất của người thầy thuốc “Lương y như từ mẫu”.Dịch COVID-19 dự báo tiếp tục có những diễn biến khó lường. Thời điểm này, những người thầy thuốc trên khắp cả nước tiếp tục đảm nhận sứ mệnh quan trọng và hết sức nặng nề khi trở thành “lá chắn thép” nhằm ngăn chặn dịch gây thảm họa. Không nghi ngờ gì, trong cuộc chiến chống dịch, ngăn chặn dịch, chúng ta tiếp tục đặt trọn niềm tin vào sự quyết tâm, sự hy sinh thầm lặng của những người chiến sĩ \"áo trắng\".Xin được trích Thư khen của Thủ tướng Nguyễn Xuân Phúc gửi cán bộ, nhân viên ngành Y tế, những người đang nỗ lực ngày đêm chống dịch COVID-19, để thay cho lời kết: “… Đã xuất hiện nhiều tấm gương, lòng quả cảm, sự cống hiến, nghĩa cử cao đẹp ở mọi lứa tuổi, mọi lực lượng, mọi ngành nghề và thành phần kinh tế, mà tiêu biểu là đông đảo đội ngũ thầy thuốc, y bác sỹ, nhân viên y tế, sinh viên y khoa đã nỗ lực không mệt mỏi, tiên phong đi vào tâm dịch, không ngại gian khổ, nguy hiểm, tranh thủ từng giờ từng phút truy vết, cách ly, lấy mẫu, xét nghiệm và giám sát y tế, tận tâm điều trị, cứu chữa người bệnh.Thay mặt Chính phủ, tôi biểu dương, ghi nhận và đánh giá cao những cống hiến cao cả, tận tâm hết mình của những thầy thuốc yêu quý của chúng ta trong cuộc chiến với đại dịch COVID-19. Tôi cũng cảm ơn người nhà, gia đình của những thầy thuốc và cán bộ ngành Y tế đã thông cảm, đồng hành và chia sẻ những khó khăn, thách thức, luôn là hậu phương vững chắc để các chiến sỹ áo trắng yên tâm hoàn thành nhiệm vụ…”. ", "topic": "Xã hội", "tag": ["Bình Định", "Điều dưỡng", "Đà Nẵng", "Hải Phòng", "Dịch", "Chi viện", "Bác sĩ", "Nhân viên y tế", "Bệnh viện", "Lửa", "Lê Xuân Đức", "Ngành y tế", "Thắng cảnh", "Đáng sống", "Đội ngũ", "Thầy thuốc", "Bệnh viện Việt", "Cơn hoạn nạn", "Y tế", "Nguyễn Trường Sơn"], "link": "https://baotintuc.vn/goc-nhin/tiep-lua-cho-tuyen-dau-chong-dich-20200805174703653.htm"}