{"id": "35930812", "header": "Microsoft mua TikTok: Thương vụ đáng chờ hay đáng chê?", "datetime": "2020-08-05T13:12:00.000+07:00", "summary": "Microsoft rất chắc chắn có thể 'thâu tóm' TikTok tại thị trường Mỹ kịp thời hạn 45 ngày mà chính phủ đưa ra. Nhưng liệu đây có phải là một thương vụ đem lại 'món hời' cho công ty của Bill Gates?", "content": "Thông tin Microsoft muốn mua lại TikTok đang gây 'sốt' trong giới công nghệ. (Nguồn: Computing)Thoạt nhìn, việc mua lại TikTok của Microsoft có vẻ bất thường. Microsoft là một gã khổng lồ công nghệ lớn tuổi, với các mảng kinh doanh cốt lõi tập trung vào doanh nghiệp, các phần mềm văn phòng, hỗ trợ công việc.Thế nhưng, những năm trở lại đây, Microsoft đã tập trung nguồn lực để phát triển các sản phẩm phục vụ người dùng như Groove Music, phụ kiện Kinect dành cho Xbox, vòng theo dõi sức khỏe Microsoft Band, hệ điều hành điện thoại di động Windows Phone và gần đây là nền tảng phát trực tuyến video game cho các streamer mang tên Mixer. Tuy nhiên, hầu hết đều thất bại và bị khai tử.Với một quá khứ đầy u buồn như vậy. Vì sao Microsoft lại cố gắng thu mua loại hình dịch vụ, phục vụ cho tầng lớp thanh thiếu niên chuyên quay video nhảy múa và pha trò cười?Microsoft vẫn luôn có một tham vọng, đó là cạnh tranh với Facebook và YouTube, hai nền tảng giải trí hàng đầu hiện nay. Tham vọng đó có thể đạt được, thông qua việc thâu tóm hoạt động của TikTok tại Mỹ, Canada, Australia và New Zealand.Phần quan trọng của thương vụ mua TikTok là dữ liệu khách hàng mà Microsoft mong muốn có được quyền truy cập. Đây là mối quan tâm hàng đầu của chính phủ Mỹ vì mối quan hệ mập mờ đằng sau giữa TikTok với chính phủ Trung Quốc. Microsoft cũng đã khẳng định sẽ tiến hành đánh giá toàn diện về mặt an ninh, cam kết cắt đứt mọi kết nối của TikTok với các hệ thống ở nước ngoài và bảo mật thông tin của người dùng Mỹ tại đất Mỹ.Những dữ liệu này có thể được Microsoft sử dụng theo nhiều cách khác nhau. Từ lâu, gã khổng lồ phần mềm đã sử dụng dịch vụ chơi game Xbox Live trên máy chơi game Xbox để hiểu rõ hơn cách các game thủ, giúp Microsoft phát triển các dự án về phần mềm, phần cứng và các trò chơi để đáp ứng được sở thích của người dùng cũng như nhiều dự án phát triển sản phẩm khác.Với TikTok, Microsoft sẽ có thêm thông tin về người dùng trẻ tuổi, giúp khắc phục điểm mù của chính mình và giúp ích rất nhiều cho định hướng của công ty. Trong một khoảng thời gian dài tập trung vào khách hàng doanh nghiệp, Microsoft đã “vấp ngã” rất nhiều khi hướng đến những sản phẩm cho đối tượng trẻ tuổi.Đây được coi là chiến lược đúng đắn khi Microsoft nhận ra rằng, giới trẻ Mỹ đang lớn lên trong môi trường bị chi phối bởi Apple và Google như iOS, Android, MacBook, Gmail… mà quên đi mất sự hiện diện của các sản phẩm của Microsoft như Windows, Office. Chắc chắn, Microsoft không muốn mất đi tầm ảnh hưởng với nhóm đối tượng sẽ trở thành tương lai của nước Mỹ. Và TikTok chính là câu trả lời, giúp Microsoft không chỉ tiếp cận với giới trẻ Mỹ, mà còn giúp Microsoft không còn lép vế so với Apple hay Google.TikTok đang bị kẹt giữa cạnh tranh chiến lược Mỹ-Trung. (Nguồn: The Cut)Microsoft đã mong muốn cải tiến hệ điều hành Windows của mình, để làm cho nó trở nên thân thiện hơn với người dùng với các ứng dụng tạo video, nhưng TikTok thành công hơn trong việc cung cấp hàng triệu cách để tạo video cực đơn giản trên chính điện thoại của họ.Ngoài ra, Microsoft cũng có thể tận dụng được nền tảng công nghệ được trang bị trên TikTok. Hiện TikTok đang sử dụng trí tuệ nhân tạo, công nghệ thực tế ảo tăng cường (AR) để nhận diện gương mặt và các bộ phận trên cơ thể người dùng để tạo ra các bộ lọc và hiệu ứng trên video và TikTok được đánh giá là làm rất tốt điều này. Microsoft hoàn toàn có thể sử dụng các nền tảng công nghệ và thuật toán mà TikTok đang sử dụng để tích hợp vào các sản phẩm khác của mình giúp tăng cường trải nghiệm cho người dùng.Mạng xã hội từng là lĩnh vực thị trường mà các “ông lớn” công nghệ từng rất muốn chiếm thị phần, tuy nhiên, đây cũng là thị trường khắc nghiệt mà không phải ai cũng tồn tại được. Google đã từng “tham chiến” trên thị trường mạng xã hội nhưng thất bại thảm hại với nền tảng mạng xã hội Google+. Bản thân Microsoft cũng đã từng thử sức với mạng xã hội Socl ra mắt vào năm 2012 nhưng cũng đã thất bại và khai tử vào năm 2017.Microsoft đã đánh giá rất cao tiềm năng của thị trường mạng xã hội nên vào năm 2007 đã đầu tư 240 triệu USD vào Facebook khi mạng xã hội này bắt đầu có những bước tăng trưởng mạnh mẽ. Với TikTok, Microsoft có thể đi đường tắt, thâu tóm một mạng xã hội có những thành công ngoạn mục, thậm chí đang đe dọa “ngôi vương” của Facebook.Microsoft hiện không cung cấp bất kỳ thông tin nào về việc mua lại TikTok, vì có thể ảnh hưởng trực tiếp đến các tính năng của ứng dụng này, ngoài việc Microsoft vẫn sẽ Chưa rõ phương thức Microsoft điều hành TikTok ở Mỹ, Canada, Australia và New Zealand sẽ như thế nào, trong khi người dùng đoán rằng, phiên bản TikTok ở châu Á và châu Âu sẽ khác so với phiên bản được Microsoft phát triển.Với những khập khiễng trong nhiều năm qua, chưa chắc Microsoft có thể duy trì được thành công của TikTok sau khi thâu tóm mạng xã hội này. Là một công ty lớn, Microsoft rất “chịu chơi” và chi ra số tiền lớn nhưng chỉ đem về những thất bại. Những bài học sâu sắc còn đó trong các thương vụ mua lại lộn xộn của Microsoft với Skype và Nokia.Với trường hợp của Nokia, Microsoft đã chi ,2 tỷ USD vào năm 2013 để mua lại bộ phận điện thoại di động với tham vọng chạy đua trên thị trường smartphone. Kết cục, cái tên Nokia không đủ giúp Microsoft tìm được chỗ đứng trên thị trường di động để rồi sau đó Microsoft đã buộc phải bán lại thương hiệu Nokia cho HMD Global, một công ty Phần Lan.Trước đó 2 năm, Microsoft cũng đã chi 8,5 tỷ USD để mua lại Skype. Những tưởng dưới sự phát triển của Microsoft, Skype sẽ trở thành một trong những ứng dụng gọi điện lớn nhất thế giới, nhưng thực tế, hiện Skype đã mất đi vị thế của mình.Dầu vậy, không phải tất cả thương vụ của Microsoft đều thất bại. Năm 2014, Microsoft muốn vực dậy lại mảng Xbox đã quá thê thảm của mình trước đối thủ PlayStation đến từ Sony. CEO Microsoft Satya Nadella đã thực hiện thương vụ lớn đầu tiên của mình khi mua lại Mojang và Minecraft với giá 2,5 tỷ USD nhằm giúp \"đa dạng hóa danh mục trò chơi của mình\" . Hiện nay, Mojang đang hoạt động một cách độc lập và tựa game Minecraft vẫn đang phát triển tốt.Việc mua lại LinkedIn với giá 26,2 tỷ USD cũng là một câu chuyện thành công khác của Microsoft. Khối lượng dữ liệu người dùng khổng lổ mà LinkedIn đã thu thập được cũng là yếu tố cho phép Microsoft phát triển các gói phần mềm quản trị doanh nghiệp hiệu quả hơn. Sau thương vụ này, Microsoft đã để LinkedIn hoạt động độc lập và tích hợp một số điểm vào ứng dụng Office, giúp LinkedIn hoạt động một cách hiệu quả.Có vẻ như, bí kíp cho sự thành công của Microsoft là để cho các công ty mình mua lại có quyền chủ động và hoạt động một cách độc lập. Với TikTok, liệu mạng xã hội này có thành công hay không phụ thuộc rất nhiều vào cách điều hành của Microsoft sau khi thương vụ được thực hiện.Tương lai của TikTok tại Mỹ vẫn là một dấu hỏi lớn.Để TikTok hoạt động độc lập, Microsoft vẫn có thể quản lý được những dữ liệu quan trọng của người dùng trên mạng xã hội này, nhưng cũng đảm bảo TikTok giữ nguyên được mô hình hoạt động như trước khi thương vụ được diễn ra.Suy cho cùng, thật khó để nói chính xác khả năng tiếp quản TikTok của Microsoft sẽ phát triển như thế nào. Đây là thỏa thuận bất thường cho công ty, đặc biệt là đối với các mối đe dọa đang diễn ra từ chính phủ Mỹ.Theo  Microsoft sẽ gặp khó khăn trong việc thương thảo mua lại TikTok, thậm chí có thể dẫn tới việc rơi vào chiếc bẫy được định sẵn. Quyền sở hữu mạng lưới có thể mang lại lợi ích cho công ty, nhưng nếu có, nó cũng sẽ có lợi cho Tổng thống Trump, người không ngần ngại tác động đến thương vụ này và có lập trường bài trừ công nghệ Trung Quốc trong hệ sinh thái công nghệ Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Mỹ", "Đáng chê", "Thương vụ", "Thâu tóm", "Xbox", "Mua lại", "Microsoft Band", "Groove Music", "Món hời", "Bill Gates", "Xbox Live", "Office", "Khai tử", "Người dùng", "Windows Phone", "The Cut", "Phần mềm", "Công ty"], "link": "https://baoquocte.vn/microsoft-mua-tiktok-thuong-vu-dang-cho-hay-dang-che-120924.html"}