{"id": "35936263", "header": "Mỹ công bố 'chuyến thăm cấp cao nhất' tới Đài Loan, Trung Quốc phản ứng gay gắt", "datetime": "2020-08-05T21:11:03.000+07:00", "summary": "Trung Quốc đã lên tiếng phản đối gay gắt về chuyến thăm Đài Loan của Bộ trưởng Y tế Mỹ Alex Azar.", "content": "\"Trung Quốc kiên quyết phản đối các trao đổi chính thức giữa Mỹ và Đài Loan\", phát ngôn viên Bộ Ngoại giao Trung Quốc Uông Văn Bân nói trong cuộc họp báo tại Bắc Kinh hôm 5/8.\"Chúng tôi kêu gọi Mỹ tuân thủ 'nguyên tắc Một Trung Quốc' ... để tránh gây nguy hiểm nghiêm trọng cho mối quan hệ Trung-Mỹ, cũng như hòa bình và ổn định trên eo biển Đài Loan\", ông Uông Văn Bân cho biết.Người phát ngôn Bộ Ngoại giao Trung Quốc khẳng định \"Đài Loan là vấn đề quan trọng và nhạy cảm nhất trong quan hệ Trung-Mỹ\".Trước đó, chính quyền Mỹ ngày 5/8 công bố chuyến thăm Đài Loan của Bộ trưởng Y tế Alex Azar. Đây là chuyến thăm chính thức cấp cao nhất đến Đài Loan được thực hiện bởi một quan chức Mỹ trong hơn 4 thập niên qua kể từ năm 1979, theo Reuters.Cơ quan ngoại giao Đài Loan cũng xác nhận chuyến thăm này và cho biết ông Azar sẽ gặp người đứng đầu cơ quan y tế, ngoại giao của hòn đảo.\"Đài Loan là một hình mẫu minh bạch và hợp tác về sức khỏe toàn cầu trong đại dịch COVID-19. Tôi mong muốn truyền đạt sự ủng hộ của Tổng thống Trump đối với vai trò lãnh đạo y tế toàn cầu của Đài Loan\", ông Azar cho biết.Chuyến thăm của Bộ trưởng Y tế Mỹ diễn ra trong bối cảnh căng thẳng giữa Washington-Bắc Kinh leo thang vì loạt vấn đề. Năm 2018, Tổng thống Mỹ Donald Trump ký thông qua Đạo luật thăm Đài Loan, khuyến khích chính quyền Mỹ cử quan chức cấp cao tới Đài Loan và ngược lại, khiến Trung Quốc phản đối và yêu cầu Mỹ rút lại đạo luật này. ", "topic": "Thế giới", "tag": ["Alex Azar", "Đài loan", "Uông Văn Bân", "Nguyên tắc Một Trung Quốc", "Chuyến thăm", "Gay gắt", "Cấp cao", "Bộ trưởng bộ y tế", "Bộ Ngoại Giao Trung Quốc", "Phản đối", "Eo biển Đài Loan", "Bắc kinh", "Phản ứng", "Trung Quốc", "Công bố", "Mỹ", "Lên tiếng", "Phát ngôn viên", "Gây nguy hiểm", "Vấn đề quan trọng"], "link": "http://cand.com.vn/the-gioi-24h/my-cong-bo-chuyen-tham-cap-cao-nhat-toi-dai-loan-trung-quoc-phan-ung-gay-gat-605963/"}