{"id": "35932207", "header": "Lào Cai: Phun khử khuẩn ở tất cả điểm thi tốt nghiệp THPT", "datetime": "2020-08-05T15:21:34.000+07:00", "summary": "Lào Cai sẽ tổ chức phun thuốc khử khuẩn toàn bộ khu vực điểm thi, đặc biệt là trong các phòng thi, phòng chức năng phục vụ công tác tổ chức thi.", "content": "Yêu cầu trên được Ban Chỉ đạo  năm 2020 tỉnh Lào Cai quán triệt đối với các đơn vị nhằm đảm bảo an toàn cho kì thi tốt nghiệp THPT 2020.Theo đó, việc tổ chức phun khử khuẩn có sự phối hợp với các cơ sở y tế tại địa phương, thực hiện xong trong ngày 6/8/2020. Sở GD&ĐT  cũng cho biết, đơn vị này đã chỉ đạo các hội đồng thi thực hiện kiểm tra thân nhiệt cho thí sinh và cán bộ làm thi trước khi vào khu vực thi. Tại các điểm thi cũng sẽ bố trí đầy đủ nước rửa tay, sát khuẩn tại khu vực cổng trường, phòng thi, các phòng chức năng liên quan, khu nhà vệ sinh, phòng ở, bếp ăn…Trong thời gian diễn ra kì thi, Ban chỉ đạo (BCĐ) thi tỉnh Lào Cai khuyến cáo các lực lượng tham gia kì thi đeo khẩu trang khi tập trung nơi đông người. Căn cứ vào diễn biến của dịch Covid 19, Sở GD&ĐT tỉnh Lào Cai chủ động phối hợp với cơ quan y tế khuyến cáo BCĐ thi tại địa phương xây dựng phương án điều chỉnh, bổ sung phù hợp, đảm bảo tuyệt đối an toàn cho thí sinh và các lực lượng tham gia tổ chức kì thi.BCĐ thi tỉnh Lào Cai yêu cầu, tất cả các điểm thi phải có phương án dự phòng về nhân lực, phòng thi, phòng ở của học sinh, phòng ở của cán bộ làm thi và các điều kiện khác. Trên cơ sở đó BCĐ thi sẽ chủ động sử dụng phương án thi cách ly đối với các trường hợp F1.BCĐ thi tốt nghiệp THPT tỉnh Lào Cai cũng yêu cầu các huyện, thành phố tổ chức rà soát, phân loại thí sinh đăng kí dự thi và cán bộ, giáo viên, nhân viên tham gia tổ chức kì thi theo phân nhóm tiếp xúc với dịch . Kết quả rà soát sẽ được báo cáo về Sở GD&ĐT trước 11h30 ngày 6/8. ", "topic": "Giáo dục", "tag": ["Khử", "Khuẩn", "Phun", "Điểm thi", "Lào Cai", "Tốt nghiệp thpt", "Phòng thi", "Phun thuốc", "ĐT Lào Cai", "THPT 2020", "Thi tốt nghiệp", "BCĐ", "Khu nhà vệ sinh", "Sở GD", "ĐT tỉnh Lào Cai", "Ban chỉ đạo", "Hội đồng thi", "Thân nhiệt", "Quán triệt", "Chức năng"], "link": "https://giaoducthoidai.vn/lao-cai-phun-khu-khuan-o-tat-ca-diem-thi-tot-nghiep-thpt-1596612157953.html"}