{"id": "35939599", "header": "Quỷ đỏ khẳng định ứng viên nặng ký cho ngôi vô địch Europa League", "datetime": "2020-08-06T08:27:00.000+07:00", "summary": "Giành thắng lợi chung cuộc với tổng tỷ số 7 - 1 trước LASK Linz ở vòng 1/8 Europa League, Manchester United đã hiên ngang tiến vào chơi tứ kết.", "content": "Đánh bại đối thủ tới 5 - 0 trên sân khách trong trận lượt đi, nhưng ở trận lượt về trên sân nhà Old Trafford diễn ra rạng sáng 6/8, MU phải nhờ tới pha lập công ở phút 88 của Anthony Martial, mới có thể lội ngược dòng giành thắng lợi 2 - 1 trước đối thủ bị dánh giá thấp hơn rất nhiều.Trận đấu này, HLV Ole Gunnar Solskjaer đã tung vào sân hầu hết cầu thủ dự bị ở màn tiếp đón vị khách đến từ Áo. Nhưng với lợi thế sân nhà cùng chất lượng cầu thủ tốt hơn hẳn, Quỷ đỏ vẫn dễ dàng chiếm thế áp đảo.Thế trận và quyền kiểm soát bóng nằm trong tay Man United nhưng cách tấn công của họ vừa thiếu gắn kết vừa kém sáng tạo nên không thể tạo ra sức ép lớn về khung thành đối phương.Những phút đầu hiệp 2, MU bắt đầu tấn công khởi sắc hơn, nhưng bàn thắng vẫn không thể đến với đội chủ nhà. Đúng vào lúc đang chơi hay thì MU đã bất ngờ phải nhận bàn thua ở phút 55 và người lập công cho đội khách là Wiesinger với pha dứt điểm cực kỳ đẹp mắt khiến thủ môn Romero không thể cản phá. Đây cũng chính là bàn thua sân nhà đầu tiên của Quỷ đỏ ở Europa League mùa này.Phải nhận \"gáo nước lạnh\", các cầu thủ MU vùng lên mạnh mẽ và khiến lợi thế dẫn bàn của LASK chỉ giữ được đúng 2 phút. Phút 57, Jesse Lingard phá bẫy việt vị thoát xuống đánh bại thủ môn Alexander Schlager ghi bàn thắng san hòa tỷ số 1 - 1.Với pha lập công này, Anthony Martial hiện đã có 23 bàn thắng trên mọi đấu trường mùa này và trở thành chân sút số 1 của Quỷ đỏ.Những phút sau đó, HLV Solskjaer lần lượt tung những ngôi sao của mình là Paul Pogba hay Anthony Martial vào sân để kiếm tìm chiến thắng. Nhưng cũng phải tới phút 88, ngôi sao tiền đạo người Pháp Martial mới có thể lập công mang về chiến thắng 2 - 1 cho đội chủ nhà.Vượt qua LASK Linz với tổng tỷ số 7-1 sau 2 lượt trận, Man United tiến vào tứ kết và đối thủ của họ sẽ là Copenhagen, đội bóng vừa đánh bại Istanbul Basaksehir với tổng tỷ số 3 - 1. Romero, Fosu-Mensah, Bailly, Maguire, Williams, Fred, McTominay, Mata, Lingard, James, Ighalo. Schlager, Wiesinger, Trauner, Andrade, Ranftl, Holland, Michorl, Renner, Frieser, Raguz, Balic.FC Copenhagen - Istanbul Basaksehir: 3 - 0Shakhtar Donetsk - Wolfsburg: 3 - 0Inter Milan - Getafe: 2 - 0Manchester United - LASK: 2 - 1 ", "topic": "Thể thao", "tag": ["LASK Linz", "Europa League", "Quỷ đỏ", "Ole Gunnar Solskjaer", "Hiên ngang", "ROMERO", "Manchester United", "Ứng viên", "Tứ kết", "Anthony Martial", "Lượt về", "Chung cuộc", "LASK", "Nặng cân", "Vô địch", "Alexander Schlager", "Lập công", "Lội ngược dòng", "Tung vào", "Bàn thua"], "link": "https://baotintuc.vn/bong-da/quy-do-khang-dinh-ung-vien-nang-ky-cho-ngoi-vo-dich-europa-league-20200806074212199.htm"}