{"id": "35939632", "header": "Xác định đối thủ của MU ở tứ kết Europa League", "datetime": "2020-08-06T08:31:00.000+07:00", "summary": "MU đã giành quyền vào vòng tứ kết Europa League, đối thủ của Quỷ đỏ thành Manchester cũng đã được xác định là Kopenhagen.", "content": "Ở trận lượt về vòng 1/8 Europa League đêm qua, Kopenhagen đã xuất sắc đánh bại Istanbul Basaksehir với tỷ số 3-0, để giành quyền vào vòng tứ kết, với chiến thắng chung cuộc 3-1.Các bàn thắng của Kopenhagen được ghi bởi cú đúp của J.Wind ở các phút thứ 4 và 53 (penalty), xen giữa là pha lập công của R.Falk ở phút 61.Trước đó ở trận lượt đi, đại diện của Đan Mạch đã thua 0-1 trên đất Thổ Nhĩ Kỳ.Ngay sau khi có mặt ở vòng tứ kết, đối thủ của Kopenhagen cũng được xác định là Man Utd. Quỷ đỏ thành Manchester có được chiến thắng ngược dòng 2-1 trước LASK Linz nhờ sự tỏa sáng của Lingard và Martial.Như vậy, MU tiến vào vòng đấu dành cho 8 đội bóng mạnh nhất Europa League mùa này với tổng tỷ số 7-1 sau hai lượt trận.Trận tứ kết giữa MU và Kopenhagen diễn ra vào lúc 02h00 ngày 11/8, theo giờ Việt Nam. Cùng thời điểm này là cuộc cạnh tranh vé bán kết giữa Inter Milan và đội thắng ở cắp đấu Rangers vs Leverkusen.Trở lại sau đại dịch Covid-19, UEFA đã quyết định, Europa League sẽ chỉ diễn ra một lượt trận duy nhất từ vòng tứ kết, bán kết và chung kết. Tất các các trận đấu này được tổ chức tại Đức và diễn trong điều kiện không có khán giả.Sau khi giải đấu trở lại vào tháng 8/2020, mỗi đội được phép thay tối đa 5 cầu thủ, với cầu thủ thứ sáu được phép ở hiệp phụ. Tuy nhiên, mỗi đội chỉ có 3 cơ hội để thực hiện quyền thay người, với cơ hội thứ tư được áp dụng ở hiệp phụ, ngoại trừ quyền thay người được thực hiện ở thời gian nghỉ giữa giờ, trước khi bắt đầu hiệp phụ và quãng nghỉ giữa hai hiệp phụ. Điều này được thông qua sau đề xuất từ FIFA và được IFAB chấp thuận để giảm bớt tác động của lịch thi đấu dày đặc. ", "topic": "Thể thao", "tag": ["LASK", "LASK Linz", "Europa League", "Manchester United", "Lượt về", "MARTIAL", "Quỷ Đỏ thành Manchester", "Tứ kết", "Copenhagen", "Giành quyền", "Istanbul Basaksehir", "Ngược dòng", "Đối thủ", "Xác định", "Xen", "Penalty", "Lượt đi", "Đêm qua", "Tỏa sáng", "Đan mạch"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/mu-gap-doi-nao-o-tu-ket-europa-league-663846.html"}