{"id": "35936163", "header": "Bắt đầu thử nghiệm lâm sàng vaccine phòng COVID-19", "datetime": "2020-08-05T20:31:00.000+07:00", "summary": "Các thử nghiệm lâm sàng đối với một loại vaccine tiềm năng phòng bệnh viêm đường hô hấp cấp COVID-19 đã được tiến hành ở Trung Quốc. Đó là vaccine BNT162b1, do tập đoàn dược phẩm Đức BioNTech phối hợp với công ty Dược Fosun của Trung Quốc bào chế.", "content": "Cuộc thử nghiệm được tiến hành với 144 tình nguyện viên sau khi được cơ quan chức năng Trung Quốc phê chuẩn thử nghiệm lâm sàng giai đoạn 1. Các tình nguyện viên sẽ được tiêm hai liều vaccine cách nhau 21 ngày. Những người từ 18-55 tuổi sẽ được tiêm đầu tiên, sau đó đến những người cao tuổi hơn.Vaccine BNT162b1 là một trong 4 loại vaccine dựa trên công nghệ mRNA độc quyền của BioNTech. Một vaccine khác là BNT162b2 đang được đánh giá trong giai đoạn thử nghiệm thứ 3 trên toàn cầu, do BioNTech phối hợp với Pfizer của Mỹ bào chế bắt đầu từ ngày 27/7.Các phòng thí nghiệm trên thế giới đang chạy đua tìm một loại vaccine phòng COVID-19, căn bệnh đã cướp đi sinh mạng của hơn 700.000 người và ảnh hưởng tới kế sinh nhai của hàng triệu người. Hơn 200 \"ứng cử viên\" vaccine hiện đang được bào chế, trong đó khoảng 20 loại đang được thử nghiệm lâm sàng với các tình nguyện viên. Một số công ty Trung Quốc đang đi đầu trong cuộc đua này, trong khi Nga cho biết hy vọng sẽ là nước đầu tiên sản xuất một loại vaccine cho toàn dân, mục tiêu đặt ra vào tháng 9.Trong một diễn biến liên quan, công ty Moderna của Mỹ cùng ngày cho biết đang thảo luận với một số quốc gia để tìm kiếm các thỏa thuận cung cấp vaccine đang trong quá trình thử nghiệm của mình. Công ty đã nhận được 400 triệu USD đặt cọc cho việc cung cấp vaccine trong tương lai.Vaccine tiềm năng của công ty trên là một trong rất ít vaccine đang trong giai đoạn thử nghiệm cuối. Tuần trước, Moderna đã thông báo bắt đầu thử nghiệm lâm sàng giai đoạn cuối trên 30.000 người để chứng tỏ rằng vaccine của mình an toàn và hiệu quả. Đây là bước cuối cùng trước khi được các nhà quản lý cấp phép sản xuất. Công ty cho biết vaccine này sẽ sẵn sàng sử dụng rộng rãi vào cuối năm nay.Tháng trước, Moderna cho biết công ty có kế hoạch định giá vaccine của mình sao cho đảm bảo khả năng tiếp cận rộng rãi, đồng thời không có ý định tiến hành thử nghiệm giai đoạn cuối ở ngoài nước Mỹ. Giám đốc điều hành Stephane Bancel cho biết \"cần mức giá có trách nhiệm khi đối mặt với đại dịch\". Ngày 5/8, Moderna thông báo giá một liều vaccine rơi vào khoảng 32-37 USD cho các thỏa thuận quy mô nhỏ. Mức giá sẽ hạ hơn với những thỏa thuận quy mô lớn đang trong quá trình thương thảo.Moderna chưa từng bán thuốc trên thị trường. Tuy nhiên, công ty này đã nhận gần 1 tỷ USD từ Chính phủ Mỹ trong một kế hoạch nhằm thúc đẩy phát triển vaccine. ", "topic": "Công nghệ ", "tag": ["Vaccine phòng COVID-19", "Vaccine BNT162b1", "Vacxin", "Thử nghiệm", "Công ty Dược Fosun", "Lâm sàng", "Bào chế", "Viêm đường hô hấp", "RNA thông tin", "Phòng bệnh", "Tình nguyện viên", "Pfizer", "Công ty Moderna", "Tiềm năng", "Kế sinh nhai", "Cách nhau", "Độc quyền", "Người cao tuổi", "Trung Quốc", "Phê chuẩn"], "link": "https://baotintuc.vn/the-gioi/bat-dau-thu-nghiem-lam-sang-vaccine-phong-covid19-20200805202423251.htm"}