{"id": "35931875", "header": "Nga điều bệnh viện dã chiến và 5 máy bay tới Liban sau vụ nổ ở Beirut", "datetime": "2020-08-05T14:40:00.000+07:00", "summary": "Ngày 5/8, truyền thông Nga đưa tin nhà chức trách nước này đã điều động một bệnh viện dã chiến và 5 máy bay tới Liban để sẵn sàng hỗ trợ, một ngày sau vụ nổ kinh hoàng tại Beirut khiến trên 4.000 người thương vong, trong đó có công dân nước ngoài.", "content": "Trong một tuyên bố, Bộ Tình trạng khẩn cấp Nga cho biết nước này quyết định điều động một bệnh viện dã chiến và 5 máy bay tới Beirut để giúp khắc phục hậu quả của vụ nổ.Theo nguồn tin này, cơ sở ngoại giao của Nga tại Beirut đã bị hư hại, song tới nay chưa có thông tin nào cho thấy có công dân Nga bị thương hay thiệt mạng trong vụ nổ.Truyền thông Liban đưa tin nhiều người nước ngoài nằm trong số những nạn nhân thương vong trong vụ nổ kinh hoàng này. Bộ Ngoại giao Đức cho biết một số nhân viên đã bị thương trong khuôn viên Đại sứ quán nước này ở Beirut, song không nêu con số chính xác. Được biết, Đại sứ quán Đức tại Liban nằm gần hiện trường.Hai nhân viên Đại sứ quán Bỉ và hai thành viên gia đình họ, cùng một ngoại giao Cyprus cũng bị thương. Bên cạnh đó, 48 binh sĩ gìn giữ hòa bình của Liên hợp quốc (LHQ), 27 thành viên gia đình của họ và 3 khách đã bị thương. Môt con tàu của Lực lượng lâm thời LHQ tại Liban neo đậu tại cảng đã bị hư hỏng.Bộ Ngoại giao Philippines thông báo 2 công dân thiệt mạng và 6 người bị thương tại Liban. Đại sứ quán Indonesia tại Beirut cũng thông báo về một trường hợp công dân nước này bị thương trong vụ nổ trên. Trước đó, Thủ tướng Australia Scott Morrison cũng thông báo 1 công dân Australia thiệt mạng.Theo các nhà địa chấn học, vụ nổ tương đương với một trận động đất có cường độ 4,5. Thành phố Beirut chịu thiệt hại lớn, với ít nhất một nửa thành phố bị phá hủy. Tổng thống Liban Michel Aoun đã quyết định để quốc tang 3 ngày nhằm tưởng nhớ nạn nhân trong thảm kịch, đồng thời tuyên bố trích 100 tỷ bảng Liban (66 triệu USD) từ ngân sách 2020 để đối phó với tình trạng khẩn cấp này.Thủ tướng Liban Hassan Diab cho biết khoảng 2.750 tấn amoni nitrat được cất giữ nhiều năm nay tại kho hàng ở cảng Beirut phát nổ. Trong khi đó, giới chuyên gia nói rằng amoni nitrat khó gây ra vụ nổ trong điều kiện lưu trữ bình thường và không tiếp xúc với nhiệt độ cao.Theo Đại sứ Việt Nam tại Ai Cập kiêm nhiệm tại Liban Trần Thành Công, vụ nổ đã làm 1 công dân Việt Nam bị thương. Trong khi đó, cộng đồng quốc tế tiếp tục chia sẻ với chính phủ và nhân dân Liban về những thiệt hại sau thảm kịch này.Tổng thư ký Liên hợp quốc (TTK LHQ) Antonio Guterres đã gửi lời chia buồn đến gia đình các nạn nhân trong vụ nổ kinh hoàng tại Beirut. Trong một tuyên bố, phó phát ngôn viên của TTK LHQ Farhan Haq cho biết: “Tổng thư ký LHQ gửi lời chia buồn sâu sắc nhất đến gia đình các nạn nhân, cũng như người dân và Chính phủ Liban sau vụ nổ kinh hoàng tại Beirut hôm nay”.Ông Guterres bày tỏ hy vọng những người bị thương, trong đó có một số nhân viên LHQ làm việc tại Liban, sẽ sớm bình phục. LHQ duy trì cam kết hỗ trợ Liban vào thời khắc khó khăn này, cũng như tích cực hỗ trợ trong công tác đối phó với sự cố trên. ", "topic": "Thế giới", "tag": ["Beirut", "Liban", "Vụ nổ", "Cảng Beirut", "Kinh hoàng", "Bệnh viện dã chiến", "Bộ Tình", "Thương vong", "Máy bay", "Ni-trat", "Michel Aoun", "Điều động", "Công dân", "Địa chấn học", "Đại sứ quán Bỉ", "Bộ Ngoại giao Đức", "Đại sứ quán Đức", "Nhà chức trách", "Bộ Ngoại giao Philippines", "Đưa tin"], "link": "https://baotintuc.vn/the-gioi/nga-dieu-benh-vien-da-chien-va-5-may-bay-toi-liban-sau-vu-no-o-beirut-20200805144801705.htm"}