{"id": "35930017", "header": "BLV bóng đá Trung Quốc bị sa thải sau khi 'cảm ơn Covid-19' vì đã khiến cầu thủ của đối phương phải nghỉ thi đấu", "datetime": "2020-08-05T11:49:33.000+07:00", "summary": "CLB Dalian Pro đã quyết định dừng hợp tác với BLV Guo Yifei và Wang Peng sau sự cố đáng quên vừa qua.", "content": "Guo Yifei là BLV hiện làm việc cho kênh Dalian TV của đội bóng Dailan Pro đang chơi tại giải VĐQG Trung Quốc. Hồi tuần trước, người này đăng một đoạn video trên nền tảng trực tuyến Douyin để nhận định trước thềm trận đấu của đội nhà với Henan Jianye diễn ra vào hôm 31/7. Tại buổi bình luận, Guo còn mời thêm cựu tuyển thủ quốc gia Wang Peng đến góp mặt với vai trò khách mời.Trong màn so tài này, tiền đạo Christian Bassogog bên phía Henan đã buộc phải vắng mặt do không may nhiễm Covid-19. Cầu thủ người Cameroon đang phải điều trị tại một bệnh viện ở Quảng Châu.Khi đề cập tới sự vắng mặt đáng tiếc của Bassogog, Gou bật cười, lộ rõ vẻ sung sướng và nói: \"Có vẻ anh ta không thể trở lại rồi\". Phía bên cạnh, Peng tiếp lời: \"Cảm ơn Covid-19 nhé\".Hành động trên của 2 BLV khiến cộng đồng mạng phẫn nộ. Theo SCMP, đoạn video trên đã thu hút gần 30 triệu lượt xem tại Douyin trước khi bị xóa.Ngay lập tức, kênh Dalian TV đã thông báo chấm dứt hợp đồng với Gou Yifei. Họ cũng tuyên bố sẽ không bao giờ mời Wang Peng tham dự với vai trò khách mời.\"Trong bối cảnh mọi người trên cả nước đang phải chống chọi với Covid-19, trò đùa vừa qua thật vô đạo đức, gây tổn thương cho Bassogog, CLB Henan Jianye và các fan của Henan\", trích trong thông báo của Dalian TV.Được biết, Guo Yifei và Wang Peng đã gửi lời xin lỗi sau việc làm của mình. Tuy nhiên, nhiều fan vẫn không hài lòng và tràn vào tài khoản Weibo của bộ đôi này tấn công. Một số người kêu gọi cấm Guo và Wang bình luận suốt đời. ", "topic": "Thể thao", "tag": ["Wang Peng", "Giải VĐQG Trung Quốc", "Bình luận viên", "Sa thải", "Cảm ơn", "Henan Jianye", "Đối phương", "Thi đấu", "Sự cố", "Bóng đá", "Video", "Cameroon", "Quảng châu", "Trung Quốc", "Cầu thủ", "Khách mời", "Hợp tác", "Vắng mặt", "Nhiễm", "SCMP"], "link": "http://toquoc.vn/blv-bong-da-trung-quoc-bi-sa-thai-sau-khi-cam-on-covid-19-vi-da-khien-cau-thu-cua-doi-phuong-phai-nghi-thi-dau-40202058103655892.htm"}