{"id": "35935963", "header": "Hành trình ly kỳ của một cầu thủ thất nghiệp tầm thường trở thành ngôi sao bóng đá ở Đông Nam Á với lương tháng là những chiếc vali chật ních tiền", "datetime": "2020-08-05T20:37:33.000+07:00", "summary": "7 năm không phải quãng thời gian quá dài, nhưng đủ để thay đổi số phận con người. Chúng ta đang nói về Faysal Shayesteh, một cầu thủ thất nghiệp và hối hận vì không học hành tử tế nay vụt biến thành ngôi sao của bóng đá Đông Nam Á.", "content": "Khi các cầu thủ Twente ăn mừng danh hiệu vô địch Hà Lan mùa giải 2009/10, Faysal Shayesteh ngậm ngùi nhận thông báo bị thải loại bởi Học viện Twente. Không để giấc mơ trở thành cầu thủ bóng đá chôn vùi dễ dàng, anh gia nhập lò đào tạo SC Heerenveen.Thế nhưng chỉ 2 năm sau, khi 21 tuổi, Shayesteh lại bị SC Heerenveen đẩy ra đường. Đơn giản vì các HLV cho rằng cầu thủ người Afghanistan không đủ tốt. Trong tình cảnh bơ vơ vì không tìm được CLB mới, Shayesteh xin được tập chay để giữ dáng ở đội bóng nhỏ Go Ahead Eagles. Cho dù ở một đội cấp thấp và HLV là Erik ten Hag, ông thầy cũ ở đội trẻ Twente, anh vẫn không thể kiếm được hợp đồng chính thức. Tất cả nhấn mạnh một điều, Shayesteh không được đánh giá cao.Đó là khoảng thời gian khủng hoảng của Shayesteh. Không CLB, không tiền bạc, anh bắt đầu ân hận vì không nghe lời bố. Giá như học hành đàng hoàng hơn, anh đã có thể kiếm cho mình tấm bằng Đại học và kiếm một công việc nào đó nuôi sống bản thân.Sau 1 năm, cơ duyên và các mối quen biết giúp Shayesteh được Etar Veliko Tarnovo, một đội bóng Bulgaria mời tới thử việc. Không thể để cơ hội trôi qua, anh đã chơi với hơn 100% khả năng để được ký hợp đồng. Thật không may, Etar vỡ nợ và Shayesteh quay lại Hà Lan chỉ sau 10 lần ra sân.Tiếp theo lại là những ngày dài ăn không ngồi rồi và đi thử việc ở khắp mọi nơi nhưng không kết quả. Cho đến một hôm, tay môi giới quen biết đề nghị về chuyến phiêu lưu tới Thái Lan. Thoạt đầu Shayesteh từ chối, phần vì chẳng mấy hào hứng, phần vì \"trong túi không còn một xu để mua vé máy bay\". Vài ngày sau, vẫn tay môi giới ấy gửi đến lời mời chính thức từ đội bóng Thái Lan Songkhla United FC, trong đó ghi rõ họ sẽ đài thọ mọi chi phí trong 10 ngày thử việc.\"Dù sao thì cũng chẳng mất gì\", Shayesteh nghĩ thế và lên máy bay. Vì chuyến bay liên tục bị hoãn, anh tới Songkhla muộn hơn so dự kiến và đúng ngày mưa rơi tầm tã. Nhưng với sự quyết tâm bất chấp mệt mỏi, Shayesteh xin HLV tung anh vào sân ngay lập tức.Tay môi giới cố hết sức cản việc đó, vì sợ Shayesteh chưa sẵn sàng và sẽ tạo ấn tượng xấu ngay trong ngày đầu. Nhưng Shayesteh vẫn cứ xỏ giày bước vào, ghi 2 bàn thắng và thực hiện một vài pha rê dắt bắt mắt. Ban lãnh đạo Songkhla vô cùng hài lòng còn tay môi giới kia nở nụ cười thật tươi, ghé tai anh nói nhỏ: \"Tôi không biết cậu tốt đến thế đâu, lẽ ra tôi phải đưa cậu đến Bundesliga chứ không phải Thái Lan\".Hợp đồng 3 năm cùng mức lương cao giúp Shayesteh có một cuộc sống tốt ở Thái Lan. Anh bắt đầu một ngày bằng bữa sáng ngon lành, rồi đi bơi hoặc dạo chơi trên bãi biển trước khi tập luyện vào chiều muộn. Khi rảnh rỗi hoặc sau các trận đấu, Shayesteh cùng bạn bè du lịch đến các hòn đảo xinh đẹp hoặc tới Bangkok và hòa mình vào những cuộc vui về đêm.Chưa hết, Shayesteh còn được trải nghiệm cuộc sống của một siêu sao nổi tiếng. \"Tôi được mời tham gia quảng cáo, được chụp hình, sau đó thấy ảnh của mình treo khắp mọi nơi\", anh kể với tờ Vice, \"Tôi nhớ mãi lần đầu tiên thấy mình trên tấm áp phích lớn ở trung tâm mua sắm. Tôi lập tức chụp lại và gửi cho gia đình, bạn bè ở Hà Lan. Họ đã rất mừng khi chàng trai của họ nay trở thành ngôi sao lớn\".Sau 2 năm rưỡi khoác áo Songkhla, Shayesteh chuyển đến Malaysia. Như anh nói, lý do là vì tiền.\"Một hoàng thân Malaysia sở hữu Pahang FC đã mời tôi đến chơi golf trong khu nghỉ mát của ông ấy\", Shayesteh nói, \"Ông cho biết Pahang chơi không tốt và muốn tôi đến đó, giúp đội bóng cạnh tranh ngôi vô địch. Rồi ông ta cùng các vệ sỹ lên máy bay trực thăng và đi.Vài ngày sau, tôi ở trong khách sạn 5 sao tại Singapore cùng các quan chức của Pahang, xung quanh là những tòa nhà chọc trời. Tôi có cảm giác như trong một bộ phim vậy. Tôi đọc kỹ hợp đồng một lần nữa và ký vào đó. Khi hoàn tất, một chiếc vali lớn được đặt lên bàn. Trong đó đầy ắp những tờ 100 USD mới tinh. Đó là lương cho 2 tháng đầu tiên mà tôi yêu cầu, trị giá hàng chục ngàn USD\".Shayesteh chỉ chơi cho Pahang 6 tháng rồi đến Iran, sau đó quay trở lại Thái Lan. Vào đầu năm nay, anh ký hợp đồng với Lampang, đội bóng của tỉnh cùng tên ở miền Bắc Thái Lan. Tuy nhiên vì đại dịch Covid-19, Shayesteh chưa có cơ hội ra sân.Nhìn lại những gì đã trải qua, đôi khi Shayesteh vẫn không tin tất cả những điều này là sự thật. 7 năm trước cầu thủ người Afghanistan ở trong tình trạng thất nghiệp, tập nhờ ở đội nghiệp dư Go Ahead Eagles mà không biết tương lai sẽ đi về đâu. Vậy mà bây giờ, ở tuổi 29, anh có một sự nghiệp đáng tự hào, sống trong căn biệt thự nhìn ra bãi biển với mức thu nhập đủ để hỗ trợ gia đình ở Hà Lan. ", "topic": "Thể thao", "tag": ["Faysal Shayesteh", "Vali", "Thất nghiệp", "Chật ních", "Lương tháng", "Go Ahead Eagles", "Vụt biến", "Ly kỳ", "Ngôi sao bóng đá", "Tầm thường", "SC Heerenveen", "Đông Nam Á", "Songkhla", "Học hành", "Erik ten Hag", "Twente", "Thử việc", "Tử tế", "Hối hận", "Thải loại"], "link": "http://toquoc.vn/hanh-trinh-ly-ky-cua-mot-cau-thu-that-nghiep-tam-thuong-tro-thanh-ngoi-sao-bong-da-o-dong-nam-a-voi-luong-thang-la-nhung-chiec-vali-chat-nich-tien-40202058165743021.htm"}