{"id": "35934411", "header": "UBND tỉnh nghe báo cáo đề xuất tổng thể phát triển khu phao, chuyển tải khu vực Hòn Nét và Hòn Soi Mui (TP Cẩm Phả)", "datetime": "2020-08-05T18:06:33.000+07:00", "summary": "Ngày 5/8, tại TP Hạ Long, UBND tỉnh tổ chức cuộc họp nghe báo cáo đề xuất tổng thể phát triển khu phao, chuyển tải tại khu vực Hòn Nét và Hòn Soi Mui (TP Cẩm Phả). Đồng chí Bùi Văn Khắng, Phó Chủ tịch UBND tỉnh, chủ trì cuộc họp.", "content": "Hiện nay, cảng biển khu vực Cẩm Phả gồm 2 khu vực chính là Hòn Nét và Con Ong. Khu vực Hòn Nét có chiều dài khoảng 6,8km gồm 29 điểm neo đậu, tiếp nhận trọng tải đến 120.000DWT; 3 phao neo ITC và bến phao chuyển tải. Khu vực Hòn Con Ong có chiều dài khoảng 10,5km, gồm 44 điểm neo đậu, tiếp nhận tàu tải trọng đến 65.000DWT.Tuy nhiên, theo đánh giá của một số doanh nghiệp hàng hải, hiệu quả khai thác bến phao tại khu vực này không cao. Trong quá trình khai thác đã từng bị dừng hoạt động do mất an toàn và vi phạm các quy định của pháp luật về an toàn hàng hải.!function(e,i,n,s){var t=\"InfogramEmbeds\",d=e.getElementsByTagName(\"script\")[0];if(window[t]&&window[t].initialized)window[t].process&&window[t].process();else if(!e.getElementById(n)){var o=e.createElement(\"script\");o.async=1,o.id=n,o.src=\"https://e.infogram.com/js/dist/embed-loader-min.js\",d.parentNode.insertBefore(o,d)}}(document,0,\"infogram-async\");Infographic Modern InfogramMặt khác, từ năm 2018 đến nay, tốc độ tăng trưởng về sản lượng hàng hóa và tàu thuyền thông qua cảng biển khu vực Cẩm Phả ngày một tăng cao. Cơ cấu tàu thuyền đến khu vực này đang dần thay đổi theo hướng trọng tải ngày càng lớn, thời gian lưu lại khu neo đậu dài hơn. Từ đó dẫn đến tình trạng, các khu neo đậu hiện hữu tại khu vực Cẩm Phả quá tải. Để giải quyết tình trạng này, các đơn vị đã đề xuất thiết lập khu neo đậu, chuyển tải ở Hòn Nét và Hòn Soi Mui (TP Cẩm Phả).Tại cuộc họp, các sở, ngành đã thảo luận về quan điểm phát triển tổng thể khu phao, chuyển tải tại khu vực Hòn Nét, Hòn Soi Mui; vị trí quy hoạch, tiêu chí lựa chọn nhà đầu tư phù hợp… Qua đó, nâng cao chất lượng dịch vụ cảng biển tại khu vực, đảm bảo an toàn hàng hải.Phát biểu chỉ đạo cuộc họp, Phó Chủ tịch UBND tỉnh Bùi Văn Khắng giao Cảng vụ hàng hải Quảng Ninh phối hợp với Sở Giao thông - Vận tải và các đơn vị liên quan ưu tiên nghiên cứu khu vực Hòn Soi Mui, phía Tây Hòn Nét (TP Cẩm Phả) và phía Bắc đảo Thẻ Vàng (huyện Vân Đồn), đảm bảo hài hòa với quy hoạch chung của địa phương và các sở, ngành trong lĩnh vực du lịch, nuôi trồng thủy sản, hậu cần nghề cá. Cùng với đó, trong tháng 8, hai đơn vị cũng chủ động nạo vét luồng tuyến; khảo sát, mở rộng các điểm neo đậu hiện hữu, bổ sung thêm điểm neo mới để đảm bảo an toàn hàng hải. Đồng chí yêu cầu, Sở Giao thông - Vận tải sớm có văn bản đề xuất, báo cáo gửi Bộ Giao thông - Vận tải các nội dung đã thực hiện.Bên cạnh đó, đồng chí cũng yêu cầu các sở, ngành liên quan đánh giá hiệu quả của các bến phao, chấm dứt hoạt động khi các bến phao này hết hạn và không gia hạn thêm. Ngoài ra, tiếp tục đưa ra các tiêu chí lựa chọn nhà đầu tư có đầy đủ năng lực chuyên môn, tiềm lực tài chính, cung ứng đầy đủ các dịch vụ hậu cần logistics… đảm bảo hỗ trợ tối đa cho việc phát triển cảng biển của tỉnh. ", "topic": "Nhà đất", "tag": ["Hòn Nét", "Bùi Văn Khắng", "Cẩm Phả", "Chuyển tải", "Tổng thể", "PROCESS", "Cuộc họp", "SCRIPT", "Phao neo", "ITC", "Đề xuất", "Cảng biển", "Hạ Long", "Con ong", "Chủ tịch tỉnh", "Trọng tải", "Hàng hải", "Báo cáo", "Phó", "Sở Giao thông"], "link": "http://baoquangninh.com.vn/kinh-te/202008/ubnd-tinh-nghe-bao-cao-de-xuat-tong-the-phat-trien-khu-phao-chuyen-tai-khu-vuc-hon-net-va-hon-soi-mui-tp-cam-pha-2494676/"}