{"id": "35933538", "header": "Vòng tròn khổng lồ xuất hiện bí ẩn trên cánh đồng ngũ cốc", "datetime": "2020-08-05T16:40:00.000+07:00", "summary": "Một vòng tròn khổng lồ lại đột nhiên xuất hiện trên cánh đồng ngũ cốc ở Đức. Trước đó vào năm 2014, một vòng tròn tương tự từng xuất hiện ở đây.", "content": "Một vòng tròn bí ẩn như dấu hiệu lạ xuất hiện giữa cánh đồng nước Đức.Thời gian gần đây, nhiều du khách đã đổ xô tới chiêm ngưỡng một vòng tròn khổng lồ xuất hiện bí ẩn trên cánh đồng ngũ cốc nằm giữa các thị trấn Raisting, Fischen và Diessen am Ammersee ở Bavaria (Đức).Được biết, vòng tròn bí ẩn này xuất hiện vào thời điểm cuối tháng 7 vừa qua chỉ sau một đêm mưa. Đặc biệt ở chỗ không hề có dấu hiệu nào của con người khi xuất hiện vòng tròn này.Đây là vòng tròn bí ẩn với đường kính khoảng 100 m. Điều này khiến nhiều du khách tò mò và tới tận nơi để chứng kiến. Nhiều người còn cho rằng, đây là một dấu hiệu bí ẩn.Trước đó vào năm 2014, một vòng tròn khổng lồ tương tự cũng xuất hiện đầy bí ẩn giữa một cánh đồng lúa mì rộng lớn ở nước Đức. Đó là vòng tròn có đường kính 75 m, có hình thù đẹp mắt. Một người đi khinh khí cầu phát hiện thấy nó từ trên cao và đã báo lại sự việc với chính quyền địa phương.Vòng tròn bí ẩn giữa cánh đồng lúa mì ở Đức. (Nguồn: Focus)Trong khi đó, ông Christoph Huttner, người nông dân sở hữu cánh đồng lúa mì này cho biết ông không hề tạo ra vòng tròn này. Sự bí ẩn khiến nhiều du khách tới thăm cánh đồng tỏ ý nghi ngờ về việc liệu con người có thể tạo ra vòng tròn với hình thù phức tạp có độ chính xác cao đến vậy.Một vòng tròn lạ cũng xuất hiện trên cánh đồng ở làng Sleman, tỉnh Yogyakarta, Indonesia, năm 2011. (Nguồn: China.org.cn)Những dấu hiệu bí ẩn từng xuất hiện ở một số nơi trên thế giới như cánh đồng nước Anh, Pháp hay Indonesia. Cho tới nay, chưa ai giải thích được nguồn gốc sự xuất hiện, nó được tạo ra như thế nào và tại sao. ", "topic": "Văn hóa", "tag": ["Vòng tròn", "Ngũ cốc", "Cánh đồng", "Bí ẩn", "Khổng lồ", "Đột nhiên", "Đêm mưa", "Lúa mì", "Đổ xô", "Đường kính", "Xuất hiện", "Tương tự", "Chiêm ngưỡng", "Hình thù", "FOCUS", "Khinh khí cầu", "Du khách", "Có dấu hiệu", "Dấu hiệu", "Thời gian gần đây"], "link": "https://baoquocte.vn/vong-tron-khong-lo-xuat-hien-bi-an-tren-canh-dong-ngu-coc-120939.html"}