{"id": "35939305", "header": "Hội CCB tỉnh: Góp sức vào thành công Chiến dịch '30 ngày đêm'", "datetime": "2020-08-06T08:06:00.000+07:00", "summary": "Chiến dịch '30 ngày đêm' hoàn thành GPMB dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh do đồng chí Bí thư Tỉnh ủy phát động ngày 15/7/2020. Đến nay, sau 20 ngày triển khai phần lớn các địa phương nơi tuyến đường đi qua đã hoàn thành bàn giao mặt bằng về đích trước thời hạn. Có được kết quả đó, có sự chung sức của các cấp Hội Cựu chiến binh (CCB) tỉnh.", "content": "Ông Đàm Huy Đắc, Phó Chủ tịch Hội CCB tỉnh, cho biết: Hội CCB tỉnh tham gia phối hợp thực hiện công tác GPMB dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh với phương châm “Thần tốc - Linh hoạt - Sáng tạo - Hiệu quả” trong Chiến dịch “30 ngày đêm”. Hội CCB các cấp phối hợp chặt chẽ với các đoàn thể chính trị tỉnh, các địa phương có tuyến cao tốc đi qua để có sự thống nhất cao trong tổ chức thực hiện cũng như nhiệm vụ đạt hiệu quả cao nhất. Cùng với đó bám dân, bám cơ sở tuyên truyền, vận động tạo sự đồng thuận, tin tưởng ủng hộ của nhân dân.Hội CCB tỉnh đã cử cán bộ tham gia tổ công tác của Khối MTTQ và các tổ chức chính trị - xã hội gồm 5 tổ tại 5 địa phương: Vân Đồn, Tiên Yên, Đầm Hà, Hải Hà, Móng Cái. Mục tiêu tổ chức tuyên truyền chủ trương đường lối của Đảng, chính sách pháp luật của Nhà nước liên quan đầu tư dự án, mục đích ý nghĩa phát triển kinh tế - xã hội của tỉnh; các cơ chế chính sách của Nhà nước trong công tác GPMB. Đồng thời, nắm bắt tâm tư nguyện vọng, kiến nghị của nhân dân liên quan triển khai dự án, tham mưu đề xuất với ban chỉ đạo GPMB giải quyết, tránh tình trạng khiếu kiện tụ tập đông người.Hội CCB tỉnh tham gia phối hợp vận động hỗ trợ nhân dân thực hiện công tác GPMB, bàn giao đất, mặt nước, di chuyển nhà ở, các công trình vật nuôi đến khu tái định cư theo quy định; đối thoại gặp gỡ trực tiếp với hội viên và nhân dân nắm tình hình, bàn giải pháp thực hiện hiệu quả. Cùng với đó, Hội CCB tỉnh sẵn sàng cử cán bộ hội viên tham gia tổ công tác tại các địa phương để tuyên truyền vận động cũng như giải quyết kịp thời những vướng mắc, kiến nghị chính đáng của tổ chức, cá nhân, hộ gia đình.Các cấp Hội CCB phát huy sức mạnh của hệ thống chính trị từ tỉnh đến cơ sở, vai trò người uy tín, của cán bộ, hội viên CCB; kiên trì vận động đến từng người dân; đồng thời vận động hội viên, nhân dân đấu tranh với những phần tử lợi dụng dân chủ trục lợi, kích động gây mất đoàn kết, an ninh trật tự khu vực địa bàn, làm ảnh hưởng công tác GPMB của dự án.Tiêu biểu như ở Vân Đồn, tuyến đường cao tốc Vân Đồn - Móng Cái giai đoạn mở rộng đi qua huyện khoảng 12km. Ông Phạm Xuân Thông, Phó Chủ tịch Hội CCB huyện Vân Đồn, cho biết: Thực hiện chỉ đạo cấp trên, chúng tôi phối hợp Hội Phụ nữ, Đoàn thanh niên và các đơn vị liên quan tham gia tổ tuyên truyền vận động các hộ dân có dự án đi qua. Tất cả có 11 hộ dân, 2 tập thể đồng thuận việc mở rộng phân đoạn tại thôn Xuyên Hùng, xã Đài Xuyên trở đi. Thời gian đầu có 1, 2 hộ dân chưa đồng tình với phương án đền bù. Tuy nhiên, với sự phối hợp chặt chẽ của các cấp, ngành và chính quyền địa phương các hộ cơ bản bàn giao mặt bằng. Đặc biệt 3 hộ hội viên CCB đã nhất trí bàn giao mặt bằng thời gian sớm nhất cho đơn vị thi công.Còn tại huyện Tiên Yên giai đoạn 2 mở rộng đường cao tốc Vân Đồn - Móng Cái chạy qua 3 xã: Đông Ngũ, Đông Hải và Tiên Lãng với tổng số 36 hộ dân bị ảnh hưởng. Hội CCB huyện trực tiếp phụ trách đôn đốc công tác GPMB tại xã Tiên Lãng. Tiên Lãng có 18 hộ và 4 cơ quan doanh nghiệp với diện tích 5.015m2. Hội CCB huyện chỉ đạo Hội CCB xã phối hợp với ban, ngành, đoàn thể xã vận động các hộ dân thực hiện nghiêm việc bàn giao mặt bằng theo quy định. Với sự kiên trì này các hộ đã đồng ý và tự nguyện bàn giao...Bên cạnh đó, Hội CCB tỉnh phối hợp chặt chẽ với chính quyền địa phương giám sát phương án kiểm đếm, báo giá bồi thường cho người dân; cùng đơn vị liên quan giám sát tiến độ, mức chi đảm bảo quy định, kịp thời kiến nghị cơ quan chức năng, điều chỉnh bổ sung những trường hợp áp dụng chưa đúng.Có thể nói, để thực hiện GPMB hiệu quả dự án còn phải phụ thuộc vào rất nhiều yếu tố, trong đó có sự đóng góp hết sức quan trọng của các cấp Hội CCB tỉnh đã góp phần không nhỏ vào thành công của chiến dịch. ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Mặt bằng", "Chiến dịch", "Tiên Yên", "Bàn giao", "Vân Đồn", "Đầm Hà", "Dự án", "Hộ dân", "Phát động", "Hải hà", "Hoàn thành", "Điều chỉnh", "Về đích", "Địa phương", "Đài Xuyên", "Đàm Huy Đắc"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/hoi-ccb-tinh-gop-suc-vao-thanh-cong-chien-dich-30-ngay-dem-2494719/"}