{"id": "35932008", "header": "'Ngoại giao vaccine': Liệu Trung Quốc có thành công?", "datetime": "2020-08-05T14:53:46.000+07:00", "summary": "Trung Quốc hy vọng chiến lược 'ngoại giao vaccine' có thể giúp nước này cải thiện hình ảnh và trở thành lãnh đạo toàn cầu trong cuộc chiến chống COVID-19.", "content": "Tại một cuộc họp do Tổ chức Y tế Thế giới (WHO) tổ chức hồi tháng 5, Chủ tịch Trung Quốc Tập Cận Bình tuyên bố rằng nước này sẵn sàng phát triển vaccine ngừa COVID-19 tiềm năng thành “mặt hàng công cộng toàn cầu”, theo tờ .Đó là một cam kết quan trọng được đưa ra trong bối cảnh nhu cầu về vaccine là rất lớn và quá trình sản xuất vaccine rất phức tạp. Thỏa thuận về vaccine đã bắt đầu xuất hiện trong chính sách ngoại giao của Trung Quốc mà các nhà phân tích gọi đó là “ngoại giao vaccine”.Vào tuần trước, Tổng thống Philippines Rodrigo Duterte cho biết ông đã trao đổi với Chủ tịch Tập Cận Bình về việc ưu tiên tiếp cận với một loại vaccine tiềm năng của Trung Quốc. Một phát ngôn viên của Bộ Ngoại giao Trung Quốc sau đó xác nhận thông tin trên.Phản ứng nhanh chóng của Trung Quốc đã làm rõ những cân nhắc địa chính trị của Bắc Kinh nhằm củng cố mối quan hệ với các thành viên ASEAN trong bối cảnh căng thẳng Mỹ-Trung gia tăng ở Biển Đông.Hơn nữa, những nỗ lực của Bắc Kinh trong “ngoại giao vaccine” đã mở rộng đến khu vực sân sau của Mỹ. Trung Quốc đã cam kết cung cấp khoản vay trị giá 1 tỉ USD cho các nước Mỹ Latinh và vùng Caribbe để mua vaccine của mình.Trung Quốc cũng đã đưa ra những cam kết tương tự với các quốc gia châu Phi, Afghanistan, Pakistan và Nepal.Trong khi đó, vào tuần trước, cơ quan hải quan Trung Quốc đã giam giữ lại lô ứng viên vaccine dự kiến thử nghiệm tại Canada trong bối cảnh căng thẳng giữa hai nước kể từ khi Canada bắt giữ Giám đốc tài chính Huawei Mạnh Vãn Châu.Một cuộc họp ngắn gần đây của bà Trần Vi, nhà khoa học phụ trách nghiên cứu vaccine hợp tác với công ty dược phẩm CanSino, đã không đề cập đến Canada, nhưng cho biết một thử nghiệm giai đoạn ba dự kiến sẽ bắt đầu ở các nước khác vào tháng 8.Nếu Trung Quốc thành công với thử nghiệm trên người thì các loại vaccine triển vọng sẽ được gửi đến các cường quốc phương Tây, đặc biệt là Mỹ và Anh, nơi đảm bảo nguồn cung bằng cách đầu tư mạnh vào nghiên cứu.Đối với các quốc gia nhỏ hơn phải dựa vào cơ chế của Tổ chức Y tế Thế giới (WHO), COVAX (Chương trình thiết kế để bảo đảm sự tiếp cận nhanh chóng và công bằng trên toàn cầu với các loại vắc xin ngừa COVID-19) hoặc tiếp cận trực tiếp với Trung Quốc.Trung Quốc đã tích cực mở rộng năng lực sản xuất và dự kiến sẽ hợp tác với các nhà sản xuất hiện tại để phát triển các loại vaccine khác. Nhưng để đáp ứng nhu cầu trong nước đối với Trung Quốc quả là một vấn đề khó khăn, chưa tính đến việc xuất khẩu, do đó \"ngoại giao vaccine\" sẽ phức tạp và khó khăn hơn rất nhiều. ", "topic": "Thế giới", "tag": ["WHO", "Tổ chức y tế thế giới", "Ngoại giao", "Vacxin", "Vaccine ngừa Covid-19", "Tập Cận Bình", "Trung Quốc", "South china morning post", "Toàn cầu", "Trần Vi", "Cuộc họp", "Rodrigo Duterte", "Bộ Ngoại Giao Trung Quốc", "Huawei Mạnh Vãn Châu", "Cuộc chiến", "Chiến lược", "Địa chính trị", "Thành công", "Cải thiện", "Caribe"], "link": "https://plo.vn/quoc-te/ngoai-giao-vaccine-lieu-trung-quoc-co-thanh-cong-929235.html"}