{"id": "35930042", "header": "Toyota Corolla Cross về Việt Nam chốt giá từ 720 triệu đồng", "datetime": "2020-08-05T11:45:00.000+07:00", "summary": "Sau gần một tháng ra mắt thị trường Thái Lan, Toyota Corolla Cross - sản phẩm toàn cầu thuộc phân khúc SUV/crossover nay đã góp mặt tại Việt Nam với 3 phiên bản, giá bán từ 720 triệu đồng.", "content": "Corolla Cross được nhập khẩu nguyên chiếc từ Thái Lan về Việt Nam phân phối 3 phiên bản, gồm 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng với giá bán từ 720 triệu đến 918 triệu đồng. Xe sẽ có mặt tại đại lý của từ 15/8/2020, riêng phiên bản 1.8G dự kiến từ giữa tháng 9/2020.Mẫu xe này sẽ cạnh tranh trực tiếp với các đối thủ như Honda CR-V, Mazda CX-5 hay Hyundai Tucson sản xuất lắp ráp trong nước đang nhận được ưu đãi giảm 50% phí trước bạ đến hết năm 2020.Phiên bản 1.8G và 1.8V trang bị động cơ xăng 4 xy-lanh cho công suất tối đa 138 mã lực và mô men xoắn 138Nm. Đáng chú ý, phiên bản 1.8HV sử dụng động cơ hybrid hoàn toàn mới kết hợp máy xăng 1.8L với mô-tơ điện, cho tổng công suất 150 mã lực và mô-men xoắn 305 Nm. Cả 3 phiên bản này đều được trang bị hộp số tự động vô cấp và hệ dẫn động cầu trước.Theo nhà phân phối, phiên bản 1.8HV có thể tiết kiệm 1,5 đến 2 lần mức tiêu thụ nhiên liệu và khí thải so với những chiếc xe thông thường.Corolla Cross có kích thước tổng thể bên ngoài (D x R x C) lần lượt là 4.460x1.825x1.620mm cùng chiều dài cơ sở 2.640mm và khoảng sáng gầm 161mm.Xe sở hữu ngoại hình của chiếc SUV đô thị, nhưng thiết kế lạ mắt với nhiều chi tiết được bo tròn. Lưới tản nhiệt phía trước có kích thước lớn. Cụm đèn trước và sau công nghệ LED, mâm xe hợp kim thể thao 18 inch.Ở bên trong, khoang nội thất của xe nổi bật với các tấm ốp mạ satin và bọc da (bảng điều khiển trung tâm, ghế ngồi, vô lăng, ốp cửa), vô lăng 3 chấu chỉnh điện 8 hướng; màn hình hiển thị đa thông tin 4,2 inche trên bản G và bản V trong khi bản HV là 7 inche. Màn hình trung tâm 9 inch trên bản cao cấp và 7 inch ở bản thấp, hỗ trợ Apple CarPlay/Android Auto.Hệ thống đề nổ bằng nút bấm đi cùng chìa thông minh, phanh tay điện tử, điều hòa tự động 2 vùng với cửa gió cho ghế sau trên bản V và HV, còn bản G chỉ là tự động. Ở 2 phiên bản V và HV có thêm cửa sổ trời.Đặc biệt, đây là lần đầu tiên xe được trang bị hệ thống an toàn toàn cầu Toyota Safety Sense (TSS) gồm cảnh báo tiền va chạm (PCS), hành trình chủ động (DRCC), cảnh báo chệch làn đường (LDA), hỗ trợ giữ làn đường (LTA), đèn pha tự động thích ứng (AHB).Mẫu xe cũng sở hữu hàng loạt các trang bị hỗ trợ người lái như các hệ thống cảnh báo điểm mù (BSM), cảnh báo phương tiện cắt ngang khi lùi (RCTA), theo dõi áp suất lốp (TPWS), Camera toàn cảnh 360o…Corolla CROSS cũng tích hợp nhiều tính năng an toàn bị động và chủ động khác như 7 túi khí, chống bó cứng phanh (ABS), phân phối lực phanh điện tử (EBD), hỗ trợ lực phanh khẩn cấp (BA), cân bằng điện tử (VSC), hỗ trợ khởi hành ngang dốc (HAC).../. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Về việt nam", "Hyundai Tucson", "Mazda CX-5", "Trước bạ", "Nguyên chiếc", "Honda crv", "Hybrid", "Phiên bản", "Toàn cầu", "Động cơ xăng", "Giá bán", "Phân khúc", "Thái Lan", "Mô tơ", "Mô men xoắn", "Cầu trước", "Tổng công suất", "Mã lực"], "link": "https://bnews.vn/toyota-corolla-cross-ve-viet-nam-chot-gia-tu-720-trieu-dong/165096.html"}