{"id": "35930330", "header": "Những nhà khoa học phát hiện ra tình trạng ấm lên toàn cầu - Kỳ 1", "datetime": "2020-08-05T12:05:00.000+07:00", "summary": "Những ví dụ đầu tiên về việc con người biết mình có thể tác động tới thời tiết có từ thế kỷ thứ 4 trước Công nguyên, thời nhà thực vật học Theophrastus sống.", "content": "Khi quan sát kỹ lưỡng về việc thời tiết và khí hậu ở một khu vực nào đó ảnh hưởng tới đời sống thực vật, nhà thực vật học Theophrastus cũng thấy rằng con người có thể thay đổi khí hậu. Ví dụ, ông quan sát thấy cánh rừng gần Philippi bị chặt hạ đã khiến khu vực quanh đó ấm lên.Từ ví dụ đó và từ nhận định của người thầy là triết học gia Aristotle, Theophrastus kết luận rằng tự nhiên không làm điều gì đó vô ích và luôn hướng tới điều tốt đẹp nhất. Bất kỳ điều gì trái với tự nhiên đều nguy hiểm.Tất nhiên, tình trạng phá rừng với quy mô mà Theophrastus đề cập chỉ là một phần rất nhỏ khi nói về khí hậu trên quy mô toàn cầu. Đa số nhà khoa học trong hai nghìn năm qua đều cho rằng khí hậu chung của Trái Đất phần lớn không thay đổi so với ban đầu.Đến đầu thế kỷ 19, vấn đề bắt đầu được xem xét lại. Trong những năm 1830, nhà khoa học Thụy Sĩ Louis Agassiz đã đăng nghiên cứu đột phá về sông băng. Ông cho rằng trước đây từng có nhiều quốc gia có sông băng và trái với quan niệm cho rằng khí hậu toàn cầu ổn định trong suốt chiều dài lịch sử, ở một thời điểm nào đó, mọi thứ chắc chắn đã rất khác so với những gì được ghi chép.Khi những ý tưởng như vậy ngày càng nhiều, các nhà khoa học trên thế giới bắt đầu nghiên cứu xem điều gì có thể gây ra thay đổi lớn như vậy trên quy mô toàn cầu.Khoảng 10 năm trước khi Agassiz đăng nghiên cứu, nhà toán học Pháp Joseph Fourier đã để ý rằng Trái Đất ấm hơn bình thường khi bức xạ Mặt Trời chạm tới Trái Đất. Ông đặt giả thiết rằng bầu khí quyển có thể cho các tia xuyên qua bề mặt và bức xạ từ bề mặt không thể xuyên qua một số thành phần bầu khí quyền để trở lại vũ trụ dễ dàng.Vài chục năm sau, nhà vật lý Enice Newton Foote bắt đầu cố gắng định lượng một cách khoa học về cách thức tia nắng làm ấm các loại khí khác nhau. Không may là năm 1856, bà bị cấm trình bày nghiên cứu tại hội nghị của Hiệp hội vì Tiến bộ Khoa học Mỹ vì bà không phải đàn ông. Tuy nhiên, nhờ người bạn là nhà khoa học Joseph Henry, nghiên cứu của bà đã được trình bày mà bà không cần đích thân xuất hiện.Bà Foote phát hiện ra khí nén sẽ nóng hơn dưới ánh nắng và không khí càng ẩm thì tác động nhiệt càng lớn. Tác động mạnh nhất của tia nắng là với khí CO2. Bầu khí quyển đầy loại khí này sẽ khiến Trái Đất có nhiệt độ cao. Nếu tại một giai đoạn nào trong lịch sử, không khí có nhiều CO2 hơn thì nhiệt độ sẽ tăng cao.Vài năm sau, nhà khoa học John Tyndall ở Ireland đã chứng minh là các loại khí khác nhau trong khí quyển và tỷ lệ của chúng có thể là nguyên nhân gốc rễ gây biến đổi mạnh mẽ khí hậu xuyên suốt lịch sử. Ông trình bày điều này năm 1863, giải thích về hiệu ứng nhà kính: “Hơi nóng Mặt Trời có thể xuyên qua bầu khí quyển nhưng khi Trái Đất hấp thu hơi nóng này, bản chất hơi nóng bị thay đổi tới mức các tia nắng tỏa ra từ Trái Đất không thể tự do quay lại vũ trụ như lúc vào. Do đó, bầu khí quyển cho hơi nóng Mặt Trời vào nhưng lại kiểm soát nó khi ra. Kết quả là xảy ra xu hướng tích tụ hơi nóng trên bề mặt hành tinh”.Ước tính rằng trước Cách mạng Công nghiệp, Trái Đất có thể thấp hơn 33 độ C nếu không vì hiệu ứng nhà kính, có nghĩa là chúng ta sẽ sống trên một hành tinh lạnh như kem hoặc có lẽ là không thể sống.Tuy nhiên, tại thời điểm đó, đa số các bộ óc hàng đầu nhân loại đều nghĩ yếu tố quan trọng nhất là hơi nước, đồng thời bác bỏ tác động của CO2 do khí này có mật độ cực kỳ thấp trong khí quyển.Dần dần, nhờ nhà khoa học Thụy Sĩ và chủ nhân giải Nobel Svante Arrhenius năm 1896 đã tự nỗ lực giải thích về biến đổi khí hậu trong quá khứ và đăng nghiên cứu chi tiết cho thấy thủ phạm có thể chính là sự tích tụ CO2 trong bầu khí quyển. Nếu giảm đi một nửa lượng CO2 bấy giờ thì nhiệt độ Trái Đất có thể giảm 4 đến 5 độ C, đủ để gây ra kỷ nguyên băng hà.Sau đó, nhờ một đồng nghiệp là Nils Ekholm, người năm 1899 cho rằng đốt than có thể tăng gấp đôi CO2 trong bầu khí quyển, Arrhenius tiếp tục đặt giả thiết về điều sẽ xảy ra khi đó. Ông thậm chí còn kết luận đốt than sẽ khiến nhiệt độ toàn cầu tăng 5 đến 6 độ C và con người sẽ cần 3.000 năm thải khí công nghiệp mới đạt mức nhiệt đó. Ông còn nghĩ rằng điều này là rất tốt vì khi đó con cháu sẽ sống thoải mái hơn bây giờ.Không mấy ai chú ý tới nghiên cứu đó. Vài chục năm sau đó, những người nghiên cứu vấn đề này còn trích lời ông George Clarke Simpson, khi đó là Giám đốc Cơ quan Khí tượng Anh, nói năm 1929: “Người ta cho rằng thay đổi về CO2 trong bầu khí quyển, cho dù có xảy ra, thì cũng không ảnh hưởng mấy tới khí hậu”.Vậy ai là người đã thuyết phục các chuyên gia nói trên là họ đã sai? Người đó không phải là một chủ nhân Nobel. Đó là một người Anh tên là Guy Stewart Callendar, một kỹ sư động cơ hơi nước có sở thích sưu tập dữ liệu.Sinh ngày 9/2/1898, Guy là con trai của nhà vật lý Hugh Callendar, bộ óc khoa học hàng đầu thế kỷ 19. Ông Hugh Callendar được “cha đẻ vật lý hạt nhân” Ernest Rutherford gọi là “thiên tài vũ trụ”.Sống với người cha cực kỳ thành công, cậu con trai Guy được hưởng nhiều thứ, trong đó có phòng thí nghiệm trang bị đủ mọi thiết bị. Tất nhiên, không phải mọi thứ đều suôn sẻ khi Guy tập tành nghiên cứu. Có lần, anh trai ông vô tình làm nổ phòng thí nghiệm khi tìm cách chế tạo thuốc nổ. Cũng người anh trai đó đã vô tình làm Guy mù mắt trái.Sau khi vào học trường Durston House, Guy tập sự dưới sự hướng dẫn của cha trong Chiến tranh Thế giới thứ hai, làm việc cho Bộ Không quân, tham gia nghiên cứu liên quan chiến tranh. Ngoài ra, ông có bằng cơ khí và toán học của Đại học Hoàng gia, nhưng về sau không học thêm nữa. Guy trở thành kỹ sư động cơ hơi nước hàng đầu ở Anh.Ngoài các thú vui như thể thao, Guy còn có sở thích thu thập dữ liệu thời tiết. Về lý do, ông nói: “Khi con người đang thay đổi thành phần khí quyển với tốc độ rất bất thường, việc tìm hiểu về hậu quả của thay đổi như vậy là điều tự nhiên”. Nói tóm lại, Guy rất tò mò. Những gì ông tìm thấy sau này khiến người ta ngạc nhiên. ", "topic": "Khoa học", "tag": ["Tình trạng ấm lên toàn cầu", "Nhà thực vật học", "Nhà khoa học", "Khí quyển", "Jean Baptiste Joseph Fourier", "CO2", "Nhiệt độ", "Khí hậu", "Thế kỷ 4", "Công nguyên", "Sông băng", "Aristotle", "Trái đất", "Thời tiết", "Thay đổi khí hậu", "Nhà vật lý", "Ví dụ", "Thế kỷ 19", "Tác động", "Xuyên qua"], "link": "https://baotintuc.vn/ho-so/nhung-nha-khoa-hoc-phat-hien-ra-tinh-trang-am-len-toan-cau-ky-1-20200805104945845.htm"}