{"id": "35932013", "header": "Chuyên gia CIA: Vụ nổ ở Beirut không chỉ do ammonium nitrate", "datetime": "2020-08-05T14:54:00.000+07:00", "summary": "Chuyên gia CIA cho rằng ammonium nitrate không phải là nguyên nhân chính dẫn đến vụ nổ kinh hoàng ở Beirut khiến 100 người thiệt mạng, ông nghi ngờ có vũ khí quân sự bên trong.", "content": " Robert Baer, cựu điệp viên Cơ quan Tình báo Trung ương Mỹ (CIA) với nhiều kinh nghiệm ở Trung Đông, cho biết qua quan sát các video hiện trường về vụ nổ kinh hoàng ở Beirut vào sáng 4/8, ông cho rằng hóa chất ammonium nitrate có trong kho, nhưng ông không tin nó là thủ phạm chính gây ra vụ nổ,  đưa tin.Ông Baer cho rằng có đạn dược và vật liệu nổ quân sự. Ông suy đoán nó là một kho chứa vũ khí, nhưng không rõ thuộc về ai.“Đó rõ ràng là một vụ nổ quân sự. Nó không chỉ là hóa chất ammonium nitrate, tôi khá chắc chắn về điều này”, ông Baer nói với .Cựu quan chức CIA lưu ý rằng cột khói màu trắng bốc lên trước vụ nổ lớn cho thấy ammonium nitrate bị cháy. Ông cũng nhận thấy rất nhiều đạn dược phát nổ trước vụ nổ lớn.Chính phủ Lebanon đã đổ lỗi cho quản lý kém tại cảng và tuyên bố sẽ điều tra đến cùng vụ việc.Nhưng ông Baer tin rất khó để tìm ra sự thật: “Tôi đã làm việc ở Lebanon nhiều năm và không ai muốn thừa nhận họ lưu trữ vật liệu nổ quân sự tại cảng, đó là việc làm ngu ngốc”, ông nói.Báo cáo ban đầu đổ lỗi vụ nổ do đám cháy pháo hoa tại một nhà máy ở cảng Beirut gây ra, theo hãng tin  của Lebanon. Thủ tướng Lebanon Hassan Diab đã mở cuộc điều tra về nguyên nhân vụ nổ.Tổng giám đốc An ninh Lebanon Abbas Ibrahim cho biết vật liệu nổ mạnh lưu trữ tại nhà kho gần cảng đã bị tịch thu nhiều năm trước. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "CIA", "Lebanon", "Lebanon Vụ", "Kinh hoàng", "Vụ Nổ Lớn", "Robert Baer", "Thủ đô", "Rung chuyển", "Người chết", "Quân sự", "Vật liệu nổ", "Vũ khí", "Đạn dược", "Thảm khốc", "Chuyên gia", "Điệp viên", "Bị thương", "Chưa rõ"], "link": "https://zingnews.vn/chuyen-gia-cia-vu-no-o-beirut-khong-chi-do-ammonium-nitrate-post1115788.html"}