{"id": "35936997", "header": "HLV Thanh Hóa: 'Đó là tuyên bố của lãnh đạo, đội bóng vẫn tập bình thường'", "datetime": "2020-08-05T22:53:34.000+07:00", "summary": "HLV Nguyễn Thành Công cho biết, hiện ông và các học trò vẫn tập luyện bình thường và chờ thông báo nghỉ hoặc tiếp tục chơi tại V-League 2020.", "content": "Chiều nay ngày 5/8, Thanh Hóa gây bất ngờ với việc đòi bỏ giải V-League 2020 vì lý do gặp nhiều khó khăn vì vấn đề kinh phí. Đây thực sự là thông tin gây sốc với người hâm mộ xứ Thanh, bởi thầy trò HLV Nguyễn Thành Công đang có nhiều khởi sắc, kể từ khi vị thuyền trưởng người Nghệ An về ngồi vào ghế nóng.Chia sẻ về thông tin Thanh Hóa bỏ giải vì khó khăn tài chính, HLV Nguyễn Thành Công cho biết: \"Đó là quyền phát ngôn của lãnh đạo, tôi và các học trò vẫn đang tập luyện bình thường, không sao cả. Lãnh đạo nếu cho chơi thì tiếp tục, bảo nghỉ thì phải dừng cuộc chơi lại thôi\".Đây thực sự là thông tin khá bất ngờ. Bởi theo như chia sẻ của lãnh đạo đội bóng Thanh Hóa, hiện tại đã cho toàn đội nghỉ xả trại bên gia đình, trành tụ tập nơi đông người nhằm phòng tránh dịch bệnh Covid-19 đang có diễn biến phức tạp.Được biết, hiện tại HLV Nguyễn Thành Công đang trong bệnh viện chăm bố của mình là HLV nổi tiếng Nguyễn Thành Vinh đang bị bệnh. Khi được hỏi về việc liệu thông này có khiến cho các cầu thủ Thanh Hóa hoang mang hay không, HLV Thành Công cho rằng học trò của mình đều là những cầu thủ chuyên nghiệp, họ biết cần phải làm gì vào thời điểm này.Khi đem vấn đề này hỏi một vài cầu thủ Thanh Hóa xin được giấu tên, những gương mặt này vẫn hoàn toàn chưa nghe được lãnh đạo thông báo bất kỳ thông tin gì về việc đội nhà sẽ dừng cuộc chơi tại V-League 2020.\"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V.League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\".Trong công văn, CLB Thanh Hóa cũng nêu rõ nếu nhận hỗ trợ từ VFF và VPF trong giai đoạn này, lãnh đạo đội sẽ có động thái nhằm tiếp tục duy trì đội tham dự giải. ", "topic": "Thể thao", "tag": ["Nguyễn Thành Công", "Thanh Hóa", "Đội bóng Thanh Hóa", "Bình thường", "Học trò", "Tập luyện", "Lãnh đạo", "Đội bóng", "Lại thôi", "Cuộc chơi", "Tuyên bố", "Thay da đổi thịt", "Khởi sắc", "Gây sốc", "Nguyễn Thành Vinh", "Thông báo", "Thuyền trưởng", "Phát ngôn", "Chơi", "Đòi"], "link": "http://toquoc.vn/hlv-thanh-hoa-do-la-tuyen-bo-cua-lanh-dao-doi-bong-van-tap-binh-thuong-820205822050895.htm"}