{"id": "35938195", "header": "Alexis Sanchez chấm dứt quãng thời gian ác mộng ở MU", "datetime": "2020-08-06T06:36:00.000+07:00", "summary": "HLV Solskjaer vừa lên tiếng xác nhận, Alexis Sanchez sẽ rời Old Trafford để gia nhập Inter Milan theo bản hợp đồng có thời hạn 3 năm.", "content": "MU chấp nhận cắt hợp đồng sớm với chân sút người Chile, dù thời hạn giao kèo còn 2 năm, để anh đầu quân cho Inter theo dạng chuyển nhượng tự do.Trong ngày hôm nay (6/8), đội bóng Italy sẽ chính thức công bố tân binh Alexis Sanchez với bản hợp đồng 3 năm, hưởng mức lương 130.000 bảng/tuần sau thuế.Sau trận thắng LASK Linz ở Europa League, Solskjaer cho biết: \"Alexis Sanchez đã đồng ý và MU cũng thống nhất việc chấm dứt hợp đồng sớm.Hiện Sanchez đang cảm thấy thoải mái ở Inter và họ cũng muốn có sự phục vụ của anh. Vì một vài lý do, chúng tôi không thấy được những phẩm chất tốt nhất ở Sanchez.Tuy nhiên, cậu ấy luôn thể hiện sự chuyên nghiệp. Giờ tôi muốn gửi lời chúc tốt đẹp và may mắn đến Alexis Sanchez.\"Trước đó, Giám đốc điều hành Inter Milan - ông Giuseppe Marotta cũng xác nhận: \"Sáng ngày 6/8, Inter sẽ công bố Alexis Sanchez. Cậu ấy đã là người của Inter.Chúng tôi sẽ trao cho Alexis hợp đồng kéo dài 3 mùa. Ban huấn luyện và Conte đặt niềm tin vào cậu ấy. Alexis Sanchez sẽ giúp lực lượng Inter trở nên mạnh hơn.\"Cập bến Old Trafford đầu năm 2018 với biết bao kỳ vọng, Alexis Sanchez lại đánh mất phong độ, chỉ ghi được 5 bàn trong 45 trận khoác áo Quỷ đỏ.HLV Solskjaer từng chia sẻ, Alexis Sanchez không phù hợp với triết lý bóng đá ông muốn gây dựng cho MU. Thế nhưng, không dễ để đẩy cựu tiền đạo Arsenal đi nơi khác vì mức lương khổng lồ hơn 500.000 bảng/tuần mà anh đang nhận.Rốt cuộc, MU chấp nhận xuống nước, cho phép Sanchez sang Inter theo dạng miễn phí và đội bóng Italy cũng có được một cầu thủ tấn công chất lượng. ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "Ác mộng", "Inter milan", "Ole Gunnar Solskjaer", "Chấm dứt", "LASK Linz", "Quãng thời gian", "Old trafford", "Manchester United", "Chile", "Thời hạn", "Gia nhập", "Giao kèo", "Xác nhận", "Phẩm chất tốt nhất", "Sau thuế", "Hợp đồng", "Lên tiếng", "Giuseppe Marotta"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/alexis-sanchez-cham-dut-quang-thoi-gian-ac-mong-o-mu-663841.html"}