{"id": "35931642", "header": "'Siêu phẩm' Toyota Corolla Cross về Việt Nam, giá từ 720 triệu đồng", "datetime": "2020-08-05T14:40:04.000+07:00", "summary": "Sáng nay (5/8), Toyota chính thức trình làng Corolla Cross hoàn toàn mới tại thị trường Việt. Mẫu xe crossover này có mặt tại Việt Nam sau chưa đầy 1 tháng ra mắt toàn cầu.", "content": "Hiện nay, xu hướng chung trên thế giới hiện nay là các mẫu xe SUV/crossover và hãng xe tăm tiếng Nhật Bản cũng không nằm ngoài xu thế khi chính thức ra mắt mẫu ôtô hạng B tại thị trường Việt Nam ngày 5/8, sau khi xuất hiện tại Thái Lan cách đây khoảng gần 1 tháng.Mặc dù ra mắt sau nhưng Toyota Corolla Cross được định giá cao nhất phân khúc với mức giá dao động từ 720 đến 918 triệu đồng tùy từng phiên bản và màu sắc. Xe được bán theo hình thức nhập khẩu nguyên chiếc nên nằm ngoài chính sách ưu đãi giảm 50% phí trước bạ cho -nơi mà các đối thủ “sừng sỏ” Honda CR-V, Mazda CX-5 hay Hyundai Tucson đang nắm lợi thế về giá ưu đãi.Về tổng thể, diện mạo của Corolla Cross bản mới đem đến cảm giác khác biệt so với những người \"anh em\" cùng nhà khác của Toyota tại Việt Nam. Lưới tản nhiệt phía trước rộng, đen với viền mạ crom xung quanh. Đèn pha LED nối liền lưới tản nhiệt trên, trong khi đèn sương mù tròn nằm phía trong lưới tản nhiệt dưới.Là phiên bản gầm cao của Corolla-mẫu xe bán chạy nhất thế giới hiện nay, Toyota Corolla Cross 2021 cũng sử dụng nền tảng  giống C-HR và các đối thủ như Honda CR-V, Mazda CX-5, Nissan X-Trail và Hyundai Tucson. Xe có kích thước dài x rộng x cao lần lượt là 4.460 x 1.825 x 1.620 mm, trục cơ sở đạt 2.640 mm.Điểm nổi bật nhất của Corolla Cross là phiên bản  hoàn toàn mới kết hợp động cơ xăng 1.8L và động cơ điện cho tổng công suất 170 mã lực/305Nm, đi kèm hộp số e-CVT, đặc biệt là công nghệ tự sạc. Chức năng này sẽ tối ưu các động năng dư thừa như khi xe xuống dốc, tài xế đạp phanh... nhằm tối ưu hóa mức tiêu hao nhiên liệu.Theo đó, 2 phiên bản còn lại sẽ sử dụng động cơ đốt trong thông thường và theo như ở thị trường Thái Lan, đây là động cơ đa nhiên liệu có dung tích 1.8L, kết hợp với hộp số biến thiên vô cấp CVT-I cho công suất tối đa 140 mã lực tại tua máy 6.000 vòng/phút và mô-men xoắn cực đại 177 Nm.Về nội thất, Corolla Cross được trang bị màn hình trung tâm kích thước 9” có kết nối Apple Carplay và Android Auto cho hai mẫu V và HV, còn bản G có màn hình 7”.Khoang hành lý khá rộng rãi với dung tích 440 lít có thể chứa tối đa 4 vali cỡ trung hoặc 2 đến 3 túi golf. Bên cạnh đó, mẫu xe được trang bị điều hòa tự động hai vùng độc lập, ghế sau có thể ngả tới 6 độ, tựa tay hàng ghế sau với giá đỡ cốc, cùng với cửa gió điều hòa và cổng USB tạo độ thoải mái cho người ngồi phía sau.Về mặt công nghệ, xe được trang bị các tính năng an toàn như gói Toyota Safety Sense (đối 2 phiên bản Corolla Cross 1.8 V và 1.8 H) với nhiều tính năng an toàn cao cấp như hỗ trợ giữ làn, đèn pha tự động, cảnh báo va chạm, cảnh báo làn đường, hệ thống kiểm soát hành trình thích ứng, cảm biến va chạm trước/sau và camera 360 độ.Các phiên bản Toyota Corolla Cross 1.8G, 1.8V và 1.8HV có giá bán lần lượt là 720 triệu, 820 triệu và 910 triệu đồng cho các màu tiêu chuẩn như xám, đỏ, xanh, nâu, đen và bạc. Nếu lựa chọn màu trắng ngọc trai, khách hàng phải chi thêm 8 triệu đồng. Corolla Cross phiên bản 1.8V và 1.8HV được bán ra từ ngày 15/8, bản 1.8G thấp nhất dự kiến có mặt trên thị trường vào tháng 9/2020./. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Crossover", "Mẫu xe", "Về việt nam", "Tăm tiếng", "Toyota Corolla Cross 2021", "TNGA-C", "Hyundai Tucson", "Mazda CX-5", "Siêu phẩm", "Trước bạ", "C-HR", "Ra mắt", "Nguyên chiếc", "Honda crv", "Phiên bản", "Trình làng", "E-CVT"], "link": "http://www.vietnamplus.vn/sieu-pham-toyota-corolla-cross-ve-viet-nam-gia-tu-720-trieu-dong/655726.vnp"}