{"id": "35939132", "header": "Afghanistan bắt giữ chỉ huy cấp cao của IS", "datetime": "2020-08-06T07:47:00.000+07:00", "summary": "Quân đội Afghanistan ngày 5/8 cho biết các đơn vị của Lực lượng đặc nhiệm Afghanistan đã bắt giữ một chỉ huy cấp cao của nhóm thánh chiến Nhà nước Hồi giáo (IS) tự xưng tại tỉnh Kunar miền Đông nước này.", "content": "Theo thông báo, các đơn vị của Lực lượng đặc nhiệm đã mở chiến dịch đặc biệt tại làng Babir thuộc huyện Chawkay tối 4/8 và chiến dịch kéo dài cho đến khi Khan Sayed là chỉ huy chủ chốt của IS tại Kunar bị bắt giữ.Đối tượng bị bắt giữ nói trên phụ trách việc điều chuyển các tay súng nước ngoài đến các khu vực của Afghanistan. Khan Sayed cũng tham gia tổ chức cuộc tấn công gần đây vào một nhà tù tại thành phố Jalalabad, thủ phủ của tỉnh Nangarhar giáp tỉnh Kunar, ngày 2-3/8 vừa qua làm 37 người trong đó có 8 kẻ tấn công thiệt mạng, khoảng 50 người khác bị thương và gần 300 tù nhân bỏ trốn.Đây là diễn biến bạo lực mới nhất tại Afghanistan, xảy ra đúng thời điểm Chính phủ Afghanistan hối thúc phiến quân Taliban gia hạn lệnh ngừng bắn và thỏa thuận trao đổi tù nhân sắp hết hiệu lực. Hội đồng An ninh quốc gia Afghanistan cho biết, Kabul đã phóng thích thêm 300 tù nhân Taliban kể từ hôm 31/7, nâng tổng số tù nhân của lực lượng phiến quân này được phóng thích lên hơn 4.900 người. Trong khi đó, Taliban tuyên bố đã hoàn thành cam kết của lực lượng này.Tuần trước, các lực lượng Afghanistan cũng tiến hành chiến dịch tương tự, tiêu diệt Assadullah Orakzai, được xem là chỉ huy tình báo của IS ở Afghanistan bên ngoài thành phố Jalalabad. ", "topic": "Thế giới", "tag": ["Afghanistan", "Nhà tù", "IS", "Ngừng bắn", "Phiến quân", "Tay súng", "Lực lượng an ninh", "Lực lượng đặc nhiệm Afghanistan", "Nhà Nước Hồi Giáo", "Taliban", "Tù nhân", "Quân đội Afghanistan", "Chỉ huy", "Miền đông", "Tự xưng", "Bắt giữ", "Cấp cao", "Thánh chiến", "Thủ phủ", "Mở chiến dịch"], "link": "http://daidoanket.vn/afghanistan-bat-giu-chi-huy-cap-cao-cua-is-503396.html"}