{"id": "35939335", "header": "Đồng Tháp phát triển du lịch gắn với thương hiệu 'Đất Sen hồng'", "datetime": "2020-08-06T08:16:00.000+07:00", "summary": "Ở Đồng Tháp, sen không chỉ là loại nông sản có giá trị về mặt kinh tế mà còn là hình ảnh thương hiệu của người dân xứ bưng biền: 'Đồng Tháp – đất Sen hồng'.", "content": "Những bông sen hồng tại Đồng Sen Gò Tháp bung nở khoe vẻ đẹp thanh khiết trong nắng sớm. Ảnh: vietnam.vnanet.vnVới lợi thế và tiềm năng vốn có, cảm hứng làm du lịch từ sen dần được hiện thực hóa tại nhiều nơi ở Đồng Tháp. Qua đó, góp phần đa dạng hóa, làm phong phú sản phẩm, tăng thêm sự lựa chọn cho du khách khi tìm hiểu, trải nghiệm, khám phá vẻ đẹp của quê hương – con người – văn hóa Đồng Tháp nói riêng, vùng Đồng Tháp Mười nói chung.Mặc dù diện tích trồng sen không nhiều như các địa phương khác nhưng hiện nay, các huyện biên giới như thị xã Hồng Ngự và huyện Hồng Ngự đã xuất hiện những cánh đồng sen rộng lớn khiến nhiều du khách ngỡ ngàng. Trên mảnh đất chuyên canh 3 vụ lúa kém hiệu quả, vợ chồng anh Trần Thái Ngọc và chị Mai Thị Thoa (ấp Tân Hòa, xã Tân Hội, thị xã Hồng Ngự) đã quyết định chuyển sang mô hình trồng sen kết hợp làm du lịch để cải thiện kinh tế gia đình. Trước khi thu hoạch gương sen, gia đình chị Thoa đã thiết kế thêm các tiểu cảnh tại ruộng sen như: làm cầu, kết bè tre, đưa xuồng vào ruộng… để du khách có thể hòa mình vào vẻ đẹp thơ mộng của cánh đồng sen. Ước tính, mỗi ngày trên 100 khách đến tham quan và chụp ảnh “check in”.Theo chị Thoa chia sẻ, việc trồng sen trên đất lúa không chỉ giúp cải tạo đất, cắt đứt mầm bệnh để vụ lúa sau đạt hiệu quả hơn mà vụ sen này còn mang lại nguồn thu nhập cho gia đình chị cao hơn trồng lúa gấp 2 – 3 lần. Cụ thể, với 10.000 m2 đất nông nghiệp của gia đình, nếu chuyên canh trồng lúa, mỗi vụ trúng mùa, lãi khoảng 20 triệu đồng, nhưng khi chuyển đổi sang mô hình này, thu nhập của gia đình đạt khoảng 60 - 70 triệu đồng/vụ.Là một huyện nông nghiệp có diện tích trồng sen lớn trên địa bàn tỉnh, huyện Tháp Mười đã chọn cây sen là một trong năm ngành hàng chủ lực của huyện để thực hiện Đề án tái cơ cấu nông nghiệp. Phó Chủ tịch Ủy ban nhân dân huyện Tháp Mười Nguyễn Minh Tâm thông tin, diện tích trồng sen tại địa phương khoảng 300 ha, tập trung nhiều nhất ở xã Tân Kiều, Mỹ Hòa. Từ thế mạnh của vùng nguyên liệu, Tháp Mười đã phát triển nhiều sản phẩm được chế biến từ cây sen như: sen sấy bơ, sữa sen, rượu sen, các loại trà từ sen, bông sen, nước uống đóng chai tinh chất sen, kéo sợi tơ sen… Năm 2016, huyện đã xây dựng thành công nhãn hiệu “Sen Tháp Mười”; năm 2019, có 6 sản phẩm OCOP từ sen được đánh giá 3 - 4 sao, được khách hàng trong và ngoài nước biết đến.Trồng sen lấy gương ở huyện Thanh Bình (Đồng Tháp). Ảnh: Nguyễn Văn Trí/TTXVNÔng Tâm cho biết thêm, hiện huyện có Khu du lịch Đồng sen Tháp Mười khoảng 40 ha, là điểm đến của nhiều du khách yêu thiên nhiên, nhất là sen. Tại đây, địa phương chú trọng tuyên truyền các hộ dân phát triển cơ sở lưu trú gắn với sinh thái, ẩm thực từ sen. Bên cạnh đó, các điểm dừng chân, cửa hàng kinh doanh các sản phẩm nông nghiệp dần được hình thành dọc các tuyến quốc lộ, tỉnh lộ đã góp phần tăng thu nhập, giải quyết việc làm cho cộng đồng dân cư.Phó Chủ tịch Ủy ban nhân dân huyện Tháp Mười nhìn nhận, tiềm năng phát triển du lịch nông nghiệp, đặc biệt là cây sen của huyện còn rất lớn, chưa khai thác hết. Thêm vào đó, nhiều nơi phát triển mang tính tự phát, nhỏ lẻ, manh mún; sản phẩm chưa chú trọng về thương hiệu. Nhiều mô hình du lịch nông nghiệp đã được khai thác trong nhiều năm nhưng không được đầu tư, làm mới, chủ yếu dựa vào di tích, môi trường sinh thái tự nhiên nên không còn hấp dẫn du khách, chuỗi giá trị du lịch nông nghiệp - sản phẩm sen còn bỏ ngỏ, chưa có hướng liên kết, phát triển bền vững.Chia sẻ góc nhìn về nâng cấp chuỗi du lịch từ sen gắn với du lịch ở Đồng Tháp, Phó Giáo sư, Tiến sỹ Ngô Thị Phương Lan, Hiệu trưởng Trường Đại học Khoa học Xã hội và Nhân văn, Đại học Quốc gia Thành phố Hồ Chí Minh cho rằng, sự cộng hưởng giữa sinh kế nông nghiệp trồng sen và dịch vụ du lịch đem lại rất nhiều lợi ích như: tạo thêm việc làm cho chính các nông hộ trồng sen và người dân địa phương trong quá trình tổ chức và thực hiện dịch vụ cho du khách (đặc biệt là vào mùa nông nhàn); hoàn thiện dần các năng lực và kĩy năng phục vụ, chủ động tìm hiểu các giá trị văn hóa truyền thống để tái tạo, khôi phục nhằm tăng tính hấp dẫn phục vụ du khách…Theo Phó Giáo sư, Tiến sỹ Ngô Thị Phương Lan, cái hay của Đồng Tháp là đã xuất hiện nhiều ý tưởng khai thác phát triển du lịch gắn với sen như: “sen lên phố”, tổ chức cho khách tìm hiểu đặc điểm sinh học và sự phong phú của các giống loài sen, khai thác tuyến du lịch tham quan đồng sen và các giá trị ẩm thực từ sen, cho du khách trải nghiệm thực hành quy trình sản xuất các mặt hàng thủ công mỹ nghệ, các mặt hàng thực phẩm đồ uống đóng gói, tổ chức sự kiện kích cầu du lịch gắn với sen… Đồng thời, tại mỗi nơi đến, du khách tham quan rất dễ dàng tiếp cận với mặt hàng đặc sản địa phương liên quan đến sen: hạt sen, trà sen, rượu sen, sữa sen… và biểu tượng bé sen.Song, Hiệu trưởng Trường Đại học Khoa học Xã hội và Nhân văn thẳng thắn chỉ ra điểm hạn chế tồn tại chính là “độ chênh” giữa việc truyền thông và thực trạng khai thác du lịch gắn với sen tại Đồng Tháp. Câu chuyện truyền thông khá thú vị, hấp dẫn nhưng thực tế cung ứng chuỗi dịch vụ du lịch gắn với sen tại Đồng Tháp còn khiêm tốn, rời rạc. Chuỗi dịch vụ này đang thiếu điểm nhấn, đặc biệt là vào mùa sen không nở rộ.Ông Nguyễn Ngọc Thương, Giám đốc Sở Văn hóa, Thể thao và Du lịch Đồng Tháp cho biết, bên cạnh giá trị kinh tế, sen chứa đựng nhiều ý nghĩa biểu tượng về mặt văn hóa tâm linh, là biểu tượng văn hóa cho tính hướng thiện, sự thuần khiết và thanh tao. Đây là cơ sở để định vị xây dựng giải pháp nâng cấp chuỗi giá trị du lịch tâm linh gắn với sen tại Khu Di tích Gò Tháp, huyện Tháp Mười nói riêng, Đồng Tháp nói chung.Giám đốc Sở Văn hóa, Thể thao và Du lịch tỉnh cho hay, theo Đề án phát triển du lịch tỉnh Đồng Tháp giai đoạn 2015 – 2020 và trong các giai đoạn tiếp theo, thông điệp quảng bá du lịch của tỉnh là “Đồng Tháp thuần khiết như hồn sen”. Riêng tại Tháp Mười sẽ định vị du lịch nơi đây là vương quốc sen, văn hóa tâm linh và thiền. Theo đó, địa phương cần quy hoạch diện tích trồng sen; xây dựng chuỗi cung ứng dịch vụ du lịch liên quan đến sen như ngắm cảnh – trải nghiệm các sản phẩm đa dạng từ sen (củ, hạt, lá, ngó…). Mặt khác, cần tạo tính cộng hưởng của hệ giá trị tâm linh nổi bật từ sen với thế mạnh vốn có của di tích khảo cổ văn hóa, lịch sử của Di tích Quốc gia đặc biệt Gò Tháp; đồng thời, thời gian tới phải đầu tư xây dựng những công trình văn hóa để thu hút khách du lịch mỗi dịp đặt chân đến Đất Sen hồng. ", "topic": "Văn hóa", "tag": ["Sen hồng", "Sen", "Đồng Tháp", "Hồng Ngự", "Mầm bệnh", "Bưng biền", "Trần Thái Ngọc", "Du lịch", "Tháp Mười", "Mai Thị Thoa", "Ấp Tân Hòa", "Vụ lúa", "Gương sen", "Nguyễn Văn Trí/TTXVN", "Thương hiệu", "Đất", "Chuyên canh", "Kết bè", "Thị xã", "Tân Kiều"], "link": "http://vanhien.vn/news/dong-thap-phat-trien-du-lich-gan-voi-thuong-hieu-dat-sen-hong-78548"}