{"id": "35933091", "header": "Tác phẩm 'Đảo Trường Sa Lớn' của nhiếp ảnh gia Giản Thanh Sơn được ĐSQ Việt Nam tại Mỹ chọn trưng bày vô thời hạn", "datetime": "2020-08-05T16:10:00.000+07:00", "summary": "Tác phẩm này đã được thiết kế thành banner với kích thước lớn và được trưng bày vô thời hạn trong các sự kiện ngoại giao đặc biệt của Đại sứ quán Việt Nam diễn ra tại Mỹ.", "content": "Ngày hôm nay, 5/8, bà Trần Thu Trang, người phụ trách truyền thông của Đại sứ quán Việt Nam tại Mỹ đã thông báo tới nhiếp ảnh gia Giản Thanh Sơn biết tin này. Theo người phụ trách truyền thông, Tòa Đại sứ quán đã chọn và sử dụng tác phẩm chụp từ không trung về Đảo Trường Sa Lớn của Giản Thanh Sơn để làm banner với kích thước lớn. Tấm banner này sẽ được trưng bày vô thời hạn trong các sự kiện ngoại giao đặc biệt của Đại sứ quán Việt Nam diễn ra tại Mỹ.Nhiếp ảnh gia Giản Thanh Sơn cho biết, ông rất vui khi được đóng góp phần nhỏ bé vào việc tôn vinh quốc gia và giữ gìn chủ quyền biển đảo Việt Nam tại biển Đông. Ông cũng xin gửi lời cảm ơn trân trọng và chúc mừng những thành quả đối ngoại to lớn của Đại sứ quán Việt Nam tại Mỹ.Sau khi nhận được tin vui, nhiếp ảnh gia Giản Thanh Sơn đưa thông tin lên trang cá nhân. Rất nhiều bạn bè, đồng nghiệp trong và ngoài nước đã chia sẻ niềm vui này với nhiếp ảnh gia.Nhiếp ảnh gia Giản Thanh Sơn là tay máy đặc biệt của Việt Nam. Ông đã 5 lần được xác lập kỷ lục quốc gia về nhiếp ảnh – báo chí, được Liên minh kỷ lục thế giới tại Ấn Độ, Mỹ và Anh Quốc vinh danh vì sự cống hiến cho quốc gia và cộng đồng. Ông cũng là 1 trong những nhà báo - nhiếp ảnh gia tác nghiệp nhiều nhất tại nước ngoài, với 89 quốc gia, Liên hiệp quốc và các hội nghị quốc tế. ", "topic": "Văn hóa", "tag": ["Giản Thanh Sơn", "Đảo Trường Sa Lớn", "Vô thời hạn", "Đại sứ quán việt nam", "Banner", "Nhiếp ảnh gia", "Trưng bày", "Tác phẩm", "Ngoại giao", "Trần Thu Trang", "Mỹ", "Kích thước", "Không trung"], "link": "https://phunuvietnam.vn/tac-pham-dao-truong-sa-lon-cua-nhiep-anh-gia-gian-thanh-son-duoc-dsq-viet-nam-tai-my-chon-trung-bay-vo-thoi-han-20200805160157075.htm"}