{"id": "35935903", "header": "Trẻ em là đối tượng bị ảnh hưởng nặng nề nhất sau vụ nổ ở Lebanon", "datetime": "2020-08-05T20:31:07.000+07:00", "summary": "Đó là nhận định của ông Jad Sakr, Giám đốc tổ chức Save the Children tại Lebanon về hậu quả của vụ nổ lớn ở Beirut, Lebanon hôm 4/8 vừa qua.", "content": "Kho chứa 2.750 tấn amoni nitrat, thường được sử dụng để sản xuất phân bón, tại cảng ở Beirut đã phát nổ với sức công phá ngang 240 tấn TNT, làm rung chuyển thành phố.Cho đến nay, truyền thông Lebanon đưa tin, vụ nổ đã khiến hơn 100 người chết và hơn 4.000 người bị thương, trong khi giới chức Lebanon cảnh báo, số người chết sẽ tiếp tục tăng.Ông Jad Sakr cho biết, ngay sau khi vụ nổ xảy ra, tổ chức Save the Children tại Lebanon đã cử nhân viên đến hiện trường, phối hợp với các tổ chức hữu quan của chính phủ Lebanon để giúp đỡ các nạn nhân, đặc biệt là trẻ em.Ông Jad Sakr lo ngại về việc có rất nhiều trẻ em bị tách khỏi cha mẹ, chúng sẽ không chỉ bị tổn thương về sức khỏe mà còn bị sang chấn về tinh thần.Ông Jad Sakr chia sẻ: \"Công việc cứu hộ sẽ kéo dài trong nhiều ngày. Trẻ em và gia đình của chúng rất cần những dịch vụ chăm sóc về sức khỏe và y tế. Nhưng trong bối cảnh các bệnh viện ở Beirut đang rơi vào tình trạng quá tải, tôi rất lo ngại về sức khỏe của chúng\".Tuần trước, tổ chức Save the Children đã đưa ra báo cáo về tình trạng khoảng nửa triệu trẻ em ở Beirut đang đối mặt với nguy cơ bị chết đói khi các gia đình ở Lebanon rơi vào cảnh thất nghiệp vì Covid-19. Thêm sự cố kho chứa 2.750 tấn amoni nitrat phát nổ, mọi chuyện càng trở nên tồi tệ hơn.Trước khi vụ nổ xảy ra, tỷ lệ thất nghiệp ở Lebanon đã tăng lên tới 45%. Vào tháng 3/2020, lần đầu tiên trong lịch sử, chính phủ Lebanon tuyên bố họ không thể trả được nợ. Nợ quốc gia của Lebanon là 92 tỷ USD, gần 170% GDP, một trong những tỷ lệ nợ cao nhất thế giới.Giá của hầu hết hàng hóa ở Lebanon đã tăng gần gấp 3. Giá trị của đồng tiền Lebanon đã giảm 80% và phần lớn hoạt động của đất nước đã bị đình trệ.Tháng 5, Lebanon đàm phán với Quỹ Tiền tệ Quốc tế (IMF) để có được các khoản viện trợ quan trọng theo kế hoạch giải cứu nền kinh tế được chính phủ thông qua. Tuy nhiên, tiến trình đàm phán sau đó đã bị đình trệ.Lebanon phụ thuộc nhiều vào thực phẩm nhập khẩu. 90% lượng lúa mì tiêu thụ ở Lebanon là lúa mì nhập khẩu và phần lớn lượng lúa mì này đi vào Lebanon qua khu cảng vừa bị tàn phá trong vụ nổ hôm 4/8. Việc cảng Beirut bị phá hủy càng khiến Lebanon kiệt quệ hơn nữa.Sau vụ nổ, ngay cả số lúa mỳ còn sót lại ở những khu vực gần kho chứa amoni nitrat cũng không thể sử dụng vì vấn đề an toàn sức khỏe.Thống đốc Beirut Marwan Aboud cho biết, sẽ có khoảng 250.000 đến 300.000 người rơi vào cảnh không có nhà ở và tổng thiệt hại của vụ nổ ước tính từ 3 đến 5 tỷ USD. Xung đột, khủng hoảng kinh tế, bệnh dịch, sự cố không mong muốn…, mọi thứ đổ ập lên Lebanon, khiến tương lai của quốc gia Trung Đông này trở nên vô cùng mờ mịt và u ám.Nguồn: Theo Save the Children, The Guardian, AFP ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Save The Children", "Vụ Nổ Lớn", "Chính phủ Lebanon", "Ni-trat", "Trẻ em", "Người bị thương", "Nặng nề", "Rung chuyển", "Kho chứa", "Chết đói", "Người chết", "Phát nổ", "Cảng", "Công phá", "Sang chấn", "Phân bón", "Hữu quan"], "link": "https://phunuvietnam.vn/tre-em-la-doi-tuong-bi-anh-huong-nang-ne-nhat-sau-vu-no-o-lebanon-2020080518565956.htm"}