{"id": "35937733", "header": "HLV Conte ngán ngẩm với pha bỏ lỡ của Lukaku", "datetime": "2020-08-06T05:25:00.000+07:00", "summary": "Tiền đạo người Bỉ bị CĐV chế giễu vì tình huống bỏ lỡ hài hước từ cự ly chưa đầy 10 m trong trận thắng 2-0 trước Getafe ở vòng 16 đội Europa League diễn ra rạng sáng 6/8.", "content": "Tình huống diễn ra ở phút 79 trận đấu trên sân Veltins-Arena. Nicolo Barella tận dụng tình huống phá bóng thiếu chuẩn xác của hậu vệ đội chủ nhà để thực hiện đường chuyền vừa tầm cho Romelu Lukaku.Tiền đạo người Bỉ chủ động xin bóng và chỉ chờ dứt điểm. Tuy nhiên cú chạm bóng bằng chân phải của anh lại đưa bóng đi chệch khung thành khoảng cách khá xa.HLV Antonio Conte với cá tính mạnh sẵn sàng nổi nóng với bất kỳ cầu thủ nào. Tuy nhiên, ở tình huống hỏng ăn của Lukaku, nhà cầm quân người Italy chỉ cúi đầu không nói nên lời.Vào thời điểm Lukaku bỏ lỡ cơ hội ngon ăn, Inter dẫn Getafe 1-0 và vẫn cần thêm bàn thắng để định đoạt trận đấu.Phút 83, cơ hội đến với Christian Eriksen ở cự ly tương tự tình huống của Lukaku trước đó. Tiền vệ người Đan Mạch không làm CĐV thất vọng với pha ra chân gọn gàng làm tung nóc lưới của thủ môn Soria.Lukaku bỏ lỡ cơ hội, nhưng anh chính là người ghi bàn mở tỷ số cho Inter sau tình huống xử lý ấn tượng trong hiệp một. Cú sút chéo góc tung lưới Getafe giúp cựu sao MU trở thành tiền đạo Inter tiếp theo chạm mốc 30 bàn trên mọi đấu trường trong một mùa giải, sau Samuel Eto'o vào năm 2011.Inter gặp nhiều khó khăn, nhưng vẫn vượt qua Getafe để giành vé vào tứ kết Europa League. Đối thủ của thầy trò HLV Conte sẽ là đội giành chiến thắng ở cặp đấu giữa Rangers và Bayer Leverkusen. Ở trận lượt đi trên sân khách, Leverkusen giành thắng lợi với tỷ số 3-1. ", "topic": "Thể thao", "tag": ["CONTE", "LUKAKU", "Getafe", "Ngán ngẩm", "Antonio Conte", "Bỏ lỡ", "Sân Veltins-Arena", "Chế giễu", "Nicolo Barella", "Cự ly", "Europa League", "Vừa tầm", "Hài hước", "Tình huống", "Trận thắng", "Hỏng ăn", "Nổi nóng", "Tiền đạo", "Phá bóng", "Bằng chân"], "link": "https://zingnews.vn/hlv-conte-ngan-ngam-voi-pha-bo-lo-cua-lukaku-post1116111.html"}