{"id": "35936926", "header": "Thêm hàng chục ca mắc COVID-19, Scotland tái phong tỏa TP Aberdeen", "datetime": "2020-08-05T22:24:00.000+07:00", "summary": "Xứ Scotland tại Vương quốc Anh đã tái áp đặt phong tỏa ở trong và xung quanh thành phố Aberdeen (Đông Bắc), sau khi ghi nhận hàng chục ca nhiễm mới trong tuần này.", "content": "Người đứng đầu chính quyền Scotland Nicola Sturgeon ngày 5/8 cho biết các biện pháp trên, bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ 16h, được đưa ra sau khi hơn 20 quán rượu và nhà hàng có liên quan đến tình trạng mà bà Sturgeon gọi là có thể trở thành \"một ổ dịch lớn\". Theo các quy định mới, người dân tại thành phố này sẽ bị cấm đến thăm nhau và không được ra khỏi nhà xa hơn 5 dặm (8 km).Bà Sturgeon cho biết các biện pháp mới sẽ được xem xét lại sau 7 ngày nữa, đúng thời điểm nhiều trường học ở Scotland dự định mở cửa trở lại. Phát biểu tại cuộc họp báo thường kỳ về COVID-19, bà nhấn mạnh: \"Đánh giá cẩn trọng của chúng tôi là cần hành động quyết liệt ngay từ bây giờ để kiềm chế dịch bùng phát và ngăn chặn virus ảnh hưởng tới nhiều người sau này. Hành động ngay bây giờ sẽ cho chúng ta thêm thời gian và không gian để bảo vệ khả năng học sinh có thể quay lại trường\".Trong 24 giờ qua, Aberdeen đã ghi nhận 54 ca nhiễm mới. Đây là lần đầu tiên các biện pháp phong tỏa được tái áp đặt tại đây kể từ khi các hạn chế được nới lỏng từng bước trong những tuần qua.Cùng ngày, Cơ quan Hàng không dân dụng quốc gia Italy (ENAC) ngày 5/8 cảnh báo sẽ ngừng cấp phép cho hãng hàng không Ryanair (Anh) bay qua không phận Italy liên quan đến cáo buộc không tuân thủ các quy định về an toàn chống dịch.ENAC chỉ trích hãng hàng không giá rẻ của Anh \"liên tục vi phạm quy định y tế chống dịch COVID-19 do Chính phủ Italy ban hành nhằm bảo vệ sức khỏe hành khách\". ENAC nhấn mạnh nếu Ryanair tiếp tục vi phạm, cơ quan này sẽ \"ngừng mọi hoạt động vận tải hàng không của hãng tại các sân bay quốc tế, yêu cầu hãng chuyển hướng chuyến bay đối với tất cả các khách hàng đã đặt mua vé\".Italy là quốc gia đầu tiên trong Liên minh châu Âu (EU) bị ảnh hưởng nặng của dịch với hơn 35.000 người tử vong do COVID-19. Tuy nhiên, hiện tỷ lệ nhiễm ở Italy thấp hơn nhiều so với nhiều nước khác trong khối. ", "topic": "Thế giới", "tag": ["ABERDEEN", "Scotland", "Phong tỏa", "Ca nhiễm", "Nicola Sturgeon", "Áp đặt", "Vương quốc anh", "ENAC", "Glasgow", "Đông bắc", "Quán rượu", "Lấy mẫu", "Nhân viên y tế", "Vui chơi giải trí", "Ghi nhận", "Hãng hàng không Ryanair", "Dặm", "Không gian và thời gian"], "link": "https://baotintuc.vn/the-gioi/them-hang-chuc-ca-mac-covid19-scotland-tai-phong-toa-tp-aberdeen-20200805213823677.htm"}