{"id": "35930891", "header": "Bánh ngải", "datetime": "2020-08-05T13:20:00.000+07:00", "summary": "Bánh ngải còn được nhiều người quen gọi là bánh giầy ngải. Nguyên liệu chính để làm món bánh này gồm có gạo nếp, lá ngải cứu, đường, đậu xanh...", "content": "Để làm bánh ngải không quá cầu kỳ song cũng cần phải chuẩn bị khá kỹ lưỡng, tốn công. Theo lời của những người phụ nữ Tày, do khí hậu Lạng Sơn quanh năm mát mẻ nên ngải cứu mọc nhiều trong vườn nhà, không phải chăm sóc nhiều, chỉ cần tưới nước là đã lên xanh tốt. Tuy nhiên, bánh ngải ngon nhất là vào mùa xuân, khi đó lá ngải xanh mơn mởn, không đắng.Điểm chung của việc làm bánh ngải là phải chọn được loại nếp nương ngon, không lẫn gạo tẻ, được trồng theo lối canh tác truyền thống, không sử dụng thuốc bảo vệ thực vật hay phân bón hóa học thì bánh mới rẻo, mới thơm ngon. Đường để chấm bánh cũng phải là đường phên có màu vàng, ngọt và không có sạn. Ngải cứu phải chọn lá non, tươi. Song song với đó, phải chuẩn bị vỏ đỗ xanh hoặc tre nứa, đốt lấy tro, lọc lấy nước, sau đó đem luộc lá ngải tươi non vừa hái để lá ngải có được màu xanh đẹp. Lá ngải luộc nhừ, vớt ra vắt sạch nước tro rồi cho vào cối giã nhuyễn.Đối với gạo, phải vo sạch, ngâm nước ấm từ 4-8 giờ, sau đó đem đi đồ xôi. Khi đồ xong, cho xôi vào cỗi giã cùng lá ngải đã giã nhuyễn trước đó. Cần lưu ý là sau khi được xôi phải đem giã ngay thì mới cho mẻ bánh mềm, mịn và dẻo.Bánh ngải được chia làm 2 loại, loại có nhân và loại không nhân. Nếu làm bánh có nhân thì việc chuẩn bị nhân bánh có tính quyết định. Nhân bánh ngải thường được làm từ đỗ xanh hay lạc. Trộn đều đỗ xanh với đường phèn, sau đó đồ cho chín đỗ. Còn nếu dùng lạc thì sẽ băm nhỏ lạc rồi chưng cùng với đường, vừng để phần nhân thêm đậm đà và cuốn hút. Cũng có nơi, nhân bánh ngải được làm từ hạt vừng rang giã nhỏ trộn lẫn đường phên, sau đó đảo qua lửa cho đường chảy ra rồi để nguội để có độ sánh đặc.Sau khi bột được giã nhuyễn, người làm nhanh tay múc ra mâm và nặn bánh; bánh được bôi sáp ong để có độ bóng, dẻo thơm mà không bị dính. Sau khi nặn bánh xong cũng có thể cho vào chõ hấp qua lần cuối.Dù là bánh có nhân hay không nhân, khi nặn cũng đòi hỏi sự khéo léo và đều tay, nếu không bánh sẽ không được tròn, đều, sẽ giảm mất độ thẩm mỹ. Mỗi chiếc bánh được đặt trên một khoanh lá chuối tròn nhỏ để không dính vào nhau. Sau đó gói chung khoảng 10 cái bánh nhỏ vào một lớp lá chuối để giữ bánh được lâu hơn.Bánh không nhân khi ăn được chấm kèm với đường phên (có nơi gọi đường bát) trộn đều với vừng (mè) rang. Bánh có nhân khi ăn sẽ đậm đà hơn, không cần chấm.Tuy được làm từ gạo nếp, lại kết hợp với lá ngải cứu nhưng bánh ngải dễ ăn, mát, không ngấy và không bị đắng. Bánh có mùi thơm, dẻo của gạo nếp, vị của lá ngải, vị ngọt của đường và mùi thơm của hạt vừng hòa quyện vào nhau. Thoạt nhìn, bánh ngải cứu của người Tày có hình dáng khá giống với món bánh dày của người dân tộc Kinh, tuy nhiên thay bằng màu trắng thì chiếc bánh lại có màu xanh, bóng nhẫy trông rất tươi mát.Cây ngải cứu thường cao ngang ngực người, lá non xanh và có mùi thơm, ít vị đắng. Người dân bản địa xếp ngải cứu vào danh sách những thứ rau để ăn hàng ngày và là nguyên liệu để làm bánh trong ngày nông nhàn. Nhiều người đã nhìn vào cách một người phụ nữ Tày làm bánh ngải để đoán biết được độ khéo léo của họ. ", "topic": "Văn hóa", "tag": ["Ngải cứu", "Bánh giầy", "Xôi", "Gạo nếp", "Đường phên", "Đậu xanh", "Nguyên liệu chính", "Làm bánh", "Bánh có nhân", "Đỗ xanh", "Lá non", "Món", "Người quen", "Nhuyễn", "Mơn mởn", "Tre nứa", "Xanh tốt", "Đắng", "Cối giã", "Gạo tẻ"], "link": "http://daidoanket.vn/banh-ngai-503317.html"}