{"id": "35934992", "header": "CLB sẽ bị xử phạt thế nào nếu bỏ V.League giữa chừng", "datetime": "2020-08-05T18:58:00.000+07:00", "summary": "Điều lệ giải bóng đá chuyên nghiệp Việt Nam quy định rõ hậu quả mà các đơn vị tham dự phải chịu nếu tự ý rút lui khi giải chưa kết thúc.", "content": "Chiều 5/8, Giám đốc Điều hành Lê Hoàng của CLB Thanh Hóa xác nhận đội bóng có công văn xin không tiếp tục tham gia V.League 2020 vì gặp nhiều khó khăn.\"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V.League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, tình hình hoạt động của đội bóng đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\", công văn có đoạn.V.League 2020 mới đi hết chặng đường 11 vòng đấu đầu tiên, nếu dừng cuộc chơi, CLB Thanh Hóa sẽ phải đối mặt với án kỷ luật được quy định trong Điều lệ giải.Khoản 7, Điều 5 thuộc Điều lệ giải bóng đá vô địch quốc gia quy định rõ về việc các đội tự ý bỏ giải như sau: Nếu trong quá trình tiến hành giải, có CLB tự ý rút lui khỏi giải hoặc bị loại khỏi giải, đội bóng đó sẽ phải chuyển xuống chơi ở giải hạng ba mùa giải sau và phải chịu hình thức kỷ luật theo Quy định về kỷ luật của Liên đoàn bóng đá Việt Nam (VFF).Việc có CLB bỏ giải sẽ khiến VFF và VPF (Công ty cổ phần bóng đá chuyên nghiệp Việt Nam - cơ quan điều hành giải) phải tính toán lại số suất thăng/xuống hạng ở các giải đấu còn lại cho phù hợp. Đồng thời kết quả thi đấu của các CLB còn lại ở V.League cũng bị ảnh hưởng khi VPF có quy định hủy toàn bộ kết quả các trận đấu có sự tham gia của CLB bỏ giải (bao gồm điểm số, bàn thắng).Trước khi gửi công văn tới VFF và VPF, CLB Thanh Hóa đã xả trại để các thành viên trở về gia đình theo yêu cầu từ lãnh đạo tỉnh về việc không tập trung đông người nhằm phòng chống dịch Covid-19.  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "VPF", "CLB Thanh Hóa", "V.League 2020", "Liên đoàn bóng đá việt nam", "Điều lệ", "Công văn", "CLB bóng đá Thanh Hóa", "Rút lui", "Tự ý", "Vòng đấu", "Xử phạt", "Lê Hoàng", "Không biết", "Kết thúc", "Hậu quả", "Chuyên nghiệp", "Quy định", "Bóng đá", "Vô địch quốc gia"], "link": "https://zingnews.vn/clb-se-bi-xu-phat-the-nao-neu-bo-vleague-giua-chung-post1115958.html"}