{"id": "35932588", "header": "Cứ 15 giây thế giới lại có một người tử vong vì COVID-19", "datetime": "2020-08-05T15:38:00.000+07:00", "summary": "Brazil là quốc gia bị ảnh hưởng nặng nề nhất vì dịch COVD-19 trong khu vực khi ghi nhận tới 95.819 ca tử vong, Mexico ghi nhận 48.869 ca và Colombia 11.315 ca...", "content": "Theo thống kê của trang worldometers.info, tính đến 6h sáng ngày 5-8 (giờ Việt Nam), thế giới đã có 18.653.319 ca COVID-19, trong đó 702.183 người đã chết và 11.877.062 người khỏi bệnh.Theo Reuters, con số hơn 700.000 ca tử vong trên toàn cầu đồng nghĩa với việc cứ 15 giây có một người bỏ mạng vì COVID-19. Cụ thể, theo tính toán của Reuters dựa trên dữ liệu trong hai tuần qua, có trung bình gần 5.900 người chết cứ sau 24 giờ bởi COVID-19, con số này tương đương với 247 người mỗi giờ, hoặc cứ sau 15 giây lại có một người chết vì COVID-19.Hơn 10 triệu người đã nhiễm virus corona chủng mới tại châu Mỹ. Tiếp theo là châu Á với hơn 4,6 triệu ca, châu Âu hơn 2,9 triệu ca. Trong khi đó, châu Phi có gần 1 triệu ca và khu vực Châu Đại Dương có trên 20.000 ca COVID-19.Ngày 4/8, Mỹ Latinh đã trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất với hơn 206.000 trường hợp, chiếm gần 30% số ca tử vong trên thế giới.Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận tới 95.819 ca tử vong, tiếp theo là Mexico với 48.869 ca và Colombia 11.315 ca, trong khi đó có hơn 5 triệu ca mắc COVID-19 tập trung tại khu vực này. Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia.Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh, sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.Trong một diễn biến khác, Tổ chức Y tế Thế giới ngày 4/8 cảnh báo việc những người trẻ tụ tập tại các hộp đêm và các bãi biển tại nhiều thành phố lớn trên thế giới khiến số ca COVID-19 gia tăng, và tỉ lệ những người trẻ trong độ tuổi từ 15 đến 24 bị nhiễm bệnh đã tăng gấp 3 lần trong khoảng 5 tháng qua.Dịch bệnh cũng đang có dấu hiệu trầm trọng hơn tại bang Victoria, địa phương đông dân thứ 2 của Australia. Ngày 5/8, giới chức bang này thông báo số ca tử vong do COVID-19 trong ngày cao nhất từ trước tới nay, 15 trường hợp. Trong số 15 ca tử vong này, có 12 ca liên quan đến các nhà dưỡng lão.Hiện virus SARS-CoV-2 đan lây lan tại các nhà dưỡng lão tại bang với số trường hợp nhiễm bệnh lên gần 1.500 người. Bang Victoria hiện đã triển khai áp dụng lệnh giới nghiêm vào ban đêm, hạn chế hoạt động đi lại của người dân và yêu cầu chấm dứt hoạt động kinh doanh từ đêm 5/8.Đến nay, Australia ghi nhận 19.000 ca mắc và 247 ca tử vong do COVID-19. Trước diễn biến phức tạp và khó lường của dịch COVID-19, nhiều bang của Australia đã tái áp đặt các biện pháp hạn chế phòng dịch. Bang Queensland ngày 5/8 thông báo sẽ đóng cửa đường biên với bang New South Wales để đẩy lùi làn sóng dịch bệnh thứ 2, trong khi đó, Melbourne - thành phố lớn thứ 2 của Australia dự kiến cấm mọi hoạt động kinh doanh từ nửa đêm. ", "topic": "Khoa học", "tag": ["COVD-19", "Colombia", "Tử vong", "Mexico", "Nặng nề", "Mỹ la tinh", "Brazil", "Trong khu vực", "Dịch", "Bỏ mạng", "Ghi nhận", "Khỏi bệnh", "Thế giới", "Châu Đại Dương", "Châu mỹ", "Nhiễm virus", "Reuters", "CORONA", "Cao nhất", "Người chết"], "link": "https://thoidai.com.vn/moi-15-giay-the-gioi-co-mot-nguoi-tu-vong-vi-covid-19-my-brazil-anh-huong-nang-ne-nhat-114400.html"}