{"id": "35939075", "header": "Hạ Getafe 2-0, Inter Milan vào tứ kết Europa League", "datetime": "2020-08-06T07:39:00.000+07:00", "summary": "Trong ngày thi đấu lạnh lùng và hiệu quả Iter Milan xuất sắc đánh bại Getafe 2-0 để giành vé vào tứ kết Europa League 2019/20.", "content": "Cuộc đối đầu giữa đại diện nước Ý với đối thủ đến từ Tây Ban Nha diễn ra rạng sáng 6/8 (giờ Hà Nội) trên sân AufSchalke (Đức) chỉ đá một trận duy nhất do lượt đi bị hủy bởi Covid-19.Getafe ra sân với sơ đồ ưa thích 4-5- 1 thiên về phòng ngự, trong khi Inter Milan coi trọng sự ổn định nên giữ nguyên nhân sự trong trận thắng Atalanta 2-0 ở vòng 38 Serie A, tuần trước.Lối chơi phòng ngự phản công của đội bóng Tây Ban Nha gây không ít khó khăn cho đối thủ. Ngay từ đầu trận, họ suýt chút đã trừng phạt Inter, nhưng tiền đạo 32 tuổi Jaime Mata bỏ lỡ cơ hội ngon ăn sau đường căng ngang vừa tầm của đồng đội.Đang đà hưng phấn, chỉ ít phút sau Nemanja Maksimovic tiếp tục có tình huống đánh đầu đập đất khá hiểm hóc, buộc thủ thành Samir Handanovic phải đổ người cản phá cứu nguy.Do tính chất \"sống còn\" của trận đấu loại trực tiếp nên Inter Milan nhập cuộc có phần thận trọng, phải mãi đến phút 25 họ mới tạo ra cơ hội đầu tiên.Tiền đạo Lautaro Martinez xâm nhập vòng cấm sau khi khéo léo đi bóng qua 2 cầu thủ đối phương. Chân sút người Argentina tung cú sút hiếm hóc khiến thủ môn Soria phải bay người hết cỡ cứu nguy cho Getafe.Và cũng từ đây, thế trận xoay chiều, Inter Milan đã lấy lại được sự tự tin, làm chủ cuộc chơi.Phút 33, hậu vệ Bastoni phất bóng từ sân nhà lên cho Lukaku, sau động tác che chắn loại bỏ hậu vệ đối phương, tiền đạo người Bỉ tung cú sút chìm chéo góc hạ gục thủ môn Soria - Inter Milan vượt lên dẫn trước 1-0. Đây là bàn thắng thứ 30 mà Lukaku ghi được cho Inter mùa này.Những phút đầu hiệp thi đấu thứ hai, đội bóng của HLV Antonio Conte còn tạo ra thêm 2 cơ hội ngon ăn khác.Phút 47, Nicolo Barella thử sức với nã đại bác tầm xa nhưng bóng chệch khung thành trong gang tấc. Chỉ 1 phút sau, tới lượt hậu vệ Danilo D’Ambrosio trổ tài buộc thủ môn của Getafe vất vả cản phá, tạo cơ hội cho trung vệ Diego Godin ập vào đá bồi nhưng bất thành.Thực tế, trận này đội bóng Tây Ban Nha chỉ có thể tự trách bản thân vì họ cũng có những cơ hội của riêng mình, nhưng lần lượt Angel Rodriguez hay Mata đều phung phí.Phút 76, Getafe được hưởng phạt đền sau khi VAR xác định bóng chạm tay Godin trong cấm địa. Thế nhưng trên chấm 11m, tiền đạo kỳ cựu Jorge Molina (38 tuổi) cũng thực hiện không thành công.Tấn công nhiều không ghi được bàn thắng át phải trả giá dường như đã thành quy luật của bóng đá.Phút 83, tiền đạo mới vào sân thay người Christian Eriksen kết liễu đối thủ sau cú phá bóng không tốt của Djene Dakonam, đưa Inter Milan vượt lên dẫn trước 2-0, và đây cũng là kết quả chung cuộc của trận đấu.Ghi tên mình vào vòng tứ kết Europa League, đối thủ tiếp theo của Inter Milan sẽ là Rangers hoặc Bayer Leverkusen. Hiện Leverkusen đang có lợi thế lớn khi lượt đi họ đã đánh bại chủ nhà Rangers 3-1.Trận tứ kết của Inter sẽ diễn ra trên sân Merkur Spielarena, Dusseldorf, Đức vào ngày 10/8.Bàn thắng: Lukaku 33', Eriksen 83', đá hỏng phạt đền: Molina 76' ", "topic": "Thể thao", "tag": ["LUKAKU", "Europa League 2019/20", "Getafe", "Inter milan", "Tứ kết", "Europa League", "Jaime Mata", "Lautaro Martinez", "Lạnh lùng", "Cứu nguy", "Samir Handanovic", "MATA", "Ngon ăn", "Angel Rodriguez", "Đánh bại", "Vừa tầm", "Xoay chiều", "Atalanta", "Chơi phòng ngự", "Nicolo Barella"], "link": "https://giaoducthoidai.vn/ha-getafe-2-0-inter-milan-vao-tu-ket-europa-league-1596674359611.html"}