{"id": "35938490", "header": "'Hiệu ứng cánh bướm' là sai, các nhà khoa học đã chứng minh được điều này ở cấp độ lượng tử", "datetime": "2020-08-05T16:51:00.000+07:00", "summary": "Trong thí nghiệm du hành thời gian bằng cách đưa một qubit về quá khứ, các nhà khoa học nhận thấy rằng 'thực tế đã tự chữa lành' khi những thay đổi được thực hiện trong quá khứ sẽ không có sự phân nhánh nghiêm trọng khi trở về hiện tại.", "content": "Trong thí nghiệm, một Quantum bit (viết tắt là qubit) - đối tượng dùng để truyền tải thông tin trên nền tảng lý thuyết thông tin lượng tử và tính toán trên máy tính lượng tử - được mô phỏng để gửi ngược thời gian. Thông tin này sau đó bị hư hại. Tuy nhiên, khi nó quay trở lại với hiện tại, phần lớn nó đã không thay đổi và theo các nhà khoa học, với việc đi xa hơn vào quá khứ, phần thông tin cuối cùng sẽ trở lại với ít phần hư hại hơn.Điều này cho phép các nhà khoa học bác bỏ \"hiệu ứng bướm bướm\" ở cấp độ lượng tử, bác bỏ ý kiến cho rằng những thay đổi được thực hiện trong quá khứ sẽ có sự phân nhánh nghiêm trọng khi trở về hiện tại.\"Hiệu ứng cánh bướm\" là một cụm từ dùng để mô tả khái niệm trong lý thuyết hỗn loạn về độ nhạy cảm của hệ đối với điều kiện gốc. Vốn được sử dụng ban đầu như một khái niệm khoa học đơn thuần, \"hiệu ứng cánh bướm\" sau đó đã được nhắc đến nhiều lần trong văn hóa đương đại, đặc biệt là trong các tác phẩm có đề cập tới quan hệ nhân quả hoặc nghịch lý thời gian.Câu chuyện một con bướm vỗ cánh ở bán cầu này có thể gây ra một cơn bão ở bán cầu kia là một ví dụ minh họa phổ biến cho lý thuyết này, và sau đó đã trở thành tên gọi của chính học thuyết.Tất nhiên, thí nghiệm trên và những kết luận chỉ hoạt động trong cơ học lượng tử, với các mô phỏng được thực hiện thông qua máy tính lượng tử, bởi vì du hành thời gian trong thực tế là điều chưa thể làm được. Nikolai Sinitsyn, một nhà vật lý lý thuyết tại Phòng thí nghiệm quốc gia Los Alamos (Mỹ) cho biết.ông nói thêm.Để kiểm tra hiệu ứng cánh bướm, các nhà nghiên cứu đã sử dụng bộ xử lý lượng tử IBM-Q với các cổng lượng tử, mô phỏng nguyên nhân và kết quả ngược - xuôi. Các máy tính và bộ xử lý tiêu chuẩn thì sử dụng khái niệm 'bit' trong chip của chúng, tồn tại ở hai vị trí - 'bật' hoặc 'tắt' - là cấu trúc của nhị phân. Còn máy tính lượng tử sử dụng 'qubit' chứ không phải bit, có thể bật và tắt đồng thời, cũng như ở khoảng đâu đó ở giữa bật và tắt.Trong mô phỏng, họ đã gửi một qubit ngược thời gian. Một đối tượng trong quá khứ sẽ đo lường qubit, làm xáo trộn nó và thay đổi mối tương quan lượng tử của nó. Điều này xảy ra do sự tiếp xúc nhẹ giữa một nguyên tử thể hiện hành vi lượng tử và một nguyên tử khác, sẽ ngay lập tức di chuyển nguyên tử ra khỏi trạng thái lượng tử của nó.Mô phỏng sau đó được chạy về phía trước, để đưa qubit đến hiện tại. Các nhà khoa học đã nhận thấy rằng, thay vì thông tin không thể phục hồi được do sự cố trong quá khứ - hành động tương tự như việc con bướm vỗ cánh - nó lại được bảo vệ khỏi sự thay đổi. Hay có thể nói, thực tế đã \"tự chữa lành\" sự cố lượng tử này. các nhà khoa học nhận định.Và khám phá này có thể được sử dụng để che giấu thông tin, chuyển đổi nó từ trạng thái ban đầu thành một trong những vướng mắc lượng tử. Hay nó cũng có thể được sử dụng để kiểm tra các thiết bị lượng tử, bằng cách thực hiện mô phỏng và nếu nhận thấy kết quả thu được khác nhau, điều đó sẽ chứng minh rằng bộ xử lý lượng tử đã không hoạt động hiệu quả.Tham khảo  ", "topic": "Khoa học", "tag": ["Lượng tử", "Qubit", "Bướm", "Du hành", "Hiệu ứng", "Phân nhánh", "Máy tính lượng tử", "Nhà khoa học", "Thí nghiệm", "Bit", "Lý thuyết thông tin", "QUANTUM", "Cấp độ", "Cơ học lượng tử", "Lý thuyết hỗn loạn", "Quá khứ", "Mô phỏng", "Chứng minh", "Chữa", "Hư hại"], "link": "http://toquoc.vn/hieu-ung-canh-buom-la-sai-cac-nha-khoa-hoc-da-chung-minh-duoc-dieu-nay-o-cap-do-luong-tu-720205816593218.htm"}