{"id": "35937651", "header": "Lựa chọn nhà thầu tốt nhất cho cao tốc Bắc - Nam", "datetime": "2020-08-06T04:20:00.000+07:00", "summary": "Ngày 5-8, Bộ GTVT cho biết đơn vị đã hoàn thành công tác phê duyệt điều chỉnh ba dự án thành phần thuộc tuyến cao tốc Bắc - Nam (gồm đoạn Mai Sơn - QL45, Vĩnh Hảo - Phan Thiết và Phan Thiết - Dầu Giây) vừa được Quốc hội chuyển đổi hình thức đầu tư từ đối tác công tư (PPP) sang đầu tư công.", "content": "Cạnh đó, Bộ GTVT cũng phê duyệt thiết kế kỹ thuật và dự toán các gói thầu. “Đầu tháng 8 đơn vị sẽ phát hành hồ sơ mời thầu toàn bộ 13 gói thầu xây lắp của ba dự án thành phần nêu trên” - Bộ GTVT cho hay.Để đẩy nhanh tiến độ các dự án cao tốc Bắc - Nam, Bộ trưởng Bộ GTVT Nguyễn Văn Thể cũng vừa yêu cầu các đơn vị trực thuộc tiếp tục tập trung nguồn nhân lực tốt nhất, với tinh thần làm việc khẩn trương, trách nhiệm cao nhất nhằm rút ngắn tối đa thời gian đấu thầu. Cạnh đó, bộ trưởng yêu cầu công tác tổ chức đấu thầu phải được thực hiện một cách khách quan, minh bạch, tuân thủ nghiêm các quy định pháp luật về đấu thầu và các quy định pháp luật liên quan. Trong đó, xác định chất lượng công trình là ưu tiên hàng đầu.“Cần phải tổ chức tuyển chọn được các nhà thầu có năng lực tốt về nhân lực, trang thiết bị và tài chính, có kinh nghiệm để thi công dự án. Song song đó, phải đấu thầu lựa chọn được các tư vấn giám sát đảm bảo năng lực, trách nhiệm cao…” - Bộ trưởng Nguyễn Văn Thể nhấn mạnh.Dự án cao tốc Bắc - Nam có 11 dự án thành phần, sáu dự án đầu tư công đã khởi công ba dự án. Đối với năm dự án đầu tư theo hình thức PPP đã hoàn thành sơ tuyển và phát hành hồ sơ mời thầu lựa chọn nhà đầu tư. Tính đến nay đã có 14/16 nhà đầu tư vượt qua sơ tuyển. Dự kiến tháng 12-2020 lựa chọn xong nhà đầu tư và khởi công các dự án đầu năm 2021. ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Hồ sơ mời thầu", "Đấu thầu", "Vĩnh Hảo", "Nhà thầu", "PPP", "Phát hành", "Mai Sơn", "Phan Thiết", "Bộ giao thông vận tải", "Dầu Giây", "Hình thức đầu tư", "Quốc lộ 45", "Công tư", "Dự án", "Thành phần", "Thiết kế kỹ thuật", "Phê duyệt", "Gói thầu", "Nguyễn Văn Thể"], "link": "https://plo.vn/do-thi/giao-thong/lua-chon-nha-thau-tot-nhat-cho-cao-toc-bac-nam-929375.html"}