{"id": "35938821", "header": "Chuyên gia Nga nói về việc Mỹ mua vũ khí Israel", "datetime": "2020-08-06T07:35:00.000+07:00", "summary": "Với việc chuẩn bị tiếp nhận Iron Dome và sản xuất vũ khí này tại Mỹ cho thấy, Mỹ phải vá lỗ hổng phòng thủ bằng vũ khí nước ngoài.", "content": "Nhà thầu quốc phòng Raytheon Technologies của Mỹ và hãng Rafael Advanced Defense Systems có trụ sở ở Israel vừa ký thỏa thuận thành lập liên danh để sản xuất hệ thống phòng Iron Dome tại Mỹ.Thông báo từ Raytheon cho biết, nhà thầu này sẽ kết hợp với đối tác Rafael thành lập một cơ sở liên doanh đầu tiên đặt ngoài Israel. Liên doanh này sẽ sản xuất toàn bộ hệ thống đánh chặn và dàn phóng tại Mỹ, địa điểm cụ thể sẽ được xác định vào cuối năm nay.Cơ sở đặt tại Mỹ này cũng sẽ sản xuất tên lửa SkyHunter, một biến thể phiên bản Mỹ của tên lửa Tamir được dùng trong hệ thống phòng thủ Iron Dome. Nhiều chủng loại thiết bị trong hệ thống này cũng đã được sản xuất tại Mỹ từ trước.Liên danh này là bước hợp tác mới nhất giữa Raytheon với Rafael. Hai bên từng cùng nhau phối hợp sản xuất tên lửa Tamir, hệ thống phòng thủ tên lửa David’s Sling. Trong khi đó tập đoàn Boeing của Mỹ lại hợp tác với Cơ quan hàng không Israel để tập trung phát triển hệ thống phòng thủ tên lửa Arrow 3.Defense News cho rằng, thực chất việc mua và sản xuất vũ khí đánh chặn của Israel là nằm trong chiến lược phát triển \"lá chắn tên lửa\" và phòng không mới của Mỹ để đối phó với các mối nguy cơ mới xuất hiện, đặc biệt là từ các siêu cường Nga và Trung Quốc.Trong đó, sự thay đổi đáng kể nhất của chiến lược mới là sự đơn giản hóa quy trình chỉ huy, cũng như phát triển các khí tài phòng không thế hệ mới có khả năng đối phó tốt hơn với các mối nguy cơ trong tương lai.Ngay khi thương vụ được nhà thầu Mỹ công khai, chuyên gia quân sự thuộc Trung tâm phân tích Chiến lược và công nghệ Nga, Konstantin Makienko cho rằng, việc Mỹ thay đổi chiến lược phát triển hệ thống phòng thủ tên lửa và phòng không đã bộc lộ những yếu kém cố hữu trong lĩnh vực này của Lầu Năm Góc.\"Mỹ buộc phải thay đổi chính sách phát triển 'lá chắn tên lửa' vì Lầu Năm Góc thiếu các tổ hợp tên lửa phòng không tầm ngắn và trung hiệu quả. Quân đội Mỹ hiện thiếu những tổ hợp vũ khí phòng không hiệu quả như Pantsir-S1 và Buk-M3 tương tự của Nga\", chuyên gia Nga nói.Một vấn đề khác là sự rắc rối trong quy trình chỉ huy của hệ thống chỉ huy phòng thủ tên lửa của Mỹ. Việc Quân đội Mỹ coi trọng vấn đề đơn giản hóa quy trình chỉ huy trong lĩnh vực này là minh chứng rõ ràng.Trong nhiều thập kỷ qua, với ưu thế gần như tuyệt đối về quân sự, đặc biệt là không quân, Quân đội Mỹ rõ ràng thiếu nhiều loại vũ khí phòng không-phòng thủ tên lửa cần có.Vị chuyên gia này cho biết thêm rằng, việc Mỹ thay đổi chính sách phát triển 'lá chắn tên lửa' được đưa ra lúc này chính là việc mua sắm tên lửa từ nước ngoài bởi thực tế, hiện Mỹ không có bất cứ một chương trình phát triển vũ khí phòng thủ mới nào.Lý do cho việc mua sắm này là Mỹ cần một giải pháp tạm thời để bảo vệ các binh sĩ và căn cứ chống lại một loạt các mối đe dọa trên không, bao gồm cả tên lửa tầm ngắn, cho đến khi một giải pháp lâu dài được đưa ra, đặc biệt là lá chắn phòng thủ tại châu Âu.Theo kế hoạch, Iron Dome sẽ được sử dụng như một giải pháp phòng không tầm ngắn. Nó sẽ hỗ trợ hệ thống phòng thủ tên lửa đạn đạo THAAD chặn và tiêu diệt các tên lửa đạn đạo tầm ngắn và trung bình.Trong khi Iron Dome được đánh giá đối phó rất hiệu quả với các mục tiêu tầm gần thì nhiệm vụ của David s Sling – đánh chặn các mục tiêu ở độ cao và cự ly lớn và cả tên lửa đạn đạo.Để đánh chặn những mục tiêu ở tầm cao hơn, Mỹ cũng đang có kế hoạch mua Arrow-3 khi Israel đã đồng ý cho Mỹ tham gia quá trình sản xuất hệ thống phòng thủ tầm cao này.Thông tin này được chính Nhà thầu quốc phòng Israel là IAI tiết lộ trong một thông báo hồi đầu tháng 9/2018, Israel và Mỹ vừa đạt được thỏa thuận khi Tel Aviv đồng ý cho Mỹ tham gia quá trình sản xuất hệ thống phòng thủ tầm cao Arrow-3 tại Mỹ.Được biết, Iron Dome và David’s Sling đều là sản phẩm của Israel được đặt dưới sự bảo trợ về kinh phí của Mỹ. Và không phải ngẫu nhiên Mỹ lại hào phóng với Israel như vậy - một quốc gia đồng minh đang sở những công nghệ quốc phòng khiến cường quốc Mỹ cũng phải thèm muốn.Và đây rất có thể là cách Mỹ tiếp cận với công nghệ đỉnh cao của Israel thông qua hình thức viện trợ, hợp tác và người Mỹ bắt đầu hưởng trái ngọt khi cả Iron Dome, David’s Sling và Arrow 3 đều đã chứng minh được khả năng trong thử nghiệm và thực chiến. ", "topic": "Thế giới", "tag": ["Iron Dome", "Israel", "Liên danh", "Phòng thủ", "David’s Sling", "Hệ thống phòng thủ tên lửa", "RAFAEL", "Rafael Advanced Defense Systems", "Vũ khí", "Cơ quan Hàng không Israel", "Phòng thủ tên lửa", "Mỹ", "Arrow 3", "Đánh chặn", "Konstantin Makienko", "Lỗ hổng", "Tập đoàn Boeing", "Defense News", "Sản xuất", "Chuyên gia"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/chuyen-gia-nga-noi-ve-viec-my-mua-vu-khi-israel-3415791/"}