{"id": "35930415", "header": "Rùng mình Blanet – hàng ngàn 'thế giới ma' bao vây lỗ đen quái vật", "datetime": "2020-08-05T12:15:00.000+07:00", "summary": "Các nhà khoa học Nhật Bản đã xác định sự tồn tại của một loại hành tinh kỳ dị, sinh trưởng trong môi trường đáng sợ nhất nhì vũ trụ: xung quanh những lỗ đen quái vật trung tâm thiên hà.", "content": "Lỗ đen quái vật hay lỗ đen siêu khối là những cụm từ dùng để chỉ những lỗ đen cực lớn, cực mạnh, trong đó những lỗ đen quái vật trung tâm thiên hà là đáng gờm nhất, vì chúng thường to và hung dữ hơn cả. Chúng ăn vật chất ngấu nghiến đến nỗi xung quanh chúng bao giờ cũng là vùng sáng năng lượng lóa mắt, làm lu mờ tất cả những thứ lân cận.Tuy nhiên, nhóm nghiên cứu dẫn đầu bởi tiến sĩ Keiichi Wada từ Đại học Kagoshima đã xác định được ben trong vùng sáng lóa mắt đó là một lớp hành tinh kỳ lạ mà họ đặt tên là Blanet.\"Ở đây, chúng tôi điều tra các quá trình đông tụ bụi và các điều kiện vật lý của sự hình thành Blanet\" – các tác giả giải thích trong bài công bố trực tuyến trên Theo đó, các Blanet hoàn toàn có thể hình thành từ những hạt bụi vũ trụ bay xung quanh các lỗ đen quái vật. Bụi đó và các loại khí bao quanh lỗ đen hình thành một đĩa bồi tụ, giống như đĩa bồi tụ xung quanh các ngôi sao non trẻ, nơi các hành tinh ra đời.Trước đó, họ đã tìm thấy sự xuất hiện của các ngôi sao xung quanh Sagittarius A *, lỗ đen quái vật ở trung tâm thiên hà Milky Way chứa Trái Đất, được cho là được hình thành theo cùng cách, khi lỗ đen này còn hoạt động.Năm ngoái, một nghiên cứu khác của tiến sĩ Wada đã cho thấy hành tinh có thể tồn tại và quay quanh lỗ đen quái vật nếu chúng cách lỗ đen một khoảng cách đủ xa để có nơi cư trú bình yên. Họ ước tính mỗi \"hệ mặt trời lỗ đen\" có thể có tới hàng ngàn hành tinh, tất cả đều khổng lồ. Trong nghiên cứu mới này, việc tìm ra cách chúng ra đời đã khẳng định giả thuyết. Theo tiến sĩ Wada, việc hình thành hành tinh quanh lỗ đen còn dễ dàng hơn hình thành các ngôi sao.Và để sở hữu một \"hệ mặt trời lỗ đen\", lỗ đen quái vật ở trung tâm thiên hà đó phải hoạt động với độ sáng tương đối thấp trong suốt cuộc đời chúng. ", "topic": "Khoa học", "tag": ["Lỗ đen", "Quái vật", "Thiên hà", "Rùng mình", "Hành tinh", "Bao vây", "Đại học Kagoshima", "Kỳ dị", "Sinh trưởng", "Vũ trụ", "Lóa mắt", "Nhất nhì", "Ngấu nghiến", "Đáng sợ", "Bụi vũ trụ", "Bồi tụ", "Làm lu mờ", "Xung quanh", "Nhà khoa học", "Hung dữ"], "link": "http://nld.com.vn/khoa-hoc/rung-minh-blanet-hang-ngan-the-gioi-ma-bao-vay-lo-den-quai-vat-20200804165540767.htm"}