{"id": "35938209", "header": "Quan chức cấp cao Nga bất ngờ tới thăm quần đảo tranh chấp với Nhật Bản", "datetime": "2020-08-06T06:30:00.000+07:00", "summary": "Đây là chuyến thăm đầu tiên của một quan chức cấp cao Nga tới quần đảo tranh chấp, kể từ tháng 8/2019 khi cựu Thủ tướng Nga Medvedev tới thăm hòn đảo này.", "content": "Ngày 5/8, Bộ trưởng Khẩn cấp Nga Yevgeny Zinichev đã tới thăm một hòn đảo thuộc quần đảo đang tranh chấp với Nhật Bản. Quần đảo do Nga kiểm soát và gọi là Nam Kuril trong khi Nhật Bản gọi là Vùng lãnh thổ phương Bắc.Đây là chuyến thăm đầu tiên của một quan chức cấp cao của Chính phủ Nga tới quần đảo tranh chấp, kể từ tháng 8/2019 khi cựu Thủ tướng Nga Dmitry Medvedev tới thăm hòn đảo này.Tuy nhiên, chuyến thăm của ông Zinichev tới hòn đảo tranh chấp này lập tức vấp phải phản ứng từ Tokyo.Cụ thể, Bộ Ngoại giao Nhật Bản cho rằng động thái này xung đột với lập trường của nước này và sẽ có phản ứng phù hợp sau khi xác nhận các thông tin chi tiết.Theo Bộ Các vấn đề quốc phòng toàn dân, tình trạng khẩn cấp và khắc phục hậu quả thiên tai Nga, ông Zinichev tới đảo đang tranh chấp để tham dự lễ khánh thành một trung tâm cứu hộ khẩn cấp. Trung tâm cứu hộ khẩn cấp trang bị các hệ thống giám sát và dự báo thời tiết, được thiết lập với mục đích tăng cường bảo vệ người dân và vùng lãnh thổ này trước những tình huống khẩn cấp do thiên nhiên hoặc do con người gây ra.Được biết, quan hệ giữa Tokyo và Moskva lâu nay vẫn căng thẳng trong bối cảnh hai nước chưa ký hiệp ước hòa bình sau khi Chiến tranh Thế giới thứ 2 kết thúc. Trở ngại chính là do tranh chấp chủ quyền biển đảo với quần đảo. ", "topic": "Thế giới", "tag": ["Quần đảo", "Yevgeny Zinichev", "Thủ tướng Nga", "Tranh chấp", "Khẩn cấp", "Nam Kuril", "Quần đảo do Nga", "Quan chức cấp cao", "Hòn đảo", "Thăm", "Dmitry Medvedev", "Chuyến thăm", "Bộ trưởng", "Nhật Bản", "Phương bắc", "Chính phủ Nga", "Bộ Ngoại giao Nhật Bản", "Lãnh thổ", "Tokyo", "Tình trạng khẩn cấp"], "link": "https://thoidai.com.vn/quan-chuc-cap-cao-nga-bat-ngo-toi-tham-quan-dao-tranh-chap-voi-nhat-ban-114447.html"}