{"id": "35939691", "header": "Kiểm tra thông tin quy hoạch nhà đất bằng cách nào?", "datetime": "2020-08-06T08:43:00.000+07:00", "summary": "'Tôi muốn giao dịch một thửa đất nhưng băn khoăn không biết khu đất đó có nằm trong quy hoạch hay không. Làm thế nào tôi có thể kiểm tra thông tin quy hoạch nhà đất?' - Nguyễn Thị Huyền, quận Hà Đông, Hà Nội", "content": "Để tránh rủi ro khi giao dịch, người dân nên kiểm tra kỹ những thông tin quy hoạch nhà đất đã được Nhà nước công khai. Thứ nhất, bạn có thể kiểm tra trực tiếp tại trụ sở UBND cấp huyện, xã hoặc Cổng thông tin điện tử.Theo Khoản 1 Điều 6 Luật sửa đổi, bổ sung 37 Luật liên quan đến quy hoạch 2018, UBND cấp huyện có trách nhiệm công bố công khai quy hoạch sử dụng đất cấp huyện tại trụ sở cơ quan, trên cổng thông tin điện tử của UBND cấp huyện; công bố công khai nội dung quy hoạch sử dụng đất cấp huyện có liên quan đến xã, phường, thị trấn tại trụ sở UBND cấp xã.Việc công bố công khai được thực hiện chậm nhất là 15 ngày kể từ ngày được cơ quan Nhà nước có thẩm quyền phê duyệt. Như vậy, tùy từng trường hợp mà người dân có thể đến trực tiếp trụ sở của UBND cấp huyện, xã để xem thông tin quy hoạch.Thứ hai, bạn có thể nộp phiếu yêu cầu cung cấp dữ liệu đất đai. Theo đó, tổ chức, cá nhân có nhu cầu nộp phiếu yêu cầu cung cấp dữ liệu đất đai cho các cơ quan cung cấp dữ liệu đất đai theo Mẫu số 01/PYC ban hành kèm theo Thông tư 34/2014/TT-BTNMT ngày 30/6/2014. Bạn có thể nộp mẫu phiếu trên tại Văn phòng Đăng ký đất đai hoặc UBND cấp xã đối với địa phương chưa xây dựng cơ sở dữ liệu đất đai.Thứ ba, bạn có thể xem thông tin quy hoạch trên sổ đỏ. Với nhà đất đã được cấp sổ đỏ, cũng có thể có thông tin quy hoạch ở trên sổ. Trong sổ đỏ được cấp, những thông tin pháp lý cụ thể về mảnh đất đều được thể hiện rõ ở các trang. ", "topic": "Nhà đất", "tag": ["Quy hoạch sử dụng đất", "Phê duyệt", "Quy hoạch", "Nguyễn Thị Huyền", "Đất đai", "Ủy ban nhân dân", "Hà Đông", "Băn khoăn", "Cấp huyện", "Không biết", "Giao dịch", "Cổng thông tin", "Kiểm tra", "Thông tư 34/2014/TT-BTNMT", "Bất động sản", "Trụ sở cơ quan", "Trách nhiệm", "Cấp xã", "Nằm trong", "Công khai"], "link": "http://kinhtedothi.vn/hoi-dap-kiem-tra-thong-tin-quy-hoach-nha-dat-bang-cach-nao-392304.html"}