{"id": "35939029", "header": "'Nhật đầu hàng đồng minh không phải vì bom hạt nhân Mỹ'", "datetime": "2020-08-06T07:39:00.000+07:00", "summary": "Thông tin bất ngờ này được Hội đồng Đạo đức về các vấn đề quốc tế Carnegie (CCEIA), tổ chức từ thiện công cộng tại thành phố New York tiết lộ.", "content": "Thông tin CCEIA tiết lộ được đánh giá hoàn toàn có cơ sở, bởi theo Bách khoa thư mở thì cho tới tận ngày 9/8/1945, Hội đồng chiến tranh của Nhật vẫn giữ 4 điều kiện để đổi lấy việc đầu hàng.Cùng ngày, Thiên hoàng Hirohito ra lệnh cho cố vấn Kido Koichi \"nhanh chóng kiểm soát tình hình, bởi Liên Xô đã tuyên chiến với chúng ta\".Ông chủ trì cuộc họp, rồi ủy quyền cho Bộ trưởng Ngoại giao Togo Shigenori thông báo cho phe Đồng Minh rằng Nhật Bản chấp nhận những điều kiện của họ với điều kiện là việc tuyên bố đầu hàng \"không có một yêu cầu nào xâm hại đến quyền của Thiên hoàng\".Đến ngày 12/8/1945, Thiên hoàng thông báo với Hoàng gia về quyết định đầu hàng của mình. Như vậy, tuyên bố tham chiến chống Nhật của Liên Xô mới là yếu tố quyết định còn vụ đánh bom nguyên tử của Mỹ thì không.Nhận định này được ông Nikolai Patrushev, Thư ký Hội đồng An ninh Nga chia sẻ. Ông này đã từng đưa ra nhận định rằng, khi thực hiện các vụ ném bom nguyên tử vào các thành phố Hiroshima và Nagasaki của Nhật Bản tháng 8/1945, Mỹ đã theo đuổi mục tiêu chính là đe dọa Liên Xô.\"Không thể biện minh việc ném bom khủng khiếp khiến các nạn nhân Nhật Bản thiệt mạng rằng đó là hành động quân sự. Khi sử dụng vũ khí nguyên tử lần đầu tiên trong lịch sử nhân loại, Mỹ theo đuổi mục tiêu chính là đe dọa Liên Xô và các nước khác rằng họ sở hữu vũ khí mới và mạnh mẽ như vậy\", ông Patrushev cho biết.Thuật ngữ \"Bom nguyên tử\" chưa hề được nhắc đến cho đến khi nó được thả xuống Nhật Bản. Quả bom nguyên tử đầu tiên được ném xuống Nhật Bản bởi một phi hành đoàn 11 thành viên thuộc máy bay B-29 có tên Enola Gay. Tên gọi này được đặt theo tên của mẹ phi công Paul Tibbets.Tờ Guardian trích dẫn lời hoa tiêu Theodore Van Kirk, một khi không nằm trong phi hành đoàn ném bom thì không thể biết những chuyện kinh hoàng đã xảy ra.\"Trước khi mang bom đi thả, chúng tôi được thượng cấp thông báo, vũ khí sắp thả sẽ phá hủy toàn bộ thành phố, còn từ \"bom nguyên tử\" thì chưa hề được nhắc đến trước đó\", Kirk cho hay.Xạ thủ đuôi hoặc xạ thủ phía sau của bom Enola Gay lúc bấy giờ là trung sĩ George Robert Caron đã sử dụng chiếc máy ảnh được tặng chụp lại vụ nổ, và ghi lại những gì mà ông chứng kiến. Caron cho biết, ông đi từ trạng thái bình tĩnh đến sợ hãi bới đám mây hình nấm có màu trắng ở bên ngoài và đen bên trong, với lõi màu đỏ rực và cứ tiếp tục sôi lên.\"Tôi không thể nhìn thấy thành phố, nó đang được bao phủ bởi khối bọt sủi khổng lồ như mật mía, lan dần rồi bao trùm phủ toàn thành phố. Cảm giác kinh hoàng xuất hiện trong tôi, chết chóc đang xảy ra. Chúa ơi, chúng ta đã làm gì?\", phi công phụ Robert A. Lewis cũng đồng tình với Caron khi được phỏng vấn. ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Nagasaki", "Thành phố Hiroshima", "Ném", "Nguyên tử", "Nhật Bản", "Đầu hàng", "Bom", "Thiên hoàng", "Ném bom", "Mỹ", "Hạt nhân", "B-29 Superfortress", "Tổ chức từ thiện", "Hirohito", "Bách khoa", "Đánh bom", "Liên xô", "Nikolai Patrushev", "Hội đồng An Ninh Nga"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/nhat-dau-hang-dong-minh-khong-phai-vi-bom-hat-nhan-my-3415793/"}