{"id": "35934522", "header": "Đào được đá quý 2 triệu USD, vẫn quyết tâm làm nghề chăn bò", "datetime": "2020-08-05T18:00:00.000+07:00", "summary": "Loại đá quý tanzanite này được biết đến là loại đá quý hiếm nhất trái đất và chỉ được tìm thấy ở Tanzania.", "content": "Một người khai thác đá quý ở Tanzania đã tìm thấy một khối đá được cho là quý hiếm nhất trên Trái Đất, với giá trị lên đến hàng triệu USD. Đây là lần thứ hai người đàn ông này khai thác được loại đá quý này, đài đưa tin.Ông Saniniu Laizer (52 tuổi) gần đây đã phát hiện ra khối đá quý tanzanite màu xanh tím trong veo, nặng 6,3 kg. Đá quý tanzanite thường chỉ được tìm thấy ở phía bắc Tanzania và được đánh giá là cực kỳ quý hiếm.Hiện viên đá quý này được định giá khoảng 4,7 tỉ shilling Tanzania (tương đương 2 triệu USD).Ông Laizer nói với đài  hôm 3-8 rằng ông dự định sử dụng số tiền bán khối đá để xây dựng một trường học và một cơ sở y tế trong cộng đồng quận Simanjiro của mình ở khu vực phía bắc vùng Manyara.Ông Laizer hiện có đến 30 người con. Ông nói rằng sẽ vẫn giữ nguyên công việc chăm sóc 2.000 con bò như trước đây chứ không muốn thay đổi gì cả.Ông Laizer đã trở thành triệu phú vào tháng 6 khi tìm thấy hai khối đá tanzanite được cho là lớn nhất từng được khai quật ở Tanzania. Hai khối đá cũng được tìm thấy ở vùng Manyara.Tổng thống Tanzania John Magufuli trong một chương trình truyền hình hồi tháng 6 đã gửi lời chúc mừng đến ông Laizer. Chính phủ cũng đã mua lại hai khối đá Tanzania mà ông Laizer tìm được với giá 7,74 tỉ shilling (tương đương 3,35 triệu USD).Trong hai khối đá mà ông Laizer tìm được, có một khối nặng 9 kg và một khối nặng 4,9 kg. ", "topic": "Khoa học", "tag": ["Chăn bò", "Tanzania", "Đá quý", "Saniniu Laizer", "Quý hiếm", "Khối đá", "Tìm thấy", "Làm nghề", "Trái đất", "Quyết tâm", "Trong veo", "Bbc", "Khai thác", "Tím", "Màu xanh", "Phía bắc", "Định giá", "Lên đến", "John Magufuli", "Người đàn ông"], "link": "https://plo.vn/quoc-te/muon-mat/dao-duoc-da-quy-2-trieu-usd-van-quyet-tam-lam-nghe-chan-bo-929255.html"}