{"id": "35931796", "header": "Lenovo ra mắt laptop mới ThinkBook Plus", "datetime": "2020-08-05T14:22:00.000+07:00", "summary": "ThinkBook Plus trang bị thêm màn hình e-Ink ở nắp máy giúp tăng hiệu quả sử dụng khi thực hiện thao tác đa nhiệm. Máy sở hữu màn hình chính FHD 13,3 inch và màn hình phụ e-Ink 10,8 inch cùng bút tích hợp Lenovo Precision Pen.", "content": "Dựa trên nghiên cứu riêng, về tầm nhìn khách hàng cũng như các hình thức làm việc đa nhiệm, Lenovo đã thiết kế nên ThinkBook Plus, mẫu laptop mới sở hữu các tính năng sáng tạo giúp người dùng tối ưu hiệu quả đa nhiệm.Ông Nguyễn Văn Giáp, Giám đốc Lenovo Việt Nam cho biết: “Lực lượng lao động thế hệ mới với Gen Z làm nòng cốt luôn năng động và sáng tạo trong công việc, vì thế họ luôn mong muốn có một thiết bị với thiết kế sáng tạo cùng khả năng đa nhiệm mạnh mẽ, phù hợp với phong cách làm việc hiện đại của mình. Nhờ tích hợp tích hợp hàng loạt tính năng sáng tạo cùng dịch vụ hỗ trợ cao cấp toàn diện mang lại sự yên tâm cho doanh nghiệp, ThinkBook Plus thực sự là người cộng sự tin cậy giúp nâng cao tối đa hiệu quả làm việc đa nhiệm làm việc cho thế hệ nhân viên trẻ trong doanh nghiệp ngày nay.”ThinkBook Plus mạnh mẽ với vi xử lý Intel Core thế hệ thứ 10, Windows 10, ổ SSD tốc độ cao và bộ nhớ Intel Optane cho đa nhiệm. Với chế độ chờ Modern Standby đảm bảo ThinkBook Plus có thể nhận email và các thông báo ngay cả khi đóng máy.Chế độ khởi động máy thông minh Smart Power On đơn giản hóa quy trình đăng nhập Windows Hello bằng đầu đọc vân tay tích hợp ngay trên nút nguồn. Với màn hình FHD WVA cạnh viền cực mỏng hỗ trợ công nghệ màu Dolby Visionc cùng nắp che camera đảm bảo riêng tư và chip dTPM 2.0 bảo mật phần cứng nâng cao.Người dùng có thể ghi chú tức thời với bút Precision Pen tích hợp, đồng bộ nội dung với Microsoft OneNote. Có thể kiểm soát nhanh chóng các cuộc gọi VoIP với phím nóng Skype, đồng thời trải nghiệm chất lượng âm thanh chuẩn với loa Harman.Được biết, Laptop ThinkBook Plus hiện đã có mặt trên thị trường với giá khởi điểm 28.490.000 VND. Sản phẩm được bảo hành theo gói dịch vụ hỗ trợ cao cấp (Premier Support) trong 1 năm. ", "topic": "Công nghệ ", "tag": ["ThinkBook Plus", "Lenovo", "FHD", "Đa nhiệm", "Nắp", "Lenovo Việt Nam", "Nguyễn Văn Giáp", "Máy tính xách tay", "Tích hợp", "Màn hình", "Thao tác", "Smart Power On", "Ra mắt", "Modern Standby", "Làm nòng cốt"], "link": "http://sggp.org.vn/lenovo-ra-mat-laptop-moi-thinkbook-plus-677579.html"}