{"id": "35931047", "header": "Hoàng tử của Brunei: Đẹp trai, giàu có, đi cắt tóc thôi cũng tốn đến 400 triệu nhưng học vấn cực khủng mới là điều đáng bàn", "datetime": "2020-08-05T13:47:03.000+07:00", "summary": "Hoàng tử Abdul lớn lên trong cung điện Istana Nurul Iman. Cung điện này lớn gấp 4 lần cung điện Buckingham và có tổng cộng 1788 căn phòng.", "content": "Hoàng tử Abdul Mateen (sinh năm 1991) là người con thứ 10 của Quốc vương Brunei - Hassanal Bolkiah với vợ thứ hai – bà Mariam Aziz. Nhiều năm nay, anh là một trong những thành viên Hoàng gia hot nhất châu Á nhờ bề ngoài đẹp trai phong độ cùng cuộc sống xa hoa hiếm có.Cuộc sống khó ai bì kịp của Hoàng tửBrunei vốn là một quốc gia giàu có nhờ nguồn tài nguyên dầu mỏ khổng lồ. Hoàng gia Brunei do đó cũng trở nên giàu có bậc nhất với khối tài sản hàng tỷ USD. Được biết, Quốc vương Hassanal Bolkiah sở hữu khối tài sản ròng khoảng 28 tỷ USD.Sinh ra đã ngậm thìa vàng nên cuộc sống của Hoàng tử Abdul cực kỳ xa hoa. Anh lớn lên trong cung điện Istana Nurul Iman. Cung điện này lớn gấp 4 lần cung điện Buckingham và có tổng cộng 1788 căn phòng.Trong khi Quốc vương Hassanal sở hữu hơn 500 chiếc siêu xe Rolls-Royces thì Hoàng tử Abdul cũng không hề kém cạnh. Anh có đến 475 chiếc Ferrari cùng nhiều siêu xe đắt đỏ khác như Lamborghini, Bentley, Brunswick, BMW..., chưa kể phi cơ riêng và du thuyền, biệt thự, tài sản khác. Thỉnh thoảng, anh sẽ tự lái chuyên cơ riêng để đi du lịch đến Địa Trung Hải, châu Âu,...Bên cạnh đó, anh còn sở hữu một chiếc đồng hồ Tourbillon Skull RM052 có giá 527.000 Euro (hơn 13 tỷ đồng). Thú cưng của vị hoàng tử này cũng đẳng cấp chẳng kém: một con hổ trắng quý hiếm và một con mèo gấm Ocelot – loài động vật gần như tuyệt chủng.Được biết mỗi lần các thành viên hoàng gia Brunei cắt tóc có thể tiêu tốn 20.000 USD (hơn 460 triệu đồng).Cuộc sống sang chảnh của Hoàng tử Abdul.Hoàng tử học đã giỏi còn đa tài đa nghệKhông chỉ giàu có, Hoàng tử Abdul còn khiến nhiều người ngưỡng mộ bởi học vấn cực khủng của mình. Theo đó năm 2011, Hoàng tử tốt nghiệp Học viện Quân sự Hoàng gia Sandhurst của Anh (viết tắt: RMAS) và hiện đang giữ cấp bậc trung úy, được phép lái máy bay. Được biết RMAS là một trong những trường huấn luyện sĩ quan lục quân nổi tiếng và lâu đời trên thế giới.Trong quá trình đào tạo, học viên sẽ trải qua những bài huấn luyện thể chất nghiêm ngặt. Mỗi năm, khoảng 8% học viên bị đào thải vì không hoàn thành nhiệm vụ, hoặc không đạt được chỉ tiêu học tập, rèn luyện. Hai hoàng tử Anh là William và Harry cũng từng theo học tại học viện quân đội đặc biệt này.Trong quãng thời gian học tập tại Học viện Quân sự Hoàng gia Sandhurst, dù phải trải qua nhiều khó khăn nhưng Hoàng tử Abdul vẫn cực kỳ chăm chỉ và nỗ lực hết mình. Anh từng phải đào hào liên tục 3 ngày không ngủ, leo bộ 7 ngọn núi trong 24 tiếng. Tuy nhiên Hoàng tử Abdul chia sẻ, đây là điều tuyệt vời nhất anh từng làm.Chính tinh thần học hỏi chăm chỉ, không ngại gian khổ đã giúp Hoàng tử nhận được nhiều sự ngưỡng mộ từ người dân.Được biết ngoài RMAS, Hoàng tử Abdul còn có bằng chính trị quốc tế tại Đại học King London, bằng Thạc sĩ nghiên cứu quốc tế và ngoại giao tại Đại học London. Hoàng tử còn có Huy hiệu Không quân Hoàng gia tại Trường bay trực thăng quốc phòng RAF Shawbury (Anh) và có thể trở thành phi công trực thăng.Hoàng tử Abdul cũng rất đa tài đa nghệ. Anh đam mê và chơi rất giỏi nhiều môn thể thao như lặn, nhảy dù, chơi gôn, cưỡi ngựa, trượt tuyết, chèo thuyền, đấm bốc và cầu lông. Ngoài ra, Hoàng tử Abdul còn có niềm yêu thích lớn với môn Polo. Năm 2017, anh cùng em gái mình - Công chúa Azemah Ni Minhmatul Bolkiah, đại diện cho Brunei tham dự Đại hội thể thao Đông Nam Á (SEA Games) được tổ chức tại Malaysia.Hoàng tử có niềm đam mê với các môn thể thao.Tài giỏi, giàu có lại am hiểu nhiều lĩnh vực nên không lạ khi Hoàng từ Abdul là chàng trai trong mộng của nhiều cô gái tại Brunei và thế giới. ", "topic": "Văn hóa", "tag": ["Istana Nurul Iman", "Brunei", "Hoàng tử", "Buckingham", "Học vấn", "Cung điện", "Cắt tóc", "Abdul Mateen", "Giàu có", "Hassanal Bolkiah", "Đẹp trai", "Tốn", "Khủng", "Tourbillon Skull RM052", "Căn phòng", "Quốc vương", "Lớn lên", "Mèo gấm", "Bì kịp", "Lục quân"], "link": "http://toquoc.vn/hoang-tu-cua-brunei-dep-trai-giau-co-di-cat-toc-thoi-cung-ton-den-400-trieu-nhung-hoc-van-cuc-khung-moi-la-dieu-dang-ban-2220205891426830.htm"}