{"id": "35932571", "header": "Xưởng đất nung bên sông Thu Bồn lên báo ngoại nhờ kiến trúc độc lạ", "datetime": "2020-08-05T15:42:00.000+07:00", "summary": "Lớp bên ngoài của xưởng được làm bằng gạch đất sét, gợi nhắc về lò nung truyền thống Việt Nam.", "content": "Xưởng sản xuất đất nung của nghệ sĩ nổi tiếng Lê Đức Hà nằm cạnh sông Thu Bồn, huyện Điện Bàn, tỉnh Quảng Nam vừa xuất hiện trên tạp chí kiến trúc Archdaily của Mỹ. Dự án có bề ngoài giống hình lập phương, kích thước 7 m x 7 m x 7 m. Bao quanh là một giàn giáo khung tre được sử dụng để sấy các sản phẩm đất nung.Lớp bên ngoài của xưởng được làm bằng gạch đất sét, gợi nhắc về lò nung truyền thống Việt Nam. Khu vực xây dựng xưởng cũng là một phần của Trà Kiều do đó công trình chịu ảnh hưởng nhất định về tinh thần văn hóa Champa. Các viên gạch được đặt xen kẽ tạo ra các lỗ hổng giúp thông gió và điều hòa không khí.Tầng trệt được bố trí một bàn xoay để nghệ sĩ làm việc. Nghệ sĩ và các tác phẩm của ông có thể tương tác với ánh sáng mặt trời, từ lúcmặt trời mọc cho đến hoàng hôn.Tầng 2, ngoài khung gỗ trưng bày sản phẩm, còn có hành lang bao quanh.Bên trong phòng trưng bày là hệ thống khung gỗ ba tầng tạo ra nhiều không gian với kích thước 60 cm x 60 cm. Chiều cao của khung là 7 m. Theo hành lang, mọi người có thể quan sát xưởng, bờ sông và toàn bộ khu vườn qua cửa sổ.Khoảng trống tròn ở trung tâm cho phép kết nối các không gian với nhau, tạo sự thông thoáng cho toàn xưởng.Đội ngũ thiết kế mong muốn studio sẽ là nơi chứa đựng, chiêm nghiệm và lan tỏa cảm xúc của người nghệ sĩ với những tác phẩm nghệ thuật đã hoàn thành và còn dang dở của mình. Dự án là một điểm đến để gặp gỡ và chia sẻ của những người yêu thích đất nung và muốn có trải nghiệm với đất sét.(Theo ) ", "topic": "Nhà đất", "tag": ["Đất nung", "Sông Thu Bồn", "Xưởng", "Lò nung", "Đất sét", "Lê Đức Hà", "Tạp chí kiến trúc Archdaily", "Gợi", "Hình lập phương", "Kiến trúc", "Độc", "Nhắc", "Điện Bàn", "Giàn giáo", "Bàn xoay", "Bên ngoài", "Bao quanh", "Chăm Pa", "Sấy", "Bề ngoài"], "link": "http://nguoidothi.net.vn/xuong-dat-nung-ben-song-thu-bon-len-bao-ngoai-nho-kien-truc-doc-la-24743.html"}