{"id": "35937899", "header": "TikTok 'quân bài' của Mỹ trong cuộc chiến công nghệ với Trung Quốc", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Căng thẳng hiện nay giữa Mỹ và Trung Quốc liên quan đến nền tảng truyền thông xã hội phổ biến nhất - TikTok khiến nhiều người liên tưởng tới vụ Huawei.", "content": "Sóng gió vẫn chưa thôi bủa vây quan hệ Mỹ- Trung khi Tổng thống Donald Trump hôm qua tiếp tục gây sức ép buộc nền tảng truyền thông xã hội phổ biến nhất thế giới của Trung Quốc TikTok phải bán cổ phần cho công ty Mỹ hoặc phải ngừng hoạt động tại nước này.Tổng thống Mỹ Donald Trump hôm qua bảo vệ quan điểm của mình rằng Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại TikTok. Theo Nhà lãnh đạo Mỹ, một phần lớn trong giá trị thương vụ mua lại TikTok cần được đóng góp cho kho bạc của nước Mỹ và phía Microsoft cũng đã nhất trí với lập trường này.\"Chúng tôi có tất cả các quân bài, vì không có chúng tôi, bạn không thể vào được nước Mỹ. Nếu bạn là chủ nhà, bạn sẽ có người đến thuê nhà, việc kinh doanh cho thuê nhà cần thu về tiền cho thuê, và điều này cần có hợp đồng cho thuê”. Vì vậy, một tỷ lệ rất lớn của thương vụ phải đến Kho bạc Mỹ và họ đã đồng ý với tôi” - Tổng thống Mỹ nói.Những căng thẳng hiện nay giữa Mỹ và Trung Quốc liên quan đến nền tảng truyền thông xã hội phổ biến nhất thế giới TikTok khiến nhiều người liên tưởng tới vụ Huawei cách đây một năm khi Mỹ coi Tập đoàn công nghệ viễn thông hàng đầu Trung Quốc này là một mối đe dọa an ninh quốc gia. Cũng với cách tương tự, Nhà lãnh đạo Mỹ và đội ngũ cố vấn của mình đã đặt thời hạn chót đến giữa tháng 9 tới để ứng dụng chia sẻ video nổi tiếng của Trung Quốc phải bán chi nhánh cho một công ty nào đó của Mỹ, nếu không sẽ không được kinh doanh tại Mỹ.Tuy nhiên sự tương đồng này chỉ là “phần nổi của tảng băng” và cuộc tấn công của chính quyền Mỹ nhằm vào TikTok đã làm leo thang cuộc xung đột với Trung Quốc vì nhiều lý do. Một trong số đó là việc Mỹ không muốn “người khổng lồ” internet Trung Quốc giành vị trí thống trị trên trường quốc tế, cạnh tranh với các tập đoàn công nghệ của Mỹ. Điều này cũng lý giải cho việc ngay cả khi đồng ý cho Microsoft mua lại TikTok, song Tổng thống Donald Trump cũng muốn Mỹ phải được hưởng lợi phần trăm lớn từ thương vụ.Dù có nhiều tranh cãi xung quanh quan điểm này, song rõ ràng đây là một cách để nhà lãnh đạo Mỹ nhắc nhở Trung Quốc rằng, ai mới là người làm chủ cuộc chơi. Tổng thống Donald Trump không chỉ muốn buộc Trung Quốc phải từ bỏ ứng dụng Internet rất thành công trên thế giới này, mà còn phải chứng kiến Tiktok sinh lời cho nước Mỹ.Đây cũng là lý do mà Chính phủ Trung Quốc những ngày qua liên tục chỉ trích Mỹ đang “chính trị hóa” các vấn đề thương mại. Theo Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân, Mỹ đang có những hành vi “bắt nạt lộ liễu” đi ngược lại các nguyên tắc của nền kinh tế thị trường và các nguyên tắc cởi mở, minh bạch, không phân biệt đối xử của Tổ chức Thương mại thế giới (WTO)\"Chúng tôi kêu gọi phía Mỹ lắng nghe cẩn thận những tiếng nói hợp lý từ chính người dân và cộng đồng quốc tế, ngừng chính trị hóa các vấn đề kinh tế, cung cấp một môi trường cởi mở, công bằng và không phân biệt đối xử cho tất cả các công ty nước ngoài đầu tư vào Mỹ và có nhiều hành động để thúc đẩy sự phát triển của nền kinh tế toàn cầu” - người phát ngôn Bộ Ngoại giao Trung Quốc nói.Nhiều người sử dụng internet tại Trung Quốc đã kêu gọi chính quyền buộc Apple, tập đoàn công nghệ duy nhất của Mỹ còn hoạt động tại Trung Quốc bán lại các hoạt động của mình. Tuy nhiên, nếu nhìn vào tỷ giá của Apple trên các thị trường chứng khoán hiện nay, thì một bước đi như thế có thể buộc Trung Quốc phải trả giá rất đắt. Vì thế, Trung Quốc sẽ phải tính đến những nước cờ khác ngoài chiến lược “ăn miếng trả miếng” như lâu nay vẫn làm. Điều này cũng đồng nghĩa với việc quan hệ Mỹ- Trung còn lâu mới hết sóng gió./. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Quân bài", "Mỹ", "Truyền thông xã hội", "Huawei", "Liên tưởng", "Donald Trump", "Tổng thống", "Cuộc chiến", "Trung Quốc", "Mua lại", "Công ty Mỹ", "Thương vụ", "Công nghệ", "Kho bạc Mỹ", "Nền tảng", "Tổng thống Mỹ", "Bán cổ phần"], "link": "https://vov.vn/cong-nghe/tiktok-quan-bai-cua-my-trong-cuoc-chien-cong-nghe-voi-trung-quoc-1079222.vov"}