{"id": "35936814", "header": "Samsung ra mắt Galaxy Watch3: Thiết kế đậm chất cổ điển, nhiều tính năng hay ho!", "datetime": "2020-08-05T22:03:00.000+07:00", "summary": "So với thế hệ Galaxy Watch đầu tiên, Galaxy Watch3 mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15% – kết hợp với màn hình lớn hơn.", "content": "Hôm nay (5/8), Samsung đã chính thức mở màn sự kiện Unpacked 2020 diễn ra tại thủ đô Seoul, Hàn Quốc. Mở màn sự kiện lần này là màn ra mắt của đồng hồ thông minh Galaxy Watch thế hệ 3.Về thiết kế, Galaxy Watch3 sở hữu thiết kế đậm chất cổ điển, được làm từ thép không gỉ và da. Và với thế hệ Galaxy Watch3, Samsung lần đầu ra mắt thêm phiên bản sử dụng vật liệu titan, mang đến cho người dùng nhiều lựa chọn hơn khi mua sản phẩm.Galaxy Watch3 vẫn sẽ có vòng xoay bezel đặc trưng từ các mẫu đồng hồ trước đó. Chỉ bằng một động tác xoay, người dùng có thể dễ dàng chuyển đổi giữa các widget, mở ứng dụng và cuộn qua các thông báo.So với thế hệ Galaxy Watch đầu tiên, Galaxy Watch3 mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15% – kết hợp với màn hình lớn hơn. Người dùng cũng có thể tùy chỉnh thiết kế mặt đồng hồ theo ý thích.Theo đó, người dùng có thể chọn từ hơn 80.000 mặt đồng hồ trong Galaxy Store, hoặc có thể tự thiết kế một mặt đồng hồ cho riêng mình với thư viện gồm 40 mặt đồng hồ chức năng, cho phép cá nhân hóa mặt đồng hồ với các thông tin cần nhất.Bên cạnh đó, Galaxy Watch3 cũng mang đến những trải nghiệm mới trong việc theo dõi và chăm sóc sức khỏe cho người dùng. Có thể kể đên là đo Oxy trong máu (SpO2) - tính năng này sẽ đo và theo dõi quá trình hấp thụ oxy theo thời gian dành cho các mục đích tập thể dục và chăm sóc sức khỏe.Thêm vào đó, Galaxy Watch3 cũng đi kèm với tính năng \"Nhận biết và phát hiện ngã\" mới, giúp phát hiện các trường hợp người đeo có thể đã té ngã và và cho phép người dùng gửi tin nhắn SOS đến các số liên lạc khẩn cấp.Trong khi đó, tính năng phân tích chạy sẽ phản hồi theo thời gian thực trong suốt quá trình chạy của người dùng, cũng như thống kê lại sáu chỉ số quan trọng sau tập luyện, giúp cải thiện tư thế chạy, cải thiện sức khỏe và giảm chấn thương cho người dùng.Người dùng cũng có thể dễ dàng truy cập các chỉ số tốc độ tiêu thụ oxy (VO2) tối đa của bản thân. Đây là chỉ số cung cấp các thông tin hữu ích về sự hấp thụ oxy của người đeo.Khi muốn tập thể dục ở nhà, người dùng cũng có thể truy cập vào Samsung Health, một ứng dụng với hơn 120 bài tập được minh họa trên video khác nhau.Với quá trình hồi sức, Galaxy Watch3 mang đến một tính năng chấm điểm giấc ngủ mới và cung cấp các thông số chi tiết để giúp người dùng nghỉ ngơi hợp lý.Ngoài ra, Galaxy Watch3 cũng trang bị khả năng tương thích với các thiết bị Galaxy khác, bao gồm cả Galaxy Note20. Người dùng có thể cài đặt tùy chọn trả lời tự động cho cả tin nhắn và hình ảnh, đồng thời xem biểu tượng cảm xúc và ảnh trực tiếp từ đồng hồ trên cổ tay mình.Người dùng cũng có thể dễ dàng điều khiển các trải nghiệm di động như phát nhạc từ điện thoại bằng cách xoay viền bezel; sử dụng các cử chỉ tay như nắm chặt và thả ra để nhận cuộc gọi hoặc xoay cổ tay để tắt tiếng báo thức hay cuộc gọi đến.Phiên bản trang bị eSIM LTE của Galaxy Watch3 cũng có thể giúp người dùng nhận được cuộc gọi và tin nhắn từ các ứng dụng, phát trực tuyến danh sách phát các bài hát hoặc truy cập các ứng dụng ngay cả khi đang di chuyển.Galaxy Watch3 và Galaxy Buds Live sẽ có mặt tại một số thị trường nhất định, bắt đầu từ ngày 6 tháng 8 năm 2020 và sẽ tiếp tục được cho ra mắt ở nhiều thị trường khác.- Galaxy Watch3 sẽ có phiên bản 41mm và phiên bản 45mm. Mỗi kích thước đều có 2 phiên bản LTE và Bluetooth.- Galaxy Watch3 41mm sẽ có phiên bản màu Đồng Huyền Bí và Bạc Huyền Bí.- Galaxy Watch3 45mm sẽ có phiên bản màu Bạc Huyền Bí và Đen Huyền Bí.- Phiên bản Galaxy Watch3 Titanium sẽ ra mắt vào cuối năm nay. ", "topic": "Công nghệ ", "tag": ["Galaxy Watch3", "Galaxy Watch", "Cổ điển", "Galaxy Store", "Samsung", "Tính năng", "Hay ho", "Unpacked 2020", "Đậm", "Samsung Galaxy Watch", "Thép không rỉ", "Mỏng", "WIDGET", "SPO2", "Thế hệ", "Ra mắt", "Đồng hồ", "Thiết kế", "Ti-tan"], "link": "https://saostar.vn/cong-nghe/samsung-ra-mat-galaxy-watch3-thiet-ke-dam-chat-co-dien-20200805212842066.html"}