{"id": "35939723", "header": "Bứt phá nâng tầm chất lượng dịch vụ y tế ở Bệnh viện Đa khoa Cửa Đông", "datetime": "2020-08-06T08:51:00.000+07:00", "summary": "Trong suốt hành trình xây dựng và phát triển, Bệnh viện Đa khoa Cửa Đông luôn chú trọng phát triển cơ sở hạ tầng, đẩy mạnh ứng dụng kỹ thuật y khoa tiên tiến. Nhờ đó, bệnh viện đạt nhiều thành tựu trong công tác chăm sóc sức khỏe nhân dân, hoàn thành xuất sắc nhiệm vụ của ngành; tạo niềm tin, sự hài lòng vào chất lượng dịch vụ.", "content": "Trao đổi về định hướng phát triển Bệnh viện trở thành cơ sở y tế chất lượng cao khu vực Bắc Trung Bộ, ông Nguyễn Xuân Kiên - Chủ tịch Hội đồng quản trị, Tổng Giám đốc Bệnh viện Đa khoa Cửa Đông khẳng định: Bệnh viện xác định chú trọng triển khai kỹ thuật mới, chuyên sâu vào chẩn đoán và điều trị cho người bệnh là nhiệm vụ trọng tâm, xuyên suốt để nâng cao chất lượng khám chữa bệnh bền vững. Đồng thời, chú trọng công tác đào tạo, tuyển dụng để nâng cao chất lượng nguồn nhân lực; Đẩy mạnh các loại hình khám chữa bệnh theo yêu cầu, triển khai các gói dịch vụ khám sức khỏe chất lượng cao, đáp ứng mọi nhu cầu của người dân; Tiếp tục đầu tư cải tạo nâng cấp cơ sở hạ tầng trang thiết bị hiện đại, xây dựng thương hiệu bệnh viện thân thiện, xứng đáng với niềm tin của nhân dân tỉnh nhà và khu vực”.Trong hành trình thực hiện sứ mệnh chăm sóc sức khỏe nhân dân, Bệnh viện Đa khoa Cửa Đông luôn xác định người bệnh là trung tâm, “khách hàng đặc biệt”, từ đó nỗ lực không ngừng nâng cao chất lượng khám chữa bệnh, cung cấp dịch vụ y tế chất lượng cao, làm hài lòng người bệnh.Là đơn vị vệ tinh của Bệnh viện Bạch Mai, Bệnh viện đã và đang sở hữu nhiều cơ hội tiếp nhận các kỹ thuật cao, kỹ thuật đặc biệt, chỉ được triển khai ở tuyến Trung ương. Thời gian qua, Bệnh viện không ngừng nâng cao chất lượng nguồn nhân lực, để chủ động cập nhật, làm chủ các kỹ thuật y học tiên tiến; nâng cao chất lượng khám chữa bệnh. Hiện nay, đội ngũ gần 400 nhân lực tại Bệnh viện đang triển khai, làm chủ gần 5.000 dịch vụ; trong đó có hơn 50% kỹ thuật thuộc tỉnh và tuyến trung ương.Nổi bật như: Phẫu thuật nội soi và mổ mở điều trị các khối u ác tính và lành tính dạ dày; Phẫu thuật nội soi và mổ mở điều trị các khối u đại - trực tràng; Cắt túi mật nội soi; Phẫu thuật nội soi và mổ mở đặt lưới nhân tạo điều trị thoát vị bẹn, đùi; Phẫu thuật nội soi cắt lách, cắt tuyến thượng thận, cắt chỏm nang gan; Cắt gan điều trị các khối u gan, sỏi trong gan; Phẫu thuật nội soi cắt u mạc treo, u sau phúc mạc, phẫu thuật thay khớp háng, phẫu thuật tái tạo dây chằng chéo …; giúp điều trị, cứu sống thành công nhiều ca bệnh phức tạp, nguy kịch.Những “con số biết nói” trên là minh chứng cho sự phát triển đồng bộ về năng lực chuyên môn và đổi mới phong cách, chất lượng phục vụ của Bệnh viện Đa khoa Cửa Đông.Nhiều giải pháp nâng cao mức độ hài lòng của người dân đã được Bệnh viện triển khai hiệu quả thời gian qua như: Xây dựng phong cách phục vụ văn minh, thân thiện; Thành lập Tổ chăm sóc khách hàng hướng dẫn, tư vấn về thủ tục khám chữa bệnh; Điều trị, tiếp sức cho bệnh nhân trên tinh thần “lương y như từ mẫu”; đẩy mạnh ứng dụng công nghệ thông tin trong quản lý bệnh viện, nhằm giảm thủ tục hành chính, tiết kiệm thời gian, chi phí đi lại cho người bệnh…Bệnh nhân Võ Thị N. (46 tuổi, Kỳ Anh - Hà Tĩnh) chia sẻ: “Tôi có dấu hiệu đau lâm râm thượng vị nhiều năm nay, đã được gia đình đưa đi khám ở một số bệnh viện; phát hiện bị sỏi tụy, viêm tụy mạn có giãn ống tụy, được các bác sĩ chỉ định phẫu thuật. Tin tưởng trình độ chuyên môn của đội ngũ y bác sĩ cùng hệ thống trang thiết bị y tế tiên tiến, tôi đã quyết định lựa chọn Bệnh viện Đa khoa Cửa Đông để điều trị. Sau 3 ngày phẫu thuật, được các y bác sĩ, điều dưỡng chăm sóc tận tình, chu đáo, bệnh tình của tôi đã thuyên giảm hẳn; đã có thể đi lại và ăn uống bình thường”.Với định hướng xây dựng theo mô hình “bệnh viện khách sạn”, cung cấp dịch vụ y tế chất lượng cao đến người dân, Bệnh viện Đa khoa Cửa Đông chú trọng đầu tư cơ sở vật chất, các khoa phòng đầy đủ tiện nghi, hiện đại. Người bệnh được thăm khám, điều trị, nghỉ ngơi trong không gian sạch sẽ, thoáng mát vào mùa hè, ấm áp vào mùa đông, bởi vậy Bệnh viện đã trang bị hệ thống quạt mát, máy điều hòa, máy sưởi tại các phòng khám bệnh, phòng nghỉ dưỡng…; giúp người bệnh phục hồi sức khỏe nhanh chóng.Đồng thời, Bệnh viện phát triển dịch vụ khám chữa bệnh theo yêu cầu. Theo đó, người bệnh được hưởng các quyền lợi, ưu đãi của dịch vụ chăm sóc sức khỏe chất lượng cao như: Được các giáo sư, bác sĩ, chuyên gia đầu ngành tuyến Trung ương trực tiếp thăm khám, chẩn đoán, tư vấn, điều trị bệnh; Kiểm tra sức khỏe với các dịch vụ kỹ thuật hiện đại như: Chụp cắt lớp vi tính 128 dãy, cộng hưởng từ, hệ thống Labo xét nghiệm tân tiến... Và Bệnh viện nâng cấp, mở rộng các phòng bệnh yêu cầu theo hướng hiện đại, đẳng cấp.Để hoàn thành mục tiêu bứt phá nâng tầm chất lượng dịch vụ y tế, thời gian qua, bệnh viện tập trung thực hiện các phong trào thi đua, phát huy vai trò của các tổ chức, đoàn thể, gắn với quy chế khen thưởng. Nhờ đó, Bệnh viện ngày càng phát triển toàn diện tạo niềm tin với người bệnh và khẳng định được thương hiệu. ", "topic": "Công nghệ ", "tag": ["Nâng tầm", "Bứt phá", "Y tế", "Nguyễn Xuân Kiên", "Tiên tiến", "Chú trọng", "Bệnh viện", "Cơ sở hạ tầng", "Khám chữa bệnh", "Thành tựu", "Y khoa", "Hài lòng", "Niềm tin", "Chất lượng", "Đẩy mạnh", "Nội soi", "Người bệnh", "Chất lượng cao", "Kỹ thuật", "Chăm sóc"], "link": "http://www.baonghean.vn/but-pha-nang-tam-chat-luong-dich-vu-y-te-o-benh-vien-da-khoa-cua-dong-272157.html"}