{"id": "35937715", "header": "ĐỔI CÔNG, NHẬN ĐOÀN KẾT", "datetime": "2020-08-06T05:00:00.000+07:00", "summary": "Tôi vẫn nhớ những lần bố đưa anh, chị tôi đi thi đại học là vào ngày mùa. Ở nhà, chỉ còn mẹ và tôi lo việc đồng áng với gần một mẫu ruộng.", "content": "Nào là thu hoạch lúa chiêm, chuẩn bị gieo cấy vụ lúa mùa cùng bao việc nhà nông khác, thế mà khi bố về, mọi việc đã đâu vào đấy và bảo đảm kịp thời vụ. Ấy là nhờ có sự đổi công, giúp đỡ của họ hàng, làng xóm. Ngày ấy, mọi công việc, công đoạn thu hoạch, gieo cấy đều làm thủ công, rất vất vả, nhất là giữa cái nắng tháng Sáu. Nhưng trên các cánh đồng vẫn đầy ắp tiếng nói, tiếng cười; trong bữa ăn giữa buổi, dù chỉ có bát mì ăn liền úp vội ăn cùng cơm nguội thì vẫn không thể thiếu những câu chuyện đầy lạc quan, tếu táo. Giờ đây, người nông dân quê tôi đã bớt vất vả, công việc đồng ruộng đã được cơ giới hóa, việc đổi công cũng ít đi, nhưng việc phá tường, nhờ sân làm rạp, bắc bếp, giúp nhau khi nhà hàng xóm có công việc vẫn như trước đây. Vì thế mà tình làng, nghĩa xóm vẫn luôn gắn bó.Đất nước ta bước vào thời kỳ công nghiệp hóa, hiện đại hóa đã được mấy chục năm. Nhiều khu/cụm công nghiệp và khu đô thị văn minh hiện đại được xây dựng, phục vụ yêu cầu phát triển đất nước và nhu cầu của người dân, xã hội. Khắp các vùng quê trong cả nước, người nông dân không chỉ đơn thuần sản xuất nông nghiệp mà đã tham gia làm việc tại nhiều nhà máy, xí nghiệp có dây chuyền sản xuất, công nghệ hiện đại cùng tác phong công nghiệp, chuyên nghiệp. Tuy nhiên, nét đẹp đổi công không vì thế mà bị mai một. Ở một khía cạnh nào đó, nét đẹp này còn được phát huy một cách sáng tạo, phù hợp với từng hoàn cảnh, điều kiện cụ thể và nhân lên ở nhiều địa phương, cơ quan, mang lại hiệu quả, ý nghĩa thiết thực.Tại huyện Đăk Tô, tỉnh Kon Tum, Hội Liên hiệp Phụ nữ huyện triển khai mô hình “vần công đổi công”, “góp vốn xoay vòng” giúp nhau giải quyết công việc hằng ngày, khi gặp khó khăn, hoạn nạn, hay có việc hiếu, việc hỷ...; tạo nguồn vốn làm ăn, phát triển sản xuất. Còn ở Ban CHQS huyện Tân Hưng (Bộ CHQS tỉnh Long An), mô hình “Góp quỹ xây dựng tương lai” duy trì thực hiện hơn 15 năm qua đã tạo được sự đồng thuận, hưởng ứng của toàn thể cán bộ, nhân viên trong đơn vị. Mô hình này không chỉ giúp nâng cao đời sống gia đình quân nhân mà còn làm tăng thêm tình đồng chí đồng đội, đoàn kết, gắn bó, thể hiện tinh thần tương thân tương ái; tạo động lực để quân nhân hoàn thành chức trách, nhiệm vụ được giao... Rộng hơn nữa là giữa các địa phương, cơ quan, tổ chức với nhau. Như trong những ngày cả nước phòng, chống dịch Covid-19 vừa qua, tại một số tỉnh miền Trung, nhiều địa phương, cơ quan, tổ chức cử nhân viên y tế đến tăng cường, giúp đỡ; giúp vận chuyển hàng hóa, trang thiết bị y tế miễn phí; tài chính... Nhờ thế mà đội ngũ y sĩ, bác sĩ nơi tuyến đầu phòng, chống dịch, bệnh cùng người dân tại một số tỉnh miền Trung và tất cả chúng ta có thêm động lực vượt qua khó khăn, tự tin sẽ sớm chiến thắng đại dịch.Tinh thần “Tương thân tương ái”, sẵn sàng sẻ chia, giúp đỡ nhau trước hoạn nạn, khó khăn đã trở thành nét đẹp truyền thống của mỗi người dân Việt Nam. Đó là cội nguồn tạo nên sức mạnh đoàn kết của cả dân tộc, giúp chúng ta chiến thắng mọi kẻ thù và vượt qua muôn vàn gian khó trong công cuộc xây dựng, bảo vệ Tổ quốc. Càng trong gian khó, chúng ta lại càng thấy rõ hơn tinh thần và ý nghĩa của nét đẹp ấy. Hôm nay, trước sự phát triển nhanh chóng của xã hội và các yếu tố công nghệ tác động, chúng ta càng cần hơn những việc làm “đổi công”. Ở các thôn, xóm, tổ dân phố, khu dân cư là sự quan tâm, động viên, thăm hỏi, giúp đỡ nhau về vật chất, tinh thần trong cuộc sống hằng ngày và khi các gia đình có chuyện vui, buồn, ốm đau, khó khăn. Trong cơ quan, đơn vị, tổ chức thì tùy điều kiện cụ thể có thể tổ chức \"vần công đổi công\", giúp nhau về vốn, san sẻ công việc. Giữa các địa phương với nhau có thể chia sẻ, giúp đỡ về nhân lực, vật lực thực hiện, xây dựng các mô hình phát triển kinh tế phù hợp... Làm được những việc ấy, chúng ta sẽ có thêm nhiều dịp để giao lưu, hiểu rõ lẫn nhau cũng như cảm thông, sẻ chia và đoàn kết, vững vàng trước mọi thách thức, biến cố của đời sống. ", "topic": "Văn hóa", "tag": ["Đổi công", "Đoàn kết", "Đồng áng", "Gieo cấy", "Lúa chiêm", "Vần công", "Đắk Tô", "Đi thi", "Tân Cảnh", "Ruộng", "Vụ lúa", "Cơm nguội", "Bộ CHQS tỉnh Long An", "Bố", "Nhà nông", "Tếu táo", "Làng xóm", "Điều kiện cụ thể", "Gặt lúa", "Thu hoạch"], "link": "https://www.qdnd.vn/cung-ban-luan/doi-cong-nhan-doan-ket-630548"}