{"id": "35931447", "header": "Thị trường bất động sản đang từng bước khôi phục", "datetime": "2020-08-05T13:58:00.000+07:00", "summary": "Theo Bộ Xây dựng, hoạt động kinh doanh bất động sản trong quý 2/2020 đã có tiến triển tốt hơn, sôi động hơn quý trước và có những tín hiệu lạc quan, tích cực.", "content": "Theo báo cáo về nhà ở và thị trường bất động sản trong quý 2/2020 của Bộ Xây dựng, sau hai tháng nới lỏng và gỡ bỏ các biện pháp giãn cách xã hội, các hoạt động kinh tế - xã hội đang dần được khôi phục. Doanh nghiệp nhanh chóng thích ứng, bám sát chính sách hỗ trợ của Chính phủ, từng bước đưa sản xuất kinh doanh vào hoạt động trở lại.Hoạt động kinh doanh bất động sản đã có tiến triển tốt hơn, sôi động hơn quý trước và có những tín hiệu lạc quan, tích cực. Có thể nói, đến nay thị trường bất động sản đang dần từng bước khôi phục lại sau thời gian giãn cách xã hội và sẽ sớm lấy lại đà tăng trưởng phát triển. Điều này thể hiện rõ trong từng con số ghi nhận theo từng phân khúc.Cụ thể, đối với dự án phát triển nhà ở, trong quý 2/2020 có 325 dự án với 70.317 căn hộ được cấp phép; 1.425 dự án với 246.781 căn hộ đang triển khai xây dựng; 73 dự án với 8.901 căn hộ hoàn thành. Số lượng dự án nhà ở được cấp phép tăng mạnh so với quý I. Cụ thể tại một số địa phương trọng điểm như Hà Nội cấp phép 8 dự án, tại TPHCM cấp phép 4 dự án.Đối với dự án du lịch nghỉ dưỡng, trong quý 2/2020 có 92 dự án với 6.300 căn hộ du lịch, 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú được cấp phép; 91 dự án với 19.878 căn hộ du lịch và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 căn hộ du lịch, 256 biệt thự du lịch và 1 căn văn phòng kết hợp lưu trú hoàn thành.Số lượng dự án du lịch, nghỉ dưỡng được cấp phép cũng tăng hơn so với quý I/2020. Cụ thể, tại một số địa phương trọng điểm như Khánh Hòa cấp phép 3 dự án, tại Phú Yên cấp phép 2 dự án.Báo cáo của Bộ Xây dựng nhận định, một số doanh nghiệp bất động sản đang tiếp tục triển khai hoạt động sản xuất kinh doanh, hoàn thành các dự án đang dở dang và triển khai các dự án được cấp phép mới. Tiến độ và khối lượng công việc thực hiện đã tốt hơn so với quý trước. ", "topic": "Nhà đất", "tag": ["Thị trường bất động sản", "Khôi phục", "Bộ xây dựng", "Từng bước", "Tiến triển", "Hoạt động kinh doanh", "Lạc quan", "Sôi động", "Tín hiệu", "Bất động sản", "Dự án nhà ở", "Biệt thự", "Căn hộ", "Giãn", "Nới lỏng", "Nhà ở", "Sản xuất kinh doanh", "Du lịch", "Thích ứng", "Dự án"], "link": "https://haiquanonline.com.vn/thi-truong-bat-dong-san-dang-tung-buoc-khoi-phuc-131260.html"}