{"id": "35935996", "header": "Quan chức cấp cao Mỹ sắp thăm Đài Loan, Trung Quốc chỉ trích gay gắt", "datetime": "2020-08-05T20:37:00.000+07:00", "summary": "Bộ Ngoại giao Trung Quốc ngày 5/8 đã lên tiếng phản đối chuyến thăm của Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar tới Đài Loan sắp tới, cho rằng đây là động thái gây nguy hiểm tới 'hòa bình và ổn định' trong khu vực.", "content": "\"Trung Quốc kiên quyết phản đối các tương tác chính thức giữa Mỹ và Đài Loan. Chúng tôi kêu gọi Mỹ tuân thủ nguyên tắc 'Một Trung Quốc', dừng mọi hình thức trao đổi và không gửi bất cứ tín hiệu sai nào tới Đài Loan\", phát ngôn viên Bộ Ngoại giao Trung Quốc Vương Văn Bân nói trong cuộc họp báo ngày 5/8.Ông Vương cũng cảnh báo Mỹ không gây tổn hại nghiêm trọng tới mối quan hệ Trung - Mỹ cũng như hòa bình và ổn định ở eo biển Đài Loan.Tuyên bố của ông Vương được đưa ra ngay sau khi chính quyền Mỹ ngày 5/8 công bố chuyến thăm Đài Loan của Bộ trưởng Y tế Alex Azar. Đây là chuyến thăm chính thức cấp cao nhất đến Đài Loan được thực hiện bởi một quan chức Mỹ trong hơn 4 thập niên qua kể từ năm 1979.Theo thông báo của Bộ Y tế và Dịch vụ Nhân sinh Mỹ, ông Azar sẽ gặp gỡ lãnh đạo Đài Loan Thái Anh Văn cùng các quan chức y tế trong khuôn khổ chuyến thăm.Theo Viện Mỹ tại Đài Loan (AIT), động thái này nhằm thể hiện sự ủng hộ của Tổng thống Mỹ Trump với Đài Loan và nhấn mạnh niềm tin chung về một xã hội tự do, dân chủ.“Chuyến thăm là một phần trong chính sách của Mỹ với Đài Loan. Khẳng định tình hữu nghị bền chặt Mỹ - Đài khi cùng theo đuổi lợi ích chung. Chuyến thăm lần này là cơ hội để chúng tôi tăng cường hợp tác kinh tế và y tế với Đài Loan”, đại diện của AIT nhấn mạnh.AIT cho rằng, vai trò của Đài Loan trong cộng đồng quốc tế là rất quan trọng, thể hiện bằng sự thành công của hòn đảo trong phản ứng với dịch Covid-19.Bộ trưởng Y tế Mỹ trước đó cũng từng thể hiện sự ủng hộ mạnh mẽ việc Đài Loan gia nhập Tổ chức Y tế Thế giới (WHO), trong khi Trung Quốc kịch liệt phản đối.Về phía Đài Loan, cơ quan ngoại giao của hòn đảo này xác nhận chuyến thăm của ông Azar, mô tả đây là \"bằng chứng về nền tảng vững chắc trong niềm tin lẫn nhau, củng cố quan hệ song phương, chống lại mối đe dọa từ Bắc Kinh”.Washington cắt đứt quan hệ ngoại giao với Đài Bắc vào năm 1979 để ủng hộ chính sách \"Một Trung Quốc\", nhưng vẫn là đồng minh chủ chốt và đóng vai trò nhà cung cấp vũ khí nước ngoài duy nhất của Đài Loan.Tuy nhiên, cũng trong năm 1979, Mỹ thông qua Đạo luật Quan hệ Đài Loan, có các điều khoản về việc Mỹ và Đài Loan bảo vệ lẫn nhau. Theo đó, Washington sẽ cung cấp cho Đài Bắc lượng vũ khí và viện trợ quân sự đủ để hòn đảo này có thể tự vệ.Việc đẩy mạnh hợp tác với Đài Loan dường như là cách Mỹ tăng sức ép với Trung Quốc khi quan hệ hai nước trở nên căng thẳng.Quan hệ Mỹ - Trung rơi xuống mức thấp chưa từng thấy trong hơn 4 thập kỷ qua, xoay quanh một loạt vấn đề, bao gồm cách Bắc Kinh xử lý đại dịch Covid-19, luật an ninh Hong Kong hay những yêu sách phi pháp của Bắc Kinh tại Biển Đông. Cả hai bên đều đang thúc ép những quốc gia khác phải chọn phe dù nhiều nước từ chối làm điều này. ", "topic": "Thế giới", "tag": ["Đài loan", "Vương Văn Bân", "Bộ Ngoại Giao Trung Quốc", "Quan chức cấp cao", "AIT", "Chuyến thăm", "Một Trung Quốc", "Gay gắt", "Bộ trưởng bộ y tế", "Phản đối", "Viện Mỹ", "Bắc kinh", "Gây nguy hiểm", "Trung Quốc", "Eo biển Đài Loan", "Hòa bình", "Động thái", "Chỉ trích", "Thăm", "Thái Anh Văn"], "link": "https://vietnamfinance.vn/quan-chuc-cap-cao-my-sap-tham-dai-loan-trung-quoc-chi-trich-gay-gat-20180504224241975.htm"}