{"id": "35930626", "header": "Hy Lạp buộc đeo khẩu trang ở tất cả không gian công cộng", "datetime": "2020-08-05T12:48:04.000+07:00", "summary": "Chính phủ Hy Lạp đã tuyên bố, việc đeo khẩu trang là bắt buộc ở tất cả các không gian công cộng trong suốt tháng 8.", "content": "Đây là một trong số các biện pháp nghiêm ngặt mới tại Hy Lạp sau khi số lượng các ca nhiễm Covid-19 mới tăng vọt trên phạm vi toàn quốc.Trong các bản tin ngắn gọn được phát trực tiếp trên truyền hình, Thứ trưởng Bộ Bảo vệ Khủng hoảng Dân sự, Nikos Hardalias cho biết tại các địa điểm ăn uống, những người có vấn đề về hô hấp (như khó thở) hoặc trẻ em dưới 3 tuổi được miễn đeo khẩu trang. Ngoài ra, các hạn chế cũng được Chính phủ Hy Lạp áp dụng đối với các chuyến thăm đến nhà nghỉ hưu hay các cơ sở dành cho những người dễ bị tổn thương, trung tâm tị nạn và bệnh viện. Lệnh hạn chế này được áp dụng cho đến ngày 15.8, ngoại trừ những người đi cùng bệnh nhân.Trong khi đó, từ ngày 3-15.8 các sự kiện hay nghi lễ như lễ rửa tội, lễ kết hôn hay đám tang bị hạn chế tập trung tối đa 100 người và tất cả phải duy trì biện pháp giãn cách xã hội. Từ ngày 3-8.8, tại câu lạc bộ đêm, quán bar, địa điểm nhạc sống, quán cà phê chỉ cho phép khách hàng ngồi tại chỗ, không được đứng ở quầy bar. Tại các bãi biển hay trên thuyền công cộng và tư nhân trong giai đoạn tháng 8, biện pháp giãn cách xã hội cũng được đề xuất áp dụng một cách nghiêm túc dưới sự theo dõi chặt chẽ. Ngoài ra, tất cả các sự kiện ngoài trời, bao gồm các nghi lễ của các vị thánh, đều bị cấm cho đến ngày 31.8.Việc tạm ngừng các chuyến đi bằng đường hàng không và đường bộ với Thổ Nhĩ Kỳ, Albania, Bắc Macedonia được kéo dài cho đến ngày 15.8. Cùng với đó, du khách vào Hy Lạp qua trạm biên giới Promahonas được yêu cầu phải có giấy chứng nhận âm tính với Covid-19 trong vòng 72 giờ trước khi nhập cảnh. Biện pháp tương tự cũng được áp dụng đối với những hành khách qua đường hàng không với Bulgaria, Romania và Các Tiểu vương quốc Ả Rập Thống nhất.Trong bối cảnh đại dịch Covid-19, “trách nhiệm của từng cá nhân” đã và đang là chìa khóa dẫn đến sự thành công của Hy Lạp. Thứ trưởng Nikos Hardalias nói rằng trong giai đoạn này, tất cả người dân toàn đất nước phải thể hiện cùng một nhận thức và trách nhiệm, cùng nhau đồng lòng chiến thắng đại dịch Covid-19. Ông Nikos Hardalias chia sẻ thêm, Hy Lạp đang trở nên cảnh giác nhưng không loạn. Ông còn kêu gọi công chúng tránh chủ quan và hãy tuân thủ nghiêm túc theo các quy định phòng dịch mà Chính phủ đã đề ra. Trong khi đó, Thứ trưởng Bộ Y tế, Vassilis Kontozamanis nói với Quốc hội rằng có khoảng 9.000 xét nghiệm chẩn đoán Covid-19 đang được thực hiện mỗi ngày tại các sân bay và biên giới đất liền của Hy Lạp.Vào cuối tuần trước, Bộ Tổng tham mưu Quốc phòng Hy Lạp đã tuyên bố rằng việc sử dụng khẩu trang (kể cả loại khẩu trang thông thường) hiện nay là bắt buộc tại tất cả các cơ sở vận hành hoặc liên kết bởi lực lượng quân sự, bao gồm các văn phòng mở cửa cho công chúng, bảo tàng chiến tranh hay các di tích lịch sử. Tất cả các sinh viên nước ngoài, học tại các trường huấn luyện quân sự của Hy Lạp hoặc tham gia các chương trình trao đổi sinh viên, đều phải có giấy chứng nhận đã qua kiểm dịch 7 ngày và xét nghiệm âm tính với Covid-19 được thực hiện trong vòng 48 tiếng trước khi đến Hy Lạp. Bộ Tổng tham mưu Quốc phòng cũng kêu gọi toàn dân một lần nữa về vấn đề trách nhiệm cá nhân trong việc thực hiện nghiêm túc các biện pháp khử trùng và các quy tắc giãn cách xã hội.Để tránh các hiện tượng quá tải được nhận thấy trong thời gian gần đây, Bộ Giao thông vận tải Hy Lạp đã hủy bỏ kỳ nghỉ hè của các nhân viên giao thông công cộng. Việc hủy bỏ liên quan đến các nhân viên xe buýt, xe đẩy, xe lửa, xe điện và hệ thống tàu điện ngầm để đảm bảo phục vụ hành khách một cách thường xuyên hơn.Theo thống kê của Cơ quan y tế Hy Lạp, số lượng các ca nhiễm dịch Covid-19 tại Hy Lạp đang ngày càng tăng cao kể từ khi chấm dứt lệnh khóa vào ngày 4.5. Tính đến nay, Hy Lạp đã có 4.737 trường hợp nhiễm Covid-19, 1.374 người đã bình phục và 210 ca tử vong. ", "topic": "Văn hóa", "tag": ["Chính phủ Hy Lạp", "Không gian công cộng", "Hy Lạp", "Khẩu trang", "The National Herald", "Đeo", "Ca nhiễm", "Tháng 8", "Bắt buộc", "Athens", "Lễ rửa tội", "Ngồi im", "Quán bar", "Tàu điện", "Nhạc sống", "Là một trong số", "Nghi lễ", "Giãn", "Đường hàng không", "Tị nạn"], "link": "http://baovanhoa.vn/the-gioi/artmid/425/articleid/32335/hy-lap-buoc-deo-khau-trang-o-tat-ca-khong-gian-cong-cong"}