{"id": "35930231", "header": "Nadal không dự US Open, Djokovic rộng cửa vô địch", "datetime": "2020-08-05T11:58:00.000+07:00", "summary": "Djokovic có cơ hội lớn vô địch US Open 2020 khi tay vợt Rafael Nadal xác nhận không tham dự giải do lo ngại ảnh hưởng của dịch Covid-19.", "content": "\"Sau nhiều suy nghĩ, tôi quyết định không thi đấu tại US Open năm nay. Tình hình dịch bệnh diễn biến phức tạp trên toàn thế giới, các trường hợp nhiễm virus corona đang gia tăng. Có vẻ chúng ta vẫn chưa kiểm soát được dịch bệnh\", Nadal thông báo trên trang cá nhân.\"Đây là quyết định mà tôi không hề mong muốn. Chúng tôi biết các giải quần vợt đã bị hoãn 4 tháng. Tôi hiểu và cảm ơn những nỗ lực của mọi người đang cố gắng đưa các giải đấu trở lại. Lúc này, tôi quyết định nghe theo con tim mách bảo\", tay vợt Tây Ban Nha chia sẻ thêm.Trước Nadal, nhiều tay vợt tên tuổi của làng quần vợt thế giới như Nick Kyrgios hay số một nội dung đơn nữ Barty cũng xác nhận không tham dự. Trong khi Roger Federer, nhà vô địch US Open 5 lần, vắng mặt sau khi trải qua cuộc phẫu thuật đầu gối vào tháng 6, kết thúc sớm mùa giải 2020.Djokovic nổi lên là ứng viên hàng đầu cho danh hiệu tại US Open năm nay. Tay vợt số một thế giới sẽ cạnh tranh cùng các đối thủ Dominic Thiem, Daniil Medvedev hay Stefanos Tsitsipas cho chức vô địch. \"Nole\" đang có chuỗi 18 trận bất bại hồi đầu năm, trước khi các giải bị hoãn vì dịch bệnh.US Open 2020 khởi tranh từ ngày 31/8. Giải Grand Slam này không có khán giả vào sân theo dõi, và các tay vợt phải tuân thủ những biện pháp phòng chống dịch bệnh nghiêm ngặt. Với sự thiếu vắng nhiều tay vợt tên tuổi, ban tổ chức bổ sung thêm 8 suất đặc cách ở cả nội dung nam và nữ.Nhiều tay vợt sẽ tham dự giải Western & Southern Open tại New York, từ 20-28/8, để tạo bước chạy đà trước khi tham dự giải Grand Slam.Ngoài ra, giải Master 1000 trên mặt sân đất nện Madrid Open, dự kiến diễn ra từ 12-20/9 đã bị hủy sau khi dịch Covid-19 bùng phát mạnh trở lại ở thủ đô của Tây Ban Nha.  ", "topic": "Thể thao", "tag": ["US Open 2020", "Rafael Nadal", "Tay vợt", "Giải quần vợt mỹ mở rộng", "Novak Djokovic", "Vô địch", "Mách bảo", "Nick Kyrgios", "Giải Grand Slam", "Dịch bệnh", "Dịch", "Tennis", "Nhiễm virus", "Xác nhận", "Hoãn", "Lo ngại", "Tham dự", "CORONA", "Stefanos Tsitsipas", "Làng quần vợt"], "link": "https://zingnews.vn/nadal-khong-du-us-open-djokovic-rong-cua-vo-dich-post1115730.html"}