{"id": "35935109", "header": "Cuộc đối đầu Mỹ - Trung: phiên bản 2.0?", "datetime": "2020-08-05T18:54:00.000+07:00", "summary": "30 năm sau khi bức tường Berlin sụp đổ đánh dấu sự kết thúc của kỷ nguyên chiến tranh lạnh đầu tiên, có phải một cuộc chiến tranh lạnh mới đã lại được nhen nhóm lên giữa hai cường quốc?", "content": "Kết thúc sự \"nuông chiều\"Ngày 21 tháng 1 năm 1972, chiếc Air Force One đáp xuống phi trường ở Bắc Kinh. Lần đầu tiên trong lịch sử, một vị Tổng thống Mỹ đặt chân đến Trung Quốc trong bối cảnh cuộc chiến tranh lạnh đang có những diễn biến mới. Cái bắt tay giữa ông Nixon và Thủ tướng Trung Quốc Chu Ân Lai dưới chân cầu thang máy bay sau đó đã trở thành dấu mốc lịch sử khi chấm dứt 25 năm liên tiếp không có liên lạc ngoại giao giữa quốc gia lớn bên bờ Thái Bình Dương. Đó là bước đi quan trọng trong tiến trình bình thường hóa quan hệ giữa Mỹ với Trung Quốc và đưa Trung Quốc hòa nhập vào cộng đồng quốc tế.Những vị Tổng thống tiếp theo của nước Mỹ, với mong muốn đưa Trung Quốc trở thành một đồng minh của mình, như những gì đã từng xảy ra với Nhật Bản, Hàn Quốc đã có những quyết sách đem đến nhiều lợi thế cho đất nước này. Ông Reagan trao cho Trung Quốc quy chế tối huệ quốc. Tổng thống Bush \"cha\", người có thời là đại diện ngoại giao duy nhất của Mỹ ở Trung Quốc đã từ chối mọi biện pháp trừng phạt sau sự cố năm 1989 ở Bắc Kinh.Và đỉnh cao của mối quan hệ Mỹ - Trung đã được Tổng thống Bill Clinton cụ thể hóa bằng việc ủng hộ Trung Quốc gia nhập Tổ chức Thương mại Thế giới WTO vào năm 2001. Một bước tiến nhảy vọt đối với quốc gia từng một thời nằm ngoài những hệ thống thương mại quốc tế do Mỹ đứng đầu.Lịch sử thế giới đã có rất nhiều thay đổi kể từ sau cái bắt tay đó. Trung Quốc, từ chỗ bị cô lập khỏi thế giới sau đó đã tiến những bước dài trong quá trình xâm nhập thế giới. Từ chỗ chỉ là một nước \"kém phát triển\", Trung Quốc ngày nay đã là nền kinh tế lớn thứ hai thế giới xét về GDP, đứng đầu thế giới về sức mua tương đương.Dĩ nhiên, với nền kinh tế bùng nổ đó, Trung Quốc đem đến cho nước Mỹ và những đối tác của mình thêm nhiều cơ hội làm ăn ở thị trường 1,3 tỷ dân này. Nhưng hệ quả của nó là thâm hụt thương mại tăng vọt từ khoảng 80 tỷ USD những năm 2000 đến mức hơn 400 tỷ USD vào năm 2016. Gánh nặng này, nước Mỹ đã không còn chịu nổi nữa.Khi mà người lãnh đạo tiếp theo của nước Mỹ là một nhà kinh doanh thực thụ, ông đã nhìn vào những con số này để đưa ra quyết định của mình. Donald Trump, vị Tổng thống thứ 45 của nước Mỹ là người như vậy, và \"cuộc chiến\" đã được khởi đầu từ những tranh chấp thương mại. Kỷ nguyên \"nuông chiều\" Trung Quốc của nước Mỹ đã kết thúc.Cuộc chiến thương mại Mỹ - Trung được khởi đầu vào ngày 22 tháng 3 năm 2018 khi Tổng thống Donald Trump tuyên bố sẽ áp dụng mức thuế 50 USD cho hàng hóa Trung Quốc để ngăn chặn những gì họ cho là hành vi thương mại không công bằng, trộm cắp tài sản trí tuệ. Không phải ngẫu nhiên mà danh sách đánh thuế tập trung vào các sản phẩm được Trung Quốc đưa vào kế hoạch Made in China 2025 - một kế hoạch đầy tham vọng nhằm đưa Trung Quốc thực hiện \"Giấc mơ Trung Hoa\", bao gồm các sản phẩm liên quan đến công nghệ thông tin và tự động hóa. Đây là đòn đầu tiên mà chính quyền Mỹ tung ra đánh thẳng Trung Quốc sau hơn 40 năm quan hệ ngoại giao được nối lại.Nhưng Trung Quốc sau 40 năm \"ẩn mình chờ thời\" đã thay đổi rất nhiều. Từ chỗ là nền kinh tế kém phát triển, Trung Quốc ngày nay đã là nền kinh tế lớn thứ hai thế giới, vượt trội nhiều quốc qua phát triển khác như Anh, Pháp hay kể cả Đức, Nhật về quy mô kinh tế. Trở thành đại công xưởng của thế giới, có thị trường tiêu thụ khổng lồ và dự trữ ngoại hối lớn nhất thế giới, Trung Quốc đã có sức mạnh để áp đặt quyền lực của mình lên các đối tác.Trung Quốc không chỉ là cường quốc kinh tế nữa mà còn là một thế lực chính trị, quân sự toàn cầu có sức ảnh hưởng mạnh mẽ đủ sức cạnh tranh lại với Mỹ trong nhiều vấn đề. Ở những mức độ nhất định, sự vươn lên quá mạnh mẽ của Trung Quốc cũng đem đến nhiều lo ngại cho chính các đối tác của mình. Tận dụng tâm lý đó, Mỹ đã kéo theo nhiều đồng minh và đối tác của mình vào cuộc chiến với Trung Quốc lần này.Vì vậy \"Cuộc chiến\" mà ông Trump khơi mào không thể chỉ diễn ra trên mặt trận thương mại. Đại dịch COVID-19 trở thành cơ hội để ông đẩy mạnh kế hoạch của mình. Virus Corona đã được đổi tên thành China virus. Những hình ảnh \"xấu xí\" của Trung Quốc được đưa đầy lên các mặt báo. Những diễn biến ở Biển Đông, Đài Loan, Hồng Kông, Tân Cương hay biên giới Ấn Độ được đẩy lên thành những nguy cơ cấp độ toàn cầu. Dựa trên những lo ngại về an ninh, những công ty của Trung Quốc bị điều tra ở trên khắp thế giới. Những lợi thế cạnh tranh của Trung Quốc bị tấn công, bị vô hiệu hóa trên nhiều mặt trận.Khi phe cứng rắn trong chính quyền Mỹ ngày càng nhìn nhận Trung Quốc như một mối họa, họ sẽ không ngần ngại đẩy mọi tội lỗi lên chính quyền Trung Quốc. Trên mặt trận ngoại giao, những lời chỉ trích, những lời kêu gọi \"thế giới tự do\" thay đổi thái độ đối với Trung Quốc, ngăn chặn lại nguy cơ Trung Quốc thay đổi thế giới, chống lại các lực lượng vũ trang Trung Quốc đã trở nên \"mạnh mẽ và ghê gớm hơn\" được chính Ngoại trưởng Mỹ Pompeo đưa ra một cách công khai trước toàn thế giới. Trên thực địa, những đội tàu sân bay, thứ vũ khí biểu tượng cho sức mạnh quân sự vô địch của Mỹ áp sát những vùng biển mà Trung Quốc đang có tranh chấp. Nguy cơ về một \"cuộc chiến tranh nóng\" có thể nổ ra không khỏi làm cho thế giới lo ngại.Thực tế, bất chấp những động thái cứng rắn và \"mạnh mẽ quá mức\" gần đây của chính quyền Tổng thống Donald Trump thì vẫn phải nhìn nhận rõ ràng những mục tiêu mà nước Mỹ muốn hướng tới. Sau gần 50 năm diễn ra cái bắt tay lịch sử, có nhiều nhà lãnh đạo Mỹ cảm thấy mình đang \"mất\" nhiều trong mối quan hệ này.Từ vị thế người anh lớn, nước Mỹ bắt đầu bị phụ thuộc vào cỗ máy sản xuất và cả thị trường Trung Quốc. Thâm hụt thương mại khổng lồ khiến cho vị Tổng thống tỷ phú hiện tại của nước Mỹ cảm thấy bị thiệt thòi. Họ sẽ tìm cách đòi lại quyền lợi của mình.Trước khi đại dịch COVID - 19 diễn ra, một thỏa thuận thương mại Mỹ - Trung cơ bản đã được ký. Theo đó thị trường Trung Quốc sẽ mở rộng hơn cho những mặt hàng Mỹ để thúc đẩy kinh tế tiếp tục phát triển trong nhiệm kỳ còn lại của ông Trump, thứ vũ khí quan trọng nhất mà ông Trump có được trong gần một nhiệm kỳ điều hành nước Mỹ. Nhưng đại dịch COVID - 19 đã thay đổi tất cả, thành quả kinh tế 3 năm qua của ông Trump bỗng đổ xuống sông xuống biển chỉ sau mấy tháng.Chỉ trong vài tháng ngắn ngủi, cuộc đối đầu Mỹ - Trung đã có những diễn biến nóng bất thường. Khi những chỉ trích ngoại giao đang sặc mùi của một cuộc chiến tranh lạnh thì những diễn biến trên thực địa không khỏi khiến người ta lo lắng có thể làm tình hình đi quá giới hạn. Nhưng cả Mỹ và Trung Quốc đều hiểu, trong một thế giới rộng lớn và ngày càng phụ thuộc vào nhau như hiện nay, sẽ không có cuộc xung đột nào là không thể giải quyết được bằng các thỏa thuận.Trong bài toán lợi ích, Trung Quốc có thể cảm thấy nghẹt thở với những vòng vây siết chặt từ phía Mỹ, nhưng đồng thời với đó, hàng hóa Mỹ cũng sẽ bị đẩy ra xa khỏi thị trường tiêu thụ lớn nhất thế giới này. Liệu ông Trump có chấp nhận được sự mất mát đó?Nên nhớ, Trung Quốc hiện nay cũng đã là một cường quốc sánh ngang với Mỹ trên nhiều lĩnh vực. Cuộc chiến tranh lạnh kéo dài 40 năm giữa Mỹ và Liên Xô cuối cùng cũng không thể dẫn đến một cuộc xung đột nóng nào bởi tất cả đều hiểu chỉ cần một quyết định sai lầm sẽ phá hỏng tất cả. Trung Quốc ngày nay tuy lớn mạnh nhưng chưa thể so sánh với Liên Xô của thế kỷ trước về nhiều mặt, sức uy hiếp của Trung Quốc hiện đại lên nước Mỹ chủ yếu là trong lĩnh vực kinh tế, thứ mà luôn có thể thỏa thuận được. Đó mới chính là phiên bản mới của một cuộc chiến giữa hai cường quốc. ", "topic": "Thế giới", "tag": ["Chiến tranh lạnh", "Cường quốc", "Bức tường Berlin", "Trung Quốc", "Mỹ", "Toàn cầu", "Nuông chiều", "Chu Ân Lai", "Nhen nhóm", "Khơi mào", "Quan hệ", "Tối huệ quốc", "Bắc kinh", "Đối đầu", "Kém phát triển", "Thâm hụt thương mại", "Lớn nhất thế giới", "Chân cầu thang", "Sức mua tương đương", "Phi trường"], "link": "http://cstc.cand.com.vn/ho-so-interpol-cstc/cuoc-doi-dau-my-trung-phien-ban-2-0-605964/"}