{"id": "35931925", "header": "Nikkei: Tổng thống Trump thực ra muốn đẩy tất cả các công ty công nghệ Trung Quốc khỏi Mỹ?", "datetime": "2020-08-05T14:40:00.000+07:00", "summary": "Theo Nikkei, chính trị gia Mỹ cũng chẳng hề chào đón các công ty Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo đã cáo buộc các công ty sản xuất phần mềm Trung Quốc giao nộp dữ liệu cho Bắc Kinh.", "content": "Khi mà số phận của ứng dụng mạng xã hội video TikTok hiện còn đang bị “treo” giữa các cuộc đàm phán phức tạp của ByteDance và Microsoft, nhiều công ty phát triển phần mềm khác của Trung Quốc đối đầu với bài học đơn giản: Hãy quên thị trường Mỹ đi.Theo Nikkei, chính trị gia Mỹ cũng chẳng hề chào đón các công ty Trung Quốc. Ngoại trưởng Mỹ Mike Pompeo đã cáo buộc các công ty sản xuất phần mềm Trung Quốc giao nộp dữ liệu cho Bắc Kinh và phát đi tín hiệu về khả năng một quy định chặt chẽ hơn sẽ được áp dụng.Vào ngày Chủ Nhật, Ngoại trưởng Mỹ Mike Pompeo tuyên bố: “Trong những ngày tới, Tổng thống Mỹ Donald Trump sẽ hành động bởi lo ngại về rủi ro an ninh quốc gia từ sản phẩm phần mềm có liên quan đến chính phủ Trung Quốc”.Hiện chưa thể biết chính phủ Mỹ sẽ áp dụng các biện pháp như thế nào. Chuyên gia về chính sách công nghệ tại Viện Nghiên cứu Chiến lược và Quốc tế tại Washington, ông James Lewis, cho rằng các công ty phần mềm Mỹ nên quên việc phát triển tại thị trường Mỹ đi”.“Hiện đang tồn tại rất nhiều nghi ngờ về tất cả những cái gì kết nối với Trung Quốc trên mạng Internet và người ta cũng thiếu tin tưởng vào chính phủ Trung Quốc”, ông Lewis nói. Và ngay cả nếu một số công ty phần mềm Trung Quốc cố gắng vượt qua được vấn đề về niềm tin đó, những khó khăn mà ByteDance đang đối đầu cho thấy cũng không đáng phải bỏ công ra đến như vậy để cố gắng thâm nhập bằng được thị trường Mỹ.Ngày thứ Hai đầu tuần, Tổng thống Mỹ Donald Trump tuyên bố rằng ByteDance phải bán hoạt động tại Mỹ cho Microsoft hoặc một công ty Mỹ khác trước thời điểm ngày 15/9/2020. Nếu không làm như vậy, TikTok có thể sẽ phải đóng cửa tại Mỹ. Hiện Mỹ là thị trường lớn thứ 2 của TikTok sau Ấn Độ.Ứng dụng này kết hợp với ứng dụng phiên bản tiếng Trung Quốc có tên Douyin đã có được hơn 2 tỷ lượt tải trên toàn cầu tính đến tháng 4/2020, theo công ty Sensor Tower. TikTok nhận được hơn 180 triệu lượt tải chỉ riêng tại thị trường Mỹ.Nhiều chuyên gia ngành công nghệ không khỏi băn khoăn khi mà Tổng thống Mỹ Donald Trump quyết mạnh tay với TikTok. Dù rằng rõ ràng phía chính phủ Trung Quốc đã chặn nhiều nhà cung cấp dịch vụ Internet Trung Quốc trong đó có Google và Facebook, cách tiếp cận của phía Mỹ đầy tính quyết đoán và cứng rắn hown nhiều so với các tiếp cận của Trung Quốc, theo nhận xét của một cựu chuyên viên cấp cao tại Google Trung Quốc.Chuyên gia này nhấn mạnh rằng các nhà quản lý Trung Quốc đưa ra các quy định rõ ràng về việc bằng cách nào các công ty ngoại có thể hoạt động được tại Trung Quốc. Chính quyền Tổng thống Trump, trong khi đó, không cho TikTok bất kỳ lựa chọn nào ngoài việc bán hoạt động tại Mỹ.Ngoài ra, TikTok tại Canada, Australia, và New Zealand cũng sẽ bị bán.Vào ngày thứ Hai, Tổng thống Mỹ Donald Trump tuyên bố rằng sẽ dễ dàng hơn nếu Microsoft mua toàn bộ TikTok chứ không phải chỉ một phần của ứng dụng mạng xã hội video này, lý do bởi cái tên sẽ được chia sẻ giữa 2 công ty, đồng thời ông cho rằng Microsoft cần trả tiền cho Bộ Tài chính Mỹ trong thương vụ này, theo tin từ CNBC.Phát biểu với báo giới trong phòng họp nội các vào ngày thứ Hai, Tổng thống Trump nói: “Tôi nghĩ việc mua 30% phức tạp và tôi nghĩ rằng ông ấy có thể tiếp tục, ông ấy có thể thử”. Tổng thống Trump đang nói đến CEO của Microsoft ở đây, ông Satya Nadella. Những tuyên bố trên được đưa ra chỉ 1 ngày sau khi Microsoft xác nhận rằng Microsoft đang xem xét đến việc mua lại TikTok tại Mỹ, Canada, Australia và New Zealand.Một thỏa thuận mua lại quy mô lớn hơn sẽ giải quyết được toàn bộ những lo lắng của chính phủ Mỹ liên quan đến việc người Trung Quốc nắm kiểm soát ứng dụng này, ứng dụng được hàng trăm triệu người dùng sử dụng để chia sẻ các đoạn video có kèm nhạc.Nếu Microsoft mua lại TikTok theo cách mà Tổng thống Trump nói, chắc chắn thương vụ thâu tóm này sẽ tốn kém hơn rất nhiều so với thương vụ mà Microsoft nói đến vào ngày Chủ Nhật. Vào ngày thứ Hai, Tổng thống Trump cũng nói thêm rằng một phần tiền mua TikTok cũng cần phải được nộp vào Bộ Tài chính Mỹ bởi cơ quan này đã giúp điều phối cho việc mua lại.“Mọi chuyện cũng giống như quan hệ giữa chủ đất/người đi thuê. Nếu không có việc thuê mướn, chủ đất chẳng thu được gì, vì vậy chủ đất phải trả tiền. Tuy nhiên nước Mỹ cần phải nhận được một phần tiền bởi nếu không có nước Mỹ họ chẳng làm được việc gì cả”, Tổng thống Trump nói.Thương vụ thâu tóm lớn nhất của Microsoft cho đến nay chính là vụ mua lại mạng xã hội LinkedIn trong thương vụ được định giá 27 tỷ USD. Những nhà đầu tư thuộc ByteDance, công ty Trung Quốc sở hữu TikTok, định giá TikTok ở mức 50 tỷ USD.Ứng dụng này sẽ bị cấm tại Mỹ nếu việc bán lại không được hoàn tất trước thời điểm 15/9/2020. Trước đó vào ngày Chủ Nhật, Microsoft cho biết họ muốn kết thúc đàm phán với ByteDance trước thời điểm trên.Mới đây, Trong nỗ lực giành quyền quản lý hoạt động của TikTok tại Mỹ, CEO của Microsoft, ông Satya Nadella đã nói chuyện với Tổng thống Mỹ Donald Trump qua điện thoại để bàn về hướng làm sao được chính quyền Mỹ cho phép mua lại ứng dụng làm video âm nhạc phổ biến này, theo tin từ Bloomberg. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Nikkei", "Ứng dụng", "Trump", "Mỹ", "Mike Pompeo", "Ngoại trưởng mỹ", "Giao nộp", "Tổng thống", "Donald Trump", "Trung Quốc", "Mua lại", "Bắc kinh", "Video", "Phần mềm", "James Lewis", "Công ty phần mềm", "Thương vụ", "Chính phủ Trung Quốc"], "link": "https://bizlive.vn//kinh-doanh-quoc-te/nikkei-tong-thong-trump-thuc-ra-muon-day-tat-ca-cac-cong-ty-cong-nghe-trung-quoc-khoi-my-3549664.html"}