{"id": "35930096", "header": "Mỹ ghi nhận thêm 1.302 ca tử vong do COVID-19 trong 24 giờ", "datetime": "2020-08-05T11:57:03.000+07:00", "summary": "Theo số liệu thống kê của Đại học Johns Hopkins công bố sáng 5/8 (giờ Việt Nam), Mỹ ghi nhận thêm 1.302 ca tử vong trong 24 giờ qua, nâng tổng số ca không qua khỏi tại đây lên 156.668 ca. Số ca mắc COVID-19 cũng tăng thêm 53.847 ca lên hơn 4,7 triệu ca.", "content": "Trong khi đó, Tổng thống Mỹ Donald Trump bày tỏ lạc quan về tình hình dịch bệnh tại nước này. Phát biểu tại một cuộc họp báo của Nhà Trắng, ông cho biết: “Có những dấu hiệu cho thấy những nỗ lực mạnh mẽ của chúng ta nhằm giảm tác động của dịch bệnh, đặc biệt để bảo vệ những người có nguy cơ cao nhất, đang thực sự đem lại hiệu quả”. Tổng thống Trump đã nối lại các cuộc họp báo gần như hằng ngày về dịch bệnh dù số ca mắc bắt đầu tăng vọt tại nhiều khu vực phía Nam và Tây nước Mỹ từ cuối tháng 6 vừa qua.Trong bối cảnh dịch bệnh chưa có dấu hiệu hạ nhiệt tại Mỹ, hàng chục bang tại nước này đã phải tạm dừng hoặc rút lại kế hoạch mở lại nền kinh tế. Trong thông báo mới nhất ngày 4/8, Thống đốc bang Louisiana John Bel Edwards cho biết sẽ gia hạn giai đoạn 2 thực hiện các biện pháp hạn chế hoạt động thêm 3 tuần nhằm kiểm soát dịch bệnh. Theo đó, các biện pháp phòng dịch hiện được áp dụng, trong đó có lệnh đóng cửa quán bar và bắt buộc đeo khẩu trang, sẽ duy trì hiệu lực đến cuối tháng 8 tới.Cùng ngày, truyền thông địa phương đưa tin các trường công lập Chicago - hệ thống trường công lớn thứ 3 tại Mỹ, sẽ tổ chức tất cả lớp học trực tuyến cho 350.000 học sinh trong mùa Thu này trong bối cảnh đại dịch COVID-19 diễn biến phức tạp. Dự kiến, ban lãnh đạo hệ thống trường công Chicago sẽ công bố chi tiết kế hoạch trong ngày 5/8. Thông tin trên được đưa ra sau khi Nghiệp đoàn Giáo viên Chicago cảnh báo sẽ ngừng làm việc nếu hệ thống trường này xúc tiến kế hoạch ban đầu nhằm mở lại một số lớp học trực tiếp tại trường.Theo báo cáo của nhóm bảo vệ người tiêu dùng SocialCatfish.com công bố cùng ngày 4/8, thiệt hại do các vụ đánh cắp mã định danh cá nhân và lừa đảo liên quan đến COVID-19 lên tới 97,5 triệu USD kể từ khi đại dịch bùng phát tại Mỹ hồi tháng 3. Trong khi đó, các trường hợp khiếu nại về lừa đảo liên quan đến COVID-19 tăng ít nhất gấp đôi tại đa số các bang của Mỹ.Báo cáo dẫn số liệu của chính phủ cũng cho thấy các bang đông dân nhất trong số 50 bang tại Mỹ gồm California, Florida, New York, Texas và Pennsylvania là 5 bang có số vụ lừa đảo liên quan đến dịch bệnh cao nhất cả nước, chiếm khoảng 30% trong tổng số 150.000 vụ được thông báo qua Ủy ban Thương mại liên bang Mỹ (FTC) từ giữa tháng 3 vừa qua. Ngay cả những bang nhỏ cũng chứng kiến số vụ lừa đảo liên quan đến đại dịch tăng mạnh trong những tháng gần đây. Trong đó, bang Maine ghi nhận số trường hợp khiếu nại về các vụ lừa đảo và đánh cắp mã định danh cá nhân tăng gấp 4 lần từ tháng 3-7. Theo báo cáo, một số hình thức lừa đảo liên quan đến cách chữa bệnh, tấm séc kích thích kinh tế của chính phủ, giá hàng hóa… Báo cáo nhấn mạnh hoạt động của tội phạm lừa đảo liên quan đến COVID-19 gia tăng gây tâm lý hoang mang cho người Mỹ vốn đang căng thẳng do đại dịch và kinh tế giảm sút. ", "topic": "Thế giới", "tag": ["Đại học johns hopkins", "Công lập Chicago", "Louisiana John Bel Edwards", "Qua khỏi", "Tử vong", "Ghi nhận", "Số liệu", "Virginia", "Tổng số", "Dịch bệnh", "Mỹ", "Tăng thêm", "Lấy mẫu", "Nhân viên y tế", "Nâng", "Mỹ từ", "Nối lại", "Công bố", "Cao nhất", "Đại dịch"], "link": "https://baotintuc.vn/the-gioi/my-ghi-nhan-them-1302-ca-tu-vong-do-covid19-trong-24-gio-20200805111601776.htm"}