{"id": "35933803", "header": "Tất tần tật về Galaxy Note 20 và các sản phẩm chuẩn bị ra mắt", "datetime": "2020-08-05T17:03:16.000+07:00", "summary": "Người hâm mộ công nghệ đang cùng hướng về sự kiện trực tuyến Unpacked 2020 vào tối nay 5/8. Bên cạnh siêu phẩm Galaxy Note 20, Samsung sẽ giới thiệu Galaxy Z Fold 2, Galaxy Buds Live, Galaxy Watch Active 3 và Galaxy Tab S7.", "content": "Trước đây, Samsung thường chỉ phát hành một biến thể thuộc dòng Note-series của hãng vào cuối năm. Tuy nhiên, mọi thứ đã thay đổi vào năm ngoái khi công ty Hàn Quốc ra mắt tới 3 model, đó là Note 10, Note 10+ và Note 10+ 5G. Chính vì vậy, Samsung có thể sẽ tiếp tục phát triển chiến lược này với 4 model: Note 20, Note 20 5G, Note 20 Ultra và Note 20 Ultra 5G.Duy trì cùng lúc cả chế độ màn hình độ phân giải QHD+ và tần số quét 120Hz là đặc điểm nổi bật nhất của dòng Note 20. Ngoài khác biệt về kích thước màn hình 6,7 inch và 6,9 inch, Note 20 có màn hình phẳng và bốn góc bo cong như ở dòng Galaxy S20, trong khi, Note 20 Ultra có màn hình cong ở hai viền và kiểu dáng tổng thể trông vuông vắn hơn.Một khác biệt đáng kể nữa nằm ở camera. Hệ thống camera trên Note 20 Ultra lớn hơn hẳn so với Note 20. Model cao cấp hơn tích hợp ống kính siêu zoom, sử dụng hệ thống thấu kính tiềm vọng với khả năng zoom 50x thay vì 30x như đàn em. Camera chính có cảm biến 108MP, độ phân giải cao gần gấp đôi so với 64MP trên Note 20. Về camera selfie, những hình ảnh rò rỉ cho thấy, Note 20 vẫn giữ thiết kế Infinity-O với màn hình đục lỗ dành cho camera selfie, nhưng kích thước lỗ camera đã được thu hẹp lại và nhìn gọn gàng hơn nhiều so với Galaxy Note 10+.Cả hai mẫu Note 20 5G và Note 20 Ultra 5G đều dùng chip Qualcomm Snapdragon 865+. Các phiên bản Note 20 còn lại sẽ thấp hơn một chút với chip Snapdragon 865, Samsung Exynos 990 hoặc Exynos 992. Tuy nhiên, sẽ có khác biệt nhỏ về pin khi hai sản phẩm có dung lượng lần lượt 4.300mAh và 4.500mAh.Bên cạnh đó, một đoạn clip do YouTuber Jimmy Is Promo đăng tải cũng cho thấy một thiết bị được cho là Galaxy Note 20 Ultra và sự xuất hiện bút S-Pen với phần mềm cho phép nó hoạt động giống như một con trỏ chuột.Là sự kết hợp giữa hai dòng Galaxy Fold và Galaxy Z Flip năm ngoái, thay đổi lớn nhất của Galaxy Z Fold 2 là màn hình chính không còn bị khuyết góc bên phải, vì sử dụng camera đục lỗ nằm bên trong giống các dòng Galaxy S20 và Note 10. Viền bao quanh nổi lên để bảo vệ phần màn hình dẻo nhưng mỏng đi đôi chút so với Fold năm ngoái.Trong các hình ảnh rò rỉ, Galaxy Z Fold 2 còn có màn hình phụ bên ngoài rộng hơn, cũng sử dụng thiết kế camera đục lỗ. Cụm camera ở lưng được làm giống Galaxy S20 cũng như Note 20 sắp ra mắt với ba ống kính đặt trong khung chữ nhật lớn, bao gồm cảm biến chính 64MP, camera tele 12MP và camera góc siêu rộng 16MP. Ngoài ra, nó cũng có camera 10MP được đặt trong “nốt ruồi” ở mặt trước để chụp ảnh selfie và gọi video.Sản phẩm này đã định hình một thiết kế mới hoàn toàn, hướng đến tương lai và hơn hết, nâng tầm trải nghiệm lên một mức cao hơn. Galaxy Z Fold 2 có thể được trang bị màn hình phụ Super AMOLED 6,23inch ở bên ngoài, cũng như màn hình Super AMOLED 7,7inch có thể gập lại với tần số quét 120Hz. Fold 2 hứa hẹn sẽ hỗ trợ mạng 5G, có màu đồng mới sang chảnh và giá có thể gần 2.000USD.Cái tên Galaxy Buds chắc có lẽ chẳng mấy xa lạ với người dùng Samsung. Buds Live được xem là phiên bản tai nghe true-wireless thứ 3 và hứa hẹn có thiết kế độc đáo nhất so với hai người anh trước đây là Buds và Buds+.Giống Note 20, Buds Live cũng lộ khá nhiều hình ảnh trước sự kiện ra mắt. Sản phẩm có kiểu dáng như hình hạt đậu với ba tùy chọn màu sắc là vàng đồng, xám và trắng. Theo một số thông tin, chiếc tai nghe này sẽ tích hợp công nghệ chống ồn chủ động ANC, mang đến trải nghiệm âm thanh tốt hơn cho người dùng.Tai nghe của Samsung có kích thước nhỏ gọn hơn so với các model dòng Buds trước đây, nhưng thời lượng pin vẫn đạt 5,5 tiếng nếu kích hoạt chống ồn, 7,5 tiếng nếu dùng thông thường. Kết hợp với case, thiết bị có tổng thời gian sử dụng lên tới 28 giờ.Từ cuối tháng trước, Galaxy Watch Active 3 đã xuất hiện video dùng thử trên một kênh Youtube. So với model tiền nhiệm, đồng hồ có viền mỏng hơn, tỷ lệ hiển thị so với mặt trên cao hơn đáng kể. Chiếc smartwatch này có vòng bezel xoay vật lý để điều khiển, thao tác dễ dàng, có thể sẽ được trang bị cảm biến đo điện tâm đồ ECG và phát hiện ngã.Một vài thông số kỹ thuật như khả năng chống nước 5ATM, kính cường lực bảo vệ Gorilla Glass, chứng nhận MIL-STD-810G và GPS tích hợp… cũng được đồn đoán xuất hiện trên sản phẩm này.Galaxy Watch Active 3 sẽ có hai kích thước màn hình cho nam và nữ, chạy hệ điều hành WearOS, bộ nhớ RAM 1GB và bộ nhớ trong 8GB.Dòng máy tính bảng cao cấp nhất của Samsung năm nay cũng có thể ra mắt hai phiên bản mới là Tab S7 và Tab S7+. Hai máy sẽ khác nhau cả về kích thước màn hình lẫn thông số kỹ thuật. Phiên bản S7 có thể dùng màn hình 60Hz hoặc 90Hz trong khi bản S7+ có thể là 120Hz. Model màn hình lớn hơn cũng có thể tích hợp pin dung lượng 9.800mAh.Được leaker nổi tiếng Evan Blass chia sẻ, bộ đôi tablet sẽ hỗ trợ bút S-Pen và không thấy cảm biến vân tay xuất hiện ở cả mặt trước lẫn sau. Điều đó có nghĩa là chúng sẽ được tích hợp công nghệ cảm biến vân tay dưới màn hình. Máy sẽ có sẵn Wi-Fi và Wi-Fi + LTE. Trong khi model Galaxy Tab S7+ cao cấp hơn sẽ có biến thể hỗ trợ kết nối 5G và dự kiến nó chỉ cập bến ở một số thị trường mà mạng 5G đã phát triển mạnh.Google Play Console còn tiết lộ rằng Galaxy Tab S7 sẽ sử dụng chip Snapdragon 865+ và đi kèm dung lượng RAM 6GB/8GB, độ phân giải của màn hình là 2,560 x 1,600 pixel cho Tab S7 và 2,800 x 1,752 pixel cho Tab S7+.Nói tóm lại, những sản phẩm này vẫn là thông tin rò rỉ và chắc chắn sẽ còn nhiều bất ngờ chưa được hé lộ. Chúng ta hãy cùng đếm ngược đến sự kiện Unpacked 2020 tối nay nhé! ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Galaxy Watch Active 3", "Galaxy Z Fold 2", "Galaxy Tab S7", "Galaxy Buds Live", "Unpacked 2020", "Note 20", "Note 20 Ultra 5G", "Note 20 Ultra", "Samsung", "Tất tần tật", "Galaxy Note 20 series", "Galaxy S20", "5G", "S-PEN", "Galaxy Note 20 Ultra", "YouTuber Jimmy Is Promo", "Samsung Exynos 990", "Snapdragon 865", "Đục lỗ"], "link": "http://nghenhinvietnam.vn/tin-tuc/tat-tan-tat-ve-galaxy-note-20-va-cac-san-pham-chuan-bi-ra-mat-67314.html"}