{"id": "35937351", "header": "Khởi sắc ở vùng quê", "datetime": "2020-08-06T00:35:02.000+07:00", "summary": "Sau gần 10 năm thực hiện Chương trình xây dựng nông thôn mới, bức tranh nông thôn huyện Diên Khánh đã có nhiều khởi sắc, đời sống vật chất, tinh thần của người dân ngày càng được nâng cao.", "content": "Là một trong những xã đạt chuẩn NTM của huyện vào năm 2014, cảnh quan nông thôn xã Diên Phước hôm nay mang một diện mạo hoàn toàn mới. Tất cả các con đường liên xã, liên thôn đều được bê tông, đường nội đồng được cứng hóa đến tận chân ruộng, đảm bảo thuận lợi cho người dân đi lại và phát triển sản xuất. Trường mầm non, tiểu học, THCS được xây khang trang, đạt chuẩn quốc gia; toàn xã không còn nhà tạm, nhà dột nát… Ông Nguyễn Đức Phú - Chủ tịch UBND xã Diên Phước cho biết, nhờ các chính sách đầu tư, khuyến khích phát triển kinh tế của chương trình NTM, thu nhập của người dân đã tăng cao hơn so với trước (đạt gần 40 triệu đồng vào năm 2019), tỷ lệ hộ nghèo chỉ còn 0,87%. Hàng năm, xã thực hiện liên kết sản xuất lúa giống với diện tích 160ha, cung cấp hơn 650 tấn lúa giống cho doanh nghiệp, góp phần nâng cao thu nhập cho người dân.Từ năm 2011, huyện Diên Khánh có 17 xã tham gia Chương trình NTM (hiện nay là 16 xã do xã Diên Bình và Diên Lộc sáp nhập thành xã Bình Lộc). Ở thời điểm đó, toàn huyện mới chỉ có 6 xã đạt từ 10 đến 13 tiêu chí, 11 xã đạt từ 5 đến 9 tiêu chí. Sau gần 10 năm phấn đấu xây dựng, đến nay, toàn huyện đã có 13 xã đạt chuẩn NTM, 1 xã đang xây dựng đạt chuẩn NTM nâng cao. Huyện chỉ còn 3 xã chưa đạt NTM gồm: Diên Đồng, Diên Xuân và Diên Tân. Hiện nay, các xã này cũng đạt từ 12 đến 15 tiêu chí. Địa phương đã thực hiện tốt việc huy động mọi nguồn lực để đầu tư, nâng cấp cơ sở hạ tầng, phục vụ yêu cầu phát triển kinh tế - xã hội của huyện. Đến cuối năm 2019, tổng các nguồn vốn đầu tư cho Chương trình NTM của huyện hơn 646,6 tỷ đồng, trong đó nguồn vốn do nhân dân và doanh nghiệp đóng góp hơn 150 tỷ đồng. Nhờ vào nguồn vốn đầu tư, hệ thống kết cấu hạ tầng giao thông, thủy lợi, trường học, các thiết chế văn hóa… được xây dựng kiên cố, phục vụ tốt hơn cho đời sống của người dân. Bên cạnh đó, nhiều mô hình phát triển kinh tế cũng được thực hiện, từng bước nâng cao thu nhập cho người dân như: Mô hình trồng lúa giống của các hợp tác xã, trồng nấm ở xã Bình Lộc, tổ liên kết trồng cây ăn trái sạch xã Diên Thọ…Để có được kết quả trên, các cấp ủy đảng, chính quyền, tổ chức đoàn thể từ huyện đến xã đã tập trung lãnh đạo, chỉ đạo sâu sát, quyết liệt, triển khai thực hiện đồng bộ, có trọng tâm, trọng điểm với nhiều cách làm năng động, sáng tạo, phù hợp với điều kiện thực tế của địa phương. Công tác tuyên truyền được tổ chức thường xuyên, làm thay đổi về nhận thức và hành động của mọi cán bộ, đảng viên và các tầng lớp nhân dân, được nhân dân đồng tình hưởng ứng, chung sức xây dựng NTM.Ông Nguyễn Văn Gẩm - Chủ tịch UBND huyện Diên Khánh cho biết, mục tiêu phấn đấu của huyện đến năm 2025 có 16/16 xã đạt chuẩn NTM, 5 xã đạt chuẩn NTM nâng cao, 1 xã đạt NTM kiểu mẫu và đạt huyện NTM trước năm 2025. Trước mắt, huyện chỉ đạo các xã đã đạt chuẩn NTM tiếp tục duy trì và có kế hoạch nâng cao các tiêu chí theo Quyết định số 1362, ngày 18-5-2018 của UBND tỉnh; đồng thời tập trung nguồn lực để xây dựng xã Diên Điền đạt NTM nâng cao vào cuối năm 2020; tiến tới xây dựng 5 xã: Diên An, Diên Sơn, Diên Hòa, Diên Phước và Diên Thọ đạt chuẩn NTM nâng cao. Đối với 3 xã chưa đạt chuẩn NTM, phải rà soát đánh giá mức độ đạt được từng tiêu chí, xây dựng kế hoạch và giải pháp, có danh mục cần đầu tư, số kinh phí để huyện tập trung huy động các nguồn lực xây dựng 3 xã này đạt chuẩn NTM trước năm 2025.Để đạt được mục tiêu trên, huyện đề ra nhiều giải pháp trọng tâm, cụ thể. Trong đó, tiếp tục đẩy mạnh công tác tuyên truyền, vận động các tầng lớp nhân dân chung tay, góp sức xây dựng NTM, tập trung huy động lồng ghép các nguồn lực vào xây dựng NTM. Huyện cũng sẽ triển khai có hiệu quả đề án chuyển đổi cơ cấu ngành nông nghiệp theo hướng nâng cao giá trị gia tăng và phát triển bền vững, tập trung chuyển dịch cơ cấu kinh tế, gắn nông nghiệp với phát triển dịch vụ, du lịch, tăng cường liên kết sản xuất theo chuỗi giá trị; phát triển các gia trại, trang trại và cơ sở chăn nuôi theo phương pháp công nghiệp, bán công nghiệp với quy mô phù hợp. Chính sách hỗ trợ phát triển sản xuất nông nghiệp và dịch vụ nông thôn để tạo việc làm, nâng cao thu nhập cho người dân sẽ được huyện chú trọng; đồng thời thực hiện tốt Chương trình mỗi xã một sản phẩm nhằm phát triển sản phẩm đặc trưng trên địa bàn…Hoàng Dung ", "topic": "Nhà đất", "tag": ["NTM", "Nông thôn", "Diên Khánh", "Diên Phước", "Khởi sắc", "Đời sống vật chất", "Tiêu chí", "Chuẩn", "Bình Lộc", "Nguyễn Đức Phú", "Phấn đấu", "Lúa giống", "Diên Lộc", "Bức tranh", "Diên Xuân", "Diên Bình", "Diên Tân", "Nâng cao", "Dột nát", "Liên xã"], "link": "http://www.baokhanhhoa.vn/phong-su/xay-dung-nong-thon-moi/202008/chao-mung-dai-hoi-dang-bo-huyen-dien-khanh-lan-thu-xvii-nhiem-ky-2020-2025-khoi-sac-o-vung-que-8177474/"}