{"id": "35938427", "header": "93 giây ngược dòng, Man United thăng hoa ở Europa League", "datetime": "2020-08-06T06:40:27.000+07:00", "summary": "Bị dẫn bàn bằng siêu phẩm của một hậu vệ LASK Linz, Man United chỉ mất 93 giây cho bàn gỡ của Jesse Lingard trước khi hạ đội bóng Áo với pha lập công của siêu dự bị Anthony Martial.", "content": "Gần như đã đặt cả 2 chân vào vòng tứ kết sau khi giành chiến thắng 5-0 trận lượt đi ngay trên sân của LASK Linz, HLV Ole Gunnar Solskjaer quyết định tung ra đội hình hai khi tiếp đón đội á quân Áo mùa trước ở cuộc tái đấu tại \"nhà hát\" Old Trafford rạng sáng 6-8. Nhà cầm quân người Na Uy chỉ giữ lại trung vệ Harry Maguire và hậu vệ trái Brandon Williams của đội hình chính, qua đó, lập kỷ lục sử dụng đến… 38 cầu thủ ở chiến dịch Europa League mùa này.Nhân sự biến động quá nhiều nên chính vì thế, đội chủ nhà khởi đầu khá tệ khi các cầu thủ không có được cảm giác bóng tốt, thường xuyên chuyền hỏng và chẳng tổ chức nổi pha tấn công ra hồn nào suốt 45 phút đầu trận. Man United thậm chí suýt để thủng lưới ngay ở phút 11 khi Andres Andrade đánh đầu đưa bóng dội xà ngang khung thành của thủ môn Sergio Romero và ngay sau đó, Phillipp Wiesinger sút bóng đi ngang mặt thành khi cả hàng phòng ngự \"Quỷ đỏ\" đều đứng chôn chân.Sau giờ nghỉ, Man United thi đấu có phần mạch lạc, ăn ý hơn nhưng lại bất ngờ nhận \"gáo nước lạnh\". Phút 55, Phillipp Wiesinger tung cú sút táo bạo từ ngoài vòng cấm, bóng đi thành hình vòng cung, lượn vào góc cao phía xa cầu môn khiến thủ thành Romero phải vào lưới nhặt bóng. 1-0 cho LASK Linz và tân HLV Dominik Thalhammer không giấu nổi niềm vui vỡ òa bên đường piste. Đây cũng chính là bàn thua sân nhà đầu tiên của Man United ở Europa League mùa này.\"Quỷ đỏ\" chỉ cần chưa đầy 2 phút, chính xác là 93 giây để tìm kiếm bàn gỡ hòa. Juan Mata chuyền bóng tinh tế để Jesse Lingard phá bẫy việt vị thoát xuống, đánh bại thủ thành Alexander Schlager bằng cú dứt điểm vào góc gần. Bàn thắng giúp các cầu thủ MU gỡ bỏ được áp lực tâm lý và dần nắm được quyền kiểm soát trận đấu. Phút 88, cũng từ pha kiến tạo của Juan Mata, tiền đạo vào thay người Anthony Martial xộc thẳng vào trung lộ, ghi bàn ấn định tỉ số 2-1 cho trận đấu.Đánh bại LASK Linz 2-1 trên sân nhà, nâng tổng tỉ số chung cuộc sau hai lượt trận lên thành 7-1, Man United chính thức góp mặt ở tứ kết Europa League. Đối thủ tiếp theo của \"Quỷ đỏ\" sẽ là Copenhagen, đội bóng cũng đã ngược dòng vượt qua Istanbul Basaksehir với tổng tỉ số 3-1 sau khi để thua 0-1 trận lượt đi.Inter Milan giành chiến thắng 2-0 trước Getafe bằng các pha lập công của Romelu Lukaku và Christian Eriksen. Cặp đấu này chỉ đá một trận và Inter Milan lọt tiếp vào tứ kết, chờ gặp đội thắng của cặp đấu Rangers - Bayer Leverkusen. Trong khi đó, Shakhtar Donetsk đè bẹp Wolfsburg với tổng tỉ số 5-1, sẽ gặp đội thắng của cặp Basel – Frankfurt ở vòng 8 đội. Sevilla – AS Roma (23 giờ 55 phút, K+PM),Leverkusen – Rangers (23 giờ 55 phút, K+PC) Wolverhampton - Olympiakos (2 giờ, K+PM)Basel – Frankfurt (2 giờ, K+PC) ", "topic": "Thể thao", "tag": ["LASK Linz", "Europa League", "Ngược dòng", "Jesse Lingard", "Ole Gunnar Solskjaer", "Anthony Martial", "Andres Andrade", "Siêu dự bị", "Quỷ đỏ", "Manchester United", "Thăng hoa", "Brandon Williams", "Gỡ", "Odion Ighalo", "Lập công", "ROMERO", "Siêu phẩm", "Sergio Romero", "Harry Maguire", "Ra hồn"], "link": "http://nld.com.vn/the-thao/93-giay-nguoc-dong-man-united-thang-hoa-o-europa-league-20200806063632936.htm"}