{"id": "35936194", "header": "Tài chính vi mô Thanh Hóa ứng dụng công nghệ thông tin trong hoạt động tín dụng và tiết kiệm", "datetime": "2020-08-05T20:55:00.000+07:00", "summary": "Trong những năm gần đây, Tổ chức Tài chính vi mô Thanh Hóa (TCVMTH) luôn chủ động, tích cực ứng dụng công nghệ thông tin, nhằm tăng năng lực của đội ngũ cán bộ, nhân viên và nâng cao chất lượng dịch vụ tới khách hàng. Nhất là trong thời đại công nghệ 4.0, việc ứng dụng công nghệ trên điện thoại thông minh luôn giúp cho khách hàng quản lý tài chính một cách hiệu quả.", "content": "Tài chính vi mô Thanh Hóa triển khai ứng dụng tiện ích Tizo tới khách hàng.Từ năm 2011, TCVMTH đã hợp tác với Công ty CP NGV để xây dựng phần mềm m-Finance - phần mềm xử lý nghiệp vụ lõi dành cho các tổ chức TCVM. Công ty CP NGV là công ty chuyên cung cấp giải pháp phần mềm trong lĩnh vực tài chính, ngân hàng và thương mại điện tử. Sau 2 năm cùng xây dựng và phát triển, phần mềm đã chính thức đi vào hoạt động, giúp Tổ chức TCVMTH quản lý toàn bộ hoạt động tín dụng và tài chính bằng hệ thống máy tính. Đây là một bước ngoặt quan trọng của Tổ chức TCVMTH trong nỗ lực nâng cao năng lực và tính chuyên nghiệp của đội ngũ cán bộ, nhân viên; tạo bước đột phá khi chuyển đổi hoàn toàn việc quản lý dữ liệu bằng word, excel, văn bản viết tay, lập các báo cáo tháng/quý/năm và lưu trữ hồ sơ, sang quản lý tất cả thông tin trên phần mềm dùng chung.Bên cạnh đó, TCVMTH đã ký kết với Công ty TNHH Canal Circle Việt Nam xây dựng phần mềm quản lý thông tin mới với bộ ba: Mini, Core B và Tizo, với mục tiêu nâng cấp hệ thống thông tin, cải thiện năng suất lao động của cán bộ, nâng cao hiệu quả hoạt động của toàn tổ chức. Từ đó đưa công nghệ và dịch vụ tài chính đến với tất cả các đối tượng khách hàng tại mọi vùng miền, góp phần thúc đẩy mục tiêu tài chính toàn diện. Năm 2020, TCVMTH tập trung triển khai ứng dụng thu thập thông tin khách hàng Mini - CoreB, ứng dụng Tizo cho toàn hệ thống TCVMTH. Số hóa các nghiệp vụ quản lý quản trị hệ thống: tín dụng, huy động vốn, quản trị nhân sự...Một trong bộ ba quyền lực (Mini, Core B và Tizo) đó là ứng dụng Tizo, tạo nên sự khác biệt nổi trội của hệ thống quản lý thông tin mới đang được triển khai tại Tổ chức TCVMTH. Đây là một bước tiến mới của TCVMTH trong việc hội nhập công nghệ Fintech. Tizo là ứng dụng ngân hàng điện tử thông minh dùng cài đặt và sử dụng trên điện thoại thông minh, máy tính bảng. Tizo được thiết kế với mục tiêu giúp khách hàng và cán bộ tín dụng chủ động hơn trong quá trình làm việc. Ứng dụng này khi đi vào hoạt động sẽ được sử dụng như là một kênh liên lạc chính giữa khách hàng và các cán bộ tín dụng. Tháng 1-2020, TCVMTH đã hợp tác cùng Công ty Canal Circle tổ chức “Hội nghị ứng dụng tiện ích Tizo trong quản lý tài chính” tại khu vực TP Thanh Hóa, nhằm giới thiệu khách hàng những tiện ích mà Tizo mang lại. Qua đó có thể giúp cho khách hàng nhiều tiện ích như: Nộp đơn xin vay vốn trực tuyến, xem số dư vốn vay, tiết kiệm; xem ngày nộp vốn hàng tháng và số tiền cần nộp, xem lịch sử giao dịch tín dụng, tiết kiệm; mua sắm tiện ích trên điện thoại thông minh của mình mà không cần đi đâu xa. 100% khách hàng đã tham gia cài đặt và hài lòng với ứng dụng này, vì những tiện ích và thuận tiện, dễ sử dụng.Nhận thấy vai trò quan trọng của công nghệ thông tin trong sự phát triển của TCVMTH, thời gian tới, TCVMTH vẫn tiếp tục triển khai phần mềm ứng dụng Tizo tại các chi nhánh, phòng giao dịch ở các huyện. Theo kế hoạch trong năm 2020, phần mềm ứng dụng Tizo sẽ được cài đặt sử dụng lần lượt trên tất cả các phòng giao dịch của TCVMTH, nhằm số hóa các nghiệp vụ quản lý quản trị hệ thống: tín dụng, huy động vốn, quản trị nhân sự hệ thống các báo cáo hợp đồng, tài chính, báo cáo gửi Ngân hàng Nhà nước. Đồng thời, tiếp tục nghiên cứu đưa vào ứng dụng các phần mềm công nghệ thông tin khác, nhằm đẩy mạnh hiệu quả hoạt động, cũng như làm giản tiện tối đa cách tiếp cận của khách hàng tới các sản phẩm dịch vụ của TCVMTH. ", "topic": "Công nghệ ", "tag": ["Vi mô", "Tín dụng", "Công nghệ thông tin", "Quản lý tài chính", "TCVM", "Ứng dụng", "Thanh Hóa", "Tiết kiệm", "CORE", "Tài chính", "Giải pháp phần mềm", "Thương mại điện tử", "Quản trị hệ thống", "Tiện ích", "Những năm gần đây", "Microsoft Excel", "Quản trị nhân sự", "Khách hàng", "Thời đại", "Đội ngũ"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/tai-chinh-vi-mo-thanh-hoa-ung-dung-cong-nghe-thong-tin-trong-hoat-dong-tin-dung-va-tiet-kiem/122639.htm"}