{"id": "35933444", "header": "Thủ tướng Úc nói về nguy cơ xung đột Mỹ-Trung", "datetime": "2020-08-05T16:27:36.000+07:00", "summary": "Thay vì nhìn nhận Mỹ và Trung Quốc có nguy cơ chiến tranh cao, Thủ tướng Úc có cái nhìn lạc quan hơn về mối quan hệ giữa hai cường quốc này.", "content": "Theo đài , Thủ tướng Úc Scott Morrison hôm 5-8 cho biết chính quyền của ông đã có cái nhìn nhẹ nhàng hơn về căng thẳng giữa Mỹ và Trung Quốc (TQ) so với cựu Thủ tướng Kevin Rudd.Trước đó, cựu Thủ tướng Úc đồng thời là học giả nghiên cứu về TQ Kevin Rudd đã viết trên tạp chí  rằng nguy cơ xung đột vũ trang giữa Mỹ và TQ trong ba tháng tới là “vô cùng cao”.Ông đồng thời cảnh báo về khả năng xảy ra một cuộc “chiến tranh nóng” giữa hai nước này trước thềm bầu cử tổng thống Mỹ vào tháng 11.Ông Morrison cho biết chính quyền Canberra cũng bày tỏ quan điểm tương tự trong bản cập nhật chính sách quốc phòng vào tháng trước. Khi đó, ông tuyên bố Úc sẽ chi 270 tỉ AUD (tương đương 190 tỉ USD) để nâng cấp khả năng tác chiến, bao gồm tên lửa tầm xa.Tuy nhiên, ông Morrison không đồng ý với nhiều người cho rằng Mỹ và TQ đang ở trong một cuộc Chiến tranh Lạnh mới. Ông cũng cho biết cuộc đối đầu Mỹ-Trung này không thể so sánh với Chiến tranh Lạnh giữa Mỹ và Liên Xô trước đây, vì “mỗi thời mỗi khác”.Thủ tướng Úc cũng cho rằng nước ông “cần có thái độ lạc quan chứ không phải là suy nghĩ ngây thơ hay phi thực tế” trước cuộc đối đầu trên.Giữa Úc và Mỹ có một hiệp ước an ninh song phương. Ngoài ra, hai nước này cũng có mối liên minh với Ấn Độ và Nhật Bản trong khuôn khổ Đối thoại Tứ giác An ninh mà TQ có thái độ nghi ngại.Về quan hệ giữa Úc và TQ, hiện TQ là đối tác thương mại quan trọng nhất của nước này. Tuy nhiên, hoạt động thương mại song phương đã tụt giảm khi Canberra kêu gọi một cuộc điều tra độc lập về nguồn gốc của dịch COVID-19.Thủ tướng Morrison cho biết ông đã không gặp Chủ tịch Trung Quốc Tập Cận Bình kể từ Hội nghị thượng đỉnh G-20 tại Nhật Bản vào tháng 6 năm ngoái. Hiện Úc cũng đang trong quá trình xúc tiến các cuộc đàm phán tiếp theo với TQ. ", "topic": "Thế giới", "tag": ["Scott Morrison", "Australia", "Thủ tướng Australia", "MORRISON", "Kevin Rudd", "Xung đột", "Đài ABC News", "Foreign Affairs", "Chiến tranh nóng", "Lạc quan", "Cường quốc", "Cựu thủ tướng", "Canberra", "Nguy cơ", "Chiến tranh Lạnh mới", "Nhìn nhận", "Chiến tranh", "Học giả", "Trung Quốc", "Khả năng tác chiến"], "link": "https://plo.vn/quoc-te/thu-tuong-uc-noi-ve-nguy-co-xung-dot-mytrung-929267.html"}