{"id": "35937134", "header": "Bale bị loại khỏi trận gặp Man City dù đang khỏe mạnh", "datetime": "2020-08-05T23:16:00.000+07:00", "summary": "Gareth Bale sẽ không thể ra sân trước Man City ở trận lượt về vòng 1/8 Champions League diễn ra vào ngày 8/8.", "content": "Không chỉ ngôi sao người xứ Wales, tiền vệ James Rodriguez cũng bị thuyền trưởng Zinedine Zidane gạch tên khỏi danh sách đăng ký thi đấu của Real. Việc 2 ngôi sao này phải ngồi ngoài không có gì ngạc nhiên. Họ sớm trở thành người thừa ở Bernabeu trong giai đoạn cuối mùa giải.Hôm 4/8,  đưa tin Atletico tiến gần việc sở hữu Rodriguez. Đội bóng cùng thành phố với Real được cho là có chữ ký của tiền vệ người Colombia với giá từ 10-15 triệu euro. Con số này thấp hơn nhiều so với thời điểm \"Los Blancos\" chi ra hơn 75 triệu euro để chiêu mộ Rodriguez từ AS Monaco.Trường hợp của Bale phức tạp hơn. gọi chân sút này là bản \"hợp đồng quá đắt không ai muốn mua\". Ở Madrid, cựu sao Tottenham bỏ túi mức lương lên tới 600.000 bảng/tuần. Điều này khiến nhiều CLB cảm thấy ngán ngẩm khi ngồi vào bàn đàm phán hỏi mua tiền đạo 31 tuổi.Theo , việc Bale và Rodriguez phải đóng vai khán giả bất đắc dĩ trong gặp Man City coi như đặt dấu chấm hết cho tương lai của bộ đôi này tại Madrid.Ngay cả khi \"Los Blancos\" cần đội hình mạnh và có chiều sâu ở tuyến giữa để đánh bại đại diện nước Anh, huyền thoại người Pháp vẫn dứt khoát với 2 ngôi sao đã không còn nằm trong kế hoạch của CLB.Ngoài Bale và Rodriguez, tiền đạo Mariano Diaz cũng vắng mặt, nhưng đó là do mũi nhọn này đang bị cách ly vì dương tính với virus corona.Trong danh sách đăng ký thi đấu của Real cũng không có tên thủ quân Sergio Ramos, người bị treo giò vì thẻ phạt. Dù vậy, ngôi sao 34 tuổi vẫn tới Anh để cổ vũ tinh thần cho các đồng đội.Liên quan tới tình hình nhân sự \"Los Blancos\" trước trận gặp Man City,  đưa tin ngôi sao Eden Hazard bỏ ngỏ khả năng ra sân. Tiền vệ người Bỉ cảm thấy chưa hoàn toàn thoải mái với mắt cá chân, vốn đã bị tổn thương từ trước.Với Real, cơ hội đi tiếp của họ trước đại diện nước Anh rất hẹp. Đội bóng thủ đô Tây Ban Nha để thua 1-2 ngay tại Bernabeu ở trận lượt đi. Nếu muốn lật ngược thế cờ, thầy trò Zidane cần giành chiến thắng với cách biệt 2 bàn.  ", "topic": "Thể thao", "tag": ["ATLETICO", "Bị loại", "Xứ Wales", "Khỏe mạnh", "Gareth Bale", "Lượt về", "Marca", "Gạch tên", "Sao Tottenham", "Los Blancos", "Santiago Bernabéu", "James Rodriguez", "Champions league", "Zinédine Zidane", "AS Monaco", "Tiến gần", "Manchester city", "Giai đoạn cuối", "Không có gì", "ESPN"], "link": "https://zingnews.vn/bale-bi-loai-khoi-tran-gap-man-city-du-dang-khoe-manh-post1116055.html"}