{"id": "35934901", "header": "Chân dung Galaxy M51 qua tin đồn: sạc nhanh 25W, ram 8GB, giá sẽ mềm", "datetime": "2020-08-05T18:43:37.000+07:00", "summary": "Các dòng M của Samsung có vẻ đang rất hot, sau M31s đã ra mắt thì tin đồn về Galaxy M51 đang gây chú ý lớn.", "content": "Theo các rò rỉ trước đây, Galaxy M51 sẽ được trình làng vào tháng 9 tới. Và hôm nay, một rò rỉ mới tiết lộ điện thoại này vừa được thông qua quy trình chứng nhận của FCC, qua đó chúng ta có thêm nhiều thông tin hơn về Galaxy M51.Chứng nhận FCC của Galaxy M51 chứa ảnh chụp màn hình menu “Giới thiệu về điện thoại”, trong đó đề cập tên thương mại của điện thoại này, cũng như số model là SM-M515F, ngoài ra nó không tiết lộ bất kỳ thông tin hữu ích nào.Các tài liệu chứng nhận FCC của Galaxy M51 tiết lộ rằng thiết bị sẽ được hỗ trợ sạc nhanh 25W, tương tự như Galaxy M31s mới ra mắt gần đây. Đáng chú ý là bộ sạc nhanh 25W và tai nghe có dây cũng sẽ được đi kèm với điện thoại khi M51 được bán ra thị trường.Báo cáo trước đây về Galaxy M51 đã chỉ ra smartphone này có 3 camera. Trong đó, cùng với việc được trang bị cảm biến chính 64MP, sản phẩm còn được trang bị một camera góc siêu rộng với độ phân giải lên tới 12MP và một cảm biến đo độ sâu. Nguồn tin cũng tiết lộ, sản phẩm được chạy trên giao diện One UI 2.0 dựa trên hệ điều hành Android 10 mới, đi kèm RAM 8GB và dùng chipset Snapdragon 675G.Vẫn chưa có thông tin chính xác về ngày ra mắt chính thức của sản phẩm, nhưng Galaxy được đồn đoán sẽ ra mắt tại Ấn Độ vào tháng 9 này. Tuy nhiên, trước đó, sản phẩm sẽ được lên kệ ở nhiều thị trường khác trước quốc gia Nam Á này để người dùng có thể tiếp cận thiết bị một cách dễ dàng, nhiều khả năng sẽ có sớm ở Việt Nam, quốc gia mà Samsung vốn đang chiếm số 1 về thị phần.Trong khi những rò rỉ về Galaxy M51 ngày càng nhiều, phía đại diện Samsung vẫn chưa đưa ra bất kỳ động thái nào nhằm xác nhận độ chính xác của những thông tin trên. ", "topic": "Công nghệ ", "tag": ["Galaxy M51", "FCC", "Sạc", "Chân dung", "Tin đồn", "Galaxy M31s", "Samsung", "Mềm", "M51", "Gây chú ý", "Rò rỉ", "Chứng nhận", "Hot"], "link": "http://nghenhinvietnam.vn/tin-tuc/chan-dung-galaxy-m51-qua-tin-don-sac-nhanh-25w-ram-8gb-gia-se-mem-67283.html"}