{"id": "35931025", "header": "Chuyên gia dự đoán 'số phận' Nord Stream 2 sau án phạt của Ba Lan", "datetime": "2020-08-05T13:30:00.000+07:00", "summary": "Chuyên gia Quỹ an ninh năng lượng quốc gia, ông Stanislav Mitrakhovich tự tin rằng khoản tiền phạt do Ba Lan áp đặt vì 'Dòng chảy phương Bắc 2' (Nord Stream 2) sẽ không ảnh hưởng tới việc xây dựng đường ống dẫn khí.", "content": "Mới đây, hôm 3/8, Ủy ban Bảo vệ Người tiêu dùng và Cạnh tranh Ba Lan (UOKiK) đã phạt tập đoàn khí đốt Gazprom (Nga) 213 triệu zlotys (khoảng 50 triệu euro) vì không hợp tác trong vụ kiện “Dòng chảy phương Bắc 2”.Chủ tịch UOKiK, ông Tomasz Khrustny cho biết cơ quan này áp đặt án phạt đối với Gazprom do thiếu hợp tác trong cuộc điều tra liên quan đến việc xây dựng tuyến đường ống khí đốt “Dòng chảy phương Bắc 2”.Ngay sau đó, Gazprom hứa sẽ kháng cáo án phạt của Ba Lan đối với “Dòng chảy phương Bắc 2”. Cùng ngày Bộ phận truyền thông của Gazprom cho biết, tập đoàn này dự định nộp đơn kháng cáo về án phạt của UOKiK với lý do nhà thầu chính Nord Stream 2 AG từ chối cung cấp thông tin liên quan đến việc xây dựng đường ống dẫn khí “Dòng chảy phương Bắc 2”.“Sau khi rà soát quyết định chính thức của UOKiK, Gazprom sẽ thực hiện các biện pháp để bảo vệ lợi ích của mình, bao gồm cả việc kháng cáo chống lại quyết định trước tòa, nơi mà UOKiK sẽ phải chứng minh lý do đưa ra án phạt này”, thông cáo của Gazprom cho biết.Gazprom nói rằng, yêu cầu cung cấp thông tin về dự án “Dòng chảy phương Bắc 2” từ cơ quan quản lý chống độc quyền của Ba Lan hoàn toàn không liên quan đến cuộc điều tra chống độc quyền. Phía Gazprom đã yêu cầu UOKiK đưa ra một lý do hợp pháp về yêu cầu cung cấp thông tin trên, song đến nay tập đoàn năng lượng Nga chưa nhận được phản hồi.Bình luận về việc này, trong một cuộc phỏng vấn với tờ Vechernyaya Moskva ông Mitrakhovich cho biết: “Đây không phải là nguyên tắc cơ bản. Về tổng thể, án phạt của Ba Lan không thay đổi được điều gì”.Chuyên gia lưu ý rằng, Warsaw đã nỗ lực rất nhiều để phá vỡ việc xây dựng “Dòng chảy phương Bắc 2”. Theo ông Mitrakhovich, phía Ba Lan đang tìm kiếm “kẽ hở” trong luật mới của Liên minh châu Âu (EU) nhằm ngăn chặn Nga thực hiện dự án.“Chính Ba Lan đã phát hiện ra rằng không thể tạo ra một công ty liên kết xây dựng “Dòng chảy phương Bắc 2” mà không có sự đồng ý của Warsaw, bởi vì những công ty này sẽ xây dựng đường ống dẫn khí cũng hoạt động ở Ba Lan”, ông Mitrakhovich nói.Ông Mitrakhovich kết luận, việc xây dựng “Dòng chảy phương Bắc 2” có thể bị ảnh hưởng bởi những áp lực liên quan đến Mỹ.Thủ tướng Ba Lan chỉ trích Đức và NgaHôm 4/8, Thủ tướng Ba Lan Mateusz Morawiecki chia sẻ với tờ Biznes Alert cho biết, Ba Lan không có “tâm lý chống Nga cứng rắn”, nhưng Warsaw không thích các dự án như “Dòng chảy phương Bắc 2”.Theo đó, người đứng đầu chính phủ cũng chỉ trích lập trường của Đức về việc xây dựng đường ống dẫn khí đốt của Nga. Ông Morawiecki nói thêm rằng trong đảng cầm quyền tại quốc hội Ba Lan có nhiều ý kiến khác nhau về quan hệ với Đức, nhưng Warsaw “không chấp nhận” dự án này.“Tôi nhận thấy có một số vấn đề mà chúng tôi không ủng hộ dự án Dòng chảy phương Bắc 2”, ông Morawiecki nói.Theo ý kiến của Ba Lan, ông Morawiecki nhấn mạnh, tiền châu Âu cho đường ống này sẽ tài trợ cho vũ khí Nga. Ngoài ra, theo ông Morawiecki, dự án sẽ cho phép Moscow cắt đứt Ukraine khỏi nguồn cung cấp khí đốt cho châu Âu, và sau đó làm bất cứ điều gì họ muốn.“Đó là lý do tại sao Dòng chảy phương Bắc 2 gây nguy hiểm cho khu vực của chúng tôi. Và đây cũng chính là lý do vì sao chúng tôi chỉ trích Đức”, Thủ tướng kết luận.Quan chức Nga đáp trả chỉ trích của Ba LanTheo chuyên gia Dmitry Ofitserov-Belsky thuộc Viện nghiên cứu Kinh tế Thế giới và Quan hệ Quốc tế của Viện hàn lâm khoa học Nga (IMEMO RAN), tuyên bố của Warsaw về việc không có “tâm lý chống Nga cứng rắn” là một nỗ lực nhằm biện minh cho lập trường của Ba Lan.“Tất nhiên, đây là một nỗ lực để biện minh cho lập trường của họ. Thực tế là Tây Âu từ lâu đã bị thuyết phục rằng có người Nga ở Ba Lan, và do đó rất thường xuyên, khi các chính trị gia Ba Lan cố gắng chuẩn bị một số quyết định liên quan đến lợi ích của Moscow. Bằng cách này hay cách khác, họ bắt đầu bảo vệ quan điểm không có người Nga ở Ba Lan. Đây chỉ là một mô hình quen thuộc đối với họ”, ông Belsky nói trong một cuộc phỏng vấn với hãng tin RIA.“Thủ tướng Ba Lan Morawiecki cũng chỉ trích lập trường của Đức về việc xây dựng đường ống dẫn khí đốt của Nga. Điều này nên được coi là một yếu tố cạnh tranh giữa hai nước”, chuyên gia giải thích.“Ba Lan có lợi ích năng lượng riêng và Warsaw có kế hoạch trở thành một trung tâm năng lượng nhỏ ở Đông Âu. Ngoài ra, còn có một cuộc cạnh tranh chiến lược giữa Ba Lan và Đức, khiến Ba Lan liên tục đưa ra những tuyên bố như vậy. Đây không phải là vấn đề về an ninh năng lượng của châu Âu, nó là cuộc đối đầu với Đức và tầm nhìn về cách hệ thống năng lượng của châu Âu nên phát triển”, ông Belsky nhận định.Trong khi đó, Thượng nghị sĩ Nga Franz Klintsevich cho biết, hiện tại Warsaw đang cố gắng giải thích “sự không trong sáng” của Moscow để có được một số lợi ích.“Ba Lan luôn có các căn cứ quân sự và liên tục theo dõi tình hình về mối đe dọa từ Nga để có được một số lợi ích”, ông Klintsevich nói.Mới đây, Bộ trưởng Quốc phòng Mỹ Esper cho biết, theo thỏa thuận số lượng lính Mỹ được triển khai ở Ba Lan sẽ tăng thêm khoảng 1.000 quân. Tuy nhiên, phía Ba Lan không cho biết, số binh sĩ Mỹ bổ sung sẽ đồn trú ở đâu và phía Ba Lan sẽ trả bao tiền một năm cho sự hiện diện của binh sĩ Mỹ. Hiện có khoảng 4.000 binh sĩ Mỹ đang đồn trú tại Ba Lan.Trước đó, phía Ba Lan tin rằng, đường ống dẫn khí đốt của “Dòng chảy phương Bắc 2” dành cho xuất khẩu khí đốt của Nga sẽ củng cố vị thế của Gazprom tại thị trường châu Âu trong khi gã khổng lồ khí đốt Nga vốn đã “thống trị” thị trường này từ lâu. Việc có thêm “Dòng chảy phương Bắc 2” sẽ chính thức đe dọa an ninh năng lượng của EU.Vào đầu năm 2020, Chủ tịch UOKiK đã yêu cầu Gazprom cung cấp các tài liệu liên quan đến dự án, đặc biệt là các thỏa thuận truyền tải, phân phối, bán, cung cấp và lưu trữ nhiên liệu được ký kết với các công ty tài trợ cho việc xây dựng “Dòng chảy phương Bắc 2”. Gazprom bị cáo buộc là “vẫn không cung cấp các tài liệu liên quan” đến vụ việc cho phía Ba Lan.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Nord Stream 2", "Khí đốt", "Áp đặt", "Chỉ trích", "Dự án", "Đường ống", "Liên minh châu âu", "Phương bắc", "Ba Lan", "Gazprom", "Dòng chảy", "Đường ống khí đốt", "Tomasz Khrustny", "Phạt", "Warszawa", "Tập đoàn khí đốt Gazprom", "Nord Stream 2 AG", "Chống độc quyền", "Kháng cáo", "Số phận"], "link": "https://infonet.vietnamnet.vn/the-gioi/chuyen-gia-du-doan-so-phan-nord-stream-2-sau-an-phat-cua-ba-lan-260473.html"}