{"id": "35936343", "header": "Tính năng ăn theo TikTok của Instagram ra mắt tại hơn 50 thị trường", "datetime": "2020-08-05T21:07:00.000+07:00", "summary": "Trước đó, Reels đã được thử nghiệm ở Ấn Độ từ hồi tháng 11 năm ngoái.", "content": "Instagram Reels mới đây đã chính thức ra mắt tại Mỹ để cung cấp cho người dùng một cách thức mới để chia sẻ nội dung với bạn bè hay những người theo dõi mình. Lần này, Instagram nhắm đế nội dung video siêu ngắn kèm theo đó là âm nhạc hấp dẫn. Instagram Reels được cho là một cách để Instagram tận dụng khoảng trống mà TikTok có thể để lại xung quanh lệnh cấm tiềm năng mà ông Trump có thể áp dụng cho ứng dụng được yêu thích này tại Mỹ.Tương tự TikTok, Reels cho phép người dùng quay các video ngắn và chỉnh sửa với nhiều hiệu ứng. Bên cạnh đó, người dùng cũng có thể thêm vào âm thanh hoặc âm nhạc tùy ý. Bên cạnh Mỹ, Reels cũng ra mắt ở Anh, Úc và hơn 50 thị trường khác.Trước đó, Facebook lần đầu thử nghiệm Reels với người dùng ở Brazil hồi tháng 11 năm ngoái. Trong vài tháng trở lại đây, nó cũng được ra mắt tại Đức, Pháp và Ấn Độ.Không khó để nhận ra Reels là một bản sao của TikTok. Dù vậy, Vishal Shah, giám đốc sản phẩm Instagram, khẳng định với truyền thông rằng mọi thứ chỉ là “trung hợp” và rằng công ty này đã phát triển tính năng mới nói trên trong suốt một thời gian dài.“TikTok dĩ nhiên không phải là ứng dụng tạo ra kiểu nội dung video ngắn, nhưng họ đã sáng tạo nó,” Shah nói với truyền thống. “Chúng tôi hiểu rõ rằng loại nội dung này đã từng được nhiều công ty tận dụng trong quá khứ… Tôi tin rằng người dùng có quyền lựa chọn các sản phẩm tốt hơn.”Shah khẳng định Reels sẽ khác với TikTok ở việc cho phép người dùng tận hưởng một nền tảng với nhiều hiệu ứng thực tế mô phỏng hơn. Người dùng cũng có thể tạo video trong Instagram, một nền tảng đã được yêu thích trước đó.Ở thời điểm hiện tại, TikTok đang có nguy cơ phải bán mình cho Microsoft trong bối cảnh Tổng thống Mỹ Donald Trump chỉ cho ứng dụng Trung Quốc 45 ngày để hoàn thành thương vụ hoặc có thể bị cấm. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Instagram Reels", "Ăn theo", "Tính năng", "Siêu ngắn", "Ấn Độ", "Vishal Shah", "Video", "Ra mắt", "Thử nghiệm", "Lệnh cấm", "Tháng mười một", "Người dùng", "Thị trường", "Tùy ý", "Hiệu ứng", "Khoảng trống", "Cách thức", "Âm nhạc", "Chỉnh sửa"], "link": "https://saostar.vn/cong-nghe/tinh-nang-an-theo-tiktok-cua-instagram-ra-mat-tai-hon-50-thi-truong-20200805210517559.html"}