{"id": "35936966", "header": "Các sản phẩm gây ấn tượng mạnh tại Samsung Unpacked 2020", "datetime": "2020-08-05T22:35:00.000+07:00", "summary": "Tại sự kiện Galaxy Unpacked 2020, Samsung đã chính thức ra mắt bộ đôi Note 20 và Note 20 Ultra, ngoài ra còn có chiếc điện thoại màn hình gập Galaxy Z Fold 2, tai nghe Buds Live và nhiều sản phẩm khác.", "content": "Tại sự kiện lần này, Samsung chỉ ra mắt hai phiên bản Note 20 và Note 20 Ultra, cả hai đều được trang bị bộ vi xử lý Exynos 990 (thị trường toàn cầu) và Snapdragon 865+ tại Trung Quốc và Mỹ.Note 20 Ultra có kích thước 77,2 x 164,8 x 8,1 mm, trong khi Note 20 chỉ nhỏ hơn một chút với 75,2 x 161,6 x 8,3 mm.Note 20 Ultra có màn hình cong Dynamic AMOLED 2X 6,9 inch (độ phân giải 3.200 x 1.440 px WQHD+), trong khi đó phiên bản Note 20 thường chỉ sử dụng màn hình phẳng Super AMOLED 6,7 inch, độ phân giải 2.400 x 1.080 px và tần số quét 60 Hz.Cả hai đều được trang bị kính cường lực Gorilla Glass, camera selfie 10 MP dạng “đục lỗ” dưới màn hình, phần viền cũng được làm mỏng hơn so với các phiên bản trước đó.Note 20 Ultra có ba camera ở mặt sau gồm cảm biến góc siêu rộng 12 MP (khẩu độ f/2.2), cảm biến chính 108 MP (khẩu độ f/1.8) và cảm biến tele 12 MP (khẩu độ f/3.0, hỗ trợ zoom 5X).Ngược lại, cảm biến chính của Note 20 chỉ dừng ở mức 12 MP (khẩu độ f/1.8), cảm biến góc siêu rộng cũng có độ phân giải tương tự, trong khi cảm biến tele lên đến 64 MP nhưng bị giới hạn ở mức zoom 3X.Cả hai module máy ảnh đều hỗ trợ tính năng ổn định hình ảnh quang học, giúp cải thiện độ ổn định khi quay video và chụp ảnh thiếu sáng tốt hơn. Bên cạnh đó, máy còn hỗ trợ quay video 8K ở 24 fps, hỗ trợ ghi âm định hướng.Dĩ nhiên, Note 20 Ultra là chiếc smartphone mạnh nhất với bộ vi xử lý lõi tám 3.0 GHz (7 nm), RAM 8/12 GB và bộ nhớ trong trải dài từ 128 GB đến 512 GB, hỗ trợ mở rộng thông qua khe cắm thẻ nhớ. Phiên bản Note 20 được trang bị bộ vi xử lý 2.7 GHz, RAM 8 GB và bộ nhớ trong 128/256 GB.Cả hai đều hỗ trợ kết nối 5G, tuy nhiên để sử dụng được thì điều này còn phụ thuộc vào thị trường và nhà mạng tại khu vực bạn đang sinh sống.Bút S Pen là phụ kiện đặc trưng của Note, phiên bản mới đã cải thiện thời gian phản hồi xuống chỉ còn 8 ms, tăng cường độ nhạy với nhiều chuyển động và góc nghiêng khác nhau.Bộ đôi sẽ chính thức được bán ra vào ngày 21-8 với mức giá khởi điểm từ 999 USD cho Note 20 và 1.299 USD cho phiên bản Note 20 Ultra.Màn hình trước đã được tăng kích thước lên 6,2 inch, chỉ riêng sự thay đổi này đã khiến Z Fold 2 trở nên hấp dẫn hơn vì không có chức năng nào phải hi sinh. Ở mặt sau là cụm ba camera với cảm biến chính 12 MP (hỗ trợ ổn định hình ảnh quang học), cảm biến tele 64 MP và cảm biến góc siêu rộng 12 MP.Khi người dùng mở thiết bị ra, phần màn hình AMOLED bên trong sẽ có kích thước 7,7 inch (độ phân giải 2.213 x 1.689 px) và tần số quét 120 Hz. Về phần cứng, máy được trang bị bộ vi xử lý Snapdragon 865+, RAM LPDDR5 12 GB, bộ nhớ trong UFS 3.1 256 GB cùng kết nối 5G.Galaxy Tab S7+ có màn hình AMOLED 12,4 inch, tần số quét 120 Hz tương tự như dòng S20 Ultra và Note 20 Ultra. Máy sử dụng bộ vi xử lý Snapdragon 865+, RAM 6/8 GB và hỗ trợ kết nối 5G, viên pin có dung lượng 10.090 mAh và sạc siêu nhanh 45 W.Camera chính 13 MP, camera góc siêu rộng 5 MP và camera selfie ở mặt trước có độ phân giải 8 MP.Samsung Galaxy Tab S7 có kích thước màn hình chỉ 11 inch, tần số quét 120 Hz giúp mang lại trải nghiệm mượt mà hơn trên màn hình lớn. Phần cứng và camera trên S7 tương tự như S7+, tuy nhiên, dung lượng pin trên máy chỉ dừng ở mức 8.000 mAh.Sau nhiều tin đồn, cuối cùng Samsung cũng trình làng Galaxy Watch 3 với kích thước mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15 % trong khi màn hình lớn hơn so với người tiền nhiệm.Thân đồng hồ được làm từ thép không gỉ, tuy nhiên, nếu thích sự khác biệt, người dùng có thể chọn mua phiên bản có thân máy bằng titan.Giống như lần trước, bạn sẽ có hai kích thước mặt đồng hồ gồm 41 mm và 45 mm, sản phẩm hỗ trợ theo dõi sức khỏe, độ bão hòa oxy trong máu, huyết áp, điện tâm đồ... và đặc biệt là cử chỉ tay.Hiện tại chỉ mới có hai cử chỉ tay được hỗ trợ, đơn cử như khi nắm tay lại, bạn có thể chấp nhận cuộc gọi, ngược lại, khi xoay cổ tay, người dùng có thể dừng báo động hoặc từ chối cuộc gọi.Buds Live là phụ kiện cuối cùng được giới thiệu tại sự kiện, sản phẩm có ba màu gồm đồng, màu trắng và đen. Đây là mẫu tai nghe không dây của Samsung đi kèm với tính năng chống ồn chủ động. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Note 20 Ultra", "Note 20", "Samsung Unpacked 2020", "Buds Live", "Galaxy Z Fold 2", "Galaxy Unpacked 2020", "Snapdragon 865", "Samsung", "Dynamic AMOLED 2X", "WQHD", "Bộ vi xử lý", "Exynos 990", "Tai nghe", "F/1", "Tần số", "Màn hình", "Gập", "Gorilla Glass", "Khẩu độ"], "link": "https://kynguyenso.plo.vn/ky-nguyen-so/kinhdoanhonline/cac-san-pham-gay-an-tuong-manh-tai-samsung-unpacked-2020-929364.html"}