{"id": "35937851", "header": "MU nhắm 8 ngôi sao tấn công để thay Jadon Sancho", "datetime": "2020-08-06T06:05:00.000+07:00", "summary": "CLB chủ sân Old Trafford sẽ chuyển hướng sang mục tiêu khác trong trường hợp không thể mua Sancho từ Dortmund.", "content": "Sự xuất hiện của Leroy Sane cùng phong độ ấn tượng của Serge Gnabry không cho Coman nhiều cơ hội ra sân. Man Utd muốn mượn cầu thủ sinh năm 1996 trong mùa giải 2020/21, kèm điều khoản mua đứt tùy theo đóng góp. CLB chủ sân Villa Park chuẩn bị tăng lương lên 100.000 bảng mỗi tuần, nhưng vẫn chưa thể thuyết phục Grealish ký vào bản hợp đồng mới. Tiền vệ người Anh có màn thể hiện ấn tượng tại Premier League 2019/20 là cái tên được HLV Solskjaer dành sự quan tâm chỉ xếp sau Jadon Sancho. Man Utd liên hệ với Dembele từ kỳ chuyển nhượng đầu năm 2020, nhưng chưa có thỏa thuận nào được thông qua. Chân sút người Pháp ghi 16 bàn sau 24 lần đá chính tại Ligue 1 mùa vừa qua và hứa hẹn sẽ là sự bổ sung chất lượng cho vị trí tiền đạo cắm. Rene Meulensteen, cựu trợ lý của Sir Alex Ferguson, cho rằng MU nên chiêu mộ ngôi sao đẳng cấp như Harry Kane, thay vì đánh cược vào cầu thủ trẻ như Sancho. \"MU đang có nhiều sự sáng tạo ở hàng công với Bruno, Pogba, Rashford. Những gì họ cần làm lúc này là đưa về tiền đạo cắm kiệt xuất để tận dụng tối đa lượng cơ hội được tạo ra\", ông Meulensteen khẳng định.Aubameyang còn 1 năm hợp đồng và không hề có ý định gia hạn với Arsenal.tiết lộ HLV Solskjaer đang để mắt đến 2 tiền đạo là Raul Jimenez (Wolves) và Aubameyang (Arsenal). Lời đề nghị của \"Quỷ đỏ\" sẽ có thêm sức nặng nhờ việc có vé dự Champions League mùa tới.Giám đốc Thể thao Edwin van der Sar của Ajax thừa nhận sẽ ưu tiên Man Utd nếu CLB này hỏi mua van de Beek. Trước đó, Real Madrid gửi lời đề nghị trị giá 50 triệu euro để hỏi mua ngôi sao người Hà Lan nhưng bị phía Ajax từ chối.Bale đang đếm ngược ngày rời Real Madrid khi anh bị HLV Zidane gạt khỏi đội hình dự trận lượt về vòng 16 đội với Man City. Đội bóng Hoàng gia đang nỗ lực tìm kiếm bến đỗ mới cho cầu thủ người xứ Wales để giảm bớt quỹ lương. James từ lâu không nằm trong kế hoạch của HLV Zidane. Man Utd sẽ phải cạnh tranh với Everton của HLV Carlo Ancelotti nếu muốn sở hữu tiền vệ tấn công người Colombia ở mùa giải tới. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "SANCHO", "Dortmund", "Sân Villa Park", "Manchester United", "Nhắm", "Jack Grealish", "Sân Old Trafford", "Premier League 2019/20", "Chuyển hướng", "Ngôi sao", "Sky Sports", "Serge Gnabry", "Kingsley Coman", "Rene Meulensteen", "Ole Gunnar Solskjaer", "Đổ bể", "Leroy Sane", "Moussa Dembele", "AUBAMEYANG"], "link": "https://zingnews.vn/mu-nham-8-ngoi-sao-tan-cong-de-thay-jadon-sancho-post1112402.html"}