{"id": "35938105", "header": "Mercedes-Benz S-Class 2021 sẽ có màn hình hiển thị với công nghệ AR", "datetime": "2020-08-06T06:30:00.000+07:00", "summary": "Mercedes-Benz vừa trình làng đoạn video xem trước cho hệ thống Head-Up Display cải tiến của mẫu S-Class mới với công nghệ AR (thực tế tăng cường).", "content": "Giống như hầu hết các hệ thống Head-Up Display khác trên thị trường, hệ thống được sử dụng cho S-Class sẽ hiển thị các thông số như tốc độ và hệ thống kiểm soát hành trình radar và hỗ trợ giữ làn đường.Đây là nơi mà hệ thống của Mercedes sẽ tách biệt với các hệ thống khác hiện có bằng cách sử dụng \"các yếu tố khoảng cách ảo\" khi chức năng giữ khoảng cách chủ động (Active Distance Assist Distronic) được kích hoạt.Ngoài ra, màn hình Head-Up sẽ hiện lên các dòng cảnh báo màu đỏ nếu người lái bắt đầu vượt ra khỏi làn đường đang đi. Tuy nhiên, tính năng ấn tượng nhất của nó là Augmented Reality Navigation (công nghệ thực tế tăng cường).Chức năng này sẽ cung cấp một lựa chọn bằng mũi tên màu xanh trông như thể chúng đang lơ lửng phía trên đường. Khi bạn đến gần một ngã rẽ, mũi tên màu xanh sẽ bay vào tới và ra dấu hiệu tại con đường nơi bạn sẽ rẽ. Khi bạn đến đích, một điểm màu xanh nổi sẽ xuất hiện trên màn hình.Mercedes-Benz S-Class mới chắc chắn sẽ là một giải pháp công nghệ cho ngành công nghiệp xe hơi trong tương lai. Ở bên trong, mọi thứ sẽ có nhiều khác biệt nhiều so với phiên bản thương mại hiện nay; bao gồm một màn hình trung tâm định hướng dọc 12,8 inch mới. Cũng sẽ có một bảng điều khiển thiết bị kỹ thuật số 3D và tối đa ba màn hình cho hành khách ngồi phía sau.Bên cạnh đó, sẽ có nhiều tính năng ấn tượng của xe sẽ tập trung vào sự an toàn. Ví dụ, S-Class sẽ là chiếc xe đầu tiên có túi khí phía trước cho hành khách ngồi phía sau. Những túi khí này sẽ được đặt ở phía sau ghế trước và tự động triển khai trong trường hợp va chạm.Mercedes-Benz đã thông báo rằng họ sẽ tiết lộ S-Class mới vào ngày 2/9/2020./.Theo Carscoops ", "topic": "Xe cộ", "tag": ["Mercedes-Benz S-Class 2021", "Head-up Display", "Mercedes-benz", "Hiển thị", "Active Distance Assist Distronic", "Màn hình", "Trình làng", "Công nghệ", "Video", "Cải tiến", "Làn đường", "Mercedes", "Mũi tên", "Tách biệt", "Rađa", "Hiện lên", "Thông số", "Mercedes-Benz S-Class", "Tăng cường", "Lơ lửng"], "link": "https://vov.vn/oto-xe-may/mercedesbenz-sclass-2021-se-co-man-hinh-hien-thi-voi-cong-nghe-ar-1077191.vov"}