{"id": "35935723", "header": "Căn nhà cũ xuống cấp 'lột xác' thành không gian sống trong mơ", "datetime": "2020-08-05T20:00:00.000+07:00", "summary": "Do được xây dựng từ lâu, ngôi nhà cũ có phần xuống cấp và không phù hợp với nhu cầu sinh sống hiện tại. Để giải quyết đủ các nhu cầu về công năng, kiến trúc sư (KTS) đã thi công thêm không gian tầng 2 kết hợp sân thượng", "content": "Ngôi nhà cũ được xây dựng từ hơn 15 năm trước. Sau khi tìm hiểu và nghiên cứu kỹ về tình trạng nhà cũng như nhu cầu sử dụng, nhóm KTS và gia chủ đã thống nhất sửa sang lại công trình bằng cách tận dụng khung kết cấu cũ và thiết kế dựa trên những gì còn sử dụng được của ngôi nhà.Nhà được xây dựng trên khu đất có kích thước 4.5 x 15.6 m, tại Tân Phú, TP. Hồ Chí Minh. Do được xây dựng từ lâu, hiện trạng ngôi nhà có phần xuống cấp và không phù hợp với nhu cầu sinh sống hiện tại.Để giải quyết đủ các nhu cầu về công năng, KTS đã thi công thêm không gian tầng 2 kết hợp sân thượng. Sự can thiệp này được cho là vừa đủ để đáp ứng đủ các khối không gian cho chủ nhà đồng thời không thay đổi nhiều cấu trúc cũ.Cánh cổng cũ được thay bằng bức tường kín, hiện đại.KTS tạo ra tầng lửng thấp. Ngoài ra, ở thiết kế mới, đội ngũ thiết kế cũng tạo ra sự chênh lệch các cao độ sàn nên việc thay đổi độ cao tầng lửng có thể coi là việc cần thiết.Ngôi nhà có bề ngang đủ rộng để tổ chức lối di chuyển dọc theo trục không gian chuyển tiếp.Từ cầu thang có thể quan sát được mọi góc nhà. Khoảng giếng trời được mở rộng dần theo phương đứng để có được một hệ thống đối lưu hợp lý nhất cho các không gian động và tĩnh.Từ ngoài vào trong, các yếu tố tự nhiên tạo ra sự cân bằng cần thiết, các không gian bên trong nhà cũng nhờ đó mà trở nên trong lành hơn.Nhà sử dụng nội thất màu trung tính, hiện đại. ", "topic": "Nhà đất", "tag": ["Công năng", "KTS", "Xuống cấp", "Căn nhà", "Trong mơ", "Sân thượng", "Không gian sống", "Lột xác", "Thiết kế", "Thi công", "Ngôi nhà", "Kiến trúc sư", "Cũ", "Không gian", "Sinh sống", "Sửa sang", "Phù hợp", "Nhu cầu", "Tận dụng", "Tân Phú"], "link": "http://tapchitaichinh.vn/tai-chinh-gia-dinh/can-nha-cu-xuong-cap-lot-xac-thanh-khong-gian-song-trong-mo-326326.html"}