{"id": "35937048", "header": "Vượt nắng mưa, thi đua bắn giỏi", "datetime": "2020-08-05T23:01:34.000+07:00", "summary": "Một ngày đầu tháng 8, khi sương sớm vẫn còn giăng kín khắp núi đồi, cỏ cây, tại trường bắn của Ban Chỉ huy quân sự (CHQS) TP Điện Biên Phủ, ở xã Thanh Minh, TP Điện Biên Phủ (tỉnh Điện Biên) gần 40 chiến sĩ tự vệ cụm số 7 đã có mặt, tự tin bước vào bài kiểm tra bắn súng tiểu liên AK với quyết tâm giành 'hoa bắn giỏi'.", "content": "Sau khi được cán bộ thuộc Ban CHQS TP Điện Biên Phủ phổ biến kế hoạch bắn, 7 chiến sĩ tự vệ đầu tiên nhanh chóng làm công tác chuẩn bị, bước vào bệ bắn. Theo nội dung kiểm tra, mỗi chiến sĩ tự vệ sẽ thực hiện bắn súng tiểu liên AK bài 1. Chiến sĩ năm nhất sẽ bắn 1 tư thế, chiến sĩ từ năm 2 đến năm 4 sẽ bắn đủ 3 tư thế: Nằm bắn, quỳ bắn, đứng bắn…Đúng 7 giờ 30 phút, sau mệnh lệnh của chỉ huy trường bắn, những tiếng nổ đanh thép vang lên phá tan sự tĩnh lặng của núi rừng. Dứt khẩu lệnh “báo bia”, các chiến sĩ tự vệ ngồi tuyến đợi phía sau mới bắt đầu thở phào, nhẹ nhõm. Có tiếng xì xào, vỗ tay mỗi khi báo bia thông báo điểm 10. Ngay loạt bắn đầu tiên, đã có hai chiến sĩ tự vệ giành điểm giỏi, một chiến sĩ điểm khá. Có mặt tại trường bắn, nhiều cán bộ thuộc Ban CHQS TP Điện Biên Phủ tỏ vẻ hài lòng với kết quả loạt bắn thứ 1. Đặc biệt, trong số chiến sĩ tự vệ bắn giỏi có một nữ tự vệ.Gạt vội những hạt mồ hôi lấm tấm trên gò má còn ửng hồng sau loạt bắn đạn thật, chiến sĩ tự vệ Phạm Thị Hồng, 31 tuổi, đến từ Bảo hiểm xã hội tỉnh Điện Biên mừng rỡ với kết quả bắn giỏi của mình. Hồng chia sẻ: “Khi nghe báo bia tôi khá bất ngờ và vui mừng. Theo kinh nghiệm của tôi, để có kết quả bắn tốt thì trong quá trình tập luyện nên để ý, chăm chú lắng nghe kiến thức cơ bản và kinh nghiệm của cán bộ hướng dẫn. Bên cạnh đó được sự động viên của các anh chị em trong cơ quan nên chúng tôi đều “thi đua” với nhau xem ai bắn được điểm giỏi”.Đồng chí Lê Văn Hà, Phó chỉ huy trưởng Ban CHQS Viễn thông Điện Biên cho biết: Cụm tự vệ số 7 có 5 đơn vị, gồm: Viễn thông Điện Biên; Bưu điện tỉnh; Sở Giáo dục và Đào tạo; Bảo hiểm xã hội tỉnh; Trung tâm Kinh doanh VNPT Điện Biên. Với trách nhiệm là đơn vị cụm trưởng, chúng tôi đã chủ động xây dựng kế hoạch, tiến trình biểu huấn luyện, trình Ban CHQS TP Điện Biên Phủ phê duyệt, đồng thời chỉ đạo sâu sát, hiệp đồng chặt chẽ với các đơn vị trong cụm, bảo đảm mọi mặt cho việc tổ chức đợt huấn luyện đúng kế hoạch. Mặc dù bận nhiều công việc chuyên môn, nhiều đồng chí nữ có con nhỏ, lần đầu tiên tham gia huấn luyện, nhưng các cán bộ, chiến sĩ luôn xác định tốt ý thức trách nhiệm, chấp hành nghiêm túc các quy định của Ban tổ chức, chấp hành nghiêm kế hoạch huấn luyện. Có đồng chí là lãnh đạo sở ban ngành nhưng vẫn tích cực theo bám lớp nêu gương cho các chiến sĩ khác học tập theo. Vì vậy, kết quả huấn luyện các học phần đều đạt kết quả khá tốt.Theo Thượng tá Lê Anh Đại, Chỉ huy trưởng Ban CHQS TP Điện Biên Phủ: Năm nay, thành phố tổ chức huấn luyện 12 cụm tự vệ tại chỗ, 1 cụm tự vệ phòng không. Do ảnh hưởng của dịch Covid-19, kế hoạch thường xuyên điều chỉnh, thời tiết nắng mưa thất thường nên việc huấn luyện khó khăn hơn. Bởi vậy, trước khi bước vào huấn luyện, Ban CHQS TP thành lập đoàn công tác đi kiểm tra công tác chuẩn bị huấn luyện, tổ chức thông qua giáo án, bài giảng nghiêm túc, chặt chẽ. Với phương châm huấn luyện “cơ bản, thiết thực, chất lượng”, đơn vị cử cán bộ xuống theo dõi, giúp đỡ cơ sở, kịp thời chấn chỉnh, rút kinh nghiệm cho cán bộ, chiến sĩ tự vệ. Qua kiểm tra, đến nay các cụm tự vệ, kết quả 100% đạt yêu cầu, trong đó nhiều khối cơ quan đạt khá trở lên.Với các chiến sĩ tự vệ, đây là đợt huấn luyện quan trọng trong năm. Trở về đơn vị, lực lượng tự vệ sẽ phát huy vai trò tinh thần trách nhiệm của mình trong việc tuyên truyền vận động nhân dân thực hiện chủ trương, đường lối, chính sách của Đảng, pháp luật của Nhà nước về quốc phòng, an ninh. Phối hợp các lực lượng tham gia giữ gìn an ninh chính trị, trật tự, an toàn xã hội; thực hiện nhiệm vụ phòng, chống, khắc phục hậu quả thiên tai, dịch bệnh, tìm kiếm, cứu nạn và nhiệm vụ phòng thủ dân sự khác. ", "topic": "Văn hóa", "tag": ["Súng tiểu liên", "Nắng mưa", "Trường bắn", "Tự vệ", "Bắn", "Ban chỉ huy quân sự", "Thi đua", "CHQS", "Điện Biên Phủ", "Giỏi", "Điện Biên", "Cỏ cây", "Chiến sĩ", "Thanh minh", "Giăng", "Khẩu lệnh", "Đồi", "Bắn đạn thật", "Phạm Thị Hồng", "Bước vào"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/vuot-nang-mua-thi-dua-ban-gioi-630514"}