{"id": "35931957", "header": "Thu hồi hơn 570 triệu đồng sai phạm tại huyện Long Phú", "datetime": "2020-08-05T14:59:55.000+07:00", "summary": "Thanh tra tỉnh Sóc Trăng yêu cầu Chủ tịch UBND huyện Long Phú chỉ đạo thu hồi số tiền sai phạm hơn 570 triệu đồng.", "content": "Ngày 5-8, nguồn tin của  cho hay Thanh tra tỉnh Sóc Trăng vừa có thông báo công khai những nội dung chính của Kết luận thanh tra việc thực hiện chính sách, pháp luật về tài chính, xây dựng cơ bản tại UBND huyện Long Phú.Cụ thể, qua thanh tra về tài chính và xây dựng cơ bản tại bốn đơn vị trực thuộc UBND huyện Long Phú, là: Ban QLDA, Phòng NN&PTNT, Phòng TN&MT và Phòng LĐ-TB&XH, Thanh tra tỉnh phát hiện tổng sai phạm với số tiền gần 660 triệu đồng.Trong đó, sai phạm về tài chính hơn 306 triệu đồng và sai về xây dựng cơ bản là trên 350 triệu đồng.Theo kết luận, sai phạm về xây dựng cơ bản do chủ đầu tư (Ban QLDA huyện) đã không phát hiện những khối lượng dự toán thừa so với bản vẽ thiết kế. Ký hợp đồng thi công xây lắp thừa khối lượng, nghiệm thu, thanh toán chi phí xây dựng, chi phí quản lý dự án, chi phí tư vấn,...Tổng số tiền thừa từ những khoản sai phạm này này là trên 350 triệu đồng.Từ những sai phạm trên, Chánh Thanh tra tỉnh Sóc Trăng yêu cầu Chủ tịch UBND huyện Long Phú chỉ đạo Giám đốc Ban QLDA, Truởng phòng Phòng TN&MT, Truởng phòng Phòng LĐ-TB&XH chịu trách nhiệm thu hồi, đôn đốc thu hồi số tiền hơn 570 đồng sai phạm.Liên quan đến những sai phạm trên, Chánh Thanh tra tỉnh cũng yêu cầu Chủ tịch UBND huyện Long Phú xử lý trách nhiệm đối với các công chức, viên chức, nhân viên tại bốn đơn vị nêu trên.Giám đốc Sở Xây dựng tỉnh xem xét, xử lý trách nhiệm đối với Giám đốc Trung tâm Kiểm định chất lượng xây dựng và các viên chức, nhân viên trực tiếp thẩm tra dự toán các công trình sai phạm. ", "topic": "Nhà đất", "tag": ["Thanh tra tỉnh Sóc Trăng", "UBND huyện Long Phú", "Long Phú", "Sai phạm", "Thu hồi", "Phòng NN&PTNT", "Ban QLDA", "Xây dựng cơ bản", "PLO", "Phòng TN&MT", "LĐ-TB", "Số tiền", "Thanh tra", "Thừa từ", "Chủ tịch", "Chỉ đạo", "Tài chính", "Dự toán", "Kết luận", "Trực thuộc"], "link": "https://plo.vn/thoi-su/thu-hoi-gan-660-trieu-dong-sai-pham-tai-huyen-long-phu-929217.html"}