{"id": "35935560", "header": "Sông Thames 'nuốt' 94.000 hạt vi nhựa mỗi giây", "datetime": "2020-08-05T19:48:06.000+07:00", "summary": "Sông Thames nằm êm đềm ở phía Nam nước Anh, nó là con sông quan trọng nhất ở Anh. Nhưng gần đây, cua, cá sinh sống ở sông Thames đang bị đầu độc bởi hàng ngàn vạn hạt vi nhựa mỗi ngày từ chai, giấy gói, khăn ướt hay túi nilon.", "content": "Theo một nghiên cứu mới nhất, ước tính 94.000 hạt vi nhựa chảy xuống một số đoạn của sông Thames ở London mỗi giây trôi qua.Các nhà nghiên cứu phát hiện ra rằng sông Thames có mật độ microplastic (hạt vi nhựa) cao hơn nhiều so với một số dòng sông lớn khác ở châu Âu như sông Rhine ở Đức và sông Danube ở Romania. Các mảnh nhựa đã được tìm thấy trong các mẫu nước lấy từ Putney ở phía Tây Nam London và Greenwich ở phía Đông Nam Thủ đô. Khoảng 1/3 trong số 876 con cá, tôm được gom lại kiểm tra từ cả hai cửa sông đã tiếp xúc với chất thải nhựa độc hại. 28% số cá ở cửa sông Thames đã ăn phải các vi hạt nhựa (microplastics). Cũng theo nghiên cứu, tại cửa sông Firth của Clyde ở Scotland, 39% số cá bị ảnh hưởng bởi hạt vi hạt nhựa tràn lan này.Ngay cả những con cua bò dọc bờ sông cũng được phát hiện đã tiêu thụ một lượng đáng kể những vật dụng nhỏ bằng nhựa bị thải ra dòng sông.Các nhà khoa học tại Royal Holloway - Đại học London ước tính rằng 5.041 hạt vi nhựa - xuất phát từ các sản phẩm tẩy da chết đã chảy xuống sông Thames mỗi giây tại khu vực Greenwich. Họ nói rằng đó là điều không mấy ngạc nhiên khi mà các hạt vi nhựa đã được tìm thấy trong 80% nước máy của London thời gian trước đây. Kết quả nghiên cứu được công bố trên tạp chí Khoa học về môi trường và ô nhiễm môi trường.Sông Thames là con sông dài thứ 2 của Vương quốc Anh, trải dài khoảng 346km trên khắp miền Nam nước Anh. Nó là con sông quan trọng nhất ở Anh, là nguồn cung cấp nước chính cho London và được cho là nhà của khoảng 125 loài cá. Theo Cục Quản lý Đại dương và Khí quyển Quốc gia Mỹ (NOAA), microplastics là những mảnh nhựa có chiều dài dưới 5 milimet. NOAA cho biết những mảnh nhựa này tuy kích cỡ nhỏ nhưng lại có khả năng đầu độc cả đại dương và đời sống thủy sinh dưới nước.Hiệp hội bảo tồn biển cho rằng chất thải nhựa trong môi trường biển có thể đưa các chất độc truyền vào mô động vật, xâm nhập vào cá tôm… rồi xâm nhập vào chuỗi thức ăn cho con người trên đất liền.Theo bà Alexandra McGoran - nghiên cứu sinh tại Royal Holloway, Đại học London, các kết quả về hạt vi nhựa trong nghiên cứu cho thấy cần nghiên cứu thêm hệ sinh thái nước ngọt và cửa sông, để chúng ta có thể hiểu rõ hơn về ảnh hưởng của các vi hạt nhựa đối với các loài thủy sinh. ", "topic": "Khoa học", "tag": ["Sông Thames", "Nhựa", "Nước Anh", "Đầu độc", "Nuốt", "Quan trọng nhất", "Cua", "Êm đềm", "Sông Rhine", "Royal Holloway", "Sông Donau", "Ướt", "Cửa sông", "Đại học london", "Dòng sông", "London", "Gom lại", "Phía nam", "Túi", "Nylon"], "link": "http://ngaynay.vn/khoa-hoc/song-thames-nuot-94000-hat-vi-nhua-moi-giay-178004.html"}