{"id": "35931723", "header": "Nhà cây hình khối của Piet Blom", "datetime": "2020-08-05T14:44:00.000+07:00", "summary": "Tòa nhà hình khối (hay người Hà Lan quen gọi là Kubuswoning) tại Rotterdam được coi là một kỳ quan gây tò mò đối với bất cứ ai đến thăm thành phố cảng lớn nhất của Hà Lan, Rotterdam. Tòa nhà còn là đại diện phong trào đổi mới về kiến trúc của thành phố, gắn liền với tên Kiến trúc sư người Hà Lan Piet Blom.", "content": "Khi các nhà quy hoạch thành phố Rotterdam đề nghị KTS Blom thiết kế nhà ở phía trên đầu một cây cầu đi bộ vào những năm cuối thập niên 70 của thế kỷ trước, ông đã phác họa thiết kế về những căn nhà hình khối tại địa điểm này.Dựa trên quan niệm “sống trên mái nhà của đô thị”, ở đó, mật độ nhà cửa dày đặc nhưng con người vẫn sắp xếp đủ không gian để sống, Blom mong muốn hình thành một “ngôi làng” giữa một thành phố rộng lớn, và con người sống trong “ngôi làng” đó có mọi điều họ mong muốn.Không gian công cộng hay “sân làng” nơi mọi người tụ họp, gặp gỡ nằm phía dưới, được bao quanh bởi các hàng cây hay cây cột đỡ các ngôi nhà hình khối. Chỉ cần bước lên vài bậc thang tại các hành lang nối các căn nhà hoặc phía trong cây cột đỡ, con người lại có được không gian riêng tư hoàn toàn.KTS Blom từng cho hay ý niệm ẩn chứa phía sau những căn nhà hình khối là đỉnh hình tam giác của mỗi căn nhà chính là ngọn của một cái cây và nhiều cây tạo thành một cánh rừng. Dự án những căn nhà hình khối chính là một cánh rừng nhân tạo có màu vàng rực rỡ giữa một trung tâm thành phố sầm uất.Cấu trúc của những căn nhà hình khối bao gồm hai phần. Trụ đỡ hình trụ lục giác phía dưới và tòa nhà chính hình khối phía trên. Các trụ được để rỗng làm không gian lưu trữ và bậc thang dẫn lên cửa chính.Tòa nhà chính hình khối sáu cạnh nằm nghiêng 45 độ phía trên những cây cột. Cấu trúc cơ bản của các khối lập phương là sàn, cột bêtông chen lẫn thép. Các khung bằng thép và gỗ xen kẽ nâng đỡ những bức tường cách nhiệt. Để bảo vệ khung gỗ và các vật liệu cách nhiệt, các bảng sợi ximăng hoặc gỗ được dùng che phủ bên ngoài. Các tấm kẽm và cửa sổ có khung gỗ lắp kính đôi được sử dụng đan xen khiến cho tòa nhà trở nên bắt mắt hơn.Bên trong, căn nhà được chia thành ba tầng, với hệ thống cầu thang khá hẹp, độ dốc cao, vừa một người đi lại. Tầng thấp nhất có hình tam giác ngược, được dùng làm phòng khách, bàn ăn, bếp và toilet.Tầng giữa gồm phòng ngủ và phòng tắm thông với phòng làm việc hoặc đọc sách.Tầng trên cùng giống như chóp của một kim tự tháp, là không gian trống, có thể dùng làm phòng ngủ, không gian thư giãn hoặc trồng cây cảnh.Nội thất của hệ thống nhà khối được thiết kế đặc biệt, chứng minh con người có thể sống trong một căn nhà hình khối với những bức tường nghiêng dốc. Thích hợp với độ nghiêng tổng thể thiết kế, tường nhà và cửa sổ đều ở góc 54,70, giúp cho tầm nhìn ra không gian xung quanh khá thoáng và đẹp.Các căn hộ có diện tích sử dụng là 100m2, trừ ba căn siêu rộng kích thước lớn hơn. Chiều cao từ sàn lên đỉnh ngôi nhà là 22m. Giá một căn hộ hình khối vào năm 2001 dao động từ 180.000-225.000 euro tùy thuộc vào vị trí và nội thất. Hạn chế của những căn nhà hình khối này chính là cảm giác hơi chật hẹp. Cấu trúc góc cạnh khiến cho 1/4 không gian không thể sử dụng.Nằm tại số 70 đường Overblaak, gần cảng cổ Rotterdam, tòa nhà là một quần thể khép kín trên diện tích tổng thể 22.000m2. Các tòa nhà được kết nối với nhau ở vị trí tường, mái hoặc cầu nối hai trụ đỡ.Quần thể tòa nhà này nằm khá gần với nhà ga Blaak Metro, du khách có thể đến thăm bằng nhiều phương tiện giao thông như xe điện, tàu điện hoặc xe buýt. Trong quần thể này hiện có một căn mang tên Kijk-Kubus được dùng làm bảo tàng.Du khách có thể tham quan và trải nghiệm để hiểu cách bài trí nội thất điển hình của một gia đình trong một không gian hình khối chật hẹp tại đây.Piet Blom sinh năm 1934 tại Amsterdam, mất năm 1999 tại Đan Mạch. Ban đầu ông học về kỹ thuật và trở thành một thợ mộc. Nhưng sau đó ông tham gia Học viện kiến trúc Amsterdam dưới sự chỉ dẫn của thầy giáo Aldo van Eyek. Năm 1962, Blom nhận giải thưởng Prix de Rome cho thiết kế một ngôi làng dành cho trẻ em.Các thiết kế của ông bao gồm nhà hàng, tòa nhà văn phòng, tòa chung cư, học viện nghệ thuật, nhà ống, nhà hình khối. Đặc biệt, tên tuổi ông gắn liền với những căn nhà hình khối được xây dựng từ giữa những năm 1970 tại Helmond, ba căn nhà mẫu đầu tiên được xây dựng tại Helmond vào năm 1975 và sau đó 18 ngôi nhà mẫu khác cũng được xây dựng quanh một trung tâm văn hóa năm 1977, nhưng phần lớn đã bị phá hủy vì hỏa hoạn vào năm 2001. Những căn nhà hình khối của ông đã trở thành cảm hứng cho hai kiến trúc sư Canada xây dựng những tòa nhà hình khối nổi tiếng ở Canada.Piet Blom, Aldo van Eyck và Herman Hertzberger là những đại diện của phong trào chủ nghĩa cấu trúc tại Hà Lan. Bảo tàng Piet Blom, trưng bày những công trình của Piet Blom mở cửa đầu năm 2013 tại Hengelo, Hà Lan. ", "topic": "Nhà đất", "tag": ["Hình khối", "Rotterdam", "Tòa nhà", "Kiến trúc sư", "Hà lan", "Người Hà Lan", "Kỳ quan", "Không gian công cộng", "Thành phố cảng", "Đến thăm", "Hình tam giác", "Cấu trúc", "Gắn liền", "Ngôi làng", "Phong trào", "Căn nhà", "Bậc thang", "Phía trên", "Khối lập phương", "Cách nhiệt"], "link": "http://nguoidothi.net.vn/nha-cay-hinh-khoi-cua-piet-blom-24738.html"}