{"id": "35932422", "header": "Ammonium nitrate - hóa chất gây ra thảm họa kinh hoàng ở Lebanon", "datetime": "2020-08-05T15:31:00.000+07:00", "summary": "Giới chức Beirut nói hàng nghìn tấn ammonium nitrate, chất hóa học dạng tinh thể không mùi thường dùng làm phân bón, đã gây nên vụ nổ biến thủ đô Lebanon thành bãi chiến trường.", "content": " Ammonium nitrate (NH4NO3) là một loại tiền chất phổ biến trong các ngành công nghiệp, thường dùng trong sản xuất phân bón (phân đạm nitrat) và hợp chất dễ nổ như amatol (hỗn hợp với chất nổ TNT). Chất hóa học này còn liên quan đến nhiều vụ nổ công nghiệp vài thập kỷ qua.Nổi bật trong số đó có thể kể đến vụ nổ nhà máy phân bón ở Texas (Mỹ) năm 2013, khiến 15 người thiệt mạng. Hay vụ nổ nhà máy hóa chất ở Toulouse (Pháp) vào năm 2001 cướp đi sinh mạng của 31 người.Khi ammonium nitrate kết hợp với nhiên liệu, nó trở thành một chất nổ với sức công phá lớn. Hợp chất này thường được dùng trong ngành xây dựng, nhưng cũng bị các nhóm vũ trang cực đoan như Taliban sử dụng cho thiết bị nổ tự chế, theo .Thủ tướng Lebanon Hassan Diab nói nhà kho phát nổ ngày 4/8 chứa đến 2.750 tấn của chất hóa học này. Số hóa chất có thể đã được cất trữ ở kho cảng Beirut từ năm 2014.Cựu điệp viên Aimen Dean, người Saudi Arabia, chia sẻ trên Twitter rằng với những kinh nghiệm của ông về ammonium nitrate, nhà kho cất 2.750 tấn chất hóa học nói trên ở cảng Beirut là \"bom nổ chậm khổng lồ\".Đặt trong so sánh tương quan, vụ đánh bom khủng bố ở Oklahoma City (Mỹ) vào năm 1995 chỉ sử dụng 2 tấn ammonium nitrate. Sức công phá của quả bom đủ để phá hủy một tòa nhà và làm hư hại nghiêm trọng 286 kiến trúc khác xung quanh, theo biên tập viên Ayman Mohyeldin của Jimmie Oxley, giáo sư hóa học tại Đại học Rhode Island, cho biết trong điều kiện cất trữ thông thường và không có nhiệt độ cao thì ammonium nitrate khó phát hỏa. Dựa vào hình ảnh vụ nổ ở Beirut, bà Oxley lưu ý đám cháy có cả khói đen và khói đỏ.\"Đó là phản ứng không hoàn chỉnh\", bà lưu ý. \"Tôi phỏng đoán đã có một vụ nổ nhỏ rồi kích hoạt phản ứng của ammonium nitrate. Vụ nổ nhỏ đó là tai nạn hay cố ý, tôi vẫn chưa biết được\".Ammonium nitrate là chất oxy hóa. Nó khiến phản ứng nổ xảy ra mạnh hơn và làm những chất hóa học khác dễ cháy hơn. Tuy nhiên, bản thân chất hóa học này không dễ nổ. Chính vì vậy, việc cất trữ ammonium nitrate luôn được quản lý chặt chẽ, cụ thể là để xa nhiên liệu hoặc nguồn nhiệt. Nhiều thành viên Liên minh Châu Âu (EU) còn yêu cầu thêm calcium carbonate (CaCO3) để tạo thành calcium ammonium nitrate (vôi nitro) để đảm bảo an toàn và giảm rủi ro cháy nổ.Mỹ cũng siết chặt quy định này sau vụ khủng bố năm 1995. Tiêu chuẩn Chống khủng bố Cơ sở Hóa học yêu cầu những nơi cất trữ hơn 900 kg ammonium nitrate phải được thanh tra định kỳ.Vì giá rẻ và dễ kiếm trên thị trường, phân nitrat trở thành nguyên liệu để các nhóm cực đoan chế tạo bom. Nhóm vũ trang ly khai Quân đội Cộng hòa Ireland (IRA) từng dùng loại bom này cho các vụ khủng bố ở Anh vào năm 1992, 1993 và 1996 khiến nhiều người thiệt mạng cùng hàng trăm người bị thương.Dù chất hóa học có rủi ro cao, những ứng dụng quan trọng trong nông nghiệp và xây dựng khiến nó trở thành một phần không thể thiếu đối với phát triển. Chất nổ ANFO, điều chế từ ammonium nitrate, chiếm gần 80% chất nổ công nghiệp được sử dụng tại Mỹ, đặc biệt trong khai thác mỏ và xây dựng, theo \"Chúng ta sẽ không có thế giới hiện đại nếu không nhờ có chất nổ. Chúng ta sẽ không đảm bảo được thức ăn cho mọi người nếu không có phân nitrat. Chúng ta cần ammonium nitrate, nhưng cũng cần phải để ý kỹ lưỡng cách sử dụng nó\", Oxley nhận định.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Chất hóa học", "Kinh hoàng", "Amatol", "NH4NO3", "Hóa chất", "Dễ nổ", "Phân bón", "Ni-trat", "Bãi chiến trường", "Thường dùng", "Chất nổ", "Tinh thể", "Cất trữ", "Jimmie Oxley", "Hassan Diab", "Thảm họa"], "link": "https://zingnews.vn/ammonium-nitrate-hoa-chat-gay-ra-tham-hoa-kinh-hoang-o-lebanon-post1115798.html"}