{"id": "35935005", "header": "M.U chiêu mộ 'bom tấn' Jason Sancho, Man City... vớ bẫm", "datetime": "2020-08-05T18:55:00.000+07:00", "summary": "Nếu M.U mua thành công Jadon Sancho từ Dortmund với giá 110 triệu bảng trong ít ngày tới, Man City sẽ bỏ túi 15 triệu bảng, tương đương 15% giá trị thương vụ.", "content": "Ngày 4/8, nhiều tờ báo của Anh đăng tải thông tin, M.U đã đạt được các điều khoản cá nhân với Jason Sancho và cầu thủ này gần như chắc chắn hồi hương để chơi cho “Quỷ đỏ” trong mùa giải tới. Tờ  thậm chí còn đưa chi tiết mức lương 220.000 bảng/tuần mà Sancho sẽ nhận, đồng thời khẳng định anh sẽ mặc áo số 7 huyền thoại của M.U từ mùa giải tới.Trước đó, tờ của Đức cũng xác nhận, Dortmund đồng ý bán Sancho cho M.U với giá 110 triệu bảng và số tiền chuyển nhượng sẽ được thành toán thành 3 đợt. Cụ thể, đợt đầu tiên vào mùa Hè 2020 này, M.U sẽ gửi trước 63 triệu bảng; tiếp đó là số tiền 27 triệu bảng và 18 triệu bảng, lần lượt trong kì chuyển nhượng Hè các năm 2021 và 2022.Nếu M.U mua thành công Sancho, các CĐV Man City hay cả HLV Pep Guardiola có lý do để lo lắng khi sức mạnh của đối thủ cùng thành phố được tăng lên đáng kể. Nhưng ở khía cạnh tài chính, đội chủ sân The Etihad lại có lý do để mỉm cười. Số là hè 2017, khi đồng ý bán Sancho cho Dortmund với giá chỉ 9 triệu bảng, Man City đã thòng thêm điều khoản họ sẽ được hưởng 15% giá trị hợp đồng nếu đại diện Đức bán tiền đạo người Anh cho đối tác thứ 3 trong tương lai. Tức là một khi M.U mua thành công Sancho với giá 110 triệu bảng, Man City sẽ bỏ túi khoảng 15 triệu bảng.Thực tế, từng có thông tin cho rằng Man City muốn mang Sancho trở lại The Etihad. Thế nhưng đích thân HLV Pep Guardiola đã lên tiếng phủ nhận điều này. Nhà cầm quân người Tây Ban Nha cho rằng, tiền đạo chạy cánh người Anh không phù hợp với triết lý mà mình xây dựng tại “Man xanh”. Cũng cần nói thêm rằng, hồi hè 2017, chính Guardiola là người đã quyết định tống Sancho tới Dortmund sau khi tài năng trẻ này thể hiện sự chống đối đối với ông. ", "topic": "Thể thao", "tag": ["M.U", "Jason Sancho", "Vớ bẫm", "Jadon Sancho", "SANCHO", "Bỏ túi", "Dortmund", "Bom tấn", "Chiêu mộ", "BILD", "Thành toán", "The Etihad", "Hồi hương", "Thương vụ", "Manchester city", "Điều khoản", "The Sun", "Tờ báo", "Tương đương", "Giá trị"], "link": "https://www.tienphong.vn/the-thao/mu-chieu-mo-bom-tan-jason-sancho-man-city-vo-bam-1700251.tpo"}