{"id": "35931361", "header": "Hé lộ lí do mây hình nấm xuất hiện ở Beirut sau vụ nổ", "datetime": "2020-08-05T14:15:00.000+07:00", "summary": "Đám mây hình nấm cao hàng trăm mét sau vụ nổ kinh hoàng ở Beirut khiến người ta liên tưởng tới một vụ nổ bom hạt nhân, song các chuyên gia khẳng định đây chỉ là vụ nổ thông thường.", "content": "Hơn 2.700 tấn chất hóa học ammonium nitrate, chuyên sử dụng làm phân bón nhưng cũng có thể được dùng làm thuốc nổ, trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến phần lớn khu vực cảng bị san phẳng, nhiều nhà cao tầng khắp Beirut bị hư hại nghiêm trọng.Vụ nổ kinh hoàng ở Beirut khiến ít nhất 78 người chết, 4.000 người khác bị thương. Một trong hai vụ nổ đã tạo ra một đám mây hình nấm bốc cao hàng trăm mét trên không trung, cùng một khối cầu sóng xung kích, khiến người ta liên tưởng tới vụ nổ bom hạt nhân.Tuy nhiên, Washington Post dẫn lời Jeffrey Lewis, chuyên gia kiểm soát vũ khí tại Viện Nghiên cứu Quốc tế Middlebury ở Mỹ cho biết đây chỉ là một vụ nổ thông thường.Lewis nói rằng sức công phá của khối chất hóa học là quá kinh hoàng, lên đến hàng trăm tấn thuốc nổ TNT và mọi người không quen chứng kiến các vụ nổ như vậy nên đã liên tưởng tới bom hạt nhân.Theo các đoạn video được đăng tải, chuyên gia này cho rằng vụ nổ đầu tiên xảy ra khi ngọn lửa bùng lên ở kho hóa chất. Sau ít giây, ngọn lửa bùng rộng ra, khiến toàn bộ khối thuốc nổ bị kích hoạt, kéo theo đó là một tiếng nổ lớn kèm theo đám mây hình nấm và quả cầu sóng xung kích màu trắng – vốn là hơi nước bị ngưng tụ trong không khí.Về quả cầu màu trắng này, Brian Castner, cựu kỹ thuật viên chuyên về bom của Tổ chức Ân xá Quốc tế, sau đó đã tái khẳng định quan điểm giống như Lewis rằng các quả cầu sóng xung kích tương tự có thể được nhìn thấy khi vụ nổ xảy ra trong môi trường ẩm ướt.Ngay sau vụ nổ, truyền thông Trung Đông nói rằng có một số nghi án xung quanh việc đây có thể là hậu quả của một đòn tấn công có chủ đích. Tuy nhiên, phía Lebanon và các bên vướng nghi án như Israel và Hezbollah đều khước từ khả năng này.Hiện vẫn chưa rõ nguyên nhân trực tiếp của vụ nổ. Một cuộc điều tra đang được tiến hành. Chính quyền Lebanon nói rằng khối chất hóa học khổng lồ nói trên đã được tịch thu và lưu trữ từ 6 năm qua nhưng nhưng không được bảo quản cẩn thận.Ngay sau vụ việc, Liên Hợp Quốc (LHQ) cùng lãnh đạo nhiều nước trên thế giới như Mỹ, Nga, Pháp... đã gửi lời chia buồn và cam kết hỗ trợ Lebanon ứng phó với thảm kịch. Lebanon hiện ban bố tình trạng khẩn cấp và coi Beirut là thành phố vừa hứng chịu thảm họa. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Hình nấm", "Kinh hoàng", "Đám mây", "Liên tưởng", "Bom", "Chất hóa học", "Hé lộ", "Hạt nhân", "Jeffrey Lewis", "Cảng", "Xung kích", "Làm thuốc", "San phẳng", "Thông thường", "Nhà kho", "Trữ", "Nhà cao tầng", "Phân bón"], "link": "http://cand.com.vn/the-gioi-24h/he-lo-li-do-may-hinh-nam-xuat-hien-o-beirut-sau-vu-no-duoc-vi-nhu-bom-hat-nhan-605889/"}