{"id": "35931560", "header": "Phát triển 'lá chắn' bảo vệ thiết bị nhà thông minh trước tin tặc", "datetime": "2020-08-05T14:07:00.000+07:00", "summary": "Phương pháp mới giúp phát hiện các mô hình IoT có kết nối với các thiết bị mạng gia đình và dễ bị tin tặc khai thác trước khi những mô hình này bị xâm hại.", "content": "Các nhà khoa học Israel và Singapore vừa phát triển một phương pháp bảo vệ các  trước những cuộc tấn công tiềm tàng của tin tặc.Phương pháp mới được nhóm chuyên gia tại Đại học Ben Gurion (BGU) và Đại học Quốc gia Singapore nghiên cứu và phát triển, cho phép các nhà cung cấp dịch vụ viễn thông và Internet giám sát những thiết bị thông minh có khả năng bị tin tặc nhắm đến.Trong  (IoT), nguy cơ các thiết bị có kết nối Internet bị tấn công dưới dạng từ chối dịch vụ phân tán trên quy mô lớn đang ngày càng gia tăng. Các cuộc tấn công này ảnh hưởng đến cả mục tiêu tấn công cũng như cơ sở hạ tầng của các nhà cung cấp dịch vụ viễn thông.Phương pháp mới giúp phát hiện các mô hình IoT có kết nối với các thiết bị mạng gia đình và dễ bị  khai thác trước khi những mô hình này bị xâm hại. Các nhà cung cấp dịch vụ  xác định nguy cơ tấn công tiềm ẩn dựa trên mức độ lưu thông của dữ liệu từ mỗi thiết bị nhà thông minh.Ngoài ra, phương pháp này cũng giúp các nhà mạng phát hiện những mối đe dọa tiềm ẩn đối với mạng lưới của họ và nhanh chóng có biện pháp xử lý như ngừng tải một lượng lớn dữ liệu do nhiều thiết bị gia đình trong IoT nhiễm virus gửi đi.Ngoài ra, phương pháp này có thể ngăn chặn sự gia tăng đột biến luồng dữ liệu từ cơ sở hạ tầng của các nhà mạng viễn thông, làm giảm nguy cơ dịch vụ bị quá tải và đảm bảo kết nối được thông suốt./. ", "topic": "Công nghệ ", "tag": ["Thiết bị mạng", "Phương pháp mới", "Lá chắn", "Đại học Ben Gurion", "BGU", "I-ốt", "Thông minh", "Xâm hại", "Hacker", "Nhà cung cấp dịch vụ", "Đại học Quốc gia Singapore", "Mô hình", "Kết nối", "Tiềm tàng", "Viễn thông", "Khai thác", "Bảo vệ", "Vạn vật", "Israel", "Nghiên cứu phát triển"], "link": "http://www.vietnamplus.vn/phat-trien-la-chan-bao-ve-thiet-bi-nha-thong-minh-truoc-tin-tac/655734.vnp"}