{"id": "35931019", "header": "Thương vong trong vụ nổ tại Beirut tiếp tục tăng mạnh", "datetime": "2020-08-05T13:40:00.000+07:00", "summary": "Đã có ít nhất 100 người thiệt mạng trong vụ nổ tại thủ đô Beirut, trong khi vẫn còn hàng nghìn người bị thương hoặc bị vùi dưới đống đổ nát.", "content": "Ngày 5/8, Hội Chữ thập Đỏ Liban cho biết, số người  trong vụ nổ kinh hoàng ở thành phố  đã lên đến 100, song con số này vẫn chưa dừng lại.Các bệnh viện tại Liban đang phải tiếp nhận hàng nghìn nạn nhân bị thương, trong khi lực lượng cứu hộ vẫn đang ráo riết tìm kiếm những người còn mắc kẹt dưới đống đổ nát.Theo giới chức Liban, nguyên nhân  xuất phát từ một kho hàng chứa hơn 2.700 tấn amoni nitrat nằm ở bến cảng nói trên. Đây là loại hóa chất có liên quan đến nhiều vụ nổ kinh hoàng từng xảy ra trên thế giới.Một số chuyên gia đã đưa ra nhận định về nguyên nhân xảy ra vụ nổ nói trên. Robert Baer, một cựu đặc vụ của Cơ quan Tình báo Trung ương Mỹ (CIA) với nhiều kinh nghiệm ở Trung Đông, cho rằng amoni nitrat không phải là nguyên nhân chính dẫn đến vụ nổ.Ông Baer cho rằng có thể đã có sự xuất hiện của các loại đạn dược hoặc chất nổ ở gần kho chứa hóa chất nói trên. Đám khói màu cam cho thấy dường như vụ nổ có liên quan đến vũ khí quân sự.Trong khi đó, lớp khói bột trắng xuất hiện ngay trước khi nổ lớn có thể là dấu hiệu của amoni nitrat đang cháy. Tuy nhiên theo ông Baer, vụ nổ này không có dấu hiệu của một vụ tấn công.Tony May, một cựu điều tra viên của Cơ quan kiểm soát Rượu, Thuốc lá và Vũ khí Mỹ (ATF), cũng chia sẻ quan điểm về việc amoni nitrat không phải là nguyên nhân chính.Theo ông May, dấu hiệu nhận biết của một vụ nổ do amoni nitrat gây ra là một đám khói màu vàng. Do đó, đám khói màu đỏ cam cho thấy dường như có một tác nhân khác xuất hiện trong vụ nổ. Chuyên gia này cho rằng có một lượng lớn chất nổ xuất hiện gần kho chứa .Trên thực tế, ngay khi vụ nổ xảy ra, một số đài truyền hình địa phương và nhiều thông tin trên mạng xã hội cho rằng đây là vụ nổ của một kho pháo hoa./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Kinh hoàng", "Hội Chữ thập Đỏ Liban", "Đổ nát", "Ni-trat", "Thủ đô", "Robert Baer", "Thương vong", "Người bị thương", "Tăng mạnh", "Người chết", "Kho hàng", "Bị thương", "CIA", "Bến cảng", "Ráo riết", "Lực lượng cứu hộ", "Đặc vụ"], "link": "http://www.vietnamplus.vn/thuong-vong-trong-vu-no-tai-beirut-tiep-tuc-tang-manh/655728.vnp"}