{"id": "35930538", "header": "Công Phượng bị thách thức khi CLB TP.HCM mang về 2 ngoại binh tiền tỷ", "datetime": "2020-08-05T12:23:00.000+07:00", "summary": "Là cầu thủ quan trọng trên hàng tiền đạo của CLB TP.HCM, Công Phượng đang đứng trước mối lo bị đe dọa vị trí khi đội nhà mang về 2 ngoại binh chất lượng.", "content": "CLB TP.HCM thể hiện tham vọng lên ngôi ở V.League khi đưa về 2 tân binh tiền tỷ. Hôm 4/8, Jose Guillermo Ortiz và Ariel Rodriguez đặt bút ký vào bản hợp đồng có thời hạn ít nhất đến hết mùa giải 2021. Điều này đồng nghĩa CLB TP.HCM không chỉ muốn giải quyết tình thế trong ngắn hạn.Cho đến trước thời điểm mang về 2 tiền đạo người Costa Rica, CLB TP.HCM chưa phải đội ghi nhiều bàn thắng nhất V.League. Thành tích 16 bàn sau 11 vòng, thấp hơn Viettel và CLB Sài Gòn (19 bàn) hay CLB Đà Nẵng (18 bàn), là chưa xứng với kỳ vọng của người hâm mộ. Công Phượng là một phần của hàng công ấy.Việc đem về 2 chân sút đã khẳng định được đẳng cấp ở CLB lẫn đội tuyển quốc gia như Ortiz hay Rodriguez được kỳ vọng sẽ giúp CLB TP.HCM bứt phá trên bảng xếp hạng (hiện chỉ xếp thứ 5). Tuy nhiên, điều này cũng đi cùng bài toán đầy thách thức mang tên Công Phượng.Chủ tịch Hữu Thắng đảm nhận trọng trách thuyền trưởng CLB TP.HCM trong lúc chờ tân HLV Brazil sang nhận nhiệm vụ. Sử dụng Công Phượng thế nào khi có 2 tiền đạo người Costa Rica vốn sở hữu kỹ năng toàn diện là cả vấn đề.Bốn mùa giải chơi bóng ở Thai League là màn trình diễn với phiên bản tốt nhất của Ariel Rodriguez trong vai trò trung phong cắm. Tiền đạo sinh năm 1989 cao 1,74 m, nhưng có kỹ thuật thuộc dạng nhất nhì giải đấu hàng đầu xứ sở chùa Vàng.Người đàn em của anh ở tuyển Costa Rica là Jose Ortiz cao tới 1,8 m và có thể chơi ở mọi trí trên hàng tiền đạo, từ trung phong tới hộ công hay tiền đạo dạt biên. Đây không phải thông tin tốt với Công Phượng với 2 lý do.Thứ nhất, cả hai tiền đạo người Costa Rica có thể chơi tốt ở vị trí của Công Phượng. Nếu muốn sử dụng cả 3 cầu thủ tấn công trên đây, bất cứ HLV nào cũng cần thời gian để thử nghiệm nếu không muốn tạo sự xáo trộn không cần thiết. Công Phượng cũng không phải vị trí bất khả xâm phạm khi được thầy Park xếp đá dạt cánh như trên đội tuyển quốc gia.Thứ hai, CLB TP.HCM bỏ ra hơn chục tỷ đồng để mang về 2 tiền đạo đến từ khu vực Trung Mỹ không phải để dự bị. Giai đoạn 2 V.League có 7 trận, nhưng đều mang ý nghĩa quan trọng trong việc quyết định thứ hạng của đội bóng. Ortiz và Rodriguez đều đang ở độ chín của sự nghiệp và có thể thi đấu đỉnh cao thêm nhiều năm, chắc chắn chỉ đồng ý về V.League nếu được đảm bảo số trận ra sân nhất định.Chưa bao giờ Công Phượng đối mặt với áp lực cạnh tranh vị trí ở V.League cho tới khi xa rời mái nhà HAGL. Gần nửa mùa giải trôi qua, Công Phượng quen với cách di chuyển của Amido Balde. Để thích nghi với 2 tiền đạo Costa Rica, Phượng và các đồng đội cần thời gian. Đây là vấn đề với Chủ tịch Hữu Thắng và tân HLV Ailton Silva.Hai tiền đạo Trung Mỹ có lối chơi phóng khoáng, đôi khi có phần ích kỷ theo bản năng. Chưa kể thể hình, tốc độ hai cầu thủ này vượt trội hơn bất kỳ tiền đạo Việt Nam nào.Muốn tung ra 2 “Tây” mà vẫn giữ Công Phượng, HLV trưởng sẽ phải tính tới phương án cắt giảm quân số ở hàng tiền vệ, nơi Phi Sơn, Huy Toàn hay Văn Thành, Văn Thuận hay Seo Dong-yuk đang hoạt động hiệu quả. Việc thay đổi lối chơi từ kiểm soát bóng tới phòng ngự phản công là rất khó, bởi đây là chiến thuật làm nên tên tuổi của ông Ailton Silva khi dẫn dắt Chiangrai Utd vô địch Thai League.\"Quan trọng nhất là ý tưởng về lối chơi. Chiến thuật CLB TP.HCM đang xây dựng hiện nay là thứ bóng đá kiểm soát, tấn công. Tôi cho rằng phòng ngự phản công mới là cách chơi gây bất lợi cho Công Phượng”, bình luận viên Quang Tùng nói với .\"Công Phượng không phải mẫu cầu thủ có thể một mình giải cứu đội bóng. Cậu ấy thất bại ở Hàn Quốc vì không thể chơi cho CLB phòng ngự như Incheon United. Công Phượng muốn phát triển phải tìm đến những đội bóng phù hợp với thế mạnh riêng của cậu ấy là kiểm soát bóng và chơi tấn công\", trang  dẫn lời HLV Yoo Sang-chul của Incheon United năm 2019.Việc tiền đạo đáng xem nhất đội tuyển Việt Nam bị thách thức có thể tăng độ hấp dẫn cho giai đoạn còn lại của V.League 2020. Thực tế chứng minh Công Phượng là cầu thủ có khả năng thích nghi tuyệt vời khi làm việc với rất nhiều HLV trưởng với từng nhiệm vụ khác nhau.HLV Jorn Andersen, cựu chiến lược gia Incheon Utd, từng nhận xét Phượng là cầu thủ đa năng trên hàng công. Tuy nhiên, ông cũng bối rối không biết sử dụng anh như thế nào vì khả năng ngôn ngữ và tương tác với đồng đội.CLB TP.HCM đang đứng thứ 5 V.League 2020 sau 11 vòng đấu. Đội á quân đại diện Việt Nam thi đấu tại AFC Cup 2020 và được quyền đăng ký cùng lúc 4 ngoại binh (trong đó 3 cầu thủ được sử dụng cho mỗi trận đấu).  ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Tân binh", "Công Phượng", "Jose Ortiz", "V.LEAGUE", "Hàng tiền đạo", "Tuyển Costa Rica", "Thách thức", "Giải VĐQG Thái Lan", "Ailton Silva", "CLB Đà Nẵng", "Thai League", "Bạc tỉ", "CLB Sài Gòn", "Xứ sở chùa Vàng", "Bút ký"], "link": "https://zingnews.vn/cong-phuong-bi-thach-thuc-khi-clb-tphcm-mang-ve-2-ngoai-binh-tien-ty-post1115736.html"}