{"id": "35930740", "header": "Thông tin thêm về nguyên nhân vụ nổ kinh hoàng ở Beirut", "datetime": "2020-08-05T12:44:00.000+07:00", "summary": "Theo kênh truyền hình Liban LBCI, nguyên nhân của vụ nổ kinh hoàng tại thủ đô Beirut ngày 4/8 khiến ít nhất 78 người thiệt mạng và gần 4.000 người bị thương là do nổ muối amoni nitrat.", "content": "Thông tin ban đầu cho biết vụ nổ xảy ra trong quá trình hàn tại nhà kho. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho, và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ.Theo LBCI, các nhân viên hải quan đã tịch thu lượng amoni nitrat này của một doanh nhân Nga và lưu kho tại đây. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014.Đài Quan sát địa chấn Jordan xác định vụ nổ tương đương với trận động đất có độ lớn 4,5. Thủ tướng Liban Hassan Diab đang chỉ đạo cuộc điều tra về vụ nổ. Hội đồng Quốc phòng Liban tuyên bố Beirut là khu vực thảm họa và kêu gọi chính phủ nước này ban bố tình trạng khẩn cấp ở thủ đô.Trước đó, Thủ tướng Liban Hassan Diab cũng cho biết khoảng 2.750 tấn amoni nitrat được cất giữ nhiều năm nay tại kho hàng ở cảng Beirut phát nổ, gây thiệt hại nghiêm trọng tại thủ đô của Liban. Trong khi đó, giới chuyên gia nói rằng amoni nitrat khó gây ra vụ nổ trong điều kiện lưu trữ bình thường và không tiếp xúc với nhiệt độ cao.Giáo sư hóa học tại Đại học Rhode Island (Mỹ), Jimmie Oxley cho biết: “Nếu xem video về vụ nổ tại Beirut, bạn có thể thấy khói đen, bạn thấy cả khói màu đỏ, đó là phản ứng hóa học dang dở”. Bà Oxley cho rằng có một vụ nổ nhỏ đã dẫn đến phản ứng của hợp chất amoni nitrat do hợp chất này vốn là một chất oxy hóa, chứ không phải là chất dễ cháy. Do đó, nhà chức trách đã đặt ra quy định rất nghiêm ngặt về nơi cất giữ amoni nitrat, chẳng hạn kho chứa hóa chất phải cách xa nguồn nhiệt và các nhiên liệu.Nhiều nước thành viên Liên minh châu Âu (EU) yêu cầu trộn thêm canxi cacbonat vào amoni nitrat để tạo ra hợp chất canxi amoni nitrat an toàn hơn. Trong khi đó, Mỹ siết chặt đáng kể quy định bảo quản và lưu trữ amoni nitrat sau vụ nổ tại thành phố Oklahoma năm 1995. Chẳng hạn, các cơ sở chứa hơn 900 kg amoni nitrat sẽ bị thanh tra kiểm tra.Trong nhiều thập kỷ qua, amoni nitrat - chất bột không mùi thường được dùng làm phân hóa học - cũng là “thủ phạm” của nhiều vụ nổ công nghiệp nghiêm trọng trên thế giới. Trong đó, đáng chú ý, vụ nổ xảy ra tại nhà máy phân bón hóa học Texas (Mỹ) năm 2013 khiến 15 người thiệt mạng. Một vụ nổ khác tại nhà máy hóa chất ở thành phố Toulouse (Pháp) năm 2001 cướp đi sinh mạng của 31 người.Dù gây nguy hiểm, amoni nitrat lại là một hợp chất không thể thiếu khi được sử dụng hợp pháp trong ngành nông nghiệp và xây dựng. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Liban LBCI", "Cảng Beirut", "Vụ Nổ Lớn", "Kinh hoàng", "Ni-trat", "LBCI", "Thủ đô", "Hassan Diab", "Người bị thương", "Người chết", "Khu cảng", "Jimmie Oxley", "Lưu kho", "Kênh truyền hình", "Tia lửa", "Nhà kho", "Đại học Rhode Island"], "link": "https://baotintuc.vn/the-gioi/thong-tin-them-ve-nguyen-nhan-vu-no-kinh-hoang-o-beirut-20200805123825988.htm"}