{"id": "35930030", "header": "Thiếu mặt bằng, cầu Thủ Thiêm 2 lại trễ hẹn thêm một năm", "datetime": "2020-08-05T11:29:57.000+07:00", "summary": "Theo kế hoạch, cầu Thủ Thiêm 2 sẽ dự kiến thông xe kỹ thuật vào cuối năm 2020 và thông xe chính thức vào đầu năm 2021 nhưng do không giải tỏa được mặt bằng bên phía quận 1, nên TPHCM gia hạn thi công thời gian hoàn thành công trình xây dựng cầu Thủ Thiêm 2 đến ngày 9/9/2021.", "content": "Ngày 5/8, Công ty CP Đầu tư Địa ốc Đại Quang Minh cho biết, UBND TPHCM đã chấp thuận chủ trương gia hạn thi công thời gian hoàn thành công trình xây dựng cầu Thủ Thiêm 2 đến ngày 9/9/2021. Nguyên nhân do ảnh hưởng của công tác bồi thường giải phóng mặt bằng. Tới ngày 10/9/2020, TPHCM mới có thể bàn giao mặt bằng trống cho nhà đầu tư thi công.Trước đó, Công ty CP Đầu tư Địa ốc Đại Quang Minh đã thông tin, phần cầu nhánh N1 và N2 đơn vị vẫn đang chờ bàn giao mặt bằng từ TPHCM. Vì vậy khả năng cầu chính và cầu dẫn sẽ hoàn thành trước, trong khi nhánh N1 và N2 khó hoàn thành cùng thời điểm.Dự kiến, cầu Thủ Thiêm 2 sẽ hợp long cầu chính vào tháng 9/2020. Dự kiến thông xe kỹ thuật vào cuối năm 2020 (không bao gồm phần cầu nhánh N1 và N2 đang vướng giải phóng mặt bằng) và thông xe chính thức vào đầu năm 2021.Cầu Thủ Thiêm 2 (nối quận 1 với quận 2), bắt đầu thi công 2015 và dự kiến hoàn thành vào tháng 4/2018. Tuy nhiên do vướng mắc giải phóng mặt bằng đã khiến tiến độ thi công bị chậm trễ. Hồi tháng 4/2020, chủ đầu tư thông tin, cầu Thủ Thiêm 2 đang được gấp rút thi công để kịp “về đích” dịp cuối năm nhưng đến nay, một lần nữa lại trễ tiến độ do thiếu mặt bằng.Dự án cầu Thủ Thiêm 2 bắc qua sông Sài Gòn, nối Khu đô thị mới Thủ Thiêm, quận 2 với khu trung tâm TPHCM, quận 1 được đánh giá có vai trò đặc biệt quan trọng, góp phần hoàn thiện hệ thống giao thông trục chính tại TPHCM.Cầu Thủ Thiêm 2 có quy mô 6 làn xe, với tổng chiều dài là 1.465m trong đó phần cầu dài 885,7m, được thiết kế là cầu dây văng với trụ tháp chính có hình dáng kiến trúc cầu Rồng cao 113m, là biểu tượng cổng chào từ trung tâm TPHCM qua Khu đô thị mới Thủ Thiêm.Về tiến độ thi công công trường ở quận 1, nhà thầu đã thi công hoàn thành 100% kết cấu mố trụ cầu hạng mục cầu dẫn nhánh chính. Đồng thời, hoàn thành kết cấu bê tông dự ứng lực đổ trên đà giáo từ trụ AS5 đến AS9. Các nhà thầu cũng đang tổ chức thi công đồng thời nhịp AS9 đến AS10 và nhịp AS3 đến AS5. Từ đó phấn đấu hoàn thành cầu dẫn nhánh chính vào tháng 9/2020.Còn các hạng mục phía đầu quận 2 do không vướng mắc mặt bằng nên thi công nhanh hơn, các nhịp đã vươn tới giữa sông Sài Gòn. Hạng mục đường dẫn đã thảm bê tông nhựa, các hạng mục hoàn thiện như vỉa hè, cây xanh và chiếu sáng đang chờ hoàn thiện đồng bộ với hạng mục cầu chính. ", "topic": "Nhà đất", "tag": ["Cầu Thủ Thiêm 2", "Thông xe kỹ thuật", "Mặt bằng", "Quận 1", "Công trình xây dựng", "Thi công", "Gia hạn", "Hợp long", "Giải tỏa", "Giải phóng mặt bằng", "Hoàn thành", "Tiến độ thi công", "Chấp thuận", "Dự kiến", "Quận 2", "Một lần nữa", "Khu đô thị mới Thủ Thiêm", "Ủy ban nhân dân thành phố hồ chí minh", "AS5", "AS9"], "link": "https://www.tienphong.vn/xa-hoi/thieu-mat-bang-cau-thu-thiem-2-lai-tre-hen-them-mot-nam-1700156.tpo"}