{"id": "35934438", "header": "Không có dấu hiệu tấn công liên quan vụ nổ ở Lebanon", "datetime": "2020-08-05T18:09:33.000+07:00", "summary": "Ba quan chức Bộ Quốc phòng Mỹ nói rằng, không có dấu hiệu của một cuộc tấn công, sau vụ nổ lớn làm rung chuyển thủ đô Beirut của Lebanon ngày 4-8 vừa qua. Điều này trái ngược với tuyên bố trước đó của Tổng thống Mỹ Donald Trump về vụ việc.", "content": "Hiện trường vụ nổ làm rung chuyển thủ đô Beirut của Lebanon ngày 4-8. Ảnh: Getty Images.Theo CNN, ngày 4-8, khi phát biểu trước báo giới về vụ nổ xảy ra ở Beirut, Tổng thống D.Trump đã bày tỏ sự cảm thông đối với các nạn nhân, đồng thời mô tả vụ việc là một cuộc tấn công tồi tệ. Ông chủ Nhà Trắng đồng thời nhấn mạnh, Mỹ sẵn sàng trợ giúp Lebanon, sau vụ nổ kho chứa 2.750 tấn phân bón khiến 78 người chết và hơn 4.000 người bị thương.Trái ngược với tuyên bố của Tổng thống D.Trump, các quan chức thuộc Bộ Quốc phòng Mỹ (đề nghị giấu tên) cho biết, nếu có dấu hiệu của một cuộc tấn công, Mỹ sẽ tăng cường bảo vệ đối với tài sản và lực lượng hiện diện ở Lebanon. Tuy nhiên, sau vụ nổ kể trên, phía Mỹ vẫn chưa đưa ra bất kỳ động thái tương tự nào. Một phát ngôn viên Lầu Năm Góc thông báo, Bộ Quốc phòng Mỹ đã đề nghị Nhà Trắng bình luận thêm về vụ việc.CNN cũng cho biết, đã xuất hiện nhiều báo cáo không đồng nhất về nguyên nhân dẫn đến vụ nổ lớn ở Lebanon. Các báo cáo ban đầu cho rằng, vụ nổ xuất phát từ đám cháy lớn tại một nhà kho chứa pháo hoa. Giám đốc Tổng cục An ninh quốc gia Lebanon sau đó nói rằng, nguyên nhân do các vật liệu có nguy cơ gây nổ cao bị tịch thu, nhưng không nêu thêm chi tiết.Các quan chức Lebanon cũng cho rằng, vụ việc không phải là một cuộc tấn công, đồng thời bày tỏ lo ngại về việc sử dụng cụm từ này trong thời điểm nhạy cảm. Lebanon đang tiến hành điều tra nguyên nhân chính xác dẫn đến vụ nổ. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Bộ Quốc Phòng Mỹ", "Vụ Nổ Lớn", "Rung chuyển", "Dấu hiệu", "Trái ngược", "Quan chức", "Kho chứa", "Getty Images", "Cnn", "Tổng thống Mỹ", "Thủ đô", "Donald Trump", "Tăng cường bảo vệ", "Cảm thông", "Vụ việc", "Tuyên bố", "Nhà Trắng"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974920/khong-co-dau-hieu-tan-cong-lien-quan-vu-no-o-lebanon"}