{"id": "35934340", "header": "Một người Việt bị thương trong vụ nổ ở Beirut", "datetime": "2020-08-05T17:50:00.000+07:00", "summary": "Theo Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon, đến nay ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định.", "content": "Liên quan đến vụ nổ xảy ra ở thành phố Beirut, Lebanon hôm qua, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng vừa cho biết: \"Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut ngày 4/8 khiến nhiều người thiệt mạng và hàng nghìn người khác bị thương. Việt Nam xin gửi lời chia buồn sâu sắc đến Nhà nước, Chính phủ, nhân dân Lebanon và gia đình các nạn nhân vụ nổ và mong Nhà nước, Chính phủ, nhân dân Lebanon và gia đình các nạn nhân sớm vượt qua đau thương, mất mát to lớn này và ổn định cuộc sống.\"Liên quan tới tình hình công dân Việt Nam tại Lebanon, ngay khi có thông tin về vụ nổ, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Lebanon đã liên hệ với cộng đồng người Việt Nam, Lãnh sự danh dự của Việt Nam tại Lebanon để tìm hiểu thông tin.Theo Đại sứ quán Việt Nam, đến nay ghi nhận một công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định. Bộ Ngoại giao đã chỉ đạo đại sứ quán tiếp tục theo dõi sát tình hình, giữ liên lạc với sở tại và sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết.Vụ nổ xảy ra chiều 4/8 (giờ Lebanon) đã khiến ít nhất 78 người thiệt mạng và hơn 4.000 người khác bị thương. Cơ quan Khảo sát Địa chất Mỹ cho biết, vụ nổ đã gây ra chấn động tương đương động đất 3,3 độ Richter, khiến nhiều tòa nhà cách đó 10km cũng bị thiệt hại. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Đại sứ quán việt nam", "Kiêm nhiệm", "Bị thương", "Ai Cập", "Công dân", "Người chết", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Lời chia buồn", "Đau buồn", "Đưa vào", "Điều trị", "Bệnh viện", "Ghi nhận", "Ổn định", "Sức khỏe", "Đau thương"], "link": "https://vietnamnet.vn/vn/the-gioi/viet-nam-va-the-gioi/mot-nguoi-viet-bi-thuong-trong-vu-no-o-beirut-663763.html"}