{"id": "35931697", "header": "Toyota Corolla 2020 ra mắt VN - chỉ nâng cấp nhẹ, hạ giá gần 30 triệu", "datetime": "2020-08-05T14:35:00.000+07:00", "summary": "Trái với những kỳ vọng ban đầu, thế hệ hoàn toàn mới của Corolla Altis vẫn chưa có mặt tại Việt Nam. Toyota chỉ giới thiệu phiên bản nâng cấp nhẹ của mẫu sedan hạng C.", "content": "Bên cạnh Corolla Cross, Toyota còn giới thiệu Corolla Altis phiên bản 2020 đến thị trường Việt Nam. Đáng tiếc, đây chỉ là phiên bản nâng cấp nhẹ của dòng sedan hạng C. Trước đó, khách hàng tại thị trường Việt trông chờ hãng xe Nhật sẽ mang về chiếc Corolla Altis thế hệ mới. Thế hệ thứ 12 của mẫu sedan này đã được ra mắt tại Thái Lan từ tháng 9/2019.Ở phiên bản 2020, Corolla Altis được thay đổi đôi chút ở ngoại thất đi kèm một số tiện nghi bên trong xe. Phần đầu của Corolla Altis 2020 sở hữu cản trước được thiết kế lại, hốc đèn sương mù được mở rộng hơn và có viền chrome. Phiên bản 1.8G CVT được nâng cấp lên hệ thống đèn LED tự động và bộ mâm 17 inch. Phiên bản 1.8E CVT chỉ được nâng cấp bộ mâm từ 15 inch lên 16 inch.Nội thất của Corolla Altis 2020 không có khác biệt về thiết kế so với đời trước. Chiếc sedan hạng C được trang bị khởi động bằng nút bấm, khóa thông minh, nội thất bọc da, ghế lái chỉnh điện 10 hướng, vô-lăng 3 chấu bọc da tích hợp nút chức năng và hệ thống điều hòa tự động. Hệ thống thông tin giải trí trên Corolla Altis 2020 gồm màn hình cảm ứng 7 inch đã được tích hợp Apple CarPlay. Ngoài ra, phiên bản 1.8G CVT được bổ sung gương chiếu hậu tự động chống chói.Các tính năng an toàn của Corolla Altis mới vẫn giữ nguyên như trước, gồm: 7 túi khí, phanh ABS/EBD, hệ thống hỗ trợ phanh khẩn cấp, hệ thống cân bằng điện tử, hệ thống kiểm soát lực kéo, cảm biến hỗ trợ đỗ xe. Corolla Altis 2020 được bổ sung camera lùi và phiên bản 1.8G CVT có thêm tính năng hỗ trợ khởi hành ngang dốc.Trên Corolla Altis 2020, Toyota giữ lại động cơ 1.8L và bỏ tùy chọn động cơ 2.0L. Động cơ 1.8L này tương tự đời cũ, sản sinh công suất 138 mã lực tại 6.400 vòng/phút và mô-men xoắn 173 Nm tại 4.000 vòng/phút. Đi kèm động cơ là hộp số vô cấp CVT và hệ dẫn động cầu trước.Toyota chỉ phân phối 2 phiên bản Corolla Altis 2020, gồm: 1.8E CVT và 1.8G CVT với mức giá lần lượt là 733 triệu và 763 triệu đồng. Các phiên bản màu trắng ngọc trai sẽ có giá đắt hơn 8 triệu đồng. Dù được nâng cấp, Corolla Altis 1.8G CVT 2020 có giá đề nghị rẻ hơn gần 30 triệu đồng so với phiên bản tiền nhiệm.Việc hạ giá Corolla Altis phiên bản cao cấp nhất được xem là động thái kích cầu của Toyota. Với doanh số vượt mốc 45 triệu xe vào năm 2019, Toyota Corolla là mẫu xe bán chạy nhất mọi thời đại. Tại Việt Nam, Corolla Altis cũng từng giữ vị trí dẫn đầu trong phân khúc sedan hạng C trong một thời gian dài, từ năm 2010 đến năm 2014. Sau đó, Corolla Altis bị Mazda3 vượt qua.Không chỉ mất ngôi vương, Toyota Corolla Altis còn rớt hạng thê thảm. Hiện nay, Corolla Altis đang là mẫu xe doanh số thấp nhất trong nhóm sedan hạng C khi xếp sau Mazda3, Kia Cerato, Hyundai Elantra và Honda Civic. Trong 6 tháng đầu năm 2020, Toyota chỉ bán được 953 chiếc Corolla Altis, trong khi mẫu xe dẫn đầu là Mazda3 đạt doanh số đến 3.789 xe.Thất bại của \"cựu vương\" Corolla Altis đến từ việc bảo thủ của Toyota. Corolla Altis được đánh giá là mẫu xe \"lười\" thay đổi nhất trong phân khúc. Phiên bản Corolla Altis vừa ra mắt vẫn thuộc thế hệ thứ 11, thế hệ ra mắt toàn cầu vào năm 2013 và có mặt tại Việt Nam từ năm 2016.Những khách hàng của Toyota đã trông chờ hãng xe Nhật mang Corolla Altis thế hệ thứ 12 về Việt Nam để nuôi hy vọng bám đuổi các đối thủ. Tuy nhiên, Toyota đã làm nhiều người thất vọng khi chỉ tung ra phiên bản nâng cấp nhẹ của Corolla Altis, thay vì thế hệ hoàn toàn mới. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Altis 2020", "Toyota Corolla 2020", "Corolla Altis", "Sedan", "Corolla Altis 2020", "Hạ giá", "Toyota", "Ra mắt", "Corolla Cross", "Nâng cấp", "Ngọc trai", "Phiên bản", "Thế hệ", "ABS/EBD", "Sedan hạng C", "Trông chờ", "Bọc da", "Hãng xe", "Phần đầu", "Tinh chỉnh"], "link": "https://zingnews.vn/toyota-corolla-2020-ra-mat-vn-chi-nang-cap-nhe-ha-gia-gan-30-trieu-post1115783.html"}