{"id": "35938762", "header": "Kawasaki Ninja 400 2021 có thêm 4 màu sơn mới", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Mới đây, Kawasaki đã giới thiệu 4 tùy chọn màu mới cho Ninja 400 2021 tại Thái Lan.", "content": "Các màu sơn mới gồm: Đen bóng, xám, xanh bóng và một phiên bản KRT mới nhất. Ngoài việc bổ sung các màu sơn mới thì không có thay đổi nào khác được thực hiện trong chiếc Sportbike xy-lanh đôi này.Màu đen bóng mới của Kawasaki Ninja 400 2021 nổi bật với màu đen bao trùm thân xe với điểm nhấn đề-can màu trắng trên bình xăng và bộ giàn áo phía trước. Ngoài ra, chiếc xe máy nhận được chi tiết sọc đỏ trên bộ la-zăng hợp kim.Đến với tùy chọn màu xám mới của Ninja 400 2021, phiên bản này dường như là sự kết hợp hoàn hảo giữa các lớp sơn bóng và mờ với các tông màu sáng và tối hài hòa.Đề-can và đồ họa màu xanh lá cây làm tăng thêm tính tương phản và logo \"Ninja\" màu đen được in đậm trên bình xăng tạo nên cá tính cho chiếc xe. Còn Logo \"Kawasaki\" lại được di chuyển xuống vị trí thấp hơn của bộ giàn áo phía trước.Tùy chọn màu mới thứ ba của Kawasaki Ninja 400 2021 là màu xanh ngọc. Đó là một màu sơn khá độc đáo và chắc chắn sẽ giúp cho chiếc xe máy nổi bật giữa đám đông. Phiên bản này được kết hợp với đề-can và đồ họa màu trắng cùng với giàn áo đen và sọc trắng trên bộ mâm xe hợp kim.Cuối cùng là phiên bản KRT hoàn toàn mới của Kawasaki Ninja 400 2021, nó có màu sắc giống hệt của Kawasaki Ninja ZX-6R 2021 mà hãng xe Nhật Bản đã giới thiệu trước đó. Màu sơn xanh kết hợp với màu trắng và màu đỏ ở bộ gián áo cũng như các sọc đỏ tinh tế có thể được nhìn thấy ở thân xe và phía sau của chiếc xe máy.Hiện tại, 4 lựa chọn màu sắc mới của Kawasaki Ninja 400 2021 chỉ có ở Thái Lan. Tại thị trường Ấn Độ, công ty Nhật Bản vẫn chưa ra mắt. Trong khi đó phiên bản đạt tiêu chuẩn khí thải BS4 - Ninja 400 hiện có sẵn trong các tùy chọn màu đen Ebony Black và màu xanh Lime Green với mức giá bán lẻ tại Ấn Độ ở mức 4,99 lakh (khoảng 155 triệu đồng)./.Theo Indianautosblog ", "topic": "Xe cộ", "tag": ["KRT", "Kawasaki", "Tùy chọn", "Đen bóng", "Ninja", "Bình xăng", "Trên bộ", "Sơn bóng", "Hợp kim", "Phiên bản", "Thân xe", "Xám", "Màu xám", "Thái Lan", "Màu đen", "Màu trắng", "Đồ họa", "Giới thiệu", "Xanh lá cây", "Bao trùm"], "link": "https://vov.vn/oto-xe-may/kawasaki-ninja-400-2021-co-them-4-mau-son-moi-1074423.vov"}