{"id": "35930018", "header": "Vụ nổ ở Beirut có sức công phá tương đương hàng trăm tấn TNT", "datetime": "2020-08-05T11:49:33.000+07:00", "summary": "Những hình ảnh trên các mạng xã hội cho thấy vụ nổ ở Beirut có sức công phá khủng khiếp, tạo ra cầu lửa và sóng xung kích giống như một quả bom nguyên tử thu nhỏ.", "content": "Nhiều hình ảnh trên các mạng xã hội đã cho thấy sức công phá khủng khiếp của loạt vụ nổ xảy ra ở khu vực cảng thủ đô Beirut của Liban.Vụ nổ tạo ra cầu lửa khổng lồ cùng loạt sóng xung kích khiến nhiều người liên tưởng đến một quả bom nguyên tử thu nhỏ.Ngay sau khi vụ nổ xảy ra, dù chưa được kiểm chứng nhưng trên các mạng xã hội đã xuất hiện nhiều lời đồn rằng đây là một vụ nổ bom, thậm chí có người cho rằng đây là một quả .Chính Tổng thống Mỹ Donald Trump cũng cho rằng vụ việc tại Beirut là do \"một quả bom hay cái gì đó tương tự\" gây ra, song giới chức quốc phòng Mỹ đã bác bỏ khả năng này.Một số chuyên gia ước tính  tại Beirut có sức công phá tương đương với khoảng 240 tấn  TNT, bằng khoảng 1/5 sức mạnh của một quả bom nguyên tử.Thủ tướng Liban Hassan Diab cho biết vụ nổ bắt nguồn từ một nhà kho chứa 2.700 tấn amoni nitrat (NH4NO3) - một loại hóa chất thường được sử dụng trong sản xuất phân bón. NH4NO3 cũng là một trong những thành phần chính của các loại thuốc nổ được dùng cho việc khai thác khoáng sản.Theo một số nguồn tin, số hóa chất nói trên thuộc về tàu chở hàng MV Rhosus (mang cờ Moldova). Năm 2014, chiếc tàu chở hơn 2.700 tấn amoni nitrat trên đường từ Gruzia tới Mozambique nhưng sau đó bị hỏng động cơ và phải neo lại ở Beirut.Tuy nhiên sau đó, chủ lô hàng và đơn vị vận chuyển đã bỏ lại số hàng nói trên nên toàn bộ số hóa chất được đưa lên bờ và lưu trữ trong kho ở cảng Beirut.Chuyên gia hóa học Gabriel da Silva tại Đại học Melbourne (Australia) cho biết bản thân NH4NO3 không phải là chất nổ mà đây là một chất oxy hóa, chỉ có thể kích nổ trong một điều kiện nhất định.Tuy nhiên, với khả năng hút oxy vào đám cháy, NH4NO3 khi kích nổ sẽ gây ra sức công phá vô cùng lớn. Theo chuyên gia này, có thể số NH4NO3 ở trong kho chứa hàng đã bị thấm vào dầu hỏa, sau đó bắt lửa và gây ra vụ nổ.Nếu con số 2.700 tấn do Thủ tướng Hassan Diab được xác nhận thì vụ nổ tại  còn khủng khiếp hơn thảm họa năm 1947 xảy ra tại thành phố Texas của Mỹ.Vụ nổ năm 1947 tại Texas xảy ra tại kho chứa hàng ở vịnh Galveston, khi 2.300 tấn amoni nitrat phát nổ khiến gần 500 người thiệt mạng và tạo ra sóng biển cao hơn 4m. Đây là một trong những thảm họa công nghiệp nghiêm trọng nhất, đồng thời là một trong những vụ nổ không phải do vũ khí hạt nhân lớn nhất tại Mỹ.Amoni nitrat cũng là nguyên nhân gây ra thảm kịch tại thành phố Thiên Tân của Trung Quốc cách đây 5 năm. Hồi tháng 8/2015, nắng nóng khô hạn đã gây ra cháy tại một kho hàng ở thành phố cảng Thiên Tân.Sau đó, đám cháy đã lan ra một kho chứa amoni nitrat và gây ra vụ nổ khủng khiếp, khiến hơn 170 người thiệt mạng và hàng trăm người khác vụ thương. Do khu chứa hàng có nhiều hóa chất độc hại nên nhà chức trách phải mất nhiều ngày trời mới khắc phục được hậu quả./. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "TNT", "Công phá", "Bom nguyên tử", "NH4NO3", "Xung kích", "Hassan Diab", "Thu nhỏ", "Khủng khiếp", "Ni-trat", "Tương đương", "Gabriel da Silva", "Mạng xã hội", "Cảng", "Lửa", "Kho chứa", "Lời đồn"], "link": "http://www.vietnamplus.vn/vu-no-o-beirut-co-suc-cong-pha-tuong-duong-hang-tram-tan-tnt/655693.vnp"}