{"id": "35939031", "header": "'Rơi nước mắt khi thấy các y, bác sĩ Đà Nẵng chống dịch quên mình'", "datetime": "2020-08-06T08:00:00.000+07:00", "summary": "Nghệ sĩ Quang Hào, Giám đốc Nhà hát Trưng Vương Đà Nẵng, cho biết anh đã rơi lệ khi chứng kiến các y, bác sĩ, nhân viên y tế nỗ lực quên mình trong nhiệm vụ chống dịch.", "content": "Những ngày qua, ca sĩ Quang Hào - Giám đốc Nhà hát Trưng Vương Đà Nẵng - trở thành nghệ sĩ đi đầu trong việc đồng hành chống dịch ở Đà Nẵng và Quảng Nam.Nam nghệ sĩ vừa bỏ tiền túi, vừa trở thành cầu nối giữa hai địa phương đang ở tuyến đầu chống dịch với các nhà hảo tâm. Anh cũng trực tiếp nhận hàng tài trợ như đồ bảo hộ, khẩu trang, sau đó gửi tận tay tới các đơn vị y tế cần thiết.có cuộc trò chuyện với Quang Hào vào chiều 5/8 khi anh vừa kết thúc một ngày vận chuyển đồ ủng hộ tới Quảng Nam.- Hôm nay, tôi chạy xe tới Phòng Y tế thị xã Điện Bàn, Quảng Nam để giao 100 bộ đồ bảo hộ, găng tay, khẩu trang. Sau đó, tôi tranh thủ chạy qua một số điểm chốt để gửi các anh chiến sĩ vài hộp khẩu trang và nước sát khuẩn...Cuối ngày, tôi về Bệnh viện Hoàn Mỹ, Đà Nẵng gửi 50 bộ đồ bảo hộ y tế đặc biệt… Tất cả quà tặng đều đến từ các ca sĩ hảo tâm. Tôi kết thúc một buổi chiều cảm xúc khi vừa gửi quà tận tay các đơn vị, vừa nhận được thêm nhiều thông tin tài trợ gửi đến.Tôi sẽ nghỉ ngơi một chút rồi tiếp tục phân bổ đồ vào các thùng. Đó là những vật phẩm mà Hội Đồng hương Quảng Nam tại TP.HCM gửi tặng cho Quảng Nam và Đà Nẵng. Ngày mai, hành trình vẫn sẽ tiếp tục.- Đà Nẵng giờ vắng vẻ, nhưng nhìn đâu cũng thấy tinh thần trách nhiệm. Người dân chấp hành cách ly rất tốt. Các lực lượng chiến sĩ làm nhiệm vụ cũng vậy, và đặc biệt là các y, bác sĩ. Tinh thần của họ là tinh thần thép, đáng khâm phục.Như ở Trung tâm Cấp cứu Đà Nẵng, mỗi ca tiếp nhận mất ba tiếng đồng hồ, nhưng hầu như mọi người làm việc 24/24. Ở đó có rất ít cán bộ, mọi người phải làm hết sức mình. Khi đi qua trung tâm cấp cứu, tôi bắt gặp hình ảnh các cán bộ, y, bác sĩ đang rất mệt mỏi. Có người ngồi bệt một chỗ, ướt đẫm mồ hôi.Tôi cũng xác định cuộc chiến còn dài, nên mình làm được gì thì làm. Nếu nơi nào cần, tôi lại đi vận động tiếp. Ngoài Đà Nẵng, chúng tôi sẽ tiếp tục hỗ trợ ở Quảng Nam.- Dù tôi có tới Trung tâm Cấp cứu Đà Nẵng, những bức ảnh đó không phải do tôi trực tiếp chụp. Đó là ảnh của vợ một đồng chí làm ở trung tâm gửi cho tôi. Dù đã nhìn thấy tận mắt, nhìn lại bức ảnh được chụp, tôi đã rơi nước mắt. Họ thực sự căng mình và nỗ lực hết sức trong trách nhiệm chống dịch.Tôi nghĩ rằng mình phải chia sẻ hình ảnh đó để mọi người cảm nhận được sự vất vả của họ, của những anh hùng áo trắng. Đôi khi chúng ta chỉ ở nhà, đọc trên mạng, xem trên truyền hình, chúng ta không thể nhìn thấy hết được.- Lúc đầu, tôi cũng định chỉ làm 1-2 đợt rồi nghỉ vì dịch trở lại mà mình ra ngoài nhiều cũng không tốt. Nhưng nhiều người tin tưởng và nói cần sự đồng hành nên tôi quyết tâm theo đuổi.Mình là nghệ sĩ của Đà Nẵng, nên không thể đứng ngoài cuộc lúc này. Nghệ sĩ cũng phải xông pha vì nghệ sĩ cũng như chiến sĩ.\"Sau dịch, chúng tôi sẽ làm chương trình tôn vinh vẻ đẹp thành phố\"- Những ngày đầu, tôi làm từ sáng đến tối. Nhưng vài ngày gần đây, tôi bố trí thời gian khoa học hơn để còn nghỉ ngơi. Quan trọng nhất vẫn là giữ được tinh thần, để mỗi khi nhận hay tặng vật phẩm đều có niềm vui.- Mọi người hạnh phúc lắm. Tôi có anh bạn làm ở Bệnh viện C của Đà Nẵng. Thời gian đầu dịch trở lại, anh ấy rất căng thẳng vì đồ bảo hộ để tiếp xúc trực tiếp với bệnh nhân rất ít. Ngay đêm đó, tôi huy động được 20 bộ đồ bảo hộ để gửi tặng bệnh viện, anh ấy bảo rất mừng, cảm thấy tự tin hơn khi làm việc.Tại những cơ sở y tế, cách ly mà tôi ghé qua, khi mọi người nhận được vật phẩm, ánh mắt của ai cũng hạnh phúc. Chính điều ấy càng khiến mình có thêm động lực để tiếp tục góp sức.- Ở góc độ cá nhân, tôi thấy vui và hạnh phúc khi mình được góp sức, đồng hành, chia sẻ với công việc chung. Tôi cũng mong các nghệ sĩ cùng thắp ngọn lửa trái tim để lan tỏa tinh thần tốt đẹp.Cá nhân tôi chưa bao giờ dám nghĩ việc mình làm mang tính lan tỏa. Đó chỉ là tình cảm cá nhân, nhưng tôi cũng mong muốn tạo ra năng lượng tích cực cho xã hội. Những năng lượng tích cực sẽ giúp chúng ta sớm trở lại cuộc sống bình thường.- Hoạt động của nhà hát đã tê liệt từ tháng 2. Sau đó, dịch có ổn định, nhà hát cũng trở lại hoạt động bình thường được một thời gian, làm được vài chương trình.Nhưng bây giờ, khi dịch tái bùng phát, chúng tôi phải hoãn hết kế hoạch. Khó khăn hiện nay là khó khăn chung. Các diễn viên của nhà hát cũng khó khăn, nhưng vẫn chung tay để mong sớm vượt qua dịch bệnh.- Tôi mong nhà hát sẽ tổ chức một số chương trình ý nghĩa khi cuộc sống trở lại bình thường. Nhà hát cũng sẽ kết nối với thành phố Hải Phòng để làm một chương trình nghệ thuật, dành tặng cho hai thành phố.Hải Phòng vừa hỗ trợ đội ngũ y, bác sĩ, giúp đỡ Đà Nẵng. Hai thành phố kết nghĩa và có tình cảm rất sâu đậm, nên chúng tôi muốn thực hiện một chương trình để tô điểm thêm vẻ đẹp Đà Nẵng và tôn vinh tình cảm giữa thành phố chúng tôi với \"thành phố hoa phượng đỏ\". ", "topic": "Văn hóa", "tag": ["Quang Hào", "Đà Nẵng", "Quên mình", "Rơi nước mắt", "Dịch", "Bảo hộ", "Y bác sĩ", "Khẩu trang", "Nhân viên y tế", "Bác sĩ", "Rơi lệ", "Nghệ sĩ", "Hội Đồng hương Quảng Nam", "Vật phẩm", "Bệnh viện Hoàn Mỹ", "Bộ đồ", "Tận tay", "Quảng Nam", "Ca sĩ", "Y tế"], "link": "https://zingnews.vn/roi-nuoc-mat-khi-thay-cac-y-bac-si-da-nang-chong-dich-quen-minh-post1115959.html"}