{"id": "35938199", "header": "Cao Bằng: Sống trong sợ hãi vì nhà có nguy cơ đổ sập", "datetime": "2020-08-06T06:29:00.000+07:00", "summary": "Từ khi có thủy điện Bắc Mê, lượng nước dâng lên khiến nền nhà ông Hoàng Văn Tuấn ở xóm Chè Pẻn, thị trấn Pác Mầu, huyện Bảo Lâm, tỉnh Cao Bằng bắt đầu có hiện tượng yếu dần.", "content": "Nền nhà, móng nhà bị nứt lớn khiến cả gia đình ông sống trong sợ hãi, dù đã làm đơn phản ánh trong thời gian dài nhưng chưa có hồi âm từ phía  khiến gia đình ông bức xúc.Thủy điện Bắc Mê là công trình thủy điện xây dựng trên sông Gâm tại các xã Yên Phong và Phú Nam, huyện Bắc Mê, tỉnh Hà Giang. Thủy điện Bắc Mê có công suất lắp máy 45 MW với 2 tổ máy, sản lượng điện hàng năm 197 triệu KWh, khởi công xây dựng tháng 11/2014, hoàn thành năm 2017.Theo phản ánh của người dân từ khi thủy điện đi vào vận hành, việc bị hư hại hoa màu, sạt lở bờ sông,  đã từng diễn ra vào năm 2017 khiến nhiều hộ gia đình phải di chuyển sang nơi ở khác an toàn hơn. Còn gia đình ông Tuấn gần đây tiếp tục bị tình trạng tương tự, nhà được xây kè đá, nhà làm bằng gỗ từ tháng 10 năm 2003, nhưng đến đầu năm 2019 nhà ông bắt đầu có hiện tượng nền, kè đá nền nhà bị nứt hở có chỗ nứt rộng đến 5cm.Trước khi có dự án thủy điện, phía sau nhà ông là ruộng lúa đã được bồi thường nay đã bị ngập, theo ông Tuấn do quá trình tích nước của thủy điện, sau khi xả đi khiến cho nền đất nhà ông bị yếu dần. Ông đã làm đơn đề nghị gửi lên chính quyền địa phương và Ban bồi thường giải phóng thủy điện lòng hồ thủy điện Bắc Mê để yêu cầu xem xét bồi thường hoặc di dời đi nơi ở khác đảm bảo an toàn nhưng cho đến nay không thấy hồi âm từ phía Ban bồi thường giải phóng lòng hồ thủy điện Bắc Mê.Trong báo cáo của UBND thị trấn Pác Mầu vào ngày 11/11/2019 có ghi rõ \"kè đá có vết nứt rộng khoảng 3-5cm. Nền nhà có vết nứt, có hiện tượng lún nền, nhà bị nghiên nhưng không đáng kể. Nền nhà, phần chân móng nhà cách mực nước ngập lòng hồ thủy điện Bắc Mê khoảng 2,5m. Hai bên đều là sông suối. Về lâu dài có nguy cơ ảnh hưởng đến nhà ông Hoàng Văn Tuấn và UBND thị trấn đã báo cáo UBND huyện Bảo Lâm được biết và xem xét giải quyết cho ông Hoàn Văn Tuấn\".Ông Tuấn cho biết ,\"về phía chính quyền địa phương thì rất quan tâm và đã cử người đến nhà tôi kiểm tra thống kê tình trạng thiệt hại để xem xét giải quyết nhưng cho đến nay nhiều tháng trôi qua vẫn chưa thấy phía thủy điện hồi âm gì nên rất bức xúc và lo lắng, nhỡ đâu nửa đêm đang ngủ mà cả nhà đổ xuống hồ sẽ rất nguy hiểm. Gia đình tôi rất mong muốn được đền bù và được chuyển đến nơi ở khác an toàn hơn để ổn định cuộc sống\".Có thể thấy việc phát triển thủy điện tạo ra nhiều lợi ích về kinh tế cho xã hội nhưng bên cạnh đó nhiều diện tích đất và hoa màu của người dân bị mất đi, sói lở bờ sông, nhiều gia đình phải di chuyển sang nơi ở mới do hư hại về nhà cửa. Mong rằng thủy điện Bắc Mê sẽ sớm có phản hồi đối với gia đình ông Tuấn và có những biện pháp hỗ trợ cho người dân ổn định cuộc sống. ", "topic": "Nhà đất", "tag": ["Bắc Mê", "Sống trong sợ hãi", "Hoàng Văn Tuấn", "Thủy điện", "Nền nhà", "Cao Bằng", "Thủy điện Bắc Mê", "Đổ sập", "Tuấn", "Móng nhà", "Phú Nam", "Kè đá", "Hồi âm", "Sông Gâm", "Nứt", "Chỗ nứt", "Hiện tượng", "Lắp máy", "Công trình thủy điện", "Bảo Lâm"], "link": "https://giaoducthoidai.vn/cao-bang-song-trong-so-hai-vi-nha-co-nguy-co-do-sap-1596546392738.html"}