{"id": "35933173", "header": "Gia đình Thái Lan sốc khi mua phải những miếng sushi phát sáng", "datetime": "2020-08-05T16:21:00.000+07:00", "summary": "Đoạn clip ngắn giới thiệu sushi màu xanh huỳnh quang đã gây sốt trên các phương tiện truyền thông xã hội Thái Lan và làm dấy lên nhiều giả thuyết khác nhau.", "content": "Một gia đình  bị sốc khi họ mang về nhà một hộp sushi để ăn nhưng sau đó đã thấy những miếng sushi đó phát sáng màu xanh trong bóng tốiThứ ba tuần trước, Arun Yolpaiboon, 58 tuổi và con trai cô, Natthanai Kanchanawasa, 21 tuổi, vừa trở về nhà với một số hộp sushi, món ăn yêu thích của họ, sau đó nhận thấy một số miếng tôm phát sáng màu xanh bất thườngNgay cả sau khi luộc các miếng , ánh sáng màu xanh bất thường kia vẫn còn, vì vậy cặp đôi đã quay một đoạn video giới thiệu màu xanh kỳ quái của con tôm. Sau đó, người phụ nữ, con trai, đã ăn một trong những miếng có vẻ như bị nhiễm phóng xạ chỉ để cho vui.“Thật lạ khi thấy một con tôm phát sáng như thế này vì chúng tôi thường xuyên ăn sushi. May mắn thay, tôi không có bất kỳ triệu chứng lạ nào sau khi ăn nó nhưng có lẽ đó là do nó đã được đun sôi,\" cô Arun Yolpaiboon trả lời các phóng viênĐoạn clip ngắn giới thiệu sushi màu xanh huỳnh quang đã gây sốt trên các phương tiện truyền thông xã hội và làm dấy lên nhiều giả thuyết khác nhau. Cuối cùng, một chuyên gia đã theo dõi và đưa ra một lời giải thích hợp lý đó là con tôm này đã bị nhiễm vi khuẩn huỳnh quang.“Thông thường, hải sản có thể bị nhiễm vi khuẩn huỳnh quang nhưng chúng bị loại bỏ bởi nhiệt độ trong quá trình nấu chín. Nhưng trong sushi, hải sản hầu hết không được nấu chin, chúng phải được giữ ở nhiệt độ rất thấp do đó những  này vẫn còn“ giáo sư sinh học tại Đại học Chulalongkorn, cho biết./. ", "topic": "Khoa học", "tag": ["Sushi", "Phát sáng", "Huỳnh quang", "Giả thuyết", "Sốc", "Màu xanh", "Phương tiện truyền thông", "Arun Yolpaiboon", "Gây sốt", "Thái Lan", "Tôm", "Bóng tối", "Giới thiệu", "Nhiễm phóng xạ", "Kỳ quái", "Luộc", "Gia đình", "Cho vui", "Video clip", "Bất thường"], "link": "http://www.vietnamplus.vn/gia-dinh-thai-lan-soc-khi-mua-phai-nhung-mieng-sushi-phat-sang/655783.vnp"}