{"id": "35938734", "header": "Giá trị của sự thất bại", "datetime": "2020-08-06T07:20:00.000+07:00", "summary": "Bạn có bao giờ nghĩ rằng bạn sẽ ghi lại những thất bại của mình vào trong CV (tóm tắt kĩ năng, kinh nghiệm và trình độ học vấn) không? Chẳng ai dại đâu nhỉ! Vậy mà Giáo sư Haushofer, trường Đại học Princeton, nước Mỹ, đã công bố bản CV thất bại, chỉ liệt kê những chương trình học từ chối ông, những công việc ông xin không được, những dự án bị thất bại. Kết quả là bản CV đã gây bão trên mạng.", "content": "Tất nhiên là bản CV thất bại đó không nhằm mục đích xin việc, nó nhằm cung cấp một cái nhìn toàn cảnh hơn những gì ông trải qua. “Hầu hết những gì tôi thử để thất bại nhưng những thất bại đó thường không nhìn thấy, trong khi những thành công thì luôn hiện rõ”. Với sự phản ứng tích cực từ cộng đồng, có thể thấy rằng chuyện này không chỉ đúng với GS. Haushofer mà đúng với rất nhiều người.Bản CV của GS. Haushofer gợi cho chúng ta đến một sự thật hiển nhiên, chúng ta có vẻ như quá thiên vị thành công mà đối xử tệ với thất bại. Chúng ta vui vẻ khoe mình đạt được cột mốc thành công hay mua sắm được thứ gì đó đắt tiền trên Facebook nhưng hiếm khi viết hay chia sẻ về việc mình đã không được nhận vào trường học nào đó, hay bị cho nghỉ việc. Thất bại thường bị che giấu hoặc lờ đi một cách chủ đích. Việc đó trở thành nghiễm nhiên trong cách con người cư xử với nhau và với chính bản thân họ.Long, người bạn thông minh và giỏi giang của tôi, hiện là một giảng viên đại học có bề dày thành tích. Trong câu chuyện với người khác, mỗi khi được đề cập đến hồi cấp 3, cậu luôn lảng tránh và nói về chuyện khác. Một lần khi thân mật lắm, tôi hỏi, cậu mới nói: “Tao không muốn mọi người biết tao trượt đại học”.Long hay chúng ta có thể muốn che giấu thất bại bởi nó làm cho chúng ta xấu hổ và cảm thấy mình kém hấp dẫn hơn trong mắt người khác. Sống trong một xã hội hiện đại, cuộc sống trở nên rất cạnh tranh. Theo một cách nào đó chúng ta muốn xây dựng một bức tranh hoàn hảo về bản thân để người khác dễ tin tưởng và chấp nhận. Những lỗi lầm, thất bại sẽ làm bức tranh đó trở nên không trọn vẹn hoặc sứt mẻ. Đó là những lúc chúng ta chủ ý che giấu những lỗi lầm của mình.Đôi khi, nhiều sai lầm không được chia sẻ cũng đơn giản vì chúng ta không để ý đến nó hoặc cố tình lảng tránh nó. Nhà nghiên cứu Oster và đồng nghiệp kiểm tra số liệu thống kê trên những bệnh nhân có nguy cơ có chứng bệnh và cho thấy bệnh nhân thường né tránh việc thực hiện test kiểm tra để khẳng định vấn đề họ gặp phải.Có thể thấy rằng xu hướng không chia sẻ lỗi lầm là kết quả sau một loạt cân nhắc của mỗi cá nhân: chia sẻ thất bại sẽ làm người khác nghĩ gì về tôi? Nó có đem lại lợi ích gì cho tôi cho người khác không? Nó có khiến hình ảnh của tôi bị hạ thấp trong cộng đồng không? Câu trả lời là, ta thường nghĩ rằng chia sẻ thất bại sẽ bất lợi và kết quả là chúng ta tránh nói về thất bại.Nhưng, liệu chúng ta có thể nhầm không? Có khi nào những sai lầm của chúng ta thực sự có giá trị mà chúng ta không nhìn thấy không? Hai nhà tâm lý học Lauren Eskreis-Winkler và Ayelet Fishbach xây dựng một loạt thực nghiệm rất thông minh để trả lời câu hỏi trên.Nghiệm thể tham gia nghiên cứu được đặt trước mặt 3 chiếc hộp tương ứng với 3 loại tiền (giá trị âm = - 0,1 đồng; 0,2 đồng và 08 đồng) và họ sẽ phải chọn 2 hộp. Khi nghiệm thể chọn, thực chất họ luôn chọn được 2 hộp có tiền âm 0,1 đồng và 0,2 đồng. Sau đó, nghiệm thể được yêu cầu chia sẻ thông tin của một hộp với người sau nhằm giúp người sau thực hiện nhiệm vụ tốt hơn trong khi biết rằng vị trí của các hộp sẽ không thay đổi.Trong bối cảnh của thực nghiệm, hộp -0,1 là hộp thất bại vì nó là lựa chọn kém nhất của trò chơi. Thông tin hộp này được chia sẻ sẽ giúp ích tốt nhất cho người chơi sau. Bởi như vậy, người sau sẽ còn 2 lựa chọn 0,2 và 0,8. Nếu chia sẻ thông tin về hộp 0,2 thì người sau sẽ còn lựa chọn là -0,1 và 0,8.Người chơi được đảm bảo rằng danh tính của họ được giữ kín hoặc họ được khuyến khích để chia sẻ với chính bản thân mình nếu như chơi lại. Với sự sắp đặt như vậy, người tham gia không có cảm giác xấu hổ hay mất mặt. Kết quả là 41% nghiệm thể chọn chia sẻ hộp thành công (0,2 đồng). Gần một nửa người tham gia đã không nhìn thấy lựa chọn thất bại của họ sẽ có ích như thế nào cho lựa chọn lần sau.Thí nghiệm trên chứng minh cho thấy nhiều người không chia sẻ thất bại vì họ không nhìn ra thất bại giúp ích để tìm ra lựa chọn tốt như thế nào. Họ đã bỏ qua việc thất bại giúp họ giải quyết vấn đề như thế nào. Nhưng thất bại, không chỉ có tác dụng vậy, nó còn giúp người khác có cách nhìn tích cực về chúng ta.Ghen tị với những người thành công trong công ty là một hiện tượng rất phổ biến. Thái độ ghen tị này có thể là ghen ghét và ghen ngưỡng mộ. Huang và cộng sự nghi ngờ rằng việc chia sẻ thất bại có thể tác động chuyển đổi ghen ghét thành ghen ngưỡng mộ. Để kiểm tra giả thiết đó, Huang và cộng sự yêu cầu những người tham gia nghiên cứu đọc bản CV của người thành công. Những người tham gia nghiên cứu được chia làm 2 nhóm, nhóm đọc bản CV chỉ đề cập đến thành tích và nhóm đọc bản CV đề cấp đến cả thành công và thất bại.Kết quả cho thấy người tham gia có thái độ ghen ghét với bản CV chỉ đề cập đến thành tích. Ngược lại, người tham gia giảm thái độ ghen ghét và phát triển thái độ ghen tị ngưỡng mộ với bản CV vừa đề cập đến thành công, vừa đề cập đến thất bại.4 năm trước, một lần tôi và thầy trưởng khoa cùng thuyết phục một sinh viên chấp nhận quyết định của nhà trường: em sẽ hoãn 1 năm để dành thời gian chăm sóc sức khỏe của mình. Nói mãi, em sinh viên đó vẫn rất bồn chồn, chán nản và không hợp tác. Cuộc trò chuyện đi vào ngõ cụt khi em liên tục tranh cãi về việc khả năng của em ra sao. Thầy trưởng khoa lắng nghe, đợi thời điểm em im lặng, chợt hỏi: em có biết thầy đi học đại học năm bao nhiêu tuổi không, năm 30 tuổi, thầy đã mất 12 năm để quay lại đi học”. Em học sinh dừng lại ngạc nhiên nhìn thầy và trở nên trầm tư. Sau đó, em trở nên cởi mở hơn để tiếp nhận ý kiến của nhà trường về quyết định hoãn học.Nghiên cứu của Huang và cộng sự cung cấp bằng chứng đáng tin cậy cho thấy chia sẻ thất bại có tác dụng khuyến khích người khác. Nhưng, không đợi đến nghiên cứu của Huang, rất nhiều nhà quản lý như thầy hiệu trưởng của tôi đã biết chia sẻ thất bại của cá nhân mình để giúp người khác tin tưởng và cởi mở hơn với mình.Cuộc sống thế giới hiện đại đầy cạnh tranh với quá nhiều lựa chọn. Trong bối cảnh đó, con người có xu hướng xây dựng hình ảnh bản thân thành chuyên gia, hào nhoáng, người đạt được rất nhiều thành công trong lĩnh vực của mình. Với hình ảnh như vậy, chúng ta tạo được sự tin tưởng của người khác và từ đó cạnh tranh được tốt hơn. Kết quả của xu hướng đó là việc chúng ta ưa thích sự thành công và che giấu sự thất bại, điều đó thể hiện rất rõ trong bản CV xin việc của mỗi người hiện nay.Tuy nhiên, thực tế không phải vậy, thất bại là một phần không thể thiếu trong công việc của chúng ta. Thậm chí, có thể khẳng định rằng đa số việc chúng ta làm là thất bại, số thành công chỉ là số nhỏ. Bằng việc chú ý đến chia sẻ thành công nhằm tạo dựng hình ảnh chuyên gia, chúng ta truyền đi một bức tranh méo mó về thực tế: tôi có nhiều thành công hơn thất bại. Bức tranh đó, sau khi được hoàn thiện sẽ gây sức ép cho chúng ta, gây sức ép cho người khác, khiến chúng ta không nhìn được những giá trị của sự thất bại.Nếu có một góc nhìn khác về thất bại, chúng ta sẽ có thể học được từ nó rất nhiều. Thất bại sẽ giúp chúng ta giải quyết vấn đề tốt hơn và kết nối với người khác tốt hơn. Thấy một con đường gập ghềnh và cách người khác vấp ngã không phải là hình ảnh để xấu hổ hay cười nhạo mà là thấy một nỗ lực hiển nhiên để bước tiếp và không tiếp tục gặp trắc trở trên chính con đường đó. ", "topic": "Đời sống", "tag": ["Thất bại", "Đại học princeton", "Giáo sư", "Trình độ học vấn", "Lảng tránh", "Xin việc", "Tóm tắt", "Che giấu", "Dại", "Lỗi lầm", "Khoe mình", "Giá trị", "Liệt kê", "Nghiệm", "Hiển nhiên", "Xấu hổ", "Ghen ghét", "Bức tranh", "Chính bản thân", "Đúng với"], "link": "http://antgct.cand.com.vn/khoa-hoc-van-minh/gia-tri-cua-su-that-bai-605792/"}