{"id": "35938655", "header": "Báo Thái Lan cảnh báo Việt Nam về sức mạnh của Malaysia; Thanh Hóa có nguy cơ xuống hạng Ba", "datetime": "2020-08-06T07:21:00.000+07:00", "summary": "Man City công bố tân binh trị giá 45 triệu euro; Thanh Hóa có nguy cơ xuống hạng Ba nếu tự ý rời V.League 2020; Báo Thái Lan cảnh báo Việt Nam về sức mạnh của Malaysia; M.U vào tứ kết Europa League... là những tin tức thể thao đáng chú ý trong 24h qua.", "content": "Đội chủ sân Etihad thông báo chiêu mộ thành công hậu vệ Nathan Ake từ Bournemouth với bản hợp đồng có thời hạn 5 năm.Rạng sáng 6/8 (giờ Hà Nội), trang chủ CLB Man City thông báo ký hợp đồng thành công với Nathan Ake từ Bournemouth. Hậu vệ người Hà Lan là tân binh thứ 2 của đội chủ sân Etihad trong kỳ chuyển nhượng mùa hè 2020, sau Ferran Torres.Theo The Atheltic, mức giá của Ake là 45 triệu euro (chưa tính 1 triệu euro phụ phí). Trước đó, hậu vệ người Hà Lan đã hoàn tất các điều khoản cá nhân với Man City vào cuối tháng 7.Trong sự nghiệp, Ake từng có 5 năm ở Chelsea, ra sân 17 lần trên mọi đấu trường và liên tục phải chuyển đến các CLB khác theo dạng cho mượn. Đến mùa hè 2017, Ake rời Chelsea để chuyển tới Bournemouth với mức giá 23 triệu euro.Mùa giải 2019/20, Ake chơi 30 trận cho Bournemouth, ghi 2 bàn thắng và có 2 pha kiến tạo.Thanh Hóa FC có công văn gửi lên VFF, VPF về việc xin không tiếp tục tham gia các trận đấu còn lại của V.League 2020.Ngoài ra trong công văn, đội bóng này cũng cho biết đang cho Ban huấn luyện, cầu thủ trở về gia đình nghỉ ngơi, thực hiện các biện pháp phòng, chống dịch Covid-19, duy trì tập luyện trực tuyến tại nhà theo giáo án được BHL đưa ra và chuẩn bị điều kiện tốt nhất để tham dự V.League 2021.Tuy nhiên, theo Điều lệ giải VĐQG 2020 được sửa đổi mới nhất ngày 16/5/2020, tức là sau Hội nghị BCH VFF lần thứ 6 khóa VIII tổ chức, điều 5.7 - Trường hợp CLB rút lui hoặc bị loại khỏi Giải trong mục V: Tổ chức thi đấu có ghi rõ: Nếu trong quá trình tiến hành giải, có CLB tự ý rút lui khỏi giải hoặc bị loại khỏi giải thì CLB đó phải chuyển xuống thi đấu tại giải bóng đá hạng Ba từ năm 2021 và phải chịu hình thức kỷ luật theo Quy định kỷ luật của LĐBĐ Việt Nam (VFF). Ban Điều hành giải và Công ty VPF báo cáo VFF để quyết định số lượng CLB xuống thi đấu ở giải hạng Nhất năm 2021 sao cho phù hợp.Thêm vào đó, về kết quả thi đấu, toàn bộ kết quả thi đấu về điểm số và bàn thắng giữa CLB này với CLB khác đều bị hủy bỏ.Chiếu theo điều lệ giải, Thanh Hóa FC sẽ bị xuống chơi ở giải hạng Ba thay vì tiếp tục đá V.League 2021 như mong muốn trong công văn, nếu như quyết định rút lui khi V.League 2020 vẫn chưa chính thức dừng lại.Với trung bình 81 phút để có 1 bàn thắng tại Serie A từ đầu năm 2020 tới nay, siêu sao Cristiano Ronaldo đã lọt vào Top 3 tiền đạo có hiệu suất ghi bàn tốt nhất 5 giải hàng đầu châu Âu. Trong khi đó, Lionel Messi thậm chí vắng mặt trong Top 10.Tờ Siam Sport cho rằng Malaysia đang khao khát muốn lật đổ vị trí số 1 của Việt Nam ở bảng G - vòng loại World Cup 2022.Vào ngày 13/10 tới, đội tuyển Việt Nam sẽ có chuyến hành quân đến sân Bukit Jalil của Malaysia. Đây có thể xem là nút thắt quan trọng đối với thầy trò Park Hang- seo trong hy vọng giành vé vào vòng loại cuối cùng World Cup 2022 dành cho 12 đội châu Á mạnh nhất. Đó cũng là mục tiêu duy nhất mà Việt Nam hướng tới trong bối cảnh AFF Cup 2020 được dời sang tháng 4/2021.Trang Siam Sports cũng vì thế mà nhắn nhủ Việt Nam cần đề phòng sức mạnh và khát khao chiến thắng của chủ nhà Malaysia - đội đang rất muốn lật đổ Việt Nam trong nỗ lực chiếm lấy ngôi đầu bảng. “HLV Tan Cheng Hoe của đội tuyển Malaysia cho rằng động thái hoãn AFF Cup là kết quả tốt cho đội tuyển của ông tiến tới chiến dịch vòng loại World Cup”, Siam Sports viết. “Các cầu thủ sẽ tập trung cho đợt trận vòng loại World Cup vào tháng 10 và tháng 11, sau đó tiến tới mùa giải mới. Trong khi với lịch thi đấu dày đặc bao gồm cả AFF Cup trước đây, rất khó cho các cầu thủ”.Ở một diễn biến khác, tờ Indo Sport của Indonesia cho rằng Thái Lan, Việt Nam - những ứng viên hàng đầu cho tấm vé đi tiếp ở vòng loại World Cup 2022 tại bảng G đang gặp nhiều trở ngại do tác động khách quan của dịch Covid-19. “Các đội tuyển Thái Lan và Việt Nam gặp một số trở ngại đối với kế hoạch tập trung. Phía Thái Lan, HLV Akira Nishino chưa thể trở lại từ Nhật Bản. Lẽ ra vị HLV này đã trở lại Thái Lan từ tháng 7, nhưng chưa thể thực hiện vì dịch Covid-19. Liên đoàn bóng đá Thái Lan thậm chí đang tính đến việc chi rất nhiều tiền để xin giấy phép cho HLV Nishino trở lại Thái Lan trong thời gian tới đây”, tờ Indo Sport viết.Tờ báo của Indonesia nói về thách thức đối với Việt Nam: “Đội tuyển Việt Nam cũng đang trong tình cảnh giống Thái Lan, gặp khó khăn do ảnh hưởng của dịch Covid-19. Giải V.League của bóng đá Việt Nam hiện bị hoãn lần nữa, vì sự an toàn của những người tham gia giải đấu, khiến cho kế hoạch tập trung đội tuyển quốc gia từ phía HLV Park Hang -seo có thể bị ảnh hưởng”.M.U đã có cuộc lội ngược dòng dễ dàng trước LASK (Áo) trong trận đấu rạng sáng nay, qua đó giành vé vào tứ kết Europa League mùa này với tổng tỉ số thắng 7-1.Đối thủ của họ ở vòng tứ kết là nhà đương kim vô địch Đan Mạch Copenhagen. Ở trận đấu trước đó, Copenhagen đã đè bẹp Istanbul Basaksehir (Thổ Nhĩ Kỳ) 3-0 để đi tiếp với tổng tỉ số thắng 3-1.(Tổng hợp từ Zing.vn/bongdaplus.vn) ", "topic": "Thể thao", "tag": ["AKE", "Nathan Ake", "V.League 2020", "Hạng ba", "M.U", "BOURNEMOUTH", "Malaysia", "V.League 2021", "The Atheltic", "Thanh Hóa FC", "Tự ý", "Thanh Hóa", "Sức mạnh", "Hội nghị BCH VFF", "Tứ kết", "Giải VĐQG 2020", "Giải hạng Nhất năm 2021", "Europa League", "Ferran Torres", "Manchester city"], "link": "http://www.baonghean.vn/bao-thai-lan-canh-bao-viet-nam-ve-suc-manh-cua-malaysia-thanh-hoa-co-nguy-co-xuong-hang-ba-272179.html"}