{"id": "35934519", "header": "Mỹ phóng tên lửa đạn đạo liên lục địa bay gần 6.500 km vào Thái Bình Dương", "datetime": "2020-08-05T18:04:00.000+07:00", "summary": "Tên lửa đạn đạo liên lục địa Minuteman III bay quãng đường dài 6.437 km trước khi đáp xuống đảo san hô Kwajalein thuộc quần đảo Marshall.", "content": "Bộ chỉ huy Chiến lược Mỹ cho biết, một tên lửa đạn đạo liên lục địa không mang đầu đạn đã được phóng đi vào sáng ngày 4/8 (giờ địa phương) từ một căn cứ ở bang California vào Thái Bình Dương.Theo Fox News, tên lửa Minuteman III được phóng từ căn cứ không quân Vandenberg, bang California, Mỹ vào lúc 3h21 (giờ địa phương) nhằm vào một mục tiêu ở Thái Bình Dương trong một cuộc tấn công giả định.Lệnh khai hỏa được phát từ máy bay \"Ngày tận thế\" E-6B của hải quân Mỹ thông qua Hệ thống Kiểm soát Phóng Trên không (ALCS). Ba phương tiện hồi quyển mô phỏng đầu đạn bay được gần 6.500 km và lao xuống mục tiêu ở quần đảo Marshall trên Thái Bình Dương.“Kế hoạch phóng tên lửa đã được lên trước từ 3-5 năm và kế hoạch cho mỗi lần phóng riêng lẻ bắt đầu từ 6 tháng đến một năm trước khi được tiến hành. Đợt phóng lần này không liên quan tới bất kỳ sự kiện nào đang diễn ra trên thế giới tại thời điểm này”, Không quân Mỹ cho biết trong một tuyên bố.Mỗi năm, Không quân Mỹ tiến hành 4 lần thử nghiệm tên lửa Minuteman III.Theo Không quân Mỹ, tên lửa Minuteman III đã 50 tuổi và các cuộc phóng thử nghiệm liên tục là rất cần thiết để đảm bảo độ tin cậy của tên lửa đến những năm 2030, khi Hệ thống răn đe chiến lược mặt đất (GBSD) đi vào hoạt động.Không quân Mỹ hiện duy trì 400 tên lửa gắn đầu đạn hạt nhân tại các căn cứ ở các bang North Dakota, Montana và Wyoming. Các vũ khí hạt nhân khác có thể được vận chuyển trên các máy bay ném bom chiến lược B-2 và B-52 từ các căn cứ ở Mỹ. Đồng thời, Không quân Mỹ cũng dự trữ vũ khí hạt nhân chiến thuật ở châu Âu tại 6 căn cứ ở 5 quốc gia, trong đó có Thổ Nhĩ Kỳ./.Theo Fox News ", "topic": "Thế giới", "tag": ["Tên lửa đạn đạo liên lục địa", "Đầu đạn", "Đảo san hô Kwajalein", "Căn cứ Không quân Vandenberg", "Quần đảo Marshall", "Mỹ", "Không quân Mỹ", "Bang California", "Giả định", "Minuteman III", "Thái bình dương", "E-6B", "Đáp xuống", "Bay", "Quãng đường", "Tận thế", "Fox News", "Bộ chỉ huy", "Tên lửa", "Khai hỏa"], "link": "https://vov.vn/quan-su-quoc-phong/my-phong-ten-lua-dan-dao-lien-luc-dia-bay-gan-6500-km-vao-thai-binh-duong-1079106.vov"}