{"id": "35938426", "header": "Máy xúc gắn logo Tập đoàn Bình Minh ngang nhiên phá cây trồng người dân?", "datetime": "2020-08-06T07:00:00.000+07:00", "summary": "Đang yên ổn sử dụng và quản lý thửa đất khai hoang từ năm 1990, gia đình anh Hải cùng 2 hộ gia đình khác hoang mang trước việc bị nhóm 6-7 người ngang nhiên đánh máy xúc gắn logo Tập đoàn Bình Minh xâm hại đất và cây trồng.", "content": "Phản ánh đến  anh Nguyễn Văn Hải (SN 1970, trú tại xã Yên Bài, huyện Ba Vì, TP Hà Nội) bức xúc cho biết, từ ngày 25-29/7/2020 xuất hiện một nhóm khoảng 6 - 7 người ngang nhiên đánh máy xúc gắn logo đến phá hàng loạt cây keo gia đình anh trồng tại thửa đất ở thôn Phú Yên.Anh Hải cho biết, thửa đất nói trên nằm tại vị trí 54 của tờ bản đồ số 15, được gia đình anh khai hoang từ năm 1990. Từ thời điểm khai hoang, sử dụng và quản lý thửa đất cho đến nay, gia đình anh Hải chưa bao giờ xảy ra tranh chấp với bất kỳ ai.Thế nhưng, từ ngày 25-29/7/2020 xuất hiện một nhóm khoảng 6-7 người ngang nhiên kéo nhau đánh  đến san ủi đất, phá đổ hàng loạt cây keo trồng đang đà phát triển.Nhóm người trên còn ngang nhiên san ủi và phá gãy đổ nhiều cây keo tại vị trí ranh giới hai thửa đất liền kề, lần lượt mang số 38/42 cũng tờ bản đồ số 15, thuộc sở hữu và quản lý của ông Nguyễn Văn Hiếu (Yên Bài, Ba Vì) và Ngô Hoàng Phương (Nghĩa Đô, Hà Nội).Ngay sau khi xảy ra sự việc, lượng lượng chức năng của xã Yên Bài đều có mặt tại hiện trường để ghi nhận hiện trạng và lập biên bản.Nhằm khách quan, đa chiều thông tin phản ánh, sáng ngày 30/7,  liên hệ và có cuộc trao đổi với Trung tá Trần Trọng Trung - Trưởng Công an xã Yên Bài.Ông Trung cho biết: “Tiếp nhận thông tin vụ việc lực lượng Công an xã đã có mặt tại hiện trường để xác định thiệt hại tài sản. Chúng tôi mới tiếp nhận đơn của người dân vào chiều tối qua và đang tiến hành xác minh”.Vị Trưởng Công an xã cho biết thêm, vụ việc đã được Công an xã báo cáo lên Đảng ủy, UBND xã Yên Bài, Ban chỉ huy Công an huyện Ba Vì.Sáng ngày 3/8, đại diện UBND xã Yên Bài cho biết, UBND xã đã tiếp nhận đơn của công dân Hải. UBND xã đang tiến hành thụ lý và giải quyết. ", "topic": "Nhà đất", "tag": ["Tập đoàn Bình Minh", "Máy xúc", "Ngang nhiên", "Khai hoang", "Logo", "Cây trồng", "Yên Bài", "Phá", "Thôn Phú Yên", "Báo điện tử Kiến Thức", "Yên ổn", "Xâm hại", "Ba Vì", "Nguyễn Văn Hải", "Phá đổ", "Hộ gia đình", "Hoang mang", "Đánh", "Ngô Hoàng Phương", "Ủi đất"], "link": "https://kienthuc.net.vn/kinh-doanh/may-xuc-gan-logo-tap-doan-binh-minh-ngang-nhien-pha-cay-trong-nguoi-dan-1416016.html"}