{"id": "35933532", "header": "Trẻ em Việt làm gì trên mạng trong thời gian giãn cách xã hội?", "datetime": "2020-08-05T16:51:00.000+07:00", "summary": "Với việc dành rất nhiều thời gian trực tuyến trong thời gian giãn cách, trẻ em tại Việt Nam sử dụng thiết bị để giải trí và mua sắm trên mạng, bên cạnh tham gia lớp học online.", "content": "Trong một báo cáo đưa ra vào ngày 5/8, hãng bảo mật Kaspersky cho hay trong thời gian giãn cách xã hội do đại , người dân Việt Nam bao gồm cả trẻ em đã có sự thay đổi đáng kể trong hoạt động thường nhật.Cụ thể, với việc dành rất nhiều thời gian trực tuyến trong thời gian giãn cách, trẻ em tại Việt Nam sử dụng thiết bị để giải trí và mua sắm trên mạng, bên cạnh tham gia lớp .Từ tháng 1 đến tháng 5/2020, Kaspersky đã phát hiện sự gia tăng trong hoạt động ở các trang thương mại điện tử và trò chơi điện tử đối với trẻ em Việt Nam. Sau đó, tỷ lệ này giảm dần sau khi giãn cách xã hội được nới lỏng.Như vậy, cha mẹ đóng vai trò rất quan trọng trong việc giúp đỡ và hỗ trợ con trẻ đúng cách để giúp trẻ có trải nghiệm trực tuyến tích cực; để không vô tình chia sẻ thông tin cá nhân và thanh toán với tin tặc, dẫn đến bị lừa đảo hoặc mất tiền.Một nghiên cứu khác của Kaspersky cho thấy cha mẹ quan tâm đến sự an toàn khi trực tuyến của con trẻ nhưng lại dành ít thời gian hơn để hướng dẫn trẻ về cách bảo mật trực tuyến. Hơn một nửa (58%) số người được khảo sát thừa nhận họ dành chưa đầy 30 phút để nói chuyện với con về vấn đề này.Ông Yeo Siang Tiong, Tổng Giám đốc Kaspersky khu vực Đông Nam Á cho biết: “Trẻ em thường sẽ mượn thiết bị của cha mẹ để chơi game, mua sắm trên mạng, cũng như truy cập mạng xã hội hoặc xem video. Nếu không có chỉ dẫn đầy đủ từ người lớn, trẻ có thể dễ dàng trở thành nạn nhân của tấn công trực tuyến, khiến thiết bị bị nhiễm mã độc mà cha mẹ không hay biết.”Để bảo vệ trẻ em khỏi các mối đe dọa internet, cha mẹ nên giao tiếp cởi mở với trẻ về những lợi ích và rủi ro khi trực tuyến, nhắc nhở con trẻ về những sai lầm có thể mắc phải khi trực tuyến để trẻ tự rút ra bài học hoặc tìm đến sự trợ giúp của cha mẹ khi cần.Cùng với việc thảo luận với con về thời gian con có thể sử dụng mạng xã hội, cha mẹ cũng nên cố gắng thuyết phục con không sử dụng mạng xã hội khi đi học hoặc vào ban đêm và nhắc nhở con cần cẩn thận khi chọn bạn bè và người quen./. ", "topic": "Công nghệ ", "tag": ["Giãn", "Kaspersky", "Trẻ em", "Trên mạng", "Lớp học", "Online", "Mua sắm", "Đại dịch", "Trò chơi điện tử", "Giải trí", "Xã hội", "Thường nhật", "Bảo mật", "Thương mại điện tử", "Con trẻ", "Yeo Siang Tiong", "Nới lỏng", "Thông tin cá nhân", "Mất tiền", "Hacker"], "link": "http://www.vietnamplus.vn/tre-em-viet-lam-gi-tren-mang-trong-thoi-gian-gian-cach-xa-hoi/655794.vnp"}