{"id": "35933583", "header": "Toyota Corolla CROSS trình làng tại Việt Nam với giá từ 720 triệu đồng", "datetime": "2020-08-05T16:57:04.000+07:00", "summary": "Ngày 5-8, Toyota Việt Nam chính thức giới thiệu hai mẫu xe hoàn toàn mới gồm Corolla CROSS gầm cao và 'anh em' Corolla Altis thế hệ 2020. Đây là hai mẫu xe đã được đồn đoán trong suốt thời gian dài vừa qua.", "content": "Corolla CROSS phiên bản 1.8HV và 1.8G.Chỉ chưa đầy một tháng sau khi ra mắt trên toàn cầu, mẫu xe gầm cao mới nhất của Toyota đã được chính thức giới thiệu tại thị trường Việt Nam với phương châm “Corolla CROSS - Dẫn đầu xu thế”.Xe sử dụng nền tảng khung gầm toàn cầu thế hệ mới của Toyota (TNGA), với hệ thống treo được cải thiện đáng kể giúp bám đường tốt hơn và mang lại sự êm ái cho hành khách, đồng thời tăng cường sự ổn định và cân bằng khi lái thẳng hay vào cua cũng như sự linh hoạt, tự tin và tầm nhìn mở rộng cho người lái.Sự hiện diện của phiên bản Hybrid 1.8 HV không chỉ đem tới khả năng tăng tốc mạnh mẽ và tiết kiệm nhiên liệu vượt trội, mà còn tiết kiệm xăng và giảm lượng phát thải từ 1,5 đến 2 lần so với những chiếc xe thông thường.Xe cũng tích hợp nhiều tính năng an toàn bị động và chủ động khác như: 7 túi khí, hệ thống chống bó cứng phanh (ABS), hệ thống phân phối lực phanh điện tử (EBD), hỗ trợ lực phanh khẩn cấp (BA), hệ thống cân bằng điện tử (VSC), hệ thống hỗ trợ khởi hành ngang dốc (HAC)…Nội thất của Toyota Corolla CROSS.Mẫu xe Corolla CROSS hoàn toàn mới có ba phiên bản. Trong đó, mẫu Hybrid 1.8HV sử dụng hệ truyền động lai xăng - điện có giá 910 triệu đồng (918 triệu đồng cho phiên bản màu trắng ngọc trai). Hai mẫu xăng thông thường là 1.8V và 1.8G có giá từ 820 triệu đồng và 720 triệu đồng tương ứng.Xe sẽ có mặt tại đại lý của Toyota từ ngày 15-8-2020, trừ phiên bản 1.8G dự kiến từ giữa tháng 9-2020. Toàn bộ các biến thể đều được nhập khẩu từ Thái Lan.Cùng với Corolla CROSS, Toyota Corolla Altis thế hệ 2020 cũng được giới thiệu tới người tiêu dùng trong nước với những cải tiến về mặt thiết kế, an toàn và tiện nghi. Giá bán của xe giảm 28 triệu đồng đối với phiên bản 1.8G CVT (từ 763 triệu đồng) và không đổi với phiên bản 1.8E CVT (từ 733 triệu đồng).Toyota Việt Nam cùng hệ thống đại lý Toyota cũng thực hiện chương trình ưu đãi dành tặng 2 năm bảo hiểm thân vỏ Toyota cho khách hàng khi mua Corolla Altis mới. Toyota Corolla Altis phiên bản 2020 sẽ chính thức có mặt tại các đại lý của Toyota từ ngày 11-8-2020. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Mẫu xe", "Corolla Altis", "Toyota Việt Nam", "Phiên bản", "Trình làng", "Hybrid 1.8 HV", "TNGA", "Đồn", "Đoán", "Thế hệ", "Tiết kiệm xăng", "VSC", "HAC", "Anh em", "Giới thiệu", "Hệ thống treo", "Hệ thống phân bố lực phanh điện tử"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974903/toyota-corolla-cross-trinh-lang-tai-viet-nam-voi-gia-tu-720-trieu-dong"}