{"id": "35934800", "header": "'Vật thể lạ' trong đồ đặt trên mạng khiến khách hàng khóc thét", "datetime": "2020-08-05T18:30:00.000+07:00", "summary": "Khách hàng bị sốc khi phát hiện món ăn không gọi mà có, sâu bướm chiên giòn trong thực đơn của nhà hàng gà rán Nando.", "content": "Ăn uống là nhu cầu cũng như sở thích của nhiều người nhưng nếu một ngày bạn đặt món ăn trên mạng, chuẩn bị thưởng thức mà gặp phải những tình huống đáng sợ như dưới đây bạn sẽ thấy sao.Đầu tiên là sự việc xảy ra với chuỗi cửa hàng gà rán Nando ở Leeds, Anh. Khách hàng gọi món gà rán quen thuộc nhưng cuối cùng họ nhận được thêm một con sâu bướm chiên giòn đen xì.Hình ảnh do khách hàng chia sẻ lại cho thấy, bên dưới hộp đựng khoai tây chiên giòn hoàn hảo là một con sâu bướm.Nam khách hàng giấu tên chia sẻ: \"Tôi đã đặt hàng trên mạng, khoảng 80 bảng Anh cho bữa trưa ở văn phòng. Sau khi ăn gần xong, tôi hốt hoảng phát hiện con sâu bướm chiên giòn bên trong chiếc hộp. Chúng tôi đã gọi khoảng 5 hộp khoai tây chiên\".Quản lý chuỗi nhà hàng gà rán Nando đã lên tiếng xin lỗi sau sự việc: \"Thay mặt cửa hàng tôi vô cùng hối tiếc vì xảy ra sự kiện. Tôi xin gửi lời xin lỗi đến khách hàng và đảm bảo điều đó không xảy ra lần nữa\".Câu chuyện tương tự xảy ra ở cửa hàng gà rán Maharaja Tandoori, trên đường Longlands, Middlesbrough, Anh. Người đàn ông có tên Philip vô cùng bất ngờ khi nhận được món gà rán khoai tây chiên kèm 'vật thể lạ'.Mohammed Alamgir kinh doanh cửa hàng gà suốt 40 năm ở Middlesbrough, chủ cửa hàng đã hoàn lại tiền cho khách và gửi lời xin lỗi sau đó.Andrew Odell, sinh sống ở Anh, là nạn nhân khác của việc 'vật thể lạ' xuất hiện trong đồ đặt trên mạng. Andrew Odell thốt lên kinh hãi sau khi phát hiện ra con chuột còn sống nằm ngọ nguậy trong bánh mỳ vừa mới mua.Chuỗi cửa hàng đã bán bánh mỳ cho Andrew Odell là Aldi. Sau khi Andrew Odell chia sẻ hình ảnh lên mạng xã hội Twitter đã nhận được nhiều phản ứng của cư dân mạng. Hầu hết đều cảm thấy kinh hãi.Một nhân viên của Aldi sau sự việc cho biết: \"Đối với chúng tôi, sự an toàn của khách hàng là ưu tiên số một. Chúng tôi đã liên lạc với khách hàng và coi đây là một vấn đề cấp bách\".Hd (lược dịch) ", "topic": "Văn hóa", "tag": ["Chiên giòn", "Vật thể lạ", "Sâu bướm", "Gà rán", "Trên mạng", "Khóc", "Khoai tây chiên", "Khách hàng", "Món", "Thực đơn", "Món ăn", "Nhà hàng", "Leeds", "Sốc", "Xì", "Gần xong", "Cửa hàng", "Sở thích", "Giòn", "Bữa trưa"], "link": "https://infonet.vietnamnet.vn/chuyen-la/vat-the-la-trong-do-dat-tren-mang-khien-khach-hang-khoc-thet-260550.html"}