{"id": "35936923", "header": "Cam Ranh: Tập trung giải ngân vốn đầu tư công", "datetime": "2020-08-05T22:21:00.000+07:00", "summary": "Ngày 5-8, ông Lê Hữu Hoàng - Phó Chủ tịch UBND tỉnh Khánh Hòa dẫn đầu đoàn công tác làm việc với UBND thành phố Cam Ranh về tình hình giải ngân đầu tư công năm 2020 đối với các dự án trên địa bàn thành phố.", "content": "Theo báo cáo của UBND TP. Cam Ranh, đến nay, dự án cao tốc Bắc - Nam đoạn Cam Lâm - Vĩnh Hảo đã giải tỏa xong 97 thửa, giải ngân được 26,6 tỷ đồng/42,9 tỷ đồng; đoạn Nha Trang - Cam Lâm đã tổ chức chi trả được 40,4 tỷ đồng/118,6 tỷ đồng. Hiện nay, các xã Cam Thịnh Tây, Cam Phước Đông đang tổ chức xác minh hồ sơ của 241 thửa. Dự kiến đến ngày 30-9 sẽ hoàn thành việc chi trả tiền bồi thường cho các hộ. Đối với khu tái định cư ở xã Cam Thịnh Tây, đã bàn giao đất cho chủ đầu tư thi công. Còn khu tái định cư ở xã Cam Phước Đông, đã đối thoại xong phương án bồi thường đối với 7 thửa đất. Trung tâm Phát triển quỹ đất thành phố đang hoàn thành chi trả bồi thường để bàn giao đất cho Ban quản lý dự án thành phố tổ chức thi công hạ tầng. TP. Cam Ranh phấn đấu đến ngày 15-8 sẽ hoàn thành việc chi trả bồi thường; đến ngày 30-9 sẽ xong hạ tầng để người dân nhận đất tái định cư.Chưa đồng ý với báo cáo của UBND TP. Cam Ranh, ông Nguyễn Văn Dần - Giám đốc Sở Giao thông vận tải nói: “Tiến độ giải ngân đoạn Cam Lâm - Vĩnh Hảo cơ bản đạt tiến độ, nhưng đoạn Nha Trang - Cam Lâm rất chậm. Theo tôi được biết, vẫn còn 18 hộ chưa kiểm đếm được và vẫn còn 241 trường hợp/623 trường hợp hồ sơ pháp lý còn nằm ở cấp xã. TP. Cam Ranh phải giải quyết xong hồ sơ ở cấp xã thì mới có căn cứ để giải ngân. Tôi đề nghị phải làm rõ nguyên nhân và cam kết tiến độ đối với việc này. Hàng tuần cấp xã, phòng, ban phải cáo cáo tiến độ cho Bí thư Thành ủy, Chủ tịch UBND thành phố nắm để báo cáo UBND tỉnh đúng như tinh thần chỉ đạo của Bí thư Tỉnh ủy”.Trả lời vấn đề này, ông Trương Duy Đoàn - Giám đốc Trung tâm Phát triển quỹ đất TP. Cam Ranh cho biết, 18 hộ chưa kiểm đếm được là do quá trình mua bán không có giấy tờ rõ ràng, nhiều hộ đi khỏi địa phương nên không liên lạc được. Xã phải làm thủ tục thông báo công khai, sau đó xác lập hồ sơ bồi thường nên tiến độ khá chậm. Còn 241 trường hợp vẫn còn nằm ở cấp xã xác minh là do giao cắm mốc chậm, sau đó đo đạc mất hơn 1 tháng, rồi kiểm tra, tập trung xác minh mất nhiều thời gian. “Các xã đặt mục tiêu đến ngày 20-8 sẽ xong hết các hồ sơ chuyển về thành phố xem xét. Từ nay đến ngày 30-8 sẽ giải ngân khoảng 10 tỷ đồng, sau đó tập trung đẩy mạnh giải ngân trong tháng 9”, ông Đoàn nói.Theo lãnh đạo UBND TP. Cam Ranh, trên địa bàn thành phố có một số dự án đầu tư công nguồn vốn Trung ương cấp, tỉnh cấp và vốn của địa phương. Hầu hết các dự án đều triển khai đúng tiến độ, tiến độ giải ngân đạt yêu cầu. Cụ thể, dự án Kè chống sạt lở sông Lạch Cầu 2 và Lạch Cầu 3 (phường Ba Ngòi) được khởi công cuối năm 2018 với tổng chiều dài 704m, đã thi công xây dựng 478m. Năm 2020, dự án được bố trí vốn hơn 9,1 tỷ đồng. Đến thời điểm hiện tại, các hộ đã bàn giao mặt bằng sạch cho UBND thành phố để tiếp tục triển khai thi công xây dựng 226m còn lại nhằm sớm đưa công trình vào khai thác sử dụng trước mùa mưa bão sắp tới. Dự kiến đến ngày 30-9 sẽ hoàn thành giải ngân.Dự án đường Nghĩa Phú (phường Cam Nghĩa) được triển khai thi công xây dựng vào tháng 7-2019 với tổng chiều dài tuyến 353m. Hiện tại, dự án đang được triển khai thi công phần nền đường và hệ thống thoát nước cho đoạn 200m có mặt bằng thông thoáng và đã giải ngân được 2,584 tỷ đồng/8,4 tỷ đồng vào thời điểm cuối năm 2019. Năm 2020, dự án được bố trí 5,8 tỷ đồng để thi công. Tuy nhiên, hiện nay, còn 13 hộ với 20 thửa đất chưa được UBND tỉnh phê duyệt giá đất cụ thể nên chưa thể triển khai các bước tiếp theo.Ông Lương Đức Hải - Bí thư Thành ủy, Chủ tịch UBND TP. Cam Ranh cho biết, một số công trình thuộc danh mục đầu tư xây dựng mới năm 2020 phải điều chỉnh, lập lại dự toán theo Nghị định số 68 của Chính phủ về quản lý chi phí đầu tư xây dựng công trình nên đã ảnh hưởng đến tiến độ triển khai. Ngoài ra, công tác giải phóng mặt bằng của một số dự án còn chậm do chưa có giá đất cụ thể để tính bồi thường khi thu hồi đất. Thời gian tới, các phòng, ban chuyên môn và các xã, phường phải cam kết tiến độ và bám sát cam kết đó để thực hiện, nhất là đối với dự án thành phần cao tốc Bắc - Nam đi qua địa bàn thành phố. “Tôi sẽ theo dõi tiến độ hàng ngày đối với công tác giải phóng mặt bằng, kiểm đếm, xác minh hồ sơ… để có chỉ đạo cụ thể, sát sao, nhằm đảm bảo tiến độ giải ngân theo yêu cầu của tỉnh”, ông Hải nói.VĂN KỲ ", "topic": "Nhà đất", "tag": ["Cao tốc Bắc", "Lê Hữu Hoàng", "Cam Ranh", "Giải ngân", "UBND Thành phố Cam Ranh", "Cam Thịnh Tây", "UBND tỉnh Khánh Hòa", "Cam Phước Đông", "Cam Lâm", "Vĩnh Hảo", "Dự án", "Vốn đầu tư", "Quốc lộ 27", "Ủy ban nhân dân thành phố", "Nguyễn Văn Dần", "Cấp xã", "Đất tái định cư", "Chi trả", "Dẫn đầu", "Giao đất"], "link": "http://www.baokhanhhoa.vn/kinh-te/202008/cam-ranh-tap-trung-giai-ngan-von-dau-tu-cong-8177422/"}