{"id": "35932130", "header": "Tổng thống Belarus cáo buộc Nga nói dối vụ lính đánh thuê bị bắt giữ", "datetime": "2020-08-05T15:10:44.000+07:00", "summary": "Tổng thống Belarus Alexander Lukashenko vừa cáo buộc Moscow đã nói dối về vụ nhiều lính đánh thuê quốc tịch Nga bị bắt giữ ở Minsk, đồng thời cảnh báo các lực lượng đang âm mưu tạo ra một cuộc cách mạng ở nước này sẽ thất bại.", "content": "Trong bài phát biểu trước khi cuộc bầu cử ở Belarus diễn ra, Tổng thống Alexander Lukashenko khẳng định sẽ bảo vệ Belarus khỏi các đối thủ đang bị điều khiển bởi những thế lực nước ngoài.Nga cho biết các lính đánh thuê bị Belarus bắt giữ đang trên đường đi tới một quốc gia thứ 3, tuy nhiên, ông Lukashenko khẳng định đây đều là những lời nói dối: “Những người đó đang bị thẩm vấn và xác nhận họ được triển khai đến đây để chờ lệnh hành động. Chúng tôi nhận được thông tin một nhóm chiến binh khác đã được triển khai đến miền nam đất nước”.Chưa có phản hồi của Nga về những lời cáo buộc trên, tuy nhiên, Moscow từng bày tỏ rằng, những lời chỉ trích của ông Lukashenko chỉ là bộc phát và yêu cầu thả ngay các công dân Nga bị bắt giữ.Tổng thống Lukashenko đang đối mặt với thử thách lớn nhất trong 26 năm cầm quyền của mình do những sự phản đối với cách ứng phó dịch Covid-19, nền kinh tế trì trệ và vấn đề nhân quyền.Trước cuộc bầu cử, nhiều sự kiện biểu tình đã diễn ra và một vài đối thủ của ông Lukashenko đã bị bắt giữ vì nhiều lý do khác nhau.Nga, nước có đường ống xuất khẩu dàu chạy qua Belarus và thường xuyên coi quốc gia này như một vùng đệm chống lại NATO, đang quan sát vô cùng sát sao sự kiện này, nhất là vào thời điểm phương Tây muốn lôi kéo Belarus ra khỏi tầm ảnh hưởng của Moscow. ", "topic": "Thế giới", "tag": ["Belarus", "Lính đánh thuê", "Alexander Lukashenko", "Nói dối", "Minsk", "Tổng thống", "Cáo buộc", "Bắt giữ", "Bầu cử", "Moscow", "Quốc tịch", "Âm mưu", "Lời nói dối", "Cách mạng", "Thế lực", "Cảnh báo", "Thẩm vấn", "Thất bại", "Đường đi", "Bộc phát"], "link": "http://anninhthudo.vn/the-gioi/tong-thong-belarus-cao-buoc-nga-noi-doi-vu-linh-danh-thue-bi-bat-giu/862446.antd"}