{"id": "35937023", "header": "'Chelsea' mới của V.League", "datetime": "2020-08-05T22:28:00.000+07:00", "summary": "Giữa thời điểm sân cỏ nội lại đóng băng, mọi đội bóng bó gối im ắng thì CLB TP.HCM ra mắt 2 bản hợp đồng 'bom tấn' giữa mùa. Đội bóng lấy biểu tượng 'chiến hạm đỏ' là CLB gây tốn hao giấy mực báo chí nhất mùa này. Từ cuộc 'giải cứu' Công Phượng, sở hữu ngoại binh đắt giá nhất (Alex Lima), chiêu mộ Lee Nguyễn, mới đây là cuộc chia tay với HLV Chung Hae-soung và bây giờ là 2 tân binh triệu đô người Costa Rica.", "content": "Mà không phải mùa này với CEO Nguyễn Hữu Thắng, ngay từ năm đầu tiên trở lại V.League (2017) với quyền Chủ tịch Lê Công Vinh, CLB TP.HCM cũng đã “nổi đình đám” bởi những câu chuyện ngoài chuyên môn: từ sân bóng đầu tiên có bảng quảng cáo điện tử đến chiếc xe đi, phòng truyền thống đẳng cấp châu Âu và cả những màn showbiz…Đội bóng TP.HCM đã thay thế B.Bình Dương trở thành “Chelsea” mới của Việt Nam. Cách làm vung tiền để “đốt giai đoạn” từng mang về 4 chức vô địch cho đội bóng đất Thủ hay trong quá khứ là HAGL với Kiatisuk và dàn tuyển thủ Thái, ĐTLA với “phù thủy” Calisto… đang được thấy lại ở CLB TP.HCM. Nhưng liệu nó có mang lại thành công, mở ra một đế chế mới?Không phải HLV Chung phải rời ghế vì trận thua 0-3 trước CLB Hà Nội, đó chỉ là giọt nước tràn ly. Bởi theo tiết lộ của cựu tuyển thủ Minh Phương, anh nhận được lời mời làm trợ lý từ 1-2 tuần trước đó để dọn đường cho Chủ tịch Nguyễn Hữu Thắng kiêm nhiệm HLV trưởng. Lãnh đạo CLB TP.HCM thừa nhận năng lực cầm quân của HLV người Hàn Quốc trong chức á quân mùa rồi nhưng họ không hài lòng triết lý huấn luyện của ông. CLB TP.HCM không chỉ có thành tích mà phải trình diễn lối chơi tấn công đẹp mắt, hào hoa đúng chất Sài Gòn, thay vì phòng ngự phản công thực dụng.Nhưng không có những kỹ thuật gia ở tuyến giữa, liệu chỉ với cặp tiền đạo ngoại “khủng”, sắp tới vị tân HLV người Brasil từng vô địch Thai League 2019 có thành công hơn ông Chung? Hãy chờ xem. ", "topic": "Thể thao", "tag": ["V.LEAGUE", "Alex Lima", "CLB TP.HCM", "Bó gối", "Chung Hae-soung", "Lee Nguyễn", "Im ắng", "Ngoại binh", "Hao", "Giấy mực", "Đóng băng", "Chelsea", "Costa rica", "Đốt giai đoạn", "Bom tấn", "Sân cỏ", "Giải cứu", "Nguyễn Hữu Thắng", "Công Phượng", "Đắt giá"], "link": "http://www.baodongnai.com.vn/thethao/202008/chelsea-moi-cua-vleague-3016164/"}