{"id": "35933806", "header": "Samsung tung sức tại Ấn Độ giữa làn sóng bài Trung", "datetime": "2020-08-05T16:51:00.000+07:00", "summary": "Samsung đã bắt đầu giành lại miếng bánh béo bở tại Ấn Độ trong bối cảnh làn sóng phản đối Trung Quốc vẫn chưa lắng xuống sau vụ đụng độ biên giới từ giữa tháng 6.", "content": "Hãng công nghệ lớn nhất Hàn Quốc đã đẩy mạnh chiến dịch chinh phục thị trường Ấn Độ với một loạt sản phẩm giá cả bình dân cũng như sự hiện diện trực tuyến rộng khắp nhằm giành lại thị phần từ các đối thủ Trung Quốc như Xiaomi.Là “người chơi” quan trọng duy nhất không đến từ Trung Quốc tại Ấn Độ, Samsung đã bắt đầu giành lại ảnh hưởng với việc tranh thủ làn sóng chống Trung Quốc vẫn đang dâng cao sau vụ đụng độ biên giới tối 15/6/2020.Tờ Economic Times dẫn số liệu từ công ty nghiên cứu công nghệ Counterpoint cho hay, Samsung đã vượt lên vị trí số 2 với 26% thị phần trong quý 2 năm nay, chỉ sau Xiami với 29%. Dịch vụ cung cấp sản phẩm đến tận nhà của Samsung đã giúp họ tránh được sự đình trệ mà các đối thủ gặp phải trong thời kỳ phong tỏa chống đại dịch COVID-19.Trước đó, trong quý 1 của năm nay, Samsung chỉ đứng ở vị trí số 3 với 16% thị phần điện thoại thông minh tại Ấn Độ.Từng là người dẫn dầu \"vô đối\" tại thị trưởng điện thoại thông minh lớn thứ hai thế giới - Ấn Độ, Samsung đã trải qua 3 năm gần đây để mất khách hàng Ấn về tay các thương hiệu Trung Quốc, vốn tung ra những sản phẩm được cho là có giá trị tốt với giá rẻ hơn.Tuy nhiên, Ấn Độ vẫn đóng góp khoảng 7,5 tỉ USD doanh thu smartphone bán lẻ hàng năm của Samsung – theo Counterpoint - khiến nơi đây trở thành thị trường lớn nhất của Samsung, sau Mỹ. Họ đã xây dựng được nhà máy sản xuất điện thoại di động lớn nhất thế giới ở ngoại ô thủ đô New Delhi, nơi thử các sản phẩm mới và lắp ráp để xuất khẩu.Năng lực sản xuất đó, cộng với thế mạnh của Samsung trong việc cung cấp nhiều linh kiện trong, đang giúp công ty giành được \"trận địa\" ngay cả giữa mùa dịch COVID-19. Trong khi các thương hiệu đến từ Trung Quốc gồm Xiami, Oppo bị trục trặc trong sản xuất và trì hoãn ra mắt sản phẩm do dịch COVID-19, thì Samsung vẫn duy trì lịch ra mắt các dòng điện thoại đều đặn.\"Người khổng lồ\" Hàn Quốc đã tung ra tới 7 chiếc điện thoại smartphone mới chỉ từ tháng 6 đến nay. 3 chiếc trong số này có giá dưới 10.000 rupee (khoảng 5 triệu đồng), trong đó chiếc Android giá rẻ nhất của Samsung, chỉ 75 USD (1,8 triệu đồng).“Cuộc khủng hoảng COVID đã thúc đẩy mọi người sử dụng điện thoại thông minh để phục vụ đủ mọi thứ, từ học online, thanh toán trực tuyến tới làm việc từ xa, kết nối với bạn bè qua các cuộc gọi video. Đó là lý do tại sao những chiếc điện thoại giá rẻ này đang hướng tới thị trường đại chúng”, một nguồn tin hiểu biết về chiến lược của Samsung tại Ấn Độ cho biết.Hồi tháng 5, Samsung đã hợp tác với Facebook để đào tạo cho đại diện khoảng 200.000 cửa hàng về sử dụng truyền thông xã hội để bán và marketing điện thoại. Họ cũng tung ra các kế hoạch thanh toán chậm cho khách hàng cũng như những chương trình ưu đãi mới, bao gồm cả giảm giá cho sinh viên với những dòng điện thoại nhất định.Người phát ngôn của Samsung cho biết công ty đang chứng kiến nhu cầu tăng cao về điện thoại tại Ấn Độ và mong đợi doanh thu sẽ tăng so với năm ngoái.Cạnh tranh từ các đối thủ như Xiaomi - vốn đang thể hiện sự ủng hộ mạnh mẽ với chiến dịch “Made in India” nhằm vượt qua tâm lý bài Trung – vẫn còn gay gắt. Ngoài ra, một thỏa thuận giữa công ty Reliance Industries của Ấn Độ và Google để tạo ra một chiếc điện thoại Android giá rẻ cũng có thể là mối đe dọa đối với doanh số bán các thiết bị di động cấp thấp của Samsung.Tâm lý chống Trung Quốc thực ra không phải là mới ở Ấn Độ, nơi người Trung Quốc có tiếng về các sản phẩm giá rẻ. Mặc dù có danh tiếng thương hiệu tốt hơn, Samsung vẫn phải chật vật để thu hút các khách hàng Ấn Độ vốn rất nhạy cảm về giá.Tuy nhiên những tính năng tốt hơn mà dòng điện thoại giá rẻ của Samsung mang đến, cộng với trận thủy triều chống Trung Quốc mới – khi New Delhi cấm 58 ứng dụng Trung Quốc và làn sóng kêu gọi tẩy chay các sản phẩm nhập khẩu từ Trung Quốc – có thể hỗ trợ mạnh mẽ cho công ty Hàn Quốc.“Samsung là thương hiệu điện thoại thông minh số 2 ở Ấn Độ sau Apple nếu xét về hình ảnh”, chiến lược gia thương hiệu Harish Bijoor nói. “Vì vậy, một chiếc điện thoại có giá từ 6.000-15.000 rupee của Samsung ngày nay đang ở vị trí rất tốt để chiếm thị phần từ các đối thủ Trung Quốc”.Hiện tại chiếc iPhone giá rẻ nhất ở Ấn Độ có giá khoảng 31.500 rupee, trong khi chiếc Xiami rẻ nhất chỉ khoảng 7.5000 rupee.Ganesh Salvi, một lao động tư nhân sống ở Satara ở phía Tây bang Maharashtra, cho biết ông đã mua một chiếc điện thoại thương hiệu Trung Quốc cho con trai học trực tuyến vào tháng trước mặc dù không thích mua hàng Trung Quốc. “Tôi tin rằng điện thoại Samsung sẽ bền hơn điện thoại Trung Quốc, và tôi chắc chắn thích Samsung hơn nếu họ có thêm các điện thoại dưới 10.000 rupee”, ông Salvi nói. ", "topic": "Công nghệ ", "tag": ["Samsung", "Ấn Độ", "Làn sóng", "Nhà máy", "Làn sóng phản đối", "Béo bở", "Xiaomi", "Trung Quốc", "Đụng độ", "Lắng xuống", "Bangalore", "Economic Times", "Sản xuất", "Rupee", "Thị phần", "MAKE", "Biên giới", "Lớn nhất thế giới", "Trận địa", "Dẫn dầu"], "link": "https://baotintuc.vn/dien-tu-vien-thong/samsung-tung-suc-tai-an-do-giua-lan-song-bai-trung-20200805154204101.htm"}