{"id": "35934002", "header": "Tập đoàn Năng lượng Banpu mua lại Dự án Nhà máy điện gió Mũi Dinh", "datetime": "2020-08-05T17:11:00.000+07:00", "summary": "Tập đoàn Banpu, một công ty giải pháp năng lượng tích hợp hàng đầu ở châu Á-Thái Bình Dương vừa chính thức ký thỏa thuận mua lại Dự án Nhà máy điện gió Mũi Dinh (Ninh Thuận). Lễ ký được thực hiện online do tình hình hạn chế đi lại trong dịch Covid-19.", "content": "Việc mua lại Dự án Nhà máy điện gió Mũi Dinh đánh dấu một dấu mốc quan trọng của công ty trong chiến lược đầu tư dài hạn vào Việt Nam, một trong những thị trường năng lượng tái tạo phát triển nhanh nhất thế giới, phù hợp với chiến lược xanh hơn và thông minh hơn (Greener & Smarter) của Banpu.Hợp đồng chuyển nhượng có giá trị khoảng 66 triệu USD (tương đương khoảng 2.065 tỷ đồng), điều chỉnh theo các thỏa thuận được nêu trong Thỏa thuận mua bán (SPA). Toàn bộ giao dịch dự kiến sẽ hoàn thành vào quý IV năm 2020.Dự án Nhà máy điện gió Mũi Dinh chính thức đi vào vận hành thương mại (COD) kể từ ngày 23 tháng 4 năm 2019 với tổng công suất 37,6 MW, bao gồm 16 tuabin gió, mỗi tuabin có công suất 2,35 MW. Dự án được thiết kế và bảo trì bởi Enercon Partner Konzept (EPK), một công ty năng lượng gió và sản xuất tuabin hàng đầu thế giới, đảm bảo độ tin cậy hoạt động của dự án trong suốt 20 năm dự án.Bà Somruedee Chaimongkol - Giám đốc điều hành của Tập đoàn Banpu - cho biết, Nhà máy điện gió Mũi Đinh là dự án mới nhất trong danh mục đầu tư vào mảng năng lượng tái tạo của công ty và là nguồn thu mới cho Banpu. Việt Nam là một trong những nền kinh tế tăng trưởng nhanh nhất thế giới và là một trong số rất ít quốc gia vẫn có tăng trưởng GDP trong giai đoạn khó khăn toàn cầu hiện nay. Nhu cầu năng lượng ngày càng tăng của Việt Nam mang đến những cơ hội tiềm năng hơn nữa cho Banpu trong tương lai.“” - bà Somruedee nói thêm.Tập đoàn Banpu đặt mục tiêu đạt được công suất phát điện 6.100 MW vào năm 2025 bằng cách tập trung vào các thị trường có nhu cầu tiêu thụ điện ngày càng tăng, với BanpuNEXT là đơn vị tiên phong trong phát triển của công nghệ năng lượng và năng lượng tái tạo. Với việc mua lại Dự án Nhà máy điện gió Mũi Dinh, tổng công suất cam kết từ các dự án NLTT của công ty sẽ đạt 814 MW.Tập đoàn Banpu là một công ty giải pháp năng lượng tích hợp hàng đầu với 3 ngành kinh doanh cốt lõi bao gồn: Khai thác khoáng sản, sản xuất điện và công nghệ năng lượng. Hiện tại, Tập đoàn đang có hoạt động kinh doanh tại 10 quốc gia: Thái Lan, Indonesia, Trung Quốc, Úc, Lào, Mông Cổ, Singapore, Nhật Bản, Hoa Kỳ và Việt Nam. ", "topic": "Công nghệ ", "tag": ["Tập đoàn Năng lượng Banpu", "BANPU", "Mua lại", "SMARTER", "Ninh Thuận", "Châu á-thái bình dương", "Năng lượng tái tạo", "Enercon Partner Konzept", "EPK", "Năng lượng", "Somruedee Chaimongkol", "Tuốc-bin", "Tích hợp", "Dự án", "Thỏa thuận", "Online", "Tổng công suất", "Năng lượng gió", "Dài hạn", "Đi lại"], "link": "https://congthuong.vn/tap-doan-nang-luong-banpu-mua-lai-du-an-nha-may-dien-gio-mui-dinh-141693.html"}