{"id": "35932577", "header": "Nga gửi 5 máy bay mang thiết bị y tế và bác sĩ tới giúp Lebanon", "datetime": "2020-08-05T15:29:00.000+07:00", "summary": "Ít nhất 5 máy bay chở theo các bác sĩ và thiết bị y tế của Nga được lệnh lên đường tới thủ đô Beirut của Lebanon để thành lập một bệnh viện dã chiến điều trị cho nạn nhân vụ nổ kinh hoàng.", "content": "CNN ngày 5/8 dẫn thông báo của Bộ Tình trạng khẩn cấp Nga cho hay một nhóm 5 máy bay vận tải chở theo các bác sĩ và thiết bị y tế đã lên đường đi Lebanon. Nhóm bác sĩ Nga sẽ thành lập một bệnh viện dã chiến để chữa trị cho những người bị thương sau vụ nổ kinh hoàng tại Beirut chiều 4/8.Phía Nga cho biết, họ cũng sẽ cử thêm một đội chuyên gia tới Lebanon giúp sức cho công tác tìm kiếm-cứu hộ và xây dựng một phòng thí nghiệm nhằm xác định những người nhiễm COVID-19. Đây được cho là động thái rất cần thiết để ngăn nguy cơ COVID-19 lây lan trong bối cảnh Lebanon vật lộn giải quyết hậu quả vụ nổ.Tổng thống Nga Vladimir Putin là một trong những nguyên thủ quốc gia đầu tiên gửi lời chia buồn tới người dân Lebanon nhưng việc lập tức triển khai lực lượng giúp đỡ tới Lebanon đã gây bất ngờ. Trong bản tin do TASS đăng tải trước đó, phía Nga đã không nhắc đến việc sớm gửi nhân lực tới hỗ trợ quốc gia Trung Đông giải quyết thảm kịch.Tính đến chiều nay (5/8), giới chức Lebanon xác nhận ít nhất 100 người đã thiệt mạng, khoảng 100 người khác đang mất tích và hơn 4.000 người bị thương sau khi 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut phát nổ chiều 4/8.Lebanon đã ban bố tình trạng khẩn cấp quốc gia, coi Beirut là \"vùng thảm họa\". Một cuộc điều tra hình sự đang được tiến hành để tìm ra nguyên nhân và người chịu trách nhiệm cho vụ nổ.Một số quốc gia đã xác nhận có công dân bị ảnh hưởng sau sự việc. Philippines nói rằng ít nhất hai công dân của nước này đã thiệt mạng, 8 người bị thương. Cơ quan Liên Hợp Quốc thì thông báo 48 nhân viên của tổ chức này cùng 27 thành viên gia đình bị thương do vụ nổ.Liên Hợp Quốc, Mỹ, các nước châu Âu và khu vực đều gửi lời chia buồn tới Lebanon và cam kết hỗ trợ quốc gia Trung Đông giải quyết hậu quả ngay khi nhận được đề nghị. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Thiết bị y tế", "Bệnh viện dã chiến", "Bộ Tình trạng", "Máy bay", "Lên đường", "Máy bay vận tải", "Bác sĩ", "Kinh hoàng", "Lời chia buồn", "Thủ đô", "Người bị thương", "Thành lập", "Cnn", "Giúp sức", "TASS", "Nguyên thủ quốc gia", "Phòng thí nghiệm"], "link": "http://cand.com.vn/the-gioi-24h/nga-gui-5-may-bay-mang-thiet-bi-y-te-va-bac-si-toi-giup-nguoi-lebanon-vuot-tham-kich-605910/"}