{"id": "35932397", "header": "Cứ 15 giây lại có một ca tử vong vì COVID-19", "datetime": "2020-08-05T15:18:00.000+07:00", "summary": "Số người chết do COVID-19 trên phạm vi toàn cầu đã vượt qua mốc 700.000 trong ngày 4/8, trong đó, dẫn đầu là Mỹ, Brazil, Ấn Độ và Mexico.", "content": "Cứ 24 giờ trôi qua, COVID-19 lại cướp đi sinh mạng của 5.900 người, theo ước tính của Reuters dựa trên số liệu trong hai tuần qua. Điều này cũng đồng nghĩa với việc cứ mỗi giờ lại có hơn 245 người chết vì COVID-19, hay 15 giây một ca tử vong.Tổng thống Mỹ Donald Trump cho biết, tình hình dịch tại Mỹ hiện nay đang được kiểm soát như thời kỳ mới xuất hiện tại nước này. Đến nay Mỹ đã ghi nhận hơn 155.000 ca tử vong với những nỗ lực ứng phó bị đánh giá là “chắp vá” và không thể ngăn các ca nhiễm ngừng tăng.“Nhiều người sẽ không qua khỏi. Đúng là như vậy. Nhưng điều đó không có nghĩa là chúng ta đang không làm những gì có thể. Tình hình đang được kiểm soát. Đây là một đại dịch khủng khiếp”, ông Trump cho biết trong cuộc phỏng vấn trên trang tin Axios.Tại Brazil, ổ dịch lớn thứ hai thế giới, Tổng thống Jair Bolsonaro đã nhiều lần xem nhẹ mức độ nghiêm trọng của đại dịch và phản đối các biện pháp đóng cửa, mặc dù chính ông và một số quan chức cấp cao khác cũng đã nhiễm COVID-19.Đại dịch ban đầu xuất hiện tại Mỹ Latin khá muộn so với những khu vực khác. Tuy nhiên, khu vực với hơn 460 triệu dân giờ đã trở thành điểm nóng của dịch khi chính phủ các nước vật lộn kiểm soát sự lây lan tại cả những vùng nông thôn nghèo đói và đô thị đông đúc.Hơn 100 triệu người tại khu vực Mỹ Latin và Caribbean sống ở những khu ổ chuột, theo Chương trình Nhân cư Liên Hợp Quốc. Nhiều người phải làm việc với ít điều kiện an toàn và vẫn phải tiếp tục làm việc trong dịch.Một số khu vực từng được cho là đã kiểm soát được dịch cũng đã xuất hiện những trường hợp nhiễm mới, báo hiệu rằng phía trước vẫn còn một cuộc chiến dài hơi. Australia, Nhật Bản, Bolivia, Bỉ hay Israel mới đây đã ghi nhận những mức tăng kỷ lục ca nhiễm mới. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Ghi nhận", "Dịch", "Tử vong", "Trang tin Axios", "Người chết", "Mexico", "Brazil", "Phạm vi", "Sinh mạng", "Mốc", "Ấn Độ", "Cướp đi", "Chắp vá", "Jair Bolsonaro", "Nhiễm", "Dẫn đầu", "Toàn cầu", "Đại dịch", "Trôi qua"], "link": "http://cand.com.vn/the-gioi-24h/cu-15-giay-lai-co-mot-ca-tu-vong-vi-covid-19-605907/"}