{"id": "35937163", "header": "Số người chết ở Beirut tăng lên 135, hơn 5.000 người bị thương", "datetime": "2020-08-05T23:26:00.000+07:00", "summary": "Bộ Y tế Lebanon cho biết số người tử vong sau vụ nổ ở cảng Beirut đã lên tới 135, trong khi hơn 5.000 người bị thương trong vụ việc.", "content": "Theo , hãng thông tấn  của Lebanon dẫn lời quan chức Bộ Y tế nước này hôm 5/8 cho biết số nạn nhân thương vong trong vụ nổ ở cảng Beirut hôm 4/8 tiếp tục tăng lên. Cụ thể, số người chết đã lên tới 135, trong khi đó khoảng 5.000 người bị thương.Trước đó, nội các Lebanon đã ban bố tình trạng khẩn cấp 2 tuần ở Beirut sau vụ nổ thảm khốc, và trao quyền kiểm soát an ninh thủ đô cho quân đội. Chính phủ Lebanon đã yêu cầu quân đội giám sát tư gia của các quan chức phụ trách quản lý an ninh và kho bãi tại cảng Beirut trong giai đoạn từ năm 2014 tới nay.Chính phủ Lebanon cũng đã thông qua khoản phân bổ ngân sách 66,5 triệu USD để đối phó với cuộc khủng hoảng đang diễn ra sau vụ nổ kinh hoàng tại cảng Beirut.Thống đốc Beirut Marwan Abboud ngày 5/8 cho biết vụ nổ tại cảng đã gây thiệt hại cho hơn 50% diện tích của thủ đô, ước tính lên tới hơn 3 tỷ USD.Thống đốc Abboud cho biết tính toán ban đầu cho thấy khoảng 300.000 cư dân của Beirut sẽ rơi vào cảnh \"vô gia cư\", gần bằng tổng dân số của trung tâm thành phố này.Vào khoảng 18h ngày 4/8 (giờ địa phương), vụ nổ lớn đã xảy ra ở kho chứa 2.750 tấn phân bón tại thủ đô Beirut của Lebanon, tạo ra sức công phá tương đương 240 tấn thuốc nổ TNT.Vụ nổ san bằng phần lớn khu cảng ở đây, phá hủy nhà cửa, đường sá và các công trình ở phía đông Beirut. Hình ảnh từ hiện trường cho thấy quả cầu lửa bốc lên bầu trời, để lại đám mây hình nấm khổng lồ.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Bộ Y tế Lebanon", "Lebanon", "Người bị thương", "Chính phủ Lebanon", "Người chết", "Tăng lên", "Thương vong", "GUARDIAN", "Beirut Marwan Abboud", "Thảm khốc", "Tư gia", "Ban bố", "Tình trạng khẩn cấp", "Nội các", "Trao quyền", "Kho bãi", "Tử vong"], "link": "https://zingnews.vn/so-nguoi-chet-o-beirut-tang-len-135-hon-5000-nguoi-bi-thuong-post1116078.html"}