{"id": "35931280", "header": "Vì sao tình báo Mossad được nhắc đến trong vụ nổ ở Lebanon?", "datetime": "2020-08-05T14:03:18.000+07:00", "summary": "Mặc dù Israel đã phủ nhận liên quan tới vụ nổ ở Lebanon, sự chú ý vẫn đổ dồn về cơ quan tình báo Mossad của quốc gia này.", "content": "Khi lớp khói bụi mù mịt dần tan đi ở Beirut và các nhân viên cứu hộ đang phải vật lộn giải cứu những người sống sót sau vụ nổ hôm 4/8, giới quan sát bắt đầu đặt nghi vấn về việc liệu Israel có liên quan tới thảm họa này hay không.Trong tuyên bố sau vụ nổ, Thủ tướng Hassan Diab nhấn mạnh những ai chịu trách nhiệm để xảy ra vụ nổ làm rung chuyển thủ đô nước này sẽ phải trả giá.Israel - quốc gia từng nhiều lần tham chiến với Lebanon mới đây phủ nhận liên quan tới vụ nổ hôm 4/8, nhưng sự chú ý vẫn dồn về lực lượng tình báo Mossad của nước này.Không chỉ trong vụ nổ lần này, Mossad cũng bị nghi có liên quan tới các vụ nổ gần đây tại các nhà máy tên lửa đạn đạo và nhà máy điện của Iran, trong đó có một cơ sở quan trọng chế tạo máy ly tâm dùng trong chế tạo bom hạt nhân.Tổ chức tình báo Mossad từ lâu được biết đến là một trong những cơ quan đặc vụ hàng đầu thế giới, tập hợp tinh nhuệ của tình báo Israel cho các hoạt động thu thập thông tin của nước này.Nhà báo Israel, Avigdor Eskin nhận định năng lực của cơ quan tình báo đối ngoại Mossad trong việc thu thập thông tin và xâm nhập sâu vào lãnh thổ các đối thủ là vấn đề mang tính sống còn đối với Israel kể từ khi thành lập nhà nước Do Thái. Ông Eskin cũng tin rằng chính Mossad đã giúp xây dựng cầu nối giữa Israel và thế giới Arab trong nhiều năm qua.”, ông Eskin cho biết.Trong một cuộc phỏng vấn với tờ vào tháng 5/2019, cựu thủ lĩnh Mossad Tamir Pardo chỉ ra rằng các cơ quan tình báo Israel và Ả-rập Xê-út đã duy trì quan hệ ở hậu trường kể từ đầu thập niên 2010.Trước đó, vào tháng 11 và 12/2017, cựu Tổng tham mưu trưởng quân đội Israel Gadi Eisenkot, Bộ trưởng Israel Yuval Steinitz và giám đốc CIA khi đó là ông Mike Pompeo ra thông báo xác nhận các liên lạc giữa Israel và các đặc vụ của Ả-rập Xê-út.Nhiều năm qua, Mossad chứng minh được bản lĩnh của mình qua hàng loạt chiến dịch mà tổ chức này thực hiện.Hồi tháng 4/2018, Thủ tướng Israel Benjamin Netanyahu tiết lộ rằng cơ quan mật vụ của nước này đã đột nhập vào một kho tàng thư của Iran và lấy được vô số tài liệu mật được cho là chỉ dấu về việc quốc gia Hồi giáo này có ý định phát triển một vũ khí hạt nhân.Thông báo này được đưa ra trước khi Tổng thống Trump đơn phương rút khỏi Kế hoạch Hành động Chung Toàn diện 2015 (còn gọi là thỏa thuận hạt nhân Iran). Iran cho rằng các cáo buộc từ Israel đã thúc đẩy Tổng thống Mỹ hướng tới việc xé bỏ thỏa thuận hạt nhân. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Mossad", "Lebanon", "Tình báo", "Israel", "Hassan Diab", "Rung chuyển", "Đổ dồn", "Avigdor Eskin", "Phủ nhận", "Nhắc đến", "Máy ly tâm", "Đi ở", "Người sống sót", "Mù mịt", "Đặc vụ", "Giới quan sát", "Khói", "Vật lộn"], "link": "https://vtc.vn/vi-sao-tinh-bao-mossad-duoc-nhac-den-trong-vu-no-o-lebanon-ar561835.html"}