{"id": "35935309", "header": "CLB Thanh Hóa thông báo không chơi tiếp V-League 2020 vì... hết tiền!", "datetime": "2020-08-05T19:10:16.000+07:00", "summary": "Chiều 5-8, CLB Thanh Hóa đã gửi đến VFF và VPF thông báo về việc xin không tiếp tục tham dự phần còn lại của mùa giải 2020 với lý do hết kinh phí", "content": "Chiều 5-8, Ban lãnh đạo CLB Thanh Hóa đã gửi thông báo cho LĐBĐ Việt Nam (VFF) và Công ty Cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF) khẳng định sẽ không tiếp tục tham gia V-League 2020 với lý do không còn đủ nguồn kinh phí cho giai đoạn tiếp theo. Giám đốc điều hành Lê Hoàng của CLB Thanh Hóa cũng xác nhận công văn xin không tiếp tục tham gia V-League 2020 là chính xác.\"CLB bóng đá Thanh Hóa quyết định không tiếp tục tham gia các trận đấu còn lại của V-League 2020 do không biết thời điểm chính thức trở lại. Trong khi đó, nguồn tài chính để duy trì hoạt động của đội bóng đã cạn. Trong trường hợp VFF và VPF có động thái hỗ trợ tài chính để chúng tôi chơi tiếp trong 2-3 tháng tiếp theo thì CLB sẽ báo cáo lại lãnh đạo tỉnh để có hồi đáp\", ông Lê Hoàng chia sẻ.Trước khi gửi công văn tới VFF và VPF, Ban lãnh đạo CLB Thanh Hóa đã cho các thành viên CLB xả trại, trở về gia đình theo yêu cầu từ lãnh đạo tỉnh là không tập trung đông người nhằm phòng chống dịch Covid-19.\"CLB Thanh Hóa xin dừng thi đấu vì tình hình diễn biến dịch phức tạp, chưa biết lúc nào có thể đá lại. Chúng tôi gặp nhiều khó khăn trong việc duy trì tập luyện, chọn điểm rơi phong độ của cầu thủ. Đó là vấn đề chuyên môn. Vấn đề tài chính cực kỳ nan giải, không riêng với CLB Thanh Hóa mà còn cả các đội bóng khác. Tình hình này kéo dài 2-3 tháng thì không thể chịu được. Chúng tôi đang chờ VFF và VPF trả lời rồi sẽ tính tiếp\", ông Lê Hoàng cho biết. ", "topic": "Thể thao", "tag": ["VPF", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Hết tiền", "Thanh Hóa", "CLB bóng đá Thanh Hóa", "Lê Hoàng", "Phần còn lại", "Kinh phí", "Thông báo", "Xả", "Chơi", "Ban lãnh đạo", "Công văn", "Hồi đáp", "Ngừng", "Mùa giải", "Tham dự", "Câu lạc bộ"], "link": "http://nld.com.vn/the-thao/clb-thanh-hoa-thong-bao-khong-choi-tiep-v-league-2020-vi-het-tien-20200805190600324.htm"}