{"id": "35931684", "header": "Hệ thống phòng không FK-3 của Trung Quốc có gì mà khiến Serbia từ bỏ S-400?", "datetime": "2020-08-05T14:30:00.000+07:00", "summary": "Serbia – nước đồng minh của Nga đã chính thức quyết định mua hệ thống FK-3 của Trung Quốc thay vì S-400 như dự kiến ban đầu, quyết định này khiến Nga bất ngờ.", "content": "Truyền thông Nga hôm 3/8 đã đăng tải rộng rãi thông tin về việc Serbia từ bỏ hệ thống phòng không S-400 do Nga sản xuất và chọn hệ thống phòng không FK-3 của Trung Quốc. Thông tin này thực sự đã tạo ra một cú “sốc” với ngành công nghiệp quốc phòng Nga, khi mà S-400 được coi là hệ thống phòng không tiên tiến hành đầu thế giới, còn Serbia cũng là đồng minh của Nga.Theo báo cáo, Bộ Quốc phòng Serbia đã quyết định mua phiên bản xuất khẩu của hệ thống tên lửa phòng không HQ-22 mới từ Trung Quốc. Hệ thống này được gọi là FK-3, lần đầu tiên được công bố tại Triển lãm hàng không Chu Hải 2016 và kể từ đó đã tham gia nhiều triển lãm quốc phòng trong và ngoài Trung Quốc. Hiện tại, Trung Quốc đang dần thay thế hệ thống HQ-2 đã lỗi thời bằng hệ thống HQ-22.Truyền thông Nga cho biết, quyết định của Serbia khiến Nga rất bất ngờ. Trước đây, Serbia đã mua tên lửa phòng không Pantsir-S từ Nga và rất hy vọng sẽ tiếp tục mua hệ thống phòng không S-400. Trong cuộc tập trận phòng không chung của quân đội Nga-Serbia mang tên Slavic-2019, các quan chức cao cấp của Serbia cũng đặc biệt quan sát hoạt động của hệ thống phòng không S-400.Nhiều chuyên gia Nga chưa lý giải được tại sao Serbia lại đưa ra quyết định như vậy. So với tên lửa phòng không FK-3, S-400 tiên tiến hơn rất nhiều, với tầm bắn mục tiêu lên tới 400 km và chiều cao bắn lên tới 60 km. Ngoài ra, S-400 có thể tạo ra một hệ thống phòng không kiểu bậc thang khi kết hợp cùng với hệ thống phòng không Pantsir-S của Serbia.Tên lửa phòng không FK-3 có tầm bắn 100 km và độ cao từ 50-27.000 m. Hệ thống này do Học viện Khoa học và Công nghiệp Hàng không Vũ trụ Trung Quốc số 10 phát triển. Hệ thống được chế tạo dựa trên việc “bắt chước” hệ thống HQ-2 và Lavochkin S-75 của Liên Xô. Hệ thống FK-3 sử dụng radar mảng pha H-200 do Trung Quốc chế tạo, đây cũng là “chìa khóa” để cải thiện đáng kể khả năng chiến đấu của hệ thống này.Giá thành của FK-3 tương đương với giá của S-300, tuy nhiên FK-3 chỉ là hệ thống phòng không tầm trung, còn S-300 là hệ thống phòng không tầm xa. Thậm chí FK-3 được đánh giá là có khả năng tác chiến tương đương với hệ thống Pantsir-S. Trong khi đó, Serbia đã sở hữu Pantsir-S, hiện nay lại tiếp tục mua hệ thống với tính năng tương đương, đây là điều gây khó hiểu.Một vấn đề nữa, do khác biệt về tham số chiến đấu, cũng như sự tương thích vũ khí, việc FK-3 có thể phối hợp cùng với Pantsir-S hay không vẫn còn là một câu hỏi đặt ra đối với Serbia.Phương Tây cũng rất quan tâm đến quyết định của Serbia về việc mua tên lửa phòng không Trung Quốc. Theo Reuters, Serbia là quốc gia châu Âu đầu tiên mua hệ thống phòng không của Trung Quốc. Động thái này được coi là dấu hiệu hợp tác mới nhất giữa Bắc Kinh và Beograd. Truyền thông Serbia cho biết, hệ thống phòng không của Trung Quốc xuất khẩu sang Serbia sẽ mở ra một thị trường hoàn toàn mới cho vũ khí Trung Quốc.Theo báo cáo, Bộ Quốc phòng Serbia cũng đã nhận được lô máy bay không người lái (UAV) CH-92A đầu tiên từ Trung Quốc vào tháng 7/2020. Tính năng chính của UAV này là giám sát và trinh sát, nó cũng có khả năng tấn công mặt đất nhất định. Đây cũng là lần đầu tiên Trung Quốc xuất khẩu UAV quân sự sang các nước châu Âu.Serbia từ lâu đã nhận rằng, mình là đồng minh thân cận của Nga, phát biểu tại một cuộc họp chính thức của thành viên liên minh cầm quyền của Đảng Nhân dân Serbia cuối năm 2019, đứng đầu là Bộ trưởng Popovic. Sự kiện này có sự tham gia của đại diện các bên thân thiết đến từ Tây Ban Nha, Ý, các quốc gia thuộc khu vực Balkan và Liên bang Nga. “Hiện nay, Serbia không có người bạn cũng như đồng minh nào lớn hơn Nga trong việc bảo vệ đất nước và lợi ích quốc gia của mình”, Bộ trưởng tuyên bố với hội đồng.“Bất cứ khi nào có thể, Nga luôn giúp đỡ cũng như hỗ trợ chúng tôi. Khi không thể giúp đỡ vì lý do nội bộ của mình, họ cũng không bao giờ gây trở ngại cho chúng tôi. Do đó, chúng tôi sẽ công khai đấu tranh chống lại mọi nỗ lực nhằm đưa Nga vào khía cạnh tiêu cực ở Serbia”, ông Popovich nhấn mạnh.Quan điểm trên của Beograd càng làm cho quyết định mua FK-3 của Trung Quốc trở nên khó hiểu hơn. Mặc dù Mỹ đã từng đe dọa trừng phạt Serbia nếu mua S-400 của Nga, nhưng đây chắc chắn không phải lý do để Serbia từ bỏ hệ thống phòng không hiện đại hàng đầu thế giới này. Hiện, phía Serbia vẫn chưa đưa ra lý giải chính thức nào về quyết định này.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["FK-3", "S-400", "Serbia", "Phòng không", "HQ-22", "HQ-2", "Bộ Quốc phòng Serbia", "Từ bỏ", "SINA", "Trung Quốc", "Triển lãm quốc phòng"], "link": "https://infonet.vietnamnet.vn/quan-su/he-thong-phong-khong-fk-3-cua-trung-quoc-co-gi-ma-khien-serbia-tu-bo-s-400-260491.html"}