{"id": "35939235", "header": "Moscow tiếp tục duy trì các biện pháp hạn chế do dịch Covid-19", "datetime": "2020-08-06T07:52:00.000+07:00", "summary": "Theo Thị trưởng Moscow, chính quyền thành phố chưa hủy bỏ các biện pháp này và chúng cần thiết trong những tuần tới, có thể cả trong vài tháng nữa.", "content": "Ngày 5/8, trả lời trong chương trình trực tiếp trên kênh truyền hình Rosia-1, Thị trưởng thành phố Moscow Sergei Sobyanin đã tuyên bố rằng, các biện pháp hạn chế được áp đặt ở thủ đô do dịch Covid-19 có thể có hiệu lực thêm vài tháng nữa.Thị trưởng thành phố Moscow Sergei Sobyanin đã lưu ý rằng, không được quên các biện pháp bảo vệ nhằm tránh lây nhiễm dịch Covid-19. Theo lời ông, chính quyền thành phố chưa hủy bỏ các biện pháp này và chúng cần thiết trong những tuần tới, có thể cả trong vài tháng nữa.Trước đó, kể từ ngày 13/7, tại thủ đô Moscow đã một lần nữa nới lỏng các hạn chế chống dịch Covid-19. Chính quyền đã hủy bỏ chế độ khẩu trang phổ cập. Theo đó, các công dân thủ đô không nhất thiết phải mang các phương tiện bảo vệ cá nhân khi đi ngoài phố. Tuy nhiên, khẩu trang và găng tay bắt buộc sử dụng khi đi phương tiện công cộng, đến các nơi công cộng và các cửa hàng.Vào cuối tháng 7 đã có thông tin rằng, các cuộc kiểm tra đột xuất đã bắt đầu tại tất cả các ga tàu điện ngầm ở Moscow để kiểm tra xem hành khách có trang bị bảo hộ cá nhân hay không.Ngày 4/8, Phó trưởng ban Tổ chức Giao thông vận tải thành phố Oleg Ivanov cho biết, kể từ khi bắt đầu áp dụng chế độ đeo khẩu trang và găng tay ở thủ đô, hơn 42.000 hành khách sử dụng phương tiện giao thông công cộng đã bị phạt vì thiếu phương tiện bảo vệ cá nhân.Còn theo Phó Chánh văn phòng thứ nhất của thị trưởng Moscow, người đứng đầu Cục thương mại và dịch vụ thành phố Aleksei Nemeryuk, đến ngày 31/7 đã có hơn 6.000 doanh nghiệp thương mại ở thủ đô bị nhận phiếu phạt với tổng số hơn 300 triệu Rúp do không có khẩu trang và găng tay cho nhân viên và khách hàng.Trong hai tuần gần đây, số ca nhiễm mới được ghi nhận mỗi ngày ở Nga giảm dần, từ khoảng 5.800 người xuống còn hơn 5.200. Tính đến ngày 5/8, tại Nga đã ghi nhận hơn 866.600 ca nhiễm dịch Covid-19. Trong đó hơn 669.000 người đã bình phục, gần 14.500 người tử vong. Riêng tại thủ đô Moscow nơi bị ảnh hưởng nặng nhất, đã phát hiện gần 244.800 ca nhiễm bệnh, trong đó gần 185.000 người đã được chữa khỏi, số tử vong là 4.521.Theo ý kiến của một số chuyên gia, bước nhảy vọt mới về tỷ lệ mắc bệnh ở Nga có thể xảy đến vào tháng 9 - khi mọi người trở về từ các khu nghỉ dưỡng. Nhưng đây sẽ không phải là đợt dịch Covid-19 thứ hai mà là sự tiếp nối của đợt đầu tiên, do các biện pháp phòng ngừa ở các nơi nghỉ dưỡng đã không được tuân thủ.Trong khi đó, nhà virus học, Giáo sư Anatoly Altstein dự đoán rằng, làn sóng dịch Covid-19 thứ hai ở Nga có thể bắt đầu vào tháng 10 -11, khi thời tiết lạnh và ẩm. Nhà khoa học cho rằng, “về lý thuyết, theo thời gian, virus bắt đầu thích nghi với số đông dân chúng. Virus không có lợi khi giết chủ nhân của nó, mà vì lợi ích của nó để mọi người tiếp tục giao tiếp với nhau và virus có thể được truyền sang các chủ nhân mới và các chủ nhân mới nữa\"./. ", "topic": "Công nghệ ", "tag": ["Thị trưởng", "Moscow", "Sergei Sobyanin", "Hủy bỏ", "Dịch", "Biện pháp", "Hạn chế", "Găng tay", "Chính quyền", "Khẩu trang", "Ngoài phố", "Kênh truyền hình", "Duy trì", "Cần thiết", "Phổ cập", "Nới lỏng", "Thủ đô", "Áp đặt", "Thành phố", "Lây nhiễm"], "link": "https://vov.vn/the-gioi/moscow-tiep-tuc-duy-tri-cac-bien-phap-han-che-do-dich-covid19-1079283.vov"}