{"id": "35937956", "header": "'Thuốc đắng giã tật' với ngành du lịch châu Âu", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Sở hữu những công trình triến trúc cổ kính mang đậm dấu ấn thời gian hay nền văn hóa nghệ thuật đầy sắc màu, cũng dễ hiểu khi châu Âu luôn nằm trong top những điểm đến du lịch hàng đầu thế giới.", "content": "Tuy nhiên, mọi chuyện đã thay đổi kể từ khi đại dịch COVID-19 xuất hiện vào đầu năm 2020. Trên khắp “Lục địa Già”, từ thủ đô Paris hoa lệ, vùng đất Venice đầy lãng mạn hay thành phố Rome cổ kính, ngành \"công nghiệp không khói\" từng là “chiếc xương sống” của nền kinh tế châu lục đã phải đối mặt với thách thức không thể lớn hơn. Du lịch từng là “cơn ác mộng” đối với một bộ phận người dân châu Âu. Chỉ khoảng một năm trước đây, nếu đi tản bộ dọc các trục đường của thành phố Barcelona, du khách sẽ nhìn thấy những bức vẽ đường phố trên tường (graffiti) với thông điệp: “Tourists Go Home” (tạm dịch: “Du khách hãy trở về nhà ”).Tuy nhiên, giờ đây mọi chuyện đã khác. Barcelona đã không còn ở trong tình trạng “quá tải” du khách. Đổi lại, thành phố vốn phụ thuộc nhiều vào lĩnh vực thương mại du lịch này đang phải “oằn mình” để tìm đường thoát khỏi khủng hoảng với kế hoạch thu hút du khách quay trở lại.Theo ước tính của các hiệp hội thương mại, có ít nhất 15% số doanh nghiệp và 25% số nhà hàng ở trung tâm thành phố Barcelona đã phải đóng cửa vĩnh viễn vì virus SARS-CoV-2, trong khi ở các điểm du lịch khác, kịch bản tương tự cũng sẽ khiến hàng chục ngàn việc làm có nguy cơ “mất trắng”.Ở Venice, du lịch đại trà trong những năm gần đây được coi là mối đe dọa đối với sự sống còn của thành phố. Tuy nhiên, giờ đây, chủ đề các cuộc tranh luận đã chuyển sang hướng làm thế nào để tồn tại chỉ với một lượng nhỏ du khách.Trong khi khách du lịch đã quay trở lại Venice kể từ khi các chính phủ thực hiện nới lỏng giãn cách, khách du lịch phần lớn chỉ là những người di chuyển bằng xe hơi từ các nước láng giềng như Áo, Đức, Pháp và Bỉ. Tại đây, nhiều khách sạn vẫn đóng cửa và những nơi mở cửa chỉ lấp đầy được khoảng 30% sức chứa của mình.Mặc dù vậy, COVID-19 cũng mang đến cho các thị trưởng thành phố và giới học giả một góc nhìn hoàn toàn mới. Theo họ, đại dịch tuy gây ra nhiều thiệt hại, song lại là cơ hội để những thành phố vốn lâu nay “ngán” du khách cân nhắc lại về các mô hình kinh doanh truyền thống, đặc biệt là các hình thức du lịch giá rẻ.Chuyên gia Barbora Hrubá đến từ cơ quan quản lý du lịch ở Praha cho biết thành phố thủ đô của CH Czech đang muốn hướng tới có một phân khúc khách du lịch khác. Đồng quan điểm này, ông Xavier Marcé, một quan chức tại Barcelona chịu trách nhiệm về lĩnh vực du lịch, cho biết: “Tôi không muốn có nhiều du khách (tourist), tôi muốn nhiều khách tới thăm (visitor)”. Trong khi đó, đối tác của ông Xavier Marcé tại Venice Paola Mar lại chia sẻ rằng: “Thành phố này (Venice) đang gặp khủng hoảng và điều cần làm là cố gắng tạo ra điều gì đó khác biệt”. Tại Amsterdam, điều phối viên truyền thông của tổ chức tư vấn phi lợi nhuận amsterdam&partners Heleen Jansen cho rằng Hà Lan cần hướng đến việc thu hút những khách tới thăm để tạo ra một nền tảng du lịch bền vững, đồng thời không làm ảnh hưởng tiêu cực đến các điều kiện sống của thành phố.Trong khi du khách là những người có mục đích đơn thuần là đi du lịch thì khách tới thăm lại có nhiều lý do khác nhau như thăm thân, chữa bệnh hoặc công tác, và cũng có xu hướng nán lại các thành phố lâu hơn.Tuy nhiên, đây không phải là nhiệm vụ dễ dàng. Ông Janet Sanz, Phó Thị trưởng thành phố Barcelona, nhận định những thành phố có khuynh hướng phát triển phụ thuộc vào du lịch đang phải trả giá vì sự “một màu” và đối mặt với thách thức đa dạng hóa.Trong khi đó, nhìn vào mặt quy mô du lịch của các thành phố cũng cho thấy tính phức tạp. Barcelona, với dân số 1,6 triệu người, đã đón 30 triệu lượt du khách vào năm 2019; Venice, với 270.000 cư dân đã đón 25 triệu lượt du khách còn Amsterdam, với dân số 873.000, cũng đã đón 19 triệu lượt khách du lịch trong cùng kỳ .Đây là thời điểm để dừng lại và tính toán, ông Mar nói. Trong khi các thành phố vẫn chưa đưa ra bất kỳ biện pháp quy mô lớn nào để thúc đẩy ngành du lịch trong tương lai, một số thay đổi nhỏ hơn đang diễn ra. Ví dụ, các chủ sở hữu bất động sản vốn trước nay ưu tiên khách du lịch giờ đã chấp nhận ký một thỏa thuận với hội đồng và các trường đại học Venice để cho sinh viên thuê.Trong khi đó ở các thành phố khác như Amsterdam, Barcelona và Lisbon, chính quyền đã thực hiện nhiều bước để hạn chế hiện tượng Airbnb, vốn kéo giá thuê nhà lên cao và đẩy người dân rơi vào cảnh không có chỗ ở.Jaime Palomera, phát ngôn viên của Liên minh người thuê nhà thành phố Barcelona, cho biết ông muốn hàng ngàn giấy phép cho thuê căn hộ để phục vụ du lịch được cấp vĩnh viễn từ năm 2011 ở xứ Catalan sẽ bị thu hồi để hạn chế việc cho khách du lịch thuê phòng đơn. Đây là một lỗ hổng mà theo ông đang cho phép các chủ nhà lách luật cấm cho thuê toàn bộ căn hộ.Cũng giống như ở Barcelona, phần lớn ác cảm của người dân Venice đối với khách du lịch tập trung vào các con tàu du lịch khổng lồ. Tuy nhiên, lâu nay cả hai thành phố này đều không có quyền phán xét đối với các cảng và bất kỳ hình thức kiểm soát nào cũng phải đến từ chính quyền trung ương.Matteo Secchi, người đứng đầu nhóm hoạt động Venessia, nhận định: “Chúng tôi không còn sống trong nỗi sợ hãi về những ‘quái vật biển cả’ nữa, song tôi cảm thấy thương cảm cho các nhân viên tại bến tàu du lịch đang phải ở nhà. Chúng tôi không mong muốn những con tàu lớn và luôn cần một giải pháp, song các công nhân phải được bảo vệ”.Với hàng chục ngàn việc làm đang bị đe dọa, vấn đề đau đầu của các thành phố là làm thế nào để cải cách du lịch mà không gây ra thất nghiệp hàng loạt. “Có những người cho rằng thành phố rất tráng lệ khi không có khách du lịch. Tuy nhiên, họ có thể thay đổi quan điểm khi nhà nước ngừng trả 80% tiền lương vào tháng Chín tới, và tỷ lệ thất nghiệp lên tới 18%”, quan chức Xavier Marcé cho biết.Chuyên gia này cũng tin rằng giờ đây đối với ngành du lịch châu Âu, sự phân bổ khách du lịch quan trọng hơn là số lượng. Trong bối cảnh đó, việc khuyến khích khách du lịch đến thăm không chỉ các địa điểm tham quan mang tính biểu tượng vốn nổi tiếng lâu nay mà còn đến các khu vực khác của thành phố là rất quan trọng.Đồng quan điểm này, Octavi Bono, người phụ trách về du lịch tại Catalan, cho rằng lượng khách du lịch nhiều hay ít không quan trọng bằng sự phân phối hợp lý theo mùa và địa điểm. Tại Amsterdam, Geerte Udo, Giám đốc điều hành của amsterdam&partners, cho biết họ đang thực hiện một chiến dịch nhằm khuyến khích người dân khám phá lại chính thành phố của mình, để từ đó mang đến một góc nhìn mới về các khu vực trung tâm cũ, các khu phố lân cận, doanh nhân địa phương hay không gian sinh hoạt cộng đồng.Bằng cách này, chiến dịch sẽ góp phần thúc đẩy sự gắn kết mới giữa cư dân và thành phố, giữa cư dân và các chiến dịch bảo vệ môi trường. Khi nhận xét về triển vọng ngành du lịch, quan chức Xavier Marcé cho rằng ngành này sẽ không thể sớm phục hồi hoàn toàn trong năm nay. Trong khi đó, bản chất thị trường du lịch giá rẻ sẽ thay đổi, do các hãng hàng không đang chịu thiệt hại nặng nề và sự chuyển đổi trong thái độ của người dân đối với việc di chuyển. Chuyên gia cho rằng diện mạo ngành du lịch sẽ khác hoàn toàn sau đại dịch. Không phải ai cũng sẽ đi du lịch như trước đây và những người đi du lịch có thể sẽ lựa chọn cách thức di chuyển ít hơn, nhưng dừng lại để tận hưởng và trải nghiệm nhiều hơn./. ", "topic": "Văn hóa", "tag": ["Venezia", "Du lịch", "Cổ kính", "Tật", "Đắng", "PARTNERS", "Châu âu", "Đi tản bộ", "Amsterdam", "Đại dịch", "TOURIST", "Graffiti", "Du khách", "HOME", "Hoa lệ", "Dễ hiểu", "Oằn mình", "Lục địa già", "Thuốc", "Góc nhìn"], "link": "https://bnews.vn/thuoc-dang-gia-tat-voi-nganh-du-lich-chau-au/165005.html"}