{"id": "35931914", "header": "Disney+ sắp 'tấn công' khu vực Đông Nam Á, Indonesia sẽ là nước đầu tiên được trải nghiệm", "datetime": "2020-08-05T14:55:47.000+07:00", "summary": "Việc ông lớn trong ngành giải trí công bố đặt chân vào thị trường Đông Nam Á cho thấy khán giả Việt Nam sẽ sớm có cơ hội thưởng thức các tựa phim hay của Disney+ trong tương lai gần.", "content": "Indonesia đã được nhắm tới trở thành quốc gia Đông Nam Á đầu tiên chào đón dịch vụ trực tuyến . Cụ thể hơn, dịch vụ này sẽ sẵn sàng phục vụ vào ngày 5/9/2020 sắp tới.Được biết, dịch vụ này sẽ được ra mắt dưới sự hợp tác của nền tảng trực tuyến Hotstar – một dịch vụ hình mẫu tương tự ở Ấn Độ được ra mắt vào tháng 4 vừa rồi. Và chính tài khoản Twitter của dịch vụ này đã đăng một dòng trạng thái xác nhận thông tin này bằng tiếng Indonesia. Tuy nhiên, hiện chưa có thông tin gì về giá sử dụng dịch vụ  phim này.Disney+ hiện nay đã có đến hơn 60 triệu lượt đăng ký sử dụng trên thị trường thế giới chỉ sau 9 tháng ra mắt. Với việc \"debut\" ở Indonesia, dịch vụ này sẽ tạo thêm một bước đột phá ở thị trường Đông Nam Á, nơi Netflix đang \"làm mưa, làm gió\". Nhiều hi vọng Disney+ sẽ sớm có mặt tại Việt Nam trong tương lai gần.Với tình hình dịch COVID-19 phức tạp hiện tại, việc ra mắt dịch vụ Disney+ sẽ là một nước đi rất hợp thời. Vừa có thể tăng lợi nhuận cho công ty chủ quản, vừa có thể “giữ chân” khán giả ở nhà bằng gia tài điện ảnh đồ sộ của Walt Disney (bao gồm cả phim của Marvel Studios, Pixar và các phim truyền hình khác) để tránh tình trạng dịch lây lan.Sắp tới, các fan của Indonesia sẽ là các khán giả đầu tiên của khu vực Đông Nam Á được thưởng thức tác phẩm Mulan phiên bản người đóng của Lưu Diệc Phi được chính thức đẩy lên nền tảng Disney+ sau nhiều lần bị dời lịch chiếu vì COVID-19. Bộ phim sẽ được ra mắt vào ngày 4/9, với mức giá 29.99$ (xấp xỉ 700.000 đồng).Tổng hợp ", "topic": "Công nghệ ", "tag": ["Disney", "Indonesia", "Đông Nam Á", "Coconuts Jakarta", "Dịch vụ trực tuyến", "Đặt chân", "Thưởng thức", "Ông lớn", "Phim", "Trải nghiệm", "Netflix", "Thông báo chính thức", "Giải trí", "Khán giả", "Walt Disney", "Hình mẫu", "Tương lai", "Chào đón", "Nền tảng", "Nhắm"], "link": "https://hoahoctro.tienphong.vn/hht-kham-pha/disney-sap-tan-cong-khu-vuc-dong-nam-a-indonesia-se-la-nuoc-dau-tien-duoc-trai-nghiem-1700274.tpo"}