{"id": "35932092", "header": "Chanathip và Iniesta vào đội hình tiêu biểu J.League tháng 7", "datetime": "2020-08-05T15:10:00.000+07:00", "summary": "Chanathip trở thành một trong những cầu thủ thi đấu hay nhất tại giải vô địch quốc gia Nhật Bản trong tháng 7 khi góp công lớn vào các chiến thắng của Consadole.", "content": "Theo , Chanathip Songkrasin ghi một bàn và có 2 đường kiến tạo kể từ khi các giải đấu trở lại trong tháng 7. Đây là lý do quan trọng để tiền vệ đội tuyển quốc gia Thái Lan được chọn vào đội hình xuất sắc trong tháng tại J.League.Ngôi sao bóng đá Thái Lan cũng chia sẻ đội hình trên trang cá nhân với thông điệp ngắn gọn: \"Phải tiếp tục nỗ lực\".Trong đội hình tiêu biểu tháng 7, Chanathip sát cánh cùng Iniesta, cựu ngôi sao Barca đang đầu quân cho Vissel Kobe. Iniesta có 2 kiến tạo và thi đấu tròn vai trong mỗi trận dù đã ở tuổi 36. Các vị trí còn lại trong đội hình đều là cầu thủ Nhật Bản.Hôm 2/8, Chanathip đi vào lịch sử J.League khi trở thành cầu thủ Thái Lan đầu tiên đeo băng đội trưởng tại giải vô địch quốc gia Nhật Bản. Trong trận đấu gặp Vissel Kobe, đội trưởng của Consadole Sapporo Hiroki Miyazawa rời sân ở phút 73 và nhường lại tấm băng đội trưởng cho Chanathip.Theo phiên bản Thái, khoảnh khắc Chanathip đeo băng đội trưởng khiến nhiều người hâm mộ bóng ấn tượng. Dù vậy, ngôi sao 26 tuổi không thể giúp đội nhà giành được 3 điểm quan trọng, nhưng vẫn để lại những dấu ấn.Cầu thủ 26 tuổi người Thái Lan đang là nhân tố quan trọng trong đội hình của Consadole. Anh đá chính cả 8 trận tại J.League mùa này, ghi được 1 bàn và 4 kiến tạo. Sau 8 vòng đấu, Chanathip đứng đầu danh sách kiến tạo cùng 4 cầu thủ người Nhật Bản khác là Esaka, Kamiya, Mizunuma và Nishizawa.  ", "topic": "Thể thao", "tag": ["Consadole Sapporo", "Chanathip Songkrasin", "THAIRATH", "Vissel Kobe", "Tiêu biểu", "Giải vô địch quốc gia", "Andrés Iniesta", "Đeo băng đội trưởng", "Hiroki Miyazawa", "Đội hình", "Góp", "Ngôi sao bóng đá", "Nhật Bản", "Thái Lan", "Sát cánh", "Kiến tạo", "Ngắn gọn", "GOAL", "Thi đấu", "Cầu thủ"], "link": "https://zingnews.vn/chanathip-va-iniesta-vao-doi-hinh-tieu-bieu-jleague-thang-7-post1115759.html"}