{"id": "35934318", "header": "Đẩy nhanh tiến độ thực hiện, giải ngân vốn đầu tư công đối với các dự án sử dụng vốn ODA", "datetime": "2020-08-05T17:56:34.000+07:00", "summary": "Chiều 5 - 8, đồng chí Nguyễn Đình Xứng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Thanh Hóa chủ trì hội nghị bàn giải pháp đẩy nhanh tiến độ thực hiện, giải ngân vốn đầu tư công năm 2020 đối với các dự án sử dụng vốn ODA trên địa bàn tỉnh.", "content": "Đồng chí Nguyễn Đình Xứng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh chủ trì hội nghị.Dự hội nghị có các đồng chí: Nguyễn Đức Quyền, Ủy viên Ban Thường vụ Tỉnh ủy, Phó Chủ tịch Thường trực UBND tỉnh; Mai Xuân Liêm, Tỉnh ủy viên, Phó Chủ tịch UBND tỉnh; đại diện lãnh đạo các sở, ban, ngành của tỉnh; các chủ đầu tư; UBND huyện Ngọc Lặc, thị xã Nghi Sơn, TP Sầm Sơn và Văn phòng UBND tỉnh.Theo báo cáo của Sở Kế hoạch và Đầu tư, hiện nay trên địa bàn tỉnh có 23 chương trình, dự án ODA đang triển khai thực hiện, với tổng mức đầu tư 11.224 tỷ đồng; trong đó, 15 dự án do tỉnh quản lý, bố trí kế hoạch vốn; 8 dự án do Trung ương quản lý, bố trí kế hoạch vốn. Căn cứ các Nghị quyết của HĐND tỉnh, ngay từ đầu năm 2020, UBND tỉnh đã giao kế hoạch chi tiết vốn ODA cho các chương trình, dự án để làm cơ sở cho các chủ đầu tư tổ chức thực hiện. Theo đó, tổng thể kế hoạch vốn nước ngoài năm 2020 của các chương trình, dự án ODA trên địa bàn tỉnh là 796,51 tỷ đồng (vốn cấp phát từ ngán sách Trung ương do tỉnh quản lý 627,999 tỷ đồng, vốn cấp phát từ ngân sách Trung ương do Bộ Nông nghiệp và Phát triển nông thôn quản lý là 97,002 tỷ đồng, vốn đối ứng 52,785 tỷ đồng).Lãnh đạo Sở Kế hoạch và Đầu tư báo cáo tại hội nghị.Sau hơn 7 tháng triển khai thực hiện kế hoạch đầu tư công năm 2020, giá trị giải ngân vốn ODA cấp phát từ ngân sách Trung ương do tỉnh quản lý (không bao gồm vốn vay lại và vốn ngân sách Trung ương do Bộ Nông nghiệp và Phát triển nông thôn quản lý) đến ngày 4-8-2020 là 98,318 tỷ đồng, đạt 15,3 % kế hoạch vốn.Đại diện lãnh đạo Sở Công Thương phát biểu tại hội nghị.Nguyên nhân giải ngân vốn ODA trên địa bàn tỉnh chậm chủ yếu là do sự thiếu cụ thể, quyết liệt trong công tác đôn đốc, chỉ đạo thực hiện các dự án của chủ đầu tư. Việc chuẩn bị hồ sơ dự án còn chậm, phải rà soát, điều chỉnh trong quá trình thực hiện. Công tác giải phóng mặt bằng của một số dự án chậm, dẫn đến thi công chậm, không có khối lượng để giải ngân...Đại diện Ban Quản lý dự án đầu tư xây dựng các công trình nông nghiệp và phát triển nông thôn phát biểu tại hội nghị.Sở Kế hoạch và Đầu tư đề nghị Chủ tịch UBND tỉnh chỉ đạo các sở, ban, ngành; UBND các huyện, thị xã, thành phố có liên quan và các chủ đầu tư thực hiện nghiêm giải pháp tháo gỡ khó khăn, vướng mắc để đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công theo chỉ đạo của Chính phủ. Yêu cầu các chủ đàu tư phải rà soát, xây dựng kế hoạch giải ngân chi tiết trong những tháng còn lại của năm 2020 cho từng dự án và phải có cam kết về tiến độ giải ngân theo mốc thời gian. Yêu cầu UBND các huyện, thị xã, thành phố thực hiện nghiêm việc ký cam kết về tiến độ giải phóng mặt bằng với chủ đầu tư. Khẩn trương hoàn thành thủ tục đầu tư, lựa chọn nhà thầu đối với các dự án khởi công mới.Đại diện lãnh đạo Sở Giáo dục và Đào tạo phát biểu tại hội nghị.Đại diện lãnh đạo Sở Giao thông Vận tải phát biểu tại hội nghị.Sau ý kiến của các đại biểu, phát biểu kết luận hội nghị, đồng chí Chủ tịch UBND tỉnh Nguyễn Đình Xứng yêu cầu các sở, ngành, các chủ đầu tư, các huyện, thị xã, thành phố có liên quan tích cực, quyết liệt trong việc thực hiện giải ngân vốn đầu tư công năm 2020 đối với các dự án sử dụng vốn ODA trên địa bàn tỉnh. Chủ đầu tư các dự án bằng nguồn vốn từ những năm trước phải giải ngân xong trước ngày 31 - 8 - 2020; đối với nguồn vốn năm 2020, phải giải ngân xong trước ngày 31 - 11 - 2020; nếu không, chủ đầu tư phải chịu hình thức kỷ luật. Đi đôi với đó, các sở, ngành là chủ đầu tư dự án phối hợp với UBND các huyện, thị xã, thành phố trong việc bảo đảm tiến độ giải phóng mặt bằng để các nhà thầu thi công dự án. Đồng chí Chủ tịch UBND tỉnh cũng đã cho ý kiến đối với từng dự án cụ thể để các chủ đầu tư, các địa phương thực hiện. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "Đẩy nhanh", "Oda", "Nguyễn Đình Xứng", "Tiến độ", "Vốn", "Ngân sách", "Thị xã Nghi Sơn", "Mai Xuân Liêm", "UBND Tỉnh Thanh Hóa", "Dự án", "Tỉnh ủy", "Kế hoạch", "UBND huyện Ngọc Lặc", "Sở kế hoạch và đầu tư", "Nguyễn Đức Quyền", "Phó bí thư", "Lãnh đạo"], "link": "http://baothanhhoa.vn/kinh-te/day-nhanh-tien-do-thuc-hien-giai-ngan-von-dau-tu-cong-doi-voi-cac-du-an-su-dung-von-oda-nbsp/122628.htm"}