{"id": "35931633", "header": "Hòn Chén, cảnh đẹp bên dòng sông Hương", "datetime": "2020-08-05T14:28:00.000+07:00", "summary": "Đó chính là Hòn Chén, một thắng cảnh ở Thừa Thiên – Huế nổi tiếng với lễ hội dân gian thờ và rước sắc mẫu Thiên Y Ana.", "content": "Nhánh núi chạy về phía đông của dãy Trường Sơn đến tả ngạn sông Hương thì dừng lại ngay làng Hải Cát, tạo thành ngọn núi thấp. Trên đỉnh núi có một hố trũng khá rộng, lúc mưa nước đọng lại trông như cái chén nước khổng lồ.Vì thế dân gian đặt tên núi là Ngọc Trản Sơn – hay còn gọi là Hòn Chén. Khúc sông qua Hòn Chén được xem là nơi sâu nhất của dòng sông Hương. Không ai biết người Chăm xưa đã dựng đền thờ cúng Thánh Mẫu Thiên Y Ana ở núi này từ bao giờ. Thời nhà Nguyễn, các vua, chúa tiếp tục tu sửa, mở rộng đền.Đến nay, đã có hàng chục công trình kiến trúc xinh xắn nép mình dưới bóng râm của một khóm rừng cổ thụ tán lá um tùm.Từ bến nước bên sông, theo những bậc thang lên đến các ngôi đền cao thấp, du khách cảm thấy mình đang dần đi vào một nơi hoàn toàn thanh tịnh, linh thiêng. Lên đến đền cao nhất, du khách sẽ được chiêm ngưỡng một bức tranh sơn thủy màu xanh với các sắc độ đậm nhạt khác nhau của sông nước, làng mạc, núi non hàng hàng lớp lớp.Cụm đền thờ ở Hòn Chén gồm điện thờ chính là Minh Kính Ðài nằm ở giữa, mặt hướng ra sông; bên phải là nhà Quan Cư, Trinh Cát viện, chùa Thánh; bên trái là dinh Ngũ Vị Thánh Bà; bàn thờ Các Quan, động thờ ông Hạ Ban (tức ông Hổ – con cọp), am Ngoại Cảnh.Dưới bờ sông, cuối đường bên trái là am Thủy Phủ. Ngoài ra, còn có một số bệ thờ và am nhỏ khác nằm rải rác đó đây, như am Cô Ngọc Lan, am Trung Thiên… Liễu Hạnh Công Chúa, tức là Vân Hương Thánh Mẫu cũng được đưa vào thờ ở đây.Bên cạnh đó, còn có bàn thờ Phật, thờ Thánh Quan Công và hơn 100 vị thần thánh khác thuộc vào hàng đồ đệ của các thánh thần nói trên.Như vậy, quần thể đền Hòn Chén thờ nhiều tín ngưỡng khác nhau. Tuy nhiên, tín ngưỡng thờ Thánh Mẫu vẫn là chủ đạo. Hằng năm vào dịp tháng 3 và tháng 7 Âm lịch, điện Hòn Chén lại tấp nập người trẩy hội Thiên Y Ana Thánh Mẫu. Nghi lễ diễn ra rất long trọng.Lễ hội giống như một festival văn hóa dân gian trên sông Hương. Khi đó dòng sông tấp nập những chiếc thuyền kết đôi với cờ phướn, hương án đủ màu sắc hành hương về điện Hòn Chén. Tại khu vực điện sẽ diễn ra lễ Thánh Mẫu tuần du, lễ tế làng Hải Cát, lễ cung nghinh Thánh Mẫu hồi loan về điện, lễ phóng sanh, phóng đăng…Trải qua nhiều thăng trầm, gần đây lễ hội này đã được phục hồi và được tổ chức mỗi năm một náo nhiệt hơn. Địa danh Hòn Chén theo đó cũng ngày càng được nhiều du khách biết đến. Dù có chút xô bồ trong dịp lễ, các tập tục truyền thống mang đậm màu sắc văn hóa dân gian địa phương vẫn sẽ cho du khách biết thêm nhiều điều lý thú về lịch sử của vùng đất này. ", "topic": "Văn hóa", "tag": ["Sông Hương", "Hòn Chén", "Làng Hải Cát", "Thờ", "Thừa Thiên – Huế", "Cảnh đẹp", "Dân gian", "Thắng cảnh", "Bến nước", "Lễ hội", "Tả ngạn", "Dãy núi Trường Sơn", "Đền Cao", "Rước", "Điện Hòn Chén", "Khúc sông", "Đền", "Thủy phủ", "Người Chăm", "Bóng râm"], "link": "http://nguoidothi.net.vn/hon-chen-canh-dep-ben-dong-song-huong-24737.html"}