{"id": "35934750", "header": "Chống dịch Covid-19: Taxi đẩy mạnh thanh toán không dùng tiền mặt", "datetime": "2020-08-05T18:37:33.000+07:00", "summary": "Nhằm phòng tránh nguy cơ lây nhiễm dịch bệnh Covid-19 cho tài xế cũng như hành khách, một số hãng taxi trong nước đang đẩy mạnh phương thức thanh toán không dùng tiền mặt cùng nhiều giải pháp chung tay phòng, chống dịch Covid-19.", "content": "Ông Tạ Long Hỷ, Phó Chủ tịch Hiệp hội Vận tải ô tô Việt Nam, Chủ tịch Hiệp hội Taxi TP.lHCM cho biết, bắt đầu từ ngày 6.8, hành khách đi taxi sẽ có thêm tiện ích thanh toán mới với tên gọi VNS Prepaid - Vinasun trả trước của Vinasun Taxi. Đây là phương thức thanh toán không dùng tiền mặt do Vinasun phát triển, mang đến sự tiện dụng và an toàn cho hành khách.Theo đó, khi sử dụng tiện ích VNS Prepaid, người dùng chỉ cần nạp trước một số tiền vào VNS Prepaid qua các hình thức như nạp VNS Prepaid trực tuyến thông qua ứng dụng Vinasun App và thanh toán qua các ví điện tử ZaloPay, MoMo, Payoo cùng với thẻ nội địa 26 ngân hàng đã có đăng ký giao dịch thanh toán trực tuyến. Hoặc nạp VNS Prepaid trực tuyến qua website Payoo: https://bill.payoo.vn/...Số dư trong VNS Prepaid được sử dụng để thanh toán cước taxi Vinasun. Nếu đặt xe qua Vinasun App, sau khi lên đúng xe đã đặt, hành khách chỉ cần bấm nút thanh toán ngay trên màn hình ứng dụng, phần mềm sẽ tự ghi nhận kết quả thanh toán và thông báo bằng âm thanh cho cả lái xe và hành khách cùng nghe. Nếu không đặt xe qua Vinasun App, hành khách thanh toán bằng cách mở ứng dụng Vinasun, bật tính năng quét mã QR để quét mã QR trên ứng dụng của tài xế nhằm định danh cuốc xe để thanh toán trên màn hình ứng dụng.Ông Hỷ cho biết thêm, dự kiến trong giai đoạn 2, Vinasun Taxi sẽ gia tăng tiện ích cho hành khách, ngoài việc nạp VNS Prepaid trực tiếp từ ứng dụng Vinasun, khách hàng cũng có thể nạp hoặc thanh toán cước phí taxi trực tiếp từ ví MoMo, ZaloPay,… Khi nạp VNS Prepaid, hành khách còn được chiết khấu từ 3% - 5%, giá trị chiết khấu lên đến 100.000 đồng/giao dịch. ", "topic": "Công nghệ ", "tag": ["VNS Prepaid", "Vinasun", "PAYOO", "Vinasun Taxi", "Cước", "Taxi", "Tiện ích", "Thanh toán", "Tiền mặt", "Vinasun App", "ZALOPAY", "Nạp", "Trả trước", "MOMO", "Tiện dụng", "Tên gọi", "Người dùng", "Thanh toán trực tuyến", "Phương thức thanh toán", "Hành khách"], "link": "http://baovanhoa.vn/kinh-te/artmid/462/articleid/32354/chong-dich-covid-19-taxi-day-manh-thanh-toan-khong-dung-tien-mat"}