{"id": "35938938", "header": "Đàm phán kiểm soát vũ khí hạt nhân: Mỹ vẫn 'mỏi mòn' chờ Trung Quốc gật đầu, nói đã có tiến triển với Nga", "datetime": "2020-08-06T07:40:00.000+07:00", "summary": "Ngày 5/8, Ngoại trưởng Mỹ Mike Pompeo thông báo, nước này và Nga gần đây đã đạt được tiến triển trong vấn đề kiểm soát vũ khí hạt nhân, đồng thời bày tỏ hy vọng Trung Quốc sẽ quyết định tham gia vào những cuộc thảo luận này.", "content": "Ngoại trưởng Mỹ Mike Pompeo thông báo, nước này và Nga gần đây đã đạt được tiến triển trong vấn đề kiểm soát vũ khí hạt nhân. (Nguồn: AFP)Phát biểu với các phóng viên, Ngoại trưởng Pompeo nêu rõ: “Trong một vài tháng qua, chúng tôi đã nỗ lực để 3 quốc gia có năng lực hạt nhân lớn nhất là Mỹ, Nga và Trung Quốc có được cuộc đối thoại chiến lược về cách thức cùng nhau tiến lên phía trước để giảm bớt rủi ro cho thế giới”.Ông Pompeo cho biết, Mỹ và Nga đã đạt tiến triển trong đàm phán và hy vọng hai bên sẽ sớm tiến hành thêm một cuộc gặp khác.Trước đó, Bộ Ngoại giao Mỹ thông báo, phái đoàn của Nga và Mỹ gặp nhau tại Vienna (Áo) từ ngày 28 - 30/7 để họp nhóm công tác về kiểm soát vũ khí hạt nhân. Phái đoàn Mỹ bao gồm đại diện từ các bộ ngoại giao, quốc phòng, năng lượng và Hội đồng An ninh quốc gia.Hồi tháng 6, hai bên cũng đã tiến hành các cuộc tham vấn về kiểm soát vũ khí và ổn định chiến lược tại Vienna nhưng không đạt được tiến triển trong việc gia hạn Hiệp ước cắt giảm vũ khí chiến lược mới (còn gọi là START mới).Hiệp ước này được hai nước ký năm 2010, trong đó quy định về giới hạn số lượng đầu đạn hạt nhân và các hệ thống chiến lược mà mỗi bên được triển khai. Hiệp ước này sẽ hết hạn vào ngày 5/2/2021.Washington đã nhiều lần bày tỏ mong muốn Bắc Kinh tham gia đàm phán về vấn đề này, thậm chí trong cuộc đàm phán hồi tháng 6, Mỹ đã đặt cờ Trung Quốc lên bàn đàm phán.Mặc dù vậy, Bắc Kinh luôn phớt lờ, thậm chí tuyên bố, nếu Mỹ sẵn sàng cắt giảm kho vũ khí xuống ngang bằng với Trung Quốc, nước này mới xem xét tham gia cuộc đàm phán 3 bên này. ", "topic": "Thế giới", "tag": ["Tiến triển", "Vũ khí hạt nhân", "Mike Pompeo", "Đàm phán", "Mỏi mòn", "Ngoại trưởng mỹ", "Gật đầu", "Kiểm soát", "Mỹ", "Trung Quốc", "Vienna", "Bộ trưởng ngoại giao", "Bày tỏ", "Thảo luận", "Thông báo", "Hy vọng", "Phái đoàn", "Hội đồng an ninh quốc gia", "Tiến lên", "Bộ Ngoại Giao Mỹ"], "link": "https://baoquocte.vn/dam-phan-kiem-soat-vu-khi-hat-nhan-my-van-moi-mon-cho-trung-quoc-gat-dau-noi-da-co-tien-trien-voi-nga-120965.html"}