{"id": "35933072", "header": "Vụ nổ ở Beirut: Cảnh đổ nát ở Thủ đô Lebanon sau vụ nổ 'như động đất 4,5 Richter'", "datetime": "2020-08-05T16:09:00.000+07:00", "summary": "Hai vụ nổ lớn liên hoàn ở khu vực cảng của thành phố Beirut, Lebanon ngày 4/8 đã khiến ít nhất 100 người chết, gần 4.000 người bị thương.", "content": "Vụ nổ xảy ra ở khu vực cảng ở thành phố Beirut, Li Băng chiều tối 4/8. (Nguồn: AFP)Đài quan sát địa chấn Jordan xác định vụ nổ tương đương với trận động đất mạnh có độ lớn 4,5 Richter. (Nguồn: AFP)Hàng loạt trực thăng được điều động hỗ trợ dập đám cháy. (Nguồn: AFP)Sau nhiều giờ, lực lượng cứu hỏa vẫn chưa thể dập tắt hoàn toàn đám cháy. (Nguồn: Reuters)Vụ nổ xảy ra tại một kho cảng ở Beirut. (Nguồn: AFP)Theo ghi nhận, vụ nổ xảy ra trong quá trình hàn. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn nitrat amoni phát nổ. (Nguồn: Reuters)Vụ nổ khiến ít nhất 100 người chết, gần 4.000 người bị thương. Con số thương vong được dự báo còn tăng tiếp. (Nguồn: AFP)Vụ nổ mạnh khiến nhiều nhà cửa trong thành phố bị hư hại, cảnh tượng đổ nát trên các đường phố Beirut giống cảnh tượng một vùng chiến sự hay một nơi vừa xảy ra thảm họa. (Nguồn: Getty Images)Nạn nhân vụ nổ la liệt khắp nơi. (Nguồn: Reuters)Một người dân bàng hoàng chứng kiến cảnh tượng thành phố bị tàn phá sau vụ nổ. (Nguồn: AFP)Một người phụ nữ bị thương sau khi cửa hàng của cô bị hư hại nặng nề bởi vụ nổ. (Nguồn: REX)Lực lượng cứu hỏa, cứu thương và quân đội đã nhanh chóng được triển khai tới hiện trường để hỗ trợ các nạn nhân. (Nguồn: AFP)Hiện chưa thể xác định thiệt hại về kinh tế, song thiệt hại về người là rất lớn. (Nguồn: Getty Images)Cảnh tượng như vùng chiến sự sau vụ nổ. (Nguồn: EPA)Một tòa nhà cao tầng trong thành phố bị hư hại nặng vì vụ nổ. (Nguồn: AFP)Cảnh đổ nát ở khắp nơi. Thống đốc Beirut Marwan Abboud gọi vụ nổ là \"một thảm họa quốc gia giống thảm họa Hiroshima\". (Nguồn: Reuters)Tổng thống Lebanon Michel Aoun đã triệu tập một cuộc họp nội các khẩn cấp vào hôm nay và nói rằng chính phủ sẽ ban tình trạng khẩn cấp trong khoảng 2 tuần. (Nguồn: AP) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Đổ nát", "Vụ Nổ Lớn", "Động đất", "Thủ đô", "Người bị thương", "Cảng", "Liên hoàn", "Nitrat amoni", "Người chết", "Kho cảng", "Afp", "Cứu hỏa", "Tia lửa", "Vùng chiến sự", "Đám cháy", "Nhà kho", "Châm ngòi"], "link": "https://baoquocte.vn/vu-no-o-beirut-canh-do-nat-o-thu-do-lebanon-sau-vu-no-nhu-dong-dat-45-richter-120935.html"}