{"id": "35934605", "header": "Note20 lộ diện trước giờ G, Samsung nói vẫn còn nhiều bất ngờ", "datetime": "2020-08-05T18:00:00.000+07:00", "summary": "Trước khi chính thức trình làng, cấu hình và thiết kế của Galaxy Note20 lộ diện hoàn toàn. Tuy nhiên, đó chưa phải là tất cả, Samsung tiết lộ vẫn còn nhiều bất ngờ cho người dùng.", "content": "Cho đến lúc này, thiết kế và cấu hình của Galaxy Note20 không còn là ẩn số. Theo , ở lần trình làng này, Note20 có 2 phiên bản màn hình 6,42 inch và 6,9 inch, dung lượng pin cho Note20/Note20 Ultra lần lượt là 4.000 mAh và 4.500 mAh.Bên cạnh đó, hãng công nghệ Hàn Quốc sẽ tung phiên bản đặc biệt, trang bị kết nối 5G ngay trong đêm Unpack. Một số hệ thống bán lẻ tại Việt Nam đã cho đặt trước Samsung Note mới phiên bản đặt biệt, củng cố thêm thông tin người dùng sẽ sớm trải nghiệm smartphone 5G từ hãng. Đây là bước tiến quan trọng của Samsung khi thương mại hóa rộng rãi flagship 5G tại thị trường Việt Nam.Bên cạnh đó, bộ sưu tập màu mới khiến nhiều người dùng chú ý. Chị Nguyễn Ngọc Minh (nhân viên văn phòng quận 1, TP.HCM) cho biết: “Tôi bị thu hút với chiếc Galaxy Note mới màu xanh, rất nữ tính, thời trang. Tôi hy vọng Note20 sẽ thật sự có màu này”. Trong khi đó, anh Trần Quang Duy, một doanh nhân trẻ ở TP.HCM cho biết ấn tượng với màu đồng sang trọng của thế hệ Note mới.Theo , Galaxy Note20 có 3 tùy chọn màu sắc như xám, xanh bạc hà và vàng đồng, trong khi đó, Note20 Ultra có màu đen và trắng và vàng đồng. Bên cạnh đó, trong đoạn clip trên kênh YouTube của Jimmy is Promo, S Pen thiết kế cùng màu với thân máy, thiết bị có màn hình lớn với mặt lưng là cụm camera có đường vát kim cương khá ấn tượng. Những tính năng S Pen mới được cho là có nhiều nâng cấp thú vị, giúp người dùng có nhiều cử chỉ không chạm hơn như mở ứng dụng, lướt web, thay đổi cài đặt, chỉnh nhạc và video, đóng vai trò như bút trình chiếu, có thể cuộn nhấp màn hình từ xa.Cùng với đó, độ trễ trên S Pen mới gần như bằng 0 cho khả năng viết vẽ các đường nét đòi hỏi chi tiết cao, phức tạp, đồng thời, tạo cảm giác như dùng bút thật. Giới công nghệ đánh giá, S Pen mới sẽ được Samsung nâng cấp những tính năng đột phá hơn hẳn các thế hệ tiền nhiệm.Mặc dù cấu hình, hiệu năng, thiết kế đã lộ diện trước giờ G, Galaxy Note20 vẫn có sức hút trước khi chính thức trình làng. Nhiều năm nay, việc giữ bí mật hoàn toàn “chân dung” sản phẩm mới không còn quá quan trọng, bởi ngành công nghiệp di động không chỉ là sân chơi của hiệu năng mạnh mẽ, tính năng đa dạng hay thiết kế bắt mắt.Thay vào đó, người dùng chờ đợi những thông tin như với màn hình lớn có tốc độ quét đến 120 Hz, cụm camera đến 108 MP, kết nối 5G hay loạt tính năng thú vị trên S Pen sẽ mang đến trải nghiệm khác biệt thế nào, thay đổi cách họ sáng tạo, làm việc, có cuộc sống thú vị, giàu cảm hứng hơn ra sao. Đó là một “lời hứa”, cũng là những thông tin còn ẩn giấu của Samsung khiến Galaxy Note20 hứa hẹn tạo bất ngờ khi chính thức ra mắt tối nay.Samsung ra mắt Galaxy Note20 tại sự kiện Unpacked diễn ra vào 21h ngày 5/8 (theo giờ Việt Nam). Tại Việt Nam, ngay sau buổi Unpack, Samsung tổ chức cuộc trò chuyện ngắn với những chuyên gia trong lĩnh vực công nghệ gồm: Anh Nguyễn Minh Quân - Giám đốc ngành hàng Thiết bị di động Samsung, anh Nguyễn Duy Tín - Trưởng ban Công nghệ Zing News, anh Trần Hiệp - admin diễn đàn Tinh Tế.Theo đó, các khách mời sẽ có những đánh giá, bình luận nhanh về tính ứng dụng của Galaxy Note20, dự đoán sức hút của thiết bị trên thị trường vào nửa cuối năm nay. Đồng thời, thông tin về giá bán, ngày lên kệ tại Việt Nam của Galaxy Note20 cũng được công bố trong buổi này. ", "topic": "Công nghệ ", "tag": ["Note20 Ultra", "Samsung", "Tùy chọn", "Galaxy Note20", "Cấu hình", "Màn hình", "Người dùng", "Dung lượng", "Chính thức", "5G", "Pin", "Giờ g", "Lộ diện", "Trình làng", "Samsung Note", "Jimmy is Promo", "Trần Quang Duy", "PEN", "Nguyễn Ngọc Minh", "S Pen"], "link": "https://zingnews.vn/note20-lo-dien-truoc-gio-g-samsung-noi-van-con-nhieu-bat-ngo-post1115860.html"}