{"id": "35935433", "header": "Sở thích trái ngược của nhóm nhà giàu triệu USD người Việt", "datetime": "2020-08-05T19:37:00.000+07:00", "summary": "Người giàu Việt Nam thích sở hữu chung cư cao cấp, hạng sang trong đô thị, khác với xu hướng tiến ra ngoại thành xây biệt thự của giới giàu có nước ngoài.", "content": "Trao đổi tại 1 diễn đàn mới đây, TS Lê Xuân Nghĩa cho rằng người giàu Việt Nam thích ở chung cư hạng sang giữa lòng đô thị, đây là xu hướng lạ, thậm chí kém văn minh.So sánh với các nước khác trên thế giới, ông Nghĩa cho rằng người giàu sẽ đổ về các khu vực xa trung tâm, sống trong các căn biệt thự có diện tích lớn. “Chung cư giữa lòng đô thị đúng ra là nơi ở của người nghèo, nơi họ dễ dàng sử dụng phương tiện giao thông công cộng”, ông Nghĩa nói.Ông Nghĩa cho biết thêm: \"Về các chung cư hạng sang ở một số quốc gia, tôi thấy rằng người giàu căn bản là không ở chung cư. Tôi đã đến nhà tỷ phú giàu nhất của Hồng Kông và Singapore, họ ở biệt thự có khung cảnh thiên nhiên rộng lớn. Ở các nước, phân khúc hạng sang ở vùng ven, còn trung tâm thành phố là những giới còn lại.Nhưng với người Việt, dựa trên văn hóa, thói quen sinh hoạt và quan niệm sống lại có sự khác biệt. Căn hộ hạng sang ở giữa Thủ đô là trùng về quan điểm hạng sang ở thập kỷ này của người Việt Nam mình. Mọi người có quan điểm rằng như vậy là thuận tiện sinh hoạt\", ông Nghĩa cho biết.GS Đặng Hùng Võ, nguyên Thứ trưởng Tài nguyên và Môi trường, cũng có chung nhận định, cho rằng người giàu có ở nước ngoài thường không thích sống trong các khu chung cư, bao gồm cả chung cư cao cấp, hạng sang hay siêu sang.Bởi bản chất của chung cư là hướng đến cuộc sống chung, trong khi người giàu thường thích những thứ đặc biệt, độc nhất vô nhị nên thông thường có xu hướng tạo ra các sản phẩm khác biệt.Theo báo cáo \"The Wealth Report 2019\" của Knight Frank, Việt Nam có 12.327 triệu phú USD vào năm 2018, tăng 23% so với cách đó 5 năm. Dự báo đến năm 2023, số lượng triệu phú USD của Việt Nam sẽ tăng lên 15.776 người. Nhu cầu và sự sẵn sàng chi trả của tầng lớp này ngày càng cao, đặc biệt là với chốn an cư.Khảo sát của Viện Nghiên cứu Bất động sản Việt Nam cho thấy, dù có mức giá khá cao nhưng những căn hộ hạng sang luôn có lượng đặt mua lớn hơn số lượng chào bán. Nhưng đó phải là những dự án có vị trí đắc địa, tại trung tâm Hà Nội hay TP.HCM. Tiêu chí chọn nhà ở chung cư hạng sang gồm 5 tiêu chí: Đẹp - Đắc địa - Độc đáo - Đẳng cấp - Đắt giá. Trong đó, tiêu chí Đắt giá được hiểu rằng dù mua đi bán lại thì sản phẩm bất động sản vẫn không bị mất giá.Ông Nguyễn Văn Đính nhận định, kinh tế Việt Nam tăng trưởng mạnh trong nhiều năm đã tạo ra một bộ phận không nhỏ những người có thu nhập cao, giàu có. Họ có nhu cầu nhà ở hạng sang có chất lượng cao. ", "topic": "Nhà đất", "tag": ["Lê Xuân Nghĩa", "Nhà giàu", "Hạng sang", "Người giàu", "Chung cư cao cấp", "Tiến ra", "Người Việt", "Trái ngược", "Biệt thự", "Sở thích", "Giàu có", "Ngoại thành", "Chung cư", "Bất động sản", "Đúng ra", "Xu hướng", "Phương tiện giao thông công cộng", "Phân khúc", "Siêu sang", "Quan niệm sống"], "link": "https://vietnamnet.vn/vn/kinh-doanh/doanh-nhan/so-thich-la-cua-nguoi-giau-viet-663104.html"}