{"id": "35939247", "header": "iPhone SE 2020 có thêm đối thủ đáng gờm, giá 8,1 triệu đồng", "datetime": "2020-08-06T08:16:04.000+07:00", "summary": "Sau nhiều thông tin rò rỉ, hãng khổng lồ công nghệ Google đã chính thức ra mắt thành viên mới trong 'gia đình Pixel 4' mang tên Pixel 4a để cạnh tranh thị phần với đối thủ iPhone SE 2020.", "content": "So với iPhone SE 2020, Google Pixel 4a có giá thấp hơn 50 USD. Cụ thể, Pixel 4a được niêm yết ở mức 349 USD (tương đương 8,1 triệu đồng) tại Mỹ, còn giá khởi điểm của SE 2020 là 399 USD (khoảng 9,25 triệu đồng). 4a được mở bán từ ngày 20/8.“Trái tim” của Google Pixel 4a là vi xử lý Snapdragon 730 của Qualcomm. Đây là con chip được sản xuất trên tiến trình 8nm, có 8 lõi với tốc độ tối đa 2,2GHz (2x2.2 GHz Kryo 470 Gold & 6x1.8 GHz Kryo 470 Silver), GPU Adreno 618.Google Pixel 4a có RAM 6 GB và bộ nhớ trong 128 GB. Đáng tiếc là nó không có khay cắm thẻ nhớ ngoài. Hệ điều hành Android 10. Là “con đẻ” của Google nên chắc chắn, Pixel 4a sẽ được hỗ trợ cập nhật lên phiên bản hệ điều hành Android 11 trong tương lai.Cung cấp sức mạnh cho Google Pixel 4a là chip Qualcomm Snapdragon 730 (8 nm) lõi 8 với tốc độ tối đa 2,2 GHz, GPU Adreno 618. RAM 6 GB/ROM 128 GB, không có khay cắm thẻ microSD. Hệ điều hành Android 10, sẽ được nâng cấp lên Android 11.Tuy không có tính năng chống nước như iPhone SE 2020 nhưng bù lại, Google Pixel 4a sở hữu màn hình lớn hơn (5,81 inch so với 4,7 inch). Đồng thời, tấm nền màn hình OLED trên Pixel 4a cũng cho chất lượng hiển thị tốt hơn tấm nền IPS của SE 2020. Màn hình của 4a có độ phân giải Full HD+ (2.340x1.080 pixel) cho mật độ điểm ảnh 443 ppi, chia theo tỷ lệ 19,5:9, bảo vệ bởi kính cường lực Corning Gorilla Glass 3 vát cong 2.5D, tích hợp công nghệ HDR.Về thiết kế, Google Pixel 4a dùng vỏ ngoài bằng nhựa nhám giúp hạn chế độ trơn, trượt so với nhựa bóng. Máy có số đo lần lượt là 144x69,4x8,2mm, trọng lượng 143g. Jack tai nghe vẫn được giữ lại trên đỉnh máy. Cảm biến vân tay ở mặt lưng. Viên pin 3.140 mAh, hỗ trợ sạc nhanh 18W.Camera sau trên Google Pixel 4a có độ phân giải 12.2 MP với độ mở ống kính f/1.7. Mặc dù chỉ có camera đơn nhưng Pixel 4a vẫn hỗ trợ chụp ảnh xóa phông, tích hợp công nghệ chống rung quang học (OIS), quay video 4K. Máy ảnh trước 8 MP, f/2.0. ", "topic": "Công nghệ ", "tag": ["IPhone SE 2020", "Pixel 4a", "Google Pixel 4a", "Pixel 4", "SE 2020", "GPU Adreno 618", "Đáng gờm", "Android 11", "Snapdragon 730", "Google", "Android 10", "Qualcomm Snapdragon 730", "Rò rỉ", "Thị phần", "Đối thủ", "Tốc độ tối đa", "Qualcomm", "Giá khởi điểm", "Vi xử lý", "Khổng lồ"], "link": "https://www.tienphong.vn/cong-nghe/iphone-se-2020-co-them-doi-thu-dang-gom-gia-81-trieu-dong-1699280.tpo"}