{"id": "35939065", "header": "Bạn có biết con người từng dùng phân làm vũ khí?", "datetime": "2020-08-06T07:44:00.000+07:00", "summary": "Từ thuở khai thiên lập địa, con người liên tục đánh nhau. Trong số những vũ khí thô sơ cho tới hiện đại, ít ai biết rằng con người từng dùng cả... phân để đoạt mạng nhau.", "content": "Cái chuyện dịch bệnh lây lan qua phân không phải mới lắm đâu, nó chính là thứ vũ khí hóa học nguyên thủy.Theo các tài liệu về lịch sử vũ khí, ví dụ sớm nhất về việc dùng phân để... giết người là từ tộc người du mục Á-Âu Scythia (thế kỷ IX trước Công nguyên - thế kỷ IV sau Công nguyên).Tộc người này nổi tiếng nhờ sử dụng mũi tên tẩm độc.Theo cuốn(tên sách dài quá khỏi dịch, chủ yếu nói về vũ khí sinh hóa thời cổ đại) thì: Người Scythia dùng hỗn hợp nọc rắn, xác rắn Viper, máu và phân người để tẩm lên tên.Thứ chất độc chết người này gây ra hoại thư, uốn ván và hàng tá bệnh nhiễm trùng nguy hiểm khác. Bên cạnh đó, ngửi cái này thôi cũng khiến nạn nhân xụi lơ.Đến thời trung cổ, phân của nạn nhân dịch hạch được \"quá giang\" máy bắn đá để đi vào thành của đối phương nhằm gây lây nhiễm diện rộng.Tiếp theo, vào thế kỷ XII ở Trung Quốc - một phiên bản máy bắn phân cao cấp hơn đã xuất hiện.Trong cuốn (tạm dịch: ), nhà sử học Stephen Turnbull miêu tả lại rằng: Thuốc súng, phân người và chất độc được tống đầy vào một cái thùng có dây cháy chậm. Sau khi đốt cháy, chúng được ném về phía kẻ thù.Vâng, gọi là bom phân cũng không sai.Trong bài viết \"Science that Stinks\"  đăng trên tờ American Scientist vào năm 2017 có nhắc đến  - món vũ khí khá dị được Văn phòng Dịch vụ Chiến lược (một cơ quan tình báo Hoa Kỳ hiện không còn tồn tại) chế ra hồi Thế Chiến II.Dù thứ này không chứa tí phân nào, nó lại lấy cảm hứng từ phân và có mùi như phân thật. Chúng thường được quân Kháng chiến Pháp xịt thẳng vào mặt các sĩ quan Đức Quốc Xã để hạ nhục và gây tê liệt.Tuy nhiên, vũ khí \"Who Me\" cuối cùng lại không thành công và khó triển khai, đem theo thứ bốc mùi như vậy quá lộ liễu!Trong hai cuộc kháng chiến chống thực dân Pháp và đế quốc Mỹ, quân đội và nhân dân Việt Nam chúng ta nổi tiếng nhờ những đấu pháp đơn giản nhưng biến ảo khôn lường, khiến những kẻ xâm lược hồn bay phách lạc.Một trong số đó là sử dụng chông và hầm chông nói chung (các trang tiếng nước ngoài gọi là punji stick).Chông của người Việt chủ yếu là tre nứa vót nhọn, sau đó được tẩm phân hoặc chất độc chết người rồi ngụy trang cực khéo dưới mặt đất. Kẻ xấu số nào đạp phải sẽ đau đớn, hoảng loạn và cuối cùng là mất mạng do nhiễm trùng.Aleksandr Georgievich Semenov, nhà phát minh người Nga với khoảng 200 bằng sáng chế, đã tạo ra  (ý là buồng lái xe tăng).Lý giải thì khá loằng ngoằng, hiểu đơn giản là với phát minh mới của Aleksandr - xe tăng có thể bắn ra... phân người.Ý tưởng này đến từ việc sĩ quan lái xe tăng kiểu gì chẳng có lúc muốn đi nặng. Họ có thể giải quyết vào 1 vỏ đạn đặc biệt chứa sẵn thuốc nổ. Viên đạn này khi được bắn đi không chỉ gây thiệt hại cháy nổ, mà còn khiến kẻ thù nhiễm trùng vì dính phân.Nghe hơi kỳ nhưng nó OK vì 2 lý do:Làm gì còn cách nào hoàn hảo hơn để tống khứ chất thải ra khỏi chiếc xe tăng kín như hũ nút?Một khi bị dính phân, nhuệ khí của kẻ thù sẽ suy giảm. Có thể lắm.Vào năm 2014, nữ y tá về hưu Rosemary Vogel ở Arizona bị kết tội giết người cấp độ I. Tất cả vì bà ấy đã bơm... phân vào dịch truyền của chồng.Trước đó, người chồng Philip của Vogel đang nằm viện sau ca phẫu thuật tim ở Chandler thì bất ngờ có tiếng chuông báo động từ bơm truyền tĩnh mạch (IV pump).Khi vào phòng bệnh, các y tá bắt quả tang Vogel đang bơm 1 dung dịch màu nâu vào túi truyền của chồng. Giám định cho thấy thứ đó là... phân.Tuy vậy, khi ra tòa ông chồng Philip vẫn ra sức bào chữa cho vợ, rằng bà ta có vấn đề về thần kinh. ", "topic": "Khoa học", "tag": ["Trung cổ", "Vũ khí", "Máy bắn đá", "VIPER", "Thô sơ", "Hoại thư", "Tộc người", "Xụi lơ", "Vũ khí hóa học", "Scorpion", "Qua phân", "Công nguyên", "Con người", "AND", "Phát minh", "EAST", "Hầm chông", "FAR", "Đánh nhau", "Nọc rắn"], "link": "https://phunuvietnam.vn/ban-co-biet-con-nguoi-tung-dung-phan-lam-vu-khi-22202058164025756.htm"}