{"id": "35939650", "header": "Nâng cao chất lượng hệ thống lưới điện truyền tải và phân phối điện", "datetime": "2020-08-06T08:34:00.000+07:00", "summary": "So với các địa phương khác, Quảng Ninh được đánh giá là tỉnh có biến đổi về nhu cầu phụ tải điện khá lớn. Nguyên nhân là do trong thời gian ngắn có nhiều tập đoàn lớn đầu tư vào tỉnh, đòi hỏi nhu cầu về nguồn điện lớn, độ tin cậy cung cấp điện tăng cao.", "content": "Trạm 110kV Tràng Bạch (TX Đông Triều) là một trong 18 trạm biến áp 110kV do Công ty Điện lực Quảng Ninh quản lý vận hành. Trạm được xây dựng và đưa vào vận hành năm 2012, có quy mô 2 máy biến áp 110kV với tổng công suất 80 MVA cung cấp điện phục vụ sản xuất, kinh doanh, sinh hoạt của nhân dân trên địa bàn thị xã. Ngoài ra còn cấp hỗ trợ một phần phụ tải cho khu vực TP Uông Bí khi có yêu cầu. Trong quá trình vận hành, với sự phát triển nhanh chóng của các phụ tải địa phương, cả 2 máy biến áp của trạm đều mang tải cao đến 80% công suất, đặc biệt là máy biến áp T2 thường xuyên mang tải cao và quá tải cục bộ trong các mùa nắng nóng. Để đảm bảo cấp điện ổn định cho khu vực, tháng 6/2020 Công ty đã tiến hành nâng công suất máy biến áp T2 từ 40MVA lên 63MVA và đây được coi là một trong những công trình trọng điểm để đảm bảo cấp điện mùa cao điểm nắng nóng cho khu vực miền Tây của tỉnh.Cùng với việc nâng công suất cho trạm biến áp 110kV Tràng Bạch, năm 2020, Công ty Điện lực cũng đã đầu tư trên 600 tỷ đồng để nâng công suất cho các trạm biến áp trên địa bàn tỉnh, nhất là ở những địa phương có nhu cầu phụ tải phát triển “nóng” như: TX Quảng Yên, TP Hạ Long, TP Cẩm Phả, huyện Vân Đồn. Tuy nhiên, những khu vực này đang có tốc độ tăng trưởng phụ tải rất lớn, từ 12-15%/năm. Do đó, trong giai đoạn 2021-2023, Công ty Điện lực Quảng Ninh đã đề xuất Tổng Công ty Điện lực miền Bắc đầu tư xây dựng cho lưới điện 110kV của tỉnh với 19 danh mục dự án, tổng mức đầu tư 1.219 tỷ đồng. Khi những dự án này hoàn thành chắc chắn sẽ đảm bảo cấp điện cho những dự án phát triển đột xuất nằm ngoài dự kiến của Quy hoạch phát triển Điện lực đã được tỉnh phê duyệt.Để có thể cung cấp điện an toàn, liên tục, ổn định cho gần 420.000 khách hàng, song song với công tác đầu tư, Công ty Điện lực Quảng Ninh đã tăng cường áp dụng nhiều giải pháp khoa học công nghệ mới trong công tác quản lý vận hành, nâng cao chất lượng hệ thống lưới điện truyền tải và phân phối điện. Theo đó, Công ty đã xây dựng Trung tâm điều khiển từ xa và các trạm biến áp không người trực. Toàn bộ quá trình vận hành tại những trạm biến áp này đều được ghi nhận bằng hình ảnh và thông số sẽ tự động chuyển về Trung tâm điều khiển từ xa, giảm được tối đa nhân lực vận hành và sai sót trong quá trình cập nhật số liệu. Đối với những đường dây thường có suất sự cố cao, Công ty đã triển khai một loạt các phương án như: Lắp đặt bổ sung chống sét, bổ sung tiếp địa, lắp kim thu lôi, ống bọc cách điện; tiến hành phun nước áp lực cao để vệ sinh cách điện tại các trạm biến áp 110kV và các công việc trên lưới không cần cắt điện… Sau khi triển khai những giải pháp này, suất sự cố trên địa bàn tỉnh đã giảm rõ rệt và không làm ảnh hưởng đến việc cung cấp điện cho các khách hàng.Đồng thời, Công ty cũng tổ chức tiếp nhận và giải quyết các yêu cầu cấp điện của khách hàng tại các Trung tâm hành chính công của tỉnh và các địa phương, qua Cổng dịch vụ công quốc gia. Qua đó đã rút ngắn được thời gian cấp điện, giảm chỉ số tiếp cận điện năng, đem lại sự hài lòng cho khách hàng. Thống kê đến cuối tháng 7/2020, sản lượng điện tiêu thụ trên địa bàn tỉnh đạt khoảng 2,7 tỷ kWh (tăng 1,5% so với cùng kỳ năm 2019). Trong đó có ngày 17/7, công suất đỉnh đạt gần 844 MW (tăng 1,3% so với công suất đỉnh của năm 2019). Bằng những giải pháp trên, chất lượng hệ thống lưới điện truyền tải và phân phối điện trên địa bàn tỉnh trong những ngày cao điểm vẫn đảm bảo độ tin cậy, ổn định, phục vụ sản xuất kinh doanh và sinh hoạt của các khách hàng. ", "topic": "Nhà đất", "tag": ["Cấp điện", "Lưới điện", "Phụ tải", "Nắng nóng", "Điện", "Trạm biến áp", "Cao điểm", "Ổn định", "Sinh hoạt", "Máy biến thế", "Quá tải", "Trên địa bàn", "Điện lực", "Quy hoạch phát triển", "Đầu tư xây dựng", "Tràng Bạch", "Truyền tải", "Vận hành", "Độ tin cậy", "Phân phối"], "link": "http://baoquangninh.com.vn/kinh-te/202008/nang-cao-chat-luong-he-thong-luoi-dien-truyen-tai-va-phan-phoi-dien-2494726/"}