{"id": "35937632", "header": "Sẵn sàng khởi công Cụm công nghiệp chế biến nông sản Long Giao", "datetime": "2020-08-06T03:52:03.000+07:00", "summary": "Trong nhiệm kỳ mới 2020-2025, Đảng bộ H.Cẩm Mỹ đã xác định sẽ tập trung nguồn lực, ưu tiên đầu tư phát triển kết cấu hạ tầng giao thông, thu hút đầu tư cho khu công nghiệp, cụm công nghiệp. Trong đó, Cụm công nghiệp chế biến nông sản Long Giao (xã Long Giao) được xác định là bước đột phá để phát triển ngành nông nghiệp bền vững khi đầu tư vào chế biến sâu.", "content": "Đến nay, Cụm công nghiệp Long Giao đã thống nhất phương án bồi thường, giải tỏa và đang trong giai đoạn hoàn tất thủ tục bồi thường. H.Cẩm Mỹ rất quan tâm đầu tư về cơ sở hạ tầng như đường, điện, nguồn nước sản xuất để cụm công nghiệp sớm đi vào hoạt động.Theo quy hoạch giai đoạn 1, Cụm công nghiệp Long Giao có diện tích hơn 57ha. Đây là một trong 2 cụm công nghiệp được tỉnh ưu tiên chọn làm thí điểm đầu tư, phát triển ngành công nghiệp chế biến nông sản theo hướng chế biến sâu, đảm bảo đầu ra ổn định và bền vững cho sản phẩm nông nghiệp của tỉnh. Cụm công nghiệp này có lợi thế là gần những vùng nguyên liệu nông sản lớn như H.Cẩm Mỹ, H.Xuân Lộc, TP.Long Khánh…Tuyến đường kết nối từ hương lộ 10 vào Cụm công nghiệp Long Giao với chiều dài hơn 500m, rộng 45m vừa được khởi công. Dự kiến thời gian thi công của dự án này khoảng 8 tháng, đây là bước khởi động đầu tiên của dự án Cụm công nghiệp Long Giao. Một thuận lợi khác của dự án cụm công nghiệp này là toàn bộ diện tích đều là đất cao su do Tổng công ty Cao su Đồng Nai quản lý. Đến nay, địa phương đã thống nhất phương án bồi thường, giải tỏa và đang trong giai đoạn hoàn tất hồ sơ, thủ tục bồi thường.Ông Nguyễn Đại Thắng, Bí thư Đảng ủy xã Long Giao cho biết, thuận lợi rất lớn trong đầu tư Cụm công nghiệp Long Giao là quỹ đất sạch hầu như đã sẵn sàng. Huyện rất quan tâm đầu tư về cơ sở hạ tầng như đường, điện, nguồn nước phục vụ sản xuất. Theo kế hoạch đầu tư công của tỉnh năm 2021-2025, tuyến đường nối trung tâm hành chính của huyện với quốc lộ 1 của H.Xuân Lộc sẽ được đầu tư.Đây được xem là tuyến đường huyết mạch, tăng lưu lượng giao thông, kết nối Cẩm Mỹ với các địa phương lân cận. Khi đó Long Giao sẽ trở thành trung tâm trung chuyển nông sản cho các xã của Cẩm Mỹ đi các nơi.Cũng theo ông Nguyễn Đại Thắng, nếu không có giải pháp cấp nước cho sản xuất thì khó đề ra giải pháp phát triển cụm công nghiệp. Chính vì vậy, Sở NN-PTNT đã phối hợp với địa phương khảo sát, đánh giá rất nhiều phương án cấp nước cho sản xuất công nghiệp của Cẩm Mỹ. Huyện đã có quy hoạch đầu tư nhà máy cung cấp và xử lý nước phục vụ cho cụm công nghiệp và khu dân cư Long Giao.Giai đoạn trước mắt, huyện sẽ tiến hành khai thác nguồn nước ngầm và địa phương đã khảo sát, đánh giá trữ lượng nguồn nước ngầm đảm bảo phục vụ phát triển sản xuất. Về lâu dài, một số dự án phát triển thủy lợi cung cấp cho sinh hoạt, sản xuất sẽ được ưu tiên đầu tư.Nói về những lợi thế khác để thu hút đầu tư cho Cụm công nghiệp Long Giao, ông Nguyễn Đại Thắng cho biết thêm, Long Giao có vị trí địa lý rất gần với sân bay quốc tế Long Thành, do đó địa phương đã có những định hướng trong quy hoạch phát triển đô thị, trở thành vùng đệm phụ trợ cho sân bay.Định hướng phát triển cho Cụm công nghiệp Long Giao, Bí thư Huyện ủy Cẩm Mỹ Cao Văn Quang nhấn mạnh, địa phương quan tâm thu hút đầu tư chế biến nông sản ít ô nhiễm môi trường và phục vụ được cho các sản phẩm nông sản thế mạnh của địa phương.Ngoài ra, địa phương còn có nhiều mặt hàng nông sản thế mạnh như: sản phẩm hồ tiêu với vùng nguyên liệu lớn gần 6 ngàn ha với một số vùng chuyên canh sản xuất sạch đạt chuẩn xuất khẩu vào những thị trường khó tính. Vùng chuyên canh sầu riêng đạt chuẩn VietGAP, vùng chuyên canh điều, cà phê… đều là nguyên liệu cho ngành chế biến sâu, xuất khẩu. Huyện cũng đang kết nối với những vùng nông sản lớn như: Long Khánh, Xuân Lộc, Long Thành… Lãnh đạo huyện cũng sẽ tạo mọi điều kiện về cơ chế, chính sách và mọi điều kiện thuận lợi khác thu hút nhà đầu tư vào cụm công nghiệp. ", "topic": "Nhà đất", "tag": ["Cụm công nghiệp", "Long Giao", "Cụm công nghiệp Long Giao", "Thu hút", "Đầu tư", "Hạ tầng", "Đi vào hoạt động", "Nông sản", "Quy hoạch", "Khởi công", "Diện tích", "Hương lộ", "Nguyễn Đại Thắng", "Chế biến", "Phát triển", "H.Xuân Lộc", "H.Cẩm Mỹ", "Kết cấu hạ tầng", "TP.Long Khánh", "Đầu tư phát triển"], "link": "http://www.baodongnai.com.vn/kinhte/202008/san-sang-khoi-cong-cum-cong-nghiep-che-bien-nong-san-long-giao-3016170/"}