{"id": "35936081", "header": "Tuyển thủ U23 Thái Lan có cơ hội đi vào lịch sử khi Fulham thăng hạng", "datetime": "2020-08-05T20:47:00.000+07:00", "summary": "Benjamin James Davis đang đứng trước cơ hội trở thành cầu thủ Thái Lan đầu tiên ra sân ở Premier League.", "content": "CLB Fulham đánh bại Brentford trong trận chung kết play-off giành vé thăng hạng Premier League diễn ra rạng sáng 5/8. Cùng Leeds và West Brom, thầy trò HLV Scott Parker sẽ trở lại Ngoại hạng Anh sau một mùa giải vắng bóng.Việc lên chơi ở giải đấu hàng đầu châu Âu mang đến cơ hội đổi đời với nhiều thành viên CLB Fulham, bao gồm cả cầu thủ người Thái Lan Benjamin James Davis. Dù chỉ là thành viên đội trẻ, Benjamin vừa được Fulham gia hạn hợp đồng thêm 2 năm (theo ), đây là lý do khiến truyền thông xứ chùa Vàng tràn đầy hy vọng được chứng kiến tuyển thủ U23 Thái Lan được ra sân ở đấu trường Premier League.Benjamin Davis gia nhập Fulham năm 2017 và chơi 12 trận cho đội trẻ ở giải hạng Nhì mùa 2019/20. \"Nếu thể hiện tốt, Benjamin Davis hoàn toàn có cơ hội được đôn lên đội một thi đấu ở Premier League. Cậu ấy được kỳ vọng sẽ trở thành người Thái Lan đầu tiên ra sân ở Ngoại hạng Anh\", biên tập viên Ratchanipong Vorasarin của đài  nói với .Lịch sử bóng đá Thái Lan chưa chứng kiến cầu thủ nào được ra sân ở Premier League. Lần gần nhất cầu thủ Thái Lan xuất hiện ở xứ sở sương mù là chuyến tập huấn của Teerasil Dangda, Suree Sukha và Kiatprawut Saiwaeo tại Man City. Cả 3 cầu thủ này đều được ký hợp đồng với CLB, song đều chưa từng được ra sân thi đấu vì nhiều lý do.Benjamin James Davis sinh năm 2000, là tiền vệ triển vọng của bóng đá Thái Lan. Anh có bố người Anh, mẹ người Thái Lan nhưng lớn lên ở Singapore. Đây là lý do Benjamin gặp nhiều rắc rối với việc mang quốc tịch của 3 quốc gia. Anh từng khoác áo đội U16 Singapore trước khi gia nhập Fulham năm 2017.Nhận ra tài năng của Benjamin Davis, LĐBĐ Thái Lan tìm mọi cách để đưa anh về phục vụ đội tuyển quốc gia. Anh được HLV Nishino triệu tập dự VCK U23 châu Á 2020 và ra sân vài trận, nhưng đây chưa phải giải đấu thành công với Benjamin cùng các đồng đội.  ", "topic": "Thể thao", "tag": ["Fulham", "Lên hạng", "Play-off", "Scott Parker", "Giải bóng đá ngoại hạng Anh", "Benjamin James Davis", "U23 Thái Lan", "CLB Fulham", "Benjamin Davis", "Tuyển thủ", "Siam Sports", "Leeds", "Thái Lan", "Đi vào", "Ben Davis", "Suree Sukha", "Lịch sử", "Chùa Vàng", "Đổi đời", "Bóng đá Thái Lan"], "link": "https://zingnews.vn/tuyen-thu-u23-thai-lan-co-co-hoi-di-vao-lich-su-khi-fulham-thang-hang-post1115929.html"}