{"id": "35936973", "header": "Tổng công ty Xây dựng Lũng Lô: Mở hướng đi mới", "datetime": "2020-08-04T20:12:00.000+07:00", "summary": "Từng thi công nhiều công trình trọng điểm như hầm đường bộ, hầm thủy điện khẩu độ lớn, các đê chắn sóng, cảng biển, âu tàu... khẳng định vị thế, thương hiệu của một doanh nghiệp quân đội uy tín sau hơn 30 năm xây dựng, trưởng thành, nhiệm kỳ 2020-2025, Tổng công ty (TCT) Xây dựng Lũng Lô (Bộ Quốc phòng) quyết tâm xây dựng chiến lược phát triển mới để không ngừng lớn mạnh.", "content": "Điểm qua những kết quả đạt được của TCT thời gian qua, Đại tá Tăng Văn Chi, Tổng giám đốc TCT Xây dựng Lũng Lô, cho biết: “Mặc dù phải đối mặt với rất nhiều khó khăn, thách thức nhưng TCT vẫn hoàn thành và vượt hầu hết chỉ tiêu sản xuất kinh doanh (SXKD) mà Nghị quyết Đại hội đại biểu lần thứ VI, nhiệm kỳ 2015-2020 đã đặt ra, tăng trưởng trung bình 10-15%/năm. Sản lượng trung bình vượt kế hoạch 3,47% (đạt 11.847,467/11.450,39 tỷ đồng); doanh thu vượt 2,27% (đạt 8.810,636/8.635,150 tỷ đồng); lương, thưởng cán bộ, nhân viên, người lao động đều cao hơn nhiệm kỳ trước\".Nếu nhìn vào hoạt động SXKD của không ít doanh nghiệp xây dựng đang suy giảm hiện nay sẽ thấy kết quả kinh doanh của TCT Xây dựng Lũng Lô là rất đáng ghi nhận. Các công trình mà TCT đảm nhiệm thi công thuộc các dự án lớn như: Xây dựng hầm đường bộ Phước Tượng, Phú Gia; hầm đường bộ Đèo Cả; đường hầm H1 (Quảng Nam) dự án đường Trường Sơn Đông; đường hầm A6 (cao tốc Nội Bài-Lào Cai); các đường hầm thuộc các dự án xây dựng nhà máy thủy điện: Huội Quảng, Sông Tranh, A Lưới, Đambri... đều hoàn thành vượt tiến độ so với quy định, dù điều kiện thi công không thuận lợi, địa hình, địa chất phức tạp, được các chủ đầu tư đánh giá cao về chất lượng, kỹ thuật, mỹ thuật. Đặc biệt, hai công trình trọng điểm quốc gia mà TCT Xây dựng Lũng Lô thi công: Đường dây 220kV đưa điện từ Kiên Bình vượt biển ra đảo Phú Quốc (Kiên Giang); đê chắn sóng cảng Chân Mây (Phú Lộc, Thừa Thiên-Huế) đều về đích trước thời hạn dù điều kiện thi công phức tạp trên mặt biển sâu và không có nơi tập kết vật liệu...Mặc dù đã khẳng định được năng lực, thương hiệu trong lĩnh vực thi công hầm khẩu độ lớn, cảng biển, âu tàu, song, theo Đại tá Tăng Văn Chi, lĩnh vực xây dựng thủy điện tới đây sẽ không còn như trước nữa, nhiều lĩnh vực khác cũng bị giới hạn nguồn việc do ảnh hưởng của đại dịch Covid-19 và suy giảm kinh tế. Tuy vậy, nhu cầu xây dựng hầm đường bộ, các tuyến tàu điện ngầm (metro), đường sắt nhẹ vẫn sẽ phát triển và có nhu cầu rất lớn bởi tốc độ gia tăng dân số, gia tăng đô thị hóa như hiện nay, việc sử dụng không gian ngầm để giải quyết những tồn tại về giao thông vận tải, bãi đỗ xe, hệ thống thoát nước tại các đô thị lớn sẽ là yêu cầu bắt buộc. TP Hồ Chí Minh hiện đã quy hoạch xây dựng 4 tuyến tàu điện ngầm; Hà Nội đã quy hoạch xây dựng 2 tuyến tàu điện ngầm và nhiều bãi đỗ xe ngầm. Mặt khác, để thực hiện thành công chiến lược kinh tế biển, việc xây dựng và phát triển hạ tầng với các hạng mục nạo vét luồng lạch, cửa sông, cửa biển, xây dựng cảng biển, âu tàu... luôn là nhiệm vụ cấp thiết và thường xuyên. Nếu TCT Xây dựng Lũng Lô không muốn bị chậm chân và bắt kịp xu thế mới thì ngay từ bây giờ phải xây dựng được cho mình chiến lược phát triển phù hợp, mở rộng liên danh, liên kết, hợp tác với các đối tác trong và ngoài nước.Nhưng để cụ thể hóa được các mục tiêu chính trị mà nhiệm kỳ mới đặt ra như tăng trưởng bình quân đạt 15-20%/năm, tổng doanh thu thuần đạt 10.500 tỷ đồng... cũng theo Đại tá Tăng Văn Chi, bên cạnh nhận định rõ về thời cơ, thế mạnh, thách thức phải đối mặt, TCT cần sớm đổi mới, nâng cao năng lực thiết bị, máy móc theo hướng hiện đại để sẵn sàng ở mức độ cao nhất khi thời cơ đến. Hiện TCT Xây dựng Lũng Lô đang sở hữu hai nhóm trang bị, công nghệ xây dựng tiên tiến cùng nhiều dây chuyền, thiết bị đồng bộ thi công hầm đường bộ khẩu độ lớn, hầm thủy điện, bao gồm 16 máy khoan hầm, 6 máy xúc lật đổ nghiêng trong hầm, các xe ô tô vận chuyển, bơm bê tông, phun vẩy, cắm neo... phục vụ thi công các gói đường hầm thuộc dự án cao tốc Bắc-Nam. Trong nhóm trang bị thi công công trình thủy, TCT Xây dựng Lũng Lô cũng đang sở hữu tàu nạo vét nhập khẩu nguyên chiếc từ Hà Lan có năng suất 4.200m3/giờ, chiều sâu nạo vét lên tới 14m, phục vụ thi công hiệu quả các dự án mở rộng nhà máy thủy điện hiện có của Tập đoàn Điện lực Việt Nam (EVN); đê chắn sóng, cảng biển trong mạng lưới cảng biển hiện có và các cảng thuộc nhà máy nhiệt điện, hoặc dự án đường dây vượt biển để đưa điện ra các đảo gần bờ theo chương trình phát triển kinh tế-xã hội của đất nước. Việc thu hút và phát triển nguồn lực chất lượng cao đáp ứng sản xuất mở rộng, xây dựng môi trường làm việc thân thiện, hiệu quả, cũng như sử dụng linh hoạt các nguồn, kênh huy động tài chính đáp ứng nhu cầu vốn cho hoạt động SXKD cũng là những yếu tố quan trọng góp phần giúp TCT đột phá thành công vào lĩnh vực mới, như mục tiêu trong “Chiến lược phát triển TCT Xây dựng Lũng Lô giai đoạn 2021-2025” đã xác định. ", "topic": "Nhà đất", "tag": ["TCT", "Hầm đường bộ", "Âu tàu", "Đê chắn sóng", "Xây dựng Lũng Lô", "Cảng biển", "Khẩu độ", "Thủy điện", "Kiên Bình", "Chiến lược phát triển", "Thi công", "Nhiệm kỳ", "Hướng đi", "Đambri", "Trọng điểm", "Đường bộ Đèo Cả", "Tập đoàn điện lực việt nam", "Huội Quảng", "Cao tốc Nội Bài-Lào Cai", "Lớn mạnh"], "link": "https://www.qdnd.vn/kinh-te/cac-van-de/tong-cong-ty-xay-dung-lung-lo-mo-huong-di-moi-630420"}