{"id": "35936151", "header": "CLB Thanh Hóa đòi bỏ giải, Quảng Nam không sợ rớt hạng", "datetime": "2020-08-05T20:52:39.000+07:00", "summary": "Sau khi gửi công văn đề nghị VPF hủy giải V-League không được chấp nhận, CLB Thanh Hóa xin bỏ giải, trong khi đội Quảng Nam chấp nhận rơi xuống hạng nhất.", "content": "Các CLB đang đưa ra một bài toán hóc búa cho VFF và các nhà tổ chức giải bắt buộc phải có giải pháp trong thời điểm dịch bệnh COVID-19 khó lường. Từ sau vòng 11 V-League ngày 24-7, VPF chỉ thông báo cho 26 đội chuyên nghiệp đá V-League và giải hạng nhất tạm dừng vô thời hạn cho đến khi có tin mới.Có khoảng năm CLB bao gồm Nam Định, Quảng Nam, Thanh Hóa, Hải Phòng, SL Nghệ An đề nghị hủy giải để giảm thiệt hại, sau một lần hồi tháng 3, V-League phải tạm dừng hơn hai tháng cũng vị dịch bệnh COVID-19. Hồi đó, một số CLB phải giảm lương cầu thủ hoặc chính các cầu thủ tự giảm lương để chia sẻ gánh nặng tài chính với đơn vị chủ quản.Trước sự khẩn thiết của nhiều CLB, Chủ tịch VPF Trần Anh Tú sau khi họp với cổ đông lớn nhất VFF đã cho biết “quyết tâm tổ chức giải và chỉ dừng trong trường hợp bất khả kháng, khi các cơ quan chức năng không cho phép”. Ông Tú nhấn mạnh những CLB phản ứng tiêu cực như thế là phá hoại, không vì cái chung và điều này khiến cho giải đấu mất uy tín, mất nhà tài trợ.Tuy nhiên, sau hơn 10 ngày tạm dừng giải, các CLB vẫn chỉ tập chay cầm chừng, hoặc cá biệt có đội SHB Đà Nẵng, Quảng Nam ở vùng dịch phải cách ly tập trung, trong lúc VPF không có động tĩnh gì.Chiều ngày 5-8, CLB Thanh Hóa gửi công văn cho VFF, VPF cho biết sẽ không tham gia các trận đấu còn lại của V-League 2020. Bầu Đệ nói rõ VPF không có phương án cụ thể nếu giải đấu tiếp tục thì vào thời điểm nào, hoặc phải hủy để CLB không bị động. Vấn đề lớn nhất không chỉ ở đội Thanh Hóa thiếu kinh phí phát sinh khi giải tạm dừng quá dài, nhưng VPF không hỗ trợ cho các CLB vượt qua khó khăn.Tương tự, Chủ tịch CLB Quảng Nam – ông Nguyễn Húp ý kiến VPF phải quan tâm sâu sát đến tình trạng của các đội bóng, chứ không phải chỉ ra thông báo hoãn giải là xong. Ông Húp dẫn chứng trong hoàn cảnh khó khăn vì đại dịch COVID-19 khó lường, đơn vị tổ chức VPF sống nhờ vào CLB thì phải có nghĩa cử giúp đỡ lại, như cái cách FIFA hứa chi cho thành viên VFF 1 triệu USD để khắc phục thiệt hại.Ông Nguyễn Húp khẳng định, nếu VPF không có giải pháp tiếp tục giải hoặc dừng đến bao giờ, Quảng Nam sẽ không tham gia và chấp nhận rớt hạng. Trên bảng xếp hạng, CLB Quảng Nam đang đứng cuối với chỉ 8 điểm sau 11 lượt trận.Theo thể thức thi đấu mới ở mùa bóng này, giai đoạn một sau 13 vòng đấu sẽ chia hai nhóm 8 đội xếp trên tranh ngôi vô địch và 6 đội nhóm dưới chạy trốn một suất trụ hạng. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Vô thời hạn", "Giải V-League", "Bất khả kháng", "Đội Quảng Nam", "Quảng Nam", "Hủy", "Thanh Hóa", "Hạng nhất", "CLB Quảng Nam", "Xuống hạng", "Đòi", "SL Nghệ An", "Công văn", "Lần hồi", "Hóc búa"], "link": "https://plo.vn/the-thao/clb-thanh-hoa-doi-bo-giai-quang-nam-khong-so-rot-hang-929348.html"}