{"id": "35936175", "header": "Nhà máy nước sạch Hậu Lộc sản xuất, kinh doanh gặp nhiều khó khăn", "datetime": "2020-08-05T20:57:00.000+07:00", "summary": "Công ty CP Xây dựng và Thương mại số 7 TH đã hoàn thành cải tạo, nâng cấp Nhà máy nước sạch Hậu Lộc, bao gồm các hạng mục chính như: cải tạo hệ thống cấp nước đầu mối của nhà máy nước cũ, trạm bơm nước thô Cầu Lộc bơm nước nguyên liệu từ sông Lèn, trạm bơm cấp 1 tại thị trấn Hậu Lộc, hồ trữ lắng (dung tích 60.000m3), hệ thống đường ống nước nguyên liệu, hệ thống điện và 2 trạm biến áp.", "content": "Công nhân trực vận hành tại Nhà máy nước sạch Hậu Lộc.Đây là một trong 4 nhà máy cung cấp nước sinh hoạt trên địa bàn huyện Hậu Lộc hiện nay. Theo thiết kế, Nhà máy nước sạch Hậu Lộc có công suất 5.000m3/ngày đêm, mục tiêu là đầu tư nâng cấp, mở rộng hệ thống cấp nước sạch, mở rộng sản xuất, kinh doanh nước sạch phục vụ nhu cầu cho khoảng 40.000 người tại thị trấn Hậu Lộc và các xã Xuân Lộc, Lộc Sơn, Mỹ Lộc, Thuần Lộc, Tuy Lộc, Cầu Lộc và Thành Lộc được cấp nước sạch; góp phần giải quyết việc làm cho người lao động và tăng thu ngân sách địa phương.Quá trình thi công nâng cấp nhà máy, nhà đầu tư gặp nhiều khó khăn, vướng mắc như: sử dụng nguồn nước thô từ sông Trà Giang không bảo đảm chất lượng; tuyến cấp nước sinh hoạt chạy qua nhiều xã... Công ty CP Xây dựng và Thương mại số 7 TH đã có phương án không lấy nguồn nước từ sông Trà Giang như kế hoạch, mà lấy nước từ sông Lèn, cách vị trí nhà máy đang xây dựng khoảng 8 km. Thực hiện Thông tư 50/2015/TT-BYT của Bộ Y tế ngày 11-12-2015, quy định việc kiểm tra vệ sinh, chất lượng nước ăn uống, nước sinh hoạt, Nhà máy nước sạch Hậu Lộc theo định kỳ thường xuyên gửi mẫu xét nghiệm chất lượng nước, kiểm tra mức độ an toàn lao động, vệ sinh ngoại cảnh, vệ sinh nguồn nước đầu vào để kịp thời ngăn ngừa và loại trừ những nguyên nhân ảnh hưởng đến chất lượng nguồn nước... Kết quả đều cho thấy các chỉ tiêu phân tích đạt tiêu chuẩn theo quy chuẩn kỹ thuật quốc gia về chất lượng nước.Tuy nhiên, sau khi hoàn thành đầu tư lắp đặt, xây dựng hệ thống cấp nước sạch chạy qua thị trấn Hậu Lộc và các xã lân cận, đưa vào vận hành sản xuất, kinh doanh, tỷ lệ dùng nước sạch do nhà máy cung cấp cho các hộ dân trong vùng đạt thấp. Mặc dù đang cao điểm mùa nắng nóng năm 2020, nhưng nhu cầu sử dụng nước sạch của người dân trên địa bàn huyện Hậu Lộc vẫn không tăng. Qua tìm hiểu, nguyên nhân dẫn đến việc người dân trên địa bàn huyện ít sử dụng nước sạch trước hết là do nhận thức của người dân về vai trò của nước sạch đối với đời sống, sức khỏe còn hạn chế. Hơn nữa, cuộc sống của người dân khu vực này còn khó khăn, nhiều người đi làm ăn xa không thường xuyên ở nhà; phần lớn các hộ dân vẫn duy trì thói quen sử dụng nước giếng khoan và nước mưa trong sinh hoạt hàng ngày... Chính vì vậy, mặc dù đầu tư nguồn vốn lớn để cải tạo, nâng cấp nhà máy nước sạch và đường ống dẫn nước sạch đến các xã, nhưng lượng nước bán đến các hộ dân ít, gây nhiều khó khăn cho sản xuất, kinh doanh của nhà máy. Cụ thể, đến tháng 8-2020, tiêu thụ của nhà máy mới chỉ đạt gần 1.100m3/ngày đêm/năng lực hiện có là 5.000m3/ngày đêm; lượng khách chỉ đạt 2.500 khách/năm; có khoảng 30% số hộ đã đấu nối lắp đặt nước sạch nhưng không sử dụng; khoảng 20% số hộ đấu nối lắp đặt dùng dưới 4m3/tháng... Doanh thu mỗi tháng của Nhà máy nước sạch Hậu Lộc chỉ đạt 250 triệu đồng, chưa đủ để bù đắp chi phí...Tác động của dịch COVID-19 đã làm ngừng trệ nhiều hoạt động sản xuất dịch vụ, ảnh hưởng đến sản lượng nước hàng hóa. Đặc biệt, việc điều chỉnh giá nước mới theo phương án giá của Công ty CP Xây dựng và Thương mại số 7 TH đã xây dựng chưa được UBND tỉnh xem xét giải quyết, ảnh hưởng lớn đến sản xuất, kinh doanh của doanh nghiệp. Được biết, Chính phủ đã ban hành Nghị định số 57/2018/NĐ-CP ngày 17-4-2018 về cơ chế, chính sách khuyến khích doanh nghiệp đầu tư vào nông nghiệp, nông thôn, nhưng kể từ khi đi vào hoạt động tới nay, Nhà máy nước sạch Hậu Lộc vẫn chưa đề nghị Nhà nước hỗ trợ gì. Đại diện lãnh đạo Nhà máy nước sạch Hậu Lộc cho biết: Mặc dù đã triển khai nhiều giải pháp khắc phục khó khăn, nhưng hiện tại Nhà máy nước sạch Hậu Lộc đang gặp rất nhiều khó khăn vì “đầu ra” đạt rất thấp so với kế hoạch. Nếu cứ kéo dài tình trạng như hiện nay, đầu tư mà không có lãi sẽ gây khó khăn cho quá trình sản xuất, kinh doanh của nhà máy, gây thất thoát và lãng phí nguồn nước. Vì vậy, đề nghị với tỉnh và các cấp, các ngành chức năng có cơ chế hỗ trợ, tháo gỡ khó khăn để nhà máy vượt qua khó khăn, ổn định sản xuất, kinh doanh.Cùng với nỗ lực khắc phục khó khăn của nhà đầu tư, các cấp, các ngành chức năng trên địa bàn huyện Hậu Lộc cần tăng cường công tác tuyên truyền nâng cao nhận thức của người dân nông thôn về sử dụng nước sạch nhằm cải thiện chất lượng cuộc sống. Quan tâm lồng ghép các hình thức tuyên truyền sinh động trên cơ sở khoa học pháp lý. Các cơ quan chức năng cần đưa ra khuyến cáo về sử dụng nguồn nước, trong đó có vai trò, tác dụng của nước sạch đối với đời sống và sức khỏe con người. Sử dụng tiết kiệm, tạo thói quen sử dụng nước sạch cho người dân. Đẩy mạnh công tác xã hội hóa đầu tư, nâng cấp, sửa chữa các công trình nước sạch ở nông thôn. Doanh nghiệp cũng cần xác định đầu tư nước sạch là đầu tư cho lâu dài, từ đó có những giải pháp căn cơ, cùng với nội lực, bản lĩnh vượt qua giai đoạn khó khăn, thử thách để tiếp tục phát triển sản xuất, kinh doanh, đáp ứng nhu cầu cuộc sống ngày càng chất lượng của người dân nông thôn. Bởi muốn phát triển bền vững, hiệu quả, doanh nghiệp sẽ không phải đi một mình mà còn có sự đồng hành của cộng đồng xã hội. ", "topic": "Nhà đất", "tag": ["Thị trấn Hậu Lộc", "Sông Lèn", "Hệ thống cấp nước", "Sông Trà Giang", "Hậu lộc", "Đấu nối", "Nước sạch", "Nhà máy nước", "Thuần Lộc", "Nguồn nước", "Trạm bơm", "Trạm biến áp", "Cầu Lộc", "Bơm nước", "Cải tạo", "Tuy Lộc", "Nâng cấp", "Lộc Sơn", "Trữ", "Lắng"], "link": "http://baothanhhoa.vn/doi-song-xa-hoi/nha-may-nuoc-sach-hau-loc-san-xuat-kinh-doanh-gap-nhieu-nbsp-kho-khan/122640.htm"}