{"id": "35933186", "header": "Thời báo Hoàn Cầu: Quan hệ Mỹ - Trung như 'phu thê', rất khó để tách rời khỏi nhau", "datetime": "2020-08-05T16:18:00.000+07:00", "summary": "Thời báo Hoàn Cầu cho rằng, sẽ rất khó để hai cường quốc trên thế giới là Mỹ và Trung Quốc tách rời khỏi nhau, vì hai nền kinh tế đã được hội nhập chặt chẽ và đan xen trong 40 năm qua.", "content": "Trong bài bình luận mới đây về mối quan hệ với Mỹ, tờ Thời báo Hoàn cầu của Trung Quốc đặt câu hỏi liệu hai nền kinh tế lớn nhất thế giới này có những bất đồng không thể hòa giải,  đầy cay đắng?Tờ báo Trung Quốc nhận định, Chính quyền của Tổng thống Mỹ Donald Trump đã bắt đầu nỗ lực tách rời khỏi Trung Quốc với nhận thức “cứng nhắc” rằng nền kinh tế Trung Quốc sẽ chịu đựng tổn thất nhiều hơn và sự trỗi dậy của Trung Quốc sẽ bị kiềm chế. Đồng thời thừa nhận mối quan hệ giữa hai nước đang ngày càng trở nên căng thẳng liên quan tới các vấn đề thương mại, công nghệ, Hong Kong, Biển Đông và đại dịch COVID-19.Tuy nhiên, tờ báo này cho rằng, mối quan hệ kinh tế giữa hai cường quốc vẫn tồn tại và thỏa thuận thương mại giai đoạn một của hai nước sẽ được giữ nguyên.Thời gian qua, căng thẳng gia tăng liên tục nhưng Thời báo Hoàn Cầu cho rằng sẽ rất khó để hai cường quốc trên thế giới tách rời khỏi nhau, vì hai nền kinh tế đã được hội nhập chặt chẽ và đan xen trong 40 năm qua. Theo đó, hàng chục nghìn công ty Mỹ và Trung Quốc đang phát triển mạnh nhờ mối quan hệ này và cùng góp phần vào cùng một tuyến cung ứng.Cũng theo Thời báo Hoàn cầu, hàng tỷ công nhân ở Mỹ, Trung Quốc và nhiều nền kinh tế khác - bao gồm Nhật Bản, Hàn Quốc, Thái Lan, Canada, Mexico, Australia và New Zealand - cũng cùng dựa vào mối quan hệ này để hỗ trợ gia đình họ. Tờ báo tự tin rằng, nền kinh tế của Trung Quốc rất quan trọng và không thể thiếu đối với nhiều quốc gia.Báo này cũng nhắc lại một câu nói cũ rằng, Thái Bình Dương đủ lớn để hai cường quốc Trung Quốc và Mỹ cùng tồn tại và tương tác hòa bình. Theo đó, hàng nghìn tỷ của cải mới sẽ được tạo ra và mang lại lợi ích cho 2 dân tộc. Lời kêu gọi được đưa ra là cả hai phải tuân theo cùng một bộ quy tắc ứng xử để tránh rủi ro, trên cơ sở tôn trọng lẫn nhau và kiềm chế.Diễn biến liên quan, ngày 4/8, Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải cũng tuyên bố, Trung Quốc không muốn thấy căng thẳng giữa Bắc Kinh và Washington leo thang hơn nữa sau những vụ đóng cửa lãnh sự quán của nhau trong vài tuần qua.Theo hãng tin Reuters, khi được hỏi về mối quan hệ song phương đang ngày một xấu đi, với giọng điệu hòa giải, Đại sứ Thôi Thiên Khải phát biểu tại Diễn đàn An ninh Aspen trực tuyến rằng hai nền kinh tế hàng đầu thế giới cần nỗ lực hợp tác thay vì đối đầu nhau. ", "topic": "Thế giới", "tag": ["Thời Báo Hoàn Cầu", "Tách rời", "Phu thê", "Cường quốc", "Đan xen", "Nền kinh tế", "Hội nhập", "Bài bình luận", "Hòa giải", "Trung Quốc", "Quan hệ", "Mỹ", "Chặt chẽ", "Tờ báo", "Bất mãn", "Cứng nhắc", "Kiềm chế", "Lớn nhất thế giới", "Bắc kinh", "Donald Trump"], "link": "https://thoidai.com.vn/thoi-bao-hoan-cau-quan-he-my-trung-nhu-phu-the-rat-kho-de-tach-roi-khoi-nhau-114410.html"}