{"id": "35930658", "header": "Ông Trump khuyến khích bỏ phiếu qua thư tại bang 'chiến địa' Florida", "datetime": "2020-08-05T12:50:00.000+07:00", "summary": "Tổng thống Trump đã kêu gọi cử tri ở Florida bỏ phiếu qua thư và cho rằng hệ thống bầu cử của bang này là an toàn và bảo mật.", "content": "Tổng thống Mỹ Donald Trump ngày 4/8 đã thay đổi quan điểm phản đối của ông đối với việc bỏ phiếu qua thư và khuyến khích bỏ phiếu qua thư tại bang Florida – một bang chiến địa quan trọng mà ông đã giành chiến thắng trong cuộc bầu cử năm 2016.“Dù là bỏ phiếu qua thư hay bỏ phiếu vắng mặt, hệ thống bỏ phiếu ở bang Florida đảm bảo sự an toàn và tính bảo mật. Chính vì vậy tôi khuyến khích tất cả yêu cầu phiếu bầu và bỏ phiếu qua thư”, ông Trump viết trên Twitter.Động thái trên cho thấy sự thay đổi đáng chú ý trong quan điểm của Tổng thống Mỹ khi trước đó ông Trump nhiều lần phản đối việc bỏ phiếu qua thư do lo ngại có thể dẫn tới gian lận và làm lợi cho đảng Dân chủ.Trong khi ông Trump cho rằng việc bỏ phiếu qua thư có thể gây gian lận, các trường hợp gian lận bầu cử ở Mỹ được cho là cực kỳ hiếm. Mặc dù vậy, các chuyên gia cũng thừa nhận rằng có một số rủi ro liên quan đến việc bỏ phiếu qua thư khi các biện pháp bảo mật thích hợp không được áp dụng.Vào tuần trước, Tổng thống Trump đã kêu gọi hoãn cuộc bầu cử vào tháng 11 tới cho tới khi người dân có thể bỏ phiếu một cách an toàn. Ông Trump viện dẫn các cáo buộc gian lận khi bỏ phiếu qua thư, điều mà nhiều người đã ủng hộ để tránh nguy cơ dịch Covid-19 lây lan.Bang Florida từ lâu đã khuyến khích bỏ phiếu qua thư. Năm 2016, 29% cử tri tại bang này đã tiến hành bỏ phiếu qua thư và năm 2018, con số này tăng lên 32%. Do dịch Covid-19 vẫn diễn biến phức tạp tại Mỹ, chuyên gia Michael McDonald của Đại học Florida ước tính có tới một nửa số cử tri bang Florida sẽ bỏ phiếu qua thư./.Theo Politico, USA Today ", "topic": "Thế giới", "tag": ["Chiến địa", "Bỏ phiếu", "Florida", "Trump", "Đảng dân chủ", "Tổng thống", "Bang Florida", "Khuyến khích", "Donald Trump", "Cử tri", "Bầu cử", "Bảo mật", "Tổng thống Mỹ", "Kêu gọi", "Phiếu bầu", "Khi trước", "Phản đối", "Gian lận", "An toàn", "Sự thay đổi"], "link": "https://vov.vn/the-gioi/ong-trump-khuyen-khich-bo-phieu-qua-thu-tai-bang-chien-dia-florida-1078813.vov"}