{"id": "35935747", "header": "Thụy Sĩ mở cuộc điều tra chống lại Chủ tịch FIFA", "datetime": "2020-08-05T19:49:00.000+07:00", "summary": "Một công tố viên đặc biệt đã đưa ra các thủ tục tố tụng hình sự chống lại người đứng đầu FIFA Gianni Infantino về các cuộc họp bí mật của ông với Tổng chưởng lý Thụy Sĩ.", "content": "Chủ tịch FIFA Gianni Infantino đang đối mặt với cáo buộc về các giao dịch của ông với Tổng chưởng lý Thụy Sĩ Michael Lauber, nhà chức trách cho biết hôm 30-7. Các công tố viên Thụy Sĩ trước đây đã tìm thấy dấu hiệu của hành vi tội phạm liên quan đến các cuộc họp giữa hai người này.Hồi cuối tháng 7, Tổng chưởng lý Michael Lauber đã từ chức sau khi tòa án tuyên bố rằng, trong khi văn phòng đang điều tra tham nhũng liên quan đến FIFA, Tổng chưởng lý đã cố gắng che giấu một cuộc họp với người đứng đầu FIFA và nói dối với các giám sát viên của mình tại Tòa án tư pháp Thụy Sĩ.Hãng tin Reuters cho hay, ông Michael Lauber và Gianni Infantino bị cáo buộc đã gặp nhau bí mật 3 lần vào năm 2016 và 2017. Các cuộc họp được cho là đã diễn ra trong khi Văn phòng Công tố viên liên bang đang tích cực điều tra FIFA liên quan đến việc trao quyền đăng cai World Cup 2018 cho Nga và World Cup 2022 cho Qatar.Đến nay, cả ông Michael Lauber và Gianni Infantino đều phủ nhận mọi hành vi sai trái. Còn FIFA hồi tháng 4 đã nhấn mạnh rằng, các cáo buộc là \"cố tình gây hiểu lầm và độc hại\".Tháng 5-2020, Ủy ban tư pháp của Quốc hội Thụy Sĩ đã tiến hành bỏ phiếu yêu cầu Tổng chưởng lý Michael Lauber rời bỏ chức vụ với 13 phiếu thuận và 4 phiếu chống. Hiện ông Michael Lauber đã chính thức nộp đơn từ chức, đang chờ Quốc hội bỏ phiếu bãi nhiệm.Tại buổi luận tội này, Tổng chưởng lý Michael Lauber đã bị thẩm vấn xung quanh các cáo buộc cho rằng ông đã có những động thái điều tra không phù hợp đối với các vụ án tham nhũng ở FIFA, đặc biệt liên quan đến Chủ tịch FIFA Gianni Infantino.Chủ tịch Ủy ban tư pháp Andrea Caroni khi đó khẳng định: \"Phiên tòa luận tội được mở do có nghi vấn rằng bị cáo cố tình hoặc với sự bất cẩn nghiêm trọng đã vi phạm nghiêm trọng nhiệm vụ chính thức của mình, hoặc nói cách khác là mất khả năng thực hiện chúng\".Chủ tịch FIFA Gianni InfantinoÔng Michael Lauber là một trong những người quyền lực nhất ở quốc gia Trung Âu. Trong khi đó, Chủ tịch FIFA Gianni Infantino là một luật sư được đào tạo cơ bản.Ông Gianni Infantino tiếp quản cơ quan quản lý bóng đá thế giới vào năm 2016 sau sự ra đi của người tiền nhiệm người Thụy Sĩ Sepp Blatter. Ông Sepp Blatter đã từ chức trong bối cảnh các cáo buộc tham nhũng gắn liền với các khoản thanh toán cho người kế nhiệm được cho là của ông, Chủ tịch UEFA lúc đó là Michel Platini.Gặp gỡ báo chí hôm 30-7, ông Gianni Infantino vẫn khẳng định rằng việc gặp với Tổng chưởng lý Michael Lauber là \"hoàn toàn hợp pháp và rằng FIFA đã hợp tác đầy đủ với cuộc điều tra.\"Là Chủ tịch FIFA, đó là mục tiêu của tôi từ ngày đầu tiên và đó vẫn là mục tiêu của tôi, để hỗ trợ các cơ quan chức năng điều tra những sai phạm trong quá khứ tại FIFA. Các quan chức FIFA đã gặp gỡ các công tố viên ở các khu vực pháp lý khác nhau trên toàn thế giới vì những mục đích này.Những kẻ làm sai đã bị kết án nhờ sự hợp tác của FIFA, và đặc biệt là tại Hoa Kỳ, nơi hợp tác của chúng tôi dẫn đến hơn 40 kết án hình sự. Do đó, tôi vẫn hoàn toàn ủng hộ quá trình tư pháp và FIFA vẫn sẵn sàng hợp tác hoàn toàn với chính quyền Thụy Sĩ cho những mục đích này\", ông Gianni Infantino nói.Trước đây, Chủ tịch FIFA từng bày tỏ sự thất vọng của mình trước những cáo buộc về những hành vi sai trái của giới chức liên đoàn bóng đá thế giới cũng như các cuộc gặp với các công tố viên.\"Điều làm phiền tôi một chút là từ ngữ về các cuộc họp bí mật. Không có gì bí mật khi gặp một công tố viên ở một đất nước văn minh. Chúng tôi rất vui khi được hợp tác với chính quyền Thụy Sĩ như chúng tôi làm với chính quyền trên toàn thế giới\", ông Gianni Infantino bày tỏ.Nhưng theo giới quan sát, bản chất của những cuộc họp này là không có văn bản ghi lại và cả hai quan chức này đều giấu nhẹm thông tin nên mới dấy lên các nghi ngờ về việc có sự thông đồng với nhau. Người ta thậm chí còn suy đoán rằng cơ quan điều tra còn đang xem xét liệu có một cuộc điều tra hình sự về Chủ tịch FIFA và khả năng can thiệp vào các cuộc điều tra khác về FIFA với các đối tác hay không.Thực tế ngành tư pháp Thụy Sĩ đã thực hiện thủ tục tố tụng đối với hơn 20 vụ việc tham nhũng kể từ sau cuộc đột kích vào khách sạn sang trọng Baur au Lac ở Zurich tháng 5-2015, dẫn đến việc bắt giữ một số quan chức điều hành FIFA và bước đầu bóc tách đường dây tham nhũng mua bán phiếu bầu quyền đăng cai World Cup cũng như bản quyền truyền hình nhiều giải đấu lớn ở châu Âu, Nam Mỹ và vùng CONCACAF.Theo Football Leaks, trang web chuyên công bố những cuộc điều tra xuyên biên giới về \"mảng tối\" trong bóng đá thế giới với sự hợp tác của một số tổ chức truyền thông châu Âu, ông Michael Lauber có thể bị kết tội lạm dụng chức vụ, vi phạm bí mật công vụ, trợ giúp những kẻ phạm tội và kích động hành vi phạm tội.Cơ quan giám sát cho biết các hành vi và tố tụng hình sự khác cũng có thể được xem xét. Còn Chủ tịch FIFA Gianni Infantino thì bị nghi ngờ dàn xếp với Tổng chưởng lý Thụy Sĩ để che đậy bê bối tham nhũng của chính mình về một số hợp đồng bán bản quyền phát sóng các giải đấu lớn, thời ông này còn ngồi ghế Tổng thư ký UEFA. ", "topic": "Thế giới", "tag": ["Michael Lauber", "Chưởng lý", "FIFA", "Gianni Infantino", "Fifa Gianni Infantino", "Thụy sĩ", "Công tố viên", "Thủ tục tố tụng", "Tham nhũng", "Cuộc họp", "Quốc hội Thụy Sĩ", "Bí mật", "Chống lại", "Hình sự", "Chủ tịch", "Điều tra", "Hành vi tội phạm", "Người đứng đầu", "Sepp Blatter", "Cáo buộc"], "link": "https://baoangiang.com.vn/thuy-si-mo-cuoc-dieu-tra-chong-lai-chu-tich-fifa-a280283.html"}