{"id": "35930603", "header": "CEO ByteDance: Mục tiêu thực sự của ông Trump là 'giết' TikTok", "datetime": "2020-08-05T12:44:33.000+07:00", "summary": "CEO công ty mẹ TikTok quả quyết rằng mục tiêu thực sự của ông Trump là giết chết ứng dụng Trung Quốc.", "content": "\"Một cuộc điều tra của giới chức Mỹ nhắm vào ứng dụng TikTok của ByteDance thực chất là nhắm vào một ứng dụng thuộc sở hữu của Trung Quốc đang ngày càng trở nên thu hút với người Mỹ\", nhà sáng lập Zhang Yiming nói trong bức thư gửi nhân viên vào ngày thứ 3.Trong bức thư thứ 2 gửi nhân viên chỉ trong vài ngày, vị doanh nhân này nói rằng chính phủ Mỹ đã thăm dò việc mua lại Musical.ly – tiền thân của TikTok vào năm 2017. Và động thái lần này là muốn đóng cửa hoàn toàn ứng dụng này. Xung đột chính trị gia tăng giữa Mỹ và Trung Quốc đã khiến giới chức Mỹ cảnh báo về nguy cơ rủi ro bảo mật an ninh và kêu gọi điều tra xem liệu dữ liệu người dùng Mỹ có được chia sẻ cho chính quyền Bắc Kinh hay không.Kết quả là, thời gian gần đây, Bytedance đã chịu áp lực từ Nhà Trắng và giới chức Mỹ buộc họ bán hoạt động của TikTok ở Mỹ. Hiện công ty này được cho thời hạn tới 15/9 để hoàn tất thỏa thuận bán TikTok Mỹ cho Microsoft. Tổng thống Trump nói vào ngày thứ 2 rằng bất kỳ việc bán hoạt động tại Mỹ của TikTok nào cũng sẽ phải gồm cả một khoản thanh toán đáng kể cho Mỹ mặc dù hiện chưa rõ cụ thể con số mà giới chức Mỹ muốn là bao nhiêu.\"Dù việc buộc phải bán chi nhánh ở Mỹ cho một công ty Mỹ là 'vô lý', nhưng đây vẫn là một phần quy trình pháp luật và công ty không có lựa chọn nào khác ngoài việc tuân thủ theo luật pháp\", CEO Zhang nói. \"Tuy nhiên, đây không phải là mục tiêu chính của họ, cũng không phải thứ họ muốn. Mục tiêu thực sự là có một lệnh cấm toàn diện\".Những bình luận của Zhang được Lee Kai-Fu - cựu Chủ tịch chi nhánh Trung Quốc của Google nhắc lại kèm bình luận cho rằng những tranh cãi nảy lửa quanh TikTok là \"không thể tin được\".Vị này bổ sung thêm rằng khi Google buộc phải rời Trung Quốc, Bắc Kinh đã luôn nói rõ về những giới hạn của họ trong khi ông Trump thiếu những nền tảng luật cơ bản để cấm TikTok.Rich Bishop, CEO của AppInChina, một nền tàng giúp các ứng dụng và trò chơi quốc tế được xuất bản ở Trung Quốc thì chia sẻ: \"Đây là một biện pháp ăn miếng trả miếng, như một phần của cuộc chiến thương mại Mỹ-Trung đang diễn ra. Họ cũng tin rằng động thái này được thực hiện do thành công của TikTok và việc nó đã trở thành mối đe dọa đối với các nền tảng mạng xã hội của Mỹ như Facebook và Twitter\".Trong bức thư ngày hôm qua, Zhang nói rằng ByteDance đang tìm hiểu mọi khả năng để giải quyết vấn đề với Washington và rằng startup lớn nhất thế giới vẫn chưa đưa ra quyết định cuối cùng. Vị CEO này trước đó nói rằng cả anh và ByteDacne đều chịu áp lực ở quê nhà sau khi thông tin về khả năng phải bán mảng kinh doanh ở Mỹ xuất hiện.Về phần mình, chính quyền Bắc Kinh công khai công kích động thái của phía Mỹ. Chính quyền Trung Quốc không chấp nhận thương vụ Microsoft thâu tóm hoạt động ở Mỹ của TikTok và có thể tiến hành những hành động chống lại Washington nếu họ buộc TikTok phải thực hiện thương vụ. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "Trump", "CEO", "Zhang Yiming", "TikTok Mỹ", "Quả quyết", "Giết", "Công ty mẹ", "Trung Quốc", "Bắc kinh", "Bức thư", "Giết chết", "Giới chức", "Mục tiêu", "Rich Bishop", "Nhắm", "Tiền thân", "Chính phủ mỹ"], "link": "http://toquoc.vn/ceo-bytedance-muc-tieu-thuc-su-cua-ong-trump-la-giet-tiktok-5202058114918391.htm"}