{"id": "35931527", "header": "Ammonium nitrate gây ra vụ nổ ở Beirut nguy hiểm ra sao?", "datetime": "2020-08-05T14:31:34.000+07:00", "summary": "Chất Ammonium nitrate được giới chức Li-băng xem là nguyên nhân gây ra vụ nổ lớn ở một kho cảng tại thủ đô Beirut khiến hàng ngàn người thương vong vào tối 4-8 (giờ VN) là một chất kết tinh, không mùi, thường được sử dụng để làm phân bón.", "content": "Theo AFP, chất này từng là nguyên nhân gây ra nhiều vụ nổ công nghiệp trong nhiều thập kỷ qua, bao gồm vụ nổ ở nhà máy phân bốn ở bang Texas, Mỹ năm 2013 khiến 15 người thiệt mạng. Vụ việc được tòa phán quyết là có chủ ý. Trong khi một vụ nổ khác do chất này gây ra ở một nhà máy hóa chất ở Toulouse, Pháp khiến 31 người thiệt mạng lại là một tai nạn vô tình.Khi kết hợp với các loại dầu nhiên liệu, ammonium nitrate tạo ra một hỗn hợp chất nổ mạnh thường được sử dụng trong ngành công nghiệp xây dựng. Tuy nhiên một số nhóm khủng bố ly khai như Taliban lại sử dụng chất nổ này để tấn công khủng bố.Ammonium nitrate trở thành nguyên liệu chính nhồi vào bom để tấn công khủng bố ở thành phố Oklahoma (Mỹ) vào năm 1995.Trong nông nghiệp, phân bón ammonium nitrate thường được sử dụng dưới dạng hạt rời và nhanh chóng hòa tan khi được cấp ẩm, cho phép nitơ vốn là thành phần chủ đạo giúp cây phát triển được giải phóng vào đất.Trong vụ nổ ở Beirut, thủ tướng Li-băng - Hassan Diab cho biết 2750 tấn ammonium nitrate đã được trữ trong suốt nhiều năm ở một khu cảng tại Beirut đã phát nổ khiến ít nhất 70 người chết, hơn 3700 người bị thương.AFP dẫn lời Jimmie Oxley– một giáo sư giảng dại hóa học tại Đại học Rhode Island cho biết dưới các điều kiện lưu trữ trong kho thông thường, môi trường xung quanh kho chứa không có nhiệt độ rất cao thì rất khó kích nổ ammonium nitrate.Oxley phân tích: “Nếu bạn xem đoạn video (về vụ nổ ở Beirut), bạn sẽ thấy ngoài khói đen bốc lên còn có khói đỏ. Đó là một phản ứng hóa học không hoàn chỉnh. Tôi cho rằng có một vụ nổ nhỏ đã kích lên phản ứng cháy nổ của ammonium nitrate cho dù vụ nổ nhỏ đó là tai nạn hay có mục đích nào”.Chuyên gia hóa học này giải thích: Đó là bởi ammonium nitrate là chất oxy hóa. Nó tăng cường quá trình đốt cháy và cho phép các chất khác dễ bắt lửa hơn, nhưng bản thân nó lại không dễ cháy. Vì những lý do này, thường có các quy tắc rất nghiêm ngặt về nơi lưu trữ: Ví dụ, chất này phải được để tránh xa nhiên liệu và nguồn nhiệt. Trên thực tế, nhiều quốc gia trong Liên minh châu Âu (EU) đã yêu cầu bổ sung canxi cacbonat vào ammonium nitrate để tạo ra canxi ammonium nitrate, là một chất an toàn hơn.Tại Mỹ, các quy định đã được thắt chặt đáng kể sau vụ tấn công thành phố Oklahoma. Ví dụ, theo Các tiêu chuẩn chống khủng bố của các cơ sở hóa chất ở nước này thì các cơ sở nào lưu trữ hơn 2.000 pound (900 kg) ammonium nitrate phải chịu sự thanh tra thường xuyên.Bất chấp những nguy hiểm của nó, Oxley cho biết việc sử dụng hợp pháp ammonium nitrate trong nông nghiệp và xây dựng đã khiến nó trở thành chất không thể thiếu.\"Chúng ta sẽ không có thế giới hiện đại này mà không có chất nổ và chúng ta sẽ không thể nuôi sống nổi lượng dân số ngày nay mà không cần đến phân bón ammonium nitrate. Chúng ta cần ammonium nitrate, chỉ cần phải chú ý đến các quy chuẩn an toàn khi sử dụng nó” – Oxley nhấn mạnh. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kho cảng", "Vụ Nổ Lớn", "Phân bón", "Thương vong", "Kết tinh", "Jimmie Oxley", "Chất nổ", "Gây ra", "Oklahoma", "Hassan Diab", "Bang Texas", "Đại học Rhode Island", "Khu cảng", "Giới chức", "Nguy hiểm", "Nhồi vào", "Chủ ý"], "link": "http://congan.com.vn/quoc-te/thoi-su-quoc-te/ammonium-nitrate-gay-ra-vu-no-o-beirut-co-ung-dung-va-nguy-hiem-ra-sao_97144.html"}