{"id": "35931227", "header": "Người dân Beirut tuyệt vọng trước khung cảnh đổ nát", "datetime": "2020-08-05T14:03:54.000+07:00", "summary": "Một người phụ nữ đứng la hét trước cổng khu vực bến cảng Beirut, khi lực lượng bảo vệ không cho cô tiếp cận vào bên trong: 'Tôi có anh trai làm trong cảng, anh ấy tên là Jad, mắt anh ấy màu xanh lá'.", "content": "Vào khoảng 6 giờ tối thứ Ba, người dân thủ đô Beirut của Lebanon bỗng chốc cảm thấy mặt đất rung chuyển kèm những tiếng nổ lớn, sau đó là tiếng nổ lớn cùng một cột mây hình nấm bỗng chốc xuất hiện, họ lầm tưởng đây là một vụ nổ hạt nhân.Thực chất đây chỉ là một chuỗi hỏa hoạn dẫn đến hai vụ nổ lớn tại khu vực cảng của thành phố, khiến ít nhất 78 người thiệt mạng và hơn 3.000 người bị thương.Quy mô thiệt hại là rất lớn, các tòa nhà cách không xa hiện trường giờ chỉ còn là đống đổ nát. Vụ nổ xảy ra vào thời điểm đen tối đối với Lebanon, quốc gia đang trên bờ vực sụp đổ do khủng hoảng tài chính và dịch COVID-19.Tiếng còi hú vang trên khắp khu vực bến cảng, hàng đoàn xe cứu thương nối đuôi nhau cùng với xe cứu hỏa lao vào hiện trường suốt 3 giờ đồng hồ, theo ghi nhận của hãng tin Bên trong cảng, các nhà kho, bến bãi giờ đã cháy thành than, trong khi trên bầu trời những chiếc trực thăng vẫn nỗ lực dội nước xuống các đám cháy còn sót lại sau vụ nổ.Theo Cơ quan Khảo sát Địa chất Mỹ, vụ nổ tạo ra chấn động tương đương động đất 3,3 độ richter, lớn đến nỗi người dân ở đảo Síp cách đố 240 km cũng cảm nhận được rung động.Trên đường phố Beirut, đàn ông, phụ nữ và trẻ em đi lại với khuôn mặt thất thần, hoang mang, từ một nơi nào đó gần khu vực vụ nổ. Vài người vội vàng đi cứu giúp các nạn nhân. Nhiều người ngồi gục ngay trên vỉa hè, trước mắt là những đống đổ nát từng là nhà của họ.\"Chúng tôi đã bị nguyền rủa\", một thanh niên lạc giọng nói, máu chảy ròng ròng trên cổ tay anh ta. \"Dù có là một tai nạn, nhưng chúng tôi không còn đủ sức trụ vững được nữa\".Lần cuối cùng một vụ nổ kinh hoàng làm rung chuyển Lebanon là vào tháng 2 năm 2005, khi cựu thủ tướng Rafik Hariri bị ám sát bởi một quả bom đặt trong ô tô đậu bên ngoài một khách sạn bên bờ sông.Hơn 15 năm sau, phiên tòa xét xử kẻ thủ ác đứng sau vụ ám sát sẽ được Tòa án Công lý Quốc tế tổ chức vào thứ Sáu tuần này. Nhiều người cho rằng vụ nổ tại Beirut là nhằm trả đũa phiên tòa.\"Không có gì xảy ra mà không có lý do\", Sobhi Shattar - một người dân Beirut, vừa trả lời tờ vừa quét các mảnh vụn xung quanh. \"Đây có thể là một thông điệp của chúng\".Bên trong tâm chấn vụ nổ, những người lính cứu hỏa kiệt sức khi phải liên tục ra vào hiện trường, ngoài những người làm việc trong cảng, họ còn phải tìm kiếm các đồng nghiệp của mình được cử tới dập lửa vụ hỏa hoạn kho chứa pháo hoa - nguồn cơn gây ra vụ nổ.Một số viên cảnh sát đã bật khóc khi thấy thi thể của một người đồng đội của mình được đặt lên cáng, trên tay họ là bức hình người quá cố chụp với vị hôn thê của mình.Theo Bộ Y tế Lebanon, số người chết sau thảm họa đã lên tới 73, trong khi số người bị thương đã lên tới hơn 3.000 người. Các bệnh viện trong thành phố gần như tràn ngập các thi thể và nạn nhân.Ngồi trên một vỉa hè gần nơi xảy ra vụ nổ, ít nhất 10 thủy thủ của hai tàu chở hàng bị hư hại trong vụ nổ đang chờ đợi để được cấp cứu.\"Con tàu đang chìm trong nước, vụ nổ gây ra một lỗ thủng trong đó, vẫn còn nhiều người bị thương chưa được đưa xuống mặt đất\", một thủy thủ người Ai Cập cho biết.\"Chúng tôi nghe được tiếng pháo nổ và thấy khói bốc ra từ một nhà kho rồi sau vài phút vụ nổ xảy ra\", một thủy thủ người Syria nói. \"Chúng tôi đã ra khơi được 6 tháng, tôi chỉ mong được về nhà\". ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Đổ nát", "Vụ Nổ Lớn", "JAD", "Người bị thương", "Cảng", "Rung chuyển", "Tuyệt vọng", "Người chết", "Bỗng chốc", "Khung cảnh", "Hình nấm", "Cháy thành than", "Tiếng nổ", "Anh ấy", "Nguyền rủa", "Anh trai", "Rafik Hariri"], "link": "http://ngaynay.vn/the-gioi/nguoi-dan-beirut-tuyet-vong-truoc-khung-canh-do-nat-178033.html"}