{"id": "35933412", "header": "Mazda3 Turbo lần đầu tiên được công bố giá bán, chờ ngày về Việt Nam", "datetime": "2020-08-05T16:43:03.000+07:00", "summary": "Cuối cùng, chiếc Mazda3 mạnh mẽ nhất từ trước tới nay đã chính thức có giá bán.", "content": "Sau gần 1 tháng trình làng toàn cầu, Mazda3 2.5 Turbo chính thức được hãng xe Nhật Bản công bố giá bán. Tại thị trường Mỹ, xe có giá khởi điểm từ 29.900 USD (khoảng 696 triệu đồng) cho phiên bản sedan và 30.900 USD cho biến thể hatchback, đã bao gồm chi phí vận chuyển.Với mức giá trên, Mazda3 Turbo đắt hơn phiên bản Mazda3 tiêu chuẩn gần 10.000 USD. Nhưng bù lại, người tiêu dùng nhận được một chiếc Mazda3 trang bị động cơ 2,5 lít, 4 xy-lanh tăng áp, cho công suất lên tới 250 mã lực và mô-men xoắn 433 Nm khi dùng xăng 93 octane cao cấp. Khi dùng nhiên liệu thường, động cơ SkyActiv-G này vẫn cho thông số khá tốt, ở mức 227 mã lực, 420 Nm mô-men xoắn.Đi kèm với đó là hệ dẫn động 4 bánh toàn thời gian tiêu chuẩn và chỉ có duy nhất tùy chọn hộp số tự động 6 cấp.Một số đặc điểm để phân biệt ngoại thất giữa phiên bản Mazda3 Turbo và phiên bản tiêu chuẩn bao gồm ốp gương, lưới tản nhiệt, vành 18 inch được sơn đen bóng. Dải đèn LED ban ngày, cảm biến gạt mưa tự động, cụm ống xả to hơn là các trang bị tiêu chuẩn trên Mazda3 Turbo.Bên trong nội thất, xe được trang bị loạt tiện nghi như ghế bọc da, hai ghế trước tích hợp thêm tính năng sưởi, cửa sổ trời chỉnh điện, sưởi vô-lăng tính hợp thêm lẫy chuyển số. Hệ thống giải trí được điều khiển qua màn hình 8,8 inch ở bảng táp-lô, có hỗ trợ Apple Car Play và Android Auto. Ngoài ra, xe còn được trang bị 12 loa của Bose, hiển thị thông tin kính lái (HUD),...Mazda cũng cung cấp thêm gói tùy chọn Premium Plus cho khách hàng lựa chọn. Gói nâng cấp này có thêm các tính năng an toàn như camera 360 độ, hệ thống hỗ trợ phanh kết hợp cảnh báo phương tiện cắt ngang phía sau, cảm biến trước/sau và hệ thống hỗ trợ lái xe khi tắc đường, tính năng này có tác dụng giống như hệ thống ga tự động thích ứng (Cruise Control) nhưng chỉ hoạt động khi di chuyển dưới 64 km/h.Vì là một phiên bản thể thao, nên hãng xe Nhật Bản còn cung cấp cho người mua Mazda3 Turbo tùy chọn bộ vành hàng hiệu BBS kích thước 18 inch được sơn đen có giá là 3.675 USD. Riêng với phiên bản hatchback còn có thêm gói bodykit nhằm tối ưu tính khí động học. ", "topic": "Xe cộ", "tag": ["Mazda3 Turbo", "Mazda3 2.5 Turbo", "Mazda3", "Giá bán", "Về việt nam", "SKYACTIV-G", "Từ trước tới nay", "Hatch-back", "Hãng xe", "Mô-men xoắn", "Tùy chọn", "Giá khởi điểm"], "link": "http://toquoc.vn/mazda3-turbo-lan-dau-tien-duoc-cong-bo-gia-ban-cho-ngay-ve-viet-nam-620205814910363.htm"}