{"id": "35935257", "header": "'Canh bạc lớn' cho ngành công nghiệp quốc phòng Anh", "datetime": "2020-08-03T22:47:00.000+07:00", "summary": "Chương trình phát triển dòng máy bay chiến đấu tương lai có tên gọi Tempest được coi là một bước đi trong chiến lược hàng không quốc gia mới của Anh. Nó sẽ cho ra đời sản phẩm đi trước một thế hệ so với tiêm kích F-35 của Mỹ, Su-57 của Nga và J-20 của Trung Quốc.", "content": "Ngay từ khi được giới thiệu lần đầu tiên tại Triển lãm hàng không Farnborough diễn ra ở Anh vào tháng 7-2018, dự án Tempest đã làm xôn xao dư luận. Lý do là bởi xứ sở sương mù đã không tự phát triển máy bay chiến đấu từ thập niên 1960. Tuy vậy, những nghi ngờ về tính khả thi của dự án phần nào tan biến khi tuần vừa qua, Không quân Hoàng gia Anh (RAF) công bố một video quảng cáo về dòng máy bay thế hệ thứ 6 này.Được phát triển bởi 7 công ty quốc phòng của Anh, Italy và Thụy Điển, trong đó dẫn đầu là BAE Systems, Rolls Royce, Leonardo và MBDA, máy bay Tempest sẽ thực hiện các chuyến bay đầu tiên vào năm 2030 và đi vào biên chế từ năm 2040, qua đó chính thức thay thế cho phi đội tiêm kích Eurofighter Typhoon của RAF và những máy bay chiến đấu thế hệ thứ 4 của các nước cùng tham gia chương trình.Chuyên gia phân tích quân sự Tim Robinson của Hiệp hội Hàng không Hoàng gia Anh cho biết, một trong những công nghệ quan trọng nhất trên tiêm kích Tempest là chế độ bay lưỡng dụng, có nghĩa là nó có thể hoạt động với một phi công hoặc bay không người lái. Như vậy, máy bay sẽ được áp dụng sâu trí tuệ nhân tạo để có khả năng tự động thực hiện các nhiệm vụ khác nhau. Đặc biệt, máy bay còn có thể điều hành một nhóm máy bay không người lái và phối hợp tác chiến khiến hệ thống phòng không đối phương không thể xác định được mục tiêu chính cần tiêu diệt.Bên cạnh đó, tiêm kích Tempest còn thể hiện sức mạnh ở những vũ khí công nghệ cao như: Vũ khí năng lượng định hướng, vũ khí bội siêu thanh có tốc độ bay gấp 5 lần tốc độ âm thanh (Mach 5) hoặc nhanh hơn.Hãng chế tạo Reaction Engines của Anh cũng đang phát triển động cơ phản lực mới với tên gọi Sabre, kết hợp giữa động cơ phản lực cánh quạt và động cơ phản lực dòng thẳng trang bị trên các dòng tên lửa siêu âm, để giúp máy bay chiến đấu, tên lửa hành trình có thể hoạt động ở dải vận tốc bội siêu thanh. Nếu thành công, động cơ Sabre sẽ được trang bị trên máy bay Tempest. Như vậy, Tempest sẽ trở thành máy bay có tốc độ nhanh nhất thế giới và nhanh hơn hầu hết các loại tên lửa trên thế giới hiện nay.Tuy nhiên, dự án Tempest cũng đối mặt với một số thách thức không nhỏ. Theo nhà phân tích quân sự Justin Bronk đến từ Viện Nghiên cứu Quốc phòng và An ninh Hoàng gia Anh, dự án Tempest sẽ gặp khó khăn về vấn đề ngân sách. Ông ước tính tổng chi phí cho chương trình phát triển và sản xuất một nguyên mẫu của tiêm kích Tempest sẽ tiêu tốn tới 25 tỷ bảng. Dù Chính phủ Anh đã cam kết đầu tư khoảng 2 tỷ bảng trong giai đoạn đầu nhưng con số trên vẫn vượt quá ngân sách 18 tỷ bảng dành cho kế hoạch tăng cường năng lực tác chiến không quân của quân đội Anh trong một thập kỷ tới. Thậm chí, ngân sách này còn có nguy cơ bị cắt giảm do ảnh hưởng của dịch Covid-19.Cho đến nay, dù được nhiều quốc gia tuyên bố theo đuổi, máy bay chiến đấu thế hệ thứ 6 vẫn còn là một khái niệm khá mơ hồ. Nhiều bộ phận dự kiến góp mặt trong siêu tiêm kích thế hệ mới của Anh vốn còn trong giai đoạn phát triển hoặc còn trên lý thuyết. Trong khi đó, máy bay chiến đấu thế hệ thứ 5 thậm chí còn chưa phổ biến. Các quốc gia sở hữu loại máy bay này như Nga và Trung Quốc mới chỉ sản xuất một số lượng hạn chế Su-57 và J-20. Mỹ là quốc gia duy nhất sản xuất với số lượng đáng kể các tiêm kích như vậy với dòng máy bay F-35.Mặt khác, các nước tham gia dự án Tempest là Anh, Italy và Thụy Điển đều chưa tự sản xuất một chiếc tiêm kích thế hệ thứ 5 nào. Dù London cũng có kinh nghiệm tham gia phát triển và chế tạo tiêm kích F-35 của Mỹ, việc “nhảy cóc” công nghệ sẽ khó mà cho ra đời sản phẩm tiêm kích thế hệ thứ 6 một cách hoàn hảo được, ông Justin Bronk nhận định.Dẫu vậy, một nước Anh độc lập khỏi Liên minh châu Âu sẽ cần các trang thiết bị quân sự hàng đầu thế giới do chính nước này tự tay phát triển. Dự án Tempest hứa hẹn là một “canh bạc lớn” đối với ngành công nghiệp quốc phòng của nước này, nhằm kiểm tra năng lực của các nhà thầu quân sự Anh có thể độc lập sản xuất một máy bay chiến đấu hạng nhất hay không. Chính cái tên Tempest, một trong những máy bay chiến đấu rất thành công của Anh trong Chiến tranh thế giới thứ hai cũng đã thể hiện tham vọng của London.Ngoài ra, tiêm kích Tempest sẽ là một mặt hàng quân sự dành cho xuất khẩu quan trọng của Anh, trực tiếp cạnh tranh với dự án tiêm kích tương lai (FCAS) của Pháp, Đức và Tây Ban Nha; dự án tiêm kích F-3 của Nhật Bản; dự án tiêm kích thế hệ thứ 6 (PCA) của Mỹ hay bất kỳ máy bay tàng hình nào được chào bán tại thời điểm Tempest trở thành hiện thực. ", "topic": "Công nghệ ", "tag": ["Công nghiệp quốc phòng", "Canh bạc", "Tiêm kích", "Không quân Hoàng gia Anh", "Máy bay chiến đấu", "Không lực hoàng gia anh", "MBDA", "Triển lãm hàng không Farnborough", "Tim Robinson", "SABRE", "BAE Systems", "F-35 Lightning II", "Reaction Engines", "Máy bay chiến đấu thế hệ thứ 4", "Siêu âm", "Thế hệ", "Vũ khí", "Justin Bronk", "Eurofighter Typhoon", "Tên gọi"], "link": "https://www.qdnd.vn/quan-su-the-gioi/khoa-hoc-quan-su/canh-bac-lon-cho-nganh-cong-nghiep-quoc-phong-anh-630356"}