{"id": "35932772", "header": "CLB Quảng Nam chấp nhận rớt hạng V.League 2020", "datetime": "2020-08-05T15:59:00.000+07:00", "summary": "Trong trường hợp bất khả kháng khiến V.League phải kết thúc giữa chừng và có một đội phải rớt hạng, CLB Quảng Nam chấp nhận rủi ro này.", "content": "Đội Quảng Nam là một trong những thành viên của VPF nhiệt tình đề nghị hủy V.League 2020. CLB Nam Định, Sông Lam Nghệ An, Thanh Hóa và Quảng Nam đã gửi công văn cho Ban điều hành giải để trình bày từ hôm 28/7. Tuy nhiên, Chủ tịch VPF Trần Anh Tú khẳng định không hủy giải trừ trường hợp bất khả kháng.Chủ tịch CLB Quảng Nam, ông Nguyễn Húp đưa ra những quan điểm về việc này và đề cao yếu tố sức khỏe của cầu thủ, ban huấn luyện đội bóng. Thậm chí, ông Húp khẳng định Quảng Nam chấp nhận rớt hạng nếu V.League dừng lại và bắt buộc phải có một đội rớt hạng như điều lệ mới.\"Quảng Nam ủng hộ dừng giải nhưng không phải vì chúng tôi đang đứng chót bảng. Đây là vấn đề sức khỏe con người, đừng ép các đội phải thi đấu. Nếu cần thiết thì ban tổ chức trao cúp cho CLB Sài Gòn, rồi đánh rớt đội Quảng Nam cũng được nếu bất khả kháng\", ông nói.\"Tuy nhiên, như tôi có nói trước đó, phương án tốt nhất là V.League không có đội rớt hạng. Giải hạng Nhất đôn 2 đội dẫn đầu lên là đủ 16 đội, đúng như lộ trình của LĐBĐ Việt Nam. Quảng Nam đang chót bảng, nếu cần thì xử lý, chúng tôi chấp nhận rớt hạng\"Đội Quảng Nam chỉ có 8 điểm sau 11 vòng đấu ở giai đoạn 1. Nhà vô địch V.League 2017 loay hoay mãi chưa tìm được hướng vươn lên. Họ đã sa thải HLV Vũ Hồng Việt và thay bằng ông Đào Quang Hùng. Đội chủ sân Tam Kỳ đã cho các cầu thủ về nhà cách ly, tránh rủi ro nhiễm SARS-CoV-2 gần ổ dịch quanh sân vận động.Lúc này, tất cả các giải đấu bóng đá thuộc VFF và VPF tổ chức đều dừng lại khi dịch Covid-19 đang diễn ra phức tạp. AFF Cup 2020 dự kiến diễn ra vào cuối tháng 11 đã bị dời sang năm 2021. Vòng loại World Cup 2022 vào cuối tháng 10 và đầu tháng 11 vẫn đang chờ xem xét. V.League được lệnh tạm dừng chứ không hủy giải.Chủ tịch kiêm TGĐ Công ty Cổ phần Bóng đá VPF, ông Trần Anh Tú khẳng định: “VFF và VPF tiếp nhận công văn của 4 CLB nhưng chúng tôi họp Thường trực VFF và xác định quyết tâm tổ chức. Chúng tôi chỉ không tổ chức giải trong trường hợp bất khả kháng, khi Chính phủ không cho phép các sự kiện thể thao, giải trí diễn ra. Về nguyên tắc, nếu điều kiện tổ chức cho phép, VFF và VPF sẽ tổ chức giải”.V.League 2020 từng bị tạm dừng một lần sau vòng đấu thứ 2 hôm 15/3 và chỉ trở lại vào ngày 5/6. Đó là quãng thời gian 83 ngày, gồm ít nhất ba tuần để các đội tập luyện, chuẩn bị thi đấu. Đại diện CLB Quảng Nam lo ngại nếu V.League kéo qua giai đoạn 2, đội bóng này mất thêm 18 tỷ đồng.Ông Húp cho biết: \"Nếu đá thêm 3 tháng nữa, lương hàng tháng của đội là 2,3 tỷ đồng và các khoản khác là gần 8 tỷ. Trong khi đó, 10 tỷ đồng là tiền phí lót tay cho cả giai đoạn 2. Nếu giải kết thúc thì chúng tôi có thể đàm phán lại với cầu thủ, trả lương thôi, không bao nhiêu\".\"Bóng đá không phải cứ vàng, bạc, đồng mà còn rớt hạng nữa. Rớt hạng là chuyện bình thường. Hồi xưa chưa có V.League, Quảng Nam rớt xuống hạng Nhì rồi phấn đấu lại chứ không chán nản, còn người còn của\", ông nói thêm.Quảng Nam và Đà Nẵng đang là hai địa phương chịu ảnh hưởng nặng của dịch Covid-19. Sáng 5/8, Quảng Nam xác nhận thêm 2 ca là F1 của BN524 và BN469. Trợ lý HLV Dương Văn Tuyến của đội Quảng Nam cũng đang được cách ly để đảm bảo an toàn sau khi ông đi thăm người thân ở Bệnh viện Đà Nẵng.Hai đội bóng Quảng Nam và Đà Nẵng đã hủy chương trình tập luyện của mình để phòng chống dịch Covid-19 theo chỉ đạo của cơ quan địa phương. Vấn đề mà ông Nguyễn Húp đề xuất có lẽ sẽ phải đợi thêm thời gian nữa khi VPF và VFF có thông báo mới nhất từ các cơ quan chức năng.  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "CLB Quảng Nam", "V.League 2020", "Đội Quảng Nam", "Bất khả kháng", "VPF", "Nguyễn Húp", "Xuống hạng", "Trần Anh Tú", "Chấp nhận", "CLB Sài Gòn", "CLB Nam Định", "Đánh rớt", "Đào Quang Hùng", "Giải trừ", "Hủy", "Rủi ro", "Quảng Nam", "Ban điều hành", "Liên đoàn bóng đá việt nam"], "link": "https://zingnews.vn/clb-quang-nam-chap-nhan-rot-hang-vleague-2020-post1115818.html"}