{"id": "35932157", "header": "Trung Quốc cấm ngư dân câu mực ở vùng biển nước ngoài", "datetime": "2020-08-05T15:11:00.000+07:00", "summary": "Trung Quốc đã có lệnh cấm ngư dân đánh bắt mực tại Đại Tây Dương và Thái Bình Dương trong 3 tháng. Trước đó, nhiều nước phản ánh rằng tàu Trung Quốc đã gom tới 70% lượng mực đánh bắt toàn cầu.", "content": "Tờ Bưu điện Hoa Nam Buổi sáng (Hong Kong, Trung Quốc) đưa tin rằng quy định này sẽ có hiệu lực từ tháng 7. Bộ Nông nghiệp và Vấn đề Nông thôn Trung Quốc nêu rõ các tàu đánh cá sẽ không hoạt động tại một số khu vực nhất định thuộc vùng biển quốc tế.Phó chủ tịch Hiệp hội Hợp tác Quốc tế Nông nghiệp Trung Quốc, bà Liu Yadan nói: “Việc cấm đánh bắt mực tại vùng biển quốc tế cho thấy Trung Quốc sẵn sàng hợp tác với các quốc gia và tổ chức quốc tế hình thành biện pháp bảo vệ tài nguyên biển”.Trung Quốc thu về tới 70% lượng mực đánh bắt trên toàn cầu. Theo Viện Hải dương Trung Quốc, nước này có 600 tàu câu mực và trong năm 2018 đã đem về trên 520.000 tấn. Hai khu vực tàu câu Trung Quốc thường hoạt động là Nam Đại Tây Dương gần Argentina với 200 tàu và vùng gần Ecuador.Vào cuối tháng 7, Ecuador đã phải ban bố cảnh báo sau khi hải quân nước này phát hiện hàng trăm tàu cá gắn cờ Trung Quốc ở vị trí cách quần đảo Galápagos 322km. Đến 1/8, Ngoại trưởng Mỹ Mike Pompeo chỉ trích đoàn tàu cá Trung Quốc vi phạm chủ quyền các quốc gia ven biển và gây tác hại đối với hệ sinh thái.Bộ Nông nghiệp Trung Quốc thông báo mọi tàu cá nước này đã rời Nam Đại Tây Dương. Trong bài viết đăng ngày 22/7, bà Liu Yadan nói rằng Bắc Kinh cũng hướng tới các biện pháp bảo hộ những loài khác như cá ngừ và cá thu đao.Trung Quốc cũng đang cố gắng giảm tình trạng đánh bắt cá trái phép. Theo kế hoạch 5 năm từ 2016-2020, Bắc Kinh đã lần đầu tiên bổ sung cụm từ về đánh bắt cá trái phép, không báo cáo và không được quản lý (IUU) vào quy định đánh bắt cá ở vùng biển xa có hiệu lực từ tháng 3.Năm 2017, Hải quân Ecuador từng bắt tàu cá Fu Yuan Yu Leng 999 của Trung Quốc, chở theo 300 tấn động vật biển, hầu hết trong đó là cá mập. Năm 2016, một tàu cá Trung Quốc chở theo 32 thủy thủ đã bị chìm khi cố gắng trốn chạy khỏi lực lượng chức năng Argentina.Bà Pan Wenjing tại tổ chức Greenpeace Đông Á nhận định rằng một số vụ việc như trên có thể là lý do khiến Bắc Kinh tự nguyện cấm đánh bắt mực trong vùng biển quốc tế.Tình hình nhân đạo cũng là một vấn đề khác liên quan tới việc khai thác quá mức mực của Trung Quốc. Trong tháng 7, tổ chức Global Fishing Watch cho biết nhiều ngư dân Triều Tiên đã không thể cạnh tranh với lực lượng tàu đánh bắt hùng hậu của Trung Quốc nên phải chọn lựa đi vào vùng biển xa hơn, dẫn đến bị kịch “tàu ma”.Trong khoảng thời gian từ 2014-2018, đã có ghi nhận về 505 “tàu ma” Triều Tiên trôi dạt vào bờ biển Nhật Bản. \"Tàu ma\" là tàu mà ngư dân đã chết vì đói do không đủ khả năng sinh tồn khi phải đi xa để khai thác hải sản.Tổ chức Global Fishing Watch cho biết có tới 900 tàu đánh bắt Trung Quốc xuất hiện tại vùng biển giữa Nga và Triều Tiên trong năm 2017, thu về 101.300 tấn mực.Mặc dù lệnh cấm đánh bắt mực này của Trung Quốc được coi là bước đi tốt nhưng có ý kiến cho rằng vẫn cần thêm động thái khác. Sáng lập viên Hiệp hội Bảo tồn Biển Thanh Đảo – ông Wang Songlin - nêu rõ: “Lệnh cấm đánh bắt không phải là tất cả. Nếu sau khi lệnh cấm này hết hiệu lực, hoạt động đánh bắt mực quá đà được nối lại thì hiệu quả của việc ngừng tạm thời trong vài tháng sẽ không còn ý nghĩa”. ", "topic": "Thế giới", "tag": ["Quần đảo Galápagos", "Câu mực", "Ecuador", "Ngư dân", "Đánh bắt", "Hải quân Ecuador", "Vùng biển", "Tàu đánh cá", "Lệnh cấm", "Nam Đại Tây Dương", "Cấm", "Đại tây dương", "Trung Quốc", "Tàu", "Fu Yuan Yu Leng 999", "Gom", "Bộ Nông nghiệp Trung Quốc", "Thái bình dương", "Greenpeace Đông Á", "Global Fishing Watch"], "link": "https://baotintuc.vn/the-gioi/trung-quoc-cam-ngu-dan-cau-muc-o-vung-bien-nuoc-ngoai-20200805112929445.htm"}