{"id": "35938709", "header": "Thanh Hóa mở đầu làn sóng bỏ V-League?", "datetime": "2020-08-06T07:15:00.000+07:00", "summary": "Sau khi thông báo đến VFF và VPF sẽ không tiếp tục tham dự V-League 2020 do cạn kiệt tài chính, lãnh đạo CLB Thanh Hóa cho rằng sẽ còn những CLB khác xin bỏ giải", "content": "Trong lúc LĐBĐ Việt Nam (VFF) và Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF) khẳng định sẽ không hủy các giải quốc nội trong năm 2020 trừ trường hợp bất khả kháng thì chiều 5-8, CLB Thanh Hóa đã gửi công văn thông báo không tiếp tục thi đấu phần còn lại của V-League 2020 do cạn kiệt tài chính trong bối cảnh dịch Covid-19 diễn biến phức tạp.Trong công văn CLB Thanh Hóa gửi đến VFF và VPF có nêu rõ nguyên nhân \"hết tiền\" buộc đội bóng xứ Thanh phải cho các cầu thủ giải tán. \"Phần còn lại của V-League 2020 không biết bao giờ mới trở lại. Trong khi đó, tình hình đội bóng chúng tôi đang gặp nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động\" - công văn có đoạn.Theo giám đốc điều hành đội bóng xứ Thanh - ông Lê Hoàng, CLB xác định rõ vấn đề tài chính cực kỳ nan giải. \"Không riêng gì CLB Thanh Hóa mà còn nhiều đội bóng khác cũng lâm vào tình hình tương tự, đặc biệt là những đội bóng phụ thuộc nhiều vào ngân sách tỉnh. Tình hình này kéo dài 2-3 tháng thì chẳng đội bóng nào chịu đựng được. Trong công văn thông báo đến VFF và VPF, chúng tôi có đề cập nếu được hỗ trợ tài chính để chúng tôi tiếp tục tham gia phần còn lại của V-League 2020 thì Thanh Hóa sẽ trình bày lên lãnh đạo tỉnh rồi tính tiếp\" - ông Lê Hoàng cho biết.Trong khi đó, Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ trả lời báo chí rằng Ban Tổ chức (BTC) V-League nên kết thúc mùa giải 2020 kể từ vòng 11. \"Bây giờ dịch Covid-19 xuất hiện ở nhiều địa phương, quá nguy hiểm để tổ chức các sự kiện thể thao tập trung đông người và cũng không biết khi nào dịch mới hết. Nếu cứ tập trung chờ đợi, các CLB sẽ vỡ quỹ, năm sau có muốn cũng không đá được\" - bầu Đệ phân tích.Sau khi VPF quyết định lần thứ ba hoãn V-League 2020, hàng loạt đội bóng như Thanh Hóa, SLNA, Quảng Nam, Nam Định... đã đề xuất kết thúc mùa giải. Tuy nhiên, VPF không đồng ý, tuyên bố chỉ dừng khi Chính phủ không cho tổ chức. Bầu Đệ chia sẻ: \"BTC nên nhìn vào vấn đề kinh tế. Nếu họ bảo chờ đá tiếp, vậy hãy hỗ trợ kinh phí cho các CLB. Còn bây giờ không chỉ Thanh Hóa, nhiều đội bóng phụ thuộc ngân sách địa phương như Nam Định, Quảng Nam, SLNA, Hải Phòng cũng khó khăn lắm rồi. Tôi cũng thuộc diện giỏi đi xin các doanh nghiệp hỗ trợ đội bóng, nhưng bây giờ họ cũng khốn đốn vì đại dịch, xin sao được nữa\".Hiện tại, Thanh Hóa đã từ nhóm cuối bảng vươn lên vị trí thứ 8 trên bảng xếp hạng. Dù vậy, theo bầu Đệ thì thành tích đó không quan trọng bằng việc giải đấu cần phải hủy. \"Với diễn biến khó lường của dịch Covid-19, tôi tin rằng một loạt đội bóng sẽ như Thanh Hóa, xin ngưng giải sớm thôi. Năm nay không đá thì năm sau đá, còn nếu VFF hay VPF đánh rớt đội bóng chúng tôi xuống giải hạng ba thì cũng phải chịu, chứ kinh phí duy trì hoạt động của đội bóng hầu như không còn\" - ông Nguyễn Văn Đệ nói.Ngoài Thanh Hóa, Quảng Nam cũng đã cho cầu thủ về nhà. Chủ tịch Nguyễn Húp khẳng định nếu VPF không quyết dừng nhanh để đội giảm lương, không tái ký ngoại binh để mất tiền tỉ lót tay, CLB sẽ vỡ nợ.Tối 5-8, VFF cho biết vẫn chưa nhận được công văn xin bỏ giải của Thanh Hóa; ngoài ra, việc xin bỏ giải chỉ có giá trị nếu như được lãnh đạo tỉnh chấp nhận. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "CLB Thanh Hóa", "Dịch", "Liên đoàn bóng đá việt nam", "Thanh Hóa", "Phần còn lại", "Cạn kiệt", "Nguyễn Văn Đệ", "Làn sóng", "Mở đầu", "Lê Hoàng", "Tài chính", "Công văn", "Bất khả kháng", "Trừ trường hợp", "Hủy", "Hết tiền", "Đệ", "Giải tán"], "link": "http://nld.com.vn/the-thao/thanh-hoa-mo-dau-lan-song-bo-v-league-2020080522091488.htm"}