{"id": "35934168", "header": "'Thất thần' từ vụ nổ kinh hoàng ngay tại Beirut: Lebanon khốn đốn đối phó khủng hoảng", "datetime": "2020-08-05T17:29:00.000+07:00", "summary": "Vụ nổ kinh hoàng tại thủ đô Beirut khiến cho Lebanon đối mặt với khủng hoảng y tế lẫn kinh tế.", "content": "Vụ nổ kinh hoàng tại cảng Beirut của Lebanon khiến nhiều người chết và tử vong đang gây chấn động thế giới.Theo hãng Reuters, ước tính đã có 100 người tử vong và khoảng 4000 người bị thương trong tổng số thống kê sau vụ nổ. Các quan chức đưa ra dự kiến con số tử vong có thể sẽ còn tiếp tục tăng lên.Vụ nổ hôm thứ Ba tại kho cảng chứa các vật liệu nổ mạnh được đánh giá là sự việc xảy ra chấn động nhất trong những năm qua ở Beirut trong bối cảnh Lebanon đang phải trải qua thời điểm khó khăn vì khủng hoảng dịch bệnh và kinh tế. Tổng thống Michel Aoun nói rằng bước đầu đã xác định được nguyên nhân dẫn tới vụ nổ có liên quan đến một nhà kho chứa 2.750 tấn ammonium nitrate bên trong cảng Beirut đã dự trữ trong 6 năm ở cảng mà không có các biện pháp an toàn bảo vệ và ông nói rằng điều này không thể chấp nhận được.Tổng thống Michel Aoun đã tổ chức cuộc họp nội các khẩn cấp vào ngày 5/8. Các quan chức hiện không nói về những gì là nguyên nhân gây sự việc trên. Một nguồn tin an ninh và truyền thông nói rằng vụ việc liên quan đến công việc hàn một lỗ trong nhà kho.\"Sự việc xảy ra giống như một khu vực chiến tranh. Tôi không thể nói nên lời\", Thị trưởng thủ đô Beirut – ông Jamal Itani nói trên Reuters trong khi đang tiến hành kiểm tra thiệt hại sau vụ nổ với ước tính lên tới hàng tỷ đôla. Đây là một thảm họa đối với Beirut và Lebanon.Người đứng đầu Hội chữ thập đỏ của Lebanon – ông George Kettani nói rằng ít nhất 100 người đã tử vong.\"Chúng tôi hiện vẫn đang kiểm tra khu vực xảy ra vụ nổ. Có thể vẫn còn nạn nhân. Tôi hi vọng điều đó không xảy ra\", ông nói.Ông Kettani đã nói trên đài truyền hình LBCI rằng Hội Chữ thập đỏ đang phối hợp với Bộ Y tế quốc gia này nhằm hỗ trợ các gia đình nạn nhân sau sự việc vì bệnh viện hiện đang trong tình trạng quá tải. Các đoạn clip lan truyền trên mạng cho thấy, một đám mây khói màu da cam đã bao trùm khu cảng Beirut sau vụ nổ. Nổ lớn làm rung chuyển các tòa nhà lân cận, khiến kính các ô cửa sổ bị vỡ và bay tứ tung.Theo hãng Reuters, vụ nổ gợi nhớ lại ký ức về cuộc nội chiến những năm 1975-1990 và thảm họa của nó khi Lebanon phải chứng kiện một cuộc pháo kích dữ dội, đánh bom xe và các cuộc không kích từ Israel. Một số người dân thậm chí nghĩ rằng một trận động đất kinh hoàng đã xảy ra.Hãng Reuters mô tả, choáng váng, khóc lóc và nhiều người bị thương đã chạy khắp thành phố tìm người thân.\"Vụ nổ đã thổi bay tôi đi hàng mét. Tôi như ở trong một mê cung và tất cả bị ám ảnh bởi máu đỏ. Sự việc khiến tôi nghĩ đến một vụ nổ khác mà mình đã chứng kiến trong năm 1983\", ông Huda Baroudi – một nhà thiết kế của Beirut nói.Thủ tướng Hassan Diab lên tiếng sẽ có trách nhiệm với vụ nổ đã xảy ra tại nhà kho trong thành phố cùng với đó sẽ tìm ra người liên quan sau vụ việc.Đại sứ quán Mỹ tại Beirut cảnh báo người dân về các báo cáo liên quan đế khí độc ảnh hưởng từ vụ nổ, kêu gọi mọi người ở trong nhà và đeo khẩu trang tránh nhiễm độc.\"Có nhiều người đã thiệt mạng. Mọi người đang hỏi khoa cấp cứu tìm người thân và khó để tìm thấy nhau trong ban đêm khi không có điện\", Bộ trưởng Y tế Hamad Hasan nói trên hãng Reuters hôm thứ Ba.Cảnh quay vụ nổ đã đăng tải trên truyền thông xã hội cho thấy các cột khói bốc lên từ cảng sau vụ nổ lớn kéo theo đám mây trắng và quả cầu lửa trên bầu trời.Rất nhiều người chảy máu bỏ chạy và tiếng la hét cầu cứu sau những đám mây khói và bụi trên đường phố. Các tòa nhà bị vỡ vụn cùng với đó là các mảnh vỡ bay và đồ đạc bị phá hủy.Các quan chức ở Israel cho biết họ không hề liên quan đến vụ nổ và nói rằng quốc gia này sẵn sàng hỗ trợ nhân đạo và y tế.Trong một cuộc họp ngắn tại Nhà Trắng, Tổng thống Mỹ Donald Trump đã nói rằng vụ nổ có thể là một cuộc tấn công quân sự nhưng hai quan chức Mỹ cho biết thông tin ban đầu không phù hợp với quan điểm này.Bốn triệu người dân Beirut thức dậy với sự kinh hoàng về quy mô thiệt hại ở thành phố sau vụ nổ. Mối lo ngại gia tăng khi số ca tử vong tăng lên. Các bệnh viện, vốn dĩ đã quá tải vì dịch bệnh Covid-19, hiện tại tiếp tục gia tăng các ca bị thương sau vụ nổ. Nhiều người thân đang tiếp tục tìm kiếm nạn nhân trong các bệnh viện.Tổng thư ký Hội Chữ thập đỏ Lebanon - Georges Kettaneh cho biết, ít nhất 100 người đã tử vong và công nhận rằng thảm họa là sự kiện chưa từng xảy ra và tổn thất là rất lớn.Tổ chức này cho biết, họ đã xây dựng nhiều nhà tạm trú cung cấp các thực phẩm, dụng cụ vệ sinh và các nhu cầu cơ bản để hỗ trợ các gia đình bị mất nhà cửa sau vụ nổ.Bộ trưởng Y tế Lebanon Hamad Hassan cho biết hôm thứ Tư rằng hàng trăm người được báo cáo mất tích và số người tử vong có thể tiếp tục tăng. Bốn bệnh viện đã ngừng hoạt động do ảnh hưởng của vụ nổ.Theo hãng CNN, vụ nổ xảy ra vào thời điểm khó khăn đối với đất nước vì các ảnh hưởng nghiêm trọng của dịch bệnh cũng như suy thoái kinh tế ở quốc gia này. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Michel Aoun", "Khốn đốn", "Thất thần", "Thủ đô", "Người bị thương", "Khủng hoảng", "George Kettani", "Rung chuyển", "Người chết", "Bộ Y tế quốc gia", "Kho cảng", "Cảng", "Đối phó", "Hassan Diab", "Nhà kho"], "link": "http://toquoc.vn/that-than-tu-vu-no-kinh-hoang-ngay-tai-beirut-lebanon-khon-don-doi-pho-khung-hoang-20200805171141407.htm"}