{"id": "35931556", "header": "Phụ gia tiết kiệm nhiên liệu cho ô tô, chỉ là tào lao?", "datetime": "2020-08-05T14:30:00.000+07:00", "summary": "Theo các chuyên gia ô tô, hiện các chất phụ gia rao bán trên thị trường không rõ nguyên liệu nên sử dụng về lâu dài có thể gây hại cho động cơ.", "content": "Theo khảo sát của PV Xe Giao thông, hiện trên thị trường đang rao bán rất nhiều loại phụ gia tiết kiệm nhiên liệu dành cho ô tô, thậm chí cả xe máy ở cả dạng dung dịch và dạng viên nén như: Phụ gia tiết kiệm xăng dầu KM, phụ gia tiết kiệm nhiên liệu Mxt9, phụ gia tiết kiệm nhiên liệu bullsone Shot Motobike phụ gia tiết kiệm nhiên liệu ProOne Fuel Maximizer,...dạng dung dịch và Viên nén tiết kiệm nhiên liệu Yamamotor, Viên nang tiết kiệm nhiên liệu Dyno - Tab,...Theo quảng cáo những sản phẩm này được nhập khẩu từ Thái Lan, Nhật Bản, Mỹ, thậm chí được sản xuất ngay trong nước với giá dao động từ 50.000 - 500.000 đồng, tùy từng loại và tùy từng dung tích.Cũng theo nội dung quảng cáo, khi pha phụ gia này với xăng hoặc dầu có thể giúp tăng hiệu suất động cơ, tiết kiệm nhiên liệu, giảm thiểu khí độc và loại bỏ muội than.Tuy nhiên, dù quảng cáo rất nhiều công dụng nhưng về nguyên liệu, thành phần của những sản phẩm này lại không được người bán nhắc đến.Thế nhưng, rất nhiều người dùng ô tô vì nghe những lời tư vấn trên và sự đảm bảo hàng nhập khẩu từ các nước phát triển, trong khi giá thành các loại phụ gia không quá cao nên sẵn lòng bỏ tiền ra mua về sử dụng.Anh D.T.T (trú tại Thái Bình) cho biết, mới đây, anh được tặng một lọ phụ gia nhớt và 5 lọ phụ gia xăng có tên More Power Save Fuel, khi anh đổ đầy bình xăng và đổ thêm lọ phụ gia này thì thấy xe đi ít xăng hơn. Nghe nói đây là sản phẩm nhập khẩu Châu Âu đã được kiểm định bên đó nên anh sử dụng, nhưng lại lo lắng không biết có ảnh hưởng đến động cơ sau này không.Trao đổi với Xe Giao thông, chuyên gia ô tô Nguyễn Minh Đồng cho biết, những quảng cáo về công dụng của các sản phẩm phụ gia tiết kiệm nhiên liệu đều \"tào lao\", một vài loại có chứa magnesium kết hợp với không khí, nén lại trong buồng nổ có khả năng cung cấp oxy nhiều hơn giúp tăng hiệu suất cháy nhiên liệu. Nhưng magnesium này - là kim loại sẽ lại bị đào thải ra môi trường gây hại cho môi trường và sức khỏe con người. Chưa dừng lại, chất này còn bị bám lại trong buồng nổ gây hại cho động cơ.Cũng liên quan đến vấn đề này, TS. Trương Mạnh Hùng, Giảng viên bộ môn Cơ khí ô tô, Trường Đại học Giao thông vận tải cho biết, thông thường, người dùng chỉ cho phụ gia vào nhiên liệu để tẩy rửa hệ thống nhiên liệu, chứ tiết kiệm nhiên liệu thì chắc chắn không thể.\"Nếu thực sự có những chất phụ gia tiết kiệm nhiên liệu thì chắc chắn đã được công bố rộng rãi và công khai cả những nguyên liệu sản xuất, thậm chí, những nhà nghiên cứu, sản xuất xăng đã ứng dụng luôn trong sản xuất xăng bởi bản thân xăng, dầu đã có chất phụ gia tiết kiệm nhiên liệu. Hay các cửa hàng xăng sẽ bày bán công khai những sản phẩm này, nhưng thực tế, không thấy những điều này\", TS. Hùng cho biết.Cũng theo ông Hùng, do những chất phụ gia này không ghi nguyên liệu, thành phần nên các chủ xe ô tô không nên sử dụng vì rất có thể về lâu dài sẽ gây hại cho động cơ. ", "topic": "Xe cộ", "tag": ["Phụ gia", "Tiết kiệm nhiên liệu", "Tào lao", "Chất phụ gia", "Xe Giao thông", "Gây hại", "Rao", "Nguyên liệu", "Động cơ", "D.T.T", "TAB", "Lâu dài", "Dung dịch", "Xăng", "Muội", "Magnesium", "Khí độc", "Công dụng", "Chuyên gia", "Xăng dầu"], "link": "https://xe.baogiaothong.vn/phu-gia-tiet-kiem-nhien-lieu-cho-o-to-chi-la-tao-lao-d474691.html"}