{"id": "35931115", "header": "Gojek sẽ làm thanh toán điện tử ở Việt Nam, bỏ ngỏ mảng gọi xe 4 bánh", "datetime": "2020-08-05T13:47:00.000+07:00", "summary": "'Tam giác vàng của Gojek xoay quanh 3 dịch vụ di chuyển, giao vận, thanh toán. Thanh toán là mảng còn thiếu ở Việt Nam và sẽ được phát triển thời gian tới', CEO Phùng Tuấn Đức nói.", "content": "Sáng 5/8, ứng dụng Gojek chính thức vận hành tại Việt Nam, đồng thời đánh dấu sự kết thúc sứ mệnh của thương hiệu GoViet sau 2 năm có mặt trên thị trường từ tháng 8/2018.“Bản thân tôi cũng tiếc nuối màu áo đỏ gắn với công ty 2 năm qua”, Tổng giám đốc Gojek Việt Nam Phùng Tuấn Đức chia sẻ.Ông Đức khẳng định việc thay đổi lần này không xuất phát từ lý do liên quan thương hiệu GoViet khi ứng dụng đã tăng trưởng vượt kỳ vọng sau 2 năm tại Việt Nam. Việc hợp nhất vào ứng dụng Gojek giúp công ty tận dùng nền tảng của kỳ lân công nghệ Indonesia để tiếp tục phát triển nhanh hơn.Gojek là công ty đầu tiên đưa ra khái niệm siêu ứng dụng khi tích hợp nhiều dịch vụ trên một nền tảng duy nhất tại Indonesia. Hiện người dùng tại quốc gia vạn đảo này có thể sử dụng hơn 20 dịch vụ trên cùng một ứng dụng của Gojek.Tuy nhiên, tại thị trường quốc tế đầu tiên của Gojek là Việt Nam, sự phát triển theo bề ngang của GoViet trong 2 năm qua tương đối chậm. Đến nay, hãng mới chỉ cung cấp 3 dịch vụ di chuyển, giao đồ ăn và giao hàng bằng xe 2 bánh tại TP.HCM và Hà Nội.Trả lời ông Phùng Tuấn Đức cho rằng có những đơn vị chọn chiến lược phát triển ồ ạt, mở rộng quá nhanh sang nhiều mảng dịch vụ không tương tương thích với nhau. Trong khi đó, Gojek Việt Nam chọn phát triển 3 dịch vụ xoay quanh xe 2 bánh và đạt nhiều kết quả tăng trưởng tốt.“3 nền tảng cốt lõi, tam giác vàng của Gojek xoay quanh các dịch vụ di chuyển, giao vận và thanh toán. Tại Việt Nam, thanh toán là mảng còn lại đang thiếu trong hệ sinh thái và sẽ là trọng tâm phát triển trong thời gian tới”, ông Đức chia sẻ.Với mảng gọi xe 4 bánh vẫn chưa triển khai sau 2 năm hoạt động, CEO Gojek Việt Nam thừa nhận đây là lĩnh vực có nhu cầu cao trên thị trường. Tuy nhiên, thời gian gần đây chứng kiến các quy định quản lý hoạt động vận tải bằng ôtô có nhiều thay đổi.Để phát triển dịch vụ gọi xe 4 bánh tại Việt Nam, công ty sẽ cần sự thay đổi về sản phẩm cũng như vận hành để đáp ứng quy định của cơ quan quản lý Nhà nước. “Công ty luôn xem xét hướng phát triển vừa đáp ứng nhu cầu của thị trường vừa tuân thủ yêu cầu của cơ quan chức năng”, CEO Gojek Việt Nam nói.Sau khi hợp nhất nền tảng ứng dụng, dựa trên việc tận dụng sức mạnh công nghệ của công ty mẹ, hãng cho biết có thể triển khai bất kỳ dịch vụ nào của Gojek tại Việt Nam trong thời gian cực kỳ ngắn. Với hơn 20 dịch vụ tại Indonesia, công ty sẽ xem xét triển khai thêm dịch vụ ở Việt Nam tùy thuộc nhu cầu và sự ủng hộ của khách hàng.Song song với việc mở thêm dịch vụ mới, người đứng đầu Gojek Việt Nam cho biết ứng dụng thời gian tới cũng sẽ được cải tiến trên nền tảng công nghệ của công ty mẹ. Ông nhấn mạnh công ty tập trung vào trải nghiệm khách hàng chứ không phải chiến lược “đốt tiền”.“Tôi không nghĩ ngành siêu ứng dụng là cuộc chơi đốt tiền. Việc dùng tiền để phát triển thị phần cần thiết trong một giai đoạn nhưng đến một quy mô thì chiến lược này không giúp doanh nghiệp trụ lại được khi nền kinh tế thế giới đang đầy bất ổn. Chúng ta nhìn thấy một số công ty công nghệ tăng trưởng quá nóng vừa qua đã lao đao”, ông Đức nói và cho hay sự thay đổi từ GoViet sang Gojek cũng không liên quan đến vấn đề dòng tiền.Đại diện công ty khẳng định chiến lược doanh nghiệp tại Việt Nam sẽ không thay đổi nhiều sau khi thay đổi ứng dụng, thương hiệu. Công ty sẽ tiếp tục phát triển sản phẩm theo hướng đa dạng hóa.Ông Đức cho biết Việt Nam là quốc gia đầu tiên triển khai việc hợp nhất ứng dụng của Gojek. Thị trường Việt Nam có nhiều điểm tương đồng với Indonesia khi xe máy là phương tiện rất phổ biến, đồng thời là phương tiện mưu sinh của nhiều người.Gojek là công ty đầu tiên phát triển dịch vụ gọi xe 2 bánh, bắt đầu tại Indonesia vào năm 2010 với nhận diện đồng phục màu xanh lá cây của tài xế. Đồng phục này cũng bắt đầu được áp dụng tại Việt Nam.Theo ông Đức, màu xanh của Gojek xuất hiện sau một hãng khác (Grab – PV) tại Việt Nam nhưng đây không phải là vấn đề ảnh hưởng. “Khách hàng nghĩ đến ứng dụng rồi sử dụng dịch vụ trước khi nhìn thấy màu áo tài xế”, ông nói. ", "topic": "Công nghệ ", "tag": ["GOJEK", "GOVIET", "Gojek Việt Nam", "Phùng Tuấn Đức", "Ứng dụng", "Tam giác vàng", "Thanh toán", "Bỏ ngỏ", "Xoay quanh", "Hợp nhất", "Điện tử", "Sẽ làm", "CEO", "Kỳ lân", "Di chuyển", "Bề ngang", "Indonesia", "Đốt tiền", "Zing"], "link": "https://zingnews.vn/gojek-se-lam-thanh-toan-dien-tu-o-viet-nam-bo-ngo-mang-goi-xe-4-banh-post1115761.html"}