{"id": "35939998", "header": "Mỹ treo thưởng 10 triệu USD cho ai bắt được đối tượng can thiệp bầu cử", "datetime": "2020-08-06T09:14:41.000+07:00", "summary": "Tuyên bố được đưa ra trong bối cảnh ngày càng có nhiều lo ngại về khả năng cuộc bầu cử Mỹ có thể bị các thế lực nước ngoài thao túng nếu tổ chức bỏ phiếu qua bưu điện.", "content": "Ngoại trưởng Mỹ Mike Pompeo. Ảnh: ReutersNgày 5/8, Ngoại trưởng Mỹ Mike Pompeo thông báo Washington sẽ treo thưởng 10 triệu USD cho ai bắt giữ được bất kỳ cá nhân nào hoạt động cho chính phủ nước ngoài nhằm can thiệp vào cuộc bầu cử Mỹ vào tháng 11 tới.Trả lời báo giới, Ngoại trưởng Mỹ khẳng định: \"Mỹ đang treo thưởng 10 triệu USD cho thông tin dẫn tới việc nhận dạng hoặc tìm ra được vị trí của bất kỳ người nào hành động theo sự chỉ đạo hoặc dưới sự kiểm soát của chính phủ nước ngoài nhằm can thiệp vào cuộc bầu cử Mỹ\".Trước đó, ngày 30/7, Tổng thống Mỹ Donald Trump đã bất ngờ kêu gọi hoãn cuộc bầu cử Mỹ năm nay, lấy lý do là có thể xảy ra gian lận nếu tổ chức bỏ phiếu bằng cách gửi thư. Tuyên bố của ông Trump ngay lập tức gây tranh cãi về việc liệu Tổng thống Mỹ có đủ quyền để hoãn ngày tổng tuyển cử.Trên trang Twitter cá nhân, ông Donald Trump chỉ trích việc bỏ phiếu phổ thông qua hòm thư sẽ làm cuộc bầu cử năm 2020 thiếu chính xác và gian lận. Do đó, giải pháp trì hoãn cuộc bầu cử tới khi người dân có thể bỏ phiếu đúng cách, bảo mật và an toàn được ông Trump đưa ra.Không ít các nghị sĩ, dân biểu Mỹ sau đó đã ngay lập tức phản đối ý tưởng trên của Tổng thống Trump.Theo Hiến pháp Mỹ, Quốc hội là cơ quan quyền lực có quyền ấn định ngày bầu cử. Chính phủ hay cá nhân Tổng thống đều không có quyền làm điều này. ", "topic": "Thế giới", "tag": ["Treo thưởng", "Bầu cử", "Can thiệp", "Mỹ", "Bắt được", "Đối tượng", "Bỏ phiếu", "Thao túng", "Bưu điện", "Bắt giữ", "Mike Pompeo", "Ngoại trưởng mỹ", "Thế lực", "Lo ngại", "Nước ngoài", "Tuyên bố", "Bối cảnh", "Washington", "Nhận dạng", "Lấy lý do"], "link": "http://baoquangngai.vn/channel/2030/202008/my-treo-thuong-10-trieu-usd-cho-ai-bat-duoc-doi-tuong-can-thiep-bau-cu-3016210/"}