{"id": "35931030", "header": "Nga nhận oanh tạc cơ nâng cấp Tu-95MSM ngay trong năm 2020", "datetime": "2020-08-05T13:37:00.000+07:00", "summary": "Lực lượng hàng không vũ trụ Nga đang chuẩn bị tiếp nhận máy bay ném bom chiến lược thế hệ mới Tu-95MSM sau khi nó hoàn thành các bài thử nghiệm.", "content": "Tại Nga, các cuộc thử nghiệm máy bay ném bom chiến lược mới nhất Tu-95MSM đã bắt đầu, đây là phiên bản hiện đại hóa sâu sắc của chiếc oanh tạc cơ Tu-95 Bear rất nổi tiếng với NATO và Hoa Kỳ vì sự xuất hiện bất ngờ của nó, mặc dù thực tế là phương tiện tác chiến này đã được phát triển trong thời kỳ thịnh vượng của Liên Xô.Đến cuối năm nay, chiếc máy bay ném bom Tu-95MSM này có thể chính thức đi vào hoạt động với Lực lượng hàng không vũ trụ Nga, và so với các phiên bản trước, phương tiện chiến đấu này có lợi thế rất lớn.\"Máy bay mang tên lửa chiến lược được hiện đại hóa sâu Tu-95MSM sẽ thực hiện chuyến bay thử nghiệm đầu tiên vào cuối tháng 8 năm nay\", Tổng Giám đốc Tập đoàn chế tạo máy bay thống nhất (UAC) - ông Yuri Slyusar đã báo cáo điều này vào hôm 3/8 với Tổng thống Nga Vladimir Putin.\"Tôi hy vọng rằng chiếc Tu-95MSM hiện đại hóa được chờ đợi từ lâu sẽ cất cánh ở Taganrog vào cuối tháng 8. Chúng tôi đã gia cường cánh, thay đổi một số đơn vị ở khung máy bay cá nhân\".\"Đây là một oanh tạc cơ với vũ khí mới phức tạp, hệ thống thiết bị điện tử hàng không tinh vi điện tử, với động cơ được sửa đổi, cánh quạt mới, và trên thực tế khả năng chiến đấu của nó đã tăng gấp đôi sau khi hoàn tất quá trình nâng cấp\", ông Slyusar nói và được hãng thông tấn TASS đăng tải.Trên thực tế, điều này có nghĩa là máy bay ném bom Tu-95MSM được hiện đại hóa sâu sẽ thích nghi tốt hơn cho việc thực hiện nhiệm vụ chiến đấu, tuy nhiên các chuyên gia tin rằng máy bay mới không phải là chứa đựng bí mật.\"Có thể Tu-95MSM được hiện đại hóa trở nên khó phát hiện hơn đối với các thiết bị radar và kho vũ khí của nó sẽ được bổ sung các loại đạn mới, đặc biệt là khi tính đến sự phát triển của công nghệ tên lửa siêu vượt âm\", ghi chú của chuyên gia. ", "topic": "Thế giới", "tag": ["Máy bay ném bom", "Máy bay ném bom chiến lược", "Hàng không vũ trụ", "Tu-95 Bear", "Nâng cấp", "Yuri Slyusar", "UAC", "Thế hệ mới", "Hiện đại hóa", "Thử nghiệm", "Tên lửa chiến lược", "Chế tạo", "NATO", "Tiếp nhận", "Máy bay", "Tác chiến", "Liên xô", "Thịnh vượng", "Gia cường", "TASS"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/nga-nhan-oanh-tac-co-nang-cap-tu-95msm-ngay-trong-nam-2020-3415747/"}