{"id": "35932856", "header": "Ông Lukashenko thêm cáo buộc mới với Nga ngay sát bầu cử", "datetime": "2020-08-05T16:00:00.000+07:00", "summary": "Ông Lukashenko cho biết một số thế lực bên ngoài đã quyết định sử dụng công nghệ của 'cách mạng màu' nhằm gây bất ổn tại Belarus...", "content": "Phát biểu trước Quốc hội trong phiên họp được truyền hình trực tiếp tới toàn dân ngày 4/8, Tổng thống Lukashenko cho biết ông vừa nhận được thông tin có một nhóm lính đánh thuê vừa được phái đến miền nam Belarus và khẳng định nước này sẽ bắt giữ bằng được các phần tử nêu trên.Gần đây, quan hệ Nga-Belarus xuất hiện dấu hiệu căng thẳng. Tuần trước, 33 phần tử bị tình nghi là lính đánh thuê người Nga đã bị bắt giữ tại thủ đô Minsk. Sau khi thẩm vấn, cơ quan an ninh Belarus (KGB) xác định, số này là người thuộc Wagner Group, một tổ chức bán vũ trang hoạt động ngầm ở Nga, cung cấp dịch vụ lính đánh thuê ở nước ngoài.Đề cập đến vụ bắt giữ này, ông Lukashenko cho biết một số thế lực bên ngoài đã quyết định sử dụng công nghệ của \"cách mạng màu\" nhằm gây bất ổn tại Belarus, nhưng kế hoạch này sẽ thất bại. Bắt giữ lính đánh thuê cho thấy một tín hiệu “rất nguy hiểm và rõ ràng”. Theo ông, số này sau đó thừa nhận được phái đến Belarus có mục đích rõ ràng, với âm mưu tổ chức một cuộc thảm sát ở trung tâm thủ đô Minsk.Phía Nga đã phủ nhận 33 người Nga bị bắt giữ đang âm mưu khủng bố và có liên quan đến các nhà hoạt động chống lại Tổng thống Lukashenko trong bối cảnh ông đang tìm cách tái đắc cử vào ngày 9/8.Nga cho biết, 33 người Nga chỉ quá cảnh qua Belarus khi đang trên đường đến Istanbul, và Moskva khẳng định họ không can thiệp vào bầu cử Tổng thống Belarus.Nga đã kêu gọi Belarus trả tự do cho những công dân bị Belarus cáo buộc thuộc Wagner Group.Dù vậy, đáp lại những phản bác của Nga, ông Lukashenko nói trên truyền hình rằng, tất cả những điều về Istanbul, Venezuela, châu Phi và Libya là \"lời nói dối\". Những người này (33 người Nga bị bắt) đã khai rằng họ được gửi đến Belarus với mục đích phá hoại. Người Nga có thể bay thẳng đến những địa điểm trên mà không cần phải vào Belarus.Theo BBC, bài phát biểu của Tổng thống Lukashenko hôm 4/8 chứa đầy những cảnh báo về âm mưu và mối đe dọa chống lại Belarus. Ông còn gọi đối thủ lớn của mình trong cuộc bầu cử này - bà Svetlana Tikhanovskaya là người \"đáng thương\", bị thao túng bởi các \"bậc thầy bù nhìn\" nước ngoài.\"Điều này cho thấy ông Lukashenko đang lo lắng trước cuộc bỏ phiếu được coi là thách thức lớn nhất trong 26 năm cầm quyền của ông, khi các cuộc biểu tình của phe đối lập cho thấy sự thất vọng ngày càng tăng của nhiều cử tri\", BBC nhận xét.Ngay cả chính phủ nhiều nước phương Tây và các nhóm nhân quyền từ lâu đã phàn nàn rằng ông Lukashenko quấy rối đối thủ, kiểm soát các phương tiện truyền thông và những tiếng nói độc lập.Ông Lukashenko, nắm quyền từ năm 1994, đã bị chỉ trích về cách xử lý nền kinh tế và đại dịch coronavirus. Ông đã thúc giục người dân Belarus tiếp tục hoạt động bình thường, khinh thường các quốc gia còn lại của châu Âu khi họ quyết định đóng cửa để kiềm chế sự lây lan của virus. ", "topic": "Thế giới", "tag": ["Belarus", "Minsk", "Wagner Group", "Tổng thống", "Bầu cử", "Lính đánh thuê", "Thế lực", "Cáo buộc", "Bất ổn", "Người Nga", "Cách mạng", "KGB", "Phần tử", "Bị tình nghi", "Cầm quyền", "Bên ngoài", "Moscow", "Truyền hình trực tiếp", "Thẩm vấn", "Bắt giữ"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ong-lukashenko-them-cao-buoc-moi-voi-nga-ngay-sat-bau-cu-3415752/"}