{"id": "35930697", "header": "Các tỉnh thành vận động người dân cài Bluezone", "datetime": "2020-08-05T12:59:33.000+07:00", "summary": "Ngay sau khi Bộ Thông tin và Truyền thông (TTTT) có công văn gửi các tỉnh thành về việc triển khai tuyên truyền cài đặt Bluezone, Cục Tin học hóa đã lập nhóm triển khai với Sở TTTT 63 tỉnh, thành phố để thúc đẩy cài ứng dụng này.", "content": "Hiện hơn 20 tỉnh. gồm: Bà Rịa - Vũng Tàu, Bắc Giang, Bình Dương, Đà Nẵng, Gia Lai, Lâm Đồng, Ninh Bình, Phú Yên, Quảng Nam, Quảng Ninh, Quảng Ngãi, Quảng Trị, Sơn La, Thừa Thiên - Huế, Bến Tre, Cà Mau, Đắk Nông, Khánh Hòa, Lâm Đồng, Long An, Phú Thọ, Yên Bái, Hà Giang… đã có văn bản của UBND tỉnh hoặc Sở TTTT gửi văn bản đến các Sở, ban, ngành, đoàn thể, doanh nghiệp viễn thông, UBND các quận, huyện, thị xã, báo, đài địa phương đề nghị tuyên truyền cài đặt Bluezone.Theo Cục Tin học hóa (Bộ TTTT), nhiều biện pháp tuyên truyền đã được các tỉnh triển khai như: Gửi công văn đến cấp ủy các cấp để chỉ đạo trực tiếp, yêu cầu toàn bộ cán bộ công nhân viên cài đặt Bluezone, tuyên truyền trên bảng điện tử trung tâm hành chính thành phố, nơi công cộng, trên Facebook, trên SMS, qua Zalo, trên hệ thống thư điện tử công vụ (bảng tin email cập nhật hàng ngày), qua Chatbot ...Trên các chương trình truyền hình, báo chí trung ương và địa phương, trên các mạng xã hội, trang thông tin điện tử, thông tin về Bluezone cũng đang lan truyền nhanh chóng.Đại diện Cục Tin học hóa cho biết, hiện các Sở TTTT có thể truy cập được trên hệ thống Dashboard số liệu có bao nhiêu người dân tại địa phương đã cài đặt Bluezone. Đây là thông tin rất cần thiết để các Sở tiếp tục đẩy mạnh truyền thông thông qua nhiều kênh để có biện pháp vận động người dân cài đặt phần mềm này.Tỉ lệ người dân có smartphone đã cài đặt Bluezone đã tăng lên rất nhanh trong những ngày qua, tuy nhiên vẫn còn rất ít so với kỳ vọng. Theo tính toán, phải trên 40 triệu người cài ứng dụng Bluezone mới phát huy hiệu quả.Đây là lần đầu tiên Bộ TTTT chỉ đạo viết phần mềm và triển khai phần mềm này đến hàng chục triệu người dân. Việt Nam có đầy đủ điều kiện để triển khai Bluezone (sử dụng công nghệ Bluetooth – công nghệ được đánh giá tốt nhất hiện nay trong việc kiểm soát tiếp xúc gần mà không vi phạm quyền riêng tư). Việt Nam có 80% dân số sử dụng smartphone nên với những thuê bao chưa cài đặt Bluezone, lãnh đạo Bộ chỉ đạo Cục Viễn thông làm việc với các nhà mạng hàng ngày gửi tin nhắn đề nghị người dân cài đặt phần mềm để bảo vệ sức khỏe cho mình và cho cộng đồng.Cục Tin học hóa cũng đã hoàn thiện Bộ tài liệu tuyên truyền mẫu dùng cho toàn quốc để phục vụ triển khai đồng loạt tại 63 tỉnh, thành phố tại https://www.bluezone.gov.vn/tai-lieu, giải đáp kịp thời các khó khăn, vướng mắc trong quá trình triển khai tại các tỉnh.Trong những ngày tiếp theo, các tỉnh tiếp tục triển khai 10 biện pháp tuyên truyền để triển khai, đề nghị các cơ quan, đơn vị phối hợp thực hiện. Cụ thể như sau:1. Các cơ quan nhà nước vận động tuyên truyền phòng dịch, yêu cầu toàn bộ cán bộ, công chức, viên chức, người lao động nếu có điện thoại thông minh thì phải cài đặt Bluezone. Cơ quan, đơn vị cử người ghi nhận các hoạt động ra vào trụ sở, yêu cầu mọi người đến làm việc biết, cài đặt và chạy ứng dụng.2. Chính quyền cơ sở, các tổ chức đoàn thể, tổ dân phố đi từng nhà phát tờ rơi tuyên truyền hướng dẫn người dân cài đặt và sử dụng.3. Đoàn Thanh niên, Hội Phụ nữ phát động phong trào cài đặt và hỗ trợ người dân cài Bluezone.4. Các cơ sở đào tạo yêu cầu học sinh, sinh viên có điện thoại di động thông minh cài đặt cho mình và cho người thân.5. Hiển thị thông báo cài đặt Bluezone và thông tin hướng dẫn cài đặt trên các kênh wifi công cộng, bến tàu xe, sân bay, bến cảng, phương tiện giao thông vận tải. Khách du lịch đến địa bàn cần nhận được ngay thông báo cài đặt Bluezone trên điện thoại.6. Các nhà hàng, khách sạn, tổ chức, doanh nghiệp.... trên địa bàn phổ biến, khuyến nghị khách hàng cài Bluezone khi sử dụng dịch vụ hoặc ra vào trụ sở.7- Triển khai nhắn tin trên Zalo và SMS cho người dân đề nghị cài đặt Bluezone và định kỳ nhắc lại.8. Tổ chức đưa tin và định kỳ nhắc lại trên các phương tiện truyền hình, phát thanh, các báo của địa phương.9. Triển khai tuyên truyền đến người dân trên địa bàn thông qua hệ thống truyền thanh cơ sở (xã, phường) và định kỳ nhắc lại.10. Triển khai hình ảnh tuyên truyền bản in và dán nơi công cộng, điểm đông người. Bản điện tử chiếu ở các bảng điện tử trong thang máy và các địa điểm công cộng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cục Tin học hóa", "Cài đặt", "Cài", "TTTT", "Bộ thông tin và truyền thông", "Ứng dụng", "Tỉnh thành", "Sở thông tin truyền thông", "Vận động", "Tuyên truyền", "Công văn", "CHATBOT", "Bảng điện tử", "Sms", "Truy", "Zalo", "Doanh nghiệp viễn thông", "Lâm Đồng", "Đoàn thể"], "link": "https://baotintuc.vn/van-de-quan-tam/cac-tinh-thanh-van-dong-nguoi-dan-cai-bluezone-20200805092703566.htm"}