{"id": "35937004", "header": "Samsung ra mắt loạt thiết bị Galaxy mới", "datetime": "2020-08-05T22:46:00.000+07:00", "summary": "Loạt thiết bị như Galaxy Note20 và Galaxy Note20 Ultra, Tab S7 và S7+, Galaxy Watch3, Galaxy Buds Live được giới thiệu tại sự kiện Galaxy Unpacked 2020 đầu tiên được phát sóng trực tiếp tại Hàn Quốc.", "content": "Các thiết bị được giới thiệu trong sự kiện có thể kết nối với nhau một cách liền mạch nhằm giúp người dùng có thể nhanh chóng bắt kịp xu hướng từ hệ sinh thái Samsung.Dòng smartphone này có hai phiên bản: Galaxy Note20 Ultra, được thiết kế dành cho những người yêu chuộng Note, những người muốn sở hữu một sản phẩm đa nhiệm và hiệu suất cao nhất, Galaxy Note20 cho những người dùng mong muốn tối đa hóa thời gian cho công việc và giải trí.Với bút S Pen của Galaxy Note20 được cải tiến với tính năng Anywhere với năm cử chỉ với S Pen giúp điều hướng dễ dàng hơn chỉ với một động tác lắc cổ tay.Về thiết kế, với tỷ lệ màn hình 21:9 cùng khả năng quay 24 khung hình/giây, camera 8K của dòng Note20 giờ đây sẽ cho phép người dùng truy cập tính năng quay phim chất lượng chuyên nghiệp.Tính năng Pro Video (quay video chuyên nghiệp) mạnh mẽ cùng lựa chọn tiêu cự, âm thanh, phơi sáng, ánh sáng, công cụ thu phóng chuyên nghiệp, cùng khả năng quay 120 khung hình/giây với độ phận giải FHD.Galaxy Note20 Ultra mang đến màn hình Dynamic AMOLED 2X với độ sáng cao và tốc độ làm mới đến 120Hz, cùng khả năng sạc siêu nhanh lên đến 50% chỉ trong 30 phút.Về Galaxy Tab S7 và Tab S7+ là hai chiếc máy tính bảng đa năng, tích hợp sức mạnh của một chiếc PC, tính linh hoạt của một chiếc máy tính bảng và khả năng kết nối của một chiếc điện thoại thông minh.Galaxy Tab S7 và S7+ được trang bị màn hình với tốc độ làm mới lên dến 120Hz cùng kết nối 5G. Đối với người dùng muốn có thêm không gian để làm việc, giải trí và sáng tạo thì Galaxy Tab S7+ mang đến lựa chọn với màn hình siêu lớn 12.4 inch Super AMOLED.Với bút S Pen cải tiến với khả năng tương đương như trên dòng Galaxy Note20 tất cả đề cho bạn thêm quyền năng để làm được nhiều hơn và nhanh hơn.Tại sự kiện Unpacked 2020, Samsung cũng ra mắt sản phẩm Galaxy Watch3, Galaxy Buds Live. Được biết, Galaxy Watch3 và Galaxy Buds Live sẽ có mặt tại một số thị trường nhất định, bắt đầu từ ngày 6-8-2020.So với thế hệ Galaxy Watch đầu tiên, Galaxy Watch3 mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15% kết hợp với màn hình lớn hơn. Galaxy Watch3 sẽ có phiên bản 41mm và phiên bản 45mm mỗi kích thước đều có 2 phiên bản LTE và Bluetooth.Người dùng có thể tùy chỉnh thiết kế mặt đồng hồ để có thể thể hiện hoàn hảo nhất, có thể chọn từ hơn 80.000 mặt đồng hồ trong Galaxy Store hoặc tự thiết kế một mặt đồng hồ riêng tùy theo sở thích.Galaxy Watch ngày càng mang đến nhiều tính năng hơn sẽ mang đến những trải nghiệm mới trong việc theo dõi và chăm sóc sức khỏe cho người dùng. Đối với những người không dành nhiều thời gian bên điện thoại, các phiên bản trang bị eSIM LTE sẽ có thể giúp người dùng nhận cuộc gọi và tin nhắn, phát trực tuyến danh sách phát các bài hát yêu thích hoặc truy cập các ứng dụng yêu thích.Với tai nghe Galaxy Buds Live, Samsung đã tái định nghĩa lại thiết kế tai nghe truyền thống, bố trí các bộ phận bên trong theo chiều ngang thay vì theo chiều dọc. Galaxy Buds Live còn được trang bị tính năng Active Noise Cancelling giúp loại bỏ tạp âm.Galaxy Buds Live tích hợp đến 3 mic thoại chuyên dụng, với 1 micrô thu âm trực tiếp từ ống tai và 2 micrô trên/dưới từ bên ngoài, đảm bảo chất lượng đàm thoại trong mọi môi trường. Kết hợp công nghệ âm thanh chuyên nghiệp của AKG cùng với phần cứng cải tiến của Samsung.Galaxy Buds Live còn được trang bị tính năng chạm để điệu khiển PUI (Physical user interface) để điều khiển cảm ứng, cũng như kích hoạt trợ lý ảo Bixby, cho phép người dùng chỉnh nhạc, mở ứng dụng và gửi tin nhắn ở chế độ rảnh tay. ", "topic": "Công nghệ ", "tag": ["Galaxy Watch3", "Tab S7", "Galaxy Buds Live", "Galaxy Tab S7", "Galaxy Note20 Ultra", "Galaxy Note20", "GALAXY", "Galaxy Unpacked 2020", "Samsung", "Phát sóng trực tiếp", "Dynamic AMOLED 2X", "S Pen", "Ra mắt", "Yêu chuộng", "Unpacked 2020", "Tiêu cự", "Galaxy Watch", "Đa nhiệm", "Làm mới", "Cải tiến"], "link": "http://sggp.org.vn/samsung-ra-mat-loat-thiet-bi-galaxy-moi-677663.html"}