{"id": "35934375", "header": "Toyota ra mắt phiên bản Corolla Cross Hybrid tại Việt Nam", "datetime": "2020-08-05T17:47:00.000+07:00", "summary": "Động cơ Hybrid tự sạc điện và hệ thống an toàn Toyota Safety Sense là những 'món mới' trên Toyota Corolla Cross. Để sở hữu phiên bản nhiều trang bị này, người dùng sẽ bỏ thêm khoảng 200 triệu đồng so với bản tiêu chuẩn.", "content": "Toyota Corolla Cross Hybrid. Ảnh: TMVToyota Việt Nam nhanh chân đưa Corolla Cross về thị trường Việt Nam chỉ sau 1 tháng ra mắt tại Thái Lan. Đây sẽ là mẫu xe phổ thông đầu tiên tại Việt Nam trang bị động cơ lai (Hybrid).Không phải là công nghệ mới, nhưng xe Hybrid vẫn chưa mấy phổ biến tại thị trường Việt Nam. Động cơ lai hiện có ở một số ít các mẫu xe sang sử dụng tại thị trường trong nước như Lexus RX 450h, Lexus LS600h, Mercedes-Benz S400 Hybrid hay Toyota Prius,… nhưng không thực sự phổ biến. Vì thế, việc đưa công nghệ động cơ lai vào một mẫu xe phổ thông được xem là một hướng đi mới tại thị trường trong nước.Toyota Corolla Cross gia nhập vào phân khúc xe gầm cao và có kích thước xe nhỉnh hơn so với phân khúc B-SUV. Ngoài thiết kế đặc trưng của một mẫu SUV đô thị, điểm hấp dẫn ở trên mẫu xe mới là hàng loạt các trang bị công nghệ tiên tiến nhất. Điều này khiến Cross nổi bật hơn so với những người anh em còn lại của Toyota ở Việt Nam.Trong số 3 phiên bản được nhập khẩu về Việt Nam, Corolla Cross 1.8HV sử dụng động cơ lai là phiên bản cao cấp nhất và cũng là phiên bản được quan tâm nhiều nhất.Trang bị công nghệ của Toyota Corolla Cross Hybrid. Ảnh: TMVMẫu xe trang bị cụm đèn trước và cụm đèn sau công nghệ LED, mâm xe hợp kim thể thao 18 inch, gương chiếu hậu chính điện tích hợp báo rẽ. Bên trong khoang nội thất, xe mới của Toyota sử dụng vô-lăng ba chấu tích hợp lẫy chuyển số, màn hình cảm ứng 9 inch kết nối Apple Carplay và Android Auto, cửa sổ trời chỉnh điện, điều hòa tự động hai vùng độc lập.Corolla Cross 1.8HV sử dụng động cơ lai kết hợp giữa động cơ xăng 1.8 L và 1 mô – tơ điện. Động cơ xăng cho công suất 97 mã lực và mô-men xoắn 142 Nm còn mô - tơ có công suất 72 mã lực và mô-men xoắn 163 Nm.Ngoài động cơ Hybrid, trang bị hệ thống an toàn Toyota Safety Sense cũng là một trong những điểm cộng của mẫu xe mới. Toyota Safety Sense bao gồm các tính năng như hệ thống cảnh báo trước va chạm, hệ thống kiểm soát hành trình chủ động, hệ thống cảnh báo chệch làn, hệ thống hỗ trợ giữ làn, đèn pha tự động thích ứng.Phiên bản Toyota Corolla Cross Hybrid có mức giá 910 - 918 triệu đồng (tùy màu). Mức giá này tương đương so với các mẫu xe SUV có kích cỡ lớn hơn là Hyundai Tucson hay Mazda CX-5. Nếu so sánh, phiên bản hybrid này cũng đắt hơn 200 triệu đồng so với phiên bản thấp nhất là G (có giá 720 triệu đồng) và đắt hơn so với bản động cơ xăng có các trang bị tương đương khoảng 90 triệu đồng.Bản Corolla Cross G vẫn sử dụng đèn chiếu sáng Halogen, màn hình cảm ứng nhỏ hơn (7 inch), không có cửa sổ trời và camera toàn cảnh.Phiên bản này cũng không được trang bị hệ thống an toàn Toyota Safety Sense như phiên bản cao cấp mà chỉ có các trang bị an toàn như: cảnh báo áp suất lốp, hệ thống chống bó cứng phanh, hệ thống phân phối lực phanh điện tử, hỗ trợ lực phanh khẩn cấp, hệ thống cân bằng điện tử, hệ thống hỗ trợ khởi hành ngang dốc, kiểm soát lực kéo.Một số đánh giá cho rằng dù là phiên bản hấp dẫn nhưng Corolla Cross Hybrid lại không phải là phiên bản mang lại doanh số cho Toyota Việt Nam khi mức giá vẫn còn khá cao. Nhưng trong xu hướng xe xanh đang trở nên phổ biến, tầm giá dưới 1 tỷ đồng cũng giúp người dùng Việt Nam có thể tiếp cận tốt hơn với công nghệ tiết kiệm nhiên liệu này.Phúc Vinh ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Corolla Cross Hybrid", "Toyota", "Toyota Safety Sense", "Toyota Corolla Cross Hybrid", "Mẫu xe", "Hybrid", "Corolla Cross 1.8HV", "Ra mắt", "Phiên bản", "TMV", "Lexus LS600h", "Mercedes-Benz S400 hybrid", "Lexus RX 450h", "B-SUV", "Động cơ", "Toyota Việt Nam", "Cross", "Điện"], "link": "https://ictnews.vietnamnet.vn/kham-pha/toyota-ra-mat-phien-ban-corolla-cross-hybrid-tai-viet-nam-260543.html"}