{"id": "35938967", "header": "Microsoft sẽ mua lại TikTok", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump vừa lên tiếng cho rằng Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại TikTok.", "content": "Belarus đang rất khó khănTổng thống Belarus  vừa lên tiếng cho biết, trong tình huống khó khăn vì đại dịch Covid-19, Belarus đã không đóng cửa các doanh nghiệp đồng thời đã bổ sung 500 triệu rúp từ ngân sách cho những người cần hỗ trợ của nhà nước nhất.Nổ lớn tại thủ đô LebanonTổng thống Lebanon,  đã họp khẩn cấp Hội đồng Quốc phòng tối cao và ra tuyên bố tình trạng khẩn cấp với thủ đô Beirut sau khi một vụ nổ lớn chưa từng có vừa xảy ra tại thủ đô Beirut của Lebanon khiến cho gần 4000 người bị thương vong.Dùng tiền vay Covid-19 tiêu xàiDoanh nhân 29 tuổi ở Texas  vừa bị truy tố tội gian lận sau khi dùng 1,6 triệu USD tiền hỗ trợ  của chính phủ Mỹ để sắm siêu xe và tiêu xài. Price bị bắt với các cáo buộc khai man với tổ chức tài chính, lừa gạt ngân hàng và tham gia vào các giao dịch tài chính trái phép.Australia không thấy TikTok nguy hiểmThủ tướng Australia  vừa lên tiếng cho rằng nước này vẫn chưa tìm thấy bằng chứng để quyết định hạn chế nền tảng mạng xã hội TikTok của Trung Quốc bởi chưa thấy được mạng xã hội này xâm phạm tới lợi ích an ninh hay công dân Australia.EU sẽ phản đối Trung QuốcBộ trưởng Các vấn đề châu Âu của Đức  vừa lên tiếng cho rằng sẽ không có chuyện quan hệ bình thường giữa EU và Trung Quốc sau các động thái của Bắc Kinh ở Hong Kong. Ông Michael Roth kêu gọi các nước EU không ngại trong việc bày tỏ sự phản đối với Trung Quốc.Microsoft sẽ mua lại TikTokTổng thống Mỹ  vừa lên tiếng cho rằng Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại . Mặc dù vậy, phía Microsoft chưa bình luận gì về tuyên bố của Tổng thống Trump.Cập nhật tình hình Covid-19Ngày 5/8, thế giới đã ghi nhận hơn 18,7 triệu người nhiễm  trong đó có gần 705 nghìn trường hợp tử vong. Mỹ vẫn đang là quốc gia dẫn đầu danh sách với gần 5 triệu người nhiễm trong khi đó Việt Nam đứng thứ 158/215 quốc gia và cùng lãnh thổ với 672 người dương tính với virus . ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Mua lại", "Alexander Lukashenko", "Lee Price", "Michel Aoun", "Belarus", "Beirut", "Lebanon", "Donald Trump", "Michael Roth", "Tổng thống", "Tổng thống Mỹ", "Washington", "Lên tiếng", "Rúp", "Scott Morrison", "Price", "Lợi ích", "Thủ tướng Australia"], "link": "http://tapchicongthuong.vn/bai-viet/quoc-te-noi-bat-microsoft-se-mua-lai-tiktok-73945.htm"}