{"id": "35932694", "header": "Sử dụng đất sai mục đích, Bưu điện tỉnh Bình Định bị yêu cầu chấn chỉnh", "datetime": "2020-08-05T15:41:23.000+07:00", "summary": "Ngày 5/8, Văn phòng UBND tỉnh Bình Định cho biết, ông Trần Châu – Phó Chủ tịch UBND tỉnh vừa ký văn bản đề nghị Bộ TT&TT chỉ đạo Tổng Công ty Bưu điện Việt Nam chấn chỉnh việc sử dụng đất của Bưu điện tỉnh Bình Định đối với cơ sở nhà đất Bưu điện An Dương Vương, TP Quy Nhơn.", "content": "Theo UBND tỉnh Bình Định cho biết, Bưu điện tỉnh Bình Định là Chi nhánh hạch toán phụ thuộc của Tổng Công ty Bưu điện Việt Nam, Nhà nước hiện đang nắm giữ 100% vốn điều lệ, đại diện chủ sở hữu nhà nước là Bộ TT&TT.Bưu điện An Dương Vương (thuộc Bưu điện tỉnh Bình Định) đang sử dụng khu đất có diện tích 4.983m2 được UBND tỉnh Bình Định cho thuê đất tại Quyết định 629/QĐ-UBND ngày 1/10/2007; mục đích sử dụng đất là kinh doanh dịch vụ bưu chính viễn thông; hình thức: thuê đất trả tiền thuê hằng năm, thời hạn thuê đất đến ngày 16/6/2047.Vừa qua, theo kết quả kiểm tra của cơ quan chức năng, tại Bưu điện An Dương Vương (số 02 đường Trần Thị Kỷ, phường Lý Thường Kiệt, TP Quy Nhơn) đang xảy ra tình trạng cho thuê lại đất và trụ sở làm việc không đúng quy định pháp luật. Riêng 2 năm 2018 và 2019, Bưu điện tỉnh Bình Định đã cho một số đơn vị thuê một phần diện tích thuộc các tầng 1, 2, 4, 5 và sân mặt đường bê tông nhựa và mặt đứng của tòa nhà Bưu điện An Dương Vương để phục vụ hoạt động tài chính - ngân hàng, văn phòng làm việc và văn phòng đại diện, thu được hơn 5,1 tỷ đồng.Qua đó, UBND tỉnh yêu cầu Bưu điện tỉnh Bình Định sử dụng đất đúng mục đích, chấm dứt việc cho các đơn vị thuê làm việc tại Bưu điện An Dương Vương; đồng thời nộp số tiền thu được từ việc cho thuê tài sản không đúng quy định vào ngân sách T.Ư hơn 5,1 tỷ đồng. ", "topic": "Nhà đất", "tag": ["UBND tỉnh Bình Định", "Bộ TT&TT", "Trần Châu", "Chấn chỉnh", "Quy Nhơn", "Đường Trần Thị Kỷ", "Sai", "Mục đích", "An Dương Vương", "Đất", "Bưu điện", "Văn phòng", "Hạch toán", "Chủ tịch tỉnh", "Bưu chính viễn thông", "Thuê đất", "Cho thuê đất", "Phó", "Văn bản", "Vốn điều lệ"], "link": "https://www.tienphong.vn/xa-hoi/su-dung-dat-sai-muc-dich-buu-dien-tinh-binh-dinh-bi-yeu-cau-chan-chinh-1700326.tpo"}