{"id": "35930552", "header": "Sĩ tử Hà Nội chen vai, khẩu trang kín mít đến Văn Miếu thắp hương trước kỳ thi", "datetime": "2020-08-05T12:19:00.000+07:00", "summary": "Trước kì thi vượt cấp quan trọng, Văn Miếu - Quốc Tử Giám (Hà Nội) tấp nập các sĩ tử đến dâng hương, cầu may mắn. Năm nay số lượng có giảm do dịch bệnh song vẫn rất nhiều sĩ tử đeo khẩu trang phòng dịch đến thắp hương", "content": "Văn Miếu - Quốc Tử Giám là khu di tích gắn liền với biểu tượng văn hiến và trí tuệ Việt Nam, là một trong những điểm đến tâm linh lớn ở Hà Nội và cả nước. Với quan niệm đến Văn Miếu thắp hương cầu khấn, các vị hiền tài sẽ hiển linh, phù hộ cho các sĩ tử gặp may mắn trong các kỳ thi, \"vượt vũ môn\" thành công, những ngày này, học sinh lớp 12 ở Hà Nội và nhiều vùng lân cận ồ ạt đến Văn Miếu tham quan, chiêm bái.Theo dự kiến, Kỳ thi tốt nghiệp THPT năm 2020 sẽ được tổ chức trong 2 ngày 9-10/8. Ngày 4/8, có rất nhiều em học sinh đã đến Văn Miếu - Quốc Tử Giám (Hà Nội) để dâng hương, cầu may mắn.Do đang trong giai đoạn dịch bệnh diễn biến phức tạp nên mọi biện pháp phòng, chống dịch đều được áp dụng triệt để. Tất cả khách vào khu tham quan, chiêm bái đều được đo thân nhiệt, rửa tay diệt khuẩn, bắt buộc 100% phải đeo khẩu trang.Cùng bố đến Văn Miếu - Quốc Tử Giám trưa 4/8, Lê Thảo Nguyên (Hà Đông, Hà Nội) chia sẻ: \"Đang trong đợt dịch cao điểm nên em cùng người thân đã trang bị đầy đủ khẩu trang, nước rửa tay phòng dịch khi ra ngoài, nhất là khi đến những nơi đông người. Là một thí sinh sắp bước vào Kỳ thi THPT quốc gia 2020, em cũng đến đây để cầu may, hi vọng trong kỳ thi quan trọng sẽ được thuận lợi, đạt kết quả cao\".Ông Nguyễn Văn Thắng (42 tuổi, Mỹ Đức, Hà Nội) chia sẻ: “Những ngày dịch bệnh phức tạp thế này tôi cũng rất lo lắng nhưng mà thấy Văn Miếu chưa đóng cửa nên tôi dắt mấy đứa cháu nhà tôi ra đây, cầu mong cho các cháu thi cử thuận buồm xuôi gió. Khi ra đây, tôi cũng cảm thấy yên tâm hơn vì công tác phòng chống dịch ở đây được thực hiện rất tốt\".\"Năm nào cũng vậy, sắp đến kỳ thi, các sĩ tử thường đến rất đông. Năm nay do dịch bệnh nên số lượng du khách giảm rất nhiều. Để đảm bảo an toàn, chúng tôi đã tiến hành phun khử khuẩn toàn bộ bên trong khu di tích. Ngoài ra, chúng tôi cử người đo nhiệt độ và yêu cầu tất cả du khách rửa tay bằng dung dịch rửa tay khô\", ông Nguyễn Văn Tú, Phó Giám đốc Văn Miếu - Quốc Tử Giám thông tin.Một số hình ảnh PV ghi lại tại Văn Miếu - Quốc Tử Giám trong ngày 4/8:Bảo Khánh ", "topic": "Văn hóa", "tag": ["Sĩ tử", "Chen vai", "Thắp hương", "Khẩu trang", "Kỳ thi", "Phòng dịch", "Kín mít", "Văn Miếu-Quốc Tử Giám", "Vượt cấp", "Dâng hương", "Cầu khấn", "Lê Thảo Nguyên", "Đeo", "Chiêm bái", "Dịch bệnh", "Tấp nập", "Trí tuệ việt nam", "Vượt vũ môn", "Hiền tài", "Hiển linh"], "link": "https://infonet.vietnamnet.vn/doi-song/nhip-song/khong-lo-ngai-dich-benh-hang-tram-si-tu-len-van-mieu-cau-may-260403.html"}