{"id": "35938676", "header": "Nổ kinh hoàng tại Lebanon: Thương vong chưa dừng lại ở con số 5.000 người", "datetime": "2020-08-06T07:07:20.000+07:00", "summary": "Các lực lượng cứu hộ Lebanon đã tìm thấy nhiều thi thể và tiếp tục tìm kiếm những nạn nhân mất tích trong đống đổ nát sau vụ nổ hôm 4-8 khiến ít nhất 135 người thiệt mạng.", "content": "Bộ trưởng Bộ Y tế Hamad Hassan cho biết hơn 5.000 người khác bị thương trong vụ nổ tại cảng Beirut và có đến 250.000 người mất nhà cửa. Quan chức này cảnh báo số nạn nhân trong vụ nổ ở cảng Beirut hôm 4-8 sẽ tiếp tục tăng lên khi hàng chục người vẫn mất tích.Nội các Lebanon đã ban bố tình trạng khẩn cấp 2 tuần ở Beirut sau vụ nổ thảm khốc và trao quyền kiểm soát an ninh thủ đô cho quân đội. Chính phủ Lebanon đã yêu cầu quân đội giám sát tư gia của các quan chức phụ trách quản lý an ninh và kho bãi tại cảng Beirut trong giai đoạn từ năm 2014 đến nay.Một nguồn tin chính thức thạo tin về các cuộc điều tra sơ bộ đã đổ lỗi cho hành động bất cẩn và lơ là đã gây ra sự cố hôm 4-8, đồng thời cho rằng các ủy ban và thẩm phán liên quan đến vấn đề này \"không làm gì\" để loại bỏ số vật liệu nguy hiểm này.Hội Chữ thập đỏ Lebanon đã phối hợp với Bộ Y tế nước này để xây dựng nhà xác khi các bệnh viện đã quá tải. Các quan chức y tế cho biết các bệnh viện đang chật vật với số thương vong lớn vì thiếu giường bệnh và thiết bị chăm sóc cho những người bị thương cũng như trong tình trạng nguy kịch.Thống đốc Beirut Marwan Abboud nói với kênh Al Hadath TV rằng thiệt hại sau vụ nổ có thể lên tới 10- 15 tỉ USD, gồm cả tổn thất trực tiếp và gián tiếp liên quan đến kinh doanh.Thống đốc Beirut Abboud cho biết số lượng lúa mì có sẵn hiện bị hạn chế và cảnh báo cuộc khủng hoảng sẽ nghiêm trọng nếu không có sự hỗ trợ quốc tế.Ông Roland Alford, giám đốc điều hành của công ty xử lý vật liệu nổ Alford Technologies (Anh), cho biết quy mô của vụ nổ này tương đương quy mô thu nhỏ từ một một quả bom hạt nhân chứ không phải từ một quả bom thông thường.Tổng giám đốc cảng Beirut Hassan Koraytem cho hay họ lưu trữ amoni nitrat từ 6 năm trước theo lệnh của tòa và đã vài lần yêu cầu tìm cách xử lý. Người này cho biết amoni nitrat rất nguy hiểm nhưng mức độ tàn phá của nó vượt ngoài sức tưởng tượng.Theo hai tài liệu được hãng tin Reuters thu thập cho thấy Hải quan Lebanon từng yêu cầu cơ quan tư pháp vào năm 2016 và 2017 ra lệnh cho cơ quan hàng hải có liên quan tái xuất khẩu hoặc phê duyệt việc bán amoni nitrat để đảm bảo an toàn cho cảng. Một tài liệu cho thấy họ cũng gửi yêu cầu tương tự năm 2014 và 2015.Trước đó, vụ nổ lớn đã xảy ra ở kho chứa 2.750 tấn phân bón được lưu trữ trong nhiều năm tại một nhà kho ở thủ đô Beirut, tạo ra sức công phá tương đương 240 tấn thuốc nổ TNT. Các quan chức Lebanon không cho biết nguyên nhân gây ra ngọn lửa ban đầu dẫn đến vụ nổ nhưng một nguồn tin an ninh cho hay ngọn lửa bắt nguồn từ việc hàn xì một lỗ thủng của nhà kho.Theo giới quan sát, những người có tài sản bị phá hủy trong vụ nổ có rất ít hy vọng được bồi thường. Lebanon dường như không được trang bị đầy đủ để đối phó cuộc khủng hoảng mới trong bối cảnh tê liệt vì nợ nần và vấn đề chính trị. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Hamad Hassan", "Thương vong", "Lực lượng cứu hộ", "Chính phủ Lebanon", "Hội Chữ thập Đỏ Lebanon", "Mất tích", "Al Hadath TV", "Nổ", "Đổ nát", "Kinh hoàng", "Beirut Marwan Abboud", "Thi thể", "Số vật liệu", "Tư gia", "Beirut Hassan Koraytem", "Dừng lại"], "link": "http://nld.com.vn/thoi-su-quoc-te/no-kinh-hoang-tai-lebanon-thuong-vong-chua-dung-lai-o-con-so-5000-nguoi-20200806070115781.htm"}