{"id": "35930197", "header": "Mỹ và Israel phối hợp sản xuất hệ thống phòng thủ tên lửa Vòm Sắt", "datetime": "2020-08-05T11:39:00.000+07:00", "summary": "Hai doanh nghiệp trên sẽ thành lập cơ sở sản xuất đầu tiên bên ngoài Israel để chế tạo các đầu đạn đánh chặn và các bệ phóng có chức năng hoạt động hoàn chỉnh.", "content": "Theo phóng viên TTXVN tại Tel Aviv, truyền thông địa phương đưa tin tập đoàn quốc phòng Raytheon Technologies của Mỹ đã đạt thỏa thuận với công ty công nghệ quốc phòng Rafael của Israel về việc  sản xuất hệ thống  Vòm Sắt tại Mỹ.Hai doanh nghiệp trên sẽ thành lập cơ sở sản xuất đầu tiên bên ngoài Israel để chế tạo các đầu đạn đánh chặn và các bệ phóng có chức năng hoạt động hoàn chỉnh.Vị trí đặt nhà máy sản xuất có thể sẽ được quyết định vào cuối năm nay. Cơ sở sản xuất này cũng sẽ sản xuất tên lửa SkyHunter, phiên bản Mỹ của dòng tên lửa Tamir được sử dụng trong hệ thống Vòm Sắt.Đây là thỏa thuận hợp tác mới nhất của  và Rafael trong sản xuất vũ khí. Trước đó, hai hãng này cũng đã cùng nhau sản xuất tên lửa Tamir và hệ thống phòng thủ tên lửa David’s Sling, trong khi tập đoàn Boeing của Mỹ và Tập đoàn Công nghiệp Hàng không vũ trụ Israel (IAI) đã hợp tác sản xuất hệ thống phòng thủ tên lửa đạn đạo Arrow III.Cách đó vài ngày, một máy bay vận tải khổng lồ An-225 đã vận chuyển các xe tải quân sự Oshkosh của Mỹ đến Israel. Số xe tải này sẽ được trang bị các hệ thống phòng thủ tên lửa Vòm Sắt của Israel.Vòm Sắt là hệ thống phòng thủ tên lửa tầm ngắn do  sản xuất, có khả năng chống lại các đầu đạn tốc độ cao. Năm 2019, Bộ Quốc phòng Mỹ đã đặt hàng mua sắm các hệ thống này theo ủy quyền của Quốc hội, nhằm bổ sung thêm vào hệ thống phòng thủ tên lửa hành trình của Mỹ.Mặc dù vậy, một số quan chức Bộ Quốc phòng Mỹ vẫn hoài nghi về tính hiệu quả của Vòm Sắt. Trước đó, vào năm 2012, Quốc hội Mỹ đã từng kêu gọi các tập đoàn quốc phòng của nước này và Israel phối hợp sản xuất Vòm Sắt với sự hỗ trợ tài chính từ Washington./. ", "topic": "Thế giới", "tag": ["Vòm Sắt", "Hệ thống phòng thủ tên lửa", "Israel", "AN-225", "Đầu đạn", "Cơ sở sản xuất", "Đánh chặn", "Bệ phóng", "Tel Aviv", "RAFAEL", "Hoàn chỉnh", "Chế tạo", "David’s Sling", "Sản xuất", "IAI", "Bên ngoài", "Mỹ", "Tên lửa", "Thành lập", "Tập đoàn Boeing"], "link": "http://www.vietnamplus.vn/my-va-israel-phoi-hop-san-xuat-he-thong-phong-thu-ten-lua-vom-sat/655715.vnp"}