{"id": "35937169", "header": "Hưng Yên: Xây dựng thị xã Mỹ Hào trở thành đô thị thông minh", "datetime": "2020-08-05T23:34:03.000+07:00", "summary": "'Cần xác định Mỹ Hào không chỉ là đô thị của tỉnh Hưng Yên mà cần phải có tầm nhìn xa hơn, phải trở thành một thành phố lớn gắn với sự phát triển của Thủ đô Hà Nội, kết nối toàn diện với các đô thị lớn trong vùng kinh tế trọng điểm Bắc Bộ và vùng Thủ đô'.", "content": "Phó Bí thư Thường trực Tỉnh ủy Hưng Yên Nguyễn Duy Hưng đã nhấn mạnh vấn đề này tại Đại hội Đảng bộ thị xã Mỹ Hào lần thứ 26, nhiệm kỳ 2020 - 2025.Ông Nguyễn Duy Hưng đề nghị địa phương có chiến lược phát triển đô thị phù hợp, phấn đấu xây dựng đô thị Mỹ Hào thông minh; ứng dụng mạnh mẽ công nghệ thông tin, công nghệ số, trí tuệ nhân tạo để quản lý, nâng cao tiêu chuẩn cuộc sống đô thị, cải thiện chất lượng phục vụ của chính quyền với người dân và sử dụng hiệu quả các nguồn lực xã hội để phát triển.Theo đó, lập quy hoạch chung xây dựng thị xã Mỹ Hào với các phường nội thị; khu trung tâm hành chính; khu phát triển công nghiệp; khu thương mại dịch vụ... ứng dụng công nghệ hiện đại, coi trọng yếu tố môi trường, tạo nên một không gian kiến trúc xanh, sạch và giảm thiểu ô nhiễm; khai thác và sử dụng hợp lý tài nguyên thiên nhiên, đất đai, tiết kiệm năng lượng, nguồn nước. Quy hoạch kiến trúc đô thị phải hợp lý, đồng bộ, đảm bảo đáp ứng các nhu cầu về chỗ ở, làm việc, đi lại, nghỉ ngơi giải trí, du lịch, lưu trú cho người dân.Là thị xã phát triển công nghiệp, tiểu thủ công nghiệp, Mỹ Hào phải có đột phá, chuyển trọng tâm thu hút đầu tư từ số lượng sang chất lượng, thân thiện môi trường và hiệu quả sử dụng đất đai. Ưu tiên thu hút các dự án công nghệ cao, công nghiệp hỗ trợ, công nghiệp công nghệ số, giá trị gia tăng cao, có tác động lan tỏa và kết nối chuỗi cung ứng giá trị trong nước và toàn cầu; đặc biệt sớm có đề án cụ thể để thực hiện Chương trình chuyển đổi số quốc gia của Chính phủ ban hành. Mỹ Hào phải là địa phương đầu tiên triển khai mạng 5G tại tỉnh.Ông Nguyễn Duy Hưng cho rằng, Thị xã Mỹ Hào cần phải đặt chỉ tiêu cao hơn, có quyết tâm chính trị lớn hơn, phấn đấu xây dựng Mỹ Hào đạt đô thị loại 3 trước năm 2023 và trở thành thành phố trực thuộc tỉnh Hưng Yên vào năm 2025.Về những kết quả đạt được, ông Lê Quang Hiến, Chủ tịch UBND thị xã Mỹ Hào cho biết, trên địa bàn thị xã đến nay có 5 khu công nghiệp và 7 cụm công nghiệp; trên 220 dự án đầu tư; thu hút và giải quyết việc làm cho hàng chục nghìn lao động; 10 làng nghề được UBND tỉnh công nhận.Trong 5 năm qua, thị xã tập trung đầu tư xây dựng công trình trọng điểm về hạ tầng đô thị và xây dựng nông thôn mới; đã xây dựng, cải tạo nâng cấp 87 công trình với tổng mức đầu tư từ ngân sách Nhà nước trên 760 tỷ đồng; thu hút được 12 dự án đô thị đầu tư trên địa bàn với tổng số vốn đã đầu tư hạ tầng khoảng 1.500 tỷ đồng. Nhiều khu đô thị mới được hình thành và phát triển đồng bộ như: Chỉnh trang thôn Văn Nhuế, nhà ở xã hội Phúc Hưng, Bến xe thị xã, đô thị Lạc Hồng Phúc, Phúc Thành, Yên Sơn, Hòa Phát…Trong giai đoạn mới, Mỹ Hào có chiến lược phát triển công nghiệp phù hợp với quy hoạch tổng thể phát triển kinh tế - xã hội đến năm 2025, định hướng đến năm 2030; tập trung giải phóng mặt bằng đối với các dự án khu công nghiệp Minh Đức, Minh Quang; phối hợp với nhà đầu tư đầu tư triển khai dự án khu công nghiệp Thăng Long giai đoạn III, phấn đấu đến năm 2025, hoàn thành các khu công nghiệp theo quy hoạch, để thu hút các doanh nghiệp sản xuất lớn. Đồng thời, thu hút từ 8 -10 dự án đô thị đầu tư trên địa bàn. Huy động nguồn ngân sách các cấp đầu tư hoàn thiện hạ tầng đô thị trên địa bàn với kinh phí khoảng 4.000 tỷ đồng.Thị xã Mỹ Hào cũng tăng cường xúc tiến đầu tư, thu hút các nhà đầu tư có đủ năng lực xây dựng hạ tầng kỹ thuật các cụm công nghiệp làng nghề, phấn đấu đến năm 2025, có từ 3 đến 5 cụm công nghiệp đi vào hoạt động. Khuyến khích phát triển tiểu thủ công nghiệp, làng nghề truyền thống, phát triển nghề mới, thực hiện có hiệu quả Chương trình mỗi xã một sản phẩm để tạo việc làm cho lao động khu vực nông thôn. ", "topic": "Nhà đất", "tag": ["Mỹ Hào", "Hưng Yên", "Thị xã", "Tỉnh ủy Hưng Yên", "Vùng kinh tế trọng điểm Bắc bộ", "Nguyễn Duy Hưng", "Vùng thủ đô", "Tầm nhìn xa", "Thông minh", "Phó bí thư", "Sự phát triển", "Thủ công nghiệp", "Thành phố lớn", "Lê Quang Hiến", "UBND Thị xã Mỹ Hào", "Nội thị", "Chiến lược phát triển", "Sử dụng hợp lý", "Không gian kiến trúc", "Quy hoạch kiến trúc"], "link": "https://baotintuc.vn/thoi-su/hung-yen-xay-dung-thi-xa-my-hao-tro-thanh-do-thi-thong-minh-20200805223232104.htm"}