{"id": "35937999", "header": "Galaxy Watch3 và tai nghe không dây 'hạt đậu' Galaxy Buds Live sẽ bắt đầu được tung ra thị trường từ ngày 6/8", "datetime": "2020-08-06T06:17:52.000+07:00", "summary": "Các thiết bị đeo Galaxy mới nhất đến từ Samsung như Galaxy Watch3 và Galaxy Buds Live là những trợ thủ đắc lực cho việc duy trì nhịp sống thông minh, giúp hoàn thiện và mang đến trải nghiệm kết nối liền mạch, tối ưu nhất cho người dùng Galaxy.", "content": "Tại sự kiện Unpacked 2020, Samsung Electronics đã cho ra mắt mắt phiên bản mới nhất của đồng hồ và tai nghe, đó là Galaxy Watch3 và Galaxy Buds Live.So với thế hệ Galaxy Watch đầu tiên, Galaxy Watch3 mỏng hơn 14%, nhỏ hơn 8% và nhẹ hơn 15% – kết hợp với màn hình lớn hơn.Đây cũng là lần đầu tiên Galaxy Watch3 được sử dụng vật liệu titan vừa bền chắc kết hợp cùng các vật liệu cao cấp như thép không gỉ và da cao cấp.Với mỗi phiên bản mới, Galaxy Watch ngày càng mang đến nhiều tính năng hơn. Ở phiên bản Galaxy Watch3 sẽ mang đến những trải nghiệm mới trong việc theo dõi và chăm sóc sức khỏe cho người dùng. Tính năng đo Oxy trong máu (SpO2) sẽ đo và theo dõi quá trình hấp thụ oxy theo thời gian dành cho các mục đích tập thể dục và chăm sóc sức khỏe. Tính năng Nhận biến và phát hiện ngã giống như trên Apple Watch thế hệ mới cũng được trang bị.Ngoài ra, khả năng tương thích liền mạch giữa Galaxy Watch3 và các thiết bị Galaxy khác, bao gồm cả Galaxy Note20, sẽ nâng tầm trải nghiệm di động của người dùng.Người dùng cũng có thể tùy chỉnh thiết kế mặt đồng hồ với hơn 80.000 mặt đồng hồ trong Galaxy Store hoặc tự thiết kế với thư viện gồm 40 mặt đồng hồ chức năng cho phép người dùng cá nhân hóa mặt đồng hồ với các thông tin quan trọng nhất đối với người dùng.Galaxy Watch3 sẽ có phiên bản 41 mm và phiên bản 45 mm. Mỗi kích thước đều có 2 phiên bản LTE và Bluetooth. Galaxy Watch3 41 mm sẽ có phiên bản màu Đồng Huyền Bí và Bạc Huyền Bí. Galaxy Watch3 45 mm sẽ có phiên bản màu Bạc Huyền Bí và Đen Huyền Bí. Phiên bản Galaxy Watch3 Titanium sẽ ra mắt vào cuối năm nay.Samsung đem đến Galaxy Buds Live với một thiết kế mới lạ khác biệt hẳn so với thông thường. Chiếc tai nghe được bố trí các bộ phận bên trong theo chiều ngang thay vì theo chiều dọc. Bằng cách đó, tai nghe nhét tai sẽ không cần phải nhô ra khỏi tai người dùng nữa, mang đến vẻ ngoài tự nhiên hơn. Người dùng có thể tùy chỉnh thêm cho phù hợp với hình dáng của tai thông qua hai wingtips (miếng đệm tai) đi kèm.Điểm nổi bật của Galaxy Buds Live ở tính năng Active Noise Cancelling (Chống ồn chủ động) thường được nhìn thấy ở những chiếc tai nghe cao cấp.Galaxy Buds Live tích hợp đến 3 mic thoại chuyên dụng, với 1 micrô thu âm trực tiếp từ ống tai và 2 micrô trên/dưới từ bên ngoài, đảm bảo chất lượng đàm thoại trong mọi môi trường.Để sử dụng thuận tiện hơn, Galaxy Buds Live còn được trang bị tính năng chạm để điệu khiển PUI (Physical user interface) để điều khiển cảm ứng, cũng như kích hoạt trợ lý ảo Bixby, cho phép người dùng chỉnh nhạc, mở ứng dụng và gửi tin nhắn rảnh tay.Thời lượng sử dụng của Galaxy Buds Live lên đến 6 tiếng khi sạc đầy (21 tiếng với hộp sạc). Ngoài ra, thiết bị còn hổ trợ sạc nhanh với 5 phút sạc cho 1 giờ nghe nhạc.Galaxy Buds Live sẽ được ra mắt từ ngày 6 tháng 8. Sản phẩm sẽ có các phiên bản màu Đồng Huyền Bí, Trắng Huyền Bí và Đen Huyền Bí. ", "topic": "Công nghệ ", "tag": ["Galaxy Watch3", "Galaxy Buds Live", "GALAXY", "Tai nghe", "Galaxy Watch", "Tung ra thị trường", "Unpacked 2020", "Samsung", "Không dây", "Trợ thủ", "Đắc lực", "Galaxy Store", "SPO2", "Samsung Electronics", "Galaxy Note20", "Người dùng", "Đồng hồ", "Phiên bản mới"], "link": "https://tinnhanhchungkhoan.vn/cong-nghe/galaxy-watch3-va-tai-nghe-khong-day-hat-dau-galaxy-buds-live-se-bat-dau-duoc-tung-ra-thi-truong-tu-ngay-68-338153.html"}