{"id": "35932967", "header": "Báo Mỹ khuyên Nga cách hoàn thiện nhanh Su-57", "datetime": "2020-08-05T15:58:00.000+07:00", "summary": "Nhận định được Tạp chí Forbes đưa ra khi nói về khả năng lắp ráp tiêm kích tàng hình Su-57 của Nga.", "content": "Bài viết của Forbes cho biết, thiết kế máy bay chiến đấu là một chuyện, nhưng chế tạo và lắp ráp chúng lại là chuyện khác. Do vậy, hãng Sukhoi Nga nếu muốn hoàn thành đơn đặt hàng cho 76 máy bay chiến đấu tàng hình Su-57 thì phải học lại quy trình chế tạo và lắp ráp máy bay của hãng Boeing.Theo kế hoạch trang bị ban đầu, Sukhoi dự định sẽ chuyển giao hai chiếc Su-57 đầu tiên cho Không quân Nga cuối năm 2019 và hai chiếc tiếp theo vào năm 2020.Nhưng sự cố trong quá trình thử nghiệm loại máy bay này hồi cuối năm 2019 khiến Sukhoi buộc phải hoãn thời gian chuyển giao. Đến nay, chưa có thông tin chính xác về việc chuyển giao Su-57 cho Không quân Nga.Giới chuyên gia cho rằng, có vẻ như mục tiêu của Sukhoi là cung cấp cả 4 chiếc Su-57 vào năm 2020. Nhưng Chủ tịch tập đoàn Rostec, ông Serge Chemezov thừa nhận, đây là điều \"Nói thì dễ, làm thì khó\".Theo Forbes, trong quá trình sản xuất máy bay chiến đấu, công nghệ sản xuất là rất quan trọng. F-15EX là mẫu máy bay chiến đấu nâng cấp mới nhất của F-15 mà Boeing chế tạo cho Không quân Mỹ.Mặc dù F-15 được thiết kế từ nhiều thập kỷ trước, nhưng Boeing đang sử dụng công nghệ sản xuất mới nhất để lắp ráp F-15EX. Nhìn từ bên ngoài, khung máy bay của F-15EX giống như F-15 cũ, nhưng ông Keith Mike Gibbons, Phó chủ tịch chương trình Boeing F-15 cho biết, nó sẽ được làm tốt hơn.Boeing đã số hóa các bộ phận của máy bay chiến đấu để chúng có thể được xử lý bằng máy phay điều khiển số. Các bộ phận của máy bay CNC được chế tạo bằng các công nghệ hiện đại, cho phép Boeing thiết lập một quy trình căn chỉnh mới và kết nối chúng thông qua một máy liên kết mà không cần vận hành thủ công.\"Chúng tôi lắp ráp chúng giống như Lego. Điều này làm tăng tốc độ và tính linh hoạt của lắp ráp. Nó làm cho máy bay rẻ hơn và dễ bảo trì hơn\", ông Gibbons nói. Do vậy, Forbes cho rằng, nếu Sukhoi muốn hoàn thiện Su-57 thì phải cần học Boeing trong việc chế tạo và lắp ráp.Điều bất ngờ hơn nữa là Su-57 đang được Nga lắp ráp trên dây chuyền sản xuất Su-30. Hiện nay, lô máy bay chiến đấu thế hệ 5 Su-57 đầu tiên đã bước vào công đoạn lắp ráp.Theo nguồn tin quân sự Nga, dây chuyền lắp ráp Su-57 đã vận hành một cách trơn tru, máy bay đầu tiên đang trong quá trình hoàn thiện sơn ngụy trang, các kết cấu, linh kiện cơ bản đã hoàn thành lắp đặt và đang tiến hành lắp đặt thiết bị trên máy bay.Radar mảng pha đã được lắp ráp và đặt trong một vòm radar lớn, các vị trí lắp ráp ăng ten bên hông máy bay vẫn để trống và đang chờ hoàn thiện.Buồng lái phía sau mũi máy bay cũng đã được sơn màu xanh xám, toàn bộ máy bay được treo bằng một giá cố định để nâng phần bụng máy bay, thuận tiện cho các công nhân kỹ thuật lắp đặt hệ thống cáp của trang thiết bị phần thân máy bay.Nhưng theo quan sát của giới chuyên gia, về mặt kỹ thuật của dây truyền sản xuất, Su-57 vẫn sử dụng quy trình lắp ráp truyền thống như máy bay Su-30 chứ không phải dây chuyền sản xuất rung mới nhất.Phiên bản máy bay Su-57 đầu tiên gần như đã hoàn thành, và có một số chiếc Su-57 khác vẫn đang trong quá trình lắp ráp ở xưởng.Quy trình lắp đặt máy bay chiến đấu có thể nhận thấy, máy bay vừa hoàn thành việc lắp ráp khung và đang lắp ráp các bộ phận kết cấu lớn như thân máy bay phía trước và phía sau, khoang cánh và động cơ, sau đó bắt đầu lắp đặt các thiết bị phức tạp và nhiều thiết bị trên không.Khung phía trước vẫn đang được lắp đặt và có thể nhìn thấy khung của radar trên không. Khung gia cố được bố trí các lỗ giảm trọng lượng.Phía trước buồng lái là radar, bên dưới là cabin thiết bị điện tử hàng không, một số lượng lớn đường ống cáp sẽ được lắp đặt phía sau, bao gồm hệ thống cung cấp năng lượng, kiểm soát không khí và truyền dữ liệu.Điều đặc biệt, cánh và thân của Su-57 vẫn được chế tạo một cách truyền thống đó là chế tạo từng bộ phận sau đó gắn với nhau bằng ba bản lề cố định mà không phải là công nghệ cánh thân hỗn hợp hiện đại.Trong khi đó, F-15EX và F-35 của Mỹ sử dụng công nghệ sản xuất tích hợp thân cánh mới nhất, làm cho máy bay nhẹ hơn và linh hoạt hơn. Do đó, truyền thông Mỹ cho rằng, tiêm kích Su-57 khó có thể sở hữu được những khả năng như Nga công bố. ", "topic": "Công nghệ ", "tag": ["Sukhoi", "Báo Mỹ", "F-15EX", "Lắp ráp", "Tạp chí Forbes", "Sukhoi Nga", "Tàng hình", "Boeing", "Tiêm kích", "Serge Chemezov", "Máy bay chiến đấu", "Forbes", "F-15 Eagle", "Hoàn thiện", "Tập đoàn Rostec", "Hãng Boeing", "Không quân Nga", "Khuyên", "Chế tạo", "Máy bay"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/bao-my-khuyen-nga-cach-hoan-thien-nhanh-su-57-3415742/"}