{"id": "35939433", "header": "Việt Nam diễn nghĩa (Tập V - Kỳ 13)", "datetime": "2020-08-06T08:21:00.000+07:00", "summary": null, "content": "Tranh minh họa: Trương Phúc Phấn - Danh tướng thời chúa Nguyễn (Đàng Trong)Một ngày tháng 2 năm 1648, ánh nắng của mùa xuân trăng trắng mơ màng rải xuống vùng Thuận Hóa muôn hình muôn vẻ sơn thủy hữu tình lung linh. Thủ Phủ của chúa Nguyễn được chúa Nguyễn Phúc Lan dời từ Phước Yên ra làng Kim Long nổi bật lên trong không gian trời đất thật huy hoàng tráng lệ. Khu dinh thự lầu son gác tía tưởng như cung thần tiên ở hạ giới nằm ở tả ngạn sông Hương. Trước mặt phủ là sông Hương mơ mộng, trời nước như dải lụa trải từ núi Ngự Bình uốn lượn về xuôi. Các dòng sông chi nhánh của Hương Giang là sông Bạch Yến lững lờ trôi. Phía sau là phủ Kim Long. Trước mặt phủ còn có sông con là sông Kim Long trôi xuôi về hướng Đông- Bắc, chếch về Đông- Nam là làng Phú Xuân tươi xanh. Phía Tây phủ không xa là làng Hà Khê có chùa Thiên Mụ với tháp Phước Duyên cao 7 tầng, hơn 5 trượng sớm chiều buông những hồi chuông ngân nga thánh thót vang vọng khắp miền. Phía hữu ngạn sông Hương đối diện với phủ là đồi Long Thọ tạo nên một cảnh quan đối xứng với vương phủ, một cấu tạo thiên nhiên hữu tình và phong thủy may mắn cho phủ chúa. Toàn bộ phong cảnh núi non sông nước làng mạc xanh tươi như một bức tranh tiên cảnh. Kim Long quả là kinh thành trù phú, ”Tứ thủy triều kiến”, tấp nập xinh tươi huy hoàng hơn so với Phước Yên trong thời dĩ vãng.Trong dinh Tiết chế, cạnh phủ Diên Khánh, phủ Ấn Quang, chúa Thượng Vương Nguyễn Phúc Lan kế vị cha là Nguyễn Phúc Nguyên năm 1635 khi phủ còn ở Phước Yên. Nguyễn Phúc Lan thấy rằng ông đã đúng đắn khi dời phủ ra Kim Long năm 1636.Nguyễn Phúc Lan bỗng nhớ lại cha và mẹ. Cha là Sãi Vương Nguyễn Phúc Nguyên là một vị chúa tài năng đức độ, biết sử dụng hiền tài để phát triển đất nước. Chính Sãi Vương đã trọng dụng Đào Duy Từ, một nhà chính trị, quân sự văn hóa toàn tài. Lũy Thầy do Đào Duy Từ thiết kế, chỉ huy xây dựng quả là bức tường thành vững chắc, ngăn chặn và đánh bại nhiều cuộc tấn công của quân Trịnh vốn thiện chiến hùng mạnh, bảo vệ Đàng Trong. Đào Duy Từ còn là nhà văn hóa nghệ thuật, nhà cải cách tổ chức hành chính tài ba. Ông xứng đáng được bách tính Đàng Trong tôn là bậc thầy. Nguyễn Phúc Lan còn nhớ tới mẹ. Mẹ của chúa là Mạc Thị Giai, con gái của danh tướng nhà Mạc là Mạc Kính Điển. Có lẽ sau khi ông ngoại Mạc Kính Điển qua đời, nhà Mạc không còn danh tướng nữa mới bị Trịnh Tùng đánh bại. Có lẽ cha và mẹ đã gặp nhau và nên nghĩa phu thê thời kỳ ông nội là Nguyễn Hoàng ra phò nhà Lê Trung Hưng ngoài Bắc.Nguyễn Phúc Lan bị cắt dòng suy nghĩ bởi một tùy tướng bước vào:-Dạ bẩm chúa công, có thám mã xin vào gặp.-Cho vào ngay.-Dạ.Thám mã vào:-Kính chào chúa công.Nguyễn Phúc Lan sốt ruột hỏi ngay:-Miễn lễ, có gì nói ngay. Chiến sự giữa quân ta và quân Trịnh ở lũy Thầy thế nào rồi?-Dạ, bẩm chúa công, 7 vạn quân Trịnh và 200 chiến thuyền do Đại đô đốc Trịnh là Tiến Quận Công Lê Văn Hiếu Chỉ huy đang tấn công chiến lũy Trấn Ninh và lũy Trường Dục. Đã diễn ra 7 trận tấn công trong 7 ngày rồi ạ. Đã 7 ngày trên chiến lũy không lúc nào ngớt tiếng hò reo, tiếng súng thần công và tạc đạn, thây người chống chất. Quân Trịnh vẫn không phá được chiến lũy ạ.Vừa khi đó có tùy tướng vào báo:-Dạ bẩm chúa công, có tùy tướng của tướng Trương Phúc Phấn từ lũy Thầy về ạ.-Cho vào ngay.-Dạ.Một võ quan bước vào, người đầy cát bụi, mệt mỏi:-Dạ, kính chào chúa công.-Miễn lễ, ngồi đi. Người đâu, đưa nước cho thám quan và tướng quân.-Đa tạ chúa công.Viên tùy tướng đưa một phong thư cho Nguyễn Phúc Lan:-Dạ bẩm chúa công, đây là thư khẩn cấp của tướng quân Trương Phúc Phấn.Nguyễn Phúc Lan vội cầm thư bóc và đọc. Thư viết: ” Thần là mạt tướng Trướng Phúc Phấn vâng mệnh chúa công bảo vệ lũy Đồng Hới, con trai mạt tướng là Trướng Phúc Hùng chỉ huy bảo vệ lũy Trường Dục. Đã 7 ngày đêm, 7 vạn quân Trịnh không dồn lên tấn công một lúc như những lần trước, lần này chúng chia nhau thành từng đợt, từng tốp thay nhau suốt ngày tấn công. Chiến thuật này làm chúng ít thương vong nhưng quân ta thì mỏi mệt, tốn đạn dược và hy sinh nhiều. Trên chiến lũy, cai đội Trương Triều Lương và Trương Triều Nghi cùng hàng nghìn quân ta đã hy sinh. Đạn đại bác, tạc đạn, tên cung nỏ và lương thực sắp hết. Mong chúa công cho tiếp viện, nếu không chiến lũy sẽ nguy ngập. Mạt tướng Trương Phúc Phấn kính thư”.Nguyễn Phúc Lan gọi:-Người đâu.-Dạ.-Dẫn quan thám mã và tướng quân đây đi ăn uống nghỉ ngơi.-Dạ.-Đa tạ chúa công.-Người đâu.-Dạ.-Cho gọi thế tử Nguyễn Phúc Tần, tướng quân Nguyễn Hữu Tiến , tướng quân Nguyễn Hữu Dật vào đây.-Dạ.Vài khắc sau thế tử Nguyễn Phúc Tần và các đại tướng Nguyễn Hữu Dật, Nguyễn Hữu Tiến bước vào:-Kính chào thân phụ.-Kính chào chúa công.-Miễn lễ, ngồi đi.-Đa tạ chúa công.Ba người ngồi vào ghế tràng kỷ gỗ lim khảm trai cực kỳ tinh xảo, một lượt trà xong, Nguyễn Phúc Lan nói:-Đây là thư của tướng quân Trương Phúc Phấn từ lũy Thầy gửi về. Hiện nay 7 vạn bộ binh và 200 chiến thuyền của quân Trịnh do Đại đô đốc Lê Văn Hiến thống lĩnh đã tấn công lũy Thầy trong 10 ngày nay. Các tướng xem thư của tướng quân Trướng Phúc Phấn gửi về.Sau khi xem thư xong, Nguyễn Phúc Tần hỏi:-Tùy tướng đưa thư đâu, thưa phụ thân?-Ta cho đi ăn cơm và nghỉ ngơi, chắc đang dưới nhà ăn.-Cho mời lên đây con muốn trực tiếp hỏi thêm tình hình chiến sự.Nguyễn Phúc Lan gọi:-Người đâu.-Dạ.-Cho gọi tùy tướng vừa từ Nhật Lệ về đưa thư lên đây gặp ta.-Dạ.Một lát sau viên tùy tướng bước vào:-Kính chào chúa công, chào các tướng quân.-Miễn lễ, tướng quân ngồi đi.-Đa tạ chúa công.Sau một lần trà, Nguyễn Phúc Tần hỏi viên tùy tướng:-Tên tướng quân là gì?-Dạ, bẩm thế tử, mạt tướng tên là Trương Phúc Phu.-Quân Trịnh dùng chiến thuật gì mà chiến lũy nguy cấp?-Dạ bẩm, chúng chia thành từng tốp đào hào tiến vào làm pháo của ta mất hiệu quả mà chúng thì ít thiệt hại.(Còn nữa)CVL ", "topic": "Văn hóa", "tag": ["Diễn nghĩa", "Tập V", "Nguyễn Phúc Lan", "Cao Văn Liên", "PHƯỚC YÊN", "NXB Hồng Đức", "Tùy tướng", "Chúa công", "Danh tướng", "Làng Phú Xuân", "Mạc Kính Điển", "Sông Kim Long", "Chúa Nguyễn", "Phủ Diên Khánh", "Đồi Long Thọ", "Sông Bạch Yến", "Ấn hành", "Làng Kim Long", "Sông Hương", "Tháp Phước Duyên"], "link": "http://vanhien.vn/news/viet-nam-dien-nghia-tap-v--ky-13-78549"}