{"id": "35939535", "header": "Realme ra mắt smartphone 5G rẻ nhất thế giới", "datetime": "2020-08-06T08:19:05.000+07:00", "summary": "Với giá bán chỉ từ 1.499 Nhân dân tệ (tương đương 4,98 triệu đồng), Realme V5 chính là mẫu smartphone 5G rẻ nhất thế giới hiện nay.", "content": "Tại quê nhà Trung Quốc, Realme V5 phiên bản RAM 6 GB/ROM 128 GB có giá 1.499 Nhân dân tệ (tương đương 4,98 triệu đồng). Mức giá niêm yết cho phiên bản RAM 8 GB/ROM 128 GB là 1.899 Nhân dân tệ (6,31 triệu đồng). Khách hàng có thể lựa chọn màu bạc, xanh lam hoặc xanh lục. Theo chuyên trang công nghệ GSMArena, V5 chính là smartphone 5G rẻ nhất thế giới tính đến thời điểm này.Để cắt giảm giá thành, Realme trang bị cho V5 con chip 5G rẻ bậc nhất hiện nay của MediaTek là Dimensity 720 5G. Vi xử lý này được sản xuất trên tiến trình 7 nm, có 8 nhân với tốc độ tối đa 2 GHz (2x2.0 GHz Cortex-A76 & 6x2.0 GHz Cortex-A55), GPU Mali-G57 MC3.V5 có 2 tùy chọn về bộ nhớ gồm RAM 6 GB/ROM 128 GB hoặc RAM 8 GB/ROM 128 GB. Khách hàng có thể mở rộng dung lượng lưu trữ qua khay cắm thẻ microSD với dung lượng tối đa 256 GB. Máy cài sẵn hệ điều hành Android 10, được tùy biến trên giao diện người dùng Realme UI phiên bản 1.0.Ngoài giá thành rẻ, Realme V5 còn gây ấn tượng khi sở hữu viên pin có dung lượng 5.000 mAh, tích hợp sạc nhanh 30W. Theo hãng điện thoại Trung Quốc, V5 chỉ mất 65 phút để sạc từ 0-100%.Về thiết kế, Realme V5 dùng vỏ ngoài bằng chất liệu nhựa. Model này có số đo lần lượt là 162,2x75,1x9,1 mm, cân nặng 194 g. Cảm biến vân tay được đặt ở cạnh phải thay vì ở mặt lưng hoặc tích hợp bên trong màn hình. Nhờ được sơn phủ lớp nano ở vỏ ngoài nên V5 có thể “sống tốt” khi đi trời mưa hoặc vô tình làm đổ nước vào.Realme V5 sử dụng màn hình IPS LCD với kích thước 6,5 inch, độ phân giải Full HD+ (2.400x1.080 pixel) cho mật độ điểm ảnh 405 ppi. Màn hình của V5 được chia theo tỷ lệ 20:9, có tốc độ làm tươi 90Hz và độ bao phủ 90,7% diện tích mặt trước.Để giúp người dùng lưu trữ các khoảnh khoắc quý giá trong cuộc sống, Realme V5 có tới 4 camera ở mặt lưng với độ phân giải lần lượt là 48 MP, 8 MP, 2 MP và 2 MP. Máy ảnh “tự sướng” 16 MP. Camera sau có thể quay video 4K còn chất lượng tối đa của máy ảnh trước là Full HD. ", "topic": "Công nghệ ", "tag": ["Realme V5", "REALME", "5G", "Dimensity 720 5G", "Rẻ", "GPU Mali-G57 MC3", "Smartphone", "GSMARENA", "Nhất thế giới", "Realme UI", "Xanh lục", "Xanh lam", "Giá niêm yết", "Màu bạc", "Android 10", "Giá bán", "Tương đương", "Chuyên trang", "Ra mắt", "Vi xử lý"], "link": "https://www.tienphong.vn/cong-nghe/realme-ra-mat-smartphone-5g-re-nhat-the-gioi-1699096.tpo"}