{"id": "35931605", "header": "Australia vẫn chưa cấm TikTok", "datetime": "2020-08-05T14:11:00.000+07:00", "summary": "Australia vẫn chưa cấm TikTok nhưng gửi cảnh báo tới người dùng về khả năng 'kết nối trực tiếp với Trung Quốc' của một trong những ứng dụng chia sẻ video phổ biến nhất trên toàn thế giới hiện nay.", "content": "Australia hiện chưa quyết định đưa ra lệnh cấm TikTok hoạt động tại nước này, nhưng gửi cảnh báo tới người dùng trong nước về khả năng \"kết nối trực tiếp với Trung Quốc\" của một trong những ứng dụng chia sẻ video phổ biến nhất trên toàn thế giới hiện nay Theo phóng viên TTXVN tại Sydney, trong bài phát biểu tại Diễn đàn An ninh Aspen vào ngày 5/8, Thủ tướng Austrlia Scott Morrison đã chỉ ra rằng, trong hiện tại, không có bất cứ cơ sở nào cho thấy lợi ích an ninh quốc gia đang bị đe dọa hay công dân Australia đang bị xâm phạm.Ông khẳng định Chính phủ Australia vẫn luôn \"để mắt\" tới TikTok, nhưng chưa có bằng chứng nào cho thấy một lệnh cấm đối với TikTok là cần thiết. Liên quan tới thương vụ Microsoft mua lại TikTok, Thủ tướng Australia nhận định ứng dụng do Mỹ sở hữu sẽ minh bạch hơn là TikTok, đồng thời cảnh báo dữ liệu trên ứng dụng có khả năng sẽ bị truy cập ở \"cấp quốc gia có chủ quyền\". Ông nói mọi người cần phải hiểu sự kết nối kéo dài đến đâu. Với TikTok, đường dây kết nối sẽ quay ngược trở lại Trung Quốc và người dùng cần tự mình đưa ra quyết định có nên tham gia vào ứng dụng này hay không. Việc TikTok ngày càng trở nên phổ biến hơn tại Australia đã khiến nhiều người trở nên lo ngại về vấn đề an ninh và quyền riêng tư có khả năng bị xâm phạm. Đã có một số ý kiến đệ trình lên chính phủ Australia yêu cầu ban hành một lệnh cấm nhằm vào TikTok. Tháng trước, ông Morrison đã hé lộ thông tin cho biết Chính phủ Australia đang xem xét \"rất chặt chẽ\" ứng dụng thuộc sở hữu của Trung Quốc và nhiều cơ quan, bao gồm cả Ủy ban chống can thiệp nước ngoài của Quốc hội Australia, sẽ có nhiệm vụ điều tra xem liệu TikTok có gây ra mối đe dọa an ninh quốc gia hay không. Tại Mỹ, ngày 3/8, Tổng thống Donald Trump đã ra tuyên bố hoạt động của TikTok sẽ chấm dứt từ ngày 15/9, trừ khi bán chi nhánh ở nước này cho một công ty Mỹ vận hành.Trước đó một ngày, Microsoft, gã khổng lồ công nghệ của Mỹ, bất ngờ hé lộ thông tin đang theo đuổi thỏa thuận mua lại một phần chi nhánh TikTok từ công ty mẹ ByteDance.Nếu thỏa thuận thành công, gã khổng lồ công nghệ Microsoft sẽ trở thành công ty chủ quản của TikTok tại Mỹ và có khả năng cả ở Canada, Australia và New Zealand./. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Australia", "Diễn đàn an ninh Aspen", "Cấm", "Chính phủ Australia", "Trung Quốc", "Mua lại", "Lệnh cấm", "Người dùng", "Cảnh báo", "Kết nối", "Phổ biến", "Sydney", "Thủ tướng Australia", "Xâm phạm", "Để mắt"], "link": "https://bnews.vn/australia-van-chua-cam-tiktok/165110.html"}