{"id": "35937151", "header": "Ciro Immobile đoạt danh hiệu Vua phá lưới Serie A", "datetime": "2020-08-04T13:40:00.000+07:00", "summary": "Sau khi Giải vô địch quốc gia Italy (Serie A) hạ màn, cái tên được xướng đầu tiên trong danh sách Vua phá lưới là tiền đạo Ciro Immobile của câu lạc bộ Lazio.", "content": "Ở cuộc đối đầu cuối cùng của mùa giải khi đến làm khách của Napoli, Lazio đã chịu thất bại 1-3. Tuy nhiên, trong trận đấu này, Ciro Immobile đã ghi bàn thắng duy nhất cho Lazio, qua đó ấn định tổng số pha lập công lên con số 36 trong mùa giải này.Theo thống kê, với 36 bàn sau tổng số 3.176 phút ra sân cho đội bóng thành Rome, Ciro Immobile đạt hiệu suất cực cao là 88,2 phút/bàn. Đáng chú ý, anh cũng lập kỷ lục của Serie A khi có tới 14 lần lập công từ chấm phạt đền.Thành tích này giúp chân sút 30 tuổi vượt qua siêu sao Cristiano Ronaldo của Juve (31 bàn) để trở thành Vua phá lưới Serie A mùa bóng 2019-2020. Đây là lần thứ 3 cầu thủ khoác áo số 17 giành giải thưởng này; 2 lần trước đó là mùa giải 2013-2014 (22 bàn cho Torino) và 2017-2018 (29 bàn cho Lazio).Ngoài ra, Ciro Immobile cũng cân bằng kỷ lục về số bàn thắng ghi được trong 1 mùa giải Serie A do Gino Rossetti (mùa 1928-1929 trong màu áo Torino) và Gonzalo Higuain (mùa 2015-2016 trong màu áo Napoli) cùng nắm giữ.Bên cạnh đó, Ciro Immobile còn ở rất gần danh hiệu Chiếc giày Vàng châu Âu đầu tiên trong sự nghiệp cầu thủ. Giải thưởng này sẽ được trao khi tất cả các giải đấu kết thúc.Trong cuộc đua này, tiền đạo của Lazio đang có nhiều hơn 2 bàn so với người xếp sau là Robert Lewandowski của Bayern Munich. Chân sút Ronaldo ở vị trí thứ 3 với 31 bàn. ", "topic": "Thể thao", "tag": ["Ciro Immobile", "Vua phá lưới", "Serie a", "Lazio", "Hạ màn", "Xướng", "Đoạt", "Danh hiệu", "Chịu thất bại", "Thành Rome", "Napoli", "Tiền đạo", "Gino Rossetti", "Làm khách", "Mùa bóng", "Lập kỷ lục", "Danh sách", "Lập công", "Ấn định", "Hiệu suất"], "link": "https://www.qdnd.vn/the-thao/quoc-te/ciro-immobile-doat-danh-hieu-vua-pha-luoi-serie-a-630380"}