{"id": "35931591", "header": "Trong lúc chờ Note20, điểm lại những 'lần đầu tiên' của Galaxy Note", "datetime": "2020-08-05T14:36:03.000+07:00", "summary": "Trong suốt 10 năm qua, Galaxy Note luôn là sản phẩm tiên phong về công nghệ smartphone với nhiều 'lần đầu tiên' đáng nhớ.", "content": "Nếu mua một chiếc smartphone mới vào năm 2020, bạn sẽ khó chọn được một mẫu smartphone có màn hình dưới 6 inch. Thực tế đây chỉ là cách các nhà sản xuất đáp ứng nhu cầu của người dùng - muốn những chiếc điện thoại có màn hình lớn để tận hưởng nội dung, giải trí tốt hơn.Thế nhưng cách đây 10 năm, tiêu chuẩn của thế giới smartphone rất khác. Khi đó, người dùng vẫn còn bị ấn tượng với những chiếc điện thoại “siêu mỏng nhẹ” của thập niên 2000, và tiêu chí điện thoại càng nhỏ càng tốt.Sự kiện khiến thế giới smartphone thay đổi hoàn toàn diễn ra vào tháng 9/2011, khi Samsung ra mắt chiếc điện thoại Galaxy Note. Với kích cỡ màn hình 5,3 inch, Note trở thành một gã khổng lồ đúng nghĩa, và Samsung đã tạo ra một phân khúc smartphone mới: Smartphone màn hình lớn.Màn hình lớn không phải là dấu ấn duy nhất của Galaxy Note khi máy ra mắt vào năm 2011. Trước khi chiếc điện thoại này ra mắt, Samsung đã úp mở hình ảnh chiếc bút cảm ứng. Đây là chi tiết khiến nhiều người bất ngờ, bởi giống như kích cỡ nhỏ gọn đang là xu hướng, cảm ứng bằng đầu ngón tay mới là công nghệ thời thượng lúc bấy giờ.Thế giới công nghệ vẫn đang cố “quên” đi những chiếc bút viết trên màn hình vừa chậm chạp, vừa thiếu chính xác và nghĩ rằng Samsung đã hồi sinh một công nghệ cũ. Chỉ tới khi được cầm trên tay và sử dụng, người ta mới nhận ra chiếc bút S Pen có thể thay đổi cách người dùng tương tác với thiết bị.“Đừng gọi nó là bút cảm ứng! Samsung gọi nó là S Pen, và với những tính năng mà bạn không thể tìm thấy trên một chiếc bút thông thường, nó xứng đáng có cái tên riêng”, bài đánh giá chiếc Note đầu tiên của Engadget nhận định.Dù từng bị chế nhạo là “quá to” và “lỗi thời” trước khi ra mắt, chiếc Galaxy Note đầu tiên đã thực sự thuyết phục người dùng lẫn chuyên gia công nghệ về cách sử dụng smartphone mới. Chỉ trong 2 tháng đầu, Samsung đã bán được 1 triệu máy, và đến tháng 8/2012 con số này đã tăng lên 10 triệu.Đó chỉ là mở đầu cho hành trình thay đổi và sáng tạo của Samsung.Ba phiên bản Galaxy Note đầu tiên đều đạt được thành công lớn, nhưng Samsung biết họ cần liên tục thay đổi để đáp ứng nhu cầu của người dùng. Xen giữa những lần ra mắt Note, Samsung đã tích cực thử nghiệm những thiết kế mới với dòng sản phẩm Galaxy S và Alpha.Thiết kế mới của dòng Note dần thành hình vào năm 2014, khi Samsung ra mắt Galaxy Note4. Bộ khung kim loại cứng cáp, mặt lưng giả da đã mang lại một ngoại hình rất khác biệt cho chiếc Note4. Bên cạnh đó, Note4 còn là chiếc điện thoại Samsung đầu tiên được trang bị màn hình Super AMOLED với độ phân giải Quad HD, với độ nét rất cao và khả năng hiển thị máu ắc vượt trội.Chưa dừng lại ở Note4, Samsung tiếp tục thử nghiệm một thiết kế rất độc đáo: Màn hình cong viền. Trên chiếc Note Edge, cũng ra mắt vào năm 2014, viền màn hình được uốn cong vừa đem lại sự gọn gàng, phản chiếu ánh sáng lạ mắt, vừa có những tính năng tiện lợi cho sử dụng một tay.Đến những thế hệ Note về sau, tiêu biểu như Note10 vừa ra mắt năm ngoái, Samsung đã áp dụng ngôn ngữ thiết kế mới nhất với màn hình tràn viền vô cưc Infinity-O độc đáo, cho trải nghiệm hình ảnh mãn nhãn.Nhắc đến dòng Galaxy Note, không thể bỏ qua sức mạnh và những tính năng luôn được Samsung tích hợp đầy đủ. Ngay từ khi ra đời, Galaxy Note đã được coi là một chiếc điện thoại \"gì cũng có\" hay \"everything phone\". Màn hình lớn, bút cảm ứng, pin \"trâu\", hiệu năng mạnh và camera tốt, Note hướng tới đáp ứng mọi nhu cầu cơ bản của người dùng một cách tốt nhất.Càng về sau, nhà sản xuất càng bổ sung và cải tiến thêm cho sản phẩm để nó đáp ứng được tất cả nhu cầu quan trọng nhất của người dùng. Với người dùng thích chơi game, cần hiệu năng cao, Note luôn được tích hợp cấu hình mạnh nhất. Với người thích chụp ảnh, Galaxy Note được trang bị nhiều camera với đủ góc chụp, mang lại chất lượng hình ảnh ngoài mong đợi.Samsung cũng không quên nâng cấp khả năng làm việc của dòng Note. Với phần mềm DeX và bộ phần mềm Microsoft, mọi chiếc chiếc màn hình được kết nối với Note đều có thể biến thành một chiếc máy tính nhỏ gọn, cho phép người dùng làm việc gần như khắp mọi nơi.Với quá nhiều tính năng như vậy, phải chăng sẽ có lúc Note hết “cửa” sáng tạo? Câu trả lời là không, ít nhất với những gì mà người dùng có thể chờ đợi ở dòng Galaxy Note20 sắp ra mắt.Gần như chắc chắn Samsung sẽ tích hợp công nghệ 5G vào chiếc điện thoại này. Đây là công nghệ của tương lại, và Samsung là một trong những hãng đầu tiên thử nghiệm thành công. Do đó, không có lý do gì sản phẩm “con cưng” của một công ty hàng đầu về nghiên cứu và ứng dụng 5G lại không được tích hợp chuẩn 5G nhanh nhất, với độ trễ thấp nhất. Kết hợp cùng công nghệ Wi-Fi 6, Note20 có thể đảm bảo trải nghiệm kết nối của người dùng luôn đạt được tốc độ cao nhất.Note20 cũng có thể được trang bị màn hình với tần số làm mới 120Hz. Tần số quét gấp đôi thế hệ trước mang lại trải nghiệm sử dụng hàng ngày mượt mà, ấn tượng hơn. Khi kết hợp cùng cấu hình “đụng nóc”, màn hình 120Hz sẽ giúp việc chơi game trở nên thú vị hơn bao giờ hết.Samsung nhiều khả năng cũng sẽ nâng cấp mạnh về cả khả năng chụp ảnh và quay phim. Chiếc Galaxy S20 là smartphone tiên phong về khả năng quay 8K, và Note20 sẽ được phát triển thêm để hoàn thiện khả năng này. Những ống kính độ phân giải siêu cao cùng khả năng phóng to sẽ giúp Note20 chinh phục mọi hoàn cảnh chụp khó khăn nhất.Đã chạm tới thế hệ thứ 10, nhưng mỗi phiên bản Samsung Galaxy Note vẫn luôn là một bất ngờ thú vị. Ở thời điểm mà công nghệ 5G đã đủ độ chín, Galaxy Note20 cũng sẵn sàng để đem lại trải nghiệm cao cấp, khác biệt và độc nhất trong thế giới smartphone. ", "topic": "Công nghệ ", "tag": ["Galaxy Note", "Galaxy Note20", "Smartphone", "S Pen", "Samsung", "Tiên phong", "Chế nhạo", "Cảm ứng", "Màn hình", "Công nghệ", "Người dùng", "ENGADGET", "Kích cỡ", "Tên riêng", "Siêu mỏng", "Lần đầu tiên", "Điện thoại", "Note Edge", "Đáp ứng nhu cầu", "Đầu ngón tay"], "link": "https://zingnews.vn/trong-luc-cho-note20-diem-lai-nhung-lan-dau-tien-cua-galaxy-note-post1115776.html"}