{"id": "35939549", "header": "M.U chính thức thoát khỏi 'cục nợ' Sanchez, tiết kiệm số tiền khổng lồ", "datetime": "2020-08-06T08:25:58.000+07:00", "summary": "HLV Ole Solskjaer xác nhận M.U đã đạt thỏa thuận bán đứt Alexis Sanchez cho Inter Milan, qua đó giúp CLB này thoát khỏi gánh nặng tiền lương lên đến 55 triệu bảng của tiền đạo người Chile.", "content": "Alexis Sanchez gia nhập M.U từ Arsenal vào tháng 1 năm 2018 trong thương vụ trao đổi với Mkhitaryan. Ở thời điểm đó, để vượt qua Man City và nhiều đối thủ khác, M.U đã chấp nhận trả cho Sanchez mức lương thưởng lên đến 500 nghìn bảng/1 tuần.Tuy vậy, Sanchez không đáp ứng được kỳ vọng ở Old Trafford. Tiền đạo người Chile chỉ ghi vỏn vẹn 5 bàn thắng trong 45 lần ra sân trong 1 năm rưỡi khoác áo M.U. Đến mùa hè năm ngoái, anh bị HLV Ole Solskjaer đẩy sang Inter Milan theo dạng cho mượn.Sanchez khởi đầu mùa giải này theo cách tệ hại ở Inter Milan khi dính chấn thương nặng và phải nghỉ thi đấu hơn 3 tháng. Tuy nhiên, anh đã trở lại mạnh mẽ trong giai đoạn cuối mùa giải với 3 bàn thắng và 7 pha kiến tạo từ tháng 6 đến nay.Phong độ ấn tượng của Sanchez khiến Inter Milan quyết định kích hoạt điều khoản mua đứt anh. Theo nhiều nguồn tin, M.U không nhận được đồng nào trong thương vụ này, nhưng đổi lại, họ sẽ không phải hỗ trợ Inter Milan trả lương cho Sanchez. Điều đó đồng nghĩa với việc Quỷ đỏ tiết kiệm được 55 triệu bảng tiền lương trong 2 năm hợp đồng còn lại của ngôi sao người Chile.Chia sẻ trong cuộc họp báo sau trận M.U thắng LASK 2-1 ở Europa League, HLV Ole Solskjaer xác nhận: “Chúng tôi sẽ công bố vụ chuyển nhượng vào ngày mai và vì thế, tôi có thể xác nhận với các bạn. Sanchez đang tận hưởng niềm vui chơi bóng ở Inter và họ cũng rất thích cậu ấy. Vì thế, đây là vụ chuyển nhượng tốt cho Sanchez”.“Chúng tôi xin chúc Sanchez mọi điều tốt đẹp, bởi lẽ cậu ấy là một cầu thủ hàng đầu và chúng tôi luôn muốn thấy cậu ấy chơi bóng với phong độ tốt nhất. Vì nhiều lý do, Sanchez đã không chơi tốt ở M.U, nhưng cậu ấy luôn giữ được sự chuyên nghiệp tại đây, và chúng tôi muốn chúc cậu ấy gặp may mắn hơn trong tương lai”. ", "topic": "Thể thao", "tag": ["SANCHEZ", "M.U", "Ole Solskjaer", "Alexis Sanchez", "Thoát khỏi", "Bán đứt", "Inter milan", "Chile", "Tiền lương", "Tiết kiệm", "Nợ", "Khổng lồ", "Gánh nặng", "Xác nhận", "Lên đến", "Số tiền", "Chính thức", "Thỏa thuận", "Thương vụ", "Tiền đạo"], "link": "https://www.tienphong.vn/the-thao/mu-chinh-thuc-thoat-khoi-cuc-no-sanchez-tiet-kiem-so-tien-khong-lo-1700639.tpo"}