{"id": "35931678", "header": "Nỗ lực ổn định toàn cầu: Australia 'nhắc nhẹ' đón đầu cơ hội giải tỏa căng thẳng Mỹ - Trung", "datetime": "2020-08-05T14:37:00.000+07:00", "summary": "Căng thẳng Mỹ và Trung Quốc trong thời gian qua đã tác động nhiều tới thế giới.", "content": "Nỗ lực ổn định toàn cầu gợi mở \"hạ nhiệt\" căng thẳng hai nước là định hướng trong gợi ý của Thủ tướng Australia Scott Morrison được đăng tải trên tờ the Guardian.Thủ tướng Australia cho biết cả Mỹ và Trung Quốc phải chấp nhận \"trách nhiệm đặc biệt\" tôn trọng luật pháp quốc tế nhằm giảm các căng thẳng trong thời gian gần đây.Thủ tướng Australia Scott Morrison đã có bài phát biểu tại Diễn đàn An ninh Aspen tại Mỹ đồng thời lên tiếng về trách nhiệm của Trung Quốc và Mỹ trong nỗ lực duy trì trách nhiệm chung thúc đẩy ổn định khu vực và toàn cầu.Thủ tướng Scott Morrison xuất hiện tại hội nghị an ninh quốc gia toàn cầu trong một đoạn video đăng tải vào tuần trước đồng thời lên tiếng cả hai nước Mỹ và Trung Quốc nên tuân thủ trách nhiệm đặc biệt tôn trọng luật pháp quốc tế và tìm kiếm giải pháp hòa bình sau các căng thẳng leo thang giữa hai bên.Thủ tướng Australia lưu ý rằng Trung Quốc hiện tại đóng vai trò thúc đẩy tính ổn định toàn cầu và khu vực tương xứng với vị trí mới của hai nước hiện nay. Sức mạnh gia tăng cần thiết nhằm chấp nhận trách nhiệm thúc đẩy lợi ích khu vực và toàn cầu mở rộng thay vì thu hẹp lợi ích và tham vọng.Thủ tướng Morrison cũng nhấn mạnh rằng, trong khiMỹ liên tục phải đối mặt với các kỳ vọng toàn cầu cao hơn thì Trung Quốc hiện tại đang ở giai đoạn phát triển mở rộng gia tăng ảnh hưởng toàn cầu. Điều đó cần thiết thể hiện ý thức trách nhiệm tập thể. Theo ông Morrison, cả hai nước cần phải có vai trò riêng của họ. \"Cùng nhau, Trung Quốc và Mỹ có trách nhiệm đặc biệt trong việc duy trì những gì mà học giả quan hệ quốc tế Australia – ông Hedley Bull thường nhắc đến là tôn chỉ các quy định chung xây dựng một xã hội quốc tế\", Thủ tướng Australia nhấn mạnh.Điều đó có nghĩa là việc tôn trọng luật pháp quốc tế và giải quyết tranh chấp hòa bình. Đây là một nỗ lực cam kết hợp tác kinh tế dựa trên chuẩn mực quy tắc. Không ép buộc hay thoái vị khỏi các hệ thống quốc tế là cách thúc đẩy hợp tác tăng cường.Theo giới quan sát, Trung Quốc cũng có tín hiệu giảm thiểu các động thái khiêu khích và chấm dứt động thái trả đũa trực tiếp vào giới ngoại giao Mỹ sau khi Mỹ cho đóng lãnh sự quán Trung Quốc tại Houston và rời lãnh sự quán ở Thành Đô.\"Về cơ bản, điều này chỉ ra rằng Trung Quốc vẫn giữ lập trường kiên định và không muốn đẩy mọi thứ trở nên leo thang căng thẳng\", ông Zhang Baohui – giáo sư khoa học chính trị tại Đại học Lĩnh Nam, Hong Kong nói. \"Giống với một siêu cường mới trỗi dậy, cách tiếp cận tổng thể của Trung Quốc không hề muốn Mỹ đi tới một cuộc chiến tranh lạnh toàn diện.\"Tuần trước, Australia đã hứa hẹn tăng cường hợp tác quốc phòng với Mỹ tại Biển Đông, tuy nhiên, chính quyền Thủ tướng Australia Scott Morrison đã chấm dứt việc đưa ra các cam kết mới cụ thể về tự do hoạt động hàng hải mặc dù chịu sức ép từ chính quyền Tổng thống Trump.Trong một tuyên bố chung sau các đàm phán tại Washington khẳng định, về vấn đề tự do hàng hải của Bắc Kinh chưa tuân thủ đúng với luật pháp quốc tế và trong giai đoạn này, Australia không đưa ra kế hoạch tiến hành tự do tập trận hàng hải trong vòng 12 hải lý.Theo tờ the Guardian, bài phát biểu của Thủ tướng Australia Scott Morrison tại diễn đàn vào ngày tuần trước đưa ra một gợi ý lớn. Theo ông Morrison, vào năm 2020, các quy tắc và chuẩn mực tự do của thế kỷ Mỹ đang bị tác động và thế giới đang rơi vào nhiều căng thẳng. Tuy nhiên, thay vì khao khát về quá khứ, các quốc gia cần phải chấp nhận một mô hình quyền lực trong chính trị toàn cầu đã thay đổi. Trong khi Australia muốn nhìn thấy sự tham gia quốc tế được đóng khung trong các quy tắc và chuẩn mực đã thống nhất mà không phải phải là gây áp lực kinh tế hay chính trị thì không phải \"ai cũng thích điều này\", tờ the Guardian đưa ra phân tích.Thủ tướng Australi Morrison cũng nhấn mạnh rằng, các ưu tiên quan trọng trong nỗ lực xây dựng cân bằng chiến lược lâu dài tại khu vực Ấn Độ -Thái Bình Dương liên quan đến sự hiện diện của người Mỹ trong khu vực và các nước cùng chí hướng gắn kết lợi ích. Từ đó, thúc đẩy việc chung tay hành động gắn kết hơn, nhất quán hơn và thường xuyên hơn.Thủ tướng Scott Morrison cho biết, Australia đã từng khuyến khích Nhật Bản, Ấn Độ và một số quốc gia Đông Nam Á và khu vực Thái Bình Dương hợp sức tạo thành một mạng lưới hợp tác mới trên toàn cầu.Theo ông Morrison, đại dịch Covid-19 là một thảm họa chưa từng có trong lịch sử cộng đồng toàn cầu nhưng cũng là cơ hội mới, bao gồm cả các nhóm kinh tế có cùng chí hướng thúc đẩy hợp tác với nhau.Thủ tướng Morrisson nói rằng, khủng hoảng thúc đẩy mối quan hệ mới giữa các nhà lãnh đạo và đây là sự phát triển mà các quốc gia phải xây dựng.Thủ tướng Australia từng cho rằng, các nhà lãnh đạo sẽ có thời gian tiếp cận thực tế và cơ hội tròn trịa hơn trong mối quan hệ toàn cầu và khu vực. Thủ tướng Morrison gợi ý, mối quan hệ của bất kỳ quốc gia nào cũng sẽ suy yếu nếu đặt quan hệ chính trị và an ninh đi cùng với mối quan hệ thương mại nhiều căng thẳng.\"Chúng ta tránh để bị rơi vào các trường hợp mà chúng ta xây dựng hợp tác chiến lược chỉ để nhìn thấy mối quan hệ bào mòn chỉ vì các tranh chấp thương mại\", Thủ tướng Australia nói. ", "topic": "Thế giới", "tag": ["Scott Morrison", "Australia", "Thủ tướng Australia", "Trung Quốc", "Hai nước", "MORRISON", "Toàn cầu", "Căng thẳng", "Đón đầu", "Diễn đàn an ninh Aspen", "The guardian", "Giải tỏa", "Ổn định", "Nỗ lực", "Nhắc", "Luật pháp", "Gợi ý", "Mỹ", "Đại học Lĩnh Nam", "Zhang Baohui"], "link": "http://toquoc.vn/no-luc-on-dinh-toan-cau-australia-nhac-nhe-don-dau-co-hoi-giai-toa-cang-thang-my-trung-20200805113615779.htm"}