{"id": "35932239", "header": "Thi đấu thăng hoa, C.Ronaldo vẫn hụt giải Cầu thủ xuất sắc nhất Serie A", "datetime": "2020-08-05T15:18:00.000+07:00", "summary": "Dù trải qua mùa giải thăng hoa cùng Juventus nhưng C.Ronaldo vẫn không được chọn là Cầu thủ xuất sắc nhất Serie A mùa giải này. Thay vào đó, Dybala là người đã vinh dự nhận giải thưởng trên.", "content": "Paulo Dybala, chứ không phải C.Ronaldo, được vinh danh là Cầu thủ xuất sắc nhất Serie A.Ở mùa giải này, C.Ronaldo đã thi đấu thăng hoa trong màu áo Juventus. Sau 33 trận ra sân, “siêu sao” người Bồ Đào Nha đã ghi được 31 bàn thắng và có 5 đường kiến tạo thành bàn. Theo thống kê, một mình CR7 đã đóng góp 41% số bàn thắng của Juventus trong mùa giải này, góp công lớn giúp CLB thành Turin vô địch Serie A.Thế nhưng, theo bình chọn của Ban tổ chức Serie A, C.Ronaldo không phải là Cầu thủ xuất sắc nhất mùa giải này. Thay vào đó, vinh dự trên thuộc về người đồng đội của anh ở Juventus, Paulo Dybala.Thực tế, những thống kê của Paulo Dybala khiêm tốn hơn C.Ronaldo rất nhiều. Cầu thủ người Argentina chỉ ghi 11 bàn thắng và có 6 đường kiến tạo thành bàn sau 33 lần ra sân (25 lần đá chính) ở Serie A.Thế nhưng, theo lý giải của Ban tổ chức Serie A, danh hiệu Cầu thủ xuất sắc nhất ở Serie A được thu thập theo nhiều số liệu khác trên hệ thống. Bên cạnh đó, màn trình diễn của các cầu thủ ở Coppa Italy hay Siêu cúp Italy cũng được cân nhắc.Dù sao thì Paulo Dybala cũng đã có tiến bộ nhất định ở mùa giải này. Mùa giải trước, tiền đạo người Argentina chỉ ghi 5 bàn thắng cho Juventus. Thậm chí, anh từng được đồn rời khỏi Juventus trong mùa Hè 2019.Ngoài danh hiệu Cầu thủ xuất sắc nhất Serie A, Ban tổ chức còn trao các giải thưởng cá nhân khác. Danh hiệu Thủ môn xuất sắc nhất thuộc về Wojciech Szczesny của Juventus. Trung vệ Stefan de Vrij của Inter nhận giải Hậu vệ xuất sắc nhất. Ngòi nổ Alejandro Gomez của Atalanta được vinh danh là Tiền vệ xuất sắc nhất. Còn danh hiệu Tiền đạo xuất sắc nhất thuộc về Ciro Immobile, Vua phá lưới Serie A mùa giải này. Cuối cùng, danh hiệu Cầu thủ trẻ xuất sắc nhất thuộc về Dejan Kulusevski, cầu thủ thuộc biên chế Juventus nhưng được cho Parma mượn lại ở mùa giải này. ", "topic": "Thể thao", "tag": ["Serie a", "Juventus", "DYBALA", "Vô địch", "Thăng hoa", "Hụt", "Thi đấu", "Serie A.", "Paulo Dybala", "Cristiano Ronaldo", "Xuất sắc", "Vinh dự", "Nhận giải", "Mùa giải", "Cầu thủ", "Coppa Italy", "Vinh danh", "Siêu Cúp Italy", "Kiến", "Trải qua"], "link": "https://baoquocte.vn/thi-dau-thang-hoa-cronaldo-van-hut-giai-cau-thu-xuat-sac-nhat-serie-a-120933.html"}