{"id": "35938378", "header": "Cập nhật Covid-19: Thế giới gần 19 triệu ca mắc, 709.872 ca tử vong", "datetime": "2020-08-06T06:49:00.000+07:00", "summary": "Sáng 6/8, thế giới đã ghi nhận gần 19 triệu ca mắc, trong đó có 709.872 ca tử vong do Covid-19.", "content": "Theo số liệu cập nhật trên trang Worldometers tính đến 6h sáng ngày 6/8, tổng số ca mắc Covid-19 trên toàn thế giới là 18.945.565 trường hợp, trong đó có 709.872 trường hợp tử vong. Số ca mắc bệnh đã phục hồi là 12.137.454 trường hợp. Dịch bệnh đã ảnh hưởng tới 213 nước và vùng lãnh thổ trên thế giới.Danh sách 5 quốc gia đứng đầu bảng thống kê dịch bệnh Covid-19 gồm Mỹ, Brazil, Ấn Độ, Nga và Nam Phi. Tốc độ lây nhiễm trên toàn cầu không có dấu hiệu chậm lại. Trên thế giới, ngay cả những quốc gia thành công ở giai đoạn đầu thì giờ đây cũng đang phải gồng mình đối phó với làn sóng thứ 2 và thứ 3. Trong bối cảnh dịch bệnh diễn biến phức tạp, nhiều nước đang chạy đua để sản xuất vaccine phòng chống Covid-19.Ổ dịch lớn nhất thế giới, , ghi nhận thêm 52.419 ca mắc và 1.259 ca tử vong, nâng tổng số ca mắc Covid-19 tại nước này lên 4.970.839 và tổng số ca tử vong vì dịch bệnh này là 161.549 người. Hiện, Mỹ đang chiếm gần 1/4 số ca tử vong trên toàn cầu. Điều này khiến Tổng thống Trump hứng chịu nhiều chỉ trích vì cách đối phó dịch bệnh. Chính phủ liên bang, thống đốc và người đứng đầu các thanh phố ở Mỹ đang tranh cãi về việc tìm kiếm biện pháp tốt nhất để kiểm soát đại dịch.Trong một diễn biến bất ngờ, hôm qua (4/8), Tổng thống Trump cho rằng trẻ em nên quay trở lại trường học vì trẻ em gần như miễn dịch hoàn toàn với virus SARS-CoV-2. Tuy nhiên, các chuyên gia y tế cho rằng, trẻ em dù ít bị nhiễm virus hơn người lớn song vẫn có thể truyền bệnh cho những người khác trong gia đình hoặc trong cộng đồng.dù khởi phát dịch bệnh muộn hơn so với các khu vực khác trên thế giới, nhưng việc đối phó trở nên phức tạp hơn bởi nơi đây có tỷ lệ nghèo đói cao và nhiều thành phố đông đúc, chật chội. Theo Liên Hợp Quốc, hơn 100 triệu người trên khắp Mỹ Latin và Caribbean đang sống trong các khu ổ chuột và ít được tiếp cận với mạng lưới an sinh xã hội.là nước bị ảnh hưởng nặng nhất bởi Covid-19 ở Mỹ Latin, và là ổ dịch lớn thứ 2 trên thế giới. Quốc gia Nam Mỹ này ghi nhận thêm 54.685 ca mắc và 1.322 ca tử vong, nâng tổng số lên 2.862.761 ca bệnh và 97.418 ca tử vong. Tuy vậy, Tổng thống Jair Bolsonaro vẫn đánh giá thấp mức độ nghiêm trọng của dịch bệnh đồng thời nới lỏng các biện pháp phong tỏa, ngay cả khi ông và nhiều quan chức trong nội các dương tính với virus SARS-CoV-2. Dịch bệnh cũng đang lây lan mạnh tại  sau khi chính phủ nhiều nước bắt đầu nới lỏng biện pháp kiểm soát và phong tỏa.ghi nhận thêm 866.627 ca mắc và 139 ca tử vong do Covid-19. Tổng số ca mắc bệnh tại Nga hiện tại là 866.627 trường hợp, trong đó 14.490 trường hợp tử vong. ghi nhận thêm 8.559 ca mắc mới, nâng tổng số ca mắc lên đến 592.877, trong đó có 9.298 ca tử vong.Nhiều nước châu Âu đang chứng kiến làn sóng Covid-19 thứ 2 với sự gia tăng số ổ dịch mới.Tại , số bệnh nhân phải nằm trong khu chăm sóc đặc biệt đã tăng trong ngày thứ 2 liên tiếp, đảo ngược xu hướng giảm suốt 16 tuần qua. Người phát ngôn Bộ Y tế Pháp cho biết, nước này đang xét nghiệm cho khoảng 576.000 người mỗi tuần và chiến lược này đang phát huy hiệu quả. ghi nhận tổng cộng là 307.184 trường hợp, trong đó có 46.364 ca tử vong. Anh vẫn là nước có số ca tử vong vì Covid-19 nhiều nhất châu Âu.Tổng số ca mắc Covid-19 tại ổ dịch lớn nhất Trung Đông, hiện tại là 317.483 sau khi ghi nhận thêm 2.697 trường hợp trong 24h qua. Tống số ca tử vong do dịch bệnh này tại Iran là 17.802 trường hợp.ghi nhận thêm 1.178 ca mắc mới và 19 ca tử vong do Covid-19 trong ngày 5/8. Tổng số ca mắc tại Thổ Nhĩ Kỳ hiện tại là 236.112 trường hợp, trong đó có 5.748 ca tử vong.cũng đang chứng kiến sự gia tăng đột biến số ca mắc Covid-19, tiềm ẩn nguy cơ tái bùng phát trên diện rộng.Ổ dịch lớn nhất châu Á, ghi nhận thêm 56.626 ca mắc và 919 ca tử vong. Tổng số ca mắc Covid-19 của Ấn Độ là 1.963.239, trong đó có 40.739 ca tử vong. Ấn Độ hiện giờ đã đứng thứ 3 trên thế giới về số ca mắc.Tại Đông Bắc Á,  để ngỏ khả năng tái ban bố tình trạng khẩn cấp nếu dịch tiếp tục lan rộng. Tốc độ lây lan của dịch bệnh đang gia tăng trong thời gian gần đây tại Nhật Bản. Hiện số ca mắc đã vượt ngưỡng 41.000 ca, trong đó có 1.022 ca tử vong. ghi nhận tổng cộng 84.491 ca mắc, trong đó có 4.634 ca tử vong.Khu vực Đông Nam Á, hiện là một trong những điểm nóng dịch bệnh với tổng số ca mắc lên tới 115.980 ca, buộc chính quyền tái áp đặt một phần lệnh phong tỏa tại nhiều khu vực từ ngày 4/8. Biện pháp này sẽ được kéo dài trong 2 tuần.Trong khi đó,  vẫn là nước bị ảnh hưởng nhiều nhất khu vực với 116.871 ca mắc và 5.452 ca tử vong. Singapore đứng thứ 3 với 54.254 ca mắc và 27 ca tử vong. Trong khi ghi nhận 9.023 ca mắc và 125 ca tử vong./. ", "topic": "Thế giới", "tag": ["Tử vong", "Vaccine phòng chống Covid-19", "Ghi nhận", "Cập nhật", "Dịch bệnh", "Nam phi", "Lan rộng", "Tổng số", "Ấn Độ", "Thế giới", "SARS-COV-2", "Mỹ la tinh", "Làn sóng", "Đối phó", "Mắc bệnh", "Jair Bolsonaro", "Chậm lại", "Khởi phát", "Ổ chuột", "Lớn nhất thế giới"], "link": "https://vov.vn/the-gioi/cap-nhat-covid19-the-gioi-gan-19-trieu-ca-mac-709872-ca-tu-vong-1079241.vov"}