{"id": "35938785", "header": "Samsung công bố Galaxy Tab S7 và S7+: màn hình 120Hz, Samsung DeX không dây, giá từ 650 USD", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Bên cạnh Galaxy Note20 series, Samsung còn giới thiệu bộ đôi máy tính bảng cao cấp Galaxy Tab S7 và S7+ hứa hẹn sẽ là trợ thủ đắc lực trong công việc", "content": "Galaxy Tab S7 series được Samsung tập trung vào cải thiện về thiết kế, hiệu năng cũng như bút S Pen đi kèm. Lần đầu tiên Samsung cho ra mắt 2 phiên bản kích thước màn hình cho dòng Tab S. Cụ thể, Tab S7 có màn hình 11 inch, độ phân giải 2560 x 1600 còn S7+ có màn hình 12,4 inch, độ phân giải 2800 x 1752. Galaxy Tab S7 chỉ được trang bị màn hình LCD trong khi đó bản S7+ sẽ có màn hình Super AMOLED nhưng quan trọng nhất là cả 2 đều có màn hình 120Hz cao cấp. Tab S7+ có cảm biến vân tay trong màn hình trong khi Tab S7 lại đưa cảm biến vân tay vào nút nguồn.Mặc dù có vỏ làm bằng kim loại nhưng kích thước của cả 2 vẫn rất vừa phải, Tab S7 mỏng 6,3mm, nặng 502g còn Tab S7+ mỏng 5,7mm và nặng 575g.Galaxy Tab S7 và S7+ sử dụng Snapdragon 865+, với các tùy chọn bộ nhớ 6GB + 128GB hoặc 8GB + 256GB. Cụm camera mặt sau có cảm biến chính 13MP cùng camera góc rộng 5MP, camera trước 8MP. Galaxy Tab S7/S7+ sẽ vẫn được trang bị tới 4 loa ở cạnh trên và dưới, cho trải nghiệm giải trí xuất sắc khi xem phim hoặc chơi game.Với một file pdf bất kỳ, Tab S7 giúp bạn có thể ghi âm giọng nói vào chính những nội dung trong file đó hay dịch sang ngôn ngữ khác nhau. Một trong những nâng cấp đáng chú ý trên Galaxy Tab S7 năm nay là về Samsung Wireless DeX biến máy tính bảng thành PC với bàn phím và chuột, chỉ cần kết nối WiFi. Điều này sẽ rất hữu ích khi xét đến sự hợp tác giữa Samsung và Microsoft để đồng bộ những công cụ làm việc hữu ích. Những ứng dụng Microsoft Office sẽ được cài sẵn và tích hợp tốt hơn trên thiết bị Samsung. Các game Xbox cũng sẽ xuất hiện trên dòng Note20 và Tab S7, với ưu đãi 3 tháng dùng thử cho nhiều thị trường từ ngày 15/9.Tab S7+ có viên pin lớn hơn, 10.000mAh so với pin 8.000mAh trên Tab S7, kèm sạc nhanh 45W. Đáng tiếc cổng âm thanh 3.5mm đã bị loại bỏ. Galaxy Tab S7 và S7+ sẽ được bán vào ngày 21 tháng 8 tới đây với các mức giá lần lượt là 650 USD và 850 USD tại Mỹ. ", "topic": "Công nghệ ", "tag": ["Galaxy Tab S7", "Tab S7", "Samsung DeX", "Galaxy Note20", "Samsung", "Không dây", "Series", "Màn hình", "Trợ thủ", "Galaxy Tab S7/S7", "Đắc lực", "S Pen", "Tablet pc", "Snapdragon 865", "DEX", "Samsung Wireless", "Super AMOLED", "Bộ đôi", "Cao cấp", "Độ phân giải"], "link": "http://nghenhinvietnam.vn/tin-tuc/samsung-cong-bo-galaxy-tab-s7-va-s7-man-hinh-120hz-samsung-dex-khong-day-gia-tu-650-usd-67330.html"}