{"id": "35933155", "header": "Lebanon sa lầy trong đói nghèo và bạo lực", "datetime": "2020-08-05T16:20:00.000+07:00", "summary": "Loạt vụ nổ khủng khiếp xảy ra tại thủ đô Beirut của Lebanon hôm 4/8 tô đậm thêm những khó khăn của một đất nước vốn đã bị sa lầy trong khủng hoảng kinh tế và bạo loạn.", "content": "Hiện trường vụ nổ ở cảng Beirut, Lebanon hôm 4/8 khiến 100 người thiệt mạng, hơn 4.000 người bị thương. Lebanon – một quốc gia đa tôn giáo, đã phải trải qua một cuộc nội chiến kéo dài 15 năm và thường xuyên bị cuốn vào các xung đột trong khu vực.Quốc gia Trung Đông nhỏ bé này hiện đang phải vật lộn để đối phó với dịch bệnh Covid-19, với hơn 5.000 ca nhiễm và 65 trường hợp tử vong vì nCoV đã được ghi nhận ở đất nước này cho đến nay.Bên cạnh đó, Lebanon còn đang phải chứng kiến một cuộc khủng hoảng kinh tế tồi tệ nhất trong nhiều thập kỷ, khi đồng nội tệ mất giá mạnh. Những cuộc biểu tình giận dữ nổ ra trên khắp đất nước.Lebanon trải qua một cuộc nội chiến phức tạp và đẫm máu từ năm 1975 đến 1990 trước khi một phần của đất nước này bị Syria chiếm đóng trong gần hai thập kỷ.Quân đội nước ngoài cuối cùng rút khỏi Lebanon vào năm 2005. Các thể chế chính trị Lebanon từ lâu đã bị tê liệt bởi sự bất hòa giữa các phe ủng hộ và chống Syria.Năm 2013, phong trào Hồi giáo dòng Shiite Hezbollah tuyên bố chiến đấu cùng Tổng thống Bashar al-Assad của Syria. Hành động này tiếp tục chia rẽ bối cảnh chính trị Lebanon và dẫn đến các lệnh trừng phạt. Hezbollah được Iran hậu thuẫn đối đầu với Israel. Hezbollah và Israel từng giao chiến ác liệt ở Lebanon năm 2006, trong cuộc chiến kéo dài 34 ngày mà cả hai bên đều tuyên bố chiến thắng.Xung đột ở Syria đôi khi còn tràn sang cả nước láng giềng Lebanon. Một số cuộc tấn công làm rung chuyển thủ đô Beirut và các khu vực khác.Tác động rõ ràng nhất của cuộc chiến tại Syria đến Lebanon – một quốc gia khoảng 4,5 triệu dân – đó là sự đổ bộ của khoảng 1,5 triệu người tị nạn.Chính quyền Lebanon và các tổ chức quốc tế đã nhiều lần lên tiếng cảnh báo về giánh nặng kinh tế và xã hội vì những “cơn bão người di cư” khổng lồ từ nước ngoài.Quốc gia với hình ảnh cây tuyết tùng màu xanh trên quốc kỳ này là một trong những đất nước nhỏ bé nhất ở khu vực Trung Đông, với tổng diện tích khoảng 10.000 km2.Nằm về phía Tây của Địa Trung Hải, Lebanon có chung đường biên giới với Syria và Israel. Có 18 cộng đồng tôn giáo cùng sinh sống ở Lebanon. Thể chế Nhà nước của Lebanon là Cộng hòa nghị viện. Quốc hội gồm 128 nghị sĩ được chia đều giữa các tôn giáo.Theo Hiệp ước quốc gia, một thỏa thuận được thông qua năm 1943, Tổng thống được yêu cầu luôn là tín đồ Công giáo Maronite, một trong những sắc tộc tôn giáo chính tại Lebanon. Thủ tướng là người Hồi giáo dòng Sunni và người phát ngôn của Quốc hội là người Hồi giáo dòng Shiite.Chiếc ghế tổng thống của Lebanon từng bị bỏ trống 29 tháng từ năm 2014 đến 2016, do những bất đồng trong nội bộ chính quyền khiến nhiều lần bầu cử không có đủ số nghị sĩ tham gia.Vào tháng 3 năm nay, lần đầu tiên trong lịch sử, Lebanon tuyên bố không thể trả được nợ. Theo tổ chức xếp hạng tín nhiệm quốc tế Standard & Poors, nền kinh tế Lebanon đang tụt dốc, với mức nợ công 92 tỷ USD, tương đương gần 170% tổng sản phẩm quốc nội (GDP) – một trong những tỷ lệ nợ công cao nhất thế giới.Vào tháng 5, Lebanon đã tiến hành đàm phán để được vay tiền từ Quỹ Tiền tệ Quốc tế (IMF) theo một kế hoạch giải cứu nền kinh tế đã được chính phủ nước này thông qua. Tuy nhiên, các cuộc đàm phán đã rơi vào đình trệ cho đến nay.Kể từ tháng 10/2019, Lebanon bị rung chuyển bởi các cuộc biểu tình rầm rộ phản đối cách chính phủ xử lý cuộc khủng hoảng kinh tế. Giới chức xử lý chậm trong các vấn đề như cấp nước, sản xuất điện và xử lý chất thải.Theo thống kê chính thức, gần một nửa dân số Lebanon hiện đang sống dưới mức nghèo khổ và 35% không có việc làm.(Theo AFP/Japan Times) ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Sa lầy", "Cảng Beirut", "Khủng hoảng kinh tế", "Đói nghèo", "Bạo loạn", "Shiite Hezbollah", "Bạo lực", "Nội chiến", "Chính quyền Lebanon", "Tôn giáo", "Hezbollah", "Đất nước", "Khủng khiếp", "Nội tệ", "Nhỏ bé", "Di cư", "Thể chế chính trị"], "link": "http://baohatinh.vn/trung-dong/lebanon-sa-lay-trong-doi-ngheo-va-bao-luc/196599.htm"}