{"id": "35930275", "header": "Hơn 50 triệu người vùng Sừng châu Phi có nguy cơ thiếu lương thực", "datetime": "2020-08-05T12:12:03.000+07:00", "summary": "Khoảng 50,6 triệu người, tương đương 20% dân số, vùng Sừng châu Phi đang đối mặt với nguy cơ đói ăn và cần cứu trợ lương thực vào trước cuối năm nay.", "content": "Đây là lời cảnh báo do Cơ quan liên chính phủ về phát triển (IGAD) đưa ra ngày 4/8.Theo các chuyên gia của IGAD, sự ảnh hưởng của đại dịch COVID-19, nạn châu chấu sa mạc xâm lấn cùng với những tác động của thời tiết đã khiến tình trạng thiếu lương thực phức tạp thêm. Bên cạnh đó xung đột, sự bất ổn, các cú sốc về kinh tế vĩ mô và tình trạng mất an ninh lương thực tiếp tục kéo dài cũng được xem là những tác nhân khiến tình trạng thiếu lương thực thêm trầm trọng.Thư ký điều hành IGAD, ông Workneh Gebeyehu, đã lên tiếng hối thúc các nước thành viên của tổ chức này và các nước đối tác cung cấp sự hỗ trợ tài chính và kỹ thuật nhằm đảo ngược tình trạng trên. Ông Gebeyehu cho hay IGAD đã đưa ra một số chỉ dẫn để có được sự tiếp cận chặt chẽ, qua đó cải thiện vấn đề an ninh lương thực. Ông đồng thời hối thúc các hoạt động cứu trợ nhân đạo và kế sinh nhai dành cho người dân tại các khu vực xa xôi hẻo lánh, thành thị và khu vực dân du mục, vốn đang vật lộn với tình trạng mất an ninh lương thực. Quan chức này cũng kêu gọi tăng cường hoạt động điều phối nhằm ứng phó với các rủi ro trong khu vực và cá nước cùng đồng lòng giải quyết những thách thức do sự bùng phát của dịch bệnh, nạn châu chấu sa mạc và thiên tai, gây ra.Theo ông Gebeyehu, các quốc gia Sừng châu Phi, gồm Djibouti, Eritrea, Ethiopia và Somalia, cũng cần thúc đẩy và tạo điều kiện cho hoạt động giao thương trong khu vực, đồng thời đảm bảo các cơ chế bảo vệ người dân du mục và các khu vực du mục. Ông cũng khuyến nghị giải ngân quỹ ứng phó thiên tai của IGAD, cũng như thành lập một trung tâm khẩn cấp khu vực.Theo IGAD, khu vực Đông Phi được xem là một trong những khu vực mất an ninh lương thực nhất trên thế giới, với gần 28 triệu người cần cứu trợ lương thực. ", "topic": "Thế giới", "tag": ["Châu chấu", "Sừng Châu Phi", "IGAD", "Lương thực", "Cơ quan liên chính phủ", "Sa mạc", "Cứu trợ", "Đại dịch", "Ethiopia", "Đói", "Dân số", "Nguy cơ", "Uống sữa", "Nạn", "Xâm lấn", "Miền đông", "Hối thúc", "Du mục", "Tương đương", "Kinh tế vĩ mô"], "link": "https://baotintuc.vn/the-gioi/hon-50-trieu-nguoi-vung-sung-chau-phi-co-nguy-co-thieu-luong-thuc-20200805113555378.htm"}