{"id": "35937710", "header": "Phía sau thảm họa kinh hoàng ở Lebanon", "datetime": "2020-08-06T05:10:00.000+07:00", "summary": "Hai vụ nổ liên tiếp ở thủ đô Beirut của Lebanon gây thiệt hại nặng về người và vật chất. Liệu vụ việc chỉ là tai nạn thông thường hay là một vụ tấn công vẫn là câu hỏi còn bỏ ngỏ.", "content": "Tờ  đưa tin hai vụ nổ liên hoàn vừa xảy ra tại thủ đô Beirut của Lebanon ngày 4-8 (giờ địa phương) làm ít nhất 100 người thiệt mạng và hơn 4.000 người khác bị thương. Con số thương vong vẫn đang tăng lên theo từng giờ. Lực lượng cứu hộ vẫn đang hoạt động không ngừng nghỉ để tìm kiếm những nạn nhân còn kẹt dưới đống đổ nát.Theo lời các nhân chứng, vụ nổ đầu tiên xảy ra vào khoảng 6 giờ tối, làm vỡ cửa kính nhà dân trong vòng bán kính 1 km và khiến nhiều tòa cao ốc sụp đổ. Vài tiếng sau, vụ nổ thứ hai xảy ra với cường độ lớn hơn, thổi bay nhiều xe cộ xung quanh, tỏa khói mù mịt và đánh sập nguồn điện toàn thủ đô.Số nạn nhân bị thương nhiều tới mức gây quá tải các bệnh viện trong Beirut, nhiều trường hợp do đó buộc phải chuyển ra các bệnh viện ở ngoại ô nhờ hỗ trợ. Hai vụ nổ cũng gây hư hại cơ sở vật chất y tế của Beirut làm công tác ứng cứu càng thêm khó khăn.Báo cho hay đến nay chưa rõ nguyên nhân cụ thể của hai vụ nổ nhưng điều tra sơ bộ cho thấy hiện trường từng là kho chứa của hơn 2.700 tấn amoni nitrat - một loại hợp chất dùng trong chế tạo thiết bị nổ hoặc phân bón. Với lượng amoni nitrat lớn như vậy, nhiều chuyên gia ước tính sức công phá của hai vụ nổ ở Beirut tương đương sức công phá của khoảng 3.000 tấn thuốc nổ TNT và bằng khoảng 1/5 quả bom hạt nhân Little Boy Mỹ thả xuống TP Hiroshima của Nhật Bản hồi Thế chiến II.Lên tiếng về vụ việc, Tổng thống Lebanon Michel Aoun khẳng định sẽ huy động mọi nguồn lực truy tìm thủ phạm để xử lý nghiêm. “Không thể nào chấp nhận được khi gần cả ngàn tấn amoni nitrat nằm ở đó suốt sáu năm qua mà không hề có biện pháp bảo quản phù hợp nào” - ông Aoun nhấn mạnh.Chia sẻ với đài (Canada), ông Ahmed Yassine, một cư dân ở thủ đô Beirut, cho biết vào thời khắc xảy ra vụ nổ, ông trông thấy một cột khói hình nấm khổng lồ bốc lên và tưởng rằng Lebanon đang bị lực lượng nước ngoài oanh tạc.“Xe của tôi giật lên và tôi thấy nhiều người bị thổi bay. Các cửa hiệu, căn hộ, nhà cửa xung quanh đều bị phá hủy. Mọi người la hét, chạy tán loạn. Tôi tưởng chúng tôi đang bị quân địch ném bom. Người Lebanon đã trải qua thời kỳ chiến tranh và đã sống sót qua nhiều vụ nổ nhưng lần này thật sự rất khác” - ông Yassine chia sẻ.Trung tâm Địa chấn châu Âu - Địa Trung Hải ngày 4-8 cho biết sức công phá của hai vụ nổ tại thủ đô Beirut của Lebanon mạnh đến nỗi quốc đảo Cyprus cách hơn 240 km vẫn ghi nhận được dư chấn, theo tờ .Trong tuyên bố chính thức về tình hình ở Beirut, Tổng thống Mỹ Donald Trump cũng bất ngờ đặt nghi vấn tương tự, theo đài . Cụ thể, chủ nhân Nhà Trắng khẳng định đã hỏi ý kiến của một số tướng lĩnh Mỹ và những người này đều đồng ý rằng hai vụ nổ “không giống như một vụ nổ nhà máy sản xuất mà giống một cuộc tấn công hay đánh bom”. Dù vậy, ông Trump cũng gửi lời chia buồn sâu sắc và cam kết sẽ hỗ trợ chính phủ Lebanon khắc phục thiệt hại.Một điểm đáng chú ý khác là thảm kịch cũng diễn ra trong bối cảnh căng thẳng giữa Israel và nhóm vũ trang Hồi giáo Hezbollah tăng cao sau khi bốn tay súng nghi của nhóm này đánh bom bất thành khu vực biên giới Israel - Syria đầu tuần này. Hezbollah lâu nay được cho là có quan hệ mật thiết với giới lãnh đạo Lebanon. Lebanon cũng là nơi đặt căn cứ hoạt động chính của Hezbollah, từ đây nhóm này lên kế hoạch tấn công những khu vực khác ở Trung Đông. Nhiều quan chức chính phủ Israel cũng từng cáo buộc Hezbollah sử dụng cảng Beirut để vận chuyển vũ khí.Mặt khác, sau khi ra lệnh không kích nhiều mục tiêu quân sự trên Syria hôm 3-8 để trả đũa vụ đánh bom bất thành nói trên, Thủ tướng Israel Benjamin Netanyahu ra thông điệp cảnh báo nước này sẵn sàng “đi tới cùng” để tự vệ. “Tôi đề nghị những kẻ thù của Israel, gồm cả Hezbollah, nên cân nhắc thông điệp này” - ông Netanyahu tuyên bố.Hiện Lực lượng Phòng vệ Israel đã ra thông cáo chính thức khẳng định không liên quan đến hai vụ nổ ở Lebanon. Nhóm Hezbollah cũng bác bỏ thông tin các vụ nổ là do một vụ tấn công bằng rocket của Israel gây ra.Dù vậy, ngoài thảm kịch ở Lebanon, Israel gần đây còn bị nghi ngờ có dính líu đến chuỗi các vụ nổ bí ẩn liên tục xảy ra từ cuối tháng 6 đến nay tại hàng loạt nhà máy, cơ sở hạt nhân, căn cứ quân sự trên khắp lãnh thổ Iran. Gần đây nhất, nhà máy điện ở tỉnh Isfahan, miền Trung nước này bất ngờ phát nổ do trục trặc máy biến áp hồi cuối tháng 7. Nhà máy hạt nhân ở TP Natanz, cơ sở làm giàu uranium chính của Iran, cũng thuộc địa bàn tỉnh Isfahan.Ngoài Mỹ, nhiều quốc gia trên thế giới cũng đã lên tiếng chia buồn và đề nghị hỗ trợ chính quyền Lebanon vượt qua thảm kịch.Đơn cử, hãng tin  cho hay Pháp vừa thông báo sẽ ngay lập tức điều hai máy bay quân sự cùng 55 nhân viên y tế đến Lebanon trong ngày 6-8 để giảm tải cho hệ thống y tế nước này. Trong khi đó, Bộ Tình trạng khẩn cấp Nga cho hay một nhóm năm máy bay vận tải chở theo nhiều bác sĩ và thiết bị y tế đã lên đường đi Lebanon ngay trong sáng 5-8 để kịp thời chi viện.Thủ tướng Úc Scott Morrison cũng bày tỏ lòng thương cảm sâu sắc với người dân Lebanon qua mạng xã hội. “Chúng tôi đều hướng về những nạn nhân của thảm kịch này và những người Lebanon tại Úc đang chờ đợi tin tức người thân. Úc sẵn sàng hỗ trợ Lebanon khắc phục hậu quả” - ông Morrison cho hay. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Ni-trat", "Tờ The New York Times", "Đài CTV", "Nặng về", "Kinh hoàng", "Báo The New York Times", "Thủ đô", "Thảm họa", "Bỏ ngỏ", "Michel Aoun", "Công phá", "Thiệt hại", "Vật chất", "Làm vỡ", "Phía sau", "Từng giờ"], "link": "https://plo.vn/quoc-te/phia-sau-tham-hoa-kinh-hoang-o-lebanon-929370.html"}