{"id": "35936563", "header": "Rộ tin đồn OnePlus sắp trở lại thị trường smartphone tại Việt Nam", "datetime": "2020-08-05T21:37:00.000+07:00", "summary": "Lần gần nhất OnePlus được bán ra tại Việt Nam qua kênh chính hãng đã từ năm 2016 cùng chiếc OnePlus X.", "content": "Tròn 6 năm kể từ khi OnePlus cho ra mắt mẫu smartphone đầu tiên OnePlus One. Chỉ trong vài năm ngắn ngủi này, OnePlus đã thu hút được một số lượng người hâm mộ trung thành, bằng cách bán ra những sản phẩm sở hữu cấu hình và trang bị tốt hơn so với giá bán.Năm 2016, sản phẩm điện thoại OnePlus từng được phân phối chính hãng tại Việt Nam. Tại thời điểm đó, mẫu OnePlus X được bán với giá 5 triệu đồng, và được đánh giá là có cấu hình tốt hơn so với giá bán.Tuy nhiên không lâu sau, điện thoại OnePlus đã \"âm thầm\" biến mất khỏi Việt Nam. Những người muốn mua sản phẩm từ thương hiệu này chỉ có lựa chọn mua hàng xách tay.Thế nhưng, thời gian gần đây, xuất hiện nhiều thông tin rò rỉ tiết lộ rằng thương hiệu OnePlus sắp trở lại thị trường Việt Nam sau 4 năm vắng bóng.Cụ thể, trên Facebook cá nhân mới đây, ông Đoàn Văn Hiểu Em, Tổng Giám đốc Thế Giới Di Động, bất ngờ đăng tải hình ảnh của chiếc OnePlus 8 Pro cùng dòng thông báo úp mở về việc sản phẩm này sẽ “coming soon” (tạm dịch: sớm có mặt). Được biết, OnePlus 8 Pro là mẫu flagship vừa được OnePlus giới thiệu nửa đầu năm 2020.Thực tế, việc OnePlus có thể sắp trở lại thị trường Việt Nam đã được nhắc đến khá nhiều lần trước đó trong khoảng hai tuần trở lại đây. Theo đó, khi truy cập vào website của OnePlus, người dùng được tự động chuyển đến trang dành riêng cho thị trường Việt Nam. Dù vậy, ở thời điểm hiện tại, giao diện website này vẫn chưa có tiếng Việt.Không dừng lại ở đây, hồi trung tuần tháng 7, nhiều người còn để ý thấy sự xuất hiện của hai tài khoản Facebook và Instagram có tên OnePlus Việt Nam. Tuy nhiên, cả hai tài khoản đều chưa cập nhật bất kì nội dung nào.Tại trang website điều hướng dành cho người dùng Việt Nam của OnePlus đã bất ngờ hiển thị hai sản phẩm là OnePlus Nord và OnePlus 8 Pro.Trong đó, OnePlus Nord là dòng điện thoại mới nhất của OnePlus. Chiếc điện thoại được trang bị màn hình 6,44 inch độ phân giải 1.080 x 2.400 pixel, tần số quét 90Hz cùng với đó là chip Snapdragon 765G và RAM 6GB/ 8GB cùng bộ nhớ trong 64 GB/ 128 GB hoặc 256 GB.Một số thông số khác trên chiếc máy này còn bao gồm cụm bốn camera sau 48 MP + 8 MP + 5 MP + 2 MP và camera trước kép 32 MP + 8 MP, tất cả được vận hành nhờ pin 4.115 mAh. Mức giá khởi điểm cho OnePlus Nord là khoảng 480 USD (khoảng trên 11 triệu đồng). ", "topic": "Công nghệ ", "tag": ["OnePlus 8 Pro", "OnePlus X", "OnePlus One", "Chính hãng", "Smartphone", "Đoàn Văn Hiểu Em", "Gần nhất", "Tin đồn", "Thế Giới Di Động", "Bán ra", "Thị trường", "Cấu hình", "OnePlus Nord", "Hàng xách tay", "Ngắn ngủi", "Úp mở", "Trung thành", "Giá bán", "Phân phối", "Điện thoại"], "link": "https://saostar.vn/cong-nghe/ro-tin-don-oneplus-sap-tro-lai-thi-truong-smartphone-tai-viet-nam-20200805210035596.html"}