{"id": "35930465", "header": "Viết tiếp bài 'chuyện lạ' ở bãi biển Quy Nhơn gây bức xúc: Đề nghị xử lý trách nhiệm tập thể lãnh đạo và các cá nhân", "datetime": "2020-08-05T12:29:33.000+07:00", "summary": "Thực hiện ý kiến chỉ đạo của Chủ tịch UBND tỉnh Bình Định về việc làm rõ nội dung phản ánh của Văn Hóa về tình trạng thu phí dịch vụ đối với các đoàn khách, tour lữ hành khi tổ chức các hoạt động vui chơi, teambuilding ngoài trời tại bãi biển TP. Quy Nhơn (Bình Định), Sở Du lịch Bình Định chủ trì phối hợp với UBND TP.Quy Nhơn, Sở Tài Chính và các cơ quan, đơn vị có liên quan đã kiểm tra, xác minh nội dung phản ánh của cơ quan báo chí.", "content": "Theo báo cáo của Sở Du lịch Bình Định gửi cho UBND tỉnh, việc Công ty cổ phần MTĐT Quy Nhơn (gọi tắt Công ty) vận dụng các quyết định của UBND tỉnh và UBND TP Quy Nhơn để thu tiền dịch vụ vệ sinh và thu gom rác thải bãi biển đối với các tổ chức, cá nhân hoạt động du lịch tổ chức các hoạt động vui chơi trên bãi biển Quy Nhơn với mức 5.000 đồng/người là không đúng theo nội dung đề án được UBND thành phố đã phê duyệt tại quyết định số 8109 về việc ban hành quy chế quản lý, sử dụng bãi biển Quy Nhơn (đoạn từ Vinpearl đến Ghềnh Ráng); quyết định số 18/2018/QĐ-UBND ngày 4.5.2020 quy định giá tối đa dịch vụ thu gom, vận chuyển rác thải sinh hoạt trên địa bàn TP. Quy Nhơn, lộ trình 2018-2019…Bởi phụ lục đơn giá kèm theo các quyết định này không có nội dung thu tiền dịch vụ vệ sinh và thu gom rác thải đối với các tổ chức, cá nhân khi tổ chức các hoạt động trên bãi biển. Báo cáo của Sở Du lịch Bình Định còn nhận xét, về chứng từ thu tiền dịch vụ vệ sinh, theo giải trình của Công ty đã hướng dẫn cho Đội môi trường quản lý bãi biển, khi thu tiền dịch vụ vệ sinh không thuộc hộ gia đình thì phải thu bằng hóa đơn giá trị gia tăng, không được sử dụng loại vé này. Bên cạnh đó, phía Công ty cho rằng “trong quá trình thực hiện, đơn vị không triển khai cho nhân viên thu tiền” là không thuyết phục. Vì qua chứng từ, hồ sơ do Công ty cung cấp, việc này đã tồn tại trong thời gian dài, Công ty có lập báo cáo hàng tháng, kèm theo liên lưu vé thu tiền vệ sinh rác thải dành cho hộ gia đình nhưng lại sử dụng sai đối tượng. Như vậy tại sao lãnh đạo Công ty không chấn chỉnh, xử lý.Trong báo cáo của Sở Du lịch Bình Định cũng nêu rõ, đề nghị UBND tỉnh chỉ đạo UBND TP Quy Nhơn kiểm điểm, xử lý trách nhiệm đối với tập thể lãnh đạo và các cá nhân có liên quan thuộc Công ty trong việc chỉ đạo, triển khai vận dụng không đúng và chưa phù hợp với các quyết định của UBND tỉnh, thành phố trong việc tổ chức thu tiền dịch vụ vệ sinh rác thải đối với các đoàn khách, tour lữ hành khi tổ chức các hoạt động vui chơi, tembuilding ngoài trời tại bãi biển Quy Nhơn; cũng như việc sử dụng phiếu thu không đúng quy định. Thanh tra việc sử dụng hóa đơn chứng từ sử dụng trong việc thu tiền dịch vụ vệ sinh rác thải và việc thanh quyết toán các khoản thu này mà Công ty đã thu của các tổ chức, cá nhân hoạt động du lịch khi tổ chức vui chơi, tembuilding ngoài trời tại bãi biển Quy Nhơn trong thời gian qua. Đồng thời chấm dứt việc tổ chức thu tiền vệ sinh, thu gom rác thải và các loại phí dịch vụ không đúng quy định với các hoạt động du lịch, vui chơi tại khu vực bãi biển Quy Nhơn.Trước đó, đã có nhiều tin, bài viết phản ánh Công ty cổ phần Môi trường Đô thị Quy Nhơn tự cho mình cái quyền thu phí dịch vụ bãi biển đối với các đoàn khách, tour lữ hành khi tổ chức các hoạt động vui chơi, teambuilding ngoài trời tại bãi biển TP Quy Nhơn (Bình Định). Nếu không đóng phí, nhân viên của Công ty này sẽ cản trở bằng cách “xua đuổi” khách không được xuống bãi biển vui chơi; việc này đã gây bức xúc trong dư luận suốt một thời gian dài nhưng không được chấn chỉnh, xử lý... ", "topic": "Nhà đất", "tag": ["Bãi biển Quy Nhơn", "Sở Du lịch Bình Định", "Thu phí", "UBND TP.Quy Nhơn", "UBND TP Quy Nhơn", "Đoàn khách", "Lữ hành", "Quy Nhơn", "Chuyện lạ", "Viết tiếp", "Bãi biển", "Vui chơi", "Tour", "UBND tỉnh Bình Định", "Ngoài trời", "Xác minh", "Thu tiền", "Tập thể", "Sở tài chính", "Bức xúc"], "link": "http://baovanhoa.vn/du-lich/artmid/416/articleid/32322/viet-tiep-bai-chuyen-la-o-bai-bien-quy-nhon-gay-buc-xuc-de-nghi-xu-ly-trach-nhiem-tap-the-lanh-dao-va-cac-ca-nhan"}