{"id": "35935861", "header": "Danh sách 'tử thần' trong trận không kích hạt nhân 1945: Thời khắc kinh hoàng nhất lịch sử Hiroshima và Nagasaki", "datetime": "2020-08-05T20:27:04.000+07:00", "summary": "Sau 2 quả bom giáng xuống Nhật năm 1945, Mỹ lên kế hoạch thả quả thứ ba. Tại sao Tổng thống Truman muốn dừng lại?", "content": " vào mùa Hè năm 1945, khi Mỹ kích nổ quả bom nguyên tử đầu tiên trên thế giới, mở ra kỷ nguyên nguyên tử trong lịch sử nhân loại. \"The Trinity\" - mật danh quả bom nguyên tử đầu tiên đó được Washington thử nghiệm thành công tại vùng sa mạc bang New Mexico ngày 16/7/1945.Hai quả bom nguyên tử của Mỹ cùng nổ năm 1945 đã tàn phá kinh hoàng 2 thành phố của Nhật Bản là Hiroshima và Nagasaki lần lượt vào các ngày 6/8 và 9/8. là những tính từ giới quan sát sử dụng để miêu tả thứ vũ khí năng lượng cao mà Mỹ cho hoạt động. Thời gian đó, câu hỏi về việc quả bom nguyên tử tiếp theo sẽ được Mỹ sử dụng như thế nào nổi lên như một trong những vấn đề nhức nhối nhất.Điều đáng nói là trong những tháng cuối cùng của Thế chiến II, Mỹ lại sản xuất nhiều bom nguyên tử nhất có thể. Vài ngày sau khi giáng \"Little Boy\" và \"Fat Man\" xuống Nhật, Mỹ đã chuẩn bị sẵn sàng để triển khai thêm một cuộc tấn công nguyên tử thứ ba nếu như Nhật Bản không chịu đầu hàng vô điều kiện.Chỉ vài giờ trước khi nghe tin Nhật Bản đầu hàng vào ngày 14/8/1945, Tổng thống đương thời Harry Truman  nói với nhà ngoại giao Anh rằng ông không có tên lửa thay thế mà buộc phải ra lệnh tấn công bằng bom nguyên tử.Tokyo đã nằm trong tầm ngắm cho một cuộc không kích thứ ba Nhật Bản của Mỹ. Rốt cuộc, chuyện gì đã xảy ra cách đây 75 năm? Đâu là danh sách những cái tên Mỹ chọn để tấn công không kích năm 1945?Vũ khí nguyên tử đầu tiên được chế tạo thuộc Dự án Manhattan, một nỗ lực bí mật hàng đầu được Tổng thống Franklin Roosevelt ủy quyền vào cuối năm 1942. Hàng trăm địa điểm và cơ sở kéo dài khắp đất nước (và một số ít ở các quốc gia khác) đều được huy động, tất cả đều hợp tác để chế tạo vũ khí hủy diệt mới này.Phần khó nhất của dự án, làm giàu uranium và plutonium, đã tiêu tốn gần như toàn bộ chi phí và công sức của đội ngũ các nhà khoa học Mỹ. Bất chấp điều này, vào tháng 7/1945, Mỹ đã sản xuất đủ nhiên liệu cho 3 quả bom nguyên tử đầu tiên:Bấy giờ, các nhà khoa học Dự án Manhattan cho biết, họ có thể sản xuất đủ nhiên liệu cho các quả bom nguyên tử tiếp theo, nếu chiến tranh tiếp tục, sẽ tạo ra nhiều quả bom mỗi tháng.Tin tình báo Mỹ cho hay, quân phiệt Nhật đang tìm cách kéo dài chiến tranh khiến Mỹ 'mệt mỏi' mà tử bỏ. Nhưng tư duy của Mỹ lại khác. Điên rồ và khốc liệt hơn.Nếu Mỹ muốn Nhật Bản đầu hàng, họ phải tìm cách vượt qua sự thống trị của quân phiệt. Ném bom thông thường sẽ không làm nên chuyện. Hỏa lực Mỹ đã thường xuyên phá hủy các thành phố của Nhật Bản kể từ tháng 3/1945. Các cuộc đột kích ban đêm lớn đầu tiên chống lại Tokyo đã giết chết hơn 100.000 người và khiến một triệu người mất nhà cửa sau một đêm. Tính đến tháng 7, Mỹ đã ném bom hơn 60 thành phố khác của Nhật Bản theo cách này, NHƯNG không có thay đổi đáng kể nào trong lập trường của Nhật Bản về việc đầu hàng.Khi đó, Mỹ nghĩ đến bom nguyên tử - thứ vũ khí mang tính cách mạng, gia tăng áp lực buộc Nhật phải đầu hàng, chấp nhận thua cuộc trong Thế chiến II.Tháng 4/1945, Mỹ bàn bạc, xem xét 17 khu vực trước khi ném bom, bao gồm: Tháng 5, Mỹ rút gọn mục tiêu còn 5 thành phố: (theo thứ tự quan tâm). Kyoto là lựa chọn hàng đầu vì đây là một thành phố lớn và chưa bị ảnh hưởng bởi các vụ đánh bom.Tháng 7, lệnh mục tiêu cuối cùng đã được soạn thảo bởi Trung tướng Leslie Richard Groves Jr. - người chỉ đạo Dự án Manhattan, sau đó đệ trình lên Tổng thống Truman, được sự chấp thuận của Bộ trưởng Chiến tranh Henry Stimson và Tướng George Marshall, tham mưu trưởng của Quân đội Mỹ. Lệnh được ban hành vào ngày 25 tháng 7, danh sách rút gọn còn 4 mục tiêu tiềm năng: Tối ngày 5/8, \"Little Boy\" được đưa vào một máy bay ném bom B-29, , và được gửi đến để ném bom một thành phố, hoặc là Hiroshima, Kokura hoặc Nagasaki.1 giờ sáng ngày 6/8, máy bay cất cánh. Phía trên bầu trời Hiroshima xuất hiện 'bóng tử thần'. Lúc 8:15, \"Little Boy\" được thả xuống, rơi trong 44 giây và sau đó phát nổ với năng lượng tương đương 15.000 tấn TNT. Gần như ngay lập tức, Hiroshima bao trùm trong một trận hỏa hoạn khổng lồ và hủy diệt; hàng chục ngàn người chết trong vòng vài phút và khoảng 100.000 người nữa phải gánh chịu hậu quả lâu dài về sau.Chiếc máy bay ném bom Enola Gay quan sát những điều này từ độ cao 10.000 mét.Tin tức về bom nguyên tử gần như ngay lập tức được phát hành cho báo chí, và một thông báo vô tuyến đã được phát tới chính Nhật Bản.Quân đội Nhật Bản biết rằng Hiroshima đã trải qua một cuộc tấn công lớn nào đó vào ngày 6/8, nhưng không biết bản chất đặc biệt của nó. Sau khi nghe về thông báo của đài phát thanh Mỹ, bộ chỉ huy cấp cao Nhật đã gặp và đồng ý rằng họ nên cử một nhóm khoa học để điều tra. Một nhà vật lý hạt nhân hàng đầu của Nhật Bản, Giáo sư Yoshio Nishina, đã báo cáo lại từ Hiroshima vào ngày 8/8 rằng có hầu như không có tòa nhà nào đứng yên, và từ những gì ông có thể nói, thì loại bom được gọi là bom mới này thực sự là một loại bom nguyên tử.Khi người Nhật đang xác nhận những gì đã xảy ra ở Hiroshima, nhiệm vụ ném bom tiếp theo (của Mỹ) đã bắt đầu. Quả \"Fat Man\" được đưa vào một chiếc máy bay ném bom B-29 có tên , bắt đầu hành trình hủy diệt của nó tại thành phố khác của Nhật.Kokura, một thị trấn đặt kho vũ khí ở phía bắc của đảo Kyushu phía nam Nhật Bản, là mục tiêu chính. Tuy nhiên, vì  (tàn dư của vụ không kích đầu tiên) gây cản trở tầm nhìn nên sau khi dành 45 phút để quan sát, máy bay Bockscar đã chuyển hướng đến Nagasaki.Vào lúc 11:02 sáng ngày 9/8/1945, \"Fat Man\" đã nổ tung trên bầu trời Nagasaki với năng lượng mạnh bằng 20.000 tấn TNT. Hơn 70.000 người đã thiệt mạng trong vụ tấn công ngay lập tức. Bockscar đã khảo sát ngắn gọn thiệt hại và sau đó quay trở lại căn cứ.Ở thủ đô nước Mỹ, mọi thứ hỗn loạn không kém. Vào ngày 10/8, lời đề nghị đầu hàng có điều kiện của Nhật Bản đã được Truman và Nội các của ông xem xét kỹ lưỡng, trong khi Tướng Groves gửi thư cho Tướng Marshall, Chánh văn phòng, báo cáo rằng vụ ném bom tiếp theo sẽ sẵn sàng sớm hơn dự kiến.Ở Los Alamos, New Mexico, các nhà khoa học đang làm việc suốt ngày đêm để hoàn thiện các thành phần cho quả bom tiếp theo được chuyển đến Tinian. Họ sẽ vận chuyển các thành phần cuối cùng từ New Mexico vào ngày 12 hoặc 13 tháng 8, và sẽ sẵn sàng thả nó vào một thành phố của Nhật Bản trong khoảng một tuần.Tổng thống Truman đã được thông báo về điều này và ông Một số người tin rằng ông lo lắng về một quả bom nguyên tử khác sẽ phá vỡ các nỗ lực chấm dứt chiến tranh. Các nhà sử học khác tin rằng Truman muốn ngăn chặn một cuộc tàn sát khác. Truman nói với Nội các của mình vào sáng 10/8, như được kể lại trong nhật ký của Henry Wallace, thư ký thương mại của tổng thống, rằng Tuy nhiên, Nội các khi đó có nhiều ý kiến trái chiều về điều này.Lời đề nghị đầu hàng ban đầu của Nhật Bản là một dấu hiệu đầy hứa hẹn, nhưng không đủ cho Truman và Nội các của ông. Trong vài ngày chờ đợi từ ngày 10/8 đến ngày 14/8, báo chí và quân đội Mỹ đang rầm rộ về việc liệu bom nguyên tử thứ 3 sẽ rơi ở đâu tại Nhật...Dù Tổng thống Truman có ý định dừng cuộc không kích thứ 3 xuống Nhật, nhưng các nhà lãnh đạo của Lực lượng Không quân Quân đội Mỹ vẫn nghĩ rằng sẽ cần nhiều bom hơn.Vào ngày 10 tháng 8, Tướng Spaatz đã điện báo cho Tướng Norstad báo cáo về mục tiêu đánh bom nguyên tử tiếp theo là . Và lần này là một quả bom nổ tung hỗn hợp, sử dụng cả plutonium và uranium làm giàu trong một quả bom có mật danh Lõi Quỷ, có sức tàn phá khủng khiếp hơn.Ngày 14 tháng 8, Truman đã gặp đại sứ Anh và ông nhận xét một cách buồn bã rằng vì người Nhật dường như không muốn đầu hàng vô điều kiện, giờ đây, ông không còn cách nào khác ngoài việc đặt một quả bom nguyên tử thả xuống Tokyo. Nếu tổng thống Mỹ ra lệnh, cuộc không kích sẽ diễn ra trong vòng vài ngày.May mắn thay,. Không lâu sau khi Truman nói chuyện với đại sứ Anh, vào ngày 14/8/1945, Nhật Bản tuyên bố chấp nhận đầu hàng vô điều kiện. Về sau, các nhà sử học vẫn tranh luận về những gì chính xác gây ra sự thay đổi của người Nhật khi đó...Bên trong Bảo tàng Tưởng niệm Hòa bình Hiroshima, một cuộc triển lãm thường trực cho biết chi tiết về một số học sinh đã bị giết bởi bom nguyên tử cách đây 75 năm. Không khí trang nghiêm, tĩnh lặng. Cách đó một quãng đi bộ ngắn là mái vòm có tên là Đài tưởng niệm hòa bình Hiroshima.Kosei Mito dạo bước quanh đó. Ông là một trong số người sống sót trong vụ đánh bom nguyên tử; mẹ ông mang thai ông bốn tháng vào ngày 6/8/1945. Bây giờ là một giáo viên về hưu, ông nói rằng ông đã đến với mái vòm gần như mỗi ngày trong 13 năm, đi xe đạp 10 km từ nhà ông.Người đàn ông 74 tuổi này lật sang một trang trong một trong những cuốn sách của ông với một câu trích dẫn lớn mà Giáo hoàng John Paul II đã phát biểu trong chuyến thăm tới Hiroshima năm 1981, một trong đó được khắc trên đài tưởng niệm bên trong Bảo tàng Hòa bình Hiroshima.Mito nói đó là những lời ông ghi lòng tạc dạ. \"Chúng tôi không có trách nhiệm cho những gì đã xảy ra trong quá khứ, nhưng chúng tôi có trách nhiệm cho tương lai\", ông nói.Bài viết sử dụng các nguồn:  ", "topic": "Thế giới", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Ném", "Nguyên tử", "Nhật Bản", "Không kích", "Quả bom", "Ném bom", "Mỹ", "Hạt nhân", "B-29 Superfortress", "TRINITY", "LITTLE", "Dự án Manhattan", "FAT", "Kinh hoàng", "Tàn khốc", "Đầu hàng", "Đánh bom"], "link": "http://toquoc.vn/danh-sach-tu-than-trong-tran-khong-kich-hat-nhan-1945-thoi-khac-kinh-hoang-nhat-lich-su-hiroshima-va-nagasaki-820205820015784.htm"}