{"id": "35938017", "header": "Ngoại trưởng Trung Quốc phản bác những chỉ trích của Ngoại trưởng Mỹ", "datetime": "2020-08-06T06:13:00.000+07:00", "summary": "Ngoại trưởng Trung Quốc Vương Nghị đã đưa ra đề xuất 4 điểm nhằm thiết lập khung quan hệ Trung – Mỹ", "content": "Trong bài trả lời phỏng vấn của Tân Hoa xã hôm 5/8, Ngoại trưởng Trung Quốc Vương Nghị khẳng định, việc Ngoại trưởng Mỹ Mike Pompeo cho rằng “chính sách tiếp cận Trung Quốc của các đời chính phủ Mỹ đã thất bại” là sự phủ nhận thành quả của quan hệ Trung – Mỹ hơn 40 năm qua.Ngoại trưởng Trung Quốc Vương Nghị nhấn mạnh, việc nói “chính sách tiếp cận Trung Quốc đã thất bại” nhằm mục đích tái diễn tư duy chiến tranh lạnh, hoàn toàn phủ nhận những thành quả mà hai nước đã có được trong hơn 40 năm qua. Đây không chỉ là sự thiếu hiểu biết đối với tiến trình phát triển của lịch sử mà còn là sự không tôn trọng đối với người dân hai nước.Ông Vương Nghị khẳng định, cách làm phát tán \"virus chính trị\" này chắc chắn sẽ vấp phải sự nghi ngờ và phê phán của người dân Mỹ cũng như cộng đồng quốc tế.Trong hơn 40 năm qua, quan hệ Trung – Mỹ là một trong những mối quan hệ song phương có độ giao thoa sâu nhất, lĩnh vực hợp tác rộng nhất và đem lại lợi ích chung lớn nhất. Điều này là thực tế không dễ phủ nhận và cũng không thể phủ nhận. Ông Vương Nghị cho rằng, hiện tại Trung – Mỹ vẫn có nhiều điểm khác biệt như chế độ xã hội, tuy nhiên sự khác biệt trong quá khứ, hiện tại và tương lai sẽ không ảnh hưởng đến việc hai nước chung sống hòa bình, hợp tác cùng thắng.Ông Vương Nghị nêu rõ: “Hai bên không cần thiết và cũng không thể thay đổi đối phương, mà nên tôn trọng những lựa chọn của chính người dân nước đó. Bất cứ ai có mưu đồ ngăn cản hoặc thay đổi tiến trình này là hoàn toàn không biết tự lượng sức mình”.Cũng tại buổi trả lời phỏng vấn của Tân Hoa xã, Ngoại trưởng Trung Quốc Vương Nghị đã đưa ra đề xuất 4 điểm nhằm thiết lập khung quan hệ Trung – Mỹ bao gồm: Làm rõ giới hạn đỏ giữa hai bên, tránh đối kháng; Thông suốt các kênh trao đổi, đối thoại một cách thẳng thắn; Không nên “thoát ly”, giữ vững hợp tác; Từ bỏ tư duy cạnh tranh với tổng bằng không và cùng gánh vác trách nhiệm./. ", "topic": "Thế giới", "tag": ["Vương Nghị", "Bộ trưởng ngoại giao", "Trung Quốc", "Ngoại trưởng mỹ", "Phản bác", "Tân hoa xã", "Hai nước", "Thiết lập", "Chỉ trích", "Quan hệ", "Mike Pompeo", "Vi-rút", "Trả lời phỏng vấn", "Mỹ", "Đề xuất", "Chính phủ mỹ", "Chiến tranh lạnh", "Phủ nhận", "Thiếu hiểu biết", "Thành quả"], "link": "https://vov.vn/the-gioi/ngoai-truong-trung-quoc-phan-bac-nhung-chi-trich-cua-ngoai-truong-my-1079277.vov"}