{"id": "35930176", "header": "Nổ lớn ở Lebanon: Tương đương động đất 3,5 độ richter, dư chấn dọc Địa Trung Hải", "datetime": "2020-08-05T12:03:33.000+07:00", "summary": "Vụ nổ lớn tại thủ đô Beirut của Lebanon có sức công phá tương đương vụ động đất 3,5 độ richter, cách 200 km vẫn thấy sự ảnh hưởng.", "content": " đưa tin, Trung tâm Nghiên cứu khoa học địa chất của Đức (GFZ), vụ nổ kho chứa 2.700 tấn ammonium nitrate tại thủ đô Beirut của Lebanon có sức công phá khủng khiếp, gây chấn động mạnh tương đương 3,5 độ richter của một trận động đất.Dư chấn của vụ nổ còn được cảm nhận bởi người dân dọc bờ biển Địa Trung Hải ở Beirut và vùng ngoại ô đất liền cách đó hàng km. Theo đó, tại Síp, hòn đảo trên Địa Trung Hải cách bờ biển Beirut 180 km, người dân cũng nghe thấy tiếng nổ. Một người dân ở Nicosia nói nhà của ông ta và cửa sổ chớp rung chuyển.Theo , vụ nổ tạo ra quả cầu lửa màu cam khổng lồ trên bầu trời, ngay sau đó là sóng xung kích mạnh như lốc xoáy, san phẳng khu cảng và càn quét thành phố, khiến những mảnh vỡ cửa kính văng xa hàng km.Ngay sau vụ nổ, Hội đồng Quốc phòng Tối cao Lebanon lập tức họp khẩn cấp vào tối 4/8, tuyên bố tình trạng thảm họa tại thủ đô Beirut. Văn phòng báo chí của Tổng thống Lebanon Michel Aoun cho biết. dẫn lời Thủ tướng Hassan Diab cho hay, một ủy ban điều tra đã được thành lập và sẽ công bố kết quả trong vòng 48 giờ. Ông Diab cũng cho biết không thể chấp nhận rằng 2.750 tấn ammonium nitrate đã được lưu trữ tại cảng trong 6 năm mà không có biện pháp phòng ngừa cần thiết nào được thực hiện.Vụ nổ hôm 4/8 khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương. Tuy nhiên, con số thương vong vẫn chưa dừng lại. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Độ richter", "Lebanon", "Dư chấn", "Động đất", "Vụ Nổ Lớn", "Địa trung hải", "GFZ", "Công phá", "Thủ đô", "Rung chuyển", "Nổ", "Tương đương", "Michel Aoun", "Nicosia", "Khu cảng", "Biển Địa Trung Hải", "Kho chứa", "Hassan Diab"], "link": "https://vtc.vn/no-lon-o-lebanon-tuong-duong-dong-dat-35-do-richter-du-chan-doc-dia-trung-hai-ar561839.html"}