{"id": "35932989", "header": "Bình Định tìm chủ cho dự án khu đô thị du lịch gần 5.000 tỷ đồng", "datetime": "2020-08-05T15:56:00.000+07:00", "summary": "Khu đô thị và du lịch sinh thái Diêm Vân có diện tích 138 ha, tổng vốn đầu tư gần 5.000 tỷ đồng vừa được Bình Đinh thông báo rộng rãi, mời gọi nhà đầu tư.", "content": "Theo quy hoạch, dự án khu đô thị và du lịch sinh thái Diêm Vân, huyện Tuy Phước, Bình Định có diện tích 138 ha, tổng mức đầu tư gần 5.000 tỷ đồngGiám đốc Trung tâm Xúc tiến Đầu tư Bình Định Nguyễn Bay cho hay, Dự án Khu đô thị và du lịch sinh thái Diêm Vân được quy hoạch tại xã Phước Thuận, huyện Tuy Phước có diện tích 138 ha với 2 tiểu khu đô thị và du lịch sinh thái.Theo đơn vị này, dự án có tổng vốn đầu tư là 4.952 tỷ đồng, bao gồm 608 tỷ đồng chi phí bồi thường, giải phóng mặt bằng. Diện tích khu đất là 138 ha, trong đó khu đô thị 59 ha còn khu du lịch sinh thái 79 ha. Thời gian hoạt động của dự án 50 năm (2020 - 2025).Khu đô thị bao gồm các công trình: khu nhà ở thấp tầng biệt thự, kiến trúc hiện đại; xây dựng hoàn chỉnh hệ thống đường giao thông nội bộ, hạ tầng kỹ thuật, công viên cây xanh; xây dựng các công trình dịch vụ xã hội đô thị đảm bảo cung cấp các tiện ích thiết yếu cho cư dân trong và ngoài khu đô thị.Khu du lịch gồm công viên chuyên đề, quảng trường nhạc nước; đất bảo tàng, ruộng muối; đất công viên hoa thực vật và khu vui chơi; du thuyền phục vụ du lịch, bãi đậu xe; công viên sinh thái rừng ngập mặn (giữ nguyên hiện trạng hệ sinh thái rừng ngập mặn); khách sạn 5 sao; đất khu resort và bungalow... để phục vụ du lịch.Quy mô dân số tại dự án khoảng 7.500 người với các công trình xây dựng công cộng cao 2 - 3 tầng, công trình chung cư thương mại kết hợp cao khoảng 28 tầng. Với khu du lịch sinh thái, khách sạn 5 sao cao 6 - 12 tầng.“Nhà đầu tư nộp hồ sơ đăng ký thực hiện dự án từ 30/7 đến 31/8. Với điều kiện, nhà đầu tư phải chứng minh năng lực tài chính của mình không thấp hơn 15% tổng mức đầu tư dự án tự đề xuất tối thiểu hoặc bằng mức 4.952 tỷ đồng”, ông Nguyễn Bay nói.Cũng thống kê từ đơn vị này, từ đầu năm đến nay Bình Định đã liên tiếp mời gọi các nhà đầu tư vào các dự án khu đô thị, khu du lịch lớn như: khu dân cư Bắc Hà Thanh (xã Phước Thuận, huyện Tuy Phước) rộng 43 ha, tổng mức đầu tư hơn 2.340 tỷ đồng; 2 dự án khu đô thị NĐT 1 và NĐT 2 có tổng mức đầu tư gần 6.000 tỷ đồng tại phường Nhơn Bình, TP. Quy Nhơn; khu đô thị mới Cẩm Văn (TX An Nhơn) 870 tỷ đồng…3 dự án khu đô thị tầm cỡ tìm nhà đầu tư gồm: Long Vân 2, Long Vân 3 và Long Vân 4 với tổng mức đầu tư gần 7.000 tỷ đồng nằm tại phường Trần Quang Diệu và Bùi Thị Xuân, TP. Quy Nhơn.Rồi đến dự án Khu đô thị, dịch vụ thương mại 5 sao tại khu đất K200; phân khu 2 - Khu trung tâm đô thị du lịch biển, khu vực phía nam vùng đầm Đề Gi, huyện Phù Cát với diện tích khoảng 1.772 ha…TP.HCM tìm nhà đầu tư cho loạt đất vàng trung tâmDự án căn hộ sắp bàn giao hút người muaDự án khu thương mại dịch vụ hơn 300 tỷ đồng ở Bắc Ninh tìm chủ đầu tư ", "topic": "Nhà đất", "tag": ["Khu đô thị", "Nguyễn Bay", "Bình Định", "Phước Thuận", "Tuy Phước", "Tổng vốn đầu tư", "Du lịch", "Khu du lịch sinh thái", "Nhà đầu tư", "Dự án", "Diện tích", "Rừng ngập mặn", "Ruộng muối", "Kiến trúc Hiện đại", "Tiểu khu", "Du lịch sinh thái", "Sinh thái", "Rộng rãi", "Bungalow", "Khu nhà ở"], "link": "https://bds.tinnhanhchungkhoan.vn/bat-dong-san/binh-dinh-tim-chu-cho-du-an-khu-do-thi-du-lich-gan-5000-ty-dong-247226.html"}