{"id": "35939692", "header": "Quảng Yên: Phát huy giá trị làng nghề", "datetime": "2020-08-06T08:37:00.000+07:00", "summary": "Quảng Yên là địa phương còn lưu giữ nhiều nghề và làng nghề truyền thống, như: Làng nghề ngư cụ Hưng Học, làng nghề đóng thuyền vỏ gỗ, nghề làm bánh gio, làm bún... Nhưng hiện nay, các nghề và làng nghề đang có dấu hiệu bị mai một. Chính vì thế, UBND thị xã đã xây dựng Đề án bảo tồn, phát triển nghề và làng nghề truyền thống giai đoạn 2021-2025, nhằm phát huy các giá trị làng nghề; góp phần giải quyết việc làm, tăng thu nhập cho người dân, thúc đẩy chuyển dịch cơ cấu kinh tế.", "content": "Các làng nghề ở TX Quảng Yên thường có quy mô sản xuất nhỏ lẻ, chủ yếu theo hộ gia đình; chưa có sự liên kết giữa các nhóm hộ với nhau, nên rất ít nghề, làng nghề đạt tiêu chí công nhận nghề, làng nghề truyền thống.Tính đến nay, Quảng Yên mới được công nhận 3 nghề truyền thống và 2 làng nghề truyền thống vào năm 2014, đó là: Nghề làm bánh gio Phong Cốc, nghề làm bún Hiệp Hòa và nghề đóng tàu thuyền vỏ gỗ Đò Chanh. 2 làng nghề truyền thống là: Làng nghề đan ngư cụ Hưng Học và làng nghề đóng tàu thuyền vỏ gỗ Cống Mương. Tuy nhiên, các ngành nghề truyền thống đang dần bị thu hẹp và mai một do thu nhập thấp, khó khăn trong tìm kiếm thị trường tiêu thụ, nên không truyền nghề và con cháu không muốn kế nghiệp cha ông.Tìm hiểu tại làng nghề đan ngư cụ Hưng Học (phường Nam Hòa) được biết nghề đan lờ tồn tại từ khá lâu, cách nay khoảng 300 năm. Cụ tổ nghề thuộc dòng họ Đặng tên là Đặng Húy Đôn. Cụ Đôn vốn là người vùng Thanh Hà di cư về đảo Hà Nam sinh sống và mang nghề đan lờ đến vùng này. Kể từ đó nghề đan lờ xuất hiện và phổ biến ở đây. Trong một giai đoạn, nghề đan lờ không được chú ý phát triển, cho đến tận đời thứ 9 mới được khôi phục trở lại gắn với tên tuổi của cụ Đặng Đức Sương.Các sản phẩm ở làng nghề ngư cụ Hưng Học chủ yếu phục vụ cho khai thác, đánh bắt thủy hải sản. Tuy nhiên, những năm gần đây, nhu cầu thị trường ngày một giảm, thu nhập của người lao động thấp đi, nên làng nghề gặp nhiều khó khăn. Mặc dù chịu sức ép từ thị trường, nhưng nhiều gia đình trên địa bàn phường Nam Hòa vẫn cố gắng duy trì các sản phẩm từ nghề này. Người làm nghề không phân biệt tuổi tác, bởi từ những em bé còn nhỏ tuổi, đến các cụ già 70-80 tuổi đều có thể tham gia sản xuất. Để giữ gìn nghề truyền thống này, đã có nhiều hộ gia đình tạo ra các sản phẩm lưu niệm có mẫu mã đẹp, mang đặc trưng của làng nghề, nhưng số lượng người tham gia sản xuất chưa nhiều.Gia đình ông Nguyễn Anh Sáu (khu 3, phường Nam Hòa), đã có 10 đời gắn bó với nghề đan ngư cụ. Tiếp nối hành trình “cha truyền con nối”, gia đình ông Sáu vẫn miệt mài giữ “lửa” nghề truyền thống.Ông Sáu chia sẻ: Làm những chiếc lờ, chiếc nơm… thực sự không quá khó, nhưng đòi hỏi sự tỉ mỉ, khéo léo. Mặc dù thị trường bây giờ các sản phẩm thủ công truyền thống đang dần bị thay thế bởi những sản phẩm có mẫu mã đẹp hơn, bắt mắt hơn, nhưng gia đình tôi vẫn luôn muốn lưu giữ lại nghề truyền thống. Quyết tâm giữ nghề, nhưng thực tế là để sống được với nghề này thì quá khó, vì thu nhập không đáng là bao. Chính vì vậy, gia đình tôi mong muốn được các cấp chính quyền quan tâm hơn nữa đến những làng nghề truyền thống.Hay như gia đình anh Vũ Văn Hùng cũng đã gắn bó với các sản phẩm làng nghề gần 30 năm nay. Với quyết tâm giữ nghề, ngoài những sản phẩm lờ, nơm, gia đình anh còn làm thuyền nan và đổi mới cách thức làm để tăng độ bền cho sản phẩm. Theo anh Hùng, dù thu nhập không nhiều, nhưng vì là nghề truyền thống của gia đình truyền lại, nên anh vẫn vững tâm với nghề này.Theo số liệu thống kê của TX Quảng Yên, năm 2011 có tới 245 hộ tham gia sản xuất ngư cụ, thì đến nay chỉ còn 65 hộ. Cũng giống như nhiều làng nghề thủ công truyền thống khác, sản phẩm của làng nghề Hưng Học đang dần mất chỗ đứng trên thị trường, bởi các sản phẩm được sản xuất công nghiệp, với mẫu mã và chủng loại đa dạng.Đứng trước thực trạng này, việc xây dựng Đề án bảo tồn, phát triển nghề và làng nghề truyền thống giai đoạn 2021-2025 tại TX Quảng Yên là yêu cầu bức thiết hiện nay để nâng cao giá trị kinh tế cho người dân, thu hút việc làm, bảo tồn và gìn giữ các giá trị văn hóa, tinh thần của địa phương. ", "topic": "Văn hóa", "tag": ["Hưng Học", "Quảng Yên", "Làng nghề", "Ngư cụ", "Bánh gio", "Nam Hòa", "Đóng thuyền", "Mai một", "Thuyền nan", "Vũ Văn Hùng", "Bún", "Bảo tồn", "Lưu giữ", "Thị xã", "Phong Cốc", "Đan", "Gỗ", "Phát huy", "Thu nhập", "Truyền thống"], "link": "http://baoquangninh.com.vn/du-lich/202008/quang-yen-phat-huy-gia-tri-lang-nghe-2494729/"}