{"id": "35934445", "header": "Trung Quốc lo ông Trump có thể khơi chiến bãi cạn Scarborough", "datetime": "2020-08-05T18:02:46.000+07:00", "summary": "Giới quân sự Trung Quốc lo lắng ông Trump có thể sẽ tiến hành cuộc tấn công vào bãi cạn Scarborough ở Biển Đông nhằm tăng cơ hội tái đắc cử.", "content": "Tờ  ngày 4-8 dẫn lời một cố vấn quân sự Bắc Kinh cho rằng Mỹ có thể sẽ tiến hành cuộc tấn công vào các bãi cạn do Trung Quốc kiểm soát ở Biển Đông nhằm tăng cơ hội tái đắc cử của Tổng thống Donald Trump trong cuộc bầu cử tổng thống tháng 11 này.Ông Wang Yunfei - một sĩ quan hải quân Trung Quốc đã nghỉ hưu – có bài viết cho rằng ông Trump có thể khơi mào một cuộc xung đột quân sự với Trung Quốc ở Biển Đông nhằm tăng tỉ lệ ủng hộ trong cuộc bầu cử sắp tới.Trong số các vùng biển có nhiều thực thể tranh chấp, mục tiêu tấn công bất ngờ của Mỹ có thể là bãi cạn Scarborough.Tuy nhiên, giới quan sát đánh giá khả năng này là thấp, đặc biệt khi không có sự đồng thuận của Philippines.Bãi cạn Scarborough từng là một trường bắn của quân đội Mỹ khi đóng quân ở Philippines. Giờ đây, bãi cạn này nằm dưới sự kiểm soát của Trung Quốc. Tuy nhiên không giống như bảy hòn đảo nhân tạo mà Trung Quốc bồi đắp phi pháp ở quần đảo Trường Sa, trên bãi cạn Scarborough không có cấu trúc do con người xây dựng.Theo ông Wang Yunfei, “không có binh sĩ nào đóng quân ở đó, do vậy, hậu quả của một cuộc xung đột Mỹ-Trung là tương đối nhỏ\". Tuy nhiên theo ông này \"quân đội Mỹ có thể cố gắng hạ nhục người Trung Quốc dưới danh nghĩa nối lại các khóa huấn luyện bắn súng của họ”.Ông Hồ Ba – Giám đốc tổ chức Sáng kiến Theo dõi Chiến lược Nam Hải - cho rằng một cuộc tấn công của Mỹ vào bãi cạn Scarborough (theo Công ước Liên Hợp Quốc về Luật Biển thì nằm trong Vùng đặc quyền kinh tế 200 hải lý của Philippines) cũng có thể là một “cái tát” đối với Philippines, trừ khi họ đồng ý trước.“Việc ném một vài quả bom vào đầm nước trống sẽ khiến Philippines và thậm chí các quốc gia khác trong khu vực khó chịu. Nếu xảy ra, động thái này cũng sẽ mở ra cánh cửa dẫn tới một cuộc xung đột nóng bỏng, giống như việc tấn công các đảo nhân tạo của Trung Quốc ở Biển Đông có nghĩa là một cuộc chiến toàn diện” – ông Hồ Ba nói thêm.Hôm 3-8, Tổng thống Philippines Rodrigo Duterte đã ra lệnh cấm quân đội nước này tham gia các cuộc tập trận chung với các quốc gia khác ở Biển Đông.Điều này dường như loại trừ khả năng Philippines - một mình hoặc cùng với Mỹ - sẽ sử dụng sức mạnh gần bãi cạn Scarborough, nơi không tự tạo ra vùng lãnh hải 12 hải lý.Ông Zhang Mingliang - chuyên gia nghiên cứu về Biển Đông tại Đại học Tế Nam, thành phố Quảng Châu - nhận định rằng chính sách này của Philippines nhằm tránh gây khó chịu thêm cho Trung Quốc, vì các hoạt động quân sự của Mỹ ở Biển Đông đã thực sự bảo vệ lợi ích của Philippines, một đồng minh của Mỹ theo hiệp ước.Thái độ của Philippines cũng làm giảm đáng kể khả năng Mỹ tấn công bãi cạn ScarboroughChuyên gia Wu Xinbo - Giám đốc Trung tâm Nghiên cứu Mỹ thuộc Đại học Phúc Đán tại thành phố Thượng Hải - nhận định ông Trump có động cơ chính trị để gây ra một cuộc khủng hoảng nhằm chuyển hướng dư luận đang nhằm vào những rắc rối trong lòng nước Mỹ. Tuy nhiên, về mặt quân sự, một cuộc xung đột với Trung Quốc là quá rủi ro để có thể quản lý được.Bãi cạn Scarborough là một mục tiêu tranh chấp giữa Philippines và Trung Quốc (gọi là đảo Hoàng Nham). Bãi cạn Scarborough nằm cách bờ tây đảo lớn của Philippines 230 km và cách Trung Quốc hơn 800 km về phía bắc. Đây là một cụm san hô và đá ngầm, nằm cách bờ biển phía bắc đảo Luzon của Philippines hơn 220 km và cách lãnh thổ Trung Quốc hơn 800 km.Philippines khẳng định bãi cạn Scarborough nằm trong vùng đặc quyền kinh tế rộng 200 hải lý của mình, thể theo Công ước về Luật Biển của Liên Hợp Quốc. Tuy nhiên, Trung Quốc lại cho rằng đây là một phần lãnh thổ của nước này, vin vào lý lẽ lịch sử.Trước năm 2012 cả Philippines và Trung Quốc đều không duy trì hiện diện thường xuyên ở bãi cạn Scarborough, tuy nhiên Hải quân Philippines vẫn thường tuần tra khu vực này.Sau hai tháng tranh chấp quyết liệt (từ tháng 4 đến tháng 6-2012), Trung Quốc đã chiếm đóng và duy trì kiểm soát bãi cạn Scarborough đến nay. ", "topic": "Thế giới", "tag": ["Bãi cạn", "Bãi cạn Scarborough", "Wang Yunfei", "Trump", "Biển Đông", "Đắc cử", "Hồ Ba", "Quân sự", "Trung Quốc", "South china morning post", "Khơi mào", "Hải quân Quân giải phóng Nhân dân Trung Quốc", "Tấn công bất ngờ", "Philippines", "Đóng quân", "Vùng đặc quyền kinh tế", "Trường bắn", "Xung đột", "Quân đội Hoa Kỳ", "Hải lý"], "link": "https://plo.vn/quoc-te/trung-quoc-lo-ong-trump-co-the-khoi-chien-bai-can-scarborough-929299.html"}