{"id": "35935609", "header": "Sách cũ: Thú chơi, duyên nghề", "datetime": "2020-08-05T19:49:39.000+07:00", "summary": "Sách cũ đã trải qua nhiều bước ngoặc từ thời bao cấp cho đến khi đổi mới. Điều đó, ít nhiều cũng thay đổi diện mạo, quan niệm và cả những câu chuyện về thú chơi, duyên nghề này.", "content": "Đầu tiên, phải thưa ngay rằng: “Sách cũ đã bước sang con dốc của thời kim…”. Nhiều người trong nghề, ngành đã nhận định như vậy. Về mặt lịch sử - kinh tế thì ít nhiều đã có những đổi thay phố sách cũ năm xưa ở các con đường tại TP Hồ Chí Minh: Nguyễn Thị Minh Khai, Lý Chính Thắng, Calmette, Đặng Thị Nhu… rồi dần thay thế qua những tên đường mới: Lê Quang Định, Nguyễn Thái Sơn, Trần Nhân Tôn, Cách Mạng Tháng Tám… Tuy nhiên, điều đáng nói ở đây là những con phố sách cũ đã dần “nhường” chỗ cho những cửa hàng thời trang, ngành nghề kinh doanh thời thượng khác.Sách không đơn giản mang lại giá trị về kinh tế cho người bán. Hơn hết, nó là tình cảm, kỉ niệm trân quý của mỗi người. Với tôi sách là “người thân”… Cứ mỗi lần buồn, tôi lại mở những cuốn sách mà cha tôi để lại để được thủ thỉ, chia sẻ...”.Anh Phạm LộcTuy vậy, rất nhiều người vẫn xem việc đọc sách, giữ gìn những trang sách cũ, như lưu dấu kỷ niệm. Họ xem việc mua sách cũ là để trải nghiệm và tích lũy kiến thức nhiều hơn sưu tầm. Anh Nguyễn Thắng, kĩ sư Công nghệ thông tin (Hà Nội) chia sẻ: “Ngày xưa thời bao, gia đình tôi có một số cuốn sách của bố mẹ, ông cậu để lại. Nhà thì ở tập thể, ít trẻ con nên cũng không có gì chơi nên tôi thường lấy sách ra đọc thấy hay thì mê…”.Người thích sách đã thế, người bán sách cũng có tâm thế khác. Phạm Lộc, một chủ cửa hàng buôn bán sách cũ trên đường Lê Quang Định cho biết: “Sách không đơn giản mang lại giá trị về kinh tế cho người bán. Hơn hết, nó là tình cảm, kỉ niệm trân quý của mỗi người. Với tôi sách là “người thân”… Cứ mỗi lần buồn, tôi lại mở những cuốn sách mà cha tôi để lại để được thủ thỉ, chia sẻ về một Sài Gòn xưa cũ…”.Sách không phải để ngắm và mua sách cũng không chỉ để trưng. Đọc sách đem đến kiến thức, vốn liếng về từ ngữ, hiểu hơn về con người, đất nước... Lâm Xung, Bà Rịa - Vũng Tàu, hướng dẫn viên du lịch thế hệ 9x cho biết: “Tôi đặc biệt yêu quý ba cuốn sách về Phật giáo mà mình đã từng đọc: Siddhartha của Hermann Hesse, Đường xưa mây trắng của Thích Nhất Hạnh và Tu bụi của Trần Kiêm Đoàn.Ba cuốn sách này đã giúp tôi xây dựng phần lớn nhân sinh quan của bản thân theo hướng tích cực hơn về những điều xảy ra trong cuộc sống, thái độ và suy nghĩ của bản thân trước những điều đó; hiểu thêm một phần về tính vô thường, luân hồi và nhân-quả của đời sống trong vũ trụ này. Từ đó u hướng cho tôi đến những giá trị tích cực trong đời sống….”.“Việc đọc lịch sử qua các tiểu thuyết chương hồi như Hoàng Lê nhất thống chí hay các phong tục, đời sống của người dân Việt Nam của các nhà văn Ngô Tất Tố, Vũ Trọng Phụng, Nguyễn Công Hoan sẽ giúp cho việc ghi nhớ sẽ dễ dàng hơn. Hơn thế nữa, việc đọc lịch sử và văn hóa Việt qua từng tác phẩm văn học - giúp tôi trải nghiệm nhiều cảm giác thú vị. Chẳng hạn, nhà văn Vũ Bằng, Nguyễn Tuân viết về phong tục, ẩm thực, cuộc sống, con người sẽ độc đáo nhưng với góc nhìn ấy qua nhà văn Nguyễn Công Hoan lại khác hẳn, châm biếm và đả kích hơn….” - anh Nguyễn Thắng cho biết thêm.Trong góc nhìn của việc đọc sách, chơi sách và sưu tầm sách thì việc kinh doanh sách cũng sẽ bắt nhịp với các thị hiếu mà thị trường cần. Phạm Lộc tâm sự tiếp: “Dưới áp lực khủng khiếp như hiện nay - sách cũ phải chạy một cuộc đua ‘marathon’; Tuy có khó khăn nhưng tôi tin nó sẽ vượt qua được. Bởi đọc sách là thứ văn hóa không thể thiếu được của người Việt”.Nhưng nói gì thì nói, sách đặc biệt là sách cũ, ngoài việc cung cấp tri thức thì còn là một cuộc “thanh tẩy” giúp cho tâm hồn đẹp, đam mê và có mục đích chinh phục. Ông Đinh Đoài Ái, sinh năm 1963 tại Sài Gòn, chủ một cửa hàng kinh doanh sách trên đường Bắc Hải, là người sưu tập các poster World cup, gần 40 năm, số lượng hơn 1 triệu tấm ảnh bóng đá, cho biết: “Tôi với một số bạn bè đã có thói quen sưu tập các báo chí nước ngoài ở trên Đặng Thị Nhu, Quận 1, TP Hồ Chí Minh. Tôi bắt đầu bán sách từ năm 1998 nhưng việc sưu tập các poster của World cup thì từ năm 1977. Bức ảnh đầu tiên mà tôi sưu tập được là kỳ World cup năm 1970. Từ đó, đến giờ tôi vẫn theo đuổi niềm đam mê của mình….”.Không chỉ những người cứng tuổi, lớp trẻ cũng không rường rẫy sách cũ. “Tôi thích đọc những trang sách cũ - vì ở đó thấy một chút gì của Sài Gòn xưa. Mà đã xưa rồi thì kiếm rất khó trong những cuốn sách mới - cho dù quyển sách ấy đã được tái bản. Ngoài văn hóa, sách còn là kỷ vật. Nhiều khi phải đúng bản in, chất liệu của Sài Gòn năm đó mới làm cho người mua cảm thấy hạnh phúc”, Phạm Lộc khẳng định và cho biết thêm, có những cuốn sách là “độc bản” in một lần duy nhất mà thôi. “Đó thực sự là một quý vật”.Sách cũ có hàng trăm, ngàn cuốn sách, vì thế giá trị cần được được nhiều người kiểm chứng. Cái thú của sách cũ đôi khi là thấy được các bút tích, kỷ niệm được lưu dấu ở trên từng trang giấy úa vàng.Anh Phạm Lộc cho biết: “Giá trị của cuốn sách ngoài niên đại, lịch sử thì tùy vào nhu cầu sưu tập của từng người sẽ tạo ra giá trị riêng. Tôi đã từng bán cho rất nhiều người như dân lao động, thầy giáo, nhà nghiên cứu, nhà sưu tầm... Nhưng cái quý nhất là mình bán được cho họ một cuốn sách mà phải mất công lặn lội đi tìm một thời gian dài mới có được. Cái thú vị của người bán sách nằm ở chỗ đó”. Anh Lộc nhớ mãi một người phụ nữ đi mua một cuốn sổ cũ thời bao cấp dùng để ghi chép hàng hóa. Khi người phụ nữ này tìm được cuốn sổ, thì cảm thấy vui và hạnh phúc cả trên gương mặt người bán lẫn người mua.Nghề sách ra đời mang đầy đủ ý nghĩa lịch sử từ diện mạo cho tới sự hình thành của nghề làm giấy. Trong Tập san thư viện - Quốc gia Việt Nam xuất bản năm 1993, số 3 có ghi chép lại như sau: Trước khi làm giấy từ thời cổ, người Việt đã dùng các vật liệu khác để ghi chép: khắc trên đồng, trên đá, trên lụa… các loại sách đồng phát hiện ở Hà Nội, Hà Tây, Nam Hà và sách đá ở Thanh Hóa, sách vàng ở Huế dưới hình thức và nội dung thực sự là những cuốn sách, có trang sách đóng gói hẳn hoi. Nghề làm giấy ở Việt Nam có lịch sử phát triển lâu đời và đến đầu thể kỷ XVIII thì đã phát triển khá rộng từ năm 1734.Giấy dó, một loại giấy từ vỏ cây dó, xốp nhẹ, bền dai, dễ cắn màu mực, không nhòe khi viết vẽ, in ra đời và trở thành vật liệu làm tranh dân gian như: Đông Hồ, Hàng Trống, Kim Hoàng… Sau đó là in sách. Từ sự soi chiếu lịch sử đó, rất nhiều ấn bản giấy dó có chữ ký, bản đặc biệt, bản sách có nhiều hình ảnh… cũng là “điểm nóng” cho sự săn tìm của người sưu tầm sách. “Riêng tôi có những bản có chữ ký của học giả Nguyễn Hiến Lê hay Hồ Dzếnh đều có giá trị sưu tập riêng…”, người bán sách cũ Phạm Lộc tâm sự.Không chỉ sách giấy dó, sách có chữ ký, mỗi người chơi sách lại có những thú riêng. Có những người chỉ chuyên sưu tầm một loại sách như: tác phẩm đoạt giải thưởng Nobel, Goncourt… hay một thể loại ưng ý như sách bìa cứng, sách nội dung về tôn giáo, thơ… Sách giá trị hay không nằm ở người sử dụng. “…Tôi đặc biệt thích đọc sách của thiền sư Thích Nhất Hạnh vì cách diễn giải về Phật giáo và Thiền của ông bằng một lối viết và sử dụng ngôn ngữ rất dễ hiểu và những giá trị sâu xa mà ông đem tới qua những đầu sách mang lại lợi ích rất lớn trong việc xây dựng một đời sống hạnh phúc và bền vững.Về thơ ca thì tôi yêu thích hầu hết các tác giả lớn trong nền văn học và thơ ca của Việt Nam. Thơ ca đem đến cho tôi những cảm nhận lãng mạn về tình yêu và cuộc sống đồng thời cũng và một kho tàng rất lớn về ngôn ngữ tiếng Việt…”, một người bạn tôi tâm sự. Tuy có các dòng khác nhau nhưng thường người sưu tầm theo sở thích chứ ít chạy theo xu thế hay thị trường, sách “đắt tiền” mà vẫn mê sách cũ, bản in cũ. Anh Nguyễn Thắng cho hay, đối với cá nhân anh, đứng trước một cuốn sách có các cấp độ sau: Thứ nhất, giá trị cuốn sách nằm ở nội dung dành cho bản thân mình, chứ không nằm ở sự quý hiếm hay bản cổ, đặc biệt, in đẹp, có đánh dấu triện son, chữ ký… Thứ hai, cuốn sách có hay nhưng không hợp “gu” cũng không thích lắm.Về việc sưu tầm sách, theo anh Thắng, chia các cấp độ: Đầu tiên, người cuồng sách. Thứ hai, mới đến giới sưu tầm. “Việc tôi xếp người cuồng sách đầu tiên là bởi vì họ cần cuốn sách một cách bất chấp và mọi giá. Người sưu tầm cần sách cho công việc, nghiên cứu hay làm tư liệu. Tuy nhiên, đến với sách cũ cần có tình yêu mới có thể bền vững được”.Tôi thì lưu giữ một số ấn bản “Giai Phẩm” in năm 1943, có 72 bản giấy dó, và một bức trang cổ nói về ngày Tết do họa sĩ Tô Ngọc Vân Trình bày. Đây là bản sách in tại nhà in Ngày Nay, với 1.200 bản có nền. Tôi lưu giữ nó vì thích các sách có tranh vẽ xưa. Đây cũng chính là thú sưu tập của tôi. Bên cạnh đó, tôi còn giữ các ấn bản có giá trị, vì có thủ bút của Nguyễn Hiến Lê, Tôn Thọ Tường… Một tập thơ chưa bao giờ được in của nhà thơ Nguyên Sa, có chữ ký của tác giả mang tên: “Những năm sáu mươi” do nhà NXB Trình Bày in 200 cuốn, bản Ronéo, số thứ tự NXB: 61…Tôi cũng không nghĩ mình là người chơi sách. Mà chỉ là người trân quý những xuất bản phẩm đang ngày một mai một theo thời gian. Cùng với đó là cả một kho tri thức, tư liệu về kinh tế, xã hội. ", "topic": "Văn hóa", "tag": ["Sách cũ", "Phạm Lộc", "Thú chơi", "Sách", "Đặng Thị Nhu", "Thời bao cấp", "Cuốn sách", "Sài gòn", "Nguyễn Thắng", "Duyên", "Sưu tầm", "Thích Nhất Hạnh", "Đọc sách", "Ít nhiều", "Đường Bắc Hải", "Diện mạo", "Trần Nhân Tôn", "Nguyễn Công Hoan", "Thủ thỉ", "Sưu tập"], "link": "http://ngaynay.vn/van-hoa/sach-cu-thu-choi-duyen-nghe-178012.html"}