{"id": "35938960", "header": "Vượt mặt M.U, Man City kích hoạt 'bom tấn' Nathan Ake", "datetime": "2020-08-06T07:37:32.000+07:00", "summary": "Man City đã chính thức qua mặt M.U để chiêu mộ hậu vệ Nathan Ake từ Bournemouth với giá 41 triệu bảng.", "content": "Rạng sáng nay, Man City chính thức công bố hợp đồng 5 năm với Nathan Ake. Để có sự phục vụ của hậu vệ 25 tuổi người Hà Lan, Man City đã phải đánh bại “gã hàng xóm” M.U và bỏ ra 41 triệu bảng cho Bournemouth, đội vừa phải xuống hạng ở Ngoại hạng Anh mùa này.Nathan Ake là tài năng trẻ của lò Feyenoord, nhưng anh chuyển đến học viện Chelsea từ năm 16 tuổi. Được đánh giá cao, nhưng Ake không thể chen chân vào đội hình toàn sao của Chelsea khi còn trẻ. Kết quả, hậu vệ này liên tục bị đẩy sang Reading, Watford và Bournemouth theo dạng cho mượn.Mùa hè 2017, Bournemouth quyết định bạo chi 20 triệu bảng - kỷ lục của CLB này ở thời điểm đó để mua đứt Ake. Sau khi khoác áo Bournemouth, Ake nhanh chóng tỏa sáng và trở thành ngôi sao quen mặt tại Ngoại hạng Anh với 115 trận đấu và 11 bàn thắng trong 3 mùa giải vừa qua.Sau khi xuống hạng, Bournemouth không có khả năng giữ chân Ake và họ lập tức “gật đầu” khi Man City tìm đến với lời đề nghị 41 triệu bảng. Được biết, Chelsea có quyền ưu tiên mua lại Ake nhưng với mức giá từ 40 triệu bảng trở xuống. Bên cạnh đó, HLV Frank Lampard không thực sự quan tâm đến Ake cho nên Chelsea không tham gia vào thương vụ này.Ake trở thành tân binh thứ 2 của Man City trong vòng 2 ngày, sau Ferran Torres. Trước đó, đội chủ sân Etihad đã chiêu mộ Ferran Torres từ Valencia với giá 20 triệu bảng. Các động thái mạnh mẽ và dứt khoát trên thị trường chuyển nhượng cho thấy quyết tâm trở lại của Man City sau thất bại trước Liverpool ở Ngoại hạng Anh 2019/2020. ", "topic": "Thể thao", "tag": ["M.U", "Nathan Ake", "BOURNEMOUTH", "AKE", "Chelsea", "Vượt mặt", "Kích hoạt", "Bom tấn", "Qua mặt", "Chiêu mộ", "Người Hà Lan", "Hậu vệ", "Xuống hạng", "Feyenoord", "Manchester city", "Rạng rỡ", "Chen chân", "Học viện", "Hàng xóm", "Vừa phải"], "link": "https://www.tienphong.vn/the-thao/vuot-mat-mu-man-city-kich-hoat-bom-tan-nathan-ake-1700638.tpo"}