{"id": "35931702", "header": "Thị trưởng Beirut: 'Đây là một thảm họa đối với Lebanon'", "datetime": "2020-08-05T14:39:47.000+07:00", "summary": "Lực lượng cứu hộ Lebanon vẫn đang nỗ lực đào bới đống đổ nát để tìm những người sống sót sau vụ nổ làm rung chuyển thủ đô Beirut, khiến 100 người thiệt mạng và gần 4.000 người bị thương.", "content": "Tổng thống Lebanon Michel Aoun cho biết 2.750 tấn hợp chất ammonium nitrate, được sử dụng trong phân bón và bom, vốn được lưu trữ tại cảng suốt 6 năm qua, là nguyên nhân gây ra vụ nổ. Vị lãnh đạo tuyên bố họp nội các khẩn cấp ngay trong ngày hôm nay để khắc phục hậu quả.\"Toàn bộ khu vực này giống như một bãi chiến trường. Tôi không nói nên lời\", thị trưởng Beirut Jamal Itani trả lời phỏng vấn. \"Đây là một thảm họa đối với Beirut và Lebanon.\"Người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani cho biết ít nhất 100 người đã thiệt mạng sau vụ nổ. \"Chúng tôi vẫn đang rà soát khu vực. Có thể vẫn còn nhiều nạn nhân mắc kẹt\", ông Kettani nói.Vụ nổ đã khiến nhiều người dân Lebanon nhớ lại thời kỳ nội chiến 1975-1990, khi nước này phải hứng chịu các cuộc pháo kích dữ dội, đánh bom và không kích của quân đội Israel.\"Các vụ nổ đã thổi bay tôi đi hàng mét. Sau khi tỉnh dậy, tôi như lạc trong địa ngục chỉ toàn máu me. Nó khiến tôi nhớ lại vụ nổ tại Đại sứ quán Mỹ vào năm 1983\", Huda Baroudi, một người dân ở Beirut cho biết.Thủ tướng Hassan Diab hứa rằng sẽ cố gắng khắc phục hậu quả của vụ nổ và sẽ truy cứu những người chịu trách nhiệm.Vụ nổ xảy ra 3 ngày trước khi Tòa án Công lý Quốc tế sẽ đưa ra phán quyết trong phiên tòa xét xử 4 nghi phạm của nhóm phiến quân Hezbollah đứng sau vụ ám sát cựu thủ tướng Rafik al-Hariri vào năm 2005.Theo Reuters ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Thị trưởng", "Thảm họa", "Người sống sót", "Đào bới", "Michel Aoun", "Thủ đô", "Người bị thương", "Rung chuyển", "Đổ nát", "Lực lượng cứu hộ", "Người chết", "Cảng", "Bãi chiến trường", "Hợp chất", "Nội các", "Phân bón", "Bom"], "link": "http://ngaynay.vn/the-gioi/thi-truong-beirut-day-la-mot-tham-hoa-doi-voi-lebanon-178047.html"}