{"id": "35939153", "header": "Nét đẹp văn hóa dòng họ Ngô ở Đáp Cầu (Bắc Ninh)", "datetime": "2020-08-06T08:12:03.000+07:00", "summary": "Phong trào toàn dân đoàn kết xây dựng đời sống văn hóa phát triển sâu rộng trong nhân dân có phần đóng góp không nhỏ của những gia đình, dòng họ luôn quan tâm, biết giáo dục con cháu hướng về truyền thống và giữ gìn đạo lý gia phong, dòng tộc. Họ Ngô ở Đáp Cầu (thành phố Bắc Ninh) là một dòng họ tiêu biểu với truyền thống giáo dục, khuyến học khuyến tài có tầm ảnh hưởng sâu rộng đến đời sống tinh thần của các thế hệ sau và cả xã hội.", "content": "Ngôi Từ đường dòng họ Ngô ở Đáp Cầu - một trong những di sản văn hóa quý báu, nơi lưu giữ giá trị nguồn gốc thiêng liêng của dòng họTương truyền, đất phát tích của họ Ngô ở Đáp Cầu là Bồ Châu (nay là xã Yên Lâm, huyện Yên Mô, Ninh Bình). Kết quả nghiên cứu các bản gia phả cho rằng cụ Thủy tổ Phúc Khánh họ Ngô ở Đáp Cầu sinh vào khoảng 1610-1620 (đời vua Lê Kính Tông). Qua hàng trăm năm, hiện nay họ Ngô ở Đáp Cầu đã phát triển đến đời thứ 15, có ngành tới đời thứ 16. Con cháu dòng họ ngày càng đông đúc, thịnh vượng, không chỉ cùng chung sống trong không gian xóm làng xưa mà sinh sống, lập nghiệp ở mọi miền của Tổ quốc và nhiều quốc gia trên thế giới.Dòng họ có Từ đường được xây dựng từ năm 1884 trên khu đất rộng hơn 200 m2 tại khu 1, phường Đáp Cầu, thành phố Bắc Ninh hiện vẫn bảo giữ nhiều di vật, cổ vật, tài liệu quý như bia đá, sắc phong, hoành phi, câu đối... Trải qua nhiều lần tu bổ, tôn tạo, ngôi Từ đường là công trình có ý nghĩa lớn đối với các thế hệ con cháu dòng họ, thể hiện truyền thống uống nước nhớ nguồn, giữ gìn các giá trị, bảo vật vô giá của tổ tiên để lại. Hàng năm, vào dịp Xuân tế và Thu tế, con cháu khắp nơi tề tựu gặp mặt, ôn lại truyền thống, được sống trong bầu không khí thân tộc thiêng liêng và tự hào.Bắt kịp xu thế thời đại công nghệ thông tin, từ khi có internet, họ Ngô ở Đáp Cầu còn thành lập và duy trì một website với tên miền “Gia phả họ Ngô Đáp Cầu” để con cháu cập nhật mọi thông tin liên quan. Nhờ vậy, những nét đẹp văn hóa lâu đời của dòng họ luôn được thế hệ trước trao truyền cho thế hệ sau gìn giữ và tiếp tục phát triển bền vững trong thời đại mới. Dù ở xa nhưng các hoạt động hỗ trợ nhau trong phát triển kinh tế, trong cuộc sống hàng ngày; quan tâm phụng dưỡng người cao tuổi, khuyến khích giáo dục con cháu phấn đấu vươn lên trong học tập; giữ gìn nếp sống văn hóa trong từng gia đình; giữ gìn tập tục thờ cúng tổ tiên; xây dựng gia phả, tu bổ phần mộ tổ khang trang, tố hảo… vẫn được cả dòng họ đoàn kết chung tay chăm lo xây dựng.Ông Ngô Thế Hùng, đời thứ 12, Trưởng Ban Đại diện dòng họ Ngô ở Đáp Cầu chia sẻ: Tiếp bước tiền nhân, thế hệ con cháu luôn nhiệt tình, trách nhiệm duy trì tổ chức nền nếp các hoạt động họ tộc, đặc biệt chăm lo, khuyến khích việc học tập của con em. Chúng tôi cũng ý thức xây dựng bồi dưỡng nhân tố trẻ kế cận, có năng lực trách nhiệm và tâm huyết để tham gia gánh vác công việc chung của họ tộc… Đặc biệt, dù làm gì, ở đâu, trong tâm trí mỗi người luôn luôn hướng về nguồn gốc tổ tiên, về quê hương - nơi có nhà thờ họ và mồ mả ông cha. Và những người hiểu biết, có vốn kiến thức sâu rộng vẫn tâm huyết nghiên cứu tìm hiểu sâu về văn hóa truyền thống dòng họ xưa kia qua những tài liệu cổ. Nhờ thế, phả tộc họ Ngô Đáp Cầu được trao truyền, kết nối và duy trì ghi chép đầy đủ quá trình phát sinh phát triển, cho dòng họ mãi xanh tươi, đời đời bền vững...Từ sâu trong tiềm thức của mỗi con cháu họ Ngô ở Đáp Cầu, việc học đã trở thành một lệ ước thiêng liêng mà mỗi người đều phải cố gắng phấn đấu học tập để vươn lên thay đổi cuộc sống, trở thành những người con có ích cho xã hội. Noi gương, kế tục các bậc tiền nhân, nhiều con cháu trong dòng họ phấn đấu học giỏi, đỗ đạt, phát triển sự nghiệp ở mọi lĩnh vực. Theo thống kê chưa đầy đủ, dòng họ Ngô ở Đáp Cầu hiện có hơn 400 người là cử nhân; 53 người trên Đại học, trong đó 5 người là Giáo sư, PGS.TS, 18 Tiến sỹ, 30 Thạc sỹ là cán bộ khoa học đang phục vụ cho Nhà nước, cũng như đang sinh sống làm việc ở nước ngoài. Thành tích này ngoài sự cố gắng nỗ lực không ngừng của các thế hệ con cháu, không thể phủ nhận sự góp sức mạnh mẽ của phong trào khuyến học dòng họ.Bằng tâm huyết của tiền nhân cùng ý thức trách nhiệm của các thế hệ con cháu, họ Ngô ở Đáp Cầu đã xây dựng, duy trì bền vững công tác khuyến học khuyến tài và trở thành một trong những dòng họ học tập tiêu biểu điển hình của tỉnh. Ông Ngô Thế Tâm, đời thứ 12, Phó Trưởng Ban Đại diện dòng họ cho biết: Quỹ học tập của dòng họ do cụ Ngô Thế Phúc là người sáng lập từ năm 1921 với tên gọi “Khuyến học hội Đáp Cầu” và đến năm 1946, cụ Ngô Thế Loan chính thức thành lập Quỹ khuyến học dòng họ. Sau một thời gian gián đoạn, năm 1997, Quỹ khuyến học của dòng họ được tái lập và duy trì đến nay. Hàng năm vào trung tuần tháng 8 âm lịch, họ Ngô Đáp Cầu tổ chức lễ tuyên dương khen thưởng, động viên con cháu đạt thành tích cao trong học tập và hỗ trợ những cháu có hoàn cảnh khó khăn. Buổi lễ diễn ra trang nghiêm có đại diện lãnh đạo thành phố, phường Đáp Cầu, con, em có thành tích được đến báo công với tổ tiên. Những năm chẵn, dòng họ còn tập hợp ghi danh bảng vàng, bình bầu khen thưởng các gia đình hiếu học tiêu biểu. Điển hình như gia đình ông Ngô Thế Lãng có hai con trai là Tiến sĩ, gia đình ông Ngô Thế Vinh có con trai và con dâu đều là Tiến sĩ… Những người đỗ đạt, thành danh vừa là niềm tự hào, là các “mạnh thường quân” của dòng họ vừa là tấm gương cho con cháu để duy trì và nhân lên các giá trị quý báu của dòng họ.Bằng việc phát huy các truyền thống tốt đẹp, tổ chức dòng họ chặt chẽ và vững mạnh bất kể khoảng cách địa lý, dòng họ Ngô ở Đáp Cầu không chỉ tạo sự kết nối mật thiết trong gia tộc, góp phần vun đắp tài năng, nâng cao tri thức, bảo tồn và phát huy truyền thống văn hóa dân tộc mà còn đẩy mạnh phong trào xây dựng gia đình, dòng họ hiếu học ở địa phương, làm nền tảng cho sự phát triển vững mạnh của xã hội... ", "topic": "Văn hóa", "tag": ["Đáp Cầu", "Dòng họ", "Khuyến học", "Con cháu", "Họ tộc", "Nét đẹp", "Bồ Châu", "Gia phả", "Gia phong", "Bắc Ninh (thành phố)", "Sâu rộng", "Dòng tộc", "Giữ gìn", "Xuân tế", "Lê Kính Tông", "Đường dòng", "Văn hóa", "Phong trào", "Bắc Ninh", "Yên Lâm"], "link": "http://vanhien.vn/news/net-dep-van-hoa-dong-ho-ngo-o-dap-cau-bac-ninh-78545"}