{"id": "35930625", "header": "Đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công cho các dự án lớn", "datetime": "2020-08-05T12:48:04.000+07:00", "summary": "Sáng 5 – 8, UBND tỉnh Thanh Hóa tổ chức hội nghị chuyên đề về đẩy nhanh tiến độ thực hiện và giải ngân vốn đầu tư công năm 2020 đối với các dự án lớn thuộc lĩnh vực Giao thông – Vận tải và Văn hóa trên địa bàn tỉnh.", "content": "Toàn cảnh hội nghị.Đồng chí Nguyễn Đình Xứng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh, chủ trì. Dự hội nghị có đồng chí Mai Xuân Liêm, Tỉnh ủy viên, Phó Chủ tịch UBND tỉnh; đại diện lãnh đạo các sở, ngành liên quan, Ban Quản lý Khu Kinh tế Nghi Sơn và Các Khu công nghiệp tỉnh (BQL KKTNS & CKCN), các huyện, thị xã, thành phố có dự án.Đồng chí Mai Xuân Liêm, Tỉnh ủy viên, Phó Chủ tịch UBND tỉnh phát biểu tại hội nghị.Theo tổng hợp từ Sở Kế hoạch và Đầu tư, tổng kế hoạch vốn năm 2020 của 14 dự án lớn, quan trọng thuộc lĩnh vực Giao thông – Vận tải và Văn hóa trên địa bàn tỉnh là 2.006 tỷ đồng (không bao gồm các dự án do BQL KKTNS & CKCN làm chủ đầu tư), chiếm khoảng 18,2% tổng vốn đầu tư công năm 2020 do tỉnh quản lý. Trong tổng số đó, vốn giao Sở Giao thông – Vận tải quản lý là 1.661 tỷ đồng; vốn giao kế hoạch cho Sở Văn hóa, Thể thao và Du lịch quản lý là 43 tỷ đồng; vốn giao UBND các huyện, thị xã, thành phố quản lý là 302 tỷ đồng.Đại diện Sở Kế hoạch và Đầu tư trình bày báo cáo.Đến ngày 31 – 7 – 2020, tổng số vốn mới giải ngân được 599 tỷ đồng, bằng 29,9% kế hoạch vốn được giao, thấp hơn rất nhiều so với tỷ lệ giải ngân chung của cả tỉnh. Trong đó, vốn do Sở Giao thông – Vận tải được giao quản lý mới giải ngân được 458 tỷ đồng, bằng 27,6% kế hoạch được giao; vốn giao kế hoạch cho UBND các huyện, thị xã, thành phố quản lý cũng mới giải ngân được 141 tỷ đồng, bằng 46,7% kế hoạch vốn được giao. Riêng vốn giao cho Sở Văn hóa, Thể thao và Du lịch, các huyện Như Thanh, Thiệu Hóa và Vĩnh Lộc quản lý, đến nay chưa thể giải ngân.Đai diện Sở Giao thông - Vận tải báo cáo tiến độ giải ngân vốn và thực hiện các dự án giao thông đang được triển khai.Tại hội nghị, đại diện Sở Kế hoạch và Đầu tư đã nêu một số nguyên nhân chủ quan và khách quan dẫn đến tình hình giải ngân vốn cho các dự án bị chậm. Trong đó, có sự chống chéo, bất cập của hệ thống văn bản pháp luật, ảnh hưởng của đại dịch COVID-19, sự thiếu quyết liệt của các chủ đầu tư… Một số đơn vị được giao quản lý vốn là các chủ đầu tư cũng nêu khó khăn, vướng mắc phát sinh dẫn đến việc giải ngân vốn cho các dự án bị chậm.Đại diện Sở Văn hóa, Thể thao và du lịch nêu những vướng mắc dẫn đến chưa thể giải ngân vốn cho 2 dự án văn hóa có vốn đầu tư công.Phát biểu chỉ đạo hội nghị, đồng chí Chủ tịch UBND tỉnh Nguyễn Đình Xứng ghi nhận và đánh giá cao Sở kế hoạch và Đầu tư đã có sự sâu sát, tổng hợp các thông tin đầy đủ, kịp thời về việc triển khai và giải ngân vốn cho các dự án. Đồng chí khẳng định, những dự án có vốn đầu tư công này đều là những dự án lớn, quan trọng, sẽ góp phần vào sự tăng trưởng kinh tế - xã hội, tạo sức hút và năng lực đầu tư cho tỉnh. Đây cũng là những dự án trọng điểm, nhất là những dự án giao thông, có tính chất kết nối liên vùng nên phải nỗ lực triển khai bằng được.Đồng chí nhấn mạnh, nếu triển khai không quyết liệt dẫn đến giải ngân vốn bị chậm, để Trung ương thu hồi lại thì cả Chủ tịch UBND tỉnh lẫn các ngành, các đơn vị liên quan đều có lỗi với nhân dân trong tỉnh. Tất cả phải có quyết tâm mạnh mẽ, không có lí do gì khiến Trung ương phải rút vốn.Đồng chí Nguyễn Đình Xứng, Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh phát biểu chỉ đạo hội nghị.Về tình hình giải ngân, các chủ đầu tư phải bám vào các quy định cụ thể theo các văn bản chỉ đạo hiện hành. Đồng chí khẳng định, không được điều chuyển vốn giải phóng mặt bằng sang xây lắp các công trình như đề nghị của một số chủ đầu tư tại hội nghị. Đồng chí Chủ tịch UBND tỉnh cũng chỉ đạo các đơn vị liên quan tháo gỡ khó khăn vướng mắc, triển khai từng dự án cụ thể.Trong nhóm các dự án giao thông, phải sớm quyết toán Dự án đường giao thông từ Cảng hàng không Thọ Xuân đi Khu Kinh tế Nghi Sơn sớm nhất. Đồng chí giao Phó Chủ tịch UBND tỉnh Mai Xuân Liêm trực tiếp chỉ đạo giải quyết; Sở Giao thông – Vận tải tập trung hơn nữa trong triển khai các trình tự thủ tục, kiên quyết có biện pháp với các nhà thầu chậm hợp tác giải quyết các thủ tục giải ngân.Với Dự án Đại lộ Đông – Tây (TP Thanh Hóa), UBND TP Thanh Hóa phải đẩy nhanh tiến độ giải phóng mặt bằng những đoạn còn lại. Dự án Đường bộ ven biển đoạn Nga Sơn – Hoằng Hóa, các sở ngành liên quan sớm phối hợp với UBND các huyện Nga Sơn, Hoằng Hóa để xây dựng chi tiết nhu cầu vốn cho công tác bồi thường giải phóng mặt bằng; đến trước ngày 15 – 10 phải phê duyệt được dự án.Về Dự án Đường giao thông nối TP Sầm Sơn với Khu Kinh tế Nghi Sơn, các bên liên quan phải khẩn trương hoàn thành hồ sơ, thủ tục để giải ngân hết số vốn Trái phiếu Chính phủ từ năm 2019 chuyển sang.Đại diện UBND huyện Vĩnh Lộc nêu những khó khăn trong giải phóng mặt bằng Dự án tôn tạo Khu di tích Phủ Trịnh ở xã Vĩnh Hùng.Riêng các dự án thuộc lĩnh vực Văn hóa do Sở Văn hóa, Thể thao và Du lịch được giao làm chủ đầu tư, gồm: Dự án tôn tạo Khu di tích Phủ Trịnh ở xã Vĩnh Hùng (Vĩnh Lộc) và Dự án Bảo tồn, tôn tạo và phát huy giá trị Khu Di tích Lăng miếu Triệu Tường ở xã Hà Long (Hà Trung), hiện vẫn chưa được giải ngân. Đồng chí Chủ tịch UBND tỉnh cho rằng, chủ đầu tư chưa có sự chủ động trong việc giải quyết các thủ tục liên quan để triển khai dự án, đến nay vẫn chưa có nhà thầu. Huyện Vĩnh Lộc cần quyết liệt hơn nữa trong giải phóng mặt bằng cho dự án.Với tất cả các huyện, thị xã, thành phố có dự án, phải nêu cao trách nhiệm, đẩy nhanh tiến độ giải phóng mặt bằng. Nếu phát sinh vướng mắc, phải chủ động đấu mối với các sở, ban, ngành liên quan để tháo gỡ. Nếu phát sinh những vấn đề phức tạp, có thể báo cáo trực tiếp Chủ tịch hoặc Phó Chủ tịch UBND tỉnh để kịp thời giải quyết. Đồng chí Chủ tịch UBND tỉnh cũng ủy quyền Sở Kế hoạch và Đầu tư chủ trì, làm việc với từng chủ đầu tư, bàn bạc, yêu cầu ký cam kết các mốc thời gian cụ thể cho thực hiện tiến độ và giải ngân vốn cho từng dự án. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Điều chuyển", "Đẩy nhanh", "BQL KKTNS", "Tiến độ", "Vốn", "CKCN", "Vướng mắc", "Mai Xuân Liêm", "Nguyễn Đình Xứng", "Dự án", "Sở kế hoạch và đầu tư", "Kế hoạch", "Hội nghị chuyên đề", "UBND Tỉnh Thanh Hóa", "Tăng trưởng kinh tế", "Chủ tịch tỉnh", "Thể thao và Du lịch", "Vận tải"], "link": "http://baothanhhoa.vn/kinh-te/day-nhanh-tien-do-thuc-hien-va-giai-ngan-von-dau-tu-cong-cho-cac-du-an-lon/122620.htm"}