{"id": "35931508", "header": "Nổ ở Lebanon: Giống tận thế", "datetime": "2020-08-05T14:21:57.000+07:00", "summary": "'Chúng tôi không còn gì' là những gì mà cư dân của Beirut mô tả khung cảnh giống tận thế sau vụ nổ.", "content": "Vụ nổ kinh hoàng diễn ra hôm 4-8 đã xé toạc thủ đô Beirut của Lebanon, tàn phá gần như hoàn toàn các khu phố ở thủ đô, đài đưa tin.Vụ nổ tại cảng Beirut tạo thành một đám mây khổng lồ. Ở vùng ngoại ô xa nhất của thành phố cũng nghe thấy tiếng nổ. Không chỉ ngay khu vực vụ nổ xảy ra bị tan hoang, các tòa nhà cách xa vụ nổ 10 km cũng bị hư hại nghiêm trọng.Những mảnh vỡ thủy tinh lấp đầy các con đường. Theo Cơ quan Khảo sát Địa chất Mỹ, vụ nổ được đánh giá như một trận động đất mạnh 4,5 độ richter.\"Nó giống như một quả bom nguyên tử\" - bà Makrouhie Yerganian, một giáo viên về hưu sống gần cảng của thủ đô Beirut kể lại.Ít nhất 78 người đã thiệt mạng và hơn 4.000 người bị thương. Hiện rất nhiều người dân trong thành phố nhanh chóng đến bệnh viện để hiến máu, Bộ trưởng Y tế Lebanon – ông Hamad Hasan nói với hãng tin .\"Tôi đang ngồi trước hiên nhà thì bỗng dưng toàn bộ khu phố rung chuyển. Rất dữ dội. Tôi chưa bao giờ cảm thấy sợ hãi như thế này\" - ông Bane Fakih, một nhà làm phim sống ở phía tây của thành phố, nói với đài .Ngay sau đó, còi xe cứu thương inh ỏi trong khi đội ngũ cứu hộ và nhân viên y tế vội vã đưa những người bị thương đến bệnh viện.\"Cảng Beirut hoàn toàn bị phá hủy. Thật đáng sợ, mọi thứ đang diễn ra rất kinh khủng và mọi người đang hoảng loạn\"- nhân chứng Bachar Ghattas nói với đài , mô tả khung cảnh như \"ngày tận thế\".Nhiều ôtô bị thổi bay và lật úp lên mái các tòa nhà như một món đồ chơi của trẻ nhỏ.\"Cho đến nay vẫn còn quá nhiều người mất tích. Mọi người đang hỏi phòng cấp cứu về những người thân của họ và thật khó để công tác tìm kiếm diễn ra trong đêm vì mất điện. Chúng tôi đang đối mặt với thảm họa thực sự và cần thời gian để đánh giá mức độ thiệt hại\" - Bộ trưởng Y tế Hamad Hasan thông tin.Hiện vẫn chưa rõ nguyên nhân gây ra vụ nổ. Giám đốc An ninh Quốc gia Lebanon Abbas Ibrahim thì cho rằng vụ nổ có thể bắt đầu từ vật liệu cháy nổ được tịch thu từ nhiều năm trước và được cất giữ tại nhà kho cách trung tâm mua sắm của Beirut vài phút đi bộ.Trong khi đó, phóng viên Ben Wedeman của đài dẫn lời các nhà chức trách cho rằng một lượng lớn Amoni nitrat (một hợp chất chế tạo chất nổ) bị thu giữ từ một con tàu vào năm 2013 hoặc 2014 có thể đã gây ra vụ nổ.Sự việc đau lòng xảy ra sau gần một năm đầy biến động về kinh tế và chính trị đã khiến Lebanon rơi vào tình trạng bất ổn và bên bờ vực sụp đổ, theo nhiều chuyên gia. Tỉ lệ nghèo đói ở nước này đã tăng vọt hơn 50% và cảnh người dân nhặt rác để tìm kiếm thức ăn đã trở nên phổ biến.\"Tôi chưa bao giờ thấy Beirut như thế này trước đây. Beirut hôm nay tan nát như trái tim của chúng tôi vậy. Chúng tôi không còn gì cả. Khi tôi nghĩ rằng beirut không thể nào tệ hơn thì việc này đã xảy ra\" - nhà hoạt động Maya Ammar nói.\"Gia đình tôi và những người thân yêu của tôi đang yêu cầu tôi trở về nhà vì họ không muốn tôi hít phải bất kỳ chất độc nào ... nhưng tôi không thể trở về nhà. Tôi có những người bạn đã mất nhà. Nhà của họ đã bị phá hủy hoàn toàn. Tôi phải đi giúp họ.\" - cô Ammar nói thêm. \" ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Tận thế", "Lebanon", "Kinh hoàng", "Hamad Hasan", "Makrouhie Yerganian", "Thủ đô", "Người bị thương", "Khung cảnh", "Rung chuyển", "Bachar Ghattas", "Mô tả", "Nổ", "Xé toạc", "Đổ nát", "Cảng", "Đài CNN", "Cnn"], "link": "https://plo.vn/quoc-te/no-o-lebanon-giong-tan-the-929178.html"}