{"id": "35939306", "header": "Brazil 'xếp xó' 2 triệu liều thuốc trị Covid-19 do Mỹ hỗ trợ", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "Khoảng 2 triệu liều hydroxychloroquine được Mỹ hỗ trợ để điều trị Covid-19 đến nay vẫn chưa được Brazil sử dụng, dù đã trải qua 2 tháng nằm trong nhà kho tại Sao Paulo.", "content": "Theo , khoảng 2 triệu liều hydroxychloroquine đã được chính quyền Tổng thống Mỹ Donald Trump viện trợ cho Brazil, lô hàng cập bến quốc gia Nam Mỹ từ ngày 31/5. Tuy nhiên, lô hàng này phần lớn vẫn đang nằm nguyên trong kho dự trữ ở thành phố Sao Paulo của Brazil, chưa được sử dụng.Hãng thông tấn Mỹ phỏng đoán chính cách đóng gói 2 triệu liều hydroxychloroquine đã định đoạt số phận của lô thuốc ngay khi chúng còn ở trên đất Mỹ.Cụ thể, nhà chức trách Mỹ đã đóng số thuốc thành các gói chứa hàng trăm viên thuốc có khối lượng 400 mg, theo Hiệp hội y tế Brazil. Bộ trưởng Y tế Brazil Renato Strauss cho biết số thuốc này cần được chia nhỏ trước khi phân phát tới các cơ sở y tế.Ông Strauss cho biết việc chia nhỏ số thuốc được thực hiện trong phòng thí nghiệm của Quân đội Brazil ở thành phố Rio de Janeiro, hoặc các phòng thí nghiệm chính thức khác. Quan chức Brazil không giải thích vì sao việc này chưa được tiến hành, tuy nhiên các chuyên gia cho rằng quy trình chia nhỏ số thuốc tốn nhiều thời gian và chi phí.Một người phát ngôn của Bộ Y tế Brazil cho biết Cơ quan Giám sát y tế quốc gia Brazil đã cấp phép cho quá trình chia nhỏ số thuốc do Mỹ viện trợ từ tuần trước.Lô hàng viện trợ y tế của Mỹ được chuyển đến Brazil trong bối cảnh cả quân đội và chính quyền các bang tại nước này luôn duy trì một lượng lớn hydroxychloroquine để phòng ngừa sốt rét. Trước thông tin hydroxychloroquine có thể chữa Covid-19 lan truyền trong tháng 4 và 5, nhà chức trách Brazil đã đẩy mạnh sản xuất loại thuốc này, thậm chí nhập khẩu thêm lượng lớn các thành phần dược liệu từ Ấn Độ.Sau khi các nghiên cứu khoa học cho thấy không có bằng chứng hydroxychloroquine phát huy hiệu quả trong điều trị Covid-19, các bác sĩ Brazil đã dừng sử dụng loại thuốc này. Mặc dù vậy, chính quyền Tổng thống Jair Bolsonaro vẫn tiếp tục khuyến khích các bác sĩ sử dụng hydroxychloroquine, gây ra \"niềm tin mù quáng\" cho một bộ phận người dân, cựu bộ trưởng Y tế Brazil Luiz Mandetta nói.Brazil đang thừa lượng lớn hydroxychloroquine, trong khi thiếu những loại thuốc khác cần thiết trong điều trị bệnh nhân Covid-19. Giám đốc công đoàn bác sĩ thành phố Rio de Janeiro Pedro Archer, đồng thời là một bác sĩ khoa chăm sóc tích cực, bày tỏ lo ngại việc quá chú tâm vào hydroxychloroquine đã khiến chính phủ Brazil bỏ quên các loại thuốc quan trọng khác mà bệnh nhân Covid-19 thực sự cần.\"Midazolam, fentanyl, noradrenaline, đây là các loại thuốc mà bệnh viện công luôn thiếu. Nếu Mỹ muốn trợ giúp Brazil, hãy gửi những loại thuốc này, thay vì hydroxychloroquine\", ông Archer nói.  ", "topic": "Khoa học", "tag": ["HYDROXYCHLOROQUINE", "Xếp xó", "Brazil", "Hãng thông tấn Mỹ", "Sao Paulo", "Thuốc", "Nhà kho", "Quân đội Brazil", "Viện trợ", "Bộ Y tế Brazil", "Lô hàng", "Kho dự trữ", "Rio de Janeiro", "Điều trị", "Chứa hàng", "Phỏng đoán", "Phân phát", "Mỹ", "Viên thuốc", "Nhà chức trách"], "link": "https://zingnews.vn/brazil-xep-xo-2-trieu-lieu-thuoc-tri-covid-19-do-my-ho-tro-post1115542.html"}