{"id": "35937226", "header": "Sau Huawei, Mỹ - Trung bùng nổ 'cuộc chiến TikTok'", "datetime": "2020-08-05T23:54:02.000+07:00", "summary": "Trong khi những căng thẳng Washington - Bắc Kinh quanh vấn đề của Huawei – gã khổng lồ công nghệ của Trung Quốc – vẫn chưa có dấu hiệu hạ nhiệt, hai nước lại bước vào cuộc chiến mới, với những dự đoán sẽ còn căng thẳng hơn nữa: 'cuộc chiến TikTok'.", "content": "Trong khi những căng thẳng Washington - Bắc Kinh quanh vấn đề của Huawei – gã khổng lồ công nghệ của Trung Quốc – vẫn chưa có dấu hiệu hạ nhiệt, hai nước lại bước vào cuộc chiến mới, với những dự đoán sẽ còn căng thẳng hơn nữa: “cuộc chiến TikTok”.Chính quyền Tổng thống Donald Trump đã tuyên bố sẽ hành động chống lại các công ty phần mềm Trung Quốc mà họ cho là có nguy cơ đối với an ninh, trong dấu hiệu cho thấy Washington sẽ mở rộng cuộc tấn công, chứ không chỉ nhằm vào ứng dụng chia sẻ video TikTok của Trung QuốcNgoại trưởng Mỹ Mike Pompeo hôm 3-8 đã chính thức “bắn phát súng đầu tiên” nhằm vào các Cty phần mềm của Trung Quốc với tuyên bố sẽ kiểm soát chặt chẽ hơn các Cty phần mềm Trung Quốc trong bối cảnh ByteDance đang cố gắng cứu vãn các cuộc đàm phán bán hàng với Microsoft. “Những Cty phần mềm Trung Quốc đang kinh doanh tại Mỹ, không chỉ là TikTok hay WeChat – còn có rất nhiều Cty khác... đang cung cấp dữ liệu trực tiếp cho chính phủ Trung Quốc, bộ máy an ninh quốc gia của họ”, ông Pompeo nói với Fox News. Tuy nhiên, ông Pompeo không nói rõ phạm vi mở rộng này.ByteDance là chủ sở hữu TikTok và đang chạy đua để cứu vãn ứng dụng này với lời yêu cầu chính quyền cho phép họ bán nó cho Microsoft. Washington cho rằng, ByteDance sở hữu dữ liệu của công dân Mỹ qua ứng dụng TikTok và có thể dữ liệu này đều được chính phủ Trung Quốc tận dụng. Ông Trump hồi cuối tuần qua đã nói về ý định cấm TikTok tại Mỹ, cảnh báo TikTok sẽ phải đóng cửa vào ngày 15-9 trừ khi Microsoft hay một Cty nào khác mua lại ứng dụng này ở Mỹ.Sau lời đe dọa cấm TikTok hoạt động của ông Trump, các cuộc đàm phán liên quan đến việc Microsoft mua TikTok có chững lại, nhưng vẫn tiếp tục. Microsoft ngày 2-8 cũng thông báo sẽ chốt đàm phán vào ngày 15-9. Trong thỏa thuận với Microsoft đang được thảo luận, 1.500 nhân viên, sở hữu trí tuệ và công nghệ của TikTok sẽ chuyển sang gã khổng lồ công nghệ Mỹ và ByteDance sẽ không quan tâm đến hoạt động kinh doanh TikTok tại Mỹ. Nhưng vấn đề là, nhà sáng lập ByteDance, ông Trương Nhất Minh không muốn bán đứt “con gà đẻ trứng vàng” này mà chỉ muốn tách TikTok thành một Cty con độc lập. Khi đó, toàn bộ bộ máy quản lý sẽ thay đổi và họ không còn chịu trách nhiệm báo cáo cho ByteDance, nhưng ByteDance vẫn nắm được TikTok.Nếu chính quyền Mỹ cấm TikTok, hoặc buộc ByteDance bán cho Microsoft, điều đó sẽ khiến toàn bộ cục diện nền công nghiệp mạng xã hội thay đổi và có thể giúp Facebook hay Google – những đứa con cưng của Mỹ - được lợi.Trung Quốc đã tuyên bố sẽ đáp trả Mỹ liên quan tới động thái gần đây của chính quyền Tổng thống Trump đối với ứng dụng TikTok.Tờ China Daily ngày 4-8 có bài viết tuyên bố Bắc Kinh không chấp nhận việc Mỹ “đánh cắp công nghệ” như thế này và cảnh báo đáp trả. “Trung Quốc có nhiều cách đáp trả nếu chính quyền Mỹ thực hiện kế hoạch thâu tóm và cướp phá”, China Daily cảnh báo. Bắc Kinh cho rằng, hành động “bắt nạt” của Mỹ nhằm vào các Cty công nghệ Trung Quốc là hệ quả của tầm nhìn “Nước Mỹ là trên hết”, trong đó chỉ một bên được lợi còn một bên thiệt hại. “Bởi vậy, Trung Quốc không còn cách nào khác ngoài việc phải lao vào một cuộc chiến sinh tử trong lĩnh vực công nghệ với Mỹ”, tờ báo này khẳng định.Trong khi đó, tờ báo khác của nhà nước Trung Quốc là Global Times cho biết cách hành xử của Mỹ đối với ByteDance và Huawei, 2 Cty hàng đầu của Trung Quốc đang nằm trong danh sách trừng phạt của Mỹ, là dấu hiệu cho thấy nỗ lực của Washington nhằm tách nền kinh tế Mỹ khỏi Trung Quốc. Global Times thừa nhận Trung Quốc có “khả năng hạn chế” trong việc bảo vệ các Cty công nghệ nước này bằng cách trả đũa các Cty Mỹ, vì Washington có ưu thế về công nghệ và ảnh hưởng với các đồng minh. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Huawei", "Ứng dụng", "Mỹ", "Cuộc chiến", "Công ty phần mềm", "Hạ nhiệt", "Washington", "Bắc kinh", "Trung Quốc", "Mua lại", "Hai nước", "Bùng nổ", "Căng thẳng", "Khổng lồ", "Dấu hiệu", "WECHAT", "Đàm phán"], "link": "http://cadn.com.vn/news/91_229192_sau-huawei-my-trung-bung-no-cuoc-chien-tiktok-.aspx"}