{"id": "35934720", "header": "Tổng thống Pháp tức tốc tới Lebanon", "datetime": "2020-08-05T18:30:00.000+07:00", "summary": "Theo thông tin mới nhất do Phủ tổng thống Pháp cập nhật, ông Emmanuel Macron sẽ tới Beirut vào ngày 6/8.", "content": "Giáo hoàng Francis hôm 5/8 kêu gọi các tín đồ cùng cầu nguyện cho những nạn nhân chịu thương vong trong vụ nổ thảm khốc ở thủ đô Beirut hôm 4/8.Giáo hoàng tin tưởng Lebanon có thể “đối mặt với giây phút bi thảm này và vượt qua cuộc khủng hoảng nghiêm trọng nhờ vào sự giúp đỡ của cộng đồng quốc tế, bất chấp mọi rào cản về yếu tố xã hội, chính trị và tôn giáo”.Nhiều tổ chức viện trợ quốc tế đang hướng về thủ đô Beirut của Lebanon, nơi chứng kiến 2 vụ nổ lớn khiến ít nhất 100 người thiệt mạng và 4.000 người khác bị thương.Ba Lan đã cử một đội đặc nhiệm gồm 50 lính cứu hỏa, bao gồm 39 nhân viên cứu hộ và 4 chó nghiệp vụ. Một máy bay quân sự của Hy Lạp cũng đang bay đến Lebanon, vận chuyển một đội tìm kiếm cứu hộ với trang thiết bị chuyên dụng.Đảo Síp, khu vực nằm ở Địa Trung Hải, cũng khẳng định sẽ sớm gửi viện trợ cho Lebanon. Dù nằm cách thủ đô Beirut 180 km, đảo Síp vẫn cảm nhận rõ dư chấn của các vụ nổ kinh hoàng.Pháp đang điều 2 máy bay với hàng chục nhân viên y tế đến Lebanon. Nước này cũng gửi thêm một cơ sở y tế di dộng và 15 tấn đồ viện trợ các loại. Văn phòng Tổng thống Pháp Emmanuel Macron khẳng định đợt viện trợ sẽ giúp ích cho khoảng 500 nạn nhân. Theo thông tin mới nhất do Phủ tổng thống Pháp cập nhật, ông Macron sẽ tới Beirut vào ngày 6/8.Bộ trưởng Nội vụ Séc Jan Hamacek cũng cho biết Lebanon đã chấp nhận đề nghị viện trợ của nước này, bao gồm một đội cứu hộ 37 thành viên và nhiều chó nghiệp vụ. Đan Mạch sẵn sàng hỗ trợ về mặt nhân đạo trong khi Hy Lạp khẳng định sẽ giúp chính quyền Lebanon bằng mọi giá.Giới chức trong cơ quan ứng phó khẩn cấp của Nga xác nhận sẽ gửi 5 máy bay viện trợ đến Lebanon. Nhân viên cứu hộ, nhân viên y tế, phòng nghiên cứu và bộ xét nghiệm virus corona đều trong danh mục đồ viện trợ.Trong ngày 4/8, Lebanon chứng kiến hai vụ nổ lớn tại kho của khu cảng thủ đô Beirut. Thủ tướng Hassan Diab cho biết 2.750 tấn phân bón amoni nitrat được lưu trữ nhiều năm trong nhà kho đã phát nổ và gây ra thảm họa.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tổng thống Pháp", "Vụ Nổ Lớn", "Emmanuel Macron", "Tức tốc", "FRANCIS", "Giáo hoàng", "Thủ đô", "Thương vong", "Người chết", "Viện trợ", "Cầu nguyện", "Chó nghiệp vụ", "Bi thảm", "Nội vụ Séc Jan Hamacek", "Đảo síp", "Tín đồ", "Đội đặc nhiệm"], "link": "https://zingnews.vn/giao-hoang-keu-goi-cau-nguyen-cho-nan-nhan-cua-tham-hoa-beirut-post1115924.html"}