{"id": "35938212", "header": "Taekwondo An Giang chú trọng đào tạo tài năng trẻ", "datetime": "2020-08-06T06:45:03.000+07:00", "summary": "Kết thúc Giải vô địch taekwondo các lứa tuổi trẻ toàn quốc năm 2020, các vận động viên (VĐV) taekwondo An Giang thi đấu khá thành công, đoạt 21 huy chương các loại, với 4 huy chương vàng, 6 huy chương bạc, 11 huy chương đồng.", "content": "Quan tâm đào tạo các vận động viên trẻHuấn luyện viên (HLV) trưởng bộ môn taekwondo tỉnh Nguyễn Bích Thủy cho biết, những năm gần đây, phong trào tập luyện taekwondo ở các địa phương phát triển mạnh, thu hút đông đảo thanh, thiếu niên tham gia luyện tập. Bên cạnh tiếp tục duy trì, phát triển những môn thế mạnh, bộ môn quan tâm đến công tác tuyển chọn, đào tạo VĐV năng khiếu, trẻ, nhằm tạo nguồn lực chất lượng cho tuyến tuyển.Đặc biệt, hàng năm, Sở Văn hóa - Thể thao và Du lịch phối hợp các ban, ngành tổ chức giải taekwondo trẻ, học sinh cấp tỉnh nhằm duy trì, phát triển phong trào cũng như tạo điều kiện cho các VĐV thi đấu cọ xát, tích lũy kinh nghiệm. Đây được xem là cơ hội tốt để bộ môn taekwondo tỉnh tuyển chọn các VĐV có tố chất bổ sung cho tuyến năng khiếu tỉnh.Với sự định hướng và chiến lược đào tạo hợp lý, hiệu quả, bộ môn taekwondo tỉnh có bước phát triển mạnh mẽ, đạt nhiều thành tích cao tại các giải trong nước, châu lục và thế giới. Ngoài những VĐV đã khẳng định tên tuổi, như: Ngô Thị Thùy Dung, Lê Trần Kim Quyên, Hứa Văn Huy… bộ môn còn sở hữu lứa VĐV trẻ, năng khiếu chất lượng, đầy triển vọng, như: Lê Thị Thảo Trang, Nguyễn Văn Thông, Nguyễn Trọng Phúc, Cù Thị Hồng Tươi, Nguyễn Thái Gia Huyền, Châu Toàn Ý… Qua đó, tạo tiền đề để bộ môn xây dựng lực lượng tốt nhất tham gia các giải đấu trong nước, quốc tế và hướng tới Đại hội Thể dục - Thể thao (TDTT) toàn quốc năm 2022…Vừa qua, bộ môn taekwondo tỉnh đã cử 30 VĐV tham gia Giải vô địch taekwondo các lứa tuổi trẻ toàn quốc năm 2020, thi đấu 11 nội dung đối kháng và 19 nội dung quyền. Kết quả, các VĐV taekwondo An Giang thi đấu khá thành công đoạt 21 huy chương các loại.Trong đó, các VĐV đoạt huy chương vàng, gồm: Nguyễn Thái Gia Huyền (hạng cân 53kg lứa tuổi 18-20), Lê Trần Kim Uyên (quyền cá nhân nữ lứa tuổi 18-20), Ngô Văn Thông - Lê Trần Kim Uyên (quyền đôi sáng tạo lứa tuổi 18-20), Châu Toàn Ý, Cù Thị Hồng Tươi (quyền đôi sáng tạo lứa tuổi 15-17). Kết quả đáng khích lệ đối với các VĐV trẻ taekwondo tỉnh.Theo HLV trưởng bộ môn taekwondo tỉnh Nguyễn Bích Thủy, Giải vô địch taekwondo các lứa tuổi trẻ toàn quốc năm 2020 diễn ra tại TP. Hồ Chí Minh, quy tụ hơn 1.000 VĐV đến từ 45 đơn vị tranh tài ở 112 bộ huy chương ở các nội dung quyền và đối kháng cá nhân và đồng đội.“Đây là giải đấu nằm trong hệ thống thi đấu quốc gia nên quy tụ hầu hết các đơn vị mạnh. Đặc biệt, đây là giải đấu lớn được tổ chức trong năm dành cho các VĐV trẻ nên có sự tham dự của nhiều VĐV tuyển tài năng. Ngoài ra, việc tổ chức giải nhằm kiểm tra trình độ tập luyện, khả năng thi đấu của VĐV ở các địa phương, ngành trong cả nước, để chuẩn bị lực lượng tốt nhất cho các giải sắp tới. Qua đó, phát hiện tuyển chọn những VĐV xuất sắc nhằm bồi dưỡng, đào tạo, bổ sung đội dự tuyển và tuyển trẻ quốc gia” - HLV Nguyễn Bích Thủy chia sẻ.Hiện tại, bộ môn taekwondo tỉnh sẽ tiếp tục tập luyện để tham gia các giải đấu cấp quốc gia khác, như: Đại hội TDTT ĐBSCL lần VIII-2020; giải vô địch toàn quốc 2020; giải vô địch Cúp các câu lạc bộ toàn quốc… ", "topic": "Thể thao", "tag": ["Taekwondo", "Nguyễn Bích Thủy", "Vận động viên", "Huy chương", "An Giang", "Đào tạo", "Tài năng trẻ", "Đoạt", "Bộ môn", "Ngô Thị Thùy Dung", "Huy chương đồng", "Hứa Văn Huy", "Lê Trần Kim Uyên", "Chú trọng", "Đại hội Thể dục", "Năng khiếu", "Tuyển chọn", "Nguyễn Trọng Phúc", "Thể thao và Du lịch", "Ngô Văn Thông"], "link": "https://baoangiang.com.vn/taekwondo-an-giang-chu-trong-dao-tao-tai-nang-tre-a280269.html"}