{"id": "35939289", "header": "Từ Park Hang-seo đến sự nghiệt ngã mang tên Chung Hae-seong", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "Đến với bóng đá Việt Nam, nếu như huấn luyện viên Park Hang-seo thành công, thuận lợi bao nhiêu thì người đồng hương Chung Hae-seong lại kém duyên bấy nhiêu.", "content": "Trong một cuộc gặp gỡ báo chí hồi tháng 9-2019, huấn luyện viên Park Hang-seo đã nhận được một câu hỏi khá đặc biệt đến từ phóng viên Việt Nam là: “Khi dẫn dắt đội tuyển Việt Nam, ông đã giúp Việt Nam đánh bại nhiều đối thủ. Nhiều huấn luyện viên là bại tướng của ông bị sa thải, trong đó mới nhất là ông Guus Hiddink, ông nghĩ gì về việc này?”.Đó là thời điểm mà ông Park Hang-seo vừa cùng U22 Việt Nam giành chiến thắng 2-0 trước U22 Trung Quốc do huấn luyện viên Guus Hiddink dẫn dắt tại Vũ Hán. Huấn luyện viên Park Hang-seo đã đáp rằng: \"Có người Hàn Quốc nói là tôi đã đánh bại thầy của mình nên ông ấy mới bị sa thải, sự thật không phải vậy đâu. Tôi cũng không biết mình bị sa thải lúc nào, đó là sự thật vì là huấn luyện viên thì phải chấp nhận\".Thực tế, cái sự \"chấp nhận\" mà ông Park đưa ra chính là những đúc kết khi còn làm việc ở Hàn Quốc. Ông dẫn dắt các đội bóng ít danh tiếng và thành tích kém ấn tượng. Ông Park cũng từng bị sa thải, thất bại. Những điều nghiệt ngã nhất của nghề huấn luyện đã trải qua, đủ để ông luôn sẵn sàng cho tâm lý sẵn sàng mất chức lúc nào kể từ khi tới Việt Nam.Ngay cả khi ông Park được VFF gia hạn hợp đồng thêm 3 năm, thế nhưng không ai nói trước được điều gì trong quãng thời gian đó. Bởi chu kỳ thành công có thể dừng lại, ông Park có thể sẽ ra đi để nhường lại vị trí cho người mới là điều bình thường. Và chắc chắn bóng đá Việt Nam cũng không thể gắn bó với ông Park mãi mãi.Ông Park đã hay lại gặp may nên có chuỗi thành công rực rỡ cùng các đội tuyển quốc gia Việt Nam. Nó trái ngược hoàn toàn với người đồng hương cùng từng làm trợ lý cho huấn luyện viên Guus Hiddink là ông Chung Hae-seong.Huấn luyện viên Chung Hae-seong chỉ gắn bó với Hoàng Anh Gia Lai trên cương vị Giám đốc kỹ thuật và ra đi sau 1 mùa giải. Ông cập bến TP.HCM và giành ngôi Á quân V.League 2019. Tưởng như kịch bản về một triều đại thành công được mở ra thì ông bất ngờ chia tay, sau thất bại cay đắng trên sân nhà trước Hà Nội ở vòng 11 V.League 2020.Ông Chung chia tay TP.HCM vì được lãnh đạo đội bóng đề nghị làm Giám đốc kỹ thuật thay vì làm huấn luyện viên sau chuỗi thành tích không tốt. Ông đã chia sẻ rằng: “Giám đốc kỹ thuật không được làm huấn luyện viên và ngược lại, huấn luyện viên không thể sắm vai trò như Giám đốc kỹ thuật. Hồi còn ở Hoàng Anh Gia Lai, tôi đã trải nghiệm chuyện này. Hiện tại, vai trò của một Giám đốc kỹ thuật đối với bóng đá Việt Nam chưa thực sự rõ ràng.Các lãnh đạo TP.HCM nói rằng chuyển tôi lên vị trí Giám đốc kỹ thuật để thay đổi không khí trong nội bộ. Nhưng thực tế sẽ thế nào? Các cầu thủ sẽ nghe lời Giám đốc kỹ thuật hay huấn luyện viên mới? Không khí đội bóng lúc đó sẽ ra sao? Rất có thể các cầu thủ sẽ chia rẽ, người này ủng hộ Giám đốc kỹ thuật, người kia bảo vệ huấn luyện viên. Bởi vậy, tôi quyết định ra đi, điều đó sẽ có ích hơn cho câu lạc bộ\".Huấn luyện viên Chung Hae-seong có kém hơn ông Park Hang-seo? Thực tế không thể so sánh dựa vào những thành tích hiện tại, bởi nếu đổi vị trí cho 2 người ngay từ khi bầu Đức lựa chọn, mọi thứ đã xoay vần, chưa chắc bóng đá Việt Nam thành công và có khi ông Park đã sớm chia tay sự nghiệp nếu làm việc ở V.League. Đó là những cái duyên mang đến những ngã rẽ khác nhau ở sự nghiệp của hai người đàn ông từng có công với bóng đá Hàn Quốc. Bầu Đức đã lựa chọn 2 con người, đúng thời điểm nhưng khác môi trường.Huấn luyện viên Park Hang-seo từng trả lời trên tờ Chosun (Hàn Quốc) rằng: “Nhiều người đã khuyên tôi nên dừng lại khi ở đỉnh cao sự nghiệp. Tuy nhiên, tôi phải giữ lời hứa với người dân Việt Nam bằng việc thực hiện hết hợp đồng sẽ đáo hạn. Tôi có thể sẽ có được thành công lớn hơn nữa nhưng cũng có thể là đón nhận các thất bại ê chề. Tuy nhiên, chắc chắn tôi sẽ không bỏ cuộc”.Cho đến thời điểm này, ông Park vẫn chưa đứng trước việc phải lựa chọn có bỏ cuộc hay không. Còn với ông Chung Hae-seong, đã 2 lần ông phải từ bỏ cuộc chơi một cách đầy tiếc nuối. Còn nhớ, lần đầu tiên sang Việt Nam, ông Chung Hae-seong đã nói rằng, Hoàng Anh Gia Lai là đội bóng cuối cùng trong sự nghiệp của mình, thế nhưng sau đó TP.HCM trở thành đội bóng thứ 2 ông làm việc.Rất khó để đưa ra một lời hứa hẹn khi làm việc ở V.League, khi mọi câu chuyện không hoàn toàn nằm trong tầm kiểm soát của huấn luyện viên. Mong rằng, ông Chung Hae-seong sẽ có được bến đỗ mới, nếu vẫn là Việt Nam thì có thể tin rằng “quá tam 3 bận”. ", "topic": "Thể thao", "tag": ["Chung Hae-Seong", "Park Hang-seo", "Nghiệt ngã", "Huấn luyện viên", "Giám đốc kỹ thuật", "Guus Hiddink", "PARK", "Duyên", "U22 Trung Quốc", "Bấy nhiêu", "Lịch sử bóng đá Việt Nam", "Sa thải", "Bại tướng", "Đoàn Nguyên Đức", "Mất chức", "Vũ hán", "Đã hay", "Đúc kết", "Dẫn dắt", "V.League 2020"], "link": "http://cand.com.vn/the-thao/tu-park-hang-seo-den-su-nghiet-nga-mang-ten-chung-hae-seong-605997/"}