{"id": "35939381", "header": "Triều Tiên phát động 'toàn dân đấu tranh' chống dịch Covid-19", "datetime": "2020-08-06T08:16:00.000+07:00", "summary": "Hôm 5/8, tờ Rodong Sinmun đăng tải bài viết kêu gọi người dân nước này cần triển khai 'đấu tranh toàn dân' nhằm chống lại Covid-19 trên phạm vi cả nước.", "content": "Bài xã luận đăng tải trên tờ Rodong Sinmun - Cơ quan ngôn luận chính thức của Đảng Lao động Triều Tiên khẳng định việc quán triệt tinh thần Hội nghị khẩn cấp mở rộng của Bộ Chính trị Đảng lao động Triều Tiên về tình hình dịch Covid-19 tại nước này thời gian gần đây, triển khai “toàn dân đấu tranh” với dịch trên phạm vi cả nước có ý nghĩa quan trọng đối với sự nghiệp quốc gia và an toàn tính mạng của người dân. Bài xã luận cho rằng, trong bối cảnh hiện nay, kẻ địch lớn nhất chính là tư tưởng lơ là và buông lỏng.Đến thời điểm hiện tại, khi thế giới ghi nhận gần 19 triệu ca mắc Covid-19 với hơn 700.000 người thiệt mạng thì Triều Tiên vẫn là một trong số ít các quốc gia và vùng lãnh thổ thông báo chưa phát hiện ca mắc Covid-19 nào. Hôm 26/7 vừa qua, nước này đã họp Bộ Chính trị Ban chấp hành Đảng lao động Triều Tiên, ban bố tình trạng khẩn cấp tối đa cũng như phong tỏa hoàn toàn thành phố biên giới Kaesong sau khi có thông tin 1 người đào tẩu trở về từ Hàn Quốc nghi mắc Covid-19, tuy nhiên sau đó nước này đã xác nhận trường hợp này là âm tính.Mặc dù vậy, Triều Tiên cũng đã tăng cường các biện pháp kiểm soát nghiêm ngặt tại các khu vực biên giới trên bộ, trên biển và trên không cũng như thiết lập nhiều điểm kiểm dịch, hạn chế ra vào tại cửa ngõ thủ đô Bình Nhưỡng nhằm ngăn chặn dịch xâm nhập vào nước này./. ", "topic": "Thế giới", "tag": ["Triều tiên", "Ban bố", "Rodong Sinmun", "Toàn dân", "Khẩn cấp", "Đấu tranh", "Bài xã luận", "Đảng Lao Động Triều Tiên", "Cơ quan ngôn luận", "Dịch", "Phát động", "Đào tẩu", "Quán triệt tinh thần", "Tình trạng khẩn cấp", "Phạm vi", "Đăng tải", "Bài viết", "Chống lại", "Kêu gọi", "Kẻ địch"], "link": "https://vov.vn/the-gioi/trieu-tien-phat-dong-toan-dan-dau-tranh-chong-dich-covid19-1079287.vov"}