{"id": "35933790", "header": "Trở lại sau 6 năm trì hoãn, cuộc thi tìm kiếm tài năng cổ nhạc Trần Hữu Trang lại tiếp tục... hoãn", "datetime": "2020-08-05T17:01:15.000+07:00", "summary": "Sau 6 năm vắng bóng, cuộc thi Tài năng diễn viên sân khấu cải lương Trần Hữu Trang 2020 dự kiến sẽ diễn ra vào tháng 8/2020 các vòng tuyển chọn. Tuy nhiên, do dịch Covid-19 bùng phát, sân chơi này lại đành lỗi hẹn với khán giả và người tham dự.", "content": "Từ mùa giải thứ 12 năm 2014, Giải thưởng Trần Hữu Trang đã tạm hoãn cho đến nay vì khó khăn trong vấn đề kinh phí, tài trợ. Giải thưởng Trần Hữu Trang từ một danh hiệu cấp thành phố được phát triển lên thành cuộc thi cấp quốc gia, theo đó những huy chương được trao cho các thí sinh xuất sắc chung cuộc có giá trị tính vào thành tích xét danh hiệu NSƯT, NSND.Cụ thể, sân chơi mới do Hội sân khấu TP.HCM, Hội Nghệ sĩ sân khấu Việt Nam phối hợp với Cục Nghệ thuật biểu diễn và Sở Văn hóa Thể thao TP.HCM tổ chức, dự kiến khai mạc vào ngày 2/8 tại nhà hát Trần Hữu Trang (TP.HCM). Lễ trao giải, công diễn dự kiến vào ngày 2/9 tại phố đi bộ Nguyễn Huệ, quận 1, TP.HCM.Đối tượng dự thi là những nghệ sĩ chuyên nghiệp đã và đang hoạt động nghệ thuật sân khấu cải lương tại các đơn vị công lập lẫn ngoài công lập, phải chứng minh được thâm niên hoạt động trên 5 năm.Nét mới của cuộc thi là trao giải theo từng loại vai gồm: đào - kép mùi, kép độc - đào lẳng, kép lão - đào mụ, kép hài - đào hài, với tổng số 30 huy chương. Đặc biệt, cuộc thi “Tài năng diễn viên sân khấu Trần Hữu Trang” năm 2020 không giới hạn độ tuổi thí sinh dự thi.NSND Trần Ngọc Giàu, Chủ tịch Hội sân khấu TP HCM cho biết, việc tăng số giải nhằm giúp các nghệ sĩ có thêm cơ hội đoạt huy chương. Sau khi thi, thành tích của các diễn viên được Hội Nghệ sĩ sân khấu Việt Nam chứng nhận, từ đó tạo cơ sở xét duyệt danh hiệu Nghệ sĩ Nhân dân, Nghệ sĩ Ưu tú. Ở các mùa trước, giải chỉ dành cho đào thương, kép chính.Giải thưởng Trần Hữu Trang được đặt theo tên soạn giả cải lương nổi tiếng. Cuộc thi được tổ chức lần đầu năm 1991, tiền thân là giải Thanh Tâm. Giải trở thành bệ phóng tên tuổi cho nhiều nghệ sĩ như Ngọc Huyền, Vũ Linh, Tài Linh, Kim Tử Long, Thanh Ngân, Vũ Luân, Tú Sương... ", "topic": "Văn hóa", "tag": ["Trần Hữu Trang", "Cải lương", "Lỗi hẹn", "Trì hoãn", "Cuộc thi", "Hoãn", "Tài năng", "Hội nghệ sĩ sân khấu việt nam", "Hội Sân khấu Tp.HCM", "Vắng bóng", "Nhạc", "Nhà hát Trần Hữu Trang", "Tuyển chọn", "Sân khấu", "Sân chơi", "Diễn viên", "Bùng phát", "Cấp thành phố", "Tạm hoãn", "Phố đi bộ Nguyễn Huệ"], "link": "http://anninhthudo.vn/giai-tri/tro-lai-sau-6-nam-tri-hoan-cuoc-thi-tim-kiem-tai-nang-co-nhac-tran-huu-trang-lai-tiep-tuc-hoan/862535.antd"}