{"id": "35931619", "header": "Vụ nổ kinh hoàng ở Beirut có đẩy Lebanon đến bờ vực sụp đổ?", "datetime": "2020-08-05T14:27:00.000+07:00", "summary": "Mức độ tàn phá kinh hoàng của vụ nổ đêm 4/8 ở Beirut, thủ đô Lebanon, làm sống lại nỗi ám ảnh trong tâm trí người dân về quá khứ bom đạn chiến tranh sau chỉ vài năm yên bình.", "content": "Bom đạn và hỗn loạn từng là thực tế bình thường trong cuộc sống hàng ngày của người dân thủ đô Lebanon, từ cuộc nội chiến kéo dài 15 năm (1975-1990), các xung đột phe nhóm, đánh bom khủng bố, đến những vụ đụng độ với Israel mà gần đây nhất là cuộc tấn công vào Beirut năm 2006.Sau vài năm bình yên, vụ nổ kinh hoàng ngày 4/8 tại cảng Beirut đã góp thêm sự kiện vào chuỗi ngày đau thương đó.Ít nhất 100 người thiệt mạng và hơn 4.000 người bị thương. Đường phố trở thành bãi chiến trường. Những ngôi nhà đổ sụp và chôn vùi cả gia đình trong khu người nghèo gần bến cảng. Hình ảnh trên mạng xã hội cho thấy bệnh viện quá tải và hư hại đến mức phải từ chối người bị thương.Một trong những vụ nổ chấn động nhất lịch sử Lebanon là vụ đánh bom tự sát tại đại sứ quán Mỹ khiến 63 người thiệt mạng vào tháng 4/1983. Sau đó gần 6 tháng, vụ đánh bom khác diễn ra ngay tại sở chỉ huy lực lượng gìn giữ hòa bình quốc tế cướp đi sinh mạng của 241 lính thủy đánh bộ Mỹ và 58 quân nhân Pháp.Vụ đánh bom tháng 10/1983 được xem là thiệt hại nhân mạng nặng nề nhất của lính thủy đánh bộ Mỹ kể từ cuộc đổ bộ lên Iwo Jima, Nhật Bản, vào Thế chiến II.Giới chức Mỹ quy trách nhiệm cho tổ chức vũ trang Hezbollah, vốn bị Washington, Israel và nhiều nước cáo buộc là nhóm khủng bố do Iran chống lưng.Vụ nổ khác tại Beirut làm rúng động Trung Đông là vụ ám sát thủ tướng Rafik Hariri vào tháng 2/2005. Các hung thủ nhắm vào đoàn xe của ông Hariri, khiến tổng cộng 22 người thiệt mạng, bao gồm cả nhà lãnh đạo.Vụ việc cũng bị quy trách nhiệm cho Hezbolla và đồng minh Syria, vốn hiện diện quân sự ở Lebanon trong gần 3 thập kỷ sau chiến tranh Israel. Trước sức ép chính trị, chính phủ Syria chấp nhận rút quân 2 tháng sau nhưng vẫn duy trì liên hệ thân thiết với nhóm vũ trang Hồi giáo Shiite.Gần một năm sau, mùa hè 2006, chiến tranh Israel - Hezbollah nổ ra. Cuộc giao tranh kéo dài 34 ngày với nhiều vụ ném bom nhắm vào Beirut. Tổ chức Quan sát Nhân Quyền ghi nhận hơn 1.100 người Lebanon và ít nhất 55 người Israel tử vong, phần lớn là dân thường.Lebanon thường xuyên đối diện với hỗn loạn. Khu vực của họ có đến 18 phe nhóm tôn giáo can thiệp vào chính trị. Chính quyền trung ương thiếu sức mạnh còn những nước láng giềng đều mạnh hơn họ.Người dân Lebanon thường xuyên kẹt giữa những cuộc đối đầu của những người hàng xóm, như khi Israel xâm lược để tấn công Tổ chức Giải phóng Palestine (PLO) vào năm 1978 hay việc quân đội Syria đồn trú gần 3 thập kỷ.Cuộc nội chiến 1975-1990 biến Beirut thành \"từ đồng nghĩa\" với thảm cảnh chiến tranh. Nó đồng thời tạo nên một thế hệ chính trị gia đi lên từ thủ lĩnh phiến quân, chi phối và tạo nên hỗn loạn trên chính trường mãi đến ngày nay.Quá khứ chiến tranh khiến giới quan sát thêm lo ngại về hệ quả của vụ nổ ngày 4/8, trong trường hợp đây là vụ tấn công có chủ đích. Vụ tấn công có yếu tố nước ngoài có thể phá vỡ sự bình yên tương đối kéo dài mới vài năm tại thủ đô Lebanon, nếu không xét đến những biến động liên tiếp trên chính trường nước này.Chưa đầy một tuần trước, Israel còn công bố vừa đập tan một vụ đột kích của \"nhóm khủng bố\" do Hezbollah điều động đến khu vực tranh chấp biên giới. Tổ chức Hồi giáo Shiite vài năm qua đã trỗi dậy mạnh mẽ và có mặt trong chính phủ Lebanon. Quân đội Israel còn cáo buộc Hezbollah cài cắm nhiều rocket tại Nam Lebanon có khả năng đe dọa khu vực phía bắc của Israel.Tuy nhiên, hai cựu thù tại Trung Đông đã nỗ lực tránh chiến tranh nổ ra thêm lần nữa. Những năm gần đây, Hezbollah kiềm chế không cho các tay súng giết người Israel, còn Lực lượng Vũ trang Israel (IDF) cũng hạn chế gây tổn hại nhân mạng cho Hezbollah trên chiến trường Syria.Một quan chức tình báo Israel đã bác bỏ mọi liên hệ của quốc gia Do Thái với vụ việc ngày 4/8. Chính phủ Israel cũng đề nghị viện trợ nhân đạo cho Lebanon.Lo ngại về tương lai của thành phố Beirut không dừng ở lo ngại về chiến tranh. Trước khi vụ nổ xảy ra, tình hình của cả Lebanon đã bị đánh giá là đang tiến gần bờ vực sụp đổ, theo Người dân phải chịu cảnh cắt điện thường xuyên, có nơi lên đến 20 tiếng/ngày. Rác chất đống trên đường phố. Ôtô xếp hàng dài chờ lượt tại những trạm xăng.Dù quen với việc đi từ thảm họa này sang thảm họa khác, mùa hè năm nay, dân Lebanon thấy dấu hiệu u ám của những cuộc khủng hoảng trước kia: Thất nghiệp hàng loạt, bệnh viện có nguy cơ ngừng hoạt động, nhà hàng và cửa hiệu đóng cửa, tuyệt vọng trong xã hội khiến tội phạm gia tăng. Ngay cả quân đội còn bị cắt khẩu phần ăn.\"Lebanon đang lao đến điểm bùng nổ với tốc độ báo động\",  nhận định.Nền tài chính của đất nước suy yếu. Các thiết chế quản lý đổ vỡ. Lạm phát cùng nghèo đói lan rộng đẩy xã hội đến ngưỡng chịu đựng. Đại dịch Covid-19 ập đến khiến khó khăn thêm chồng chất. Giữa những hỗn loạn đó, vụ nổ cảng Beirut ngày 4/8 có thể gây nên cơn địa chấn cho cả xã hội Lebanon.\"Một trong các vấn đề lớn nhất ở Lebanon là tham nhũng đã được dân chủ hóa, không tập trung vào một người mà tồn tại khắp nơi\", Marwan Muasher, Phó chủ tịch phụ trách nghiên cứu tại tổ chức Quỹ Hòa bình Quốc tế Carnegie, cảnh báo. \"Mỗi phe nhóm kiểm soát một khu vực kinh tế riêng và bòn rút tiền từ nguồn đó, để giữ cho thành phe nhóm hài lòng\".Bức xúc xã hội ở Lebanon đã bùng phát thành làn sóng biểu tình toàn quốc từ cuối năm 2019. Cuộc biểu tình khiến ngân hàng phải đóng cửa và đẩy nền tài chính mong manh của đất nước vào cảnh tuột dốc không phanh.Đồng tiền Lebanon mất giá gần 80% trên thị trường chợ đen. Giá thực phẩm, nhu yếu phẩm tăng lên với tốc độ chóng mặt khiến tiền tiết kiệm bốc hơi và nhiều người rơi vào cảnh nghèo đói.Maha Yehia, Giám đốc Trung tâm Trung Đông Carnegie, cảnh báo sự sụp đổ tại Lebanon \"sẽ là sự đổ vỡ lịch sử với tác động mang tính thế hệ\". Trong khi đó, đồng nghiệp của bà tại Viện Hòa bình Mỹ, cố vấn cấp cao Mona Yaacoubian, lo sợ một tương lai bi quan hơn và hệ lụy trên quy mô lớn hơn.\"Lebanon đang lao nhanh đến viễn cảnh tồi tệ nhất: Một quốc gia thất bại ở Đông Địa Trung Hải\", bà đề cập đến nguy cơ Lebanon sẽ không còn tồn tại nhà nước đủ năng lực điều hành vì khủng hoảng.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Bờ vực", "Sụp đổ", "Bom đạn", "Kinh hoàng", "Hezbollah", "Chiến tranh", "Làm sống lại", "Nhân mạng", "Đánh bom", "Israel", "Rafik Hariri", "Đẩy", "Hỗn loạn", "Thủy quân lục chiến Hoa Kỳ", "Nội chiến", "Iwo Jima"], "link": "https://zingnews.vn/vu-no-kinh-hoang-o-beirut-co-day-lebanon-den-bo-vuc-sup-do-post1115721.html"}