{"id": "35939396", "header": "Tất cả ứng dụng Trung Quốc hết đất sống tại Mỹ?", "datetime": "2020-08-06T08:20:21.000+07:00", "summary": "Ngoại trưởng Mỹ Mike Pompeo muốn xóa các ứng dụng không đáng tin cậy của Trung Quốc, bao gồm TikTok và ứng dụng nhắn tin WeChat, khỏi kho ứng dụng của Mỹ trong bối cảnh Washington hạn chế tiếp cận công nghệ do Bắc Kinh phát triển.", "content": "Lời kêu gọi của ông Mike Pompeo hôm 5-8 được cho là nhắm đến Apple và Google nhằm xóa các ứng dụng Trung Quốc trong chiến dịch \"mạng lưới sạch\" mở rộng, vốn ban đầu tập trung vào việc thúc đẩy các quốc gia nỗ lực loại bỏ sự hiện diện của tập đoàn viễn thông Huawei khỏi hệ thống mạng 5G.Mục đích của việc loại các ứng dụng Trung Quốc là ngăn chặn rủi ro an ninh quốc gia. Trong cuộc họp báo, ông Pompeo lưu ý: \"Với các công ty mẹ ở Trung Quốc, các ứng dụng như TikTok và Wechat và nhiều ứng dụng khác là những mối hiểm họa nghiêm trọng với dữ liệu cá nhân của người Mỹ. Đấy là còn chưa nói đến rủi ro chúng trở thành công cụ của phía Trung Quốc\".Ông Pompeo nói thêm rằng Bộ Ngoại giao Mỹ sẽ làm việc với Bộ Thương mại Mỹ cũng như Bộ Quốc phòng Mỹ để hạn chế khả năng của các nhà cung cấp dịch vụ đám mây Trung Quốc trong việc thu thập, lưu trữ và xử lý dữ liệu tại Mỹ.Ngoại trưởng Mỹ đề xuất rằng Ủy ban Truyền thông Liên bang (FCC) thu hồi lại ủy quyền cho China Telecom và 3 nhà cung cấp khác mà ông không nêu tên trong cung cấp dịch vụ đến và từ Mỹ.Trước đó, Ngoại trưởng Mỹ Mike Pompeo cáo buộc các công ty sản xuất phần mềm Trung Quốc giao nộp dữ liệu cho Bắc Kinh và phát đi tín hiệu về khả năng sẽ áp dụng quy định chặt chẽ hơn.Hiện tại, công ty mẹ của Tiktok là ByteDance đang đàm phán để bán lại ứng dụng này cho công ty công nghệ Mỹ Microsoft. Tuy nhiên không phải ai cũng ủng hộ ý tưởng này. Một số nghị sĩ Mỹ thậm chí đòi Microsoft đảm bảo cắt đứt toàn bộ mối liên hệ giữa ứng dụng này với Trung Quốc sau khi mua lại.Về phía Trung Quốc, Bắc Kinh lên tiếng phản đối chiến dịch \"mạng lưới sạch\" và cáo buộc Washington đang \"chơi bẩn\".Trong bài trả lời phỏng vấn của Tân Hoa xã ngày 5-8, Ngoại trưởng Trung Quốc Vương Nghị khẳng định việc Ngoại trưởng Mỹ Mike Pompeo cho rằng \"chính sách tiếp cận Trung Quốc của các đời chính phủ Mỹ đã thất bại\" là sự phủ nhận thành quả của quan hệ Trung – Mỹ hơn 40 năm qua.Theo ông Vương Nghị, cách làm phát tán \"virus chính trị\" này chắc chắn sẽ vấp phải sự nghi ngờ và phê phán của người dân Mỹ cũng như cộng đồng quốc tế. Ông Vương Nghị nêu rõ: \"Hai bên không cần thiết và cũng không thể thay đổi đối phương, mà nên tôn trọng những lựa chọn của chính người dân nước đó. Bất cứ ai có mưu đồ ngăn cản hoặc thay đổi tiến trình này là hoàn toàn không biết tự lượng sức mình\".Cũng tại buổi trả lời phỏng vấn của Tân Hoa xã, Ngoại trưởng Trung Quốc Vương Nghị đã đưa ra đề xuất 4 điểm nhằm thiết lập khung quan hệ Trung – Mỹ. Đó là làm rõ giới hạn đỏ giữa hai bên, tránh đối kháng; thông suốt các kênh trao đổi, đối thoại một cách thẳng thắn; không nên \"thoát ly\", cần giữ vững hợp tác; từ bỏ tư duy cạnh tranh với tổng bằng không và cùng gánh vác trách nhiệm. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Ứng dụng", "WECHAT", "Mike Pompeo", "Ngoại trưởng mỹ", "Mỹ", "Bắc kinh", "Trung Quốc", "Xóa", "Washington", "Công ty mẹ", "Tin cậy", "Nhắn tin", "FCC", "Huawei", "China Telecom", "5G", "Lời kêu gọi", "Tiếp cận"], "link": "http://nld.com.vn/thoi-su-quoc-te/tat-ca-ung-dung-trung-quoc-het-dat-song-tai-my-20200806080911054.htm"}