{"id": "35936974", "header": "Mở quán cà phê trên đất nhà bia liệt sĩ", "datetime": "2020-08-05T22:23:00.000+07:00", "summary": "Để tạo thêm nguồn thu và làm nơi sinh hoạt cho lực lượng công an xã, xã Ninh Hưng (thị xã Ninh Hòa) đã cắt một phần đất Nhà bia tưởng niệm liệt sĩ cho Công an xã mở quán cà phê. Việc làm này đã gây bức xúc trong nhân dân…", "content": "Ông N.V.C - cán bộ lão thành cách mạng (thôn Phú Đa, xã Ninh Hưng) đưa chúng tôi ra Nhà bia tưởng niệm liệt sĩ của xã và cho biết, Ninh Hưng là vùng đất có truyền thống cách mạng; nơi đây đã sinh ra biết bao người con ưu tú và nhiều người đã ngã xuống cho đất nước độc lập, tự do. Để tưởng nhớ đến các anh hùng liệt sĩ của địa phương, năm 1995, từ nguồn kinh phí đóng góp của nhân dân, xã Ninh Hưng đã xây dựng Nhà bia tưởng niệm liệt sĩ rộng khoảng 100m sát bên trụ sở UBND xã. Trên bia đá trong nhà tưởng niệm đã khắc ghi tên của 144 liệt sĩ. Đây là nơi nhân dân địa phương, các gia đình liệt sĩ, cựu chiến binh lui tới thắp hương, dâng hoa tưởng nhớ công ơn các anh hùng liệt sĩ vào các ngày lễ, Tết. Đồng thời, đây cũng địa chỉ đỏ để giáo dục truyền thống cách mạng cho thế hệ trẻ Ninh Hưng. “Thế nhưng, không hiểu sao chính quyền địa phương lại cắt một phần đất Nhà bia tưởng niệm liệt sĩ, đập phá tường rào giao cho Công an xã mở quán kinh doanh cà phê thu tiền. Hàng ngày, quán mở nhạc inh ỏi, người ra, kẻ vào gây ồn ào, làm mất vệ sinh nơi linh thiêng. Việc làm này của xã Ninh Hưng rất khó chấp nhận!”, ông C. bức xúc.Còn ông H.X.K - cựu chiến binh, thương binh (thôn Phú Đa) nói: “Trên địa bàn xã nhiều nơi có vị trí thuận lợi, sao lại đi lấy đất Nhà bia tưởng niệm liệt sĩ để mở quán kinh doanh cà phê? Quán cà phê này kinh doanh từ tháng 4 đến nay. Vì bức xúc, chúng tôi đưa vấn đề này bàn bạc tại cuộc họp chi bộ và lập biên bản báo cáo với Đảng ủy xã, đề nghị ngừng ngay hoạt động kinh doanh cà phê, trả lại nguyên trạng Nhà bia tưởng niệm liệt sĩ. Nhưng mãi đến nay, chính quyền địa phương vẫn chưa giải quyết. Do vậy, người dân mới viết đơn phản ánh gửi đến các ngành chức năng nhờ can thiệp, xử lý”.Theo quan sát của chúng tôi, Nhà bia tưởng niệm liệt sĩ xã Ninh Hưng nằm ở góc ngã 3 đường của xã, có vị trí đất rất đẹp. Tuy nhiên, chính quyền xã Ninh Hưng cắt đi một phần đất rộng khoảng 20m2 giao cho Công an xã mở quán cà phê mang tên “Hội quán sen và koi”. Bên trong, nền sân quán được đổ đất nâng cao hơn nền đất nhà bia và được láng xi măng, xây hồ cá koi, đặt hàng chục chậu cây cảnh, bàn ghế cho khách ngồi uống cà phê, chơi cờ tướng. Phần giáp với nhà bia được rào lại bằng lưới B40. Còn tường nhà bia bị đập bỏ một góc để mở cổng ra vào và cải tạo xây bồn trồng hoa cảnh. Khu nhà chế biến cà phê giáp với Nhà bia tưởng niệm liệt sĩ là trụ sở Đội thuế xã, nhưng đã bỏ hoang hơn 5 năm nay.Trao đổi với chúng tôi, ông Phạm Văn Dương - Bí thư Đảng ủy, Chủ tịch HĐND xã Ninh Hưng lý giải, khi lực lượng công an chính quy được đưa về xã thì lực lượng công an xã trước đây chưa được sắp xếp vị trí công việc nào. Trong khi đó, họ lại có nguyện vọng làm việc ở xã. Trong khi chờ ý kiến cấp trên, xét theo nguyện vọng của Công an xã xin khu nhà Đội thuế cũ và một phần đất nhà bia tưởng niệm để mở quán cà phê nên xã đã đồng ý. Việc mở quán cà phê có 2 mục đích, thứ nhất là nhằm tạo nguồn thu cho một số anh em công an xã trước kia chưa được bố trí công việc. Thứ 2 là làm nơi để anh em công an sinh hoạt, tiếp nhận các nguồn tin trong nhân dân để đảm bảo trật tự an toàn xã hội. Trước khi cho mở quán cà phê, xã đã yêu cầu không được mở nhạc quá lớn, không được tiếp đón những vị khách ăn mặc phản cảm. Đồng thời, giao nhiệm vụ bảo vệ, dọn dẹp vệ sinh, nhang đèn nhà bia. Xã không thu phí, thuế thuê đất mà chỉ tạo điều kiện cho Công an xã mở quán. Nguồn vốn mở quán do ông Kiên - Trưởng Công an xã đầu tư. “Với những phản ánh của nhân dân, thời gian tới, chúng tôi sẽ yêu cầu dừng hoạt động quán cà phê và trả lại khuôn viên Nhà bia tưởng niệm liệt sĩ”, ông Dương cho biết.Ông Tống Trân - Bí thư Thị ủy, Chủ tịch HĐND thị xã Ninh Hòa cho biết: “Sau khi tiếp nhận thông tin phản ánh của người dân, Thị ủy đã chỉ đạo các ngành, địa phương thực hiện kiểm tra sự việc. Đồng thời, tôi đã chỉ đạo Đảng ủy xã Ninh Hưng phải dừng ngay hoạt động quán cà phê, không được sử dụng, tận dụng nhà bia, nơi trang nghiêm, tôn kính vào mục đích nào khác. Ngoài ra, UBND xã phải bảo vệ, dọp dẹp vệ sinh, tạo cảnh quan, bảo dưỡng nhà bia chu đáo”.PHÚ AN ", "topic": "Văn hóa", "tag": ["Ninh Hưng", "Liệt sĩ", "Thôn Phú Đa", "Tưởng niệm", "Phần đất", "N.V.C", "Ninh Hòa", "Lực lượng công an", "Nguồn thu", "Quán cafe", "Anh hùng liệt sĩ", "Công ơn", "KOI", "Cà phê", "Bia đá", "Bức xúc", "Cựu chiến binh", "Nhân dân", "Tưởng nhớ", "Sinh hoạt"], "link": "http://www.baokhanhhoa.vn/xa-hoi/202008/mo-quan-ca-phe-tren-dat-nha-bia-liet-si-8177424/"}