{"id": "35938502", "header": "Giá thực phẩm hôm nay 6/8: Rau củ tăng mạnh", "datetime": "2020-08-06T06:52:00.000+07:00", "summary": "Do nguồn cung bị ảnh hưởng, giá thực phẩm hôm nay tại TP. Hồ Chí Minh và nhiều tỉnh khu vực Đồng bằng sông Cửu Long tiếp tục tăng.", "content": "Tại TP. Hồ Chí Minh, giá các mặt hàng nông sản, thực phẩm hôm nay tiếp tục tăng mạnh. Cụ thể, cà rốt có giá 20.000 đồng/kg, tăng 2.000 đồng/kg; cải thìa 17.000 đồng/kg, tăng 2.000 đồng/kg; rau muống 25.000 đồng/kg, tăng 5.000 đồng/kg; mồng tơi 35.000 đồng/kg, tăng 7.000 đồng/kg. Nhiều mặt hàng cũng duy trì ở mức giá cao như bông cải trắng, bông cải xanh, ớt chuông, ớt sừng…Bà Trần Thị Trinh - Hộ trồng rau tại phường Hiệp Bình Chánh, quận Thủ Đức - cho biết, mưa liên tục trong những ngày qua khiến các loại rau ăn lá như rau cải, rau muống, mồng tơi đều bị dập, nát. Nhiều diện tích rau còn bị ngập nước, thiệt hại tới 50 – 60% diện tích.Tại ĐBSCL, giá nhiều mặt hàng nông sản, thực phẩm cũng tăng lên. Điển hình như, giá cải ngọt, cải xanh tiếp tục tăng thêm 1.000 đồng/kg lên mức 13.000 đồng/kg; bí đao 17.000 đồng/kg, tăng 1.000 đồng/kg; đậu que 19.000 đồng/kg, tăng 2.000 đồng/kg; đậu bắp 16.000 đồng/kg, tăng 1.000 đồng/kg; ớt 62.000 đồng/kg, tăng 2.000 đồng/kg; hành lá tăng 2.000 đồng/kg lên mức 45.000 đồng/kg. Nhiều mặt hàng thực phẩm tươi sống như thịt bò, thịt gà và các loại cá nước ngọt giữ giá ổn định, riêng thịt lợn tăng nhẹ.Theo người dân, nguyên nhân giá rau tăng mạnh là do vào cao điểm mùa mưa, rau tăng trưởng chậm và tỷ lệ hao hụt nhiều hơn so với các mùa khác. Rau đến kỳ thu hoạch, bị ngập nước gây hư hỏng. Ngoài ra mùa này, tỷ lệ rau bị nấm bệnh cao, chi phí trồng tốn kém hơn.Với mặt hàng thủy sản, tại ĐBSCL, giá cá tra nguyên liệu ổn định. Hộ nuôi sau khi thu hoạch cá tra thịt đang hạn chế thả giống trở lại do mưa, bão và mùa nước dần đổ về. Trong khi đó, giá tôm thẻ nguyên liệu giảm nhẹ 2.000 - 3.000 đồng/kg. Cụ thể, giá tôm thẻ size 20 con tại Sóc Trăng, Bạc Liêu, Bến Tre, Cà Mau đang dao động ở mức 160.000 - 163.000 đồng/kg, size 30 con dao động từ 120.000 - 125.000 đồng/kg, size 40 con dao động từ 108.000 - 110.000 đồng/kg. Theo các hộ nuôi tôm, tuần đầu tiên của tháng 8/2020, giá tôm các cỡ đều đã giảm từ 3.000 - 7.000 đồng/kg so với trung bình tháng 7. Hiện giá tôm thẻ cỡ 100 con/kg đang giảm mạnh so với cùng kỳ năm 2019. ", "topic": "Văn hóa", "tag": ["Tăng mạnh", "Đồng bằng sông cửu long", "Thực phẩm", "Cải thìa", "Rau củ", "Mồng tơi", "Hồ Chí Minh", "Loại cá", "Mặt hàng", "Rau muống", "Nguồn cung", "Đậu bắp", "Trần Thị Trinh", "Nông sản", "Rau", "Cải xanh", "Cải trắng", "Ớt sừng", "Ớt chuông", "Cá tra"], "link": "https://congthuong.vn/gia-thuc-pham-hom-nay-68-rau-cu-tang-manh-141704.html"}