{"id": "35935907", "header": "Con số đáng sợ về Covid-19: Cứ 15 giây lại có một người chết, thế giới mất 700.000 người vì đại dịch", "datetime": "2020-08-05T20:31:32.000+07:00", "summary": "Ngày 5/8, số người tử vong vì Covid-19 trên toàn thế giới đã vượt mốc 700.000 người với các điểm nóng là Mỹ, Brazil, Ấn Độ và Mexico.", "content": "Theo tính toán của Reuters, trong 2 tuần qua, cứ mỗi ngày lại có trung bình 5.900 người tử vong về Covid-19. Điều đó đồng nghĩa rằng cứ 15 giây lại có một ai đó ra đi vì Covid-19 hay khoảng 247 người qua đời vì đại dịch mỗi giờ. Mỹ, Brazil hay khu vực Nam Mỹ đang là những điểm nóng dịch bệnh toàn cầu.Hiện tại, Mỹ vẫn là ổ dịch lớn nhất thế giới. Tuy nhiên, Tổng thống Mỹ Donald Trump nói rằng sự bùng phát của dịch bệnh dường như đã được kiểm soát ở Mỹ. \"Họ đang chết. Đó là sự thật. Nó là như vậy. Nhưng điều đó không có nghĩa là chúng ta chưa làm những gì mình có thể. Nó đang nằm dưới sự kiểm soát nhiều nhất bạn có thể. Đây là một dịch bệnh khủng khiếp\", ông Trump nói.Tại Brazil, Tổng thống Jair Bolsonaro đã đánh giá thấp mức độ nghiêm trọng của dịch bệnh và đảo ngược các biện pháp phong tỏa, ngay cả khi ông và nhiều người trong nội các của mình dương tính với virus corona.Hơn 100 triệu người trên khắp châu Mỹ - Latin và Caribbean đang sống trong các khu ổ chuột và đây là những nơi dịch bệnh hoành hành mạnh nhất. Việc người lao động tiếp tục phải làm việc trong các điều kiện thiếu an toàn là nguyên nhân khiến dịch bệnh bùng phát mạnh mẽ.Ngay cả khi một số nơi trên thế giới đã ngăn chặn hiệu quả sự lây lan, số ca mắc ở các điểm nóng này tăng kỷ lục trong những tuần gần đây báo hiệu cuộc chiến chống Covid-19 sẽ còn lâu mới kết thúc. Thậm chí, nhiều nơi tưởng như đã kiểm soát được dịch bệnh lại đang có số ca mắc mới tăng kỷ lục tron những ngày qua như Australia, Nhật Bản, Israel…. ", "topic": "Thế giới", "tag": ["Đại dịch", "Điểm nóng", "Đáng sợ", "Người chết", "Brazil", "Mexico", "Tử vong", "Mốc", "Con số", "Ấn Độ", "Jair Bolsonaro", "Dịch bệnh", "Thế giới", "Vượt", "Bùng phát", "Lớn nhất thế giới", "Nam mỹ", "Reuters", "Qua đời", "Mỹ"], "link": "http://toquoc.vn/con-so-dang-so-ve-covid-19-cu-15-giay-lai-co-mot-nguoi-chet-the-gioi-mat-700000-nguoi-vi-dai-dich-4202058193822838.htm"}