{"id": "35939904", "header": "Sinh ra là người Lebanon, bi kịch đeo đuổi cả đời", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "Antoun Issa, một cây bút chuyên về chính trị gốc Lebanon, đã chia sẻ suy nghĩ của mình về những thảm kịch Lebanon phải chịu đựng trong một bài viết trên tờ Guardian.", "content": " Làm công dân Lebanon là bi kịch của đời người. Một đất nước khiến khách du lịch yêu thích vì hoạt động về đêm nhộn nhịp và nền ẩm thực hảo hạng lại là nguồn cơn sự đau khổ cho chính người dân của mình. Người dân Lebanon nhìn quê hương yêu dấu kiệt quệ dần trong tuyệt vọng nhiều năm qua, như chứng kiến một đứa trẻ chết đuối vùng vẫy hấp hối.Vụ nổ kinh hoàng hôm 4/8 chỉ là một vụ nổ khác trong danh sách dài những thảm kịch người dân Lebanon phải trải qua. Danh sách này dài đến mức không biết nó bắt đầu từ đâu. Nỗi đau của Lebanon bắt đầu khi nào? Có phải đó là cuộc nội chiến những năm 1860 khiến hơn 10.000 người chết? Hay đó là nạn đói trong Thế chiến 1 đã quét sạch một phần ba dân số Lebanon? Hay cuộc nội chiến 1975-1990 khiến 150.000 người Lebanon thiệt mạng, nhiều người vẫn nằm lại trong những ngôi mộ tập thể chưa được tìm thấy, mới là thời điểm bắt đầu nỗi khổ này?Lebanon là một quốc gia miền núi nhỏ bé sản xuất rất ít và phải tiết kiệm vì hai điều: sự tàn phá và người di cư. Mỗi thế hệ người Lebanon trong 160 năm qua đều phải trải qua sang chấn. Mỗi đứa trẻ sinh ra đều mang nỗi đau của thế hệ trước. Cùng khoảng thời gian đó, những con người đầy hy vọng đã chạy trốn khỏi sự khốn khổ bao trùm quê hương họ. Hơn 10 triệu người gốc Lebanon đang sống ở nước ngoài, trong khi chỉ có 5 triệu người đang sống ở Lebanon. Điều này khiến Lebanon trở thành một trong số ít quốc gia có phần lớn dân số đang ở nước ngoài.Người di cư sống một cuộc sống lưu vong. Họ bị đẩy ra khỏi quê hương bởi lòng tham của một số ít người và hậu quả của lòng tham đó trên nhiều thế hệ. Một tổ tiên bên nội của tôi đã đến Mỹ giữa thế kỷ 19, bỏ lại đau khổ phía sau, để tìm kiếm cơ hội. Một thế kỷ sau, cha tôi đưa ra quyết định tương tự, lần này đến Australia. Bà ngoại của tôi đã làm tương tự khi bà mất hết tất cả trong cuộc nội chiến - ông ngoại bị giết, bà ngoại phải một mình chăm sóc 7 người con, một trong số đó là mẹ tôi.Hầu như mọi gia đình người Lebanon đều có những câu chuyện như thế này. Quá khứ không ám ảnh hiện tại của chúng tôi. Quá khứ chính là hiện tại của chúng tôi.Tôi trở về Beirut trong khoảng thời gian 2011-2015, người duy nhất trong gia đình làm điều này. Bố mẹ nghĩ tôi điên rồ khi trở về nơi gây cho họ bao đau khổ. Có lẽ sự ngây thơ của tuổi trẻ hoặc cảm giác bất khả chiến bại khiến tôi nghĩ rằng tôi có thể sinh sống ở Lebanon.Căn hộ tôi từng sống chắc đã bị phá hủy. Các khu phố quen thuộc giờ đã thành đống đổ nát. Bạn bè của tôi trở thành người vô gia cư. Nhiều năm làm việc và tiền tiết kiệm đổ vào ngôi nhà mà cha mẹ và ông bà tôi không thể có được, để biến việc sống ở Lebanon trở nên khả thi, bỗng chốc không còn gì cả. Thiệt hại vật chất bằng 15 năm nội chiến cộng lại xảy ra ở Beirut chỉ trong vài phút.Tôi nhìn chằm chằm vào đống đổ nát và thi thể phủ đầy bụi trên các video của vụ nổ hôm 4/8 và nhớ lại câu chuyện của cha mẹ tôi về những năm 1970. Họ cũng thấy đống đổ nát tương tự. Tôi nghĩ đến câu chuyện của ông bà họ về nạn đói. Họ cũng thấy xác chết chất đống trên đường phố. Và câu chuyện của tổ tiên tôi những năm 1860 cũng vậy. Bi kịch chưa bao giờ kết thúc.Trong danh sách dài bi kịch, có một điểm chung giữa vụ nổ hôm 4/8 và những vụ nổ suốt từ những năm 1860. Đó là thủ phạm của chúng. Nạn tham nhũng tràn lan ở Lebanon là nguyên nhân hàng đầu.Lebanon ngày nay đang phải chịu cuộc khủng hoảng kinh tế tồi tệ nhất kể từ nạn đói cách đây một thế kỷ. Đây cũng là quốc gia có tỷ lệ nợ công trên GDP cao thứ ba thế giới. Đồng tiền Lebanon đã mất 80% giá trị trong năm nay. Tỷ lệ lạm phát đạt tới mức 90% trong tháng 6. Một nửa dân số Lebanon đang sống trong nghèo đói. Những người nghèo cùng cực đang trên bờ vực chết đói.Với việc giá trị đồng tiền lao dốc và lạm phát chạm trần, nhiều người Lebanon hầu như không thể mua được thực phẩm cơ bản. Phần lớn số thực phẩm này được nhập khẩu. Những hàng nhập khẩu này đi qua cảng Beirut, nơi xảy ra vụ nổ hôm 4/8. Cứ như Lebanon chưa đủ khốn khổ, vụ nổ cũng phá hủy các silo lúa mì quan trọng, đẩy Lebanon gần nạn đói hơn. Hàng nghìn ngôi nhà đã bị phá hủy, trong đó có cả của bạn bè tôi.Lebanon không có hướng khắc phục thiệt hại nào rõ ràng. Giới cầm quyền Lebanon đã mắc kẹt trong các cuộc đàm phán với IMF để có thể tiếp cận các khoản vay cần thiết. Những cuộc đàm phán này đang bị đình trệ do giới chức IMF không chấp nhận những thay đổi IMF mong muốn. Nhưng Lebanon không có kinh phí để sửa chữa các khu dân cư bị phá hủy trong vụ nổ. Điều này khiến viện trợ quốc tế trở nên thiết yếu để giúp người Lebanon có nơi trú ẩn và thực phẩm. Tuy nhiên, các nhà tài trợ quốc tế và người dân Lebanon có chung sự hoài nghi. Liệu tiền tài trợ có thực sự đến được tay những người cần chúng?Vụ nổ hôm 4/8 thổi bùng lại cơn thịnh nộ của những người Lebanon kiệt sức sau một năm chỉ có biểu tình và bất ổn kinh tế. Các nhóm trò chuyện WhatsApp có cả người Lebanon di cư và ở địa phương đầy lời kêu gọi chống lại giới chức trách. Họ không tin có được một cuộc điều tra minh bạch để xác định nguyên nhân vụ nổ.Nhưng với nhiều người Lebanon, một cuộc điều tra không đảm bảo được gì. Sự thiếu trách nhiệm trong việc để 2.700 tấn ammonium nitrate gần cơ sở hạ tầng quan trọng ở trung tâm thủ đô Beirut cũng là sự thiếu trách nhiệm đã khiến Lebanon không có các dịch vụ thiết yếu như điện và thu gom rác. Đây chỉ đơn giản là một phần mốc meo của cái lõi thối rữa bao trùm mọi mặt của đất nước này, một cái lõi thối rữa làm nền tảng cho đời sống ở Lebanon.Và với những người như tôi, những người đang ở nước ngoài, chúng tôi khóc thương khi thấy thế hệ này cũng bị cuốn vào chuỗi bi kịch không có hồi kết này.  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Bi kịch", "Đeo đuổi", "Thảm kịch", "Nạn đói", "GUARDIAN", "Nội chiến", "Cả đời", "Sinh ra", "Cây bút", "Thảm khốc", "Đau khổ", "Di cư", "Hấp hối", "Lòng tham", "Yêu dấu", "Đổ nát"], "link": "https://zingnews.vn/thi-the-o-khap-noi-tan-bi-kich-bat-tan-cua-nguoi-lebanon-post1116026.html"}