{"id": "35939386", "header": "Bàn giao Bệnh viện dã chiến tại Cung thể thao Tiên Sơn", "datetime": "2020-08-06T08:25:00.000+07:00", "summary": "Chiều 5-8, sau buổi rà soát hệ thống hạ tầng kỹ thuật được tiến hành bởi đại diện Bộ Y tế, Sở Xây dựng và đại diện các cơ quan chức năng của thành phố Đà Nẵng, Bệnh viện dã chiến tại Cung thể thao Tiên Sơn (quận Hải Châu, thành phố Đà Nẵng) đã chính thức được Tập đoàn Sun Group bàn giao cho UBND thành phố Đà Nẵng để đưa vào vận hành, tiếp nhận bệnh nhân.", "content": "Công trình Bệnh viện dã chiến tại được khởi công xây dựng từ ngày 2-8, trong khuôn viên hơn 10.000 m2 của Cung thể thao Tiên Sơn. Theo thiết kế, Bệnh viện có quy mô gần 800 giường bệnh với khả năng tiếp nhận, điều trị cho 1.500 bệnh nhân.Trong trường hợp số bệnh nhân tăng mạnh, Bệnh viện này sẽ được tăng cường số buồng, giường với quy mô tối đa có thể đáp ứng 700-1.000 giường bệnh.Các khu vực hành lang tầng 2, 3 của Cung thể thao Tiên Sơn được bố trí các giường bệnh dành cho bệnh nhân nhẹ, dự kiến tầng 2 sẽ bố trí khoảng 220 giường, tầng 3 khoảng 200 giường.Khu vực tầng 4 sẽ trở thành chỗ làm việc, nghỉ ngơi cho y bác sĩ điều trị. Để đáp ứng yêu cầu trước mắt, Bệnh viện dã chiến đã được lắp đặt 284 giường bệnh tại sàn thi đấu tầng 1. Đây được xem là Bệnh viện dã chiến đầu tiên của Việt Nam được xây dựng theo mô hình lắp modul với hệ thống buồng/giường bệnh, xử lý nước thải, ánh sáng, vách ngăn…. được thiết kế, lắp đặt theo tiêu chuẩn của Bộ Xây dựng và Bộ Y tế đối với Bệnh viện dã chiến.Bệnh viện dã chiến tại Cung thể thao Tiên Sơn có thiết kế đạt các tiêu chuẩn an toàn theo yêu cầu của Bộ Y tế như: Khoảng cách an toàn cho cách ly bệnh truyền nhiễm; thông gió tự nhiên; tổ chức mặt bằng và phân luồng đi để tránh lây nhiễm chéo; lắp đặt biển chỉ dẫn chi tiết đến từng buồng bệnh. Mỗi buồng có 2 giường bệnh với diện tích 4 m2, được trang bị thêm một quạt máy. Tuy nhiên, để đảm bảo yêu cầu chăm sóc, chữa trị cho bệnh nhân nặng, bệnh viện còn bố trí thêm phòng 1 giường.Ngoài ra, từng buồng bệnh được trang bị đầy đủ tiện nghi với giường y tế, tủ đầu giường, quạt, móc treo đồ, công tắc, ổ cắm, đèn chiếu sáng phục vụ thăm khám, đặc biệt có nút nhấn khẩn cấp báo đến trung tâm chỉ huy. Toàn bộ khu vực bệnh nhân có camera phủ khắp, trang bị đầy đủ thiết bị để đảm bảo công tác phòng cháy, chữa cháy, thoát hiểm, cứu hộ. Bệnh viện cũng được phủ sóng wifi miễn phí.Để hoàn thành đúng tiến độ do UBND thành phố Đà Nẵng đưa ra, đơn vị thi công đã huy động hơn 500 công nhân chia làm nhiều ca, làm việc 24/24 giờ. Đến nay, Bệnh viện đang được lắp đặt các thiết bị y tế và tẩy rửa vệ sinh để có thể đón nhận các bệnh nhân…Được biết, về nhân lực làm việc tại Bệnh viện dã chiến này, trước mắt Sở Y tế cử một Phó giám đốc chuyên môn phụ trách bệnh viện này. Ngoài nhân lực của địa phương, Bộ Y tế cũng điều động y tá, bác sĩ của các bệnh viện khác trong cả nước đến hỗ trợ Đà Nẵng trong việc khám, chữa bệnh tại đây. ", "topic": "Nhà đất", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bệnh nhân", "Lắp đặt", "Giường bệnh", "UBND thành phố Đà Nẵng", "Tập đoàn Sun Group", "Bàn giao", "Bộ y tế", "Hạ tầng kỹ thuật", "Sở Xây dựng", "Buồng", "Bệnh viện", "Hải Châu", "Đà Nẵng", "Chỗ làm việc", "Tiếp nhận", "Khởi công xây dựng", "Quạt máy", "Rà soát"], "link": "https://bienphong.com.vn/ban-giao-benh-vien-da-chien-tai-cung-the-thao-tien-son-post431802.html"}