{"id": "35939049", "header": "Tấn công bằng lựu đạn ở Pakistan, 30 người bị thương", "datetime": "2020-08-06T08:04:03.000+07:00", "summary": "Ngày 5-8 (giờ địa phương), ít nhất 30 người bị thương sau khi một quả lựu đạn được ném vào đám đông biểu tình ở thành phố Karachi, Pakistan, vào thời điểm nước này đánh dấu tròn 1 năm Ấn Độ thu hồi quyền tự trị của Kashmir, khu vực tranh chấp lâu năm giữa hai quốc gia.", "content": "Lực lượng cảnh sát canh gác hiện trường vụ tấn công bằng lựu đạn ở thành phố Karachi ngày 5-8. Ảnh: Reuters cùng ngày đưa tin, những người bị thương đã được chuyển đến các bệnh viện để điều trị, trong đó có một trường hợp đang trong tình trạng nguy kịch. Cảnh sát trưởng thành phố Karachi đã xác nhận thông tin về vụ tấn công.Ở diễn biến liên quan, Quân đội Cách mạng Sindhudesh (SRA), lực lượng ly khai mới được thành lập gần đây, đã đứng ra nhận trách nhiệm vụ việc. Hồi tháng 6 vừa qua, SRA cũng tuyên bố đứng sau ba vụ nổ liên tiếp tại tỉnh Sindh, khiến 4 người thiệt mạng, trong đó có 2 lính đặc nhiệm Pakistan.Theo , SRA muốn tỉnh Sindh ly khai khỏi Pakistan. Nhóm này cũng đã liên kết với Quân đội Giải phóng Balochistan (BLA), nhóm phiến quân đang đòi quyền tự trị cho tỉnh Balochistan ở phía Tây Nam Pakistan.Hồi tháng 8-2019, Thủ tướng Ấn Độ Narendra Modi đã hủy bỏ quy chế tự trị kéo dài 7 thập kỷ tại vùng Kashmir, đồng thời tách các bang Jammu và Kashmir thành hai lãnh thổ liên bang, gồm Jammu - Kashmir và Ladakh, nằm dưới sự quản lý trực tiếp của chính quyền trung ương. Điều này đồng nghĩa Jammu - Kashmir sẽ không còn được hưởng quy chế bang với chính quyền riêng.Ấn Độ tuyên bố động thái này là cần thiết để phát triển khu vực và thống nhất với phần còn lại của quốc gia. Tuy nhiên, quyết định này đã vấp phải sự phản đối của người Kashmir và quốc gia láng giềng Pakistan. ", "topic": "Thế giới", "tag": ["Kashmir", "Ấn Độ", "Biểu tình", "Lựu đạn", "Karachi", "Pakistan", "Tự trị", "Người bị thương", "SRA", "Đám đông", "Ném", "Lâu năm", "Quân đội giải phóng Balochistan", "Canh gác", "Ly khai", "BLA", "Đánh dấu", "Tranh chấp", "Thu hồi", "BALOCHISTAN"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974965/tan-cong-bang-luu-dan-o-pakistan-30-nguoi-bi-thuong"}