{"id": "35935065", "header": "Trung Quốc lệnh tàu ngưng đánh bắt mực ở vùng biển quốc tế", "datetime": "2020-08-05T18:59:02.000+07:00", "summary": "Trung Quốc đã ban hành lệnh cấm các tàu cá của nước này đánh bắt mực ở các vùng biển quốc tế trong vòng ba tháng.", "content": "Báo  vào ngày 5-8 đưa tin Bộ Nông nghiệp và Nông thôn Trung Quốc đã ban hành lệnh cấm tất cả các tàu đánh cá của nước này hoạt động đánh bắt mực tại các khu vực biển quốc tế trong vòng ba tháng.Lệnh cấm đã có hiệu lực từ cuối tháng 7, mục đích theo như Trung Quốc nói là nhằm bảo tồn nơi sinh sản của mực ống - sản phẩm đánh bắt chính của các tàu thuyền trong vùng biển quốc tế - và một số quần thể sinh vật biển khác.Các khu vực biển quốc tế trong lệnh cấm là hai ngư trường câu mực quan trọng nhất của các đội đánh bắt hải sản Trung Quốc. Khu vực ở Nam Đại Tây Dương gần Argentina có gần 200 tàu đánh bắt hải sản của Trung Quốc hoạt động, còn khu vực cấm ở Thái Bình Dương nằm gần vùng biển của Ecuador.Bộ Nông nghiệp và Nông thôn Trung Quốc cho biết tất cả các tàu Trung Quốc hiện đã rời khỏi khu vực biển Nam Đại Tây Dương. Theo báo cáo, phần lớn các tàu chuyển sang vùng biển Thái Bình Dương hoặc các vùng biển quốc tế khác.Trung Quốc từng đơn phương ra lệnh cấm đánh bắt cá hàng năm ở vùng biển xung quanh Biển Đông kể từ những năm 1990, nhưng đây là lần đầu tiên nước này ra lệnh cấm áp dụng đối với các đội tàu đánh bắt hải sản Trung Quốc ở các vùng biển quốc tế.Lệnh cấm trên được đưa ra khi Trung Quốc phải đối mặt với những phản ứng gay gắt từ các quốc gia về vấn đề hoạt động trái phép trên các vùng biển quốc tế.Đặc biệt, vào ngày 27-7, hàng trăm tàu thuyền của Trung Quốc đã tập hợp quanh các khu bảo tồn biển ngoài khơi Quần đảo Galapagos thuộc chủ quyền của Ecuador và các vùng biển lân cận. Các tàu Trung Quốc cũng đã đối đầu với các đội đánh bắt hải sản gần châu Phi và bán đảo Triều Tiên.Vào ngày 2-8, Ngoại trưởng Mỹ Mike Pompeo đã chỉ trích các đội tàu đánh cá Trung Quốc vi phạm chủ quyền của các quốc gia ven biển và hủy hoại hệ sinh thái biển.Theo ông Wang Songlin - người sáng lập Hiệp hội bảo tồn biển Thanh Đảo, mặc dù lệnh cấm đánh bắt cá mực trên các khu vực biển là một nước đi tốt nhưng Trung Quốc vẫn cần nhiều hơn thế để thúc đẩy bảo tồn biển.\"Cấm câu cá không phải là giải pháp cho vấn đề. Sau khi lệnh cấm hết hiệu lực, hoạt động đánh bắt cá sẽ trở lại bình thường và có khả năng số lượng khai thác trở nên lớn hơn mức chịu đựng của hệ sinh thái. Lúc này, hiệu ứng bảo tồn biển trong vài tháng cấm đánh bắt cá sẽ phản tác dụng\" - ông Wang phát biểu.Ông Wang đề xuất các biện pháp khác chẳng hạn như giảm số lượng tàu cá, cấm lưới tàu đánh bắt tất cả các sinh vật biển xung quanh thay vì chỉ các loài mục tiêu và đồng thời thiết lập các khu vực bảo vệ biển. ", "topic": "Thế giới", "tag": ["Đánh bắt", "Hải sản", "Tàu đánh cá", "Vùng biển", "Tàu", "Lệnh cấm", "Báo South China Morning Post", "Nam Đại Tây Dương", "Vòng ba", "Sinh vật biển", "Mực ống", "Trung Quốc", "Quốc tế", "Câu mực", "Tàu thuyền", "Khu vực cấm", "Ngư trường", "Bảo tồn", "Ecuador", "Ban hành"], "link": "https://plo.vn/quoc-te/su-kien/trung-quoc-lenh-tau-ngung-danh-bat-muc-o-vung-bien-quoc-te-929323.html"}