{"id": "35936504", "header": "Hạnh phúc chung đoạn đường", "datetime": "2020-08-05T21:38:03.000+07:00", "summary": "'Nghiệp văn biết mấy…' (NXB Hội nhà văn), cuốn sách mới nhất của nhà thơ Nguyễn Thanh Kim, hóa ra phần đáng kể nội dung chính là một cuộc 'họp lớp văn'. Rộng hơn là 'họp bạn văn'. Xa hơn một chút là 'họp mặt làng văn'. Những cuộc gặp với rất nhiều thân mến.", "content": "“Nghiệp văn biết mấy…” (NXB Hội nhà văn), cuốn sách mới nhất của nhà thơ Nguyễn Thanh Kim, hóa ra phần đáng kể nội dung chính là một cuộc “họp lớp văn”. Rộng hơn là “họp bạn văn”. Xa hơn một chút là “họp mặt làng văn”. Những cuộc gặp với rất nhiều thân mến.Bởi như nội dung sách, như chính nhà thơ tự bạch, thì ông in cuốn hồi ức văn học và tiểu luận này để quý yêu những người ông yêu quý, đã thực gặp ngoài đời, đã cùng có kỷ niệm. Nhiều người còn có những liên đới, gắn bó với vùng văn hóa Kinh Bắc, quê hương ruột thịt của Nguyễn Thanh Kim, quê hương nuôi đời ông và dưỡng tâm hồn ông trong sáng tạo.34 bài viết trong cuốn sách, là 34 cuộc chung đường, có thể dài lâu, có thể ngắn gọn, với những con người văn chương. Nhưng tất thảy đều gieo những ấn tượng đẹp mà Nguyễn Thanh Kim mang theo mãi trong cuộc đời làm thơ, làm báo, và làm bạn của mình. Nhiều bạn đồng môn viết văn khóa II Trường viết văn Nguyễn Du (những năm 1983 - 1985), cùng những người bạn khác là đồng hương Kinh Bắc, hoặc đồng lứa, gần thế hệ với nhà thơ, được ông nhớ kể, bộc bạch lòng mình với bạn, trải lòng bạn với đời qua lăng kính bản thân.Đó cũng là cái nguyên cớ ân tình của cuốn sách, khi tác giả kể chuyện các bạn, cùng các bậc tiền bối văn chương mà ông cảm mến, ông nhận được vẻ lấp lánh trong sáng tác của họ, cảm được nét người tốt đẹp trong lối sống, cuộc đời họ.Phải chăng, đó cũng là hai điều quan trọng nhất làm nên sự trân trọng dành cho một cây bút: Giá trị tác phẩm và nét đẹp tính cách con người!* Qua trang viết Nguyễn Thanh Kim, người đọc gặp những lát cắt nhỏ của mỗi gương mặt văn chương. Một nhà văn Phùng Khắc Bắc “cố thu mình lại và… lặng lẽ viết” như một hành trình âm thầm nở hoa luôn quan trọng, luôn cần thiết với người cầm bút. Nhà văn cứ tủm tỉm cười để rồi cả lớp viết văn khóa II năm ấy òa ra hân hoan khi biết tin ông giành giải thưởng tạp chí Văn nghệ quân đội. Thậm chí sau khi Phùng Khắc Bắc đã ra đi, mọi người mới phát hiện ra bản thảo tiểu thuyết và thơ dày dặn của ông. Bạn đọc gặp nhà thơ Y Phương, người sớm bộc lộ nét độc đáo từ những sáng tác khi còn rất trẻ vào chiến đấu trong Tây Nguyên, với sự gọn gàng, kiệm lời, những hình ảnh rất linh động, gợi hình và thấm chất văn hóa dân tộc Tày miền Cao Bằng.Rồi những phát hiện nhỏ bé mà gợi cái lớn lao trong sáng tác của nhà thơ Phạm Đức, một người ưa hướng nội, không quen ồn ào, ăn to nói lớn, nhưng thơ tình thì đắm đuối, được nhiều bạn đọc trẻ yêu thích. Hay một người như nhà thơ Nguyễn Trác “cả nghĩ, hay ưu tư, luôn mong muốn cuộc đời này tốt đẹp hơn lên trong những vẻ đẹp bình dị”. Rồi một Hữu Thỉnh từ thơ ấu đã đắm mê đọc thơ, nghe thơ và bám vào văn hóa truyền thống, mạch sống đất đai, tình người làm cái nền vững cho sáng tác. Hoặc một Anh Vũ tài hoa với thơ và tượng đắp đổi lại qua, làm giàu cho nhau trong một chủ thể thi sĩ - nghệ sĩ. Một Trần Quốc Thực kể những chi tiết đời thường, nhẹ nhàng mà đau đáu, mà xa xót, về con gái, về mẹ…Những trang văn viết về bạn hữu trong cuốn sách mà nhà thơ Nguyễn Thanh Kim khéo léo gọi là “hồi ức văn học và tiểu luận”, được thể hiện dưới dạng hồi ký. Hoặc liệt kê sự việc theo dòng chảy thời gian từ hoa niên gặp gỡ đến sau này khi đã cùng đi qua nhiều vất vả đời thường, đời văn. Hoặc xen kẽ kỷ niệm chung với cảm nhận về sáng tác và trích dẫn một số tác phẩm tiêu biểu của bè bạn. Nhờ vậy mà đọc một nhà văn, nhà thơ nào đó, khi họ đã được bạn đọc, thời gian, đồng nghiệp ghi nhận một cách trân trọng, vẫn có thể cảm thấm thêm dư vị ấm áp, thân gần qua cách kể, cách cảm của Nguyễn Thanh Kim.Cũng bằng nghĩa tình ấy, cùng niềm kính trọng bền lâu của một người thơ, Nguyễn Thanh Kim đem trải với những kỷ niệm đẹp trong đời văn, khi nhớ về những người văn bừng sáng khác. Là Xuân Diệu, Nguyên Hồng, Hoàng Cầm, Anh Thơ, Kim Lân, Tế Hanh, rồi Trinh Đường, Thu Bồn, Đỗ Chu, Ngô Quân Miện… Có một số câu nói, cuộc trò chuyện, những sẻ chia mà riêng Nguyễn Thanh Kim có được, nhớ được với những con người ấy, khiến người đọc cảm thấy cái phông nền của họ đằng sau trang sách thêm phong phú, thêm thực, thêm đời. Như cái thở dài thấm nỗi ngậm ngùi thời gian của nhà thơ Xuân Diệu khi nhìn lại một bức ảnh mình thời trước mà Nguyễn Thanh Kim lưu giữ cẩn thận. Như nhà văn Nguyên Hồng trong một bữa cơm theo lời mời của ông bà thân sinh Nguyễn Thanh Kim, bỗng nhiên trầm ngâm kể về “kem bôi mặt” qua kinh nghiệm dân gian của các bà các chị ngày trước. Hoặc một trở trăn đêm nọ của nhà thơ Hoàng Cầm, khi tâm sự rằng, có lẽ bài thơ “Bên kia sông Đuống” chỉ sống được… 50 năm nữa. Các bậc ấy, dù thuộc thế hệ trước, vẫn hiện lên qua câu kể Nguyễn Thanh Kim một cách thân quen, và ẩn chứa cả những tâm sự.* Tên sách của mình, tác giả để ngỏ dấu “…” sau câu “Nghiệp văn biết mấy”. Có thể hình dung về những khổ hạnh, nhọc nhằn trên “ruộng đồng chữ nghĩa” mà những con người hiến mình cho văn chương phải gồng gánh. Có thể cảm được chút không khí của những khúc quanh cuộc đời mà đã dũng cảm bước chân vào đường văn thì phải nếm trải. Nhưng ở cái dấu ngỏ ấy, qua cuốn sách này, người đọc sẽ nhận ra những tràn trề hạnh phúc, những giá trị đẹp tươi, có sức lan tỏa mà đời người làm văn có thể tạo tác được vào cuộc đời. Người đọc dần nhận ra, những hoài niệm ấm áp, tươi vui của bằng hữu văn chương; nhận ra tâm hồn người văn sáng láng, đắm đuối với nghề nghiệp; nhận ra khí chất người văn cương trực, tự trọng; nhận ra nét đối đãi, ứng xử của người văn khiêm nhường, chu đáo với bạn nghề, với tác phẩm của đồng nghiệp. Nghiệp văn, biết mấy nỗi niềm, nhưng cũng có bao điều sung sướng là vậy!Và Nguyễn Thanh Kim, nhà thơ cũng có được một đường dài văn chương hạnh ngộ, hạnh phúc khi được diện kiến hay được quen biết, được thân thiết và cả sẻ chia với những người văn, đời văn như thế. Hạnh phúc lớn nữa mà ông được hưởng từ tình nghĩa với bạn văn, từ chính lao động nghề nghiệp của mình, là với không ít người trong số họ, nhà thơ Nguyễn Thanh Kim có được chỗ đứng trong trái tim họ, trong làng văn. ", "topic": "Văn hóa", "tag": ["Nguyễn Thanh Kim", "Nghiệp văn", "Bạn văn", "Làng văn", "Biết mấy", "Nhà thơ", "Thân mến", "Họp mặt", "Cuốn sách", "Nhà xuất bản hội nhà văn", "Tiểu luận", "Văn chương", "Viết văn", "Hạnh phúc", "Tự bạch", "Hồi ức", "Họp", "Đoạn đường", "Bạn đồng môn", "Người đọc"], "link": "https://nhandan.com.vn/dong-chay/hanh-phuc-chung-doan-duong-611671/"}