{"id": "35934978", "header": "Hơn 700.000 người chết vì COVID-19, cứ 15 giây lại có một người thiệt mạng", "datetime": "2020-08-05T19:00:33.000+07:00", "summary": "Số người chết vì COVID-19 trên toàn cầu vượt mốc 700.000 trong khi Mỹ, Brazil Ấn Độ và Mexico đang ghi nhận sự gia tăng số ca thiệt mạng vì dịch bệnh.", "content": "Theo tính toán của  dựa trên số liệu từ 2 tuần qua, gần 5.900 người chết trung bình cứ sau 24 giờ vì COVID-19.Điều đó đồng nghĩa với việc cứ mỗi giờ lại có 247 người chết, hay cứ sau 15 giây, thế giới lại ghi nhận một người thiệt mạng vì virus SARS-CoV-2.Mỹ và khu vực Mỹ Latinh vẫn là các tâm chấn của dịch bệnh và đang phải vật lộn để ngăn chặn sự lây lan của virus.Vào thời điểm đầu bùng phát dịch, khu vực Mỹ Latinh - nơi sinh sống của khoảng 640 triệu người vẫn chưa thấm ảnh hưởng từ COVID-19 như phần còn lại của thế giới.Nhưng hiện tại, các quan chức ở khu vực này đang phải gồng mình kiểm soát sự lây lan virus chóng mặt ở các thành phố đông đúc, không siết chặt các biện pháp chống dịch ngay từ đầu.Theo Chương trình Định cư con người của Liên Hợp Quốc, hơn 100 triệu người khu vực Mỹ Latinh và Caribe phải sống trong các khu ổ chuột.Nhiều người làm việc trong các khu vực phi chính thức và không ít người trong số họ tiếp tục làm việc trong suốt đại dịch.Mỹ, quốc gia với 330 triệu người, cũng bị COVID-19 tàn phá nghiêm trọng dù là một trong những nước có nền y học tiên tiến nhất thế giới.Theo thống kê được Đại học Johns Hopkins công bố hôm 4/8, Mỹ ghi nhận thêm 1.302 ca thiệt mạng trong 24 giờ, nâng tổng số người chết vì dịch tại nước này lên 156.668 ca. Số ca mắc COVID-19 ở nước này cũng tăng thêm 53.847 ca lên hơn 4,7 triệu ca.Bất chấp những con số này, Tổng thống Trump vẫn bày tỏ lạc quan về tình hình dịch tại Mỹ. ông Trump phát biểu tại cuộc họp báo của Nhà Trắng.Chuyên gia về bệnh truyền nhiễm hàng đầu của chính phủ Mỹ, Tiến sĩ Anthony Fauci hôm 3/8 kêu gọi các bang có số mắc COVID-19 cao nên xem xét lại việc gỡ bỏ các hạn chế chống dịch, đồng thời nhấn mạnh sự cần thiết của việc hạ thấp số ca nhiễm trước khi mùa cúm tới gần.Ngay cả những nơi dường như đã kiểm soát được dịch bệnh, COVID-19 lại tiếp tục bùng phát với số ca mắc được ghi nhận kỷ lục trong một ngày. Điều này báo hiệu cuộc chiến chống dịch có thể còn lâu mới kết thúc. ", "topic": "Khoa học", "tag": ["Dịch bệnh", "Người chết", "SARS-COV-2", "Ghi nhận", "Khu vực", "Dịch", "Thiệt mạng", "Mỹ la tinh", "Mốc", "Mexico", "Toàn cầu", "Vượt", "Vi-rút", "Mỹ", "Lây lan", "Phi chính thức", "Vật lộn", "Bùng phát", "Ổ chuột", "Caribe"], "link": "https://vtc.vn/hon-700000-nguoi-chet-vi-covid-19-cu-15-giay-lai-co-mot-nguoi-thiet-mang-ar561903.html"}