{"id": "35935382", "header": "'VPF động viên CLB cho có tình có nghĩa cũng được, đằng này đối xử kém quá'", "datetime": "2020-08-05T19:35:13.000+07:00", "summary": "Chủ tịch CLB Quảng Nam cho rằng VPF thiếu quan tâm, hỗ trợ các CLB dù chính công ty này hưởng lợi từ đóng góp của các đội dự V-League.", "content": "Trong công văn gửi lên Liên đoàn bóng đá Việt Nam (VFF) và Công ty cổ phần Bóng đá chuyên nghiệp Việt Nam (VPF), CLB Thanh Hóa bày tỏ nguyện vọng không tham gia các trận đấu còn lại của V-League 2020. Đội bóng của bầu Đệ đang gặp nhiều khó khăn, đặc biệt là về tài chính trong khi mùa giải chưa biết khi nào mới được tổ chức trở lại.Trả lời phỏng vấn , bầu Đệ cho rằng, nếu V-League 2020 không tiếp tục tổ chức được thì dừng luôn, không hoãn, để các đội có điều kiện, cơ sở thanh lý hợp đồng của các VĐV, giảm tải tài chính cho các đội.Chủ tịch Nguyễn Húp của CLB Quảng Nam cũng đồng ý với quan điểm trên khi cho rằng VPF cần giúp đỡ CLB để tiếp tục tổ chức giải, thay vì chỉ nghĩ đến quyền lợi của mình. VFF mới nhận được hỗ trợ của FIFA và các đội đang chờ xem ban tổ chức sẽ hỗ trợ ngược lại họ thế nào.Một số CLB gặp rất nhiều khó khăn khi V-League kéo dài, bởi phải trang trải nhiều khoản phí như lương, lót tay, tiền ăn cho cầu thủ, lên tới cả chục tỷ đồng, chưa kể khó kiếm tài trợ do khán giả không đến sân, số trận giảm xuống.\"Chủ tịch Nguyễn Húp nói với .Ở lần hoãn giải đầu tiên, VPF có tổ chức họp với lãnh đạo các đội để tìm phương hướng giải quyết. Đây là cách làm cho thấy tính dân chủ và sự tôn trọng của nhà điều hành với các CLB, nhưng lần hoãn giải thứ hai này chỉ đổi lấy sự im lặng.\".Theo ông Húp, CLB Quảng Nam không cô đơn trong cuộc đấu tranh vì quyền lợi với các nhà điều hành giải. Các CLB như Hải Phòng, Nam Định, SLNA, Thanh Hóa hay Sài Gòn FC đều mong muốn ban tổ chức nhanh chóng định đoạt tương lai V-League, không thể \"treo giải\" mãi thế này.\"\", ông Húp nhấn mạnh.Chủ tịch một đội khác ở V-League từ chối bình luận về công văn của Thanh Hóa, song đồng cảm với khó khăn của các CLB. \"\", vị này bình luận.\"\", Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ nói sau khi gửi công văn xin bỏ V-League 2020. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "CLB Quảng Nam", "Chủ tịch", "Đằng này", "Đối xử", "Nguyễn Húp", "Có nghĩa", "Đệ", "Động viên", "Hoãn", "Lót tay", "VTC News", "Hưởng lợi", "Công văn", "FIFA", "Mới nhận được", "Cam đoan"], "link": "https://vtc.vn/vpf-dong-vien-clb-cho-co-tinh-co-nghia-cung-duoc-dang-nay-doi-xu-kem-qua-ar561939.html"}