{"id": "35931808", "header": "Vụ nổ 2.500 tấn Ammonium nitrate ở Lebanon có sức công phá đáng sợ thế nào?", "datetime": "2020-08-05T14:51:03.000+07:00", "summary": "Hơn 2.500 tấn Ammonium nitrate (NH₄NO₃) trong vụ nổ ở Beirut có sức công phá khủng khiếp, khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương.", "content": "Giám đốc an ninh Lebanon, Thiếu tướng Abbas Ibrahim xác nhận hơn 2.750 tấn Amoni nitrat (NH₄NO₃) đã phát nổ bên trong cảng Beirut hôm 4/8 gây ra thảm họa cực lớn này và cho biết lô hàng này đang chuẩn bị đưa tới châu Phi.Sức công phá của khối lượng NH₄NO₃ trên là 0,42 Kiloton. So với quả bom nguyên tử từng được kích hoạt tại Hiroshima, bán kính vụ nổ bằng 1/2.5 lần, trong khi năng lượng tạo ra bằng 1/15 lần.Theo đó khoảng 2.750 tấn Amoni nitrat (NH₄NO₃) tồn kho gần 6 năm, dùng trong cả phân bón và thuốc nổ là chất ôxy hóa mạnh, dễ dàng tạo phản ứng nổ mạnh khi kết hợp với nhiên liệu như dầu diesel hoặc dầu hỏa kerosene.Hỗn hợp NH₄NO₃ và dầu nhiên liệu (ANFO) chiếm tới 80% lượng chất nổ dân sự được dùng ở Bắc Mỹ. Ngoài ra, hợp chất này còn được quân đội Mỹ sử dụng trong các loại bom phát quang cỡ lớn, hoặc trộn với thuốc nổ TNT để tạo thành chất nổ amatol.Vụ nổ đầu tiên hôm 4/8 tại Beirut nhỏ hơn và theo sau đó là vụ nổ thứ hai với sức phá hủy thảm khốc hơn rất nhiều khiến hàng loạt ô tô lật tung, phá hủy các tòa nhà xung quanh và gây rung chuyển nhà cửa khắp thành phố.Vụ nổ thứ hai với tiếng động kinh hoàng gây ra một quả cầu lửa màu cam khổng lồ lên bầu trời, san phẳng bến cảng và tạo ra làn sóng chấn động giống cơn lốc xoáy xé toạc thành phố, phá vỡ các cửa sổ cách xa hàng cây số.Theo Trung tâm Nghiên cứu khoa học địa chất của Đức (GFZ), vụ nổ xảy ra với sức mạnh bằng một trận động đất 3,5 độ Richter. Có thể nghe thấy và cảm nhận được vụ nổ ở Cộng hòa Síp, cách đó hơn 200 km trên Địa Trung Hải.Vụ nổ hôm 4/8 khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương. Tuy nhiên, con số thương vong vẫn chưa dừng lại. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Công phá", "Abbas Ibrahim", "No", "Người bị thương", "Đáng sợ", "ANFO", "Người chết", "Chất ôxy hóa", "Amatol", "Kiloton", "Khủng khiếp", "Bom nguyên tử", "Hiroshima", "Phát nổ", "Chất nổ", "Thiếu tướng"], "link": "https://vtc.vn/vu-no-2500-tan-ammonium-nitrate-o-thu-do-lebanon-co-suc-cong-pha-the-nao-ar561859.html"}