{"id": "35939986", "header": "MU ngược dòng hạ LASK, Inter Milan thắng nhẹ Getafe", "datetime": "2020-08-06T09:08:01.000+07:00", "summary": "Ngược dòng đánh bại LASK 2-1 ở trận lượt về và thắng 7-1 sau hai lượt trận, Manchester United lọt vào tứ kết Europa League.", "content": "Rạng sáng nay (6-8), Europa League trở lại bằng 4 trận đấu đầu tiên ở lượt về vòng 16 đội. Trận đấu đáng chú nhất là cuộc đối đầu giữa đại diện nước Anh Manchester United và đại diện nước Áo LASK. Ở trận lượt đi, MU đánh bại LASK đến 5-0 ngay trên sân khách.Thầy trò HLV Solskjaer bước vào trận lượt về trên sân nhà Old Trafford với tâm lý rất thoải mái. Chiến lược gia người Na Uy không ngại tung đội hình hai ra sân đối đầu với LASK. Ngôi sao duy nhất trong đội hình chính MU được ra sân ở trận này là đội trưởng Harry Maguire.Dù thế đội hình MU vẫn có sức mạnh vượt trội đối phương với những ngôi sao như Mata, Fred hay McTominay. Trong hiệp 1, MU nắm quyền kiểm soát bóng vượt trội nhưng đội khách lại tạo được nhiều cơ hội rõ ràng hơn. Điển hình nhất là pha đánh đầu bật xà của Andrade ở phút thứ 10 hay cú sút xa của Marko Raguz không thắng được Romero ở phút 31.Trong khi đó, các cơ hội nguy hiểm của MU chủ yếu đến từ cái đầu của… trung vệ đội trưởng Maguire trong những tình huống lên tham gia tấn công. Hiệp 1 kết thúc với tỉ số 0-0.Đầu hiệp 2, LASK bất ngờ có bàn thắng vươn lên dẫn trước. Phút 55, xuất phát từ tình huống đá phạt góc bị phá ra, Wiesinger nhanh chân tung cú cứa lòng ngoài vòng cấm tuyệt đẹp đưa bóng đi vào góc cao khung thành ghi bàn mở tỉ số 1-0 cho LASK.Tuy nhiên, chỉ 2 phút sau MU đã có bàn thắng san bằng cách biệt. Phút 57, cầu thủ LASK để mất bóng nguy hiểm, Mata nhanh chóng kiến tạo cho Lingard phá bẫy việt vị thoát xuống dứt điểm chính xác trong tư thế đối mặt với thủ thành Schlager ghi bàn gỡ hòa 1-1 cho MU.Những phút còn lại của trận đấu, không có nhiều cơ hội được hai đội tạo ra nhưng MU lại có bàn thắng quyết định khi trận đấu đã trôi về những phút cuối. Phút 87, Mata và Martial phối hợp 1-2 rất hay xuyên thủng hàng phòng ngự LASK để rồi Martial dứt điểm chạm chân thủ thành Schlager bóng từ từ lăn vào lưới nâng tỉ số lên 2-1 cho MU.Phút bù giờ cuối cùng 90+3, Marko Raguz có pha giật gót dứt điểm trong vòng cấm táo bạo nhưng bóng đi đúng vào vị trí của thủ thành Romero bỏ lỡ cơ hội gỡ hòa cho đội khách. Thắng 2-1 trận lượt về và thắng 7-1 sau hai lượt trận, MU vào tứ kết Europa League.Đối thủ của MU ở vòng tứ kết là Copenhagen. Đại diện của Đan Mạch đánh bại Istanbul Basaksehir 3-0 ở trận lượt về và thắng chung cuộc 3-1 sau hai lượt trận.Kết quả hai trận tứ kết khác, Shakhtar Donetsk thắng Wolfsburg 3-0 và vào tứ kết sau khi hạ đại diện nước Đức 5-1 qua hai lượt trận. Inter Milan thắng Getafe 2-0 cũng lọt vào tứ kết.Rạng sáng mai (7-8), bốn trận đấu còn lại của vòng 16 đội Europa League sẽ tiếp tục diễn ra. Romero 6.5; Fosu-Mensah 6 (Mengi 84), Bailly 6, Maguire 6.5, Williams 6.5 (Chong 72, 6); Fred 5 (Pereira 64, 6.5), McTominay 6; Mata 7, Lingard 7 (Pogba 63, 6), James (Martial 84); Ighalo 5.5.Dự bị không sử dụng: Grant, Rashford, Fernandes, Greenwood, Wan-Bissaka, Matic, Garner.Bàn thắng: Lingard 57, Martial 87Thẻ vàng: McTominayHLV: Ole Gunnar Solskjaer 6Schlager 6; Wiesinger 7 (Sabitzer 73, 6), Trauner 6.5, Andrade 6.5 (Filipovic 80); Ranftl 6.5, Holland 6, Michorl 5.5, Renner 7; Frieser 6, Raguz 7, Balic 6 (Reiter 66, 6).Dự bị không sử dụng: Lawai, Gebauer, Ramsebner, Muller, Wostry, Haudum, Celic.Bàn thắng: Wiesinger 55Thẻ vàng: MichorlHLV: Dominik Thalhammer 7Trọng tài: Anastasios Sidiropoulos (Hi Lạp) 6 ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Getafe", "Lượt về", "MATA", "Ngược dòng", "Marko Raguz", "ROMERO", "Áo LASK", "Inter milan", "Tứ kết", "MAGUIRE", "FRED", "Ole Gunnar Solskjaer", "MARTIAL", "Lọt vào", "Đánh bại", "Harry Maguire", "Premier League 2019-2020"], "link": "https://plo.vn/the-thao/quoc-te/mu-nguoc-dong-ha-lask-inter-milan-thang-nhe-getafe-929416.html"}