{"id": "35930322", "header": "Google truyền đi thông điệp đeo khẩu trang để phòng chống COVID-19 hiệu quả", "datetime": "2020-08-05T12:07:00.000+07:00", "summary": "Sáng 5/8, giao diện của trang Google thay đổi biểu trưng Doodles với thông điệp: 'Đeo khẩu trang. Cứu mạng sống' (Wear a Mask. Save Lives.) kêu gọi người dân đeo khẩu trang phòng chống dịch COVID-19.", "content": "Theo đó, khi người dùng click vào biểu trưng của Google trên trang chủ, hàng loạt các thông tin cảnh báo về dịch bệnh tại địa phương họ đang sống sẽ được hiển thị, kèm theo đó là thông điệp “Đeo khẩu trang. Cứu mạng sống.\" hiện lên nổi bật ở trung tâm trang web.Ngoài ra, người dùng cũng có thể dễ dàng nhìn thấy các khuyến cáo nên và không nên làm trong mùa dịch bệnh nhằm hạn chế sự lây lan của virus SARS-CoV-2.Hình ảnh thể hiện trên Doodles thể hiện rõ việc đeo khẩu trang tác động đến cuộc sống của mỗi cá nhân và cộng đồng, ở đó là mỗi hoạt ảnh mang theo một khẩu trang cùng với khoảng cách giữa các chữ để thể hiện giãn cách xã hội.COVID-19 lây lan chủ yếu từ người này sang người khác qua các giọt bắn từ đường hô hấp được tạo ra khi người nhiễm bệnh ho, hắt hơi, nói chuyện hoặc cao giọng. Những giọt bắn này có thể vương vào miệng hoặc mũi của những người ở gần đó hoặc người xung quanh có thể hít vào phổi.Những nghiên cứu gần đây cho thấy một số lượng đáng kể những người mắc COVID-19 không biểu hiện các triệu chứng nhiễm virus SARS-CoV-2, song họ vẫn có khả năng truyền bệnh cho người xung quanh.Do đó, đeo khẩu trang thường xuyên sẽ là một biện pháp hữu hiệu để có thể phòng ngừa bệnh COVID-19 cho chính bản thân mỗi người, cũng như gia đình của họ và cộng đồng./. ", "topic": "Công nghệ ", "tag": ["Khẩu trang", "Đeo", "Save Lives", "Truyền đi", "Google", "Biểu trưng", "Mạng sống", "Thông điệp", "Phòng chống", "Giao diện", "Hoạt ảnh", "Cứu", "Dịch bệnh", "Dịch", "Trang chủ", "SARS-COV-2", "Kêu gọi", "Hiện lên", "Thành phố New York", "Lây lan"], "link": "https://bnews.vn/google-truyen-di-thong-diep-deo-khau-trang-de-phong-chong-covid-19-hieu-qua/165097.html"}