{"id": "35937087", "header": "Cài đặt Bluezone là bảo vệ mình và cộng đồng", "datetime": "2020-08-05T23:11:03.000+07:00", "summary": "Dịch Covid-19 đã bùng phát trở lại và ứng dụng công nghệ Bluezone hỗ trợ hoạt động giám sát, cách ly, phòng, chống dịch bệnh là một trong những giải pháp quan trọng. Phóng viên Báo Hànôịmới đã có cuộc trao đổi với bà Lê Thu Hiền, Chánh Văn phòng Cục Tin học hóa (Bộ Thông tin và Truyền thông) về hiệu quả mà ứng dụng này đem lại.", "content": "- Bluezone là giải pháp ứng dụng công nghệ Bluetooth năng lượng thấp BLE (Bluetooth low energy). Các smartphone được cài đặt Bluezone có thể giao tiếp với nhau qua sóng Bluetooth, ghi nhận sự tiếp xúc và lưu giữ trong máy.Nếu xuất hiện F0 từ dữ liệu do cơ quan có thẩm quyền nhập vào, hệ thống sẽ gửi đến tất cả các smartphone trong cộng đồng Bluezone. Khi đó, lịch sử tiếp xúc với F0 sẽ được Bluezone trên máy phân tích, so sánh. Nếu có sự trùng khớp, ứng dụng sẽ lập tức cảnh báo cho người dùng nguy cơ lây nhiễm Covid-19. Bluezone cũng có thể giúp cảnh báo người thuộc nhóm F2 (tiếp xúc gần với F1).Với những tính năng này, ứng dụng Bluezone có vai trò quan trọng trong việc cảnh báo nguy cơ lây bệnh, truy vết người tiếp xúc với người nhiễm, nghi nhiễm SARS-CoV-2, giúp người dân phòng tránh Covid-19.- Để cài đặt, người dùng thực hiện 4 bước: Bước 1, vào Appstore (điện thoại iPhone) hoặc CH Play (điện thoại Android); bước 2, chọn từ khóa “Bluezone” trong mục tìm kiếm; bước 3, chọn ứng dụng “Bluezone - ứng dụng phát hiện tiếp xúc gần của Cục Tin học hóa, Bộ Thông tin và Truyền thông”; bước 4, mở ứng dụng cho phép Bluezone truy cập một số quyền cần thiết và kết nối Bluetooth để nhận được cảnh báo từ ứng dụng.Cần nói thêm, ứng dụng Bluezone có nguyên tắc bảo mật, ẩn danh và minh bạch. Bluezone chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên máy chủ. Bluezone không thu thập vị trí mà chỉ ghi nhận có tiếp xúc giữa hai thiết bị cùng cài đặt Bluezone.Người dùng Bluezone sẽ ẩn danh với những người khác do sử dụng ID mà hệ thống tự sinh ra. Cứ 15 phút, mã Bluezone dùng để ghi nhận tiếp xúc sẽ được thay đổi 1 lần. Mã gốc của người dùng được lưu bảo mật trong máy và không ai có thể biết được.Lưu ý là Bluezone không có tác dụng phát hiện F0, F1. Chỉ cơ quan y tế có thẩm quyền thực hiện việc này thông qua xét nghiệm. Ứng dụng này giúp cảnh báo người dùng về việc có thể họ đã tiếp xúc với người dùng Bluezone khác được cơ quan y tế xác định là F1 thông qua đối chiếu lịch sử tiếp xúc giữa 2 điện thoại cùng cài Bluezone. Khi càng nhiều người cài đặt, hiệu quả bảo vệ càng cao. Theo một nghiên cứu, khi số lượng người dùng đạt đến 60% dân số thì cả cộng đồng sẽ được bảo vệ.- Sau khi dịch Covid-19 bùng phát trở lại, Bộ Thông tin và Truyền thông đã có Công văn số 2841/BTTTT-THH ngày 1-8 đề nghị UBND các tỉnh, thành phố trực thuộc Trung ương triển khai 10 biện pháp tuyên truyền cài đặt ứng dụng Bluezone. Cùng với đó, các phương tiện thông tin đại chúng đã đẩy mạnh tuyên truyền dùng ứng dụng, do vậy lượng người dùng tăng nhanh chóng.Cụ thể, tính đến 21h ngày 4-8, đã có 27 tỉnh, thành phố gửi văn bản đến các cơ quan, đơn vị, đoàn thể đề nghị tuyên truyền cài đặt Bluezone.Chúng tôi tìm hiểu và được biết các địa phương cũng thực hiện nhiều biện pháp tuyên truyền như các cấp ủy chỉ đạo, yêu cầu cán bộ, nhân viên cài đặt Bluezone; tuyên truyền trên bảng điện tử trung tâm hành chính thành phố, nơi công cộng, trên mạng xã hội, tin nhắn và trên hệ thống thư điện tử công vụ…Về số lượng người dùng, hiện trên hai kho ứng dụng Appstore và CH Play, ứng dụng Bluezone có lượng người tải rất lớn. Tính đến 17h ngày 5-8, số lượt tải “khẩu trang điện tử” Bluezone đạt 4.750.000 lượt, tăng 4.542.000 lượt tải so với thời điểm ngày 25-7-2020.Hiện Cục Tin học hóa đã hoàn thiện bộ tài liệu tuyên truyền (tại https://www.bluezone.gov.vn/tai-lieu), giải đáp kịp thời các khó khăn, vướng mắc trong quá trình triển khai tại các địa phương. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cục Tin học hóa", "Cài đặt", "Bộ thông tin và truyền thông", "Lê Thu Hiền", "Ứng dụng", "Bluetooth năng lượng thấp BLE", "Báo Hànôịmới", "LOW", "Bùng phát", "Máy phân tích", "Bluetooth", "Cộng đồng", "Công thức 1", "Chánh văn phòng", "PLAY", "Cách ly", "Dịch", "Bảo vệ", "Ẩn danh"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974955/cai-dat-bluezone-la-bao-ve-minh-va-cong-dong"}