{"id": "35930973", "header": "Thử nghiệm của Okhotnik tăng tốc, sẽ tới Syria ngay trong năm", "datetime": "2020-08-05T13:35:00.000+07:00", "summary": "Máy bay không người lái mới nhất của Nga S-70B Hunter hay còn được gọi là Okhotnik có thể bắt đầu thử nghiệm ở Syria ngay trong năm nay.", "content": "Các nhà sản xuất máy bay Nga được giao nhiệm vụ đẩy nhanh quá trình thử nghiệm máy bay không người lái tấn công Okhotnik càng sớm càng tốt, để phương tiện chiến đấu này bắt đầu tham gia phục vụ trong Lực lượng hàng không vũ trụ Nga vào năm 2024.Ngoài ra giới truyền thông Nga còn đang nói về việc sản xuất hàng loạt với quy mô đầy đủ cho phương tiện này. Với thời hạn chặt chẽ, các cuộc thử nghiệm máy bay không người lái mới nhất nên được hoàn thành vào năm 2022, điều đó có nghĩa là việc kiểm tra tính năng kỹ chiến thuật của Hunter ở Syria nên bắt đầu ngay bây giờ.\"Bộ Quốc phòng Nga sẽ bắt đầu nhận được máy bay không người lái tàng hình hạng nặng hàng loạt Okhotnik từ năm 2024\", người đứng đầu Tập đoàn chế tạo máy bay Thống nhất (UAC) - ông Yuri Slyusar đã nói như vậy với Tổng thống Vladimir Putin.\"Okhotnik này được coi là 'người bạn đồng hành' của máy bay chiến đấu Su-57. Tổng Giám đốc UAC nói rằng tập đoàn do ông đứng đầu nhận yêu cầu từ Quân đội Nga phải cấp tốc hoàn thiện chiếc Okhotnik sớm hơn dự định\".\"Quá trình bắt đầu giao hàng sớm nhất là vào năm 2024. Do đó, bây giờ UAC đang tích cực làm việc về vấn đề này với các đơn vị thành viên của mình\", ông Yuri Slyusar nói và được hãng thông tấn Lenta.ru trích dẫn.Có tính đến thực tế là máy bay không người lái Okhotnik được cho là sẽ phối hợp tác chiến cùng với tiêm kích tàng hình Su-57, thật hợp lý khi cho rằng các phương tiện chiến đấu này sẽ xuất hiện trên lãnh thổ Syria cùng nhau.Mới đây đã xuất hiện một thông tin rất đáng chú ý (nhưng vẫn chưa được xác nhận) đó là UAV Okhotnik của Nga đã có thể được sử dụng để thực hiện các cuộc tấn công \"bất thường\" vào những vị trí của phiến quân Hồi giáo ở Syria. ", "topic": "Thế giới", "tag": ["Máy bay không người lái", "Syria", "Thử nghiệm", "UAC", "Tăng tốc", "Tàng hình", "Yuri Slyusar", "HUNTER", "Hàng không vũ trụ", "Hạng nặng", "Sản xuất hàng loạt", "Càng sớm càng tốt", "Kỹ chiến thuật", "Tiêm kích", "Đẩy nhanh", "Máy bay", "Không người lái", "Máy bay chiến đấu", "Bộ Quốc phòng Nga", "Bạn đồng hành"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/thu-nghiem-cua-okhotnik-tang-toc-se-toi-syria-ngay-trong-nam-3415746/"}