{"id": "35939299", "header": "Nổ Lebanon: Hezbollah thiệt ra sao, Israel lợi gì?", "datetime": "2020-08-06T08:15:00.000+07:00", "summary": "Một lý do để Hezbollah bố trí các kho vũ khí len lỏi giữa các khu dân cư là vì biết Israel sẽ khó quyết định đánh vào khu vực đông dân.", "content": "Đã qua ngày thứ hai kể từ khi thủ đô Beirut (Lebanon) hứng vụ nổ thảm khốc, quang cảnh thủ đô vẫn đầy chết chóc.Tính tới thời điểm này số người chết đã là 135 và được dự báo sẽ còn tăng vì còn tới khoảng 5.000 người bị thương, 250.000 người mất nhà, hãng tin  dẫn thông tin từ Bộ trưởng Y tế Lebanon Hamad Hassan.Vụ nổ đã khiến cảng Beirut bị phá hủy và phải đóng cửa, trong khi đây là điểm lưu thông hàng hóa chủ yếu ra vào Lebanon. Cảng Beirut à một trong những cảng quan trọng nhất Trung Đông, lưu chuyển hàng hóa từ châu Âu đến Syria, Iraq, Jordan và các nước vùng Vịnh.Cảng Beirut thời gian qua đã được sửa chữa nâng cấp nhiều lần, nhưng giờ đây vụ nổ đã xóa sạch tất cả, gần như chắc chắn việc duy trì hoạt động xuất nhập hàng hóa sẽ bị ảnh hưởng.Nguồn thu từ cảng Beirut là một trong những nguồn tiền chính của Lebanon. Diễn biến này đến trong bối cảnh Lebanon đang rất cần từng đồng ngoại tệ vì kinh tế khủng hoảng nghiêm trọng, sự ổn định đất nước chắc chắn sẽ bị ảnh hưởng.Sâu xa hơn, theo, vụ nổ khả năng cũng sẽ làm thay đổi cục diện quyền lực và chính trị ở Lebanon, mà đối tượng chính ở đây là nhóm vũ trang Hezbollah.Hiện đang có nhiều phỏng đoán về việc lực lượng nào đứng đằng sau vụ nổ và tại sao lại xảy ra sự việc này.Ngay sau khi vụ nổ xảy ra, nhà chức trách Lebanon nhanh chóng tuyên bố điều tra. Tuy nhiên theo, tuyên bố này không giải tỏa được nghi ngờ của một bộ phận công chúng rằng vụ nổ không phải là hậu quả của tai nạn hay bất cẩn. Theo họ, vụ nổ có thể là một vụ tấn công khủng bố tương tự các vụ đánh bom rung chuyển Lebanon những năm 1980 hay vụ đánh bom lớn ám sát chết Thủ tướng Rafik Hariri năm 2005. Gợi ý chung là vụ nổ ngày 4-8 có thể là một vụ đánh bom có các nhân tố Lebanon đứng đằng sau.Cũng có ý kiến chỉ về Israel, cùng với cách giải thích rằng vụ nổ tại cảng Beirut là một vụ đánh bom của Israel – một phần trong chiến dịch của nước này chống Iran. Nhiều học giả Lebanon dẫn ra sự kiện một số tàu Iran phát lửa khi đang đậu trong cảng Bushehr ở vịnh Ba Tư một vài tuần trước mà Israel bị cho là thủ phạm, cũng như các vụ cháy nổ gần đây bên trong Iran.Thủ tướng Lebanon – ông Hassan Diab nói vụ nổ xuất phát từ một nhà kho gần cảng Beirut lưu trữ 2.750 tấn ammonium nitrate – vật liệu có tính gây nổ cao được dùng trong sản xuất phân bón và chế tạo bom. Lực lượng an ninh Lebanon sẽ phải vất vả để xua tan đồn đoán liên quan đến việc ai sở hữu nhà kho hóa chất được cho gây ra vụ nổ, bản chất của “các vật liệu dễ cháy nổ” được chứa trong nhà kho, và liệu còn có nhà kho hóa chất nào nữa ở cảng Beirut hay ở các khu dân cư khác không.Câu trả lời cho câu hỏi cuối cùng có thể sẽ có sự dính líu quan trọng đến không chỉ cách thức nhóm vũ trang Hezbollah hoạt động ở Lebanon mà cả đến cuộc chiến chính trị quyết liệt ở đất nước đang phải chịu đựng khủng hoảng kinh tế lẫn y tế vì đại dịch COVID-19, theo .Dù kết luận sau cùng vụ nổ thật sự là tai nạn chứ không phải tấn công cố ý thì con số thương vong quá lớn và quy mô tàn phá kinh khủng của nó cũng sẽ khiến công chúng chú ý và đặt câu hỏi về việc trữ đạn dược, tên lửa, súng ống, thuốc nổ ở các khu vực dân cư.Người Lebanon không lạ gì các địa điểm Hezbollah đặt căn cứ hay trữ tên lửa, vì các thông tin này được công khai trên truyền thông và internet. Bất kỳ ai sống gần một trong những địa điểm này đều nhận thức được rủi ro xảy ra tai nạn cháy nổ hoặc bị Israel tấn công. Vụ nổ ngày 4-8 ở cảng Beirut càng củng cố nỗi lo này.Tuy nhiên dỡ bỏ hay vô hiệu hóa các địa điểm này hay di chuyển chúng ra xa các khu dân cư lại là vấn đề nhạy cảm về chính trị. Hành động đó sẽ mang nghĩa làm giảm sức đề kháng và giảm năng lực đối phó với Israel. Các lãnh đạo chính trị Lebanon vẫn kiềm chế yêu cầu Hezbollah giảm trừ vũ khí, dù bản chất đây là một nhóm vũ trang và nhóm này bị Mỹ và nhiều nước châu Âu xem là khủng bố. Chính vì sự tồn tại của Hezbollah mà Lebanon rất khó trong việc đề nghị Quỹ Tiền tệ quốc tế cho vay tiền để phần nào giải quyết bớt khủng hoảng kinh tế.Vụ nổ ngày 4-8 có thể sẽ dẫn tới một số thay đổi trong suy nghĩ công chúng thậm chí cả trong giới lãnh đạo chính trị Lebanon, và có thể đưa tới yêu cầu Hezbollah phải di dời các kho vũ khí và đạn dược ra khỏi các khu dân cư. Dự kiến Hezbollah sẽ phản đối vì điều này làm nhóm này thất thế trước Israel. Theo , một lý do để Hezbollah bố trí các kho vũ khí len lỏi giữa các khu dân cư là vì biết Israel sẽ khó quyết định đánh vào khu vực đông dân.Trong những ngày tới, cả chính phủ Lebanon và Hezbollah sẽ cố chứng minh vụ nổ là do tai nạn. Chính phủ sẽ cam kết thẩm tra toàn bộ các nhà kho tiềm tàng nguy hiểm, nhưng sẽ không nói về chuyện di dời, nhằm tránh đối đầu với Hezbollah, theo .Vụ nổ cũng là một thông điệp gửi đến Iran, nước mới một tháng trước còn nói sẽ triển khai tàu và tàu dầu đến Lebanon, thậm chí còn tính đưa một tàu phát điện đến cung cấp điện cho Lebanon.Nhận sự giúp đỡ của Iran không vi phạm trừng phạt của Mỹ, nhưng điều này rất rủi ro với Lebanon. Cộng đồng quốc tế, đặc biệt Mỹ và Israel vốn lo các tàu Iran một khi vào Lebanon có thể sẽ cung cấp không chỉ dầu hay thuốc thang, nhu yếu phẩm mà cả vũ khí, đạn dược, bộ phận tên lửa. Trong bối cảnh này, dù cảng Beirut có khôi phục hoạt động được thì Lebanon vẫn lo nguy cơ Israel hay nước khác tấn công nhắm vào các tàu Iran đến đây.Nhóm vũ trang Hezbollah được thành lập năm 1982. Đây là nhóm vũ trang quyền lực nhất Lebanon vì có lực lượng dân quân vũ trang hạng nặng, từng chiến đấu nhiều cuộc chiến với Israel.Không chỉ là nhóm vũ trang, Hezbollah còn là một phong trào chính trị, được bộ phận người Hồi giáo Shiite ở Lebanon ủng hộ. Hezbollah tham gia chính trường Lebanon từ năm 2005 với 14/128 ghế trong quốc hội, sau khi Thủ tướng người Sunni Hariri bị ám sát chết.Vai trò của Hezbollah trên chính trường Lebanon có thể nói đậm nét nhất vào năm 2018, khi nhóm này và đồng minh thắng thế đa số trong quốc hội. Nhóm này và các đồng minh có vai trò trong việc thành lập chính phủ hiện tại của Lebanon.Hezbollah được Iran bảo trợ và là một đồng minh thân cận của Syria. Hezbollah tham gia cuộc chiến ở Syria năm 2012 nhằm ủng hộ Tổng thống Bashar al-Assad.Tuy nhiên Hezbollah bị Mỹ, Canada, Đức, Anh, Argentina, Honduras cũng như các đồng minh của Mỹ (chủ yếu các nước Hồi giáo Sunni ở vùng Vịnh như Saudi Arabia, Các Tiểu vương quốc Ả rập thống nhất, Bahrain, Kuwait) xem là tổ chức khủng bố. Liên minh châu Âu thì xem nhánh vũ trang của Hezbollah là khủng bố, nhưng nhánh chính trị thì không. ", "topic": "Thế giới", "tag": ["Beirut", "Hezbollah", "Vụ nổ", "Lebanon", "Cảng Beirut", "Israel", "HAARETZ", "Kho vũ khí", "Nổ", "Nhóm vũ trang", "Len lỏi", "Đông dân", "Khu dân cư", "Hamad Hassan", "Đánh vào", "Thiệt", "Rafik Hariri", "Cảng Bushehr", "Vùng Vịnh", "Kinh tế khủng hoảng"], "link": "https://plo.vn/quoc-te/no-lebanon-hezbollah-thiet-ra-sao-israel-loi-gi-929353.html"}