{"id": "35937128", "header": "Không ngờ con hẻm sống ảo nổi tiếng nhất Vũng Tàu cũng có ngày 'tan hoang' đến vậy: Chủ nhân bức ảnh nói gì?", "datetime": "2020-08-05T23:24:34.000+07:00", "summary": "Bức ảnh chụp lại cảnh rác ngập tràn trong con hẻm sống ảo nổi tiếng ở Vũng Tàu nhanh chóng trở thành chủ đề bàn tán xôn xao từ dân mạng.", "content": "Lâu lâu, cả mạng xã hội lại được dịp xôn xao trước thông tin các địa điểm du lịch nổi tiếng vô tình biến thành \"bãi rác\" của khách tham quan. Như mới đây, người dùng Facebook đang bàn tán xôn xao về một bức ảnh chụp lại cảnh con hẻm sống ảo đình đám ở thành phố biển Vũng Tàu trông tan hoang, xấu xí đến lạ.Bắt đầu nổi lên từ khoảng vài năm trước, đây vốn là một con hẻm bình thường nằm giữa hai ngôi nhà số 107 và 109 trên đường Trần Phú, gần khu vực Bãi Dâu (TP. Vũng Tàu). Nơi đây nhanh chóng trở thành background sống ảo được giới trẻ săn đón nhiệt tình vì khung cảnh bình yên với hai bức tường màu vàng pastel nhẹ nhàng cùng đại dương mênh mông phía xa.Con hẻm vốn dĩ vô cùng bình thường giờ đã trở thành hiện tượng check-in của giới trẻ mỗi khi có dịp đi du lịch Vũng Tàu. (Ảnh: @susan.trg, @lof.vn, @i___chang, @hn.nhatha)Quay trở lại bài đăng của cô gái, chỉ với dòng caption \"xin review cho mọi người về con hẻm huyền thoại ở Vũng Tàu\", bức ảnh đã làm dấy lên rất nhiều ý kiến tranh luận từ cư dân mạng. Vài người bày tỏ sự thất vọng khi chứng kiến một nơi sống ảo đẹp đẽ bị biến thành \"bãi rác\". Số khác lại có quan điểm trái ngược và tiết lộ mình vừa mới ghé thăm địa điểm này gần đây, có thấy cảnh tượng như trong ảnh đâu ta?Liên hệ với chủ nhân bài đăng, bạn Quỳnh Trâm cho biết thật ra bức hình này đã được cô bạn chụp lại từ giữa tháng 6 trong chuyến du lịch Vũng Tàu. Về nguyên nhân, cô bạn cũng không rõ rác và lá cây ở đâu ra nhiều như thế, chỉ thấy sao thì chụp vậy rồi đăng lên nhắc nhở mọi người nên nâng cao ý thức hơn khi check-in.Bên dưới phần bình luận, nhiều bạn sinh sống tại Vũng Tàu cho biết vào những lúc cao điểm khách còn phải xếp hàng dài chờ chụp ảnh, thế nên việc ở đây xuất hiện rác là hoàn toàn bình thường. Có hôm thủy triều lên cao cuốn theo cả lá cây và rác thải từ dưới biển lên, tạo ra cảnh tượng khá xấu xí. Tuy nhiên hầu như mỗi ngày đều có người tình nguyện thu gom rác, vì vậy đôi lúc du khách tới check-in vẫn thấy con hẻm khá sạch sẽ.Con hẻm luôn trong tình trạng quá tải lượng du khách ghé thăm, đặc biệt là vào những ngày cuối tuần. (Ảnh: Mai Huỳnh Đại Dương, Bích Loan)Nếu may mắn đến vào hôm con hẻm sạch sẽ, bạn vẫn sẽ có những bức hình \"ảo diệu\" thế này! (Ảnh: Lê Quang Hưng, @phuong_bluesummer, Nguyễn Vinh Hoàng, Thanh Võ)Không chỉ hẻm Trần Phú, nhiều địa điểm nổi tiếng khác ở Vũng Tàu như Mũi Nghinh Phong, Bãi Trước… cũng vô tình trở thành \"bãi tập kết rác\" của khách du lịch. Nhìn những khoảnh khắc như thế này, không ít người chỉ biết lắc đầu ngao ngán.Một số cảnh tượng \"nhức mắt\" khác do du khách để lại ở khu vực Mũi Nghinh Phong và Bãi Trước. (Ảnh: Nguyễn Phương Anh, Jackie Huang)Muốn trở thành một du khách văn minh thì sau khi quay lưng bước đi, hãy nhớ mang theo rác của mình chứ đừng để lại cho người khác dọn hộ bạn nhé! ", "topic": "Văn hóa", "tag": ["Ảo", "Vũng Tàu", "Bãi dâu", "Tan hoang", "Quỳnh Trâm", "Đường Trần Phú", "Rác", "Chủ nhân", "TRG", "Giới trẻ", "Bức ảnh", "Bàn tán", "Xấu xí", "Không ngờ", "Ảnh chụp", "Xôn xao", "Bãi rác", "Biển Vũng Tàu", "Biến thành", "Nổi tiếng"], "link": "http://toquoc.vn/khong-ngo-con-hem-song-ao-noi-tieng-nhat-vung-tau-cung-co-ngay-tan-hoang-den-vay-chu-nhan-buc-anh-noi-gi-220205819037417.htm"}