{"id": "35935739", "header": "Amoni Nitrat gây hàng loạt vụ nổ thảm khốc trên thế giới", "datetime": "2020-08-05T20:14:33.000+07:00", "summary": "Amoni Nitrat có thể tạo thành chất nổ khi kết hợp với nhiên liệu như hydro, dầu diesel hoặc khi dầu hỏa. Trong lịch sử nó đã gây nên nhiều vụ tai nạn thảm khốc trên thế giới.", "content": "Ammonium nitrate (Amoni Nitrat) còn được gọi là NH4-NO3, là hợp hợp chất hóa học của nitrat và amoniac. Chất này thường được sử dụng trong sản xuất phân bón nông nghiệp và trong sản xuất thuốc nổ. Amoni Nitrat có thể tạo thành một hỗn hợp nổ mạnh khi kết hợp với nhiên liệu như hydro, dầu diesel hoặc khi dầu hỏa.Hóa chất này nếu được lưu trữ với số lượng lớn mà không được bảo quản nghiêm ngặt, rất dễ dẫn đến một vụ nổ lớn với nhiều thương vong.Ngày 4/8, một lô Amoni Nitrat nặng 2.750 tấn vừa phát nổ tại cảng Beirut, Lebanon, khiến ít nhất 78 người chết và hơn 4.000 người bị thương.Vụ nổ tại cảng Beirut đã khiến cho một nửa các tòa nhà của thành phố đã bị hư hại và các bệnh viện đã quá tải do một số lượng lớn những người bị thương, thống đốc của Beirut cho biết.Theo Thủ tướng Lebanon, Amoni Nitrat phát nổ hôm thứ ba đã được cất giữ trong kho trong 6 năm mà không có biện pháp phòng ngừa thích hợp.Hai vụ nổ lớn xảy ra tại nhà kho công nghiệp ở thành phố cảng Thiên Tân dẫn đến hỏa hoạn lớn vào ngày 12/8 /2015 đã khiến 110 nhân viên cấp cứu và 55 người dân và nhân viên thiệt mạng, hơn 790 người bị thương và 8 thi thể chưa được tìm thấyTheo các nhà chức trách, vụ nổ được kích hoạt bởi hàng hóa dễ cháy được lưu trữ bên cạnh các hóa chất nguy hiểm, bao gồm Amoni Nitrat và natri cyanide.Vụ tai nạn khiến hàng chục nghìn người phải di dời, gây thiệt hại ước tính khoảng 1,5 tỷ USD. Việc phóng thích các hóa chất độc hại vào không khí đã dẫn đến việc xóa sổ sinh vật biển gần khu vực nổ.Cuối tháng 4/2004, vụ tai nạn tàu hỏa chở nhiên liệu trong đó có Amoni Nitrat xảy ra tại nhà ga đường sắt Ryongchon của Triều Tiên đã khiến cho ít nhất 162 người chết và hơn 3.000 người bị thương do vụ nổ.Vụ nổ làm hư hại các tòa nhà gần đó, khiến hàng ngàn người mất nhà cửa.Trở lại năm 2004, truyền thông suy đoán rằng vụ nổ Ryongchon là một \"âm mưu ám sát\" nhắm vào nhà lãnh đạo của đất nước lúc đó là Kim Jong-il, người có chuyến tàu được cho là đi qua nhà ga vào ngày hôm đó.Vụ tai nạn công nghiệp nghiêm trọng nhất trong lịch sử Mỹ xảy ra tại vịnh Galveston ở cảng Texas City vào ngày 16/4/1947. Vụ nổ xảy ra khi một người nào đó ném thuốc lá lên tàu SS Grandcamp của Pháp, chở khoảng 2.300 tấn Amoni Nitrat.Vụ nổ tại Grandcamp đã gây ra một phản ứng dây chuyền trên các tàu khác cập cảng và trên các nhà máy lọc dầu gần đó, khiến ít nhất 581 người thiệt mạng và khoảng 3.500 người bị thương.Vụ nổ có ảnh hưởng lớn ở bán kính 16km quanh Galveston, 2 chiếc máy bay đang bay trên bầu trời ở khu vực cũng bị hạ gục.Vào ngày 21/9/1921, một silo chứa khoảng 450 tấn ammonium sulfate và Amoni Nitrat đã phát nổ tại một nhà máy BASF ở Oppau, làm chết khoảng 500 đến 600 người và làm bị thương khoảng 2.000 người khác.Vụ nổ đã để lại một miệng núi lửa tại khu vực xảy ra.Vào ngày 2 tháng 4 năm 1916, một vụ nổ lớn đã xảy ra tại một nhà máy gần Faversham, Vương quốc Anh, với 25 tấn TNT và 700 tấn Amoni Nitrat, bốc cháy và phát nổ.Vụ nổ đã giết chết 115 người, tất cả đàn ông và bé trai làm việc vào ngày hôm đó, trong khi 7 thi thể không bao giờ được tìm thấy. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Thảm khốc", "Dầu hỏa", "Dầu diesel", "Người bị thương", "Chất nổ", "Hiđrô", "Nhiên liệu", "Cảng Thiên Tân", "Tạo thành", "Ni-trat", "Nhà ga đường sắt Ryongchon", "A-mô-ni-ác", "Cảng Texas City", "Tai nạn", "Phát nổ"], "link": "https://www.tienphong.vn/the-gioi/amoni-nitrat-gay-hang-loat-vu-no-tham-khoc-tren-the-gioi-1700181.tpo"}