{"id": "35937161", "header": "Tình hình dịch bệnh COVID-19 tại một số quốc gia châu Phi", "datetime": "2020-08-05T23:10:00.000+07:00", "summary": "Bộ Y tế Gambia ngày 5/8 cho biết số ca nhiễm virus SARS-CoV-2 tại quốc gia lục địa nhỏ nhất châu Phi này đã tăng 60% trong 7 ngày qua, lên gần 800 ca. Số ca tử vong hiện là 16.", "content": "Theo bộ trên, sự gia tăng này là do mọi người mất cảnh giác sau một thời gian áp dụng các biện pháp bảo vệ giúp số ca nhiễm ở mức thấp nhất châu Phi.Người phát ngôn chính phủ cho biết các cơ quan chức năng đang ngày càng hối thúc người dân đeo khẩu trang và áp dụng các biện pháp y tế phòng dịch khác trên cả nước. Theo quan chức này, Gambia sẽ tăng cường cảnh sát, lực lượng bán quân sự, hải quân và cảnh sát nhập cư ở khu vực biên giới trong bối cảnh rất nhiều người Senegal trở lại sau thời gian về nước tổ chức lễ Eid al-Adha của Đạo Hồi. Senegal hiện ghi nhận hơn 10.400 ca nhiễm.Cũng theo bộ trên, 3 bộ trưởng của Gambia đã có xét nghiệm dương tính với virus SARS-CoV-2, trong khi Bộ trưởng Y tế Ahmadou Lamin Samateh đang trong giai đoạn tự cách ly. Phó Tổng thống Isatou Touray cũng nhiễm virus từ 29/7, khiến Tổng thống Adama Barrow phải tự cách ly. Tuy nhiên, ngày 4/8, chính phủ cho biết Tổng thống đã có kết quả xét nghiệm âm tính với virus.Trong một diễn biến khác, Oman cho biết sẽ dỡ bỏ lệnh cấm đi lại giữa các tỉnh, vốn được áp đặt từ ngày 25/7 nhằm ngăn chặn dịch lây lan trong dịp lễ Eid al-Adha của người Hồi giáo. Lệnh trên sẽ có hiệu lực từ ngày 8/8, kèm theo việc giảm thời gian giới nghiêm trong một tuần từ 21h00 - 5h00, thay vì từ 18h00 đến 6h00. Tuy nhiên, lệnh phong tỏa hoàn toàn vẫn có hiệu lực tại tỉnh Dhofar ở miền Nam cho đến khi có thông báo tiếp theo.Tại Nam Phi, Bộ Y tế cho biết 3 tỉnh vốn là điểm nóng của dịch COVID-19 đã chứng kiến số ca nhiễm mới giảm trong vài tuần gần đây, dù vẫn còn quá sớm để nói rằng nước này đã qua đỉnh dịch. Trung tâm tài chính Gauteng, trung tâm du lịch Tây Cape và Đông Cape đã chứng kiến số ca nhiễm tăng mạnh trong nhiều tháng, với tổng số ca ở các địa phương này lần lượt là 183.000 ca, 97.000 ca và 80.000 ca. Tuy nhiên, Bộ trưởng Y tế Zweli Mkhize cho biết: \"Số ca nhiễm tăng với tỷ lệ thấp hơn những gì đã xảy ra hồi tháng 6 và cao hơn hồi giữa tháng 7. Điều đó cho thấy rõ rằng diễn biến dịch đang có xu hướng giảm\".Tuy nhiên, ông Mkhize cảnh báo hai tỉnh khác là KwaZulu-Natal và Free State đang có tỷ lệ nhiễm cao, đồng thời cho biết nếu không tuân thủ nghiêm các biện pháp như đeo khẩu trang thì số ca nhiễm sẽ tiếp tục tăng.Nam Phi hiện đứng thứ 5 thế giới về số ca nhiễm, vượt qua 500.000 ca hồi cuối tuần trước, bất chấp các biện pháp phong tỏa nghiêm ngặt từ cuối tháng 3. Bộ trưởng Mkhize cho biết: \"Chúng ta có thể vượt qua đỉnh dịch vào khoảng cuối tháng 8. Nhưng nếu chúng ta không đảm bảo giãn cách xã hội và đeo khẩu trang thì sẽ có thể chứng kiến làn sóng lây nhiễm thứ hai\". ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Bộ Y tế Gambia", "SARS-COV-2", "Bang Oyo", "Châu phi", "Nhiễm virus", "Dịch", "Isatou Touray", "Eid Al-Adha", "Tử vong", "Gambia", "Lục địa", "Dịch bệnh", "Adama Barrow", "Mất cảnh giác", "Bán quân sự", "Sénégal", "Cách ly", "Khẩu trang", "Bộ trưởng bộ y tế"], "link": "https://baotintuc.vn/the-gioi/tinh-hinh-dich-benh-covid19-tai-mot-so-quoc-gia-chau-phi-20200805230842313.htm"}