{"id": "35930439", "header": "FPT số hóa cho Động Lực Group", "datetime": "2020-08-05T12:03:00.000+07:00", "summary": "FPT cùng Công ty cổ phần Động Lực (Động Lực Group) đã ký kết hợp tác chiến lược, theo đó FPT sẽ giúp Động Lực Group tối ưu hóa vận hành doanh nghiệp bằng chính kinh nghiệm và các giải pháp công nghệ 4.0 hiệu quả của mình, đặc biệt trong bối cảnh Covid-19 nhiều biến động.", "content": "Cụ thể, FPT sẽ tư vấn, đào tạo và triển khai các giải pháp số hóa quy trình và giao việc tự động, số hóa hoạt động quản lý bán hàng và xây dựng hệ thống báo cáo tài chính thông minh cho Động Lực Group.Doanh nghiệp này cũng chuyển đổi mô hình báo cáo phân tích tài chính thông minh, từ đó có những đánh giá, điều chỉnh quan trọng hỗ trợ công tác quản trị doanh nghiệp.Bằng các sản phẩm nổi bật trong bộ sản phẩm giải pháp chuyển đổi số Made by FPT giúp doanh nghiệp tối ưu vận hành số và hướng tới xây dựng doanh nghiệp số như FPT SPro và DMS, Động Lực Group sẽ chuẩn hóa và số hóa hàng trăm quy trình trên một nền tảng duy nhất, tự động hóa 50%-90% tác vụ, giảm thời gian giao dịch nội bộ, tiết kiệm chi phí vận hành. Bên cạnh đó, số hóa hoạt động quản lý bán hàng cũng sẽ giúp Động Lực Group gia tăng hiệu quả nhờ quản lý dữ liệu theo từng khu vực địa lý, chu kỳ bán hàng, tuyến bán hàng, kèm theo báo cáo doanh số chi tiết theo thời gian thực...Thành lập từ năm 1989, Động Lực Group một tập đoàn hàng đầu Việt Nam trong lĩnh vực sản xuất – phân phối – xuất nhập khẩu trang thiết bị dụng cụ thể dục thể thao, trang thiết bị dụng cụ chăm sóc sức khỏe, sản xuất và kinh doanh thiết bị giáo dục, tư vấn và xây dựng công trình thể dục thể thao. ", "topic": "Công nghệ ", "tag": ["Số hóa", "FPT", "FPT SPro", "Ký kết", "Vận hành", "DMS", "Giao việc", "Chiến lược", "Tối ưu hóa (toán học)", "Biến động", "Hợp tác", "Giải pháp", "Báo cáo tài chính", "Bán hàng", "Doanh nghiệp", "Bộ sản phẩm", "Bối cảnh", "Kinh nghiệm", "Chuyển đổi", "Quy trình"], "link": "http://sggp.org.vn/fpt-so-hoa-cho-dong-luc-group-677516.html"}