{"id": "35933015", "header": "Hơn 250.000 người mất nhà, một vùng Beirut bị thổi bay sau vụ nổ kinh hoàng", "datetime": "2020-08-05T15:51:00.000+07:00", "summary": "Hơn 250.000 người dân thủ đô Beirut của Lebanon trở thành người vô gia cư sau khi nhà cửa của họ đã bị thổi bay sau vụ nổ kinh hoàng xảy ra chiều 4/8.", "content": "Người dân thủ đô Beirut của Lebanon đã có một đêm thức trắng sau khi 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành chiều 4/8 (đêm 4/8, giờ Hà Nội), khiến phần lớn khu vực cảng bị thổi bay, nhiều nhà cửa khắp Beirut bị hư hại nghiêm trọng, mặt đất rung chuyển.Guardian ngày 5/8 dẫn lời thị trưởng Beirut Marwan Abboud nói rằng có đến 250.000 người đã mất nhà cửa sau vụ nổ. Các cơ quan đang làm việc hết sức để tìm kiếm nơi trú ẩn và cung cấp thức ăn, nhu yếu phẩm cơ bản cho những người này.Trước đó, giới chức Lebanon xác nhận số người chết vì thảm kịch đã tăng lên con số 100, 100 người khác đang mất tích còn số người bị thương là hơn 4.000. \"Beirut chưa bao giờ trải qua điều gì thế này\", ông Abboud khóc và nói khi nhắc tới thảm kịch.Với vị thế địa lý của mình, Beirut từng được ví là \"Paris của Trung Đông\", song cuộc khủng hoảng tài chính đang diễn ra cùng với vụ nổ vừa rồi có thể kéo lùi nhiều năm phát triển của thành phố.Trên CNN, Jad Chaaban, phó giáo sư kinh tế tại Đại học Mỹ có trụ sở ở Beirut cho biết thành phố đã hoàn toàn bị \"phá hủy và tan vỡ\". Hình ảnh trên truyền thông cho thấy hàng ngàn nhà cửa ở Beirut bị đổ sụp hoặc hư hại đến mức không thể khắc phục. Ước tính thiệt hại kinh tế có thể lên đến 5 tỷ USD. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Vô gia cư", "Beirut Marwan Abboud", "Thủ đô", "Nhà cửa", "Rung chuyển", "Bay", "Thảm kịch", "Hư hại", "Cảng", "Thức trắng", "Chất hóa học", "GUARDIAN", "Nhà kho", "Cao tầng", "Trữ", "Phát nổ"], "link": "http://cand.com.vn/the-gioi-24h/hon-250-000-nguoi-mat-nha-cua-mot-vung-beirut-bi-thoi-bay-sau-vu-no-kinh-hoang-605917/"}