{"id": "35939830", "header": "Ngôi nhà gần 10.000 bát đĩa cổ của người đàn ông ở Vĩnh Phúc lên báo nước ngoài", "datetime": "2020-08-06T08:54:00.000+07:00", "summary": "Trang Odditycentral ngày 5/8 đã chia sẻ câu chuyện của ông Nguyễn Văn Trường, người có niềm đam mê với những món đồ sứ và đồ cổ truyền thống đã trang trí ngôi nhà của mình với gần 10.000 bát sứ, đĩa và bình cổ.", "content": "Trang Odditycentral cho biết rằng ông Trường (58 tuổi) bất ngờ phát hiện niềm đam mê với đồ cổ bằng sứ lần đầu tiên vào năm 1986, một năm sau khi xuất ngũ và trở về quê hương ở xã Kiều Sơn, tỉnh Vĩnh Phúc.Trong thời gian ông kiếm sống bằng nghề thợ mộc đã có cơ hội vẽ bàn ghế của một nhà sưu tập đồ cổ tại địa phương, người đầu tiên truyền cảm hứng cho ông Trường vẻ đẹp của những món đồ sứ truyền thống.Từ đó, ông Trường rất ấn tượng đến nỗi quyết định tự mình trở thành một nhà sưu tập và ra sức tìm kiếm khắp các tỉnh phía Bắc Việt Nam để tìm kiếm các đồ vật bằng sứ truyền thống, thậm chí dành tất cả tiền tiết kiệm của mình để cố gắng sưu tập được càng nhiều càng tốt.Tuy nhiên, niềm đam mê này của ông Trường vốn không được gia đình, người thân chấp nhận, đặc biệt là vì ông sẽ dành hết vốn liếng cuối cùng để sưu tầm và sau đó vay thêm từ hàng xóm, người thân và bạn bè. Ông đã đi du lịch khắp đất nước, đến thăm mọi nơi mà ông nghe được tin tức có người đang bán các món đồ sứ và mang theo các đồ vật trong ba lô trong nhiều tuần, có đôi khi là trong nhiều tháng.Kế hoạch ban đầu của ông Trường là mua đồ sứ và kinh doanh để kiếm lợi nhuận, nhưng sau khi chứng kiến những món đồ quý báu này được bán ra nước ngoài, ông quyết định sẽ không buôn bán mà giữ chúng cho đến khi ông có thể biết phải làm gì với những món đồ này.Ông Nguyễn Văn Trường nói rằng rất sợ bộ sưu tập của mình sẽ bị đánh cắp hoặc bị hỏng nếu chỉ giữ nó trong nhà. Ông thậm chí đã cân nhắc đến rất nhiều tình huống như sự sụp đổ của ngôi nhà hay việc gia đình ông có thể buôn bán đồ sứ…. Vì vậy, để đảm bảo bộ sưu tập của ông có thể trường tồn với thời gian, ông Trường đã quyết định gắn tất cả cổ vật vào nhà của mình.“”, ông Trường nói. Vì vậy, một đêm nọ, ông bắt đầu trộn một số vữa và gắn một số bát sứ trong bộ sưu tập của mình vào các bức tường trong nhà rồi chuyển dần sang gắn ở hàng rào và cổng.Hiện tại, ngôi nhà của ông Trường được bao phủ trong gần 10.000 đĩa sứ, bát và bình. Rất nhiều hình ảnh độc đáo của ngôi nhà đã được lan truyền trên các phương tiện truyền thông. Nhà sưu tầm nói rằng mặc dù đẹp nhưng hầu hết các mảnh gốm, sứ đều tương đối rẻ, chỉ có một vài mảnh có niên đại từ thế kỷ 17 và 18.Theo trang Odditycentral, nhà sưu tầm đồ sứ cố không đặt nặng giá trị kinh tế của các món đồ cổ, tất cả những gì ông Trường muốn là giữ gìn văn hóa cho đất nước của mình. Để đảm bảo di sản của ông tồn tại lâu hơn, ông đặc biệt dặn dò với các con rằng họ không thể bán hoặc phá hủy ngôi nhà sau khi ông qua đời. Họ có thể sống trong đó hoặc tự xây dựng. ", "topic": "Văn hóa", "tag": ["Đồ gốm", "Đồ cổ", "Bát sứ", "Đồ sứ", "Trang trí", "Kiều Sơn", "Sứ", "Nguyễn Văn Trường", "Người đàn ông", "Món đồ", "Thợ mộc", "Đam mê", "Sưu tập", "Xuất ngũ", "Truyền thống", "Kiếm sống", "Ngôi nhà", "Bàn ghế", "Vĩnh Phúc", "Đến nỗi"], "link": "https://saostar.vn/the-gioi/ngoi-nha-gan-10000-bat-dia-co-cua-nguoi-dan-ong-len-bao-nuoc-ngoai-20200805163631746.html"}