{"id": "35934611", "header": "Một người Việt bị thương trong vụ nổ khủng khiếp ở Li-băng", "datetime": "2020-08-05T17:57:30.000+07:00", "summary": "Liên quan đến vụ nổ xảy ra ở thành phố Beirut, Li-băng hôm 4/8, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li-băng cho biết đến nay ghi nhận 1 công dân Việt Nam bị thương và đã được đưa vào bệnh viện điều trị.", "content": "Ngày 5/8, trả lời câu hỏi của phóng viên đề nghị cho biết phản ứng của Việt Nam về vụ việc, Người Phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng nói: “Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut ngày 4/8/2020 khiến nhiều người thiệt mạng và hàng nghìn người khác bị thương. Việt Nam xin gửi lời chia buồn sâu sắc đến Nhà nước, Chính phủ, nhân dân Li-băng và gia đình các nạn nhân vụ nổ và mong Nhà nước, Chính phủ, nhân dân Li-băng và gia đình các nạn nhân sớm vượt qua đau thương, mất mát to lớn này và ổn định cuộc sống”.Liên quan tới tình hình công dân Việt Nam tại Li-băng, ngay khi có thông tin về vụ nổ, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li-băng đã liên hệ với cộng đồng người Việt Nam tại Li-băng, Lãnh sự danh dự của Việt Nam tại Li-băng để tìm hiểu thông tin.Theo Đại sứ quán, đến nay ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định. Bộ Ngoại giao cho biết đã chỉ đạo Đại sứ quán sẽ tiếp tục theo dõi sát tình hình, giữ liên lạc với sở tại và sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết.Ngoài Việt Nam, các nước khác gồm Philippines, Úc, Thổ Nhĩ Kỳ, Trung Quốc, Nhật Bản, Hàn Quốc và Indonesia cũng đã có công dân thiệt mạng, bị thương hoặc mất tích, CNN đưa tin. Đến nay đã có tổng số ít nhất 100 người thiệt mạng, khoảng 4.000 người bị thương và nhiều người còn mất tích. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kiêm nhiệm", "Đại sứ quán việt nam", "Bị thương", "Ai Cập", "Khủng khiếp", "Công dân", "Người chết", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Lời chia buồn", "Mất tích", "Đưa vào", "Điều trị", "Đau buồn", "Bệnh viện", "Ghi nhận", "Đau thương"], "link": "https://www.tienphong.vn/the-gioi/mot-nguoi-viet-bi-thuong-trong-vu-no-khung-khiep-o-libang-1700446.tpo"}