{"id": "35931337", "header": "Ngoại giao vaccine ngừa COVID-19 và toan tính thiệt hơn của Trung Quốc", "datetime": "2020-08-05T14:03:26.000+07:00", "summary": "Vào giai đoạn đầu dịch, Trung Quốc xoay sở để tăng quy mô sản xuất thiết bị bảo hộ để xuất khẩu, nhưng ngoại giao vaccine sẽ khó khăn và phức tạp hơn nhiều.", "content": "Chủ tịch Tập Cận Bình hồi tháng 5 tuyên bố Trung Quốc sẽ biến vaccine điều trị COVID-19 mà nước này điều chế thành hàng hóa phổ thông toàn cầu một khi có sẵn.Đó là một lời hứa, phản ánh nhu cầu về vaccine là rất lớn và việc sản xuất \"viên đạn bạc\" diệt COVID-19 hết sức phức tạp.Nhưng những diễn biến gần đầy cho thấy các cuộc thương thảo về vaccine đã bắt đầu xuất hiện trong chiến lược ngoại giao của Trung Quốc.Tổng thống Philippines Rodrigo Duterte đầu tuần trước bày tỏ mong muốn Trung Quốc ưu tiên để Manila tiếp cận vaccine COVID-19., ông Duterte nói trong bài phát biểu toàn quốc thường niên hôm 27/7.Trong tuyên bố \"đáp lễ\" 2 ngày sau đó, Người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân khẳng định Bắc Kinh chắc chắn sẽ ưu tiên đáp ứng nhu cầu cho người bạn láng giềng hữu nghị Philippines một khi bào chế thành công vaccine.Phản ứng nhanh chóng này của Trung Quốc nêu bật những cân nhắc địa chính trị của Bắc Kinh khi mà quốc gia tỷ dân đang tìm cách củng cố quan hệ với các nước ASEAN trong bối cảnh gia tăng căng thẳng với Mỹ trên Biển Đông.Theo , những nỗ lực của Trung Quốc trong \"ngoại giao vaccine\" đã mở rộng tới sân sau của Mỹ. Bắc Kinh gần đây cam kết cung cấp khoản vay trị giá 1 tỷ USD cho các nước Mỹ Latinh và các quốc gia vùng Caribe để mua vaccine của họ. Đây là một phần mở rộng trong cam kết sau khi Trung Quốc gửi máy thở, đồ bảo hộ và các bộ dụng cụ thử nghiệm tới các khu vực này vào tháng 3.Bắc Kinh cũng đưa ra cam kết tương tự với các nước Châu Phi, Afghanistan, Pakistan và Nepal.Trong khi đó với Canada - quốc gia gia tăng căng thẳng với Bắc Kinh sau vụ bắt giữ Giám đốc điều hành của Huawei, Trung Quốc chặn các lô vaccine COVID-19 gửi đi quốc gia này để thử nghiệm.Chen Wei - người dẫn đầu nhóm chuyên gia Trung Quốc phát triển vaccine ngừa COVID-19 không đề cập tới trường hợp của Ottawa, nhưng cho biết thử nghiệm vaccine giai đoạn 3 dự kiến sẽ bắt đầu ở các nước khác vào tháng 8.Nếu thử nghiệm này thành công và vaccine sớm được phê duyệt, Trung Quốc sẽ đi trước các cường quốc phương Tây trong cuộc đua khốc liệt này.Một số nước nhỏ sẽ phải dựa vào sáng kiến Covax của WHO hoặc liên hệ trực tiếp với Trung Quốc nếu muốn tiếp cận với vaccine. Covax hướng tới mục tiêu cung cấp vaccine cho 20% dân số các quốc gia tham gia sáng kiến này thông qua tài trợ hoặc quyên góp.Trung Quốc không tham gia Covax.Trên thực tế, việc cung cấp vaccine cho các nước khác với Bắc Kinh cũng là một vấn đề nan giải bởi việc đáp ứng nhu cầu trong nước của Trung Quốc cũng đã hết sức khó khăn. Trung Quốc có hơn 1.4 tỷ dân và vaccine có thể sẽ cần ít nhất 2 liều.Vào giai đoạn đầu dịch, Trung Quốc xoay sở để tăng quy mô sản xuất thiết bị bảo hộ để xuất khẩu, nhưng \"ngoại giao vaccine\" sẽ khó khăn và phức tạp hơn nhiều. ", "topic": "Thế giới", "tag": ["Vaccine ngừa Covid-19", "Thiệt hơn", "Ngoại giao", "Xoay sở", "Toan tính", "Vaccine COVID-19", "Bảo hộ", "Vacxin", "Uông Văn Bân", "Tập Cận Bình", "Trung Quốc", "Điều chế", "Xuất khẩu", "Phức tạp", "Rodrigo Duterte", "Đáp lễ", "Quy mô", "Dịch", "Thương thảo", "Viên đạn"], "link": "https://vtc.vn/ngoai-giao-vaccine-ngua-covid-19-va-toan-tinh-thiet-hon-cua-trung-quoc-ar561812.html"}