{"id": "35931251", "header": "Giới xuất bản ra sách chống dịch Covid-19", "datetime": "2020-08-05T14:04:00.000+07:00", "summary": "Từ tháng hai, một số công ty sách đã biên soạn những cuốn cẩm nang giúp bạn đọc trang bị kiến thức khoa học, chính xác về đại dịch Covid-19.", "content": "Từ khi SAR-CoV-2 xuất hiện ở Việt Nam, chúng ta đã chứng kiến sự đoàn kết, chung tay của toàn xã hội, mỗi người góp một phần sức lực của mình. Giới xuất bản cũng tham gia phòng, chống dịch bằng cách làm ra những cuốn sách nhằm nâng cao nhận thức về dịch bệnh.Với thế mạnh là một đơn vị làm sách khoa học, giáo dục, công ty sách ETS đã biên soạn .Công ty sách Quảng Văn cũng kết hợp TS Nguyên Văn Hưng - Phó viện trưởng một viện nghiên cứu tế bào gốc - để phát hành ebook . do bác sĩ Trương Hữu Khanh viết cung cấp kiến thức về dịch bệnh bằng văn phong gần gũi, dễ hiểu.Các xuất bản phẩm đều trình bày đơn giản, dễ hiểu, cung cấp kiến thức cơ bản về virus nói chung, virus corona chủng mới nói riêng. Trên nền kiến thức đó, các ấn bản hướng dẫn cách tự bảo vệ bản thân trước dịch bệnh như: Cách rửa tay, đeo khẩu trang, chế độ dinh dưỡng phù hợp…Ở những ngày đầu khi dịch bệnh xuất hiện, các cuốn cẩm nang, xuất bản phẩm này đã cung cấp thông tin chính xác để bạn đọc bớt hoang mang, lo lắng, chủ động hơn trong việc phòng dịch.Bên cạnh những cuốn sách phổ biến kiến thức, giới xuất bản cũng đưa ra thị trường những tác phẩm giúp bạn đọc có cái nhìn sâu hơn về đại dịch.Để thực hiện nhanh, chúng tôi chọn ngay biên tập viên có cảm quan đồng điệu, có khả năng xử lý nhanh. Chúng tôi thỏa thuận thời gian hoàn thành sách và bắt tay làm.Ký họa  của Tăng Quang là cuốn sách tranh song ngữ. Cuốn sách là những bức vẽ được du học sinh này ghi lại trong khu cách ly. Những hình ảnh chân thực, sinh động thể hiện lòng biết ơn với đội ngũ y, bác sĩ, các chiến sĩ, tình nguyện viên nơi tuyến đầu chống dịch. là cuốn sách về những điều mắt thấy tai nghe của Dy Khoa khi tác giả trải qua hai đại dịch. Cuốn sách không chỉ là trải nghiệm của người viết, mà còn khắc họa những hy sinh thầm lặng của đội ngũ nhân viên y tế trước khó khăn, hiểm nguy.Không chỉ có sách phi hư cấu, những tác phẩm của các nhà văn về chủ đề dịch bệnh đã được xuất bản.  là tiểu thuyết của Bùi Quang Thắng lấy bối cảnh chính ở khu cách ly tập trung do Covid-19. Kể lại câu chuyện đối mặt với dịch bệnh, tác phẩm còn gửi thông điệp về cách người ta gặp biến cố, trưởng thành hơn sau biến cố. là tuyển tập truyện ngắn, tản văn chung chủ đề về Covid-19. Mỗi tác phẩm là nỗi niềm của con người trong những ngày dịch bệnh bão tố. Cuốn sách khắc họa đại dịch từ những lo lắng, bất an, hoang mang, sợ hãi… Để rồi mỗi người tự tìm cách thích nghi hoàn cảnh mới và tìm cách vượt qua.Để thực hiện một cuốn sách, các nhà xuất bản thường có hội đồng duyệt đề tài. Tùy những yếu tố như nội dung hấp dẫn, giá trị, khả năng kinh doanh…, nhà xuất bản mới cho làm sách.Khi duyệt đề tài cuốn , NXB Phụ Nữ xác định đây là sách tuyên truyền chống dịch. Xuất phát từ mong muốn truyền tải thông điệp tích cực, NXB Phụ Nữ đầu tư tiền, nhân lực làm sách. Cuốn sách ra đời trở thành tác phẩm truyền cảm hứng, lan tỏa những hình ảnh, câu chuyện đẹp về tình người trong đại dịch.Để có được những cuốn sách mang tính thời sự như vậy, các biên tập viên phải làm việc tích cực với sự nhanh nhạy, chuẩn xác, mang tinh thần góp tiếng nói chống dịch bệnh.Bà Đinh Thị Thanh Thủy - Giám đốc, Tổng biên tập NXB Tổng hợp TP.HCM - cho biết bà là người đầu tiên tiếp nhận bản thảo tiểu thuyết . Đọc tác phẩm, bà nhận thấy giá trị nhân văn của bản thảo nên quyết định xuất bản.“Để thực hiện nhanh, chúng tôi chọn ngay biên tập viên có cảm quan đồng điệu, có khả năng xử lý nhanh. Chúng tôi thỏa thuận thời gian hoàn thành và bắt tay làm”, bà Đinh Thị Thanh Thủy nói.Các tác giả và đội ngũ làm sách cũng bật chế độ làm việc “siêu nhanh” để kịp thời phục vụ nhu cầu bạn đọc: Dy Khoa viết  trong những ngày xã hội giãn cách. Các tác giả viết  trong những ngày giãn cách. Tiểu thuyết  được tác giả Bùi Quang Thắng viết trong 12 ngày…Anh Đình Ba - biên tập viên NXB Tổng hợp TP.HCM - cho biết anh biên tập cuốn sách  trong vòng 5 giờ đồng hồ với sự tập trung cao độ.Theo bà Đinh Thị Thanh Thủy, các cuốn sách, xuất bản phẩm về vấn đề thời sự xã hội, dù ở thể loại nào, cũng góp phần phản ánh sự kiện và tâm trạng xã hội.Đặc biệt, trong tình hình thế giới và cả nước đang gồng mình chống đại dịch, sách không chỉ phản ánh, mà còn mang tới thông điệp nhân văn, cái nhìn tích cực, cổ vũ mọi người trong cuộc chiến chung. ", "topic": "Văn hóa", "tag": ["Đại dịch", "Tăng Quang", "Sách", "Dịch", "Cuốn sách", "Xuất bản", "Cẩm nang", "Đinh Thị Thanh Thủy", "Cách ly", "Khu cách ly", "Biên tập viên", "Biên soạn", "Xuất bản phẩm", "Ký họa", "Bạn đọc", "Du học sinh", "Dịch bệnh", "SAR-COV-2", "Biết ơn", "CORONA"], "link": "https://zingnews.vn/gioi-xuat-ban-ra-sach-chong-dich-covid-19-post1115722.html"}