{"id": "35932955", "header": "Metro số 1: Nhà thầu phụ tố nhà thầu chính, MAUR lên tiếng", "datetime": "2020-08-05T16:10:25.000+07:00", "summary": "Ban Quản lý Đường sắt đô thị (MAUR) vừa có phản hồi về khiếu nại của nhà thầu phụ là Công ty Cổ phần Cơ điện Liên Thành Việt Nam (LITHACO) đối với nhà thầu chính của tuyến metro số 1 (Bến Thành Suối Tiên).", "content": "LITHACO cho biết công ty đang là nhà thầu phụ của gói thầu số 2, thuộc dự án metro số 1 (Bến Thành - Suối Tiên). Gói thầu này do Công ty GS E&C (gọi tắt là GS) là nhà thầu chính.Theo đó, GS luôn cho rằng LITHACO không tuân thủ đúng nghĩa vụ và sai phạm hợp đồng thầu phụ dưới sự hướng dẫn, chỉ đạo phân công của GS.Theo LITHACO, ngay trong giai đoạn khó khăn do ảnh hưởng của dịch COVID-19, công ty vẫn duy trì lượng công nhân làm việc đầy đủ trên công trường, cụ thể là 17 kỳ nghiệm thu mà GS đã khoán cho LITHACO. Tuy nhiên, tại cuộc họp ngày 27-4 giữa đại diện các bên, GS đơn phương cho rằng nhà thầu phụ đã chấm dứt hợp đồng và rút khoản bảo lãnh tại ngân hàng.Tuy nhiên, căn cứ vào hợp đồng, LITHACO khẳng định hợp đồng thầu phụ vẫn còn hiệu lực, bởi lẽ GS đưa ra căn cứ để chấm dứt hợp đồng là chèn ép, bất công với nhà thầu phụ.Theo LITHACO, giá trị kết toán của LITHACO là 31 tỉ đồng. Song giá trị của GS tính chỉ là 18,3 tỉ đồng. Trong khi đó, bảng giá trị kết toán có 30% công việc thuộc hợp đồng ban đầu và 70% thuộc khối lượng thay đổi theo thiết kế được duyệt sau cùng (dự toán mới) LITHACO đề xuất lấy theo đơn giá thị trường của thời điểm lập, thay vì đơn giá 2017 như nhà thầu chính đề xuất.Theo LITHACO, việc GS đơn phương chấm dứt hợp đồng trong mùa dịch COVID-19 đã làm cho nhiều công nhân mất việc, gây tổn thất cho công ty. Đồng thời, LITHACO không có kinh phí để trả cho người lao động bởi GS tạm dừng thanh toán.LITHACO mong muốn các cơ quan chức năng và các bên liên quan bảo vệ lquyền và lợi ích hợp pháp của nhà thầu phụ.MAUR cho hay, đơn vị luôn sẵn sàng tạo mọi điều kiện để các doanh nghiệp trong nước có đủ năng lực và am hiểu pháp luật tham gia vào dự án.Trong quá trình thực hiện hợp đồng và xử lý tranh chấp, MAUR không chấp nhận các nhà thầu yếu kém, lợi dụng tầm quan trọng của dự án metro 1 để có những hành động không phù hợp, ảnh hưởng đến tiến độ, chất lượng của dự án cũng như uy tín của chủ đầu tư.Ngày 5-8, MAUR nhận được phản ánh về việc tổ chức khiếu nại tại hiện trường của nhóm công nhân thuộc LITHACO tại Văn phòng của nhà thầu GS E&C (khu Đại học Quốc Gia).Liên quan đến việc khiếu nại của LITHACO, mặc dù không thuộc trách nhiệm của MAUR nhưng với vai trò chủ đầu tư dự án, ngay từ đầu MAUR đã nhiều lần làm việc trực tiếp với Tổng thầu gói thầu CP2 (Liên danh Sumitomo – Cienco 6). Cụ thể, MAUR yêu cầu tổng thầu phải hoàn toàn chịu trách nhiệm, nhanh chóng giải quyết vấn đề này, không được để tình trạng khiếu nại làm đình trệ công việc và ảnh hưởng đến tiến độ chung của dự án. Đồng thời, tổng thầu phải giải quyết các phát sinh, tranh chấp trên tinh thần thượng tôn pháp luật và hợp đồng đã ký.Trước đó, ngày 29-7, MAUR đã mời Tổng thầu gói thầu CP2, nhà thầu GS E&C và nhà thầu LITHACO đến để thảo luận giải quyết vấn đề này. Tuy nhiên LITHACO đã không đến tham dự.Tại cuộc họp, Tổng thầu gói thầu CP2 và nhà thầu GS E&C một lần nữa xác nhận trách nhiệm giải quyết sự việc với LITHACO hoàn toàn thuộc trách nhiệm của nhà thầu GS E&C và không liên quan đến chủ đầu tư. Nội dung này đã được MAUR báo cáo UBND TP.Nhà thầu LITHACO là nhà thầu phụ cấp 2 ký hợp đồng trực tiếp với nhà thầu phụ cấp 1 là Công ty GS E&C thuộc Tổng thầu gói thầu CP2 - Đoạn trên cao và Depot của metro số 1. Gói thầu CP2 có khoảng 136 nhà thầu phụ cấp 2. Nhà thầu LITHACO không thuộc danh sách nhà thầu phụ được MAUR phê duyệt.Ngày 21-4, nhà thầu GS E&C đã kết thúc hợp đồng với nhà thầu LITHACO và ký hợp đồng với nhà thầu phụ khác nhằm đảm bảo tiến độ thực hiện dự án. Sự việc liên quan đến LITHACO không ảnh hưởng đến tiến độ xây dựng tuyến metro số 1. MAUR đã phối hợp với chính quyền địa phương và các bên liên quan để xử lý, giải tán tụ tập ngay trong sáng ngày 5-8.Dự án metro số 1 (Bến Thành – Suối Tiên) là dự án ODA trọng điểm của TP.HCM. Hiện nay, Việt Nam đã hội nhập quốc tế nên nhà thầu trong nước hay nhà thầu nước ngoài tham gia dự án metro số 1 với vai trò nhà thầu chính hay nhà thầu phụ đều bình đẳng và phải tuân thủ theo đúng các điều kiện trong hợp đồng đã ký giữa 2 bên. Từ đó, các bên phải thực hiện đúng các trình tự thủ tục của pháp luật Việt Nam và quốc tế trong quá trình xử lý tranh chấp nếu có phát sinh. ", "topic": "Nhà đất", "tag": ["MAUR", "LITHACO", "Nhà thầu chính", "Nhà thầu phụ", "Suối Tiên", "Metro số 1", "Metro", "Bến Thành Suối Tiên", "Công ty GS E&C", "Khiếu nại", "Phụ tố", "Kết toán", "Bến thành", "Gói thầu", "Nhà thầu", "Tổng thầu", "CP2", "Giáo sư", "Metro 1", "Đơn phương"], "link": "https://plo.vn/do-thi/metro-so-1-nha-thau-phu-to-nha-thau-chinh-maur-len-tieng-929241.html"}