{"id": "35930318", "header": "Fulham thăng hạng, 'thuyền trưởng' Solskjaer quyết vô địch Europa League", "datetime": "2020-08-05T11:51:00.000+07:00", "summary": "Chiến thắng kịch tính trước Brentford rạng sáng nay không chỉ đưa câu lạc bộ Fulham trở lại đấu trường Premier League sau 1 mùa giải xuống hạng mà còn giúp họ thu được nguồn lợi lớn, phá kỷ lục của bóng đá thế giới hiện nay. Trong khi đó, huấn luyện viên Solskjaer đặt quyết tâm đưa Manchester United vô địch Europa League mùa giải năm nay.", "content": "Trước trận “tử chiến” trên sân Wembley để quyết định tấm vé cuối cùng lên chơi ở giải Ngoại hạng Anh mùa sau, câu lạc bộ (CLB) Brentford được đánh giá khá cao với hàng công gồm những tên tuổi đang nằm trong tầm ngắm của hàng loạt đại gia Premier League. Phía bên kia chiến tuyến, Fulham lại có kinh nghiệm hơn ở những trận chung kết play-off thăng hạng.Theo ước tính của tờ Telegraph, đội thắng trận play-off thăng hạng Premier League có thể thu về nguồn lợi tương đương 170 triệu bảng - kỷ lục của bóng đá thế giới hiện nay. Con số này thậm chí gấp hơn 3 lần tổng tiền thưởng của Liverpool khi giành chức vô địch Champions League 2018-2019 (khoảng 50 triệu bảng). Do đó, cả 2 đội nhập cuộc đầy cẩn trọng trong trận đấu rạng sáng nay (5-8).Sau khoảng thời gian đầu thăm dò đối thủ, Fulham là đội có được cơ hội rõ rệt đầu tiên khi Tom Cairney chọc khe cho Josh Onomah thoát xuống thử tài thủ môn David Raya ở phút 17. Trong suốt thời gian tiếp theo, 2 đội thi đấu chặt chẽ, không có những cơ hội nổi bật khác được tạo ra.Thế trận chỉ thực sự “cởi mở” hơn trong hiệp thi đấu thứ hai khi Fulham suýt có được bàn thắng mở tỷ số sau cú sút phạt của Neeskens Kebano. Và 10 phút sau, cơ hội được trao cho Aboubakar Kamara nhưng chân sút của Fulham lại dứt điểm chệch cột dọc.Thi đấu chặt chẽ bên phần sân nhà, nên phải tới phút 71, các cầu thủ bên phía Brentford mới có tình huống gây nguy hiểm về phía khung thành đối phương với cú dứt điểm của Ollie Watkins. Sau tình huống này, thế trận lại trở nên chặt chẽ bởi chẳng đội nào muốn mạo hiểm và mắc sai lầm.Bất phân thắng bại trong 90 phút thi đấu chính thức, 2 đội phải bước vào hiệp phụ. Trong thời gian này, Fulham là đội bản lĩnh và may mắn hơn. Phút thi đấu chính thức cuối cùng của hiệp phụ thứ nhất, Joe Bryan tung ra cú đá phạt đập đất hạ gục thủ môn Raya từ khoảng cách rất xa, mở tỉ số cho Fulham.Tới phút 117, lại là Bryan lên tiếng khi hậu vệ trái người Anh xâm nhập vòng cấm sau pha đập nhả với Aleksandar Mitrovic rồi dứt điểm tinh tế nâng tỷ số lên 2-0 cho đội bóng áo trắng. Nỗ lực tột cùng của Brentford chỉ giúp họ có được bàn danh dự ở phút bù giờ thứ 4 trong hiệp phụ thứ hai khi Henrik Dalsgaard đánh đầu cận thành tung lưới thủ môn Rodak.Sau chiến thắng 2-1 trước Brentford ở trận cầu đắt giá nhất thế giới, Fulham trở thành cái tên cuối cùng từ giải hạng Nhất góp mặt ở Premier League mùa giải 2020-2021, cùng với Leeds United và West Brom. Về phía Brentford, đội bóng này nối dài “lời nguyền” khi có lần thứ 9 thất bại ở các loạt play-off thăng hạng (tính ở mọi giải đấu), nhiều nhất trong lịch sử bóng đá Anh.Mặc dù, Manchester United đã giành vé dự vòng bảng Champions League ở mùa giải tới khi đứng trong tốp 4 tại giải Ngoại hạng Anh, nhưng huấn luyện viên (HLV) Solskjaer vẫn đặt quyết tâm rất lớn tại đấu trường Europa League.Phát biểu trong buổi họp báo trước trận lượt về vòng 1/8 Europa League với CLB LASK Linz, HLV Solskjaer bày tỏ mục tiêu giành danh hiệu đầu tiên trên cương vị “thuyền trưởng” chèo lái con tàu “Quỷ đỏ” và coi đây là bước tiến của đội chủ sân Old Trafford trong hành trình khẳng định sự trở lại của mình sau nhiều năm bị các đối thủ vượt mặt. Nhà cầm quân người Na Uy cho biết: “Đây là mục tiêu quan trọng. Bạn có thể nhìn lại thời điểm Sir Alex giành danh hiệu Premier League đầu tiên. Với cá nhân tôi, khi giành danh hiệu đầu tiên trên cương vị cầu thủ, tôi cảm thấy khao khát và phấn khích hơn”.HLV Solskjaer cũng không quên nhắc lại câu chuyện đã cùng CLB Molde giành danh hiệu đầu tiên trong quá khứ và coi đây cũng sẽ là động lực của bản thân với “nửa đỏ” thành Manchester: “Khi trở thành HLV, tôi đã giành chức vô địch quốc gia cùng Molde và đó cũng là chức vô địch đầu tiên của CLB trong suốt lịch sử 100 năm. Kể từ đó, chúng tôi giành 4 chức vô địch quốc gia trong 9 năm. Đó là sự thay đổi rất lớn. Với Man United, nếu chúng tôi có thể sở hữu một danh hiệu, đó sẽ là bước tiến rất xa”.Vị chiến lược gia người Na Uy nhấn mạnh, thành tích tốt tại đấu trường Premier League vừa qua là động lực lớn của bản thân và các học trò: “Chúng tôi vui mừng khi về đích thứ 3 ở Premier League nhưng bước tiếp theo của CLB là sở hữu một danh hiệu. Chúng tôi từng 2 lần vào bán kết (FA Cup và Carabao Cup) nhưng chúng tôi muốn giành một thứ gì đó”,Ở mùa giải này, CLB Man United đã dừng bước ở bán kết FA Cup và Carabao Cup. Europa League trở thành cơ hội cuối cùng để “Quỷ đỏ” sở hữu một danh hiệu trước khi bước sang mùa giải năm sau.Theo lịch, vào rạng sáng ngày mai, Man United sẽ đá trận lượt về vòng 1/8 Europa League với LASK Linz trên sân Old Trafford. Tấm vé đi tiếp là mục tiêu khá dễ dàng với “Quỷ đỏ” bởi ở lượt đi, họ đã giành chiến thắng với tỉ số 5-0.Nếu vào tứ kết, thầy trò HLV Solskjaer sẽ gặp đội thắng trong cặp đấu giữa Copenhagen và Istanbul Basaksehir. Tiếp đến, Man United sẽ gặp các đối thủ trong nhánh đấu có Olympiacos, Wolves, Sevilla và Roma. Cách đây 3 năm, Man United từng lên ngôi ở giải đấu này dưới thời cựu HLV Mourinho. ", "topic": "Thể thao", "tag": ["Fulham", "Đắt giá", "Nhất thế giới", "Lên hạng", "Play-off", "Đấu trường", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Sân vận động wembley", "Mùa giải", "Europa League", "Giúp họ", "Nguồn lợi", "Ole Gunnar Solskjaer", "Hiệp phụ", "Thuyền trưởng", "Xuống hạng", "David Raya", "Neeskens Kebano", "Giành chiến thắng"], "link": "https://bienphong.com.vn/fulham-thang-hang-thuyen-truong-solskjaer-quyet-vo-dich-europa-league-post431784.html"}