{"id": "35937268", "header": "'Tôi mất tất cả rồi': Bi kịch kép của người Lebanon sau vụ nổ chấn động, thảm họa nối tiếp thảm họa", "datetime": "2020-08-05T23:56:00.000+07:00", "summary": "Vụ nổ đã tới ở thời điểm Lebanon không sẵn sàng nhất. Nền kinh tế của họ đang đối diện với nguy cơ sụp đổ vì cơn khủng hoảng tài chính và đại dịch Covid-19.", "content": "Ngày 4/7 (giờ địa phương), thủ đô Beirut của Lebanon rung chuyển trước một tiếng nổ kinh hoàng. Vụ nổ có quy mô khủng khiếp, gần như san phẳng toàn bộ khu cảng thành phố, làm hư hại nhiều tòa nhà xung quanh và đẩy một cột khói hình nấm thẳng lên bầu trời.Hơn 100 người chết, 4000 người bị thương, thi thể bị chôn vùi dưới những đống đổ nát. Một cảnh tượng đầy tang thương.Vụ nổ sau đó được xác định đến từ vụ hỏa hoạn trong kho chứa hơn 2700 tấn amoni nitrat (chất thường dùng trong phân bón hoặc thuốc nổ). Nó gây ra chấn động tương đương một vụ động đất 3,5 độ richter. Thậm chí, có ước tính sức công phá từ vụ nổ phải mạnh tương đương 240 tấn thuốc nổ TNT, hoặc bằng 1/5 quả bom hạt nhân Little Boy từng thả xuống thành phố Hiroshima trong Thế chiến II.Dù nguyên nhân có là gì, thì đây vẫn đang được đánh giá ở mức thảm họa quốc gia. Mà với Lebanon, họ chưa sẵn sàng để đón nhận một thảm họa như thế trong thời điểm đất nước đã bị tàn phá nghiêm trọng vì đại dịch Covid-19 và cơn khủng hoảng tài chính từ trước đó.Thảm họa kinh hoàng nhất lịch sử quốc giaCác chuyên gia nhận định, vụ nổ này có sức tàn phá kinh khủng nhất trong lịch sử vốn đầy trắc trở của quốc gia này. Sau khi nó xảy ra vài giờ, đường phố ngập tràn xe cứu thương di chuyển trong vội vã, mang theo các nạn nhân. Bệnh viện nhanh chóng bị lấp đầy, kho máu dự trữ thì cạn kiệt, trong khi máy phát điện được huy động tối đa vì hệ thống năng lượng bị phá sập.Các tòa nhà xung quanh khu cảng, cư dân người nhuốm máu loạng choạng bước đi giữa những đống đổ nát và ô tô bị lật ngửa. Những khung cửa sổ và cửa đi bị thổi bay hàng kilomet, bao gồm cả sân bay quốc tế duy nhất của thành phố. Trực thăng quân đội được huy động tới để dập đi ngọn lửa đang ngày một lan rộng.Charbel Haj - nhân viên làm tại cảng cho biết, ban đầu anh chỉ nghe tiếng giống như tiếng pháo hoa đốt cháy. Và rồi khoảnh khắc sau, anh bị sóng xung kích thổi văng ra xa, không thể đứng vững nữa. Vụ nổ thậm chí còn khiến những cư dân vốn quen thuộc với chiến tranh hay nổ bom tự sát phải bàng hoàng.- trích lời Marwan Ramadan, đứng cách khu cảng 500m khi vụ nổ xảy ra.Theo Bộ trưởng Bộ Y tế Hassan Hamad, con số thương vong hiện tại là hơn 4000 người. Ngoài ra, ông cho biết các bệnh viện không được trang bị đủ để đối phó với thảm họa này, đồng thời kêu gọi sự hỗ trợ của các nước láng giềng.Thị trưởng Beirut - ông Marwan Abboud thì bật khóc ngay tại hiện trường.  - ông trả lời phỏng vấn. Thủ tướng Hassan Diab thì cất lời thề Boaz Hayoun, chuyên gia chất nổ của Israel cho rằng pháo hoa có thể là tác nhân ban đầu kích hoạt một vụ nổ lớn hơn. Tiếng khóc ai oán của người dân vô tộiMột số nạn nhân bị thương nằm la liệt trên nền đất tại khu cảng - theo phóng viên trang Associated Press tại hiện trường ghi nhận. Quan chức Bộ Quốc phòng thông báo, còn rất nhiều thi thể còn ở khu cảng, phía dưới đống đổ nát.Nhiều bệnh viện tại Beirut cũng bị tàn phá vì vụ nổ. Tại bệnh viện ĐH St. George, các nạn nhân được đưa tới bằng xe cứu thương, nhiều người được điều trị ngay bên lề đường. Vụ nổ đã làm sập hoàn toàn hệ thống điện, gây thiệt hại nặng nề về cơ sở vật chất cho bệnh viện.Phía bên ngoài một bệnh viện khác, Omar Kinno ngồi bên vệ đường, không cầm nổi nước mắt. Người đàn ông từ Syria cho biết các chị em gái của anh đã chết vì sóng xung kích từ vụ nổ, ngay trong căn hộ nằm gần khu cảng. Một người chị khác bị gãy cổ. Cha và mẹ anh bị thương, nhưng anh không biết họ được đưa tới bệnh viện nào. Tiếng chuông điện thoại reo lên trong vô vọng, chẳng ai trả lời.- Kinno cho biết.UNIFIL - tổ chức vì hòa bình tại Lebanon cho biết một chiếc thuyền của họ tại cảng cũng bị tổn hại, nhiều thành viên bị thương và có khả năng nguy hiểm đến tính mạng.Sự hoang mang lan rộng khắp thành phố, khi người dân cố gắng dọn dẹp đống đổ nát hoặc đi tìm người thân. Trên một vỉa hè, người phụ nữ nhuốm máu vừa đi vừa gọi điện thoại, giọng điệu đầy giận dữ. Tại con phố khác, một người phụ nữ với khuôn mặt đầy máu, loạng choạng di chuyển với sự giúp đỡ của 2 người bạn.  - một thanh niên trẻ lẩm bẩm đầy phẫn nộ.Vụ nổ đã tới ở thời điểm Lebanon không sẵn sàng nhất. Nền kinh tế của họ đang đối diện với nguy cơ sụp đổ vì cơn khủng hoảng tài chính và đại dịch Covid-19. Nhiều người không có việc làm, trong khi tiền tiết kiệm gần như bốc hơi từng ngày vì lạm phát. Hệ quả, rất nhiều người phải sống trong cảnh đói nghèo, trong khi hàng ngàn người không còn nhà để ở. Bởi vậy, thảm họa mới khiến nhiều người lo ngại rằng Lebanon sẽ phải tiếp tục nhập khẩu mọi hàng hóa thiết yếu, trong khi khu cảng chính đã bị san phẳng.Nhiều quốc gia đã phát biểu về việc sẵn sàng tương trợ. Thủ tướng Pháp Emmanuel Macron chia sẻ trên Twitter rằng đợt hàng cứu trợ đầu tiên đã được gửi đi. Bộ trưởng Bộ Ngoại giao Iran - Javad Zarif cũng có chia sẻ tương tự.  - ông viết. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Vụ Nổ Lớn", "Khu cảng", "Thảm họa", "Khủng hoảng tài chính", "Chấn động", "Người bị thương", "Đại dịch", "Rung chuyển", "Nối tiếp", "Người chết", "Đổ nát", "Bi kịch", "Sụp đổ", "San phẳng", "Marwan Ramadan", "Hassan Hamad"], "link": "http://toquoc.vn/toi-mat-tat-ca-roi-bi-kich-kep-cua-nguoi-lebanon-sau-vu-no-chan-dong-tham-hoa-noi-tiep-tham-hoa-2202058225814142.htm"}