{"id": "35934033", "header": "WHO kêu gọi sản xuất vắc-xin phải an toàn, hiệu quả", "datetime": "2020-08-05T17:31:34.000+07:00", "summary": "Ngày 4/8, Tổ chức Y tế Thế giới (WHO) kêu gọi Nga tuân thủ những chỉ định về sản xuất vắc-xin an toàn và hiệu quả, chỉ một ngày sau khi Moscow thông báo kế hoạch sẽ sớm sản xuất đại trà vắc-xin ngừa COVID-19.", "content": "Trả lời phỏng vấn hãng thông tấn TASS, ngày 3/8, Bộ trưởng Công nghiệp Nga Denis Manturov khẳng định, mục tiêu của Nga là trong tháng 9 tới sẽ đưa vào sản xuất đại trà vắc-xin ngừa COVID-19, với việc trước mắt có thể bảo đảm sản xuất hàng trăm nghìn liều mỗi tháng và sẽ tăng công suất lên vài triệu liều bắt đầu vào năm tới.Mới đây, các quan chức Nga cũng thông báo về việc một thử nghiệm của Viện Gamaleya ở Moscow đã đạt đến giai đoạn phát triển tiên tiến và chuẩn bị được đăng ký ở cấp Nhà nước. Vắc-xin của Viện Gamaleya bào chế là vắc-xin vector tái tổ hợp, sử dụng virus hoặc vi khuẩn đã được làm giảm động lực để đưa DNA vào trong tế bào cơ thể người.Liên quan tới vấn đề này, phát biểu trước các phóng viên tại trụ sở Liên hợp quốc ở Geneva (Thụy Sĩ), ngày 4/8, phát ngôn viên WHO Christian Lindmeier nhấn mạnh mọi ứng cử viên vắc-xin cần trải qua đầy đủ các công đoạn thử nghiệm trước khi được đưa vào sử dụng.“Có những thực tiễn hành động và những hướng dẫn đã được đưa ra… Bất cứ loại vắc-xin hay loại thuốc nào sử dụng cho mục đích điều trị COVID-19, nếu có, thì tất nhiên đều phải trải qua mọi giai đoạn thử nghiệm khác nhau trước khi được cấp phép sử dụng” – ông Lindmeier nhấn mạnh.Theo phát ngôn viên của WHO thì bất cứ khi nào các nhà nghiên cứu thông báo họ đã “tìm ra một thứ gì đó” đều là những thông tin tuyệt vời. Tuy nhiên, vẫn còn có một sự khác biệt lớn giữa việc tìm ra manh mối có thể dẫn tới một loại vắc-xin có tác dụng và một loại vắc-xin trải qua tất cả các bước.Tổng Giám đốc WHO Tedros Adhanom Ghebreyesus cho rằng, đại dịch COVID-19 là vấn đề y tế khẩn cấp lớn nhất từ đầu thế kỷ 20 và việc thế giới đua nhau tìm ra vắc-xin cũng là điều chưa từng thấy. Theo số liệu thống kê, trên thế giới hiện có khoảng 140 ứng cử viên vắc-xin chống COVID-19 đang ở giai đoạn đánh giá tiền lâm sàng.Nga đang đẩy mạnh nghiên cứu vắc-xin ngừa COVID-19 trong bối cảnh nước này có số ca nhiễm bệnh nhiều thứ tư thế giới, sau Mỹ, Brazil và Ấn Độ. Tính đến chiều 5/8, Nga có 866.627 ca nhiễm COVID-19 và 14.490 ca tử vong vì dịch bệnh./. ", "topic": "Công nghệ ", "tag": ["Vắc-xin", "WHO", "Ngừa", "Viện Gamaleya", "Đại trà", "Denis Manturov", "Tổ chức y tế thế giới", "Kêu gọi", "Moscow", "TASS", "Christian Lindmeier", "Điều chế", "Chỉ định", "Sản xuất", "Vectơ", "Thử nghiệm", "Tuân thủ", "An toàn", "Bào chế", "Hiệu quả"], "link": "http://tapchimattran.vn/the-gioi/who-keu-goi-san-xuat-vacxin-phai-an-toan-hieu-qua-36501.html"}