{"id": "35934657", "header": "Pháp điều máy bay quân sự và nhân viên y tế đến trợ giúp Lebanon", "datetime": "2020-08-05T18:10:00.000+07:00", "summary": "Pháp sẽ điều 2 máy bay quân sự cùng 55 nhân viên y tế đến Lebanon để trợ giúp nước này khắc phục hậu quả vụ nổ thảm khốc tại thủ đô Beirut.", "content": "Phủ Tổng thống Pháp hôm nay (5/8) thông báo, Pháp sẽ ngay lập tức điều 2 máy bay quân sự cùng 55 nhân viên y tế đến Lebanon trong chiều nay để trợ giúp nước này khắc phục hậu quả vụ nổ thảm khốc tại thủ đô Beirut.Hai chiếc máy bay quân sự Pháp sẽ xuất phát vào đầu giờ chiều nay (theo giờ địa phương), từ sân bay Charles De Gaulle gần thủ đô Paris và dự kiến có mặt tại Lebanon vào cuối giờ chiều. Ngoài 55 nhân viên y tế thuộc cơ quan bảo vệ dân sự Pháp còn có 16 tấn thiết bị và 6 tấn vật tư y tế.Đặc biệt, theo thông báo của Phủ Tổng thống Pháp, trong số những người đến Lebanon trợ giúp có những chuyên gia trong lĩnh vực xử lý khủng hoảng. Những người này sẽ giúp chính quyền Lebanon kiểm tra các công trình quanh khu vực diễn ra vụ nổ để xác định xem liệu các cấu trúc có còn an toàn hay không.Tiếp theo các chuyên gia này, một đoàn bác sỹ cấp cứu Pháp cũng dự kiến sẽ sớm đến Lebanon trong ngày 6/8 để tăng cường cho các bệnh viện tại nước này trong việc cứu chữa nạn nhân. Trước đó, ngay trong tối 4/8, Tổng thống Pháp Emmanuel Macron đã điện đàm với Tổng thống Lebanon, Michel Aoun để gửi lời chia buồn và đề nghị giúp đỡ.Ngoài Pháp, một loạt nước châu Âu khác cũng cho biết sẽ nhanh chóng gửi các đội cứu hộ và vật tư y tế đến trợ giúp chính quyền và người dân Lebanon. Bộ Ngoại giao Đức sáng ngày 5/8 thông báo cho biết trong số những người bị thương vì vụ nổ có cả nhân viên Đại sứ quán nước này tại Lebanon.Thủ tướng Đức Angela Merkel, Thủ tướng Anh Boris Johnson cũng như các quan chức Liên minh châu Âu đều gửi lời chia buồn đến người dân Lebanon và cho biết sẽ trợ giúp nước này hết sức có thể.Hiện tại, số nạn nhân vụ nổ nhà máy phân bón chứa hơn 2.700 tấn hóa chất nằm ngay giữa thủ đô Beirut của Lebanon đã lên tới hơn 100 người thiệt mạng và hàng nghìn người bị thương./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Máy bay quân sự", "Pháp điều", "Nhân viên y tế", "Trợ giúp", "Thảm khốc", "Thủ đô", "Tổng thống Pháp", "Charles de Gaulle", "Michel Aoun", "Hậu quả", "Xử lý khủng hoảng", "Khắc phục", "Cứu trợ", "Đầu giờ", "Vật tư", "Lời chia buồn", "Dân sự"], "link": "https://vov.vn/the-gioi/phap-dieu-may-bay-quan-su-va-nhan-vien-y-te-den-tro-giup-lebanon-1079067.vov"}