{"id": "35934248", "header": "Henderson ra tối hậu thư cho MU, Messi nhắn Casillas", "datetime": "2020-08-05T17:36:00.000+07:00", "summary": "Thủ thành Dean Henderson ra tối hậu thư cho MU, Messi nhắn gửi Iker Casillas sau tuyên bố giải nghệ là những tin bóng đá mới nhất tối nay, 5/8.", "content": "Thủ thành Dean Henderson được cho đã ra tối hậu thư cho MU bằng cách thông báo cho HLV Solskjaer rằng, anh sẽ không làm dự bị cho De Gea.Dean Henderson dự kiến được gọi lại Old Trafford, sau 2 năm chơi ấn tượng theo dạng cho mượn tại Sheffield United, trong bối cảnh De Gea mắc sai sót ngày một nhiều.Có những ý kiến trái ngược nhau về thủ môn 23 tuổi, khi một số chuyên gia cho rằng Dean Henderson chưa đủ khả năng chiếm chỗ De Gea. Nhưng cũng có lời khuyên, MU phải đưa thủ môn này trở lại vì De Gea đã sa sút nhiều.Theo The Sun, Dean Henderson sẽ yêu cầu rời MU hè này, nếu không được đảm bảo vị trí số 1 trong khung gỗ.Dean Henderson giữ sạch lưới 13 trận ở Premier League vừa qua – bằng con số của De Gea, được HLV Lampard nhăm nhe cuỗm về Chelsea thay Kepa.Ở tuổi 39, Iker Casillas có 725 lần ra sân cho Real Madrid trong 16 năm gắn bó, giúp Tây Ban Nha vô địch World Cup và Euro nối nhau vào các năm 2010 và 2012. Người gác đền chuyển đến Porto 5 năm trước, từng 2 lần giành Primeira Liga nhưng đã không chơi kể từ khi bị đau tim trong lúc tập hồi năm ngoái.Lionel Messi và Iker Casillas từng nhiều năm là ‘đối thủ không đội trời chung’ với các cuộc chiến ở Siêu kinh điển Barca vs Real Madrid.Tuy nhiên, khi ‘thánh’ Iker tuyên bố giải nghệ, siêu nhân M10 đã thể hiện sự tôn trọng, gửi ngay những lời nhắn ý nghĩa.“Iker Casillas giải nghệ hôm nay, nhưng anh ấy đã đi vào lịch sử bóng đá từ lâu. Không chỉ bởi anh là một chuẩn mực ở La Liga mà còn giành được mọi danh hiệu trên thế giới (ở cả cấp đội ĐTQG lẫn CLB).Iker, anh là một thủ môn tài ba và thực sự khó nhằn khi có một đối thủ như anh. Nhưng nhìn lại, tôi nghĩ đó là một cuộc tranh đua tốt đẹp, khiến chúng tôi phải vượt qua chính mình mỗi khi đối đầu với nhau\".Messi và Iker Casillas có thể sớm trở thành đối thủ với nhau một lần nữa, khi Chủ tịch Perez dự kiến trao cho anh một công việc mới tại Real Madrid. ", "topic": "Thể thao", "tag": ["Dean Henderson", "Tối hậu thư", "Iker Casillas", "Nhắn", "Nhắn gửi", "Giải nghệ", "Sheffield united", "De Gea", "Ole Gunnar Solskjaer", "Manchester United", "KEPA", "Chiếm chỗ", "Thủ môn", "Gọi lại", "Lionel Messi", "Tuyên bố", "Gây sức ép", "Nhăm nhe", "Primeira Liga", "Cuỗm"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-toi-5-8-dean-henderson-ep-mu-messi-nhan-casillas-663760.html"}