{"id": "35934960", "header": "Chuyên gia WHO: SARS-CoV-2 đã lây lan ở loài dơi cách đây nhiều năm", "datetime": "2020-08-05T18:50:00.000+07:00", "summary": "SARS-CoV-2 có thể đã lây lan ở dơi cách đây nhiều năm trước khi tiến hóa để lây nhiễm sang con người, chứ không phải qua vật chủ trung gian là tê tê.", "content": "2 chuyên gia WHO đã đến Trung Quốc để thu thập dữ liệu nhằm tiến hành một cuộc điều tra về nguồn gốc Covid-19 từ ngày 11/7 - 2/8. Trong suốt chuyến công tác tới Trung Quốc này, các chuyên gia của WHO đã có nhiều cuộc trao đổi với những người đồng cấp Trung Quốc về các nghiên cứu khoa học, bao gồm tuyến đường lây nhiễm và nguồn gốc của virus SARS-CoV-2, cũng như trao đổi về các ý tưởng về những kế hoạch nghiên cứu khoa học trong tương lai.Nguồn gốc dịch Covid-19 ngay từ đầu đã trở thành câu hỏi hóc búa với các nhà khoa học. Theo một nghiên cứu công bố vào cuối tháng 7 trên tạp chí Nature Microbiology, các nhà khoa học hiện đã có thêm bằng chứng về việc virus SARS-CoV-2 tiến hóa trong tự nhiên và có lẽ lây nhiễm ở loài dơi trong khoảng hơn 40 năm.Nghiên cứu được các nhà khoa học ở Trung Quốc và châu Âu tiến hành này cho thấy virus SARS-CoV-2 có lẽ đã lan truyền sang con người vào một thời điểm nào đó trong quãng thời gian trên, đồng thời bác bỏ thuyết âm mưu rằng virus này được điều chỉnh gen và thoát ra từ phòng thí nghiệm.Các nhà nghiên cứu đã so sánh cấu tạo gen của virus SARS-CoV-2 với họ hàng của loại virus này trên dơi là virus RaTG13. Nghiên cứu gần đây nhất cho thấy 2 loại virus này có chung \"tổ tiên\" nhưng quá trình tiến hóa của chúng tách biệt nhau từ cách đây 40 - 70 năm. Quãng thời gian phân tách dài như vậy cho thấy có lẽ có một chủng virus corona trên dơi khác chưa được phát hiện đã gây nên dịch bệnh ở con người.Không giống như các nghiên cứu trước đó, nghiên cứu này không phát hiện ra bất kỳ bằng chứng nào cho thấy tê tê đóng vai trò trong quá trình virus corona chủng mới tiến hóa hoặc là vật chủ trung gian. Thay vào đó, tê tê có lẽ đã mắc virus khi tiếp xúc với các loài động vật hoang dã khác.David Robertson, giáo sư tại Đại học Glasgow ở Anh và là một trong các nhà khoa học của nghiên cứu này cho biết, SARS-CoV-2 là một virus có thể lây nhiễm cho nhiều loài động vật.\"Bằng chứng hiện nay cho thấy virus SARS-CoV-2 có nhiều đặc điểm thể hiện chúng tiến hóa từ dơi chứ không phải qua một số vật chủ trung gian. Điều này có lẽ giúp lý giải tại sao các nhà khoa học không tìm ra vật chủ trung gian bởi chúng có lẽ không có vai trò lớn trong quá trình tiến hóa của virus\", giáo sư David Robertson nhận định./.Theo Straits Times ", "topic": "Khoa học", "tag": ["Dơi", "SARS-COV-2", "Vật chủ", "Tê tê", "WHO", "Tiến hóa", "Lây lan", "Trung gian", "Lây nhiễm", "Tạp chí Nature Microbiology", "CORONA", "RATG13", "Vi-rút", "Chuyên gia", "Nghiên cứu khoa học", "Hóc búa", "Con người", "Nguồn gốc", "David Robertson", "Nhà khoa học"], "link": "https://vov.vn/the-gioi/chuyen-gia-who-sarscov2-da-lay-lan-o-loai-doi-cach-day-nhieu-nam-1079095.vov"}