{"id": "35931384", "header": "Man City đón tân binh đầu tiên trong mùa hè 2020", "datetime": "2020-08-05T14:16:00.000+07:00", "summary": "Sau khi để Leroy Sane gia nhập Bayern Munich, Man City đã có người thay thế là tiền vệ chạy cánh Ferran Torres của Valencia.", "content": "Thị trường chuyển nhượng ở Anh đã mở cửa sau khi Ngoại hạng Anh mùa giải 2019-2020 hạ màn. Man City đã nhanh chóng xúc tiến thương vụ Ferran Torres và có được chữ ký của tiền vệ trẻ 20 tuổi này. Bản hợp đồng đầu tiên trong mùa hè năm 2020 đã được gã nhà giàu thành Manchester công bố trên trang chủ.Cụ thể, sau khi hoàn tất thủ tục kiểm tra y tế, Ferran Torres đã chính thức đặt bút kí bản hợp đồng có thời hạn 5 năm với sân Etihad. Để có được tài năng trẻ người Tây Ban Nha, Man City đã phải trả cho Valencia số tiền ban đầu là 20,8 triệu bảng.Cầm trên tay chiếc áo đấu của Man City, Ferran Torres không giấu nổi niềm vui. Anh tỏ ra rất thích thú khi được làm việc cùng HLV Pep Guardiola.\"Tôi rất hạnh phúc khi gia nhập Man City. Mọi cầu thủ đều muốn tới những CLB tấn công và Man City là 1 trong những CLB có lối chơi tấn công hấp dẫn nhất thế giới. Pep Guardiola là HLV có phong cách cởi mở, phóng khoáng và nổi tiếng với khả năng nâng tầm cầu thủ. Tôi rất thích điều đó. Trong 10 năm qua, Man City đã giành được rất nhiều danh hiệu và tôi hy vọng mình có thể cùng CLB bước tiếp trên chặng đường thành công phía trước\", Torres chia sẻ sau khi kí hợp đồng với Man City.Mặc dù mới 20 tuổi nhưng Ferran Torres đã có 3 mùa giải chinh chiến ở đội 1 của Valencia. Cầu thủ chạy cánh này đã ghi được 9 bàn thắng sau 97 lần ra sân trên mọi đấu trường cho đội chủ sân Mestalla. Đây được đánh giá là một trong những tài năng trẻ triển vọng nhất của bóng đá Tây Ban Nha hiện nay.HLV Pep Guardiola từng đăng đàn khẳng định Man City không cần mua người thay Leroy Sane, cầu thủ đã chuyển sang khoác áo Bayern Munich. Nhưng thực tế, ở mùa giải vừa qua, Man City gặp khá nhiều khó khăn khi Sane không thể ra sân vì chấn thương. Vì thế, Torres được xem là sự thay thế tự nhiên cho ngôi sao chạy cánh người Đức.Với thương vụ Torres, Man City đã bước đầu thể hiện tham vọng lấy lại ngai vàng bóng đá Anh. Theo báo giới Anh, ngay sau khi chiêu mộ Torres, đội bóng thành Manchester sẽ xúc tiến thương vụ thứ 2 mang tên Nathan Ake (Bournemouth). ", "topic": "Thể thao", "tag": ["Ferran Torres", "Leroy Sane", "Tân binh", "Valencia", "Mùa hè", "Người thay thế", "Bayern munich", "Bút kí", "Thành Manchester", "Gia nhập", "Manchester city", "Hạ màn", "Fernando Torres", "Xúc tiến", "Đón", "Thị trường chuyển nhượng", "Thương vụ", "Nhà giàu", "Tiền vệ", "Sân Etihad"], "link": "https://www.tienphong.vn/the-thao/man-city-don-tan-binh-dau-tien-trong-mua-he-2020-1700025.tpo"}