{"id": "35934946", "header": "Vụ nổ ở Lebanon: Số người chết tăng hơn 100, nhiều nước xác nhận có công dân thương vong", "datetime": "2020-08-05T18:30:00.000+07:00", "summary": "Hội chữ thập đỏ Lebanon xác nhận số người thiệt mạng trong vụ nổ kinh hoàng xảy ra tại Beirut đã lên tới hơn 100 người, hơn 4.000 người bị thương.", "content": "Hội chữ thập đỏ Lebanon xác nhận số người thiệt mạng trong vụ nổ kinh hoàng xảy ra tại Beirut đã lên tới hơn 100 người, hơn 4.000 người bị thương.Theo Reuters, các nhân viên của Hội chữ thập đỏ Lebanon đang tiếp tục hoạt động tìm kiếm cứu hộ tại các khu vực xung quanh bị ảnh hưởng. “Các đội của chúng tôi đang mở rộng tìm kiếm và cứu hộ ở các khu vực xung quanh\", Hội Chữ thập đỏ Lebanon cho biết trong một tuyên bố khi cập nhật thiệt hại về người sau vụ nổ khủng khiếp. Hội này cũng cảnh báo số người chết sẽ tiếp tục tăng lên. \"Vẫn có thể có nạn nhân. Tôi hy vọng là không\", người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani cho hay.Theo điều tra ban đầu, nguyên nhân của vụ nổ trên là do nổ muối amoni nitrat. Thông tin ban đầu cho biết, vụ nổ xảy ra trong quá trình hàn tại nhà kho. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo này đã khiến cho 2.750 tấn amoni nitrat phát nổ. Theo LBCI, các nhân viên hải quan tịch thu lượng amoni nitrat này của một doanh nhân Nga và lưu kho tại đây. Được biết, số hóa chất này lưu kho cảng Beirut để chờ được xử lý từ năm 2014.Nhiều nước như Việt Nam, Đức, Bỉ, Indonesia, Philippines, Australia... xác nhận có công dân của mình nằm trong số người bị thương vong trong vụ nổ này. Sáng 5-8, Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công cũng xác nhận, đã có 1 công dân Việt Nam bị thương trong vụ nổ này. Bộ Ngoại giao Đức cho biết, một số nhân viên đã bị thương trong khuôn viên Đại sứ quán nước này ở Beirut, vốn nằm gần hiện trường, nhưng không nêu con số chính xác. 2 nhân viên Đại sứ quán Bỉ và hai thành viên gia đình họ, cùng một ngoại giao Cyprus cũng bị thương. Philippines thông báo có 2 công dân thiệt mạng và 6 người bị thương. Đại sứ quán Indonesia tại Beirut cũng thông báo về một trường hợp công dân bị thương. Trước đó, Thủ tướng Australia Scott Morrison cũng thông báo 1 công dân Australia thiệt mạng. Trong khi đó, 48 binh sĩ gìn giữ hòa bình của LHQ, 27 thành viên gia đình của họ và 3 khách đã bị thương trong vụ nổ.Nhiều nước cũng bày tỏ sự cảm thông đối với Chính phủ Lebanon sau vụ nổ kinh hoàng, cho biết sẵn sàng giúp đỡ nước này. Phát biểu tại cuộc họp báo ở Nhà Trắng, Tổng thống Mỹ Donald Trump tuyên bố: \"Mỹ sẵn sàng giúp đỡ Lebanon. Chúng tôi sẽ có mặt ở đó để giúp đỡ. Nó giống như một vụ tấn công khủng bố kinh hoàng\". ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Hội Chữ thập Đỏ Lebanon", "Kinh hoàng", "Hội chữ thập đỏ", "Thương vong", "Công dân", "Người chết", "Người bị thương", "LBCI", "Xác nhận", "Ni-trat", "Lebanon Trần Thành Công", "Lưu kho", "Tia lửa", "Nhà kho", "Cứu hộ", "Bị thương nặng"], "link": "http://cadn.com.vn/news/91_229172_vu-no-o-lebanon-so-nguoi-chet-tang-hon-100-nhieu-nuoc-xac-nhan-co-cong-dan-thuong-vong.aspx"}