{"id": "35937647", "header": "1 hộ dân thắc mắc bồi thường: 3 cơ quan lúng túng", "datetime": "2020-08-06T04:10:00.000+07:00", "summary": "Người dân yêu cầu làm rõ việc thu hồi đất và bồi thường nhưng nhiều năm nay các cơ quan vẫn chưa giải quyết được.", "content": "Phản ánh tới , ông Hồ Phu (quận Bình Tân, TP.HCM) cho biết đã gần năm năm nay ông gửi đơn tới thị xã Phú Mỹ, Bà Rịa-Vũng Tàu yêu cầu làm rõ việc thu hồi đất và bồi thường nhưng đến nay các cơ quan vẫn chưa giải quyết.Theo ông Hồ Phu, năm 1995, ông nhận chuyển nhượng 2.000 m2 đất tại xã Phú Mỹ, huyện Tân Thành (nay là phường Phú Mỹ, thị xã Phú Mỹ). Sau đó, năm 1996, mảnh đất mà ông đang quản lý, sử dụng thuộc diện bị thu hồi một phần trong dự án đường ống dẫn khí Bà Rịa - Phú Mỹ.Đến tháng 7-1998, mảnh đất trên được UBND huyện Tân Thành cấp giấy chứng nhận quyền sử dụng đất (giấy chứng nhận) công nhận 1.556 m2. Tuy nhiên, sau đó mảnh đất của ông lại tiếp tục bị thu hồi thêm 779 m2.“Điều đáng nói là đến bây giờ phần diện tích bị thu hồi 779 m2 tôi cũng không biết chính quyền căn cứ vào đâu, vào quyết định nào để thu hồi. Cập nhật biến động trên sổ cũng không ghi chú thu hồi theo quyết định nào. Ngoài ra, trong quyết định phê duyệt kinh phí bồi thường cho 102 hộ dân thì tất cả hộ khác được bồi thường về đất nhưng phần đất của tôi lại không được bồi thường” - ông Phu nói.Năm 2015, ông làm đơn gửi UBND huyện Tân Thành yêu cầu chi trả tiền bồi thường diện tích đất bị thu hồi.Một năm sau đó, do không nhận được phản hồi từ phía chính quyền nên ông tiếp tục yêu cầu UBND huyện giải quyết.Lúc này, UBND huyện Tân Thành có văn bản đôn đốc giao cho Trung tâm phát triển quỹ đất kiểm tra hồ sơ rồi tham mưu cho UBND huyện để xem xét, giải quyết.Từ đó cho đến hiện nay, mặc dù đã liên hệ nhiều lần để làm rõ phần diện tích đất bị thu hồi và vấn đề bồi thường nhưng các cơ quan chức năng vẫn chưa có câu trả lời cho ông.Để hiểu rõ hơn về vụ việc,  đã có cuộc trao đổi với các cơ quan của thị xã Phú Mỹ.Ông Võ Mạnh Hùng, Phó phòng TN&MT, cho biết về vấn đề quản lý hồ sơ bồi thường thì Trung tâm phát triển quỹ đất (trước đây là Ban bồi thường giải phóng mặt bằng) là cơ quan quản lý tất cả hồ sơ liên quan đến thu hồi, bồi thường đất đai của các hộ dân.Cũng theo ông Hùng, để có cơ sở giải quyết vụ việc, ngày 17-7-2020, Phòng TN&MT đã có văn bản gửi Trung tâm phát triển quỹ đất đề nghị trung tâm cung cấp hồ sơ bồi thường và có ý kiến khẳng định trước đây có hồ sơ thể hiện bồi thường về đất hay không.Về phía Trung tâm phát triển quỹ đất, ông Hồ Thanh Quang, Giám đốc trung tâm, cho biết Phòng TN&MT là cơ quan xác định được đất của hộ dân có được bồi thường hay không. Trung tâm phát triển quỹ đất chỉ làm nghiệp vụ lên phương án bồi thường và xác định giá bồi thường. Do đó, về việc xác định đất có được bồi thường hay không là thuộc về Phòng TN&MT.Về phía địa phương, trao đổi với chúng tôi, đại diện UBND phường Phú Mỹ cho biết thời điểm kiểm kê đất và tài sản hoa màu trên đất để bồi thường diễn ra năm 1996. Đến thời điểm hiện tại đã qua nhiều thế hệ lãnh đạo phường cũng như cán bộ địa chính, vì vậy phải kiểm tra hồ sơ lưu trữ tại trung tâm phát triển quỹ đất để xem xét.Cũng theo vị này, qua kiểm tra hồ sơ lưu trữ tại phường hiện tại cũng không có hồ sơ liên quan đến việc thu hồi đất của ông Hồ Phu.Sắp tới, cả ba cơ quan là UBND phường, Phòng TN&MT và Trung tâm phát triển quỹ đất sẽ cùng ngồi lại để xem xét, thống nhất hướng xử lý vụ việc. ", "topic": "Nhà đất", "tag": ["Hồ Phu", "Bồi thường", "UBND huyện Tân Thành", "Thị xã Phú Mỹ", "Hộ dân", "Thu hồi", "Đất", "Lúng túng", "Phú mỹ", "Thắc mắc", "Pháp Luật Tp.HCM", "Đường ống khí đốt", "Cơ quan", "Mảnh đất", "Tân Thành", "Bà Rịa-Vũng Tàu", "Làm rõ", "Bình Tân", "Phòng TN&MT", "Võ Mạnh Hùng"], "link": "https://plo.vn/ban-doc/1-ho-dan-thac-mac-boi-thuong-3-co-quan-lung-tung-929355.html"}