{"id": "35930992", "header": "Căn cứ mới của Mỹ ở Hy Lạp đe dọa eo biển Thổ Nhĩ Kỳ", "datetime": "2020-08-05T13:41:03.000+07:00", "summary": "Theo báo giới, gần đây Hy Lạp dường như đang đẩy mạnh chính sách chống lại Thổ Nhĩ Kỳ ở mọi khía cạnh.", "content": "Theo tờ DailySabah của Thổ Nhĩ Kỳ, một ví dụ về điều này là việc thành lập một căn cứ quân sự mới của Mỹ tại một trong những cảng quan trọng nhất ở Hy Lạp là Alexandroupolis. Các chuyên gia của ấn phẩm cho rằng, tình hình hiện tại có thể là mối đe dọa đối với eo biển Bosporus và Dardanelles ở Thổ Nhĩ Kỳ, chúng sẽ mất giá trị chiến lược.Mới đây, Hy Lạp đề xuất với Mỹ về việc thành lập một căn cứ quân sự mới ở Alexandroupoli và Washington đã đồng ý gửi quân đội của họ đến đây.Theo đó, vào ngày 23/7, Đại sứ Hoa Kỳ tại Hy Lạp Geoffrey Pyatt và Bộ trưởng Quốc phòng Hy Lạp Nikos Panayotopoulos đã đến thăm cảng Alexandroupolis và một căn cứ quân sự của Mỹ đã được mở. Máy bay trực thăng, xe quân sự và đạn dược đã được chuyển đến thành phố.Được biết, Alexandroupoli là một trong những thành phố cảng quan trọng của Hy Lạp và nằm cách Thổ Nhĩ Kỳ khoảng 30 km, cũng như là một phần của khu vực phi quân sự.Quan hệ giữa Thổ Nhĩ Kỳ và Hy Lạp gần đây đã trở nên khá căng thẳng. Theo DailySabah, Hy Lạp bị kìm hãm vì hoảng loạn trước những bước đi của Thổ Nhĩ Kỳ trong ngành công nghiệp quốc phòng, họ đang cố gắng phát triển chính sách chống Thổ Nhĩ Kỳ ở mọi khía cạnh.Phía Thổ Nhĩ Kỳ cho rằng, việc quân sự hóa khu vực eo biển bị cấm bởi các điều ước quốc tế nên việc tạo ra một căn cứ quân sự tại đây cũng trái với luật pháp quốc tế.Các chuyên gia của ấn phẩm lưu ý, vị trí gần của Alexandroupoli ở biên giới Thổ Nhĩ Kỳ cho thấy Ankara cần đặc biệt chú ý đến sự kiện này. Việc thành lập một căn cứ quân sự ở đây có thể là mối đe dọa đối với eo biển Dardanelles và Bosphorus. Đây có thể được coi là một động thái sẽ làm giảm giá trị chiến lược của các eo biển Thổ Nhĩ Kỳ bằng cách tạo ra một tuyến đường mới Alexandroupoli - Bulgaria - Romania. Do đó, Hoa Kỳ sẽ ít cần quan tâm tới Thổ Nhĩ Kỳ hơn, trong một cuộc cạnh tranh với Nga, đồng thời, có thể dễ dàng chiếm vị trí quan trọng về phía Hy Lạp.Ngoài ra, Alexandroupoli nằm ở Western Thrace (Hy Lạp). Nó kết nối Thổ Nhĩ Kỳ với khu tự trị Xanthi và Komotini ở Hy Lạp với các thành phố quan trọng khác ở Tây Thrace, nơi đông dân cư thiểu số Thổ Nhĩ Kỳ. Vì vậy, việc thành lập căn cứ quân sự ở Alexandroupoli ngụ ý sự xuất hiện của một loại vùng đệm quân sự giữa Thổ Nhĩ Kỳ và hai thành phố quan trọng này.DailySabah cho biết, Thổ Nhĩ Kỳ chỉ ra rằng họ đã vượt qua Hy Lạp và trở thành một cường quốc lớn trong khu vực, theo đuổi chính sách hợp tác hóa toàn cầu. Trong khi đó, Hy Lạp không ngừng cố gắng kiềm chế Thổ Nhĩ Kỳ thông qua: Israel, Nga, Mỹ và Liên minh châu Âu (EU).Quan hệ Thổ Nhĩ Kỳ-Hy Lạp từng căng thẳng nghiêm trọng trong quá khứ liên quan tới những tranh chấp chủ quyền tại Biển Aegea và khu vực Địa Trung Hải. Hiện tại, Hy Lạp và Thổ Nhĩ Kỳ vẫn chưa thể tìm giải pháp để hóa giải mâu thuẫn về phân định biên giới.Trước đó, hôm 10/6, Bộ trưởng Quốc phòng Thổ Nhĩ Kỳ Hulusi Akar nói rằng, Ankara đang cố gắng giải quyết vấn đề tranh chấp chủ quyền với Hy Lạp tại khu vực Địa Trung Hải thông qua đối thoại.Theo Bộ trưởng Akar, Thổ Nhĩ Kỳ muốn duy trì quan hệ láng giềng tốt đẹp với Hy Lạp và Ankara tin tưởng rằng, các bất đồng sẽ được giải quyết thông qua giải pháp chính trị và hòa bình dựa trên luật pháp quốc tế. Tại thời điểm hiện nay, Thổ Nhĩ Kỳ đã ghi nhận một số tiến triển và tin tưởng Athens sẽ không phát động chiến tranh với Ankara.Cũng theo ông Akar, Thổ Nhĩ Kỳ đã tham gia 3 vòng đàm phán với đối tác Hy Lạp, trong đó có 2 vòng đàm phán được tổ chức tại Athens và 1 vòng được tổ chức tại Ankara. Thổ Nhĩ Kỳ đang xúc tiến tổ chức vòng đàm phán thứ 4 tại Ankara, đồng thời kêu gọi Hy Lạp tuân thủ trạng thái phi quân sự tại các hòn đảo tranh chấp ở Biển Aegea.Thổ Nhĩ Kỳ tuyên bố, bờ biển phía Đông của đảo Crete và một nửa biển Aegean rộng gần 18.000 dặm vuông thuộc về nước này. Đây là một phần khái niệm “Tổ quốc Xanh” mà những người theo chủ nghĩa Ottoman mới trong đảng Công lý và Phát triển của Tổng thống Recep Tayyip Erdogan thường xuyên đề cập tới.Thanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Hy Lạp", "Thổ nhĩ kỳ", "Eo biển", "Ankara", "Địa trung hải", "Căn cứ quân sự", "Eo biển Bosporus", "Đe dọa", "Quân sự hóa", "Khía cạnh", "Hulusi Akar", "Quốc phòng Thổ Nhĩ Kỳ", "Eo biển Dardanelles", "Phi quân sự", "Ấn phẩm", "Báo giới", "Mỹ", "Căn cứ", "Căng thẳng", "Đạn dược"], "link": "https://infonet.vietnamnet.vn/quan-su/can-cu-moi-cua-my-o-hy-lap-de-doa-eo-bien-tho-nhi-ky-260480.html"}