{"id": "35937800", "header": "Chanh leo ngọt như mật, giá đắt gấp 3, góp tiền mua chung cả tạ", "datetime": "2020-08-06T05:45:00.000+07:00", "summary": "Loại chanh leo vỏ vàng, 'mật chanh' có vị ngọt, ăn trực tiếp không cần bỏ thêm đường đang gây sốt trên thị trường, có giá đắt gấp 2-3 lần chanh leo chua vẫn được chị em rủ nhau mua chung cả tạ về ăn vì hương vị mới lạ.", "content": "Chanh leo hay còn gọi là chanh dây - loại quả được trồng phổ biến ở nước ta, thậm chí còn được trồng thành vùng chuyên canh hàng hóa lớn để phục vụ nhu cầu trong nước và xuất khẩu. Thế nhưng, từ trước đến nay, phần lớn trên thị trường chỉ có chanh leo vỏ tím, ăn chua, thường được mua về để làm sinh tố, pha nước uống, nước sốt,... khi chế biến hay pha chế đều phải cho thêm đường để giảm bớt vị chua.Cách đây khoảng 3 năm, trên thị trường bất ngờ xuất hiện loại chanh leo vỏ vàng óng, được xách tay từ Colombia về. Loại chanh này lập tức gây sốt, được giới nhà giàu Việt ráo riết lùng mua. Bởi, thay vì vị chua, chanh leo Colombia lại có vị ngọt, cắm ống hút vào hút trực tiếp không cần bỏ thêm đường. Thế nhưng, cùng với sự mới lạ, giá loại chanh leo thuộc hàng siêu đắt đỏ. Các cửa hàng bán tới 100.000-120.000 đồng/quả vẫn \"cháy hàng\".Gần đây, chanh leo ngọt (chanh leo vàng) được bán khá nhiều trên thị trường, song người bán quảng cáo, chanh leo ngọt là hàng chuẩn Việt Nam, được trồng rất nhiều ở Mộc Châu, đang vào mùa thu hoạch.Đáng chú ý, loại chanh này đang gây sốt trên thị trường, được rất nhiều người đặt mua về ăn. Là chanh ngọt nên khi ăn, chỉ cần cắt đôi quả rồi lấy thìa xúc ăn trực tiếp hoặc pha nước mà không cần bỏ thêm đường.Trên thị trường, chanh leo ngọt đang được bán với giá từ 50.000-80.000 đồng/kg tùy loại.Bê 4 thùng chanh leo vàng về khu chung cư nhà mình để chia cho mọi người, chị Lê Bảo Yến ở Linh Đàm (Hoàng Mai, Hà Nội) nói: “Chanh leo này thơm lừng, phần mật (hạt và nước) có vị ngọt, không chua. Chanh càng chín mật càng ngọt”.Theo chị Yến, 4 thùng chanh leo chị vừa nhận có trọng lượng gần 1 tạ, là hàng các chị em góp tiền đặt mua chung của một nhà vườn ở trên Mộc Châu để có giá rẻ, chanh đạt chuẩn chất lượng VietGap, có thể yên tâm ăn.Chiều nay nhận hàng về, quả vỏ vẫn hơi xanh, căng bóng nhưng để 2-3 ngày sau vỏ sẽ héo dần chuyển sang màu vàng. Lúc này, phần mật chanh bên trong sẽ càng có vị ngọt thơm đậm đà hơn. Thế nên, các chị em trong khu tranh thủ chung mua mỗi nhà vài cân, có nhà mua cả yến về ăn dần. Ngoài ăn trực tiếp, chanh còn có thể làm sinh tố, pha nước, làm nước sốt,... rất thuận tiện, không cần đường, chị chia sẻ.“Tùy vào nhu cầu của mỗi gia đình, có lần gom chung chỉ được vài chục cân, có lần gom mua cả tạ. Giá mua chung kiểu này được tính theo giá sỉ, rẻ hơn giá mua tại các cửa hàng khoảng 15.000-20.000 đồng/kg tùy thời điểm”, chị Yến nói thêm.Chị Đặng Thị Thu Thủy - một đầu mối bán trái cây online ở Minh Khai (Hai Bà Trưng, Hà Nội) - cho hay, chanh leo vàng rất đắt khách, được các chị em đặt mua nhiều.“Hàng này tôi mới nhập về bán được nửa tháng nay. Tuần về 3 lần, mỗi lần tầm 2,5-3 tạ tùy số lượng khách đặt”. Theo chị Thủy, dù chanh leo vàng giá đắt hơn chanh leo tím gấp 2-3 lần, song lượng khách đặt mua ngày càng tăng. Đặc biệt, do loại chanh leo này để được khá lâu nên đa phần khách đều đặt mua vài cân mỗi lần.Tương tự, chị Bùi Thị Tâm, chủ một cửa hàng trái cây ở Nghĩa Tân (Cầu Giấy, Hà Nội), cũng thừa nhận, chanh leo vàng đang gây sốt trên thị trường, do đó mỗi ngày nhập gần 1 tạ về vẫn không đủ bán.Trao đổi với PV. VietNamNet, ông Nguyễn Thạch Tùng Linh, Giám đốc một công ty nông nghiệp ở thị trấn Nông trường Mộc Châu (Sơn La), cho biết, chanh leo vàng hay còn gọi là chanh leo ngọt được trồng nhiều ở Mộc Châu khoảng 3 năm trở lại đây.Loại chanh này có đặc điểm vỏ vàng, quả to tròn, khi chín phần mật chanh ở bên ăn có vị ngọt thơm. Lấy dao cắt phần núm quả phía trên và có thể xúc ăn trực tiếp. Doanh nghiệp của ông đang liên kết với các hộ nông dân trong vùng trồng chanh leo vàng, diện tích lên tới 100ha.Chanh leo vàng rất năng suất, 1ha có thể cho thu tới 40-50 tấn quả. Thời điểm thu hoạch bắt đầu từ tháng 6 đến cuối năm mới hết mùa. Thế nên, trên thị trường chanh leo này được bày bán rất nhiều.“Vì chất lượng quả ngon, hợp với khẩu vị nhiều người nên chanh leo nhiều khi thu hái về không đủ bán cho các đầu mối lấy sỉ”, ông Linh cho hay. Doanh nghiệp của ông đang cung cấp một lượng chanh leo vàng rất lớn cho hệ thống các cửa hàng trái cây ở Hà Nội, các tỉnh phía Bắc, kể cả khách hàng ở Đà Nẵng, TP.HCM...“Hàng dễ bán, năng suất cao. Trồng mỗi 1ha chanh leo vàng, nông dân có thể lãi tới 300-500 triệu đồng. Đây là nguồn thu nhập rất cao đối với nông dân vùng này. Sắp tới, chúng tôi sẽ liên kết với nông dân vùng khác để tiếp tục mở rộng diện tích trồng loại cây đặc sản này”, ông Linh nói. ", "topic": "Văn hóa", "tag": ["Chanh leo", "Giá đắt", "Ngọt", "Chanh", "Chua", "Gây sốt", "Góp", "Chị em", "Mộc Châu", "Mới lạ", "Vàng", "Sinh tố", "Nước sốt", "Pha nước", "Tím", "Đặt mua", "Bán quảng cáo", "Có giá", "Chuyên canh", "Siêu đắt"], "link": "https://vietnamnet.vn/vn/kinh-doanh/thi-truong/chanh-leo-ngot-gay-sot-chi-em-ru-nhau-mua-chung-ca-ta-ve-an-663759.html"}