{"id": "35939900", "header": "COVID-19 giáng đòn lần 2, bất động sản vẫn là kênh trú ẩn an toàn?", "datetime": "2020-08-06T09:04:00.000+07:00", "summary": "Thị trường bất động sản đang dần hồi phục với những tín hiệu tích cực từ nguồn cung và sản phẩm giao dịch, thì dịch bệnh COVID-19 giáng đòn lần thứ 2 khiến những dự báo của thị trường càng khó đoán...", "content": "Sau gần nửa năm “ngủ đông” vì dịch COVID-19, thị trường bất động sản dần hồi phục với những tín hiệu lạc quan từ nguồn cung dự án và sản phẩm giao dịch, đặc biệt là loại hình bất động sản công nghiệp. Nhưng “” mang tên COVID-19 giáng đòn lần thứ 2 khiến những dự báo của thị trường vốn được coi là kênh trú ẩn an toàn cũng trở nên khó đoán, thậm chí có thể dẫn tới sự \"đổ vỡ\" khi các nhà đầu tư dùng đòn bẩy tài chính quá cao, nhất là trong bối cảnh nếu kịch bản giãn cách xã hội lặp lại.Dù vậy, nhiều chuyên gia và nhà phân tích cũng nhận định, sau đợt COVID-19 kéo dài đầu năm, Việt Nam đã có kinh nghiệm hơn, chủ đầu tư cũng đã có phương án dự phòng, thái độ chống dịch của người dân cũng chủ động hơn, không có sự hoảng loạn.Theo tìm hiểu của phóng viên VietnamPlus, sau gần một tháng kể từ khi dịch COVID-19 nóng trở lại với việc xuất hiện hàng loạt ca nhiễm mới trong cộng đồng ở Đà Nẵng rồi lan ra các địa phương khác như Quảng Nam, Thành phố Hồ Chí Minh, Bắc Giang,… nhiều doanh nghiệp đã phải trở lại áp dụng ngay các quy trình phòng dịch như tạm ngưng xây dựng, thay đổi việc mở bán...Không chỉ phân khúc  (căn hộ du lịch, biệt thự du lịch, hay văn phòng kết hợp lưu trú) \"khó chồng thêm khó\" vì đang vướng mắc về pháp lý, mà hầu hết các phân khúc bất động sản khác như nhà ở giá rẻ, đất nền, đến nhà phố, biệt thự… cũng được dự báo sẽ tiếp tục rơi vào trạng thái “ngủ đông” nếu phải đối diện phương án giãn cách xã hội vì dịch.Minh chứng là, tại vùng tâm dịch của đợt COVID-19 lần 2, thành phố Đà Nẵng, việc giãn cách xã hội đã được áp dụng trở lại. Mọi hoạt động, kế hoạch mở bán, giới thiệu dự án của doanh nghiệp bất động sản tại đây cũng đã phải tạm ngưng vì lệnh cấm tụ tập đông người.Tiến sỹ Cấn Văn Lực, chuyên gia tài chính ngân hàng cho biết nhóm nghiên cứu của ông đã thực hiện một cuộc khảo sát đối với 15 ngành nghề chính, chiếm tới 80% GDP, kết quả cho thấy bất động sản là một trong 8 lĩnh vực bị ảnh hưởng nặng nề nhất dưới tác động của COVID-19.Theo khảo sát, tổng giá trị sang nhượng bất động sản đã giảm 0,4% so với cùng kỳ trong 7 tháng đầu năm trong khi giá cổ phiếu ngành giảm tới 16% so với đầu năm. Bất động sản cũng là 1 trong 10 lĩnh vực có giá cổ phiếu giảm mạnh nhất. Số doanh nghiệp tạm ngừng kinh doanh tăng tới 98% so với cùng kỳ năm trước.Ông Lực nhận định hiện cả nhà đầu tư và người dân đang dần thay đổi lối sống, tiêu dùng. Vì thế, trong bối cảnh dịch bệnh, tiền mặt được coi là \"vua\" và việc xuống tiền cũng chậm hơn.\"Ngoài ra, khung pháp lý cho bất động sản vẫn chậm. Ví dụ như mảng căn hộ du lịch, đã 4 năm nhưng vẫn chưa có khung pháp lý hoàn thiện. Đó là chưa kể bất động sản đang phải đối mặt với những thách thức đến từ các kênh đầu tư khác như đầu tư vào vàng,\" ông Lực nhấn mạnh.Minh chứng được vị chuyên gia này đưa ra là từ đầu năm tới nay, giá vàng thế giới tăng 27%, trong khi tại Việt Nam cũng tăng tới 29%.Chị Nguyễn Thị Huyền, một nhà đầu tư tham gia đầu tư đất nền ven đô Hà Nội, cho biết từ thời điểm sau Tết nguyên đán, chị đã xác định chuyển từ phương án đầu cơ lướt sóng sang đầu tư dài hạn đối với một số lô đất nền đã vào hàng từ năm 2019 tại Hòa Bình. Tuy nhiên, vừa qua, với việc thị trường đất nền tại đây \"sốt\" trở lại, chị cũng đã bán được hàng và đã có chút lãi để \"tránh\" dịch.“Hiện tiền mặt vẫn còn nhưng trong bối cảnh dịch thế này việc đầu tư bất động sản cũng phải đắn đo, nếu sắp tới có hàng phù hợp, tôi sẽ tiếp tục xuống tiền, đầu tư dài hạn,” chị Huyền chia sẻ thêm.Theo ông Nguyễn Văn Đính, Phó Tổng thư ký Hiệp hội Bất động sản Việt Nam, dù những tác động tiêu cực mà đợt bùng phát lần thứ hai của dịch COVID-19 là không thể tránh khỏi, song thời điểm này  vẫn đang phát triển tốt, chỉ chịu tác động từ bên ngoài (nhà đầu tư, khách du lịch quốc tế) nhưng nếu giải quyết được, thị trường sẽ lại tăng trưởng tốt.Minh chứng là, thời điểm đầu tháng 5/2020 khi Việt Nam kiểm soát được dịch bệnh thành công, các dự án trên khắp cả nước lại sôi động trở lại. Cho đến sát thời điểm xuất hiện làn sóng COVID-19 thứ hai, thị trường vẫn đang tốt, nhưng đến thời điểm này, nhiều dự án phải tạm ngưng để nghe ngóng.Nhiều nghiên cứu cũng nhận định, khi chính thức có vắc xin, thị trường sẽ bước vào giai đoạn tái khởi động và hồi phục. Cùng với đó là việc Chính phủ đang tăng cường \"bơm\" vốn ra nền kinh tế qua việc đẩy mạnh đầu tư công. Việc này sẽ giúp đẩy nhanh việc hình thành, cải thiện hệ thống hạ tầng nhất là giao thông qua đó giúp tăng giá trị của bất động sản.Ngoài ra, một điểm nhấn khác của thị trường bất động sản sắp tới là sự “lên ngôi\" của phân khúc bất động sản công nghiệp khi mà theo một số thông tin gần đây thì trong số 20 doanh nghiệp Nhật Bản rời khỏi Trung Quốc do dịch COVID-19 cũng như căng thẳng thương mại Mỹ-Trung thì có đến 15 doanh nghiệp chọn Việt Nam là địa điểm an toàn để \"trú ẩn\" và phát triển.Có chung quan điểm, tiến sỹ Cấn Văn Lực, chuyên gia tài chính ngân hàng cũng nhận định dù thị trường bất động sản đang gặp khó cơ hội ở ba lĩnh vực liên quan đến bất động sản vẫn có nhiều cơ hội. Thứ nhất là cơ hội phát triển bất động sản công nghiệp nhờ việc dịch chuyển đầu tư từ nước ngoài vào Việt Nam. Thứ hai là logistics, trong một báo cáo mới ra, Savills đánh giá Việt Nam là một trong ba thị trường hấp dẫn nhất châu Á về logistics. Thứ ba là nhu cầu về nhà ở với mức giá phải chăng hơn vẫn rất cao...Đáng chú ý là bất động sản du lịch, thị trường này dù được dự báo tiếp tục tình cảnh “ngủ đông” nhất là sau sự cố của Cocobay Đà Nẵng và đại dịch COVID-19. Tuy nhiên, nếu có giãn cách xã hội, nguồn cung, nhu cầu, tỷ lệ giao dịch của phân khúc này vẫn duy trì ở mức thấp, không có nhiều biến động.Số liệu thống kê từ Bộ Xây dựng cho thấy các doanh nghiệp kinh doanh bất động sản đang trên đà phục hồi sau thời gian dài giãn cách xã hội với hiệu suất kinh doanh bình quân ngày một tăng, đạt khoảng 30-40%. Trong quý II/2020, cả nước có 92 dự án với 6.300 căn hộ du lịch, 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú được cấp phép; 91 dự án với 19.878 căn hộ du lịch và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 căn hộ du lịch… hoàn thành./. ", "topic": "Nhà đất", "tag": ["Thị trường bất động sản", "Bất động sản", "Trú ẩn", "Đòn", "Nguồn cung", "Ngủ đông", "Dịch", "Hồi phục", "Dịch bệnh", "Thị trường", "Công ty địa ốc", "Đất nền", "Giãn", "Tạm ngưng", "Dự báo", "Đoán", "Dự án", "Cấn Văn Lực", "Tín hiệu", "Giao dịch"], "link": "http://www.vietnamplus.vn/covid19-giang-don-lan-2-bat-dong-san-van-la-kenh-tru-an-an-toan/655787.vnp"}