{"id": "35938082", "header": "Ngôi sao 'tàng hình' liên tục tỏa sáng, Man United tiến thêm một bước đến chức vô địch", "datetime": "2020-08-06T06:10:00.000+07:00", "summary": "Man United đã không gặp nhiều khó khăn để lấy được tấm vé lọt vào tứ kết Europa League.", "content": "Chiến thắng 5-0 trên sân khách ở lượt đi giúp Man United khá ung dung khi đón tiếp LASK trong trận lượt về vòng 1/8 Europa League trên sân nhà. HLV Solskjaer tự tin tung vào sân đội hình gồm nhiều cầu thủ dự bị.Thiếu vắng các ngôi sao tấn công tốt nhất, Quỷ đỏ không thể triển khai thế trận mạch lạc như mọi khi. Họ để cho đội khách LASK có nhiều thời gian cầm bóng và tung ra một vài pha tấn công nguy hiểm.Một trong các tình huống ấy đã dẫn đến bàn mở tỉ số. Phút 55, Wiesinger dứt điểm bất ngờ từ ngoài vòng cấm, giúp đội khách vươn.Nhưng cũng ngay lập tức, Man United đã có đòn đáp trả. Mata chuyền bóng tinh tế để Lingard phá bẫy việt vị, san bằng tỉ số ở phút 57. Đây đã là trận đấu thứ hai liên tiếp Lingard ghi được bàn thắng cho Man United.Trong suốt cả mùa giải, tiền vệ 27 tuổi thường xuyên bị chỉ trích vì phong độ tệ hại. Anh gần như tỏ ra vô hại trên mặt trận tấn công và dần dần mất chỗ đứng, trở thành \"người vô hình\" tại sân Old Trafford. Song Lingard không đầu hàng mà đã nỗ lực luyện tập để trở lại. Những màn tỏa sáng gần đây cho thấy anh xứng đáng được HLV Solskjaer trao thêm cơ hội.Khoảng thời gian còn lại của trận đấu, LASK không còn giữ được sự hưng phấn. Ngược lại, Man United chiếm thế chủ động và tìm được thêm một bàn thắng nhờ công của Martial.Thắng 2-1 ở lượt về và 7-1 chung cuộc, Quỷ đỏ giành vé vào tứ kết. Đối thủ của họ sẽ là FC Copenhagen. Từ vòng tứ kết, các trận đấu được tổ chức tại nước Đức và chỉ diễn ra 1 lượt trận duy nhất (do ảnh hưởng từ dịch Covid-19). Với đội ngũ mạnh mẽ trong tay, HLV Solskjaer đang rất quyết tâm đoạt danh hiệu đầu tiên cùng với Man United.Man United: Lingard 57’, Martial 88’LASK: Wiesinger 55’Man United: Romero, Fosu-Mensah, Maguire, Bailly, Williams, Fred, McTominay, Lingard, Mata, James, IghaloLASK: Schlager, Andrade, Trauner, Wiesinger, Renner, Michorl, Holland, Ranftl, Balic, Raguz, Frieser3-0 Istanbul Basaksehir (chung cuộc: 3-1)3-0 Wolfsburg (chung cuộc: 5-1) 2-0 Getafe (chỉ đá 1 lượt trận) ", "topic": "Thể thao", "tag": ["LASK", "MATA", "Europa League", "Manchester United", "Lượt về", "MARTIAL", "Sân Old Trafford", "Quỷ đỏ", "Ole Gunnar Solskjaer", "Tàng hình", "Tỏa sáng", "Tứ kết", "Lấy được", "Phá bẫy việt vị", "Chức vô địch", "Lọt vào", "Ung dung", "Ngôi sao", "Mạch lạc", "Mọi khi"], "link": "http://toquoc.vn/ngoi-sao-tang-hinh-lien-tuc-toa-sang-man-united-tien-them-mot-buoc-den-chuc-vo-dich-82020686241327.htm"}