{"id": "35934297", "header": "Gây quỹ cộng đồng để tặng 3.000 cuốn sách về phân loại rác", "datetime": "2020-08-05T17:47:00.000+07:00", "summary": "Một đơn vị làm sách kêu gọi cộng đồng góp 90 triệu để thực hiện và phát hành miễn phí 3.000 cuốn sách có nội dung hướng dẫn cách phân loại rác, bảo vệ môi trường.", "content": "Vừa qua, chuyện rác thải tại Hà Nội lại nóng lên. Các chuyên gia cho rằng hệ thống xử lý rác thải là vấn đề mang tính sống còn của một đô thị nhưng chưa được chú trọng đúng mức.Với mong muốn góp phần cung cấp cho người dân những kiến thức và phương pháp xử lý rác thải hiệu quả, một đơn vị làm sách đang thực hiện cuốn sách của Bộ Môi trường Nhật Bản có tên là .Đơn vị này muốn phát hành miễn phí 3.000 cuốn sách thông qua hình thức gây quỹ cộng đồng.Đơn vị sách này thực hiện cuốn sách của Nhật Bản bởi đây là quốc gia tiêu biểu trong hướng dẫn quản lý và xử lý rác thải toàn dân. Cuốn sách  cũng được Nhật Bản phát hành miễn phí nhằm giúp người dân biết cách quản lý rác thải tại nguồn.Nội dung trọng tâm của cuốn sách là mô hình 3R: Giảm thiểu (reduce), tái sử dụng (reuse) và tái chế (recycle) rác thải. Đây là mô hình không chỉ ở Nhật Bản, mà nhiều quốc gia trên thế giới đã áp dụng hiệu quả. bao gồm 7 phần chính, giải thích cụ thể về mô hình 3R, hướng dẫn người dân phân biệt các loại chất thải, giới thiệu cách tái chế bao bì, hướng dẫn chi tiết phương pháp áp dụng mô hình 3R tại nhà.Sakurabooks - đơn vị được phép phát hành cuốn sách ở Việt Nam - đang thực hiện chiến dịch “3R - Điều kỳ diệu từ chính bạn”. Chiến dịch này kêu gọi cồng đồng chung tay góp quỹ với số tiền 90 triệu đồng.Số tiền huy động được sẽ dùng để chi trả dịch thuật, in ấn và phát hành 3.000 cuốn sách miễn phí.Toàn bộ số sách sau khi phát hành sẽ được dùng để tặng những tổ chức, cá nhân đã đóng góp gây quỹ, các tổ chức vì môi trường hay các cá nhân, tổ chức giáo dục đăng ký nhận sách. ", "topic": "Công nghệ ", "tag": ["Gây quỹ", "Cuốn sách", "Nội dung hướng dẫn", "Phân loại", "Tái chế", "Rác", "Rác thải", "Bộ Môi trường Nhật Bản", "Sách", "Phát hành", "Miễn phí", "Tặng", "Cộng đồng", "Góp", "REUSE", "Bảo vệ môi trường", "Kêu gọi", "Sống còn", "Đúng mức", "Demo"], "link": "https://zingnews.vn/gay-quy-cong-dong-de-tang-3000-cuon-sach-ve-phan-loai-rac-post1115883.html"}