{"id": "35931427", "header": "Google vừa sao chép một trong những tính năng 'chất' nhất trên iPhone", "datetime": "2020-08-05T14:09:00.000+07:00", "summary": "Sau nhiều tháng chờ đợi, Google cuối cùng cũng tung ra công cụ chia sẻ không kém cạnh gì AirDrop với tên gọi Nearby Share.", "content": "Với những người sử dụng iPhone, việc gửi hình ảnh, video hay thậm chí những tệp tin có dung lượng lớn đều rất dễ dàng nhờ thông qua tính năng AirDrop.Điều này khiến không ít người dùng smartphone của những hệ điều hành khác cảm thấy rất ganh tị, vì phải mất rất nhiều công đoạn để chia sẻ một tệp tin từ điện thoại này sang điện thoại khác.Dẫu vậy mới đây, Android đã tiếp bước iOS khi tung ra một tính năng chia sẻ tốc độ cao tương tự như AirDrop mang tên Nearby Sharing. Đây có thể là lời đáp trả của Google cho AirDrop của \"Táo khuyết\".Chức năng Nearby Share - Chia sẻ gần - sẽ cho phép người dùng gửi và nhận các tệp tin thông qua một số thao tác nhất định.Đầu tiên, Nearby Share sẽ hiện lên những thiết bị xung quanh trong một khoảng cách nhất định.Sau đó, người dùng sẽ lựa chọn người để gửi và một thông báo sẽ hiện lên trên thiết bị của họ để chấp nhận hoặc từ chối chia sẻ. Cách thức này có phần tương tự như AirDrop trên các thiết bị của Apple.Hệ thống sau đó sẽ lựa chọn phương thức tốt nhất giữa Bluetooth, Bluetooth Smart hay các loại phương thức khác để thực hiện chia sẻ. Điều này có nghĩa là bạn có thể chia sẻ ngay cả khi không kết nối với Wi-Fi.Tuy nhiên, giống với AirDrop, Nearby Share cũng sẽ khiến thiết bị của bạn hiển thị trong danh sách các thiết bị hiện gần đó của người khác. Điều này sẽ dẫn đến việc người dùng có thể nhận được những tệp tin ngoài ý muốn.Để hạn chế điều này, Google đã tích hợp một số tính năng riêng tư vào Nearby Share như việc giấu hoàn toàn thiết bị của bạn, hoặc chỉ hiển thị đối với những người có trong danh sách bạn bè.Người dùng cũng có thể chọn cách “giấu mặt” khi chia sẻ nếu không muốn cho người khác xem thông tin của mình.Chức năng Nearby Share cũng sẽ được tích hợp vào các thiết bị Chromebooks trong thời gian tới, và bạn có thể chuyển các tệp tin qua lại giữa laptop và điện thoại một cách dễ dàng.Trước đây, khi người dùng muốn chia sẻ các tệp tin thì phải thông qua một ứng dụng khác như Files Go của Google, thì giờ đây Nearby Share sẽ được tích hợp thẳng vào điện thoại. Điều này khiến cho việc chia sẻ trở nên dễ dàng và tiện lợi hơn.Tuy vẫn chưa thể sánh ngang với AirDrop nhưng Google sẽ còn phát triển tính năng này trong thời gian tới.Hiện tại, Nearby Share chỉ mới được ra mắt trên các dòng điện thoại Pixel và một số dòng điện thoại Samsung. Tuy nhiên, Google thông báo rằng họ đang hoàn thiện để mang chức năng này đến các điện thoại khác trong hệ sinh thái Android trong thời gian tới. ", "topic": "Công nghệ ", "tag": ["Nearby Share", "Google", "Tính năng", "Sao chép", "Nearby Sharing", "Tập tin", "Google Android", "Iphone", "Kém cạnh", "Tung ra", "IOS", "Công cụ", "Tên gọi", "Hiện lên", "Ganh tị", "Chờ đợi", "Công đoạn", "Người dùng", "Dung lượng", "Hệ điều hành"], "link": "https://saostar.vn/cong-nghe/android-nay-da-co-tinh-nang-chia-se-y-het-airdrop-cua-apple-20200805131941238.html"}