{"id": "35930795", "header": "Đang 'đấu nhau' không mệt nghỉ, Bắc Kinh gây bất ngờ khi 'xuống giọng' với Mỹ", "datetime": "2020-08-05T13:02:00.000+07:00", "summary": "Phát biểu bằng giọng điệu hòa giải tại Diễn đàn an ninh Aspen, Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải cho rằng, hai nền kinh tế hàng đầu thế giới nên hợp tác với nhau thay vì đối đầu.", "content": "Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải ngày 4/8 (giờ địa phương) cho biết, Bắc Kinh không muốn căng thẳng với Mỹ tiếp tục leo thang hơn nữa sau các hành động ăn miếng trả miếng đóng cửa tổng lãnh sự quán của nhau trong những tuần qua.\"Tôi không nghĩ một cuộc Chiến tranh lạnh mới sẽ mang lại lợi ích cho bất kỳ ai. Tại sao chúng ta để cho lịch sử lặp lại trong khi chúng ta đang đối mặt với quá nhiều thách thức mới?\" - Đại sứ Thôi Thiên Khải nói.Ông Thôi cũng lên tiếng bác bỏ các cáo buộc của Mỹ về việc Trung Quốc tiến hành các hoạt động gián điệp bên trong tổng lãnh sự quán đã bị đóng cửa của nước này ở Houston, bang Texas.Bên cạnh đó, đại sứ Trung Quốc cũng bác bỏ các cáo buộc của Mỹ về việc Bắc Kinh đang sử dụng chiến thuật đe dọa trên Biển Đông trong khi cho rằng các hoạt động quân sự tăng cường của Mỹ trong khu vực này có thể làm gia tăng nguy cơ đối đầu tiềm năng.Khi được hỏi về TikTok, ứng dụng quay video ngắn của Trung Quốc bị Tổng thống Mỹ Donald Trump dọa sẽ cấm cửa từ ngày 15/9, ông Thôi khẳng định chẳng có bằng chứng nào cho thấy công ty này đang chia sẻ thông tin với Chính phủ Trung Quốc.Bất chấp các căng thẳng đang diễn ra, đại sứ Thôi cho biết Washington và Bắc Kinh đang hướng đến thỏa thuận thương mại giai đoạn một. \"Hai bên đã liên lạc với nhau ở nhiều cấp độ khác nhau và chúng tôi đang đạt được tiến bộ\" - ông Thôi nói.Diễn biến liên quan, Wall Street Journal ngày 4/8 đưa tin, Mỹ và Trung Quốc đã đồng ý tổ chức các cuộc đàm phán cấp cao vào ngày 15/8 để đánh giá sự tuân thủ của Bắc Kinh trong thỏa thuận thương mại song phương đã ký trước đó. ", "topic": "Thế giới", "tag": ["Mỹ Thôi Thiên Khải", "Xuống giọng", "Diễn đàn an ninh Aspen", "Bắc kinh", "Giọng điệu", "Mệt", "Đại sứ", "Hòa giải", "Tổng lãnh sự quán", "Thiên khải", "Trung Quốc", "Đấu", "Hàng đầu thế giới", "Ăn miếng trả miếng", "Mỹ", "Đối đầu", "Chiến tranh lạnh", "Nền kinh tế", "Bang Texas", "Leo thang"], "link": "https://thoidai.com.vn/dang-dau-nhau-khong-met-nghi-bac-kinh-gay-bat-ngo-khi-xuong-giong-voi-my-114389.html"}