{"id": "35936819", "header": "Vietnam Airlines cam kết nỗ lực bảo vệ sức khỏe hành khách", "datetime": "2020-08-05T21:58:00.000+07:00", "summary": "Trước diễn biến dịch bệnh Covid-19 phức tạp, Vietnam Airlines cam kết tiếp tục thực hiện và bổ sung nhiều biện pháp phòng, chống dịch bệnh theo những tiêu chuẩn mới nghiêm ngặt nhất để nỗ lực bảo vệ sức khỏe hành khách, người lao động và cộng đồng.", "content": "Hãng khuyến nghị hành khách cùng đồng hành, tuân thủ chặt chẽ các quy định về phòng chống dịch bệnh khi đi máy bay của Bộ Y tế, Cục Hàng không Việt Nam.Để thuận tiện cho hành khách tra cứu, cập nhật thông tin, Vietnam Airlines đã chủ động xây dựng chuyên mục An toàn trải nghiệm hiển thị nổi bật ngay trên trang chủ website www.vietnamairlines.com. Hành khách có thể tự tìm hiểu các quy định của nhà chức trách và Vietnam Airlines về phòng chống dịch bệnh khi đi máy bay, cũng như các lưu ý cần thiết tại chuyên trang này.Theo đó, trước khi khởi hành, hành khách cần khai báo y tế tại địa chỉ http://tokhaiyte.vn hoặc trên ứng dụng “Vietnam Health Declaration” (có sẵn cho thiết bị có hệ điều hành iOS và Android). Hành khách cần tự trang bị và đeo khẩu trang trong suốt quá trình ở sân bay và trên chuyến bay.Xuyên suốt quá trình phục vụ hành khách từ mặt đất đến trên không, Vietnam Airlines vẫn áp dụng các quy trình, tiêu chuẩn phòng dịch toàn diện, chủ động. Các phương tiện, vị trí, bề mặt tiếp xúc như quầy check-in, máy kiosk check-in, phòng khách Bông Sen… đều được vệ sinh bằng dung dịch khử khuẩn được các tổ chức y tế phê chuẩn trước khi bắt đầu phục vụ hành khách.Tất cả nhân viên làm thủ tục, tiếp viên, phi công… đều trang bị đồ bảo hộ y tế gồm khẩu trang, găng tay, nước rửa tay. Hành khách phải khai báo y tế, đo thân nhiệt trước chuyến bay và sử dụng khẩu trang trong suốt hành trình. Mỗi cửa ra máy bay đều lắp đặt thảm khử khuẩn. Vietnam Airlines từ chối vận chuyển những hành khách có biểu hiện nghi nhiễm Covid-19.Tiêu chuẩn, quy trình phục vụ trên không vẫn được đơn giản hóa để hạn chế việc tiếp xúc nhiều lần, như ngừng cấp báo trên chuyến bay, sử dụng nước đóng chai, suất ăn được nấu chín, đóng kín, hoa quả phục vụ nguyên trái… Màng lọc HEPA (High Efficiency Particulate Air) trên máy bay loại bỏ vi khuẩn có kích thước tối thiểu từ 0.001 micromet, đồng thời máy bay liên tục làm mới không khí trong khoang sau mỗi 3 phút để mang đến cho hành khách bầu không khí vô trùng tương đương tiêu chuẩn phòng phẫu thuật. Buồng vệ sinh được thường xuyên được tiếp viên lau khử khuẩn trong suốt thời gian bay.Những tiêu chuẩn mới, dịch vụ mới của Vietnam Airlines như cung cấp khăn lau tay chứa cồn nồng độ 65% có tác dụng kháng khuẩn, tai nghe được khử khuẩn bằng tia cực tím… đã ra đời để ứng phó mạnh mẽ hơn nữa, quyết liệt hơn nữa những diễn biến phức tạp của đại dịch Covid-19.Với mỗi chuyến bay hạ cánh tại sân bay Nội Bài và Tân Sơn Nhất, máy bay không chỉ tiếp tục được vệ sinh sát khuẩn khoang khách theo quy trình thường lệ, mà còn được phun khử khuẩn bằng hóa chất đặc dụng ngay sau khi hành khách rời tàu. Vào cuối ngày khai thác, máy bay vẫn được phun khử khuẩn tồn lưu qua đêm bởi đơn vị y tế chức năng – quy trình đã được Vietnam Airlines áp dụng từ cuối tháng 3 đến nay tại Nội Bài, Đà Nẵng, Tân Sơn Nhất. ", "topic": "Công nghệ ", "tag": ["Vietnam airlines", "Tiếp viên", "Phi công", "Hành khách", "Người lao động", "Dịch bệnh", "HEALTH", "Cam kết", "KIOSK", "Tiêu chuẩn", "Chuyến bay", "Nghiêm ngặt", "Mặt đất", "Bông Sen", "Máy bay", "Khử", "Cục hàng không dân dụng", "Khuẩn", "Sức khỏe", "IOS"], "link": "http://baoquangngai.vn/channel/8181/202008/vietnam-airlines-cam-ket-no-luc-bao-ve-suc-khoe-hanh-khach-3016147/"}