{"id": "35931207", "header": "Tổng thống Mỹ bảo vệ quan điểm trong thương vụ Microsoft mua lại TikTok", "datetime": "2020-08-05T13:51:00.000+07:00", "summary": "Tổng thống Mỹ Donald Trump ngày 4/8 đã bảo vệ quan điểm của mình rằng Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại TikTok (Trung Quốc).", "content": "Lập trường của Tổng thống Trump đã vấp phải sự phản đối của những người chỉ trích, cho rằng điều này dường như là vi hiến.Phát biểu tại cuộc họp báo tại Nhà Trắng, Tổng thống Trump nhấn mạnh: \"Chúng tôi có tất cả các quân bài, vì không có chúng tôi, bạn không thể vào được nước Mỹ. Nếu bạn là chủ nhà, bạn sẽ có người đến thuê nhà, việc kinh doanh cho thuê nhà cần thu về tiền cho thuê, và điều này cần có hợp đồng cho thuê\".Tổng thống Trump duy trì quan điểm rằng một phần lớn trong giá trị thương vụ mua lại TikTok cần được đóng góp cho kho bạc của nước Mỹ. Ông đồng thời khẳng định Microsoft \"đã rất nhất trí với tôi\" về vấn đề này. Mặc dù vậy, phía Microsoft chưa bình luận gì về tuyên bố của Tổng thống Trump.Trước đó, trong ngày 3/8, Tổng thống Trump cho biết ông chuẩn bị phê duyệt một thỏa thuận cho phép Microsoft hoặc một công ty khác của Mỹ mua lại TikTok bất chấp có những cảnh báo về mối đe dọa tới an ninh quốc gia, song thương vụ này sẽ phải trích lại \"một phần đáng kể\" để rót vào kho bạc của nước Mỹ.Theo giới phân tích, Tổng thống Trump không có thẩm quyền để đưa ra quyết định này, đồng thời cho rằng đây sẽ là một diễn biến xấu trong kinh doanh và các mối quan hệ quốc tế.Ông Bobby Chesney - Giáo sư Luật thuộc Đại học Texas chuyên nghiên cứu về vấn đề an ninh quốc gia và hiến pháp, đánh giá đề nghị của Tổng thống Trump \"là rất không phù hợp và không thích đáng, chưa kể tới việc không có cơ sở pháp luật\".Trong khi đó, ông Michael Bromwich - cựu công tố viên liên bang Mỹ, cho rằng đề nghị của Tổng thống Trump nghe giống như một vụ kiếm lời phi pháp. Còn hai chuyên gia bình luận của báo Wall Street Journal là Spencer Jakab và Dan Gallagher đã cho rằng Microsoft nên từ chối bất kỳ sự trao đổi nào như vậy./. ", "topic": "Thế giới", "tag": ["TIKTOK", "Microsoft", "Trump", "Mỹ", "Mua lại", "Thương vụ", "Tổng thống Mỹ", "Donald Trump", "Tổng thống", "Quan điểm", "Truyền thông xã hội", "Washington", "Kho bạc", "Thuê nhà", "Được nước", "Lập trường", "Quân bài", "Bất kỳ", "Bảo vệ", "Cho phép"], "link": "https://bnews.vn/tong-thong-my-bao-ve-quan-diem-trong-thuong-vu-microsoft-mua-lai-tiktok/165108.html"}