{"id": "35931111", "header": "Giải mã sức mạnh vụ nổ cực lớn ở Lebanon", "datetime": "2020-08-05T13:38:25.000+07:00", "summary": "Đám mây hình nấm từ vụ nổ cực lớn ở Lebanon hôm 4-8 khiến không ít nhà bình luận và người theo thuyết âm mưu đưa ra nhận định đáng sợ rằng bom hạt nhân đã nổ.", "content": "Dĩ nhiên là kịch bản khủng bố hạt nhân xảy ra tại một thành phố đông dân không phải là quá điên rồ. Thực tế, đây là một trong 15 kịch bản thảm họa được chính phủ Mỹ mô phỏng và lên kế hoạch ứng phó.Tuy nhiên, ngay cả trước khi các quan chức Lebanon cho biết vụ nổ kinh hoàng tại thủ đô Beirut là do một lượng lớn ammonium nitrate lưu trữ trong một nhà kho ở cảng gây ra, các chuyên gia chuyên nghiên cứu về vũ khí hạt nhân đã nhanh chóng bác bỏ ý tưởng bom hạt nhân đã phát nổ.Ông Vipin Narang, chuyên gia tại Viện Công nghệ Massachusetts (MIT) ở Mỹ, viết trên trang mạng xã hội Twitter: \"Tôi có nghiên cứu về vũ khí hạt nhân. Đó không phải (là một vụ nổ bom hạt nhân).Trong khi đó, ông Martin Pfeiffer, làm việc tại Trường ĐH New Mexico (Mỹ), cũng khẳng định vụ nổ không phải do vũ khí hạt nhân mà có thể do lửa đã kích hoạt thuốc nổ hoặc hóa chất.Ông Pfeiffer chỉ ra rằng vụ nổ thiếu 2 đặc trưng của một vụ nổ hạt nhân: một lớp ánh sáng trắng chói mắt và một xung nhiệt (sự gia tăng của sức nóng), khiến hỏa hoạn xảy ra khắp nơi và da người bị bỏng nặng.Ngoài ra, cũng không có dấu hiệu phóng xạ rò rỉ từ vụ nổ - vốn có thể nhanh chóng bị phát hiện nếu có.Theo một tính toán được ông Narang chia sẻ lại, vụ nổ ở Beirut có sức công phá tương đương 240 tấn thuốc nổ TNT, tức lớn gấp 10 lần loại bom \"mẹ của các loại bom\" của quân đội Mỹ. Trong khi đó, quả bom hạt nhân \"Little Boy\" Mỹ thả xuống TP Hiroshima - Nhật Bản ngày 6-8-1945 có sức công phá tương đương 13-16 ngàn tấn thuốc nổ TNT.Có ý kiến cho rằng vụ nổ ở Beirut khiến người ta nhớ đến thảm họa nổ ở TP Halifax, tỉnh Nova Scotia - Canada vào ngày 6-12-1917. Vụ nổ xảy ra sau vụ đâm nhau giữa 2 tàu, trong đó có 1 tàu chở thuốc nổ ở cảng Halifax.Với sức công phá tương đương 2.900 tấn thuốc nổ TNT, đây được xem là vụ nổ lớn nhất do con người gây ra trước khi bom nguyên tử xuất hiện. Số liệu chính thức của Canada cho biết 1.963 người thiệt mạng, 9.000 người bị thương và 6.000 người mất nhà cửa trong vụ nổ. Các tòa nhà trong bán kính gần 500 mét bị san bằng. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Hình nấm", "Giải mã", "Nhà bình luận", "Martin Pfeiffer", "Bom", "Hạt nhân", "Đám mây", "Thuyết", "Vipin Narang", "Nổ", "PFEIFFER", "Âm mưu", "Cảng", "Học viện kỹ thuật massachusetts", "Đáng sợ", "Vũ khí hạt nhân"], "link": "http://nld.com.vn/thoi-su-quoc-te/giai-ma-suc-manh-vu-no-cuc-lon-o-lebanon-20200805094259922.htm"}