{"id": "35937827", "header": "Nổ ở Lebanon: 5 ngày nữa có kết luận nguyên nhân", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Quan chức Mỹ bác khả năng do tấn công, vì nếu là vụ tấn công quy mô cỡ này thì Mỹ đã nhanh chóng hành động bảo vệ binh sĩ, tài sản quân sự ở khu vực.", "content": "Tính tới thời điểm này số người chết trong vụ nổ kinh hoàng ở thủ đô Beirut (Lebanon) chiều 4-8 (giờ địa phương) đã là 135, với khoảng 5.000 người bị thương, 250.000 người mất nhà cửa, hãng tindẫn thông báo từ Bộ trưởng Y tế Lebanon - ông Hamad Hassan.Số người chết khả năng sẽ còn tăng vì hiện lực lượng cứu hộ vẫn đang nỗ lực tìm người bị kẹt dưới các đống đổ nát.“Tới giờ vẫn còn nhiều người mất tích. Người dân liên tục hỏi bộ phận khẩn cấp về tình trạng người thân của họ, và việc tìm kiếm vào ban đêm rất khó khăn vì không có điện. Chúng ta đang đối mặt một thảm họa thật sự và cần thời gian để đánh giá quy mô thiệt hại” – theo Bộ trưởng Hasan.Vụ nổ xảy ra lúc 6 giờ chiều (giờ địa phương), gần cảng Beirut. Vụ nổ tạo ra một cột khói hình nấm khổng lồ, đánh sập nhà cửa, lật tung xe cộ. Chấn động được ghi nhận tương đương cường độ một trận động đất mạnh 4,5 độ Richter và lan tới tận Đảo quốc Cyprus cách đó hàng trăm km.Cảnh quay từ điện thoại người dân cho thấy người chết, người bị thương nằm la liệt trên các đường phố. Xe cứu thương, ô tô và xe quân sự cũng chở đầy người bị thương. Một người dân mô tả khung cảnh giống như “ngày tận thế”.Vụ nổ phá hủy, làm hư hại rất nhiều nhà cửa, trong đó có cả nhà riêng của Tổng thống Michel Aoun, cựu Thủ tướng Saad Hariri. Có thông tin ngoài vụ nổ ở gần cảng Beirut còn có một vụ nổ khác ở gần nhà ông Hariri, khiến vợ và con ông bị thương.Thống đốc bang Beirut – ông Marwan Abboud nói cảnh tượng khiến ông liên tưởng đến hai thảm họa hạt nhân Hiroshima và Nagasaki ở Nhật.“Tôi chưa từng thấy sự tàn phá đến mức độ thế này trong đời mình. Đây là một thảm họa quốc gia” – ông Abboud nói.Trong số người chết có Tổng Thư ký đảng chính trị Kataeb – ông Nazar Najarian. Văn phòng ông nằm gần khu vực nổ.Các bệnh viện ở Beirut lâm vào cảnh cực kỳ hỗn loạn. Khu vực cấp cứu đầy người bị thương. Các bác sĩ tất bật phân loại nạn nhân nặng nhẹ để chữa trị. Hội chữ thập đỏ Lebanon phải kêu gọi mọi người hiến máu.Theo lời một người dân nói với đài , cảng Beirut đã hoàn toàn bị phá hủy. Cảng vốn là điểm đến quan trọng nhất của hầu hết lượng hàng hóa nhập khẩu vào Lebanon.Thủ tướng Lebanon – ông Hassan Diab nói nguyên nhân vụ nổ xuất phát từ sự cố tại một nhà kho gần cảng Beirut lưu trữ 2.750 tấn ammonium nitrate – vật liệu có tính gây nổ cao được dùng trong sản xuất phân bón và chế tạo bom. Số ammonium nitrate này được lưu trữ tại đây đã sáu năm mà không có biện pháp an toàn.Giám đốc Tổng cục An ninh Lebanon – ông Abbas Ibrahim cho biết loại vật liệu có tính gây nổ cao này bị tịch thu từ một con tàu từ nhiều năm trước.Thủ tướng Diab và cả Tổng thống Michel Aoun nói đây là điều không thể chấp nhận và yêu cầu điều tra vụ việc. Kết luận điều tra dự kiến sẽ có trong vòng năm ngày, theo thông tin đài thu thập được.Tại Mỹ, Tổng thống Donald Trump nói đây là một vụ tấn công, có thể bằng bom hoặc bằng dạng vũ khí tương tự. Tuy nhiên ba quan chức Bộ Quốc phòng Mỹ nói với rằng không có dấu hiệu nào cho thấy vụ nổ xảy ra do bị tấn công. Các quan chức này nói họ không hiểu ông Trump đang nói về chuyện gì.Theo một quan chức, nếu thực sự có dấu hiệu có một vụ tấn công quy mô cỡ này thì Mỹ đã tự động triển khai các biện pháp bảo vệ binh sĩ và tài sản quân sự của mình ở khu vực.Đại sứ Mỹ tại Lebanon – bà Dorothy Shea chỉ lên tiếng chia buồn với Lebanon về thảm kịch này, ngoài ra không đề cập gì nguyên nhân nổ.Quân đội Lebanon và nhóm vũ trang Hezbollah nói rằng cần có sự đoàn kết giữa mọi người Lebanon để vượt qua thảm kịch này.Quy mô vụ nổ quá kinh hoàng khiến Thủ tướng Lebanon Diab buộc phải lên truyền hình tuyên bố đây là “thảm họa” và gửi “kêu gọi khẩn cấp đến tất cả các nước yêu mến đất nước này sát cánh cùng chúng tôi và giúp chúng tôi hàn gắn vết thương”.Nhiều lãnh đạo thế giới đã nhanh chóng đáp lời.Ngoại trưởng Iran Javad Zarif viết trên Twitter rằng Iran sẵn sàng giúp Lebanon bằng “mọi cách cần thiết”.Israel đề nghị được hỗ trợ y tế nhân đạo cho Lebanon – một cử chỉ rất đáng chú ý khi Lebanon là một trong những nước Israel xem là kẻ thù. Hai bên không có quan hệ ngoại giao kể từ khi cùng ký thỏa thuận ngừng bắn năm 1949.Một người phát ngôn Trung tâm Y tế Ziv ở TP Safed (Israel) gần biên giới với Lebanon nói với  rằng trung tâm đã được Lực lượng Phòng vệ Israel liên lạc và yêu cầu chuẩn bị cứu chữa cho các nhân viên Liên Hợp Quốc bị thương trong vụ nổ.Tổng thống Trump, Ngoại trưởng Mỹ Mike Pompeo chia buồn và đề nghị được hỗ trợ Lebanon vượt qua thảm kịch.Tổng thống Pháp Emmanuel Macron cho biết lực lượng cứu hộ và hàng cứu trợ đang trên đường đến Lebanon.Anh, Thổ Nhĩ Kỳ, Qatar, Jordan, Tây Ban Nha cũng đã đề nghị được hỗ trợ Lebanon.Chủ tịch Hội đồng châu Âu Chales Michel viết trên Twitter rằng Liên minh châu Âu sẵn sáng sát cánh hỗ trợ Lebanon. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tài sản quân sự", "Cảng Beirut", "Nổ", "Hamad Hassan", "Michel Aoun", "Đảo quốc Cyprus", "Marwan Abboud", "Binh sĩ", "Kết luận", "Quan chức", "Kinh hoàng", "Saad Hariri", "Hình nấm", "Quy mô", "Tổng cục An ninh Lebanon", "Người bị thương", "Lực lượng cứu hộ"], "link": "https://plo.vn/quoc-te/no-o-lebanon-5-ngay-nua-co-ket-luan-nguyen-nhan-929347.html"}