{"id": "35939907", "header": "Đài Loan lại làm nóng quan hệ Mỹ - Trung", "datetime": "2020-08-06T09:08:34.000+07:00", "summary": "Bộ trưởng Y tế và Dịch vụ Nhân sinh Mỹ Alex Azar (ảnh) chuẩn bị dẫn đầu phái đoàn quan chức nước này thăm Đài Loan trong bối cảnh quan hệ giữa Washington và Bắc Kinh đang ở mức thấp kỷ lục.", "content": "Viện Mỹ tại Ðài Loan (AIT) xác định đây là chuyến thăm của một thành viên nội các “cấp cao nhất” tới Ðài Bắc kể từ khi Washington hủy quan hệ ngoại giao chính thức với vùng lãnh thổ này và chuyển sang công nhận Trung Quốc vào năm 1979.Theo AIT, chuyến thăm “lịch sử” của Bộ trưởng Azar nằm trong sách lược của Mỹ nhằm tái khẳng định tình hữu nghị với Ðài Loan, thúc đẩy hợp tác song phương trong lĩnh vực kinh tế và đặc biệt về sức khỏe cộng đồng giữa lúc xứ cờ hoa đang cùng nhiều quốc gia khác nỗ lực đa dạng hóa nguồn cung vật tư y tế thiết yếu trong đại dịch COVID-19. Ông Azar thông qua sự kiện này cũng muốn gởi đi thông điệp ủng hộ của Tổng thống Donald Trump đối với vị thế của Ðài Bắc; tôn vinh các giá trị chung gắn kết Mỹ - Ðài.Xác nhận sự kiện nói trên, cơ quan ngoại giao Ðài Loan khẳng định Bộ trưởng Azar là “người bạn lâu năm” của Ðài Bắc, rằng chuyến thăm sắp tới là bằng chứng thể hiện niềm tin vững chắc giữa hai bên. Ngược lại, giới quan sát dự báo chuyến thăm của ông Azar tiếp tục làm xấu thêm quan hệ Mỹ - Trung vốn leo thang căng thẳng do bất đồng về thương mại, nhân quyền, Biển Ðông và đại dịch COVID-19. Ðặc biệt, cuộc gặp dự kiến giữa Bộ trưởng Azar và lãnh đạo Ðài Loan Thái Anh Văn có thể khiến Trung Quốc càng tức giận khi Bắc Kinh luôn phản đối mọi hình thức công nhận chính quyền Ðài Loan.Dù vậy, theo chuyên gia J. Michael Cole thuộc Ðại học Nottingham (Anh), nỗ lực của Bắc Kinh đối phó Ðài Loan dường như bị “phản tác dụng” khi hòn đảo bên kia eo biển bắt đầu tăng cường khả năng phòng thủ từ đại lục. Ngoài ra, những động thái gần đây của Mỹ cũng khiến tình hình trở nên phức tạp. Tuy là nhà cung cấp vũ khí chính cho Ðài Loan, nhưng Washington trước nay luôn thận trọng do không muốn gây trở ngại trong quan hệ với Trung Quốc. Nguyên tắc trên đã thay đổi đáng kể dưới thời Tổng thống Trump, ông thậm chí được nhìn nhận là vị lãnh đạo “thân Ðài Loan” nhất sau năm 1979.Từ năm 2018, có ít nhất 5 dự luật ủng hộ Ðài Loan được trình lên Quốc hội Mỹ. Ðáng chú ý trong số này là Ðạo luật Sáng kiến Bảo vệ và Tăng cường Ðồng minh Quốc tế Ðài Loan được Tổng thống Trump ký hồi tháng 3, thể hiện sự ủng hộ của Washington đối với Ðài Bắc trong tăng cường mối quan hệ với các nước trên thế giới. Các nhà lập pháp Mỹ vào tháng 5 tiếp tục giới thiệu Ðạo luật Quốc phòng Ðài Loan nhằm đảm bảo họ đủ khả năng đối phó một cuộc tấn công từ Trung Quốc và ngăn Bắc Kinh chiếm đóng vùng lãnh thổ này trong tình thế “sự đã rồi”. Những tháng gần đây, Mỹ còn nhiều lần điều tàu chiến đi qua eo biển Ðài Loan, cho máy bay quân sự bay ngang không phận Ðài Loan và mở tín hiệu định vị - hành động cho thấy sự hiện diện của họ được cả Bắc Kinh và Ðài Bắc biết đến.Theo chuyên gia Sean King của hãng tư vấn chính trị Park Strategies ở New York, những người ủng hộ Ðài Loan đang tận dụng dụng tối đa “thời kỳ hoàng kim” trong quan hệ Mỹ - Ðài để thúc đẩy vị thế của Ðài Bắc trong bối cảnh Trung Quốc không ngừng gia tăng sức mạnh quân sự. Ngược lại, một số chuyên gia khác cho rằng “lá bài” Ðài Loan là chiến lược mà chính quyền Trump đang muốn nắm bắt nhằm buộc Bắc Kinh nhượng bộ trong những vấn đề gai góc khi hai cường quốc không ngừng leo thang đối đầu. ", "topic": "Thế giới", "tag": ["Đài loan", "Ðài Loan", "AIT", "Lại làm", "Viện Mỹ", "Bắc kinh", "Quan hệ", "Washington", "Phái đoàn", "Trung Quốc", "J. Michael Cole", "Sách lược", "Chuyến thăm", "Bộ trưởng bộ y tế", "Biển Ðông", "Mỹ", "Nội các", "Tình hữu nghị", "Nóng", "Thái Anh Văn"], "link": "https://baocantho.com.vn/dai-loan-lai-lam-nong-quan-he-my-trung-a124077.html"}