{"id": "35935553", "header": "Yêu cầu kiểm điểm Giám đốc Trung tâm Kiểm định chất lượng xây dựng Sóc Trăng", "datetime": "2020-08-05T19:34:00.000+07:00", "summary": "Huyện Long Phú ở Sóc Trăng để xảy ra sai phạm tài chính nên thanh tra yêu cầu thu hồi trên 570 triệu đồng và kiểm điểm nhiều cá nhân.", "content": "Ngày 5/8, Thanh tra tỉnh Sóc Trăng triển khai thông báo kết luận thanh tra việc thực hiện chính sách, pháp luật về tài chính, xây dựng cơ bản tại UBND huyện Long Phú và chỉ ra những sai phạm tại cơ quan này, kiến nghị thi hồi trên 570 triệu đồng.Cụ thể, việc thu chi tài chính và xây dựng cơ bản của các đơn vị trực thuộc UBND huyện Long Phú gồm Ban Quản lý dự án (QLDA), Phòng Nông nghiệp và Phát triển nông thôn (NN&PTNT), Phòng Tài nguyên và Môi trường (TN&MT) và Phòng Lao động – Thương binh và Xã hội (LĐ-TB&XH) có tổng sai phạm trên 657 triệu đồng. Trong đó, sai phạm về tài chính là 306 triệu đồng, sai về xây dựng cơ bản trên 350 triệu đồng.Theo kết luận, về tài chính, các đơn vị quản lý, sử dụng thanh, quyết toán, chứng từ kế toán chưa đúng các văn bản quy định hiện hành, việc xây dựng Quy chế chi tiêu nội bộ các định mức, nội dung chi chưa quy định chặt chẽ.Nguyên nhân do kế toán các đơn vị chưa nghiên cứu kỹ các văn bản về chế độ quản lý tài chính, kế toán nên việc tham mưu cho lãnh đạo chưa tốt; thủ trưởng các đơn vị kiểm tra, giám sát chưa chặt chẽ trong quản lý tài chính.Về xây dựng, chủ đầu tư (Ban QLDA) kiểm tra, giám sát chưa chặt chẽ trong quá trình điều hành, quản lý dự án; các nhà thầu tư vấn, nhà thầu thi công chưa thực hiện tốt vai trò, trách nhiệm như: Lập dự toán thừa khối lượng, thi công thiếu khối lượng so với thiết ké,; nghiệm thu thanh toán không đúng thực tế thi công.Từ những sai phạm trên, Chánh Thanh tra tỉnh Sóc Trăng yêu cầu Chủ tịch UBND huyện Long Phú chỉ đạo Giám đốc Ban QLDA, Trưởng phòng Phòng TN&MT, Trưởng phòng Phòng LĐ-TB&XH chịu trách nhiệm thu hồi, đôn đốc thu hồi số tiền 570 triệu đồng sai phạm. Chánh Thanh tra tỉnh Sóc Trăng cũng yêu cầu Chủ tịch UBND huyện Long Phú xử lý trách nhiệm đối với các công chức, viên chức, nhân viên tại bốn đơn vị nêu trên.Giám đốc Sở Xây dựng tỉnh xem xét, xử lý trách nhiệm đối với Giám đốc Trung tâm Kiểm định chất lượng xây dựng và các viên chức, nhân viên trực tiếp thẩm tra dự toán các công trình sai phạm. ", "topic": "Nhà đất", "tag": ["Thanh tra tỉnh Sóc Trăng", "UBND huyện Long Phú", "Long Phú", "Kiểm điểm", "Sai phạm", "Xây dựng cơ bản", "TN&MT", "Sóc Trăng", "Thu hồi", "LĐ-TB", "Thanh tra", "Giám đốc", "Quản lý dự án", "NN&PTNT", "Tài chính", "Thu chi", "Ban QLDA", "Ban quản lý dự án", "Yêu cầu", "Kế toán"], "link": "https://vietnamdaily.net.vn/tieu-dung-ban-doc/yeu-cau-kiem-diem-giam-doc-trung-tam-kiem-dinh-chat-luong-xay-dung-soc-trang-97764.html"}