{"id": "35938950", "header": "Một công trình nghiên cứu sân khấu có giá trị", "datetime": "2020-08-06T07:47:00.000+07:00", "summary": "Với 832 trang viết, công trình 'Sân khấu -Truyền thống và hiện đại' của Nguyễn Thế Khoa do NXB Sân khấu vừa ấn hành thực sự là một cuốn sách có nhiều giá trị.", "content": "Mặc dù đã quen biết và mến yêu Thế Khoa, một người bạn nghề chân thành, giản dị và tế nhị, một cây bút con nhà nòi (cha là nhà sân khấu học Mịch Quang mà tôi hằng kính trọng như một người thầy trong lĩnh vực Tuồng học), tôi không khỏi ngạc nhiên khi đọc cuốn sách - công trình của Thế Khoa. Bởi vì tôi đã bắt gặp ở đây một nhà nghiên cứu, lý luận, phê bình với sự hiểu biết rộng sâu về nhiều lĩnh vực của Văn hóa - Nghệ thuật Việt Nam xưa và nay.Ngoài những trang viết về nghệ thuật sân khấu, Thế Khoa còn bàn khá sâu, độc đáo về nghệ thuật diễn xướng dân gian như dân ca quan họ, hát xẩm... Ngoài những tiểu luận về tuồng, anh còn viết rất nhiều tiểu luận về các kịch chủng: Kịch nói, chèo, cải lương, kịch hát bài chòi... Ngoài chân dung một số tác gia tuồng cự phách như Nguyễn Diêu, Đào Tấn, Tống Phước Phổ, Mịch Quang, anh còn khắc họa diện mạo các tác gia kịch nói Học Phi, Xuân Trình, Thanh Hương, tác gia chèo Trần Bảng, các tác gia cải lương Trương Duy Toản, Viễn Châu.Bên cạnh các bậc cao niên lão thành, những người lớn cả về sự nghiệp và tuổi đời, Thế Khoa đã không quên thế hệ kế tiếp như các đạo diễn Xuân Đàm, Doãn Hoàng Giang, Lê Hùng, Anh Tú, Hoàng Quỳnh Mai, Triệu Trung Kiên, Hoài Huệ. Đặng Bá Tài... các tác giả Nguyễn Khắc Phục, Nguyễn Sỹ Chức, Văn Trọng Hùng, Văn Sử, Thiều Hạnh Nguyên... các cô đào trẻ của Nhà hát Tuồng Nguyễn Hiển Dĩnh...Ngoài ra, trên các trang công trình của Thế Khoa, ta còn bắt gặp một vở diễn được phê bình, một hiện tượng sân khấu được bàn luận... và cả một hệ thống sự kiện, vấn đề (proble mentique) của đời sống sân khấu xưa và nay… Có thể nói rằng, “Sân khấu -Truyền thống và hiện đại” là một công trình đồ sộ.Đó là nói sơ qua về cái mà lâu nay ta hay gọi là diện. Thế nhưng, công trình của Thế Khoa đã không chỉ nổi bật ở diện, mà còn rất đáng ghi nhận ở điểm, tức là sự đi sâu vào một hiện tượng, một sự kiện, một khuôn mặt nào đó... Việc kết hợp giữa diện và điểm, hay đúng hơn là từ diện đến điểm, từ mở rộng đến đi sâu đã làm nên phẩm chất sâu rộng trong nội dung công trình của Thế Khoa.Một trong các tiêu điểm thu hút sự quan tâm nhất của tôi ở công trình của Thế Khoa, ngoài phần rất hay, khá mới mẻ về quan họ, là những trang viết về Đào Tấn, bậc hậu tổ của nghệ thuật tuồng, được Thế Khoa dành nhiều tinh lực, tâm huyết tìm tòi, phát hiện... Không phải ngẫu nhiên mà tác giả đã đưa một tá bài về Đào Tấn - Thế Khoa xem là “Nhà soạn tuồng vĩ đại”. Nguyễn Thế Khoa đã nhìn Đào Tấn như “Một nghệ sĩ thiên tài, một chính khách mẫu mực”. Điểm mới của Thế Khoa là anh đã phân tích và dẫn chứng thuyết phục về phần trước đây rất ít người viết hoặc viết rất sơ lược, đó là phần “chính khách mẫu mực”. Anh đã khắc họa những đóng góp của Đào Tấn trên tư cách của một ông quan lớn yêu nước thương nòi, có đóng góp lớn cho phong trào yêu nước chống Pháp. Điều đáng chú ý nhất ở đây là Đào Tấn không những có quan hệ mật thiết mà còn là ân nhân của gia đình cụ Nguyễn Sinh Sắc, phụ thân của Chủ tịch Hồ Chí Minh.Trong khi tìm hiểu thân thế cuộc đời và sự nghiệp sáng tác của Đào Tấn, ở lĩnh vực thơ, nơi ẩn giấu cái tôi trữ tình của thi nhân, Nguyễn Thế Khoa đã phát hiện một điều thú vị và có giá trị nhận thức: Nó cho ta, độc giả ngày nay, biết và hiểu trong tâm hồn, cái tâm sự của một “bậc trọng thần được các vua Nguyễn sủng ái” ấy lại là “người chê trách miệt thị chốn quan trường nhiều nhất trong thơ và từ”. Nguyễn Thế Khoa xem đó là một “mâu thuẫn kỳ lạ”. Đào Tấn qua cuộc trải nghiệm cuộc đời làm quan đã thấu tận gan ruột xương tủy “cái khổ, cái nhục, cái thẹn của những người làm quan như ông” ở chốn quan trường qua lời căn dặn các con:Về hoạt động và sáng tác tuồng của Đào Tấn, Nguyễn Thế Khoa đã khá công phu khi tìm hiểu và đưa ra những nhận định, đánh giá xác đáng, trong đó có những phát hiện mới rất đáng quý. Một trong những điểm đó là anh đã xác định hai “loại hình”, tôi tạm gọi như vậy, về người anh hùng trong tuồng Đào Tấn. Loại thứ nhất là những anh hùng trong khuê các và loại thứ hai được anh yêu mến và ca ngợi là những anh hùng chân đất. Loại anh hùng chân đất được Thế Khoa xếp vào tầng lớp dưới cùng của xã hội. Đó là Tiết Cương, Lan Anh, và nhất là cô gái Thượng Hồ Nô, nhân vật mà theo Thế Khoa, Đào Tấn đã dành nhiều tâm huyết, dụng công để sáng tạo nên một hình tượng có tính kỳ, tính lạ và nhất là để thể hiện sự phát hiện của nhà viết tuồng từng làm quan to về “cái vĩ đại ở những con người bình thường”...Cuối cùng là ấn tượng của tôi về công trình “Sân khấu -Truyền thống và hiện đại”, Nguyễn Thế Khoa - tác giả của công trình ấy - vì công trình đó là sự kết hợp hài hòa nhuần nhuyễn giữa tư duy logic và tư duy hình tượng về con người tác giả - đó là sự kết hợp giữa người nghệ sĩ và nhà nghiên cứu. Song, cũng có đôi chỗ cái nhiệt huyết nghệ sĩ dâng trào lên ngòi bút nghiên cứu của mình, mà Nguyễn Thế Khoa đã không kiềm chế được ngòi bút để nó trào ra một số nhận xét, đánh giá, ca ngợi đến hết lời, để rồi đưa ra những nhận định có phần hơi quá.Tuy nhiên nếu nói về sai sót, thì gần như hầu hết các công trình nghiên cứu, lý luận phê bình của chúng ta đều có, hoặc nhiều, hoặc ít, hoặc trầm trọng, hoặc đáng tiếc... Còn nhìn một cách toàn diện thì, theo tôi, cuốn “Sân khấu - Truyền thống và hiện đại” của Nguyễn Thế Khoa là công trình đồ sộ, xứng đáng được tặng Giải thưởng Nhà nước, nếu so sánh với một vài cuốn cùng thể loại đã được tặng Giải thưởng cao quý ấy. ", "topic": "Văn hóa", "tag": ["Nguyễn Thế Khoa", "Thế Khoa", "NXB Sân khấu", "Công trình nghiên cứu", "Đào Tấn", "Tuồng", "Tác gia", "Sân khấu", "Văn Sử", "Kịch chủng", "Tiểu luận", "Ấn hành", "Nguyễn Diêu", "Hoài huệ", "Trương Duy Toản", "Tống Phước Phổ", "Nguyễn Sỹ Chức", "Mịch Quang", "Xuân Trình", "Có giá trị"], "link": "http://daidoanket.vn/mot-cong-trinh-nghien-cuu-san-khau-co-gia-tri-503403.html"}