{"id": "35936227", "header": "Huyện Nông Cống thu hút đầu tư phát triển", "datetime": "2020-08-05T20:50:00.000+07:00", "summary": "Để tạo bước đột phá trong phát triển kinh tế, những năm qua, huyện Nông Cống quan tâm, tạo điều kiện thuận lợi để thu hút đầu tư phát triển kinh tế - xã hội, nâng cao đời sống Nhân dân.", "content": "Công nhân Công ty TNHH Giầy Kim Việt - Việt Nam, thị trấn Nông Cống trong ca sản xuất.Đồng thời, ban hành cơ chế, chính sách, triển khai nhiều giải pháp đồng bộ, góp phần khuyến khích, hỗ trợ và tạo điều kiện cho các tổ chức, cá nhân tham gia phát triển sản xuất, kinh doanh, như: Ban hành đề án phát triển công nghiệp, tiểu thủ công nghiệp (CN, TTCN) và các làng nghề huyện Nông Cống, giai đoạn 2016-2020 và định hướng sau năm 2020; xây dựng thành công nhãn hiệu tập thể “Nón lá Trường Giang”, nhãn hiệu “Miến gạo Thăng Long”. Đẩy mạnh công tác quy hoạch, thực hiện các giải pháp cải thiện môi trường đầu tư kinh doanh, tạo điều kiện thuận lợi cho doanh nghiệp phát triển sản xuất, kinh doanh.Để góp phần thực hiện có hiệu quả trong việc thu hút đầu tư phát triển, huyện Nông Cống đã triển khai thực hiện rà soát quy hoạch chung, xây dựng quy hoạch vùng huyện Nông Cống đến năm 2035, tầm nhìn đến năm 2050; hoàn thiện điều chỉnh quy hoạch sử dụng đất đến năm 2020. Đến nay, huyện Nông Cống đã được tỉnh phê duyệt 3 cụm công nghiệp (CCN), đó là: CCN thị trấn Nông Cống, với diện tích 41,6 ha và Công ty TNHH Giầy Kim Việt đầu tư dự án Nhà máy sản xuất giầy xuất khẩu Kim Việt, với diện tích khoảng 10 ha; CCN Tượng Lĩnh, diện tích khoảng 50 ha; CCN Hoàng Sơn, diện tích khoảng 40 ha, hiện nay đang thực hiện thủ tục chuyển đổi mục đích sử dụng đất để triển khai đầu tư xây dựng các công trình kết cấu hạ tầng kỹ thuật. Ngoài ra, huyện đã thực hiện công bố quy hoạch chung đô thị Trường Sơn đến năm 2025, định hướng sau năm 2025; lập đồ án quy hoạch chung đô thị Cầu Quan; nhiệm vụ quy hoạch chung đô thị Trầu, xã Công Liêm; bổ sung quy hoạch các CCN đến năm 2045 tại các xã: Vạn Thiện, Công Liêm, Trung Chính; lập quy hoạch chi tiết 1/500 các mặt bằng dân cư xây dựng thị trấn Nông Cống; điều chỉnh và lập quy hoạch chi tiết các khu dân cư tại các xã Yên Mỹ và Trường Sơn; quy hoạch khu chăn nuôi bò sữa công nghệ cao tại Yên Mỹ; thực hiện tốt công tác quy hoạch hạ tầng các khu dân cư tại các xã trên địa bàn.Đi đôi với đó, hệ thống giao thông trên địa bàn huyện tiếp tục được quan tâm đầu tư xây dựng đồng bộ, tạo thuận lợi cho thu hút đầu tư phát triển sản xuất, kinh doanh; đi lại thuận lợi cho Nhân dân. Các dự án lớn được đầu tư xây dựng, như: tuyến đường 506 (Nghi Sơn - Sao Vàng), đường kết nối Nông Cống - Quảng Xương (Minh khôi - Minh Nghĩa - Tế Nông - Quảng Xương); dự án Nhà máy chế biến sữa TH true milk, Thủy lợi Vùng III, dự án cầu Chuối...Thực tế cho thấy, thu hút đầu tư vào địa bàn huyện những năm gần đây đã có chuyển biến mạnh mẽ; các doanh nghiệp sản xuất tiếp tục đầu tư vốn để cải tiến máy móc, mở rộng quy mô sản xuất và hiện toàn huyện có khoảng 4.910 cơ sở sản xuất CN, giải quyết việc làm cho 17.365 lao động; 10 nhà máy may đang hoạt động, 16 cơ sở may, 1 dự án giầy da xuất khẩu. Từ năm 2019 đến hết tháng 6-2020, trên địa bàn thành lập mới 318 doanh nghiệp, nâng tổng số doanh nghiệp trên địa bàn lên 463 và có nhiều doanh nghiệp hoạt động hiệu quả, bảo đảm việc làm và nâng cao thu nhập cho người lao động. Ngoài ra, trên địa bàn huyện có 4.640 cơ sở sản xuất cá thể và 7.000 cơ sở kinh doanh dịch vụ, thương mại, 50 HTX... Nhiều ngành nghề từng bước thích nghi với sự phát triển của kinh tế thị trường, phát huy tiềm năng, lợi thế và có bước tăng trưởng khá, như: chế biến nông sản thực phẩm, chế biến gỗ gia dụng, đồ mỹ nghệ... Qua đó, đã góp phần giải quyết việc làm, thu nhập cho người dân, góp phần tăng cao tỷ trọng trong cơ cấu nền kinh tế của huyện.Bên cạnh những thuận lợi và kết quả đạt được, công tác thu hút đầu tư của huyện Nông Cống còn gặp một số khó khăn do đa số các doanh nghiệp trên địa bàn có quy mô nhỏ, thiếu vốn đầu tư cơ sở hạ tầng, trang thiết bị và vốn lưu động cho sản xuất, kinh doanh. Người lao động có tay nghề chưa cao, cán bộ chuyên môn kỹ thuật cũng như cơ sở hạ tầng, trang thiết bị kỹ thuật chưa đồng bộ; do vậy, chất lượng sản phẩm thấp nên khó cạnh tranh với các sản phẩm cùng loại trên thị trường. Ngoài ra, việc tiếp cận các nguồn vốn vay của các doanh nghiệp nhỏ và vừa còn khó khăn do thiếu tài sản để định giá tài sản thế chấp, nên việc mở rộng sản xuất còn hạn chế.Đồng chí Mai Nhữ Thắng, Chủ tịch UBND huyện Nông Cống, cho biết: Trong giai đoạn 2020-2025, Nông Cống tập trung phát triển kinh tế trên cơ sở phát huy lợi thế của huyện, gắn với nhu cầu thị trường, nâng cao giá trị sản phẩm; trong đó, tập trung phát triển CN, TTCN, xây dựng; thu hút đầu tư vào các CCN. Thực hiện các giải pháp cải thiện mạnh mẽ môi trường đầu tư, kinh doanh; khuyến khích phát triển doanh nghiệp, các cơ sở sản xuất, kinh doanh, hướng mạnh vào các lĩnh vực có lợi thế về nguyên liệu, như: sản xuất vật liệu xây dựng, phân bón, chế biến nông sản; khuyến khích các công ty, doanh nghiệp đổi mới công nghệ, cải tiến mẫu mã, xây dựng nhãn hiệu, thương hiệu nhằm nâng cao sức cạnh tranh của sản phẩm hàng hóa trên thị trường; đưa CN, dịch vụ và sản xuất hàng hóa lớn vào để phát triển nông nghiệp. Đồng thời, gắn kết phát triển sản xuất CN, TTCN, dịch vụ với phát triển sản xuất nông nghiệp, ngành nghề nông thôn. Tăng cường công tác khuyến công, khuyến khích các hộ sản xuất TTCN đầu tư, mở rộng quy mô sản xuất, áp dụng công nghệ phù hợp. Quan tâm du nhập các nghề mới và phát triển các làng nghề truyền thống, có chính sách phù hợp tạo điều kiện phát triển TTCN.Ngoài ra, huyện Nông Cống thực hiện điều chỉnh quy hoạch các CCN Hoàng Sơn, thị trấn Chuối; xây dựng và từng bước hoàn chỉnh quy hoạch các CCN Tượng Lĩnh, Vạn Thiện, Công Liêm, Cầu Quan, Thăng Bình, Trường Minh. Huy động các nguồn vốn để đầu tư các công trình kết cấu hạ tầng thiết yếu, phát triển CN, TTCN, phấn đấu 70% mặt bằng các CCN được lấp đầy. Tích cực đấu mối để sớm đưa nhà máy dệt nhuộm tại CCN Hoàng Sơn đi vào hoạt động. Khuyến khích, tạo điều kiện để các thành phần kinh tế đầu tư hạ tầng, xây dựng văn phòng cho thuê, phát triển nhà ở xã hội tại thị trấn Nông Cống và trung tâm các vùng, đáp ứng yêu cầu phát triển kinh tế - xã hội và đô thị. ", "topic": "Nhà đất", "tag": ["Nông Cống", "Thị trấn Nông Cống", "Đầu tư phát triển", "TTCN", "Công Liêm", "Miến gạo Thăng Long", "Vạn Thiện", "Cầu Quan", "Phát triển kinh tế", "Cầu Chuối", "Tạo điều kiện", "Hoàng Sơn", "Thu hút", "Yên Mỹ", "Thủ công nghiệp", "Thuận lợi", "Nhãn hiệu", "Làng nghề", "Trường Sơn", "Trung chính"], "link": "http://baothanhhoa.vn/kinh-te/huyen-nong-cong-thu-hut-dau-tu-phat-trien/122636.htm"}