{"id": "35937284", "header": "COVID-19 tại ASEAN hết 5/8: Toàn khối trên 7.800 ca tử vong, dịch bệnh trở lại Singapore", "datetime": "2020-08-06T00:05:00.000+07:00", "summary": "Theo thống kê của trang worldometers.info, tính tới 23 giờ 59 phút ngày 5/8, các nước thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) ghi nhận thêm 6.259 ca mắc bệnh COVID-19 so với 1 ngày trước, trong khi tổng số ca tử vong tăng lên trên 7.800 người.", "content": "Trong 24 giờ qua, khối ASEAN chỉ có hai quốc gia Indonesia và Philippines ghi nhận các ca tử vong vì virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19).Indonesia vẫn là quốc gia có số ca tử vong/ngày cao nhất khu vực, diễn biến dịch chưa thấy dấu hiệu hạ nhiệt, thậm chí ngày càng nghiêm trọng hơn. “Quốc gia vạn đảo” đang dẫn đầu khu vực về tổng số bệnh nhân cũng như nạn nhân tử vong do đại dịch.Trong khi đó, Philippines dịch bệnh đang quay trở lại trong mấy ngày qua với nhiều diễn biến đáng ngại, khi số ca mắc mới tại nước này tăng vọt và vượt qua cả Indonesia về số ca mắc/ngày.Hiện nay, tổng số ca mắc COVID-19 của Philippines đã gần đuổi kịp Indonesia. Trước diễn biến mới, nhà chức trách Philippines cho biết sẵn sàng tái áp đặt các biện pháp giãn cách phòng dịch nghiêm ngặt.Cụ thể, virus SARS-CoV-2 đã cướp đi sinh mạng của tổng cộng 7.802 người dân ở khu vực Đông Nam Á, tăng 73 trường hợp so với 1 ngày trước đó, trong khi số ca mắc bệnh tăng lên 300.995 trường hợp. Bên cạnh đó, khu vực ASEAN cũng chứng kiến số bệnh nhân được điều trị thành công là 200.842 trường hợp.Tình hình ở Indonesia hay Philippines nghiêm trọng nhất khu vực, song dịch bệnh đang có xu thể quay trở lại và lan diện rộng hơn. Singapore trong 24 giờ qua cũng ghi nhận gần 1.000 ca COVID-19, song nước này trong mấy tháng qua không ghi nhận ca tử vong nào vì COVID-19Một số nước khác trong khu vực đang kiểm soát tốt dịch bệnh và đời sống kinh tế-xã hội bắt đầu trở lại, trong số này có Thái Lan và Malaysia. Tuy nhiên, dịch bệnh nhìn chung vẫn diễn biến phức tạp, tiềm ẩn nguy cơ bùng phát trở lại. Trong ngày, Đông Nam Á có tới 8 quốc gia ghi nhận các ca bệnh mới.Trong 24 giờ qua, Philippines ghi nhận 3.462 ca mắc COVID-19 và 9 ca tử vong. Tính đến nay, quốc gia Đông Nam Á này ghi nhận 115.980 ca mắc COVID-19, cao thứ 2 tại khu vực Đông Nam Á, chỉ sau Indonesia. Tổng số ca tử vong tại Philippines hiện lên tới 2.123 ca.Cảnh sát Philippines đã triển khai lực lượng để chặn các tuyến đường ở thủ đô Manila sau khi chính phủ nước này quyết định tái áp dụng biện pháp phong tỏa nghiêm ngặt vùng đô thị này và các tỉnh lân cận trong bối cảnh số ca mắc mới bệnh viêm đường hô hấp cấp COVID-19 tăng mạnh.Vùng đô thị Manila trung hầu hết các hoạt động kinh tế của quốc gia và là nơi sinh sống của 28 triệu người dân, chiếm 1/4 dân số cả nước. Lệnh phong tỏa mới sẽ được tái áp đặt tại vùng này trong 2 tuần, từ ngày 4/8.Theo lệnh giới nghiêm mới, giới chức yêu cầu hoãn tất cả dịch vụ giao thông công cộng và các nhà hàng chỉ được giao đồ ăn tận nhà, trong khi các tiệm cắt tóc và cơ sở làm đẹp sẽ đóng cửa. Cảnh sát chặn các tuyến đường tại các khu vực đô thị, thiết lập điểm kiểm soát để hạn chế đi lại, mỗi một gia đình chỉ có một thành viên ra ngoài để mua thức ăn và vật dụng thiết yếu.Ngày 5/8, Indonesia cũng ghi nhận 1.815 ca mắc COVID-19 và 64 ca tử vong, đưa tổng số ca mắc và tử vong lên lần lượt 116.871 và 5.452.Hiện nay, Indonesia là điểm dịch nóng nhất khu vực ASEAN. Tuy nhiên, quốc gia vạn đảo ghi nhận số ca tử vong có vẻ đang chững lại trong mấy ngày qua.Nhằm thúc đẩy tăng trưởng kinh tế trong bối cảnh đại dịch COVID-19 tác động mạnh tới mọi mặt của đời sống kinh tế, Chính phủ Indonesia tuyên bố sẽ cấp tiền mặt và vốn lưu động cho các doanh nghiệp siêu nhỏ, nhỏ và vừa (MSME).Trước diễn biến dịch COVID-19 còn phức tạp, Chính phủ Indonesia cũng vừa quyết định nâng chỉ tiêu thâm hụt ngân sách nhà nước năm 2021 lên 5,2% GDP. Đề xuất này sẽ sớm được trình lên Hạ viện vốn trước đó đã nhất trí với đề xuất của chính phủ nâng thâm hụt ngân sách năm 2021 từ 4,17% lên 4,7% GDP.Nhật báo Khmer Times dẫn nguồn từ Bộ Giáo dục Thanh niên và Thể thao Campuchia công bố quy trình hoạt động tiêu chuẩn đối với 20 trường tư thục có tiêu chuẩn an toàn cao được phép mở cửa trở lại trong giai đoạn 1 tại thủ đô Phnom Penh và các tỉnh Siem Riep, Battambang trong bối cảnh dịch COVID-19 vẫn tiếp diễn.Hướng dẫn của bộ trên cho biết các quy chuẩn gồm các điều kiện lớp học, thư viện, phòng thí nghiệm, căng tin, nhà vệ sinh và thiết bị rửa tay phải được khử trùng trước khi trường mở cửa trở lại; giáo viên phải duy trì nhiệt độ trong lớp học tối thiểu 24 độ C, mở cửa sổ hoặc cửa ra vào để cung cấp đủ ánh sáng và không khí trong lớp học; bàn ghế lớp học phải cách nhau ít nhất 2m và sĩ số không quá 25 học sinh/lớp; tránh tụ tập đông người, học sinh phải đứng cách xa nhau 1,5m; tạm thời đóng cửa thư viện, sân chơi, khu thể thao; cấm buôn bán thực phẩm xung quanh các trường học.Theo người phát ngôn Bộ Giáo dục Thanh niên và Thể thao Campuchia, giai đoạn 2 và giai đoạn 3 của việc mở cửa lại các trường học phụ thuộc vào việc đánh giá của các trường tư thục được mở trở lại trong giai đoạn 1.Bộ Y tế và Thể thao Myanmar công bố báo cáo chính thức cho biết tính đến ngày 5/8, Myanmar ghi nhận 355 ca mắc và 6 ca tử vong do COVID-19.Là nhóm đối tượng dễ chịu nhiều tổn thương do ảnh hưởng của đại dịch viêm đường hô hấp cấp COVID-19, trẻ em đường phố tại một số khu vực của Myanmar đã nhận được thực phẩm cứu trợ từ chính phủ nước này trong khuôn khổ dự án phòng chống dịch bệnh đang được triển khai trên khắp cả nước.U Swan Yi Ya - một quan chức thuộc Bộ Phúc lợi xã hội, Cứu trợ và Tái định cư Myanmar, ngày 4/8 cho biết hiện dự án đã được triển khai thực hiện tại các vùng Mandalay và Yangon.Đến nay, đã có tổng cộng 265 trẻ em đường phố sống tại vùng Yangon và 200 hộ gia đình có trẻ em sống tại Mandalay nhận được 14 loại thực phẩm cơ bản. Hiện Bộ đang triển khai dự án tại một số địa phương ở bang Kayin và vùng Bago với sự hỗ trợ từ các đối tác phát triển.Ông U Swan Yi Ya nhấn mạnh dự án này trước mắt sẽ giải quyết nhu cầu cấp bách đối với nhu yếu phẩm cơ bản của nhóm đối tượng này trong thời kỳ dịch bệnh COVID-19. ", "topic": "Thế giới", "tag": ["Asean", "Dịch bệnh", "Tử vong", "Hiệp hội các quốc gia Đông Nam Á", "Viêm đường hô hấp", "Manila", "Singapore", "Surakarta", "Vùng đô thị Manila", "Tổng số", "Philippines", "Trung Java", "Nhân viên y tế", "Mắc bệnh", "Ghi nhận", "Indonesia", "SARS-COV-2", "Đại dịch", "Xét nghiệm", "Tăng lên"], "link": "https://baotintuc.vn/the-gioi/covid19-tai-asean-het-58-toan-khoi-tren-7800-ca-tu-vong-dich-benh-tro-lai-singapore-20200805215623552.htm"}