{"id": "35931218", "header": "Kết nối yêu thương giữa mùa dịch", "datetime": "2020-08-05T14:03:30.000+07:00", "summary": "Phong tỏa và cách ly có lẽ là cụm từ 'ám ảnh' nhất đối với người dân các nước khi đại dịch COVID-19 bùng phát. Trong thế giới đầy lo âu và sợ hãi với các ca tử vong tăng lên từng giờ, những cái ôm ấm áp, các trang sách kết nối yêu thương hay bữa tiệc âm nhạc ban công rộn ràng đang truyền đi sức mạnh, lan tỏa tình yêu thương và tạo động lực cho người dân thế giới vượt qua khó khăn.", "content": "Khi nhìn lại lịch sử năm 2020, ngoài các cột mốc đau thương về số ca mắc và tử vong do COVID-19, chắc còn nhiều điều để nhắc về tình người, sự yêu thương và đoàn kết, chia sẻ trong thời điểm khó khăn của đại dịch. Đối với nhiều người, đó có thể là sự hi sinh quả cảm của những thiên thần mặc áo blouse trắng hay những “chiếc giỏ đoàn kết”dành cho người nghèo giữa đại dịch, còn đối với cô Hadani Ditmars- một nhà văn, một nghệ sĩ âm nhạc nghiệp dư sinh sống tại thành phố Vancouver của Canada, điều đáng nhớ nhất trong những ngày phong tỏa là chiếc ban công rộng khoảng 3 mét, đã tiếp thêm động lực cho cô vượt qua những ngày khó khăn của bệnh dịch.Vào thời điểm Canada bước vào những tuần đầy đau đớn do COVID-19 với số ca nhiễm hàng ngày lên tới hàng nghìn người, lệnh phong tỏa đã được áp dụng tại thành phố nơi cô sinh sống. Quanh quẩn trong nhà với các trang báo và bị stress vì những thông tin bệnh dịch bủa vây hàng ngày, mỗi khi chiều xuống, cô Hadani Ditmars lại cầm chiếc trống Châu Phi của mình ra ban công ngồi gõ, như một lời tự sự với thế giới.Thật ngạc nhiên là tiếng trống đã đánh thức những người hàng xóm mà cô chưa từng nói chuyện. Từ cậu bé 3 tuổi nhà đối diện cầm chiếc dùi của bố ra gõ, đến bà già khó tính lớn tuổi tầng trên cũng ra ban công hòa mình vào bản nhạc lúc chiều tà. “Từ các bài hát kinh điển của Zarah Leander từ những năm 30 đến những tác phẩm hiện đại của Alicia Keys đều được chúng tôi biểu diễn trên chiếc ban công nhỏ của mình, với các bộ gõ bằng xoong, chảo đầy sôi động. Cô chia sẻ: “Khoảng thời gian 6 giờ chiều đã trở thành một thời khắc được mong đợi của cả xóm nhỏ này. Chúng tôi ca hát, trò chuyện cùng nhau, thậm chí chia sẻ những quả cà chua hay ít táo bằng những chiếc giỏ thả xuống ban công, cùng động viên nhau vượt qua khó khăn của đại dịch”.Hình ảnh chiếc ban công kết nối không còn quá xa lạ đối với người dân nhiều nước thế giới mùa đại dịch. Phong trào “ban công hy vọng” lan từ Rome tới Milan, sang nhiều nước châu Âu khác đã khơi dậy tinh thần mạnh mẽ của người dân trong cuộc chiến chống đại dịch COVID-19, với thông điệp “mọi chuyện sẽ ổn”. Không đơn thuần là động viên bản thân mình và những người xung quanh, những bữa tiệc âm nhạc ban công còn là nơi gửi gắm tình cảm và lòng biết ơn đối với những nhân viên y tế đang trên tuyến đầu chống dịch, thể hiện tinh thần đoàn kết vượt biên giới. Chắc chắn những chiếc vỗ tay khích lệ hay bài hát Bella Ciao dân gian của Italia vang lên rộn ràng trong bóng chiều tà ở thị trấn biên giới Bamberg của Đức đã tiếp thêm sức mạnh không cho nhỏ cho người bạn láng giềng Italia trong thời kỳ gồng mình chống dịch.Không được ra ngoài, bị phong tỏa với nỗi lo bệnh dịch, thay vì ngồi ủ rũ, bi quan về dịch COVID-19, người dân trên thế giới đã chọn ban công, mái nhà và cửa sổ để làm nơi giải tỏa tinh thần, giao tiếp với nhau và cùng động viên nhau vượt qua mùa dịch. Ban đầu là các bữa tiệc âm nhạc ban công, sau đó đã trở thành những chiến dịch âm nhạc trực tuyến quy mô toàn thế giới, với sự tham gia của các nghệ sĩ nổi tiếng. Âm nhạc trở thành bàn tay xoa dịu nỗi đau bệnh tật, liều thuốc tinh thần kết nối, truyền thêm sức mạnh cho cuộc chiến chống lại đại dịch y tế lớn nhất và nguy hiểm nhất trong hơn 100 năm quaVào thời điểm hầu hết các trường học trên toàn cầu đóng cửa và mọi người phải hạn chế ra khỏi nhà do đại dịch COVID-19, những cuốn sách có thể trở thành nguồn sức mạnh để vượt qua cảm giác bị phong tỏa, cô lập, củng cố mối quan hệ giữa người với người và mở rộng tầm nhìn, cũng như kích thích trí tuệ và sự sáng tạo.Chứng kiến những đứa con của mình buồn chán vì không có gì để đọc khi tất cả các thư viện địa phương đã đóng cửa, cô Georgia Hill, sinh sống tại khu phố Medlock Park, Decatur (Mỹ) bắt đầu ý tưởng thành lập một thư viện di động. Cô và các con trai của mình, Lucas -11 tuổi và Sascha -9 tuổi, thu thập những cuốn sách mà chúng đã đọc và nhận quyên góp từ bạn bè và hàng xóm. Sắp xếp gọn gàng những cuốn sách vào thùng sau của chiếc xe tải, cô lái đến từng ngôi nhà đã hẹn trước, để tặng những quyển sách cho các bạn nhỏ. Cô chia sẻ: “Vào thời điểm phong tỏa, thư viện di động đã mang niềm vui đến với các em nhỏ, gắn kết mọi người mà vẫn đảm bảo an toàn”.Cô hy vọng các thư viện công sẽ thiết lập các thư viện di động nếu người dân địa phương tiếp tục phải đối mặt với một đợt phong tỏa lần 2 và việc làm của mình sẽ truyền cảm hứng cho những gia đình khác thực hiện các hoạt động tương tự trong khu phố của họ.Từ lâu, sách vẫn được coi là sợi dây liên kết giữa quá khứ và tương lai, là cầu nối giữa các thế hệ và nền văn hóa. Đọc sách, vào bất kỳ thời điểm nào, cũng đều là việc làm hữu ích và tốt đẹp. Trong những ngày gần như cả thế giới bị phong tỏa, giãn cách xã hội, hạn chế tiếp xúc… để chống dịch, việc đọc sách, cho bản thân, gia đình, người thân, hay cùng đọc với mọi người trên mạng…, đều mang một ý nghĩa đặc biệt hơn bao giờ hết về sự kết nối tình yêu thương và tinh thần vượt qua khó khăn. Tại Mỹ, nhiều tác giả và người nổi tiếng đã tổ chức các chương trình đọc sách trực tuyến cho trẻ em trong thời gian phong tỏa. Cựu Đệ nhất phu nhân Mỹ Michelle Obama đã thực hiện chương trình kéo dài 4 tuần mang tên “Mondays with Michelle Obama”, đọc sách hằng tuần cho trẻ em. Ngôi sao nhạc đồng quê Dolly Parton đọc truyện cho trẻ em vào mỗi tối thứ Năm trong chương trình radio “GoodNight với Dolly” của mình. UNESCO cũng kêu gọi người đọc sách trên toàn thế giới chia sẻ các trích dẫn văn học, bài thơ và thông điệp tượng trưng cho sức mạnh của sách và khuyến khích việc đọc thông qua #StayAtHome và #WorldBookDay. Qua mạng xã hội, các chương trình chia sẻ sách sôi động trên toàn cầu, lan tỏa những thông điệp tích cực, sự động viên, tạo thêm nguồn sức mạnh để mọi người vượt qua khó khăn.COVID-19 đã thay đổi cách chúng ta sống. Các trường học đóng cửa và tổ chức những lớp học trực tuyến. Tuy nhiên, gặp gỡ các em nhỏ qua màn hình máy tính dường như là chưa đủ đối với cô giáo Maura Silva ở thành phố Rio de Janeiro của Brazil. Những học sinh của cô cần sự động viên và chia sẻ trong bối cảnh khó khăn hiện nay, đặc biệt nhiều em bị cách ly với thế giới đang cảm thấy bị áp lực và trầm cảm. Vì vậy một cái ôm động viên sẽ là liều thuốc vô cùng quý giá xoa dịu mọi lo lắng và cô đơn của bọn trẻ.Quyết tâm gặp những học sinh của mình, cô Mauro Silva đã tự chế một bộ đồ ôm, được làm bằng nhựa với khẩu trang tùy chỉnh. Với bộ đồ này cô có thể ôm trọn những học sinh thương yêu của mình mà vẫn đảm bảo an toàn cho bọn trẻ. Đến nhà học sinh, cô gửi lời thăm hỏi, động viên rồi giang rộng vòng tay ôm chặt các em. Nước mắt và nụ cười giữa cô và trò đan xen sau những ngày xa cách nhớ nhung. Chia sẻ cảm giác khi được gặp gỡ lại những học sinh của mình, cô Maura Silva nói: “đây là thứ tình cảm không thể diễn tả: đó là tình yêu. Đó là nỗi nhớ, xuất phát từ trái tim. Tôi muốn đến để nhìn vào đôi mắt chúng và thấy sự hân hoan hạnh phúc khi được tôi vỗ về an ủi. Chúng tôi không hề cảm giác bị xa cách bất chấp đại dịch”.Những chiếc ôm yêu thương cũng là điều mà chị Carolyn Ellis sống tại thành phố New York (Mỹ) muốn gửi tới mẹ của mình trong bối cảnh cách ly do đại dịch. Mẹ của cô, 69 tuổi sống một mình, tự cách ly để bảo vệ sức khỏe khi người già là đối tượng dễ bị nhiễm virus và diễn biến nghiêm trọng nhất. Các cuộc truyện trò qua điện thoại hay màn hình máy tính dường như khó có thể khỏa lấp sự cô đơn và khủng hoảng của bà. Muốn được ôm mẹ để truyền sức mạnh cho bà trong lúc cô đơn, khủng hoảng đã thôi thúc chị và chồng tạo ra bộ đồ “găng tay ôm”. Đúng vào Ngày của mẹ, các thành viên trong gia đình đã thay phiên nhau sử dụng thiết bị để ôm bà Susan Watts- cái ôm lần đầu tiên sau 2 tháng xa cách. “Nó thực sự có ý nghĩa và mẹ tôi đã khóc vì xúc động” Cô Ellis nói. “Mặc dù một cái ôm qua tấm nhựa sẽ không có cảm giác như thật, nhưng nó vẫn là niềm an ủi, động viên và tình yêu gửi đến mẹ tôi trong lúc bà cô đơn nhất”.Không ai nghi ngờ rằng COVID-19 là một trong những mối đe dọa khủng khiếp nhất mà thế giới từng đối mặt. Tuy nhiên, giữa sự bối rối và lo lắng, vẫn nổi lên tinh thần đoàn kết mạnh mẽ, lạc quan và hi vọng. Thế giới đang chứng kiến sự sẻ chia trách nhiệm theo những cách mà chúng ta chưa từng thấy trước đây.Tại Mỹ khi một lời kêu gọi đăng trên tờ Thời báo New York tham gia vào chiến dịch tình nguyện giúp đỡ Cơ quan Y tế quốc gia, số lượng người đăng ký lên tới hơn 750 nghìn người, trong khi chỉ cần số lượng hơn 200 nghìn người, buộc đơn vị tổ chức phải tạm dừng nhận đơn đăng ký.Chiến dịch của Liên Hợp Quốc nhằm đưa thông tin COVID-19 đến các bản làng xa xôi của Somalia, thông qua chương trình “người kể chuyện trực tuyến”, đã nhận được với sự tham gia nhiệt tình của giới thanh niên trẻ từ Syria đến Peru hay Nam Sudan, giúp giải đáp các thông tin sai lệch về dịch bệnh, nâng cao nhận thức cộng đồng và hỗ trợ người già giữa đại dịch. Hàng triệu thiếu nhi Italia tham gia phong trào chia sẻ trên Facebook tranh vẽ hình cầu vồng với thông điệp về hy vọng, yêu thương kèm theo dòng chữ “Andrà tutto bene” (tạm dịch: Tất cả rồi sẽ ổn thôi) ….Mặc dù một cái ôm qua tấm nhựa sẽ không có cảm giác như thật, nhưng nó vẫn là niềm an ủi, động viên và tình yêu gửi đến mẹ tôi trong lúc bà cô đơn nhất”.Cô EllisNhững ví dụ như vậy đang lan rộng như ngọn lửa giúp mọi người tìm kiếm được ánh sáng ở cuối đường hầm của đại dịch. Giữa nỗi đau do dịch bệnh gây ra, chúng ta vẫn thấy ánh lên sự lạc quan trong những câu chuyện về hy vọng và sự đoàn kết, tiếp tục thấy giá trị của những bài học tích cực, đáng khích lệ nổi lên trong thế giới hậu COVID-19.Kết: Ngồi nhà trong giai đoạn phong tỏa là một giai đoạn thực sự khó khăn, nhưng đối với nhiều người, đó là thời gian để họ tĩnh tâm, khám phá những quyển sách, đĩa CD và những bộ phim mà thường nhật trước đây chưa chắc họ đã có thời gian để cảm nhận nó. Nhiều người còn biến ngôi nhà của mình trở thành một phòng tập Yoga hay nơi tập thể dục khi các trung tâm thể thao đóng cửa. Có thể nói trên các đường phố từ Los Angeles tới Bangkok, mọi thứ dường như ngừng lại vì Covid-19. Tuy nhiên, cuộc sống văn hóa tinh thần của người dân thế giới không vì thế mà bị ngưng trệ, trái lại, nó đang trở thành nguồn cảm hứng, tiếp thêm sức mạnh và niềm tin cho con người trong cuộc chiến chống lại dịch bệnh nguy hiểm này. ", "topic": "Văn hóa", "tag": ["Đại dịch", "Sách", "Dịch", "Tình người", "Cuốn sách", "Ban công", "Cách ly", "Phong tỏa", "Yêu thương", "Lan tỏa", "Biết ơn", "Đoàn kết", "Bữa tiệc", "Kết nối", "Thông điệp", "Rộn ràng", "Âm nhạc", "Tự sự", "Chiều tà", "Bệnh dịch"], "link": "http://ngaynay.vn/special-today/ket-noi-yeu-thuong-giua-mua-dich-178042.html"}