{"id": "35938318", "header": "Từ Manhattan đến Hiroshima - cuộc đua bom nguyên tử chấn động", "datetime": "2020-08-06T06:49:00.000+07:00", "summary": "Quả bom nguyên tử đầu tiên rơi xuống Hiroshima và Nagasaki đã khép lại 6 năm chạy đua của các nhà khoa học trong chương trình phát triển vũ khí mật danh Manhattan.", "content": "Năm 1939, nhà vật lý Albert Einstein gửi một bức thư cho Tổng thống Mỹ Franklin D. Roosevelt kèm theo thông điệp khẩn. Các nhà vật lý người Đức đã phát hiện ra nguyên tố hóa học uranium có thể tạo ra năng lượng khổng lồ, đủ cho một quả bom. Nhà vật lý Einstein nghi ngờ rằng Adolf Hitler có thể đã tìm cách dự trữ nguyên tố này.Theo , Thế chiến thứ II lúc đó vẫn chưa bắt đầu, nhưng lá thư của Einstein đã thúc đẩy Mỹ hành động. Tổng thống Roosevelt đã huy động các nhà vật lý hàng đầu ở trong và ngoài nước để tìm hiểu về cách khai thác và sử dụng uranium.Tổng thống Roosevetl quyết định thành lập Ủy ban Cố vấn về Uranium, một nhóm các nhà khoa học và quan chức quân sự được giao nhiệm vụ nghiên cứu vai trò tiềm năng của uranium cho một loại vũ khí.Lúc đó, nhà vật lý Enrico Fermi và Leo Szilard tại Đại học Columbia, ở New York đã có những nghiên cứu về phân hạch. Ủy ban Cố vấn về Uranium quyết định tài trợ cho nghiên cứu của Fermi. Hai nhà vật lý học sẽ phụ trách nghiên cứu về phân tách đồng vị phóng xạ, còn gọi là làm giàu uranium và chuỗi phản ứng phân hạch.Năm 1940, ủy ban được đổi tên thành Ủy ban Nghiên cứu Quốc phòng, trước khi đổi thành Văn phòng Nghiên cứu và Phát triển khoa học (OSRD) và thêm Fermi vào danh sách thành viên.Năm 1942, Quân đoàn Kỹ sư quân đội gia nhập OSRD với sự cho phép của Tổng thống Roosevelt. Đại tá Leslie R. Groves được bổ nhiệm lãnh đạo dự án. Nhà vật lý Enrico Fermi và Leo Szilard tiếp tục các nghiên cứu và làm giàu thành công uranium để sản xuất đồng vị U-235.Nhà vật lý Glenn Seaborg nghiên cứu sản xuất plutonium tinh khiết. Ở Canada, một số nhà khoa học và quan chức quân đội cũng nghiên cứu về công nghệ hạt nhân. Mục tiêu của họ lúc đó chỉ là tìm hiểu xem một quả bom nguyên tử, vũ khí khai thác năng lượng do một nguyên tử tách ra làm hai có khả thi hay không.Ngày 7/12/1941, Hải quân Đế quốc Nhật Bản bất ngờ tập kích Trân Châu Cảng, phá hủy phần lớn Hạm đội Thái Bình Dương của Mỹ đóng quân ở Hawaii. Ngày hôm sau, Mỹ chính thức tuyên bố tham gia Thế chiến II, lãnh đạo phe Đồng minh chống lại phe Trục.Lúc này, mục tiêu của dự án không còn là nghiên cứu tính khả thi của uranium cho mục đích quân sự mà phải phát triển thành công bom nguyên tử trước Đức quốc xã.Alex Wellerstein, nhà sử học khoa học tại Viện ông nghệ Stevens ở New Jersey, cho biết dự án không thực sự bắt đầu cho đến mùa thu năm 1941, khi kỹ sư Vannevar Bush, giám đốc OSRD thuyết phục Tổng thống Roosevelt rằng bom nguyên tử có thể hoàn thành trong vòng một năm.Ngày 28/12/1942, Tổng thống Roosevelt quyết định thành lập Dự án Manhattan, kết hợp những nỗ lực nghiên cứu trong và ngoài nước cho mục tiêu vũ khí hóa năng lượng hạt nhân.Các cơ sở nghiên cứu bí mật được xây dựng ở New Mexico, Tennessee và Washington, cũng như các địa điểm ở Canada và Anh. Nhà vật lý J. Robert Oppenheimerm, Đại học California được bổ nhiệm làm giám đốc Phòng thí nghiệm quốc gia Los Alamos ở New Mexico mới được thành lập vào năm 1943, đồng thời làm giám đốc khoa học của Dự án Manhattan.Tên của dự án được đặt theo quận trung tâm sầm uất của New York, nhưng các cơ sở nghiên cứu vệ tinh của dự án trải khắp nước Mỹ, Canada và Anh. Tuy vậy, những khám phá quan trọng nhất của dự án diễn ra tại Phòng thí nghiệm quốc gia Los Alamos, tọa lạc tại khu vực hẻo lánh ở bang New Mexico.Los Alamos không phải là phòng thí nghiệm duy nhất trong dự án Manhattan. Phòng thí nghiệm Met tại Đại học Chicago và Phòng thí nghiệm Rad tại Đại học California, Berkeley đều có vai trò quan trọng.Các câu hỏi được nghiên cứu tại các phòng thí nghiệm vệ tinh liên quan đến các ứng dụng về vật lý hạt nhân, nhưng không nhất thiết phải phát triển thành bom nguyên tử.“Nếu bạn đang ở một cơ sở nghiên cứu khác, bạn đang tạo ra plutonium, nhưng bạn không biết mục đích sử dụng cuối cùng của nó. Nhưng tại Los Alamos, bạn đang chế tạo bom nguyên tử và đó là điều mà chính phủ Mỹ cần giữ bí mật”, nhà sử học Wellerstein nói.Để chế tạo bom nguyên tử, các nhà khoa học cần lượng lớn uranium hoặc plutonium. Uranium dễ làm giàu hơn plutonium, nhưng các nhà khoa học nghĩ rằng plutonium cung cấp lộ trình nhanh hơn để phát triển bom, theo Bộ Năng lượng Mỹ.Họ quyết định thử cả hai cách và xây dựng lò phản ứng hạt nhân cho từng nguyên tố. Lò phản ứng uranium Oak Ridge ở phía đông Tennessee và lò phản ứng plutonium Hanford ở Washington.Để xây dựng và vận hành các cơ sở này cần hàng chục nghìn người. Vào cuối Thế chiến II, hơn 500.000 người làm việc cho dự án. Điều đó tạo ra thách thức lớn trong việc giữ bí mật. Làm thế nào bạn có thể thuê hàng chục nghìn công nhân cho một hoạt động trong khi cần phải bảo mật thông tin ở mức cao nhất. Câu trả lời là những thị trấn bí mật.Theo , thị trấn Oak Ridge có dân số khoảng 75.000 người làm việc cho dự án, trong khi thị trấn Hanford có dân số khoảng 50.000 người. Những thị trấn này đều không có trên bản đồ và các công nhân không biết họ đang làm gì.Họ áp dụng một chính sách quản lý đặc biệt được gọi là “ngăn sắp xếp”, các công nhân được cung cấp thông tin cần thiết đối với công việc của họ mà không được biết về mục đích cuối cùng của sản phẩm do họ sản xuất.Tuy vậy, dự án vẫn không thể tránh khỏi sự rò rỉ thông tin dưới dạng những mảnh ghép rời rạc và sự xâm nhập của tình báo Liên Xô. Dù gặp nhiều khó khăn trong việc bảo mật thông tin, sự tồn tại của dự án bom nguyên tử vẫn gây ngạc nhiên cho gần như mọi người trên thế giới, bao gồm những người đã làm việc với nó.Đến ngày 16/7/1945, quả bom nguyên tử đầu tiên được gọi là Gadget đã sẵn sàng. Khoảng 241 km bên ngoài Los Alamos, tại sa mạc Jornada Del Muerto, các nhà nghiên cứu đã cho nổ vũ khí hạt nhân đầu tiên trên thế giới trong thử nghiệm Trinity.Vụ nổ tạo ra đám mây hình nấm bốc cao lên đến hơn 12 km vào không trung, mở ra kỷ nguyên vũ khí nguyên tử.Kể từ khi dự án được hướng đến mục đích quân sự, Đức quốc xã không còn là mục tiêu. Washington biết chắc rằng Đức quốc xã không còn đủ khả năng để vượt lên trước Mỹ, thay vào đó, tầm nhìn của chính phủ Mỹ hướng sang Nhật Bản.Sau thành công của thử nghiệm Trinity, các nhà khoa học đã chế tạo 2 quả bom nguyên tử có tên Little Boy sử dụng lõi uranium, quả bom thứ 2 có tên Fat Man sử dụng plutonium.Sau khi Đức quốc xã đầu hàng phe Đồng minh, Đế quốc Nhật tuyên bố tử thủ tới cùng. Trong cuộc đổ bộ lên Okinawa, quân đội Đồng minh phải chịu tổn thất nặng nề. Trận chiến được các quan chức Mỹ sử dụng để biện minh cho việc sử dụng bom nguyên tử.Giữa tháng 5 đến tháng 7/1945, các thành phần bom nguyên tử được chuyển đến đảo Tinian, một hòn đảo trong chuỗi đảo Marianas nơi máy bay ném bom B-29 có thể bay đến Nhật Bản. Ngày 25/7/1945, Tổng thống Harry S.Truman đồng ý sử dụng bom nguyên tử tấn công Nhật Bản.Ngày 26/7/1945, trong tuyên bố Potsdam, Mỹ, Anh và Trung Quốc cảnh báo Nhật Bản rằng họ phải đầu hàng hoặc đối mặt với sự hủy diệt. Ngày 6/8/1945, quả bom nguyên tử Little Boy được ném xuống Hiroshima, giết chết khoảng 140.000 người, nhưng Nhật Bản vẫn không đầu hàng.Ngày 8/8/1945, Liên Xô tuyên chiến với Nhật Bản. Ngày 9/8/1945, quả bom nguyên tử Fat Man phát nổ trên Nagasaki, giết chết 74.000 người. Đến ngày 15/8/1945, Nhật hoàng Hirohito tuyên bố đầu hàng.Ngày 29/8/1949, bốn năm sau vụ tấn công bằng bom nguyên tử vào Hiroshima và Nagasaki, Liên Xô thử nghiệm thành công bom nguyên tử đầu tiên của họ, mở ra cuộc chạy đua vũ khí hạt nhân khốc liệt trong Chiến tranh Lạnh.Hàng trăm vụ thử nghiệm hạt nhân trên khắp hành tinh để lại những hậu quả khủng khiếp cho đến hôm nay. Ngày 10/9/1996, Đại hội đồng Liên Hợp Quốc thông qua Hiệp ước Cấm thử hạt nhân toàn diện (CTBT), nhưng đến nay vẫn chưa có hiệu lực vì 8 quốc gia có vũ khí hạt nhân chưa phê chuẩn hiệp ước, bao gồm Trung Quốc, Ai Cập, Iran, Israel và Mỹ ký nhưng không phê chuẩn. Ấn Độ, Pakistan và Triều Tiên không ký.Kể từ khi CTBT được Liên Hợp Quốc thông qua vào năm 1996, Ấn Độ và Pakistan mỗi quốc gia thử nghiệm hạt nhân một lần vào năm 1998. Triều Tiên thử nghiệm 6 lần, lần gần nhất vào tháng 9/2017. ", "topic": "Khoa học", "tag": ["Bom nguyên tử", "Hiroshima", "Nagasaki", "Nguyên tử", "Nhật Bản", "Manhattan", "Uranium", "Leo Szilard", "Nhà vật lý", "Franklin D. Roosevelt", "Hạt nhân", "Enrico Fermi", "Dự án Manhattan", "Chiến tranh thế giới thứ 2", "Albert Einstein", "Los Alamos", "Nhà khoa học", "Mật danh", "Chạy đua", "Đức quốc xã"], "link": "https://zingnews.vn/tu-manhattan-den-hiroshima-cuoc-dua-bom-nguyen-tu-chan-dong-post1115534.html"}