{"id": "35937126", "header": "Siêu sao Ronaldo bị 'đàn em' Dybala…qua mặt.", "datetime": "2020-08-05T23:24:03.000+07:00", "summary": "Tiền đạo Paulo Dybala đã 'vượt mặt' đồng đội Cristiano Ronaldo tại Juventus trở thành cầu thủ xuất sắc nhất Serie A 2019/20.", "content": "Gia nhập \"Bà đầm già\" từ Real Madrid vào năm 2018, với đẳng cấp vượt trội ngay mùa bóng đầu tiên tại Ý, siêu sao CR7 đã \"ẵm\" danh hiệu cầu thủ xuất sắc nhất Serie A.Tuy nhiên, ngôi sao 33 tuổi người Bồ Đào Nha đã không thể lần thứ hai liên tiếp được vinh danh, dù có 31 lần \"nhả đạn\" và 5 đường kiến tạo thành bàn, cao nhất tại đội bóng thành Turin. Tổng cộng Juventus có 76 bàn thắng, như vậy chỉ tính riêng Ronaldo đã đóng góp gần 41% số bàn thắng của toàn đội, qua đó góp công lớn giúp đội nhà vô địch Serie A lần thứ 9 liên tiếp.Dù không hào nhoáng được như \"đàn anh\" CR7, khi chỉ có vỏn vẹn 11 pha lập công cùng 6 đường kiến tạo, sau 33 trận ra sân. Thế nhưng, Dybala được đánh gia cao bởi khả năng hỗ trợ tốt đồng đội và anh đang dần trở thành trụ cột đội bóng của HLV Maurizio Sarri.Vì lẽ đó, Paulo Dybala đã \"vượt mặt\" Ronaldo trở thành ngôi sao sáng nhất tại giải Vô địch quốc gia Ý mùa qua, theo đánh giá của ban tổ chức.Không chỉ mất danh hiệu cầu thủ xuất sắc nhất Serie A, siêu sao Ronaldo còn vuột Chiếc giày vàng châu Âu khi kém thành tích ghi 36 bàn của tiền đạo Immobile (Lazio).Ngoài danh hiệu cầu thủ xuất sắc nhất giải, ban tổ chức Serie A cũng công bố loạt các danh hiệu khác.Thủ môn xuất sắc nhất: Wojciech Szczensny (Juventus)Hậu vệ xuất sắc nhất: Stefan de Vrij (Inter Milan)Tiền vệ xuất sắc nhất: Alejandro Gomez (Atalanta)Tiền đạo xuất sắc nhất: Ciro Immobile (Lazio)Cầu thủ trẻ hay nhất: Dejan Kulusevski (Parma) ", "topic": "Thể thao", "tag": ["DYBALA", "Juventus", "Ronaldo", "Torino", "Siêu sao", "Qua mặt", "Paulo Dybala", "Serie a", "Vượt mặt", "Đàn em", "Cristiano Ronaldo", "Serie A.", "Xuất sắc", "Ẵm", "Tiền đạo", "Mùa bóng", "Được đánh giá cao", "Kiến", "Người Bồ Đào Nha", "Đạn"], "link": "https://giaoducthoidai.vn/sieu-sao-ronaldo-bi-dan-em-dybalaqua-mat-1596642492400.html"}