{"id": "35931643", "header": "Hoàng Mai gắn biển 2 công trình trường tiểu học chào mừng Đại hội Đảng bộ quận", "datetime": "2020-08-05T14:36:00.000+07:00", "summary": "Ngày 5/8, Quận ủy - HĐND - UBND quận Hoàng Mai tổ chức lễ gắn biển công trình 2 trường tiểu học chào mừng Đại hội Đảng bộ quận Hoàng Mai lần thứ IV, nhiệm kỳ 2020 - 2025.", "content": "Theo Giám đốc Ban quản lý dự án đầu tư xây dựng quận Hoàng Mai Giang Chí Trung, công trình trường Tiểu học Mai Động (phường Mai Động) được xây dựng mới tại cơ sở cũ của trường THCS Mai Động trên diện tích đất 3.589m2, gồm khối nhà 5 tầng, đáp ứng 30 phòng học, phòng phòng phục vụ học tập, nhà đa năng, phòng làm việc, bếp ăn, căng tin, phòng chức năng đảm bảo đạt chuẩn quốc gia. Dự án có tổng mức đầu tư hơn 76 tỷ đồng.Công trình khởi công ngày 25/10/2018 và được hoàn thành vào tháng 4/2020, đảm bảo đúng tiến độ phê duyệt. Các hạng mục thi công được thực hiện theo tiến độ, đúng hồ sơ thiết kế được phê duyệt, tuân thủ tiêu chuẩn, quy chuẩn xây dựng, đảm bảo an toàn tuyệt đối.Các đơn vị liên quan trong quá trình thi công xây dựng phối hợp chặt chẽ đề xuất những sửa đổi, phát sinh nhằm đảm bảo tính hợp lý, an toàn kết cấu đảm bảo thẩm mỹ công trình.Còn đối với dự án cải tạo, xây dựng trường tiểu học Đại Kim (phường Đại Kim), có quy mô phá dỡ những khối nhà đã xuống cấp, xây dựng các khối nhà đáp ứng khoảng 30 phòng học, phòng học chức năng và phòng quản trị. Xây dựng cải tạo công trình phụ trợ, bao gồm: Sân, cổng, tường rào, bồn hoa, trạm biến áp... Xây dựng hạ tầng kỹ thuật trong khuôn viên trường. Dự án có tổng mức đầu tư hơn 71 tỷ đồng và được khởi công ngày 7/12/2018, hoàn thành đưa vào sử dụng tháng 5/2020, đúng theo tiến độ phê duyệt dự án.Phát biểu tại buổi lễ, Phó Chủ tịch UBND quận Hoàng Mai Trần Quý Thái cho biết, cùng với sự phát triển chung của ngành GD&ĐT Thủ đô, trong nhiều năm qua, quận Hoàng Mai đã tập trung đầu tư về cơ sở vật chất, bồi dưỡng nâng cao chất lượng đội ngũ giáo viên, tạo môi trường phát triển toàn diện cho học sinh, qua đó góp phần xây dựng sự nghiệp GD&ĐT quận Hoàng Mai ngày càng phát triển.Ngành GD&ĐT quận Hoàng Mai vinh dự là đơn vị xếp thứ 2/30 quận, huyện toàn TP. Kết quả này đã góp phần quan trọng vào việc thực hiện thắng lợi các mục tiêu phát triển kinh tế - xã hội của quận trong những năm qua.Các trường tiểu học Mai Động, Đại Kim đều là những ngôi trường có bề dày truyền thống dạy và học. Trong những năm qua mặc dù còn nhiều khó khăn về cơ sở vật chất nhưng thầy trò các nhà trường vẫn quyết tâm, đoàn kết khắc phục khó khăn, thi đua dạy tốt, học tốt.Được sự quan tâm của lãnh đạo Quận ủy, HĐND, UBND quận Hoàng Mai, các trường Tiểu học Mai Động, Đại Kim đã được đầu tư xây dựng mới với quy mô số lượng lớp đạt theo tiêu chuẩn trường chuẩn Quốc gia, đáp ứng nhu cầu học tập của học sinh trên địa bàn các phường, đảm bảo về quy mô cần thiết, cơ sở vật chất tiên tiến, phù hợp với xu thế phát triển giáo dục, tạo điều kiện phát triển kinh tế, văn hóa - xã hội cho khu vực quận Hoàng Mai nói riêng và TP Hà Nội nói chung.Việc khánh thành, đưa vào sử dụng 2 trường tiểu học là sự kiện quan trọng, có lý nghĩa thiết thực chào mừng Đại hội Đảng bộ quận Hoàng Mai lần thứ IV, nhiệm kỳ 2020 - 2025.Phó Chủ tịch UBND quận Hoàng Mai ghi nhận những cố gắng của Ban quản lý đầu tư xây dựng quận và những đơn vị liên quan đã triển khai hoàn thành các dự án đúng tiến độ, đảm bảo an toàn theo đúng hồ sơ thiết kế, quy chuẩn, tiêu chuẩn xây dựng. Đồng thời, yêu cầu, khi các công trình được bàn giao đưa vào sử dụng, cán bộ giáo viên và học sinh các nhà trường tiếp tục phát huy tối đa hiệu quả cơ sở vật chất, trang thiết bị mới được đầu tư, góp phần đưa ngành giáo dục quận Hoàng Mai cũng như của Thủ đô phát triển. ", "topic": "Nhà đất", "tag": ["UBND quận Hoàng Mai", "Tiểu học Mai Động", "Hoàng Mai", "Trường tiểu học", "Chào mừng", "Đảng bộ", "Đại hội", "Quận ủy", "THCS Mai Động", "Tiểu học Đại Kim", "Công trình", "Đại Kim", "Mai Động", "Phòng học", "Nhiệm kỳ", "ĐT Thủ đô", "Quy chuẩn xây dựng", "Trần Quý Thái", "Căng tin", "Hội đồng nhân dân"], "link": "http://kinhtedothi.vn/hoang-mai-gan-bien-2-cong-trinh-truong-tieu-hoc-chao-mung-dai-hoi-dang-bo-quan-392214.html"}