{"id": "35938046", "header": "Điện thoại gập thế hệ mới Galaxy Z Fold2 với thiết kế lột xác ra mắt cùng bộ đôi máy tính bảng Tab S7 và S7+", "datetime": "2020-08-06T06:19:36.000+07:00", "summary": "Tại sự kiện Galaxy Unpacked đầu tiên được phát sóng trực tiếp tại Hàn Quốc, cùng với sự ra mắt của Galaxy Note20 và Galaxy Note20 Ultra, dòng Note mạnh mẽ nhất hiện nay, đồng hồ thông minh Galaxy Watch3, tai nghe không dây Galaxy Buds Live còn có sự xuất hiện của điện thoại gập thế hệ mới Galaxy Z Fold2 và bộ đôi máy tính bảng Tab S7 và S7+.", "content": "Sau khi giới thiệu hai dòng điện thoại gập trước đó, Samsung tiếp tục mang Galaxy Z Fold2 đến với người dùng cùng loạt tính năng mới mẻ và hữu ích, đem lại trải nghiệm gập mở toàn diện.Galaxy Z Fold2 kết hợp tính gọn nhẹ và linh hoạt của một chiếc smartphone với sức mạnh và kích thước màn hình của máy tính bảng để đam lại một trải nghiệm đỉnh cao.Giống với Galaxy Z Flip, Z Fold2 cũng được trang bị công nghệ kính siêu mỏng (UTG) giúp cải thiện đáng kể về độ bền của màn hình.Tuy nhiên điểm khác biệt ở chỗ Z Fold2 được trang bị màn hình phụ kích thước 6,2 inch và màn hình chính 7,6 inch khổng lồ đều lớn hơn phiên bản Fold trước đó. Và cả hai màn hình đêu được trang bị tấm nền OLED linh hoạt cùng kiểu thiết kế tràn viền vô cực Infinity-O.Điện thoại gập thế hệ mới Galaxy Z Fold2 sở hữu hai lựa chọn màu sắc đó là: Đen Huyền Bí và Đồng Ánh Kim Huyền Bí. Ngoài ra, ở phiên bản này Samsung vẫn sẽ tiếp tục hợp tác với nhà thiết kế thời trang nổi tiếng New York Thom Browne để mang đến một phiên bản giới hạn Galaxy Z Fold2 Thom Browne.Đây là lần đầu tiên Samsung cho ra mắt hai phiên bản kích thước màn hình dòng Tab S bao gồm, phiên bản tiêu chuẩn Tab S7 có kích thước 11 inch và một phiên bản Plus có kích thước 12.4 inch Super. Cả hai đều được sử dụng màn hình Super AMOLED với tần số quét 120Hz.Một loạt các nâng cấp được trang bị như chip Snapdragon 865+ 5G xử lý mạnh mẽ, bàn phím Book Cover bán rời, S Pen cải tiến với khả năng tương đương như trên dòng Galaxy Note20, tất cả đề cho người sử dụng thêm quyền năng để làm được nhiều hơn và nhanh hơn.Với nền tảng dẫn đầu của Samsung về công nghệ 5G, Galaxy Tab S7 và S7+ sẽ giúp cho người dùng thực hiện các cuộc họp trực tuyến không suôn sẻ, tải xuống dữ liệu nhanh chóng và xem nội dung trực tuyến mà không gián đoạn.Dòng sản phẩm Tab S7 sẽ có mặt tại một số thị trường nhất định bắt đầu từ ngày 21 tháng 8 năm 2020 với 3 lựa chọn màu sắc: Ánh Kim Huyền Bí, Đen Huyền Bí, Bạc Huyền Bí. ", "topic": "Công nghệ ", "tag": ["Galaxy Z Fold2", "Tab S7", "Galaxy Note20", "Galaxy Watch3", "Galaxy Note20 Ultra", "Galaxy Buds Live", "Gập", "Galaxy Unpacked", "Z Fold2", "Samsung", "Thế hệ mới", "Phát sóng trực tiếp", "Lột xác", "Bộ đôi", "UTG", "Đồng Ánh Kim Huyền Bí", "Điện thoại", "Tablet pc", "Galaxy Z Flip", "Không dây"], "link": "https://tinnhanhchungkhoan.vn/cong-nghe/dien-thoai-gap-the-he-moi-galaxy-z-fold2-voi-thiet-ke-lot-xac-ra-mat-cung-bo-doi-may-tinh-bang-tab-s7-va-s7-338161.html"}