{"id": "35938114", "header": "Loạt xe mới ra mắt đang giảm giá tại VN", "datetime": "2020-08-06T06:30:00.000+07:00", "summary": "Mazda6, Suzuki Ertiga Sport, Mitsubishi Xpander... là những mẫu xe đang được ưu đãi, giảm giá dù chỉ mới trình làng thị trường Việt.", "content": "Thời gian vừa qua, thị trường Việt Nam chào đón hàng loạt mẫu ôtô mới, trải khắp các phân khúc. Có thể kể đến một số mẫu xe tiêu biểu được nâng cấp như Mitsubishi Xpander, Mitsubishi Attrage, Suzuki Ertiga Sport, Honda CR-V hay Mazda6. Song song đó, người dùng cũng có cơ hội tiếp cận những dòng sản phẩm hoàn toàn mới như Suzuki XL7, MG ZS, MG HS hay Toyota Corolla Altis.Đáng chú ý, không ít mẫu xe trong số những đại diện kể trên hiện được hãng và đại lý áp dụng các chương trình ưu đãi, khuyến mại, dù chỉ mới ra mắt không lâu.Trao đổi với , nhân viên bán hàng một showroom Mazda tại Hà Nội cho biết Mazda6 2020 đang được giảm giá 10 triệu đồng cho phiên bản 2.0 Premium và 20 triệu đồng cho phiên bản 2.5 Signature Premium. Đây cũng là dòng xe Mazda duy nhất có ưu đãi về giá bán.Song song đó, với lợi thế là xe lắp ráp nội địa, Mazda6 2020 cũng sẽ được giảm 50% lệ phí trước bạ, tương đương khoảng 44-66 triệu đồng.Trình làng thị trường giữa tháng 6 vừa qua, Mazda6 2020 có 3 phiên bản, bao gồm 2.0 Luxury, 2.0 Premium và 2.5 Signature Premium. Mức giá từ 889 triệu đến 1,109 tỷ đồng của xe được đánh giá là hợp lý khi đặt cạnh các đối thủ như Toyota Camry, Honda Accord hay VinFast Lux A2.0.Mitsubishi Xpander và phiên bản nâng gầm Xpander Cross đang được hãng áp dụng các chương trình khuyến mại dù mới ra mắt, tuy nhiên mức ưu đãi không cao. Cụ thể, khách mua Mitsubishi Xpander Cross được tặng voucher du lịch trị giá 10 triệu đồng.Trong khi đó, Mitsubishi Xpander MT, vẫn là xe nhập khẩu nguyên chiếc thay vì lắp ráp nội địa, sẽ được hỗ trợ 50% lệ phí trước bạ, tương đương khoảng 28 triệu đồng.Từ khi ra mắt vào năm 2018, Xpander nhanh chóng trở thành mẫu xe ăn khách nhất của Mitsubishi cũng như trong phân khúc MPV. Với bản nâng cấp 2020 bổ sung trang bị, cùng biến thể AT có chi phí lăn bánh thấp hơn nhờ chuyển sang lắp ráp nội địa, Xpander được kỳ vọng sẽ tiếp tục duy trì thành công tại thị trường Việt Nam.Có giá bán thuộc nhóm rẻ nhất phân khúc nhưng Mitsubishi Attrage 2020 vẫn đang lép vế khi đặt cạnh các đối thủ như Toyota Vios hay Hyundai Accent. Bên cạnh đó, với việc những mẫu xe lắp ráp nội địa như Vios, Accent hay Soluto được giảm 50% lệ phí trước bạ đến hết năm 2020, sức ép dành cho Attrage càng lớn hơn.Hiện tại, Mitsubishi đang hỗ trợ 50% phí trước bạ, tương đương khoảng 19-23 triệu đồng cho tất cả các phiên bản Attrage, bao gồm MT và CVT.Mitsubishi Attrage 2020 ra mắt thị trường Việt vào tháng 3/2020, với hai phiên bản, trang bị động cơ MIVEC 1.2L, công suất 78 mã lực, mô-men xoắn 100 Nm cùng giá bán cho bản MT và CVT lần lượt là 375 và 460 triệu đồng.Theo khảo sát tại một showroom Suzuki trên địa bàn Hà Nội, Suzuki Ertiga Sport được giảm giá khoảng 40 triệu đồng, đưa giá bán của xe xuống còn 519 triệu đồng.Trên thực tế, Suzuki đã triển khai chương trình hỗ trợ 50% phí trước bạ, bảo hiểm trách nhiệm dân sự và bảo hiểm vật chất với tổng giá trị 40 triệu đồng cho dòng xe Ertiga. Tuy nhiên, ưu đãi này chỉ kéo dài đến hết tháng 7 và hiện hãng chưa công bố chính sách khuyến mại tháng 8. Mức giảm 40 triệu kể trên do đại lý chủ động đàm phán với khách hàng.Suzuki Ertiga Sport được ra mắt vào tháng 5/2020 với thiết kế nội/ngoại thất không có nhiều thay đổi. Nâng cấp lớn nhất của xe đến từ việc bổ sung hệ thống cân bằng điện tử và hỗ trợ khởi hành ngang dốc. Điều này phần nào giúp Ertiga khắc phục điểm yếu về mặt trang bị nghèo nàn.HS và ZS là hai mẫu SUV mới được giới thiệu tại thị trường Việt Nam, đến từ thương hiệu Morris Garages (MG), thuộc sở hữu của Tập đoàn Công nghiệp Ôtô Thượng Hải (SAIC).Là xe nhập khẩu từ Trung Quốc, bởi vậy MG HS và ZS không được giảm 50% lệ phí trước bạ như các dòng xe CKD. Nhằm tăng sức hấp dẫn cho sản phẩm, ngay tại thời điểm ra mắt, MG đã triển khai chương trình hỗ trợ 50% phí trước bạ cho HS và ZS, tương đương mức giảm tiền mặt từ khoảng 30-60 triệu đồng.Tại Việt Nam, MG ZS được phân phối với 3 phiên bản, giá 518-639 triệu đồng. Trong khi đó, MG HS có 2 phiên bản với giá 788 và 999 triệu đồng. ", "topic": "Xe cộ", "tag": ["Suzuki Ertiga Sport", "Mitsubishi Xpander", "Mazda6 2020", "MG ZS", "Signature Premium", "Giảm giá", "Mitsubishi Attrage", "Xpander Cross", "Suzuki XL7", "HS", "Trước bạ", "Mẫu xe", "Ưu đãi", "Mitsubishi Xpander MT", "Trình làng", "Mitsubishi Attrage 2020", "Ra mắt", "Mitsubishi XPANDER CROSS", "XPANDER", "Lệ phí"], "link": "https://zingnews.vn/loat-xe-moi-ra-mat-dang-giam-gia-tai-vn-post1116003.html"}