{"id": "35931092", "header": "Hazard có dở như tất cả đều nghĩ?", "datetime": "2020-08-05T13:45:00.000+07:00", "summary": "Mùa giải đầu tiên ở Real không suôn sẻ với Eden Hazard khi anh thường xuyên dính chấn thương.", "content": "Ngày Hazard đặt bút ký hợp đồng với Real, HLV Pep Guardiola của Man City nhận định tiền vệ người Bỉ sẽ trở thành sự bổ sung chất lượng cho đại diện thủ đô Tây Ban Nha. Ông tin cựu sao Chelsea là mảnh ghép quan trọng đưa \"Los Blancos\" tới những danh hiệu.\"Hazard sở hữu tố chất của ngôi sao tấn công hàng đầu. Anh ấy có tốc độ, kỹ thuật, khả năng qua người, sáng tạo và dứt điểm tốt. Đặc biệt, tiền vệ này luôn biết cách tỏa sáng ở thời điểm khó khăn nhất\", Pep chia sẻ.Trong năm đầu tiên Hazard chơi bóng tại Tây Ban Nha, Real giành được chức vô địch La Liga. Song, đó là danh hiệu mà tiền vệ người Bỉ không đóng góp gì nhiều vào thành công của đội nhà.Chương đầu tiên của Hazard trên đất Madrid trở thành câu chuyện của bệnh nhân và bác sĩ. Bản hợp đồng bom tấn này thừa nhận \"mùa giải đầu tiên với mình thật sự thảm họa\". Nhắc tới cựu sao Chelsea, những Madridista cảm thấy ngán ngẩm.Sau đây vài ngày, Hazard có cơ hội khiến tất cả quên đi anh đã trải qua mùa giải tệ hại thế nào.Nhà báo Amalio Moratalla của  bênh vực bản hợp đồng người Bỉ. Ông tin còn quá sớm để đưa ra bất cứ lời khẳng định nào về số 7 của \"Los Blancos\". Muốn phán xét giá trị cầu thủ, người hâm mộ nên nhìn vào những gì anh ấy thể hiện trên sân'.Với Hazard, anh không có nhiều cơ hội thi đấu mùa này vì thường xuyên dính chấn thương. Do đó, chỉ dựa vào những ngày tiền vệ này phải ngồi ngoài ở Madrid để đưa ra kết luận về anh thật sự bất công.Muốn chỉ trích hay chê bai Hazard, tất cả hãy chờ thứ bóng đá ngôi sao 29 tuổi thể hiện trong ngày trở lại Anh, khi \"Los Blancos\" chơi trận lượt về vòng 1/8 của UEFA Champions League gặp Man City của Pep Guardiola.Theo , hoài nghi những phẩm chất của Hazard với tư cách cầu thủ rất lố bịch. Những gì bản hợp đồng trị giá 100 triệu euro làm được khác biệt. Như Pep miêu tả, Hazard có khả năng rê dắt bóng ấn tượng, sở hữu kỹ thuật cá nhân khéo léo, nhãn quan chiến thuật tốt và kiến tạo cừ khôi.Khi Hazard xuất hiện trên sân, anh xứng đáng nhận được sự tôn trọng từ mọi đối thủ. Các hậu vệ cũng cần cảnh giác hơn với ngôi sao này. Lúc còn ở Chelsea, tiền vệ người Bỉ từng chứng minh bản thân xuất sắc thế nào qua những bàn thắng và các tình huống kiến tạo.Những phẩm chất hay nhất của Hazard bị lu mờ khi chấn thương liên miên đổ ập tới, phá hủy đôi chân tài năng. Người hâm mộ đôi lúc hay quên. Khi không còn được thấy thứ bóng đá đẳng cấp mà tiền vệ người Bỉ thể hiện trong thời gian dài, họ sẽ mặc nhiên gán cho ngôi sao 29 tuổi cái mác \"quả bom xịt\".So với số tiền Real bỏ ra để có chữ ký Hazard, điều họ thu về thật sự không như kỳ vọng. Tuy nhiên, tất cả cần nhớ cựu sao Chelsea không gặp may trong năm đầu tiên phục vụ đội chủ sân Santiago Bernabeu.Lúc này, mọi thứ đã thay đổi. Ở thành Manchester, Hazard ra sân với đôi chân rắn rỏi và thể lực sung mãn nhất. Anh không còn bị hành hạ bởi chấn thương. Với cựu sao \"The Blues\", mọi thứ như được khởi đầu lại.Real đang gặp bất lợi so với Man City khi thua 1-2 trong trận lượt đi. Để lật ngượt thế cờ, họ cần đánh bại đối thủ với cách biệt 2 bàn. \"Los Blancos\" sẽ cần những ngôi sao tấn công làm điều đó.Theo lý thuyết, không ai phù hợp hơn Hazard lĩnh ấn trách nhiệm, bởi anh là ngôi sao đắt giá, người được Real kỳ vọng làm quên đi nỗi nhớ Cristiano Ronaldo.Với Hazard, bầu trời như sụp đổ trong 9 tháng đầu tiên khoác trên mình chiếc áo đấu của Real. Tuy nhiên, cơ hội không vì thế mà bị dập tắt với tiền vệ này. Ảnh hưởng của đại dịch Covid-19 khiến các trận đấu tại UEFA Champions League phải tạm hoãn và dời đến tháng 8 mang đến cơ hội thứ hai cho bom tấn 100 triệu euro chứng minh giá trị bản thân.Hazard sẽ được tha thứ nếu tỏa sáng để giúp \"Los Blancos\" đánh bại Man City. Không còn ai có thể nhớ tới những đóng góp nghèo nàn của cầu thủ này suốt thời gian qua, nếu tất cả được thấy màn trình diễn bùng nổ từ bản hợp đồng 100 triệu euro trên xứ sở sương mù, nơi anh đã làm nhiều lần trong sự nghiệp.Tiền vệ người Bỉ cần biết nắm lấy cơ hội. Trước Man City, Real sẽ không có trung vệ ngôi sao Sergio Ramos vì thẻ phạt. Đó là tổn thất nặng nề với \"Los Blancos\". Tuy nhiên, đại diện thủ đô lại có sự trở lại của Hazard, mũi nhọn giữ vai trò quan trọng trên mặt trận tấn công của đội nhà.Huyền thoại Vujadin Boskov của Real từng nói: \"Bóng đá là trò chơi vui nhộn\". Mùa giải đầu tiên tưởng chừng kết thúc trong sự thất vọng với Hazard tới khi các trận đấu tại UEFA Champions League phải tạm hoãn.Cơ hội không tới lần thứ hai. Hazard nên tự định đoạt số phận của mình để chứng minh Pep không hề sai khi nhận định về anh.Trong bài phân tích của , nhà báo Dermot Corrighan bình luận Hazard không phải là \"Galactico\" trong năm đầu tiên. Anh chưa thể thích nghi với bầu không khí ở Madrid. Hay chính xác hơn, tiền vệ người Bỉ chẳng thể ngờ áp lực dành cho bản thân lại khủng khiếp đến vậy.Lúc này, Hazard đã bừng tỉnh. Với trận gặp Man City, điều người hâm mộ chờ đợi nhất ở bom tấn 100 triệu euro chính là tầm vóc của ngôi sao đẳng cấp thế giới. Man City không phải đội bóng dễ bị bắt nạt. Họ là tập thể quy tụ nhiều ngôi sao xuất sắc. Để \"trị\" đại diện nước Anh, Real sẽ cần thứ bóng đá đẳng cấp, vốn chỉ được tạo bởi những con người khác biệt nhất.Hy vọng của Real sẽ được đổ dồn lên vai Hazard, người đang có tâm trí thoải mái. Chia sẻ với UEFA, tiền vệ người Bỉ cho biết đang ở trạng thái sung mãn nhất. Anh không quan tâm đến những bàn thắng, mà chỉ muốn đóng góp chung vào lối chơi của toàn đội. Quan trọng hơn, Hazard muốn \"tạo ra điều gì đó đặc biệt\" cho đại diện thủ đô.Real có thể đối mặt với trận đấu cuối cùng của mùa giải, nếu họ không thể lật ngược thế cờ trước Man City. Điều này đồng nghĩa đây giống như trận đấu cứu rỗi cho chính Hazard.Đại diện thành Madrid đang bị dồn vào đường cùng, bởi vậy đây là lúc để tiền vệ người Bỉ bùng nổ và thể hiện những gì hay nhất có thể, để chứng minh anh không dở như tất cả đều nghĩ.  ", "topic": "Thể thao", "tag": ["HAZARD", "Eden Hazard", "Real madrid", "Dở", "PEP", "Los Blancos", "Phán xét", "Chấn thương", "Madrid", "Cúp các đội vô địch bóng đá quốc gia châu Âu", "Suôn sẻ", "Manchester city", "Mùa giải", "Bom tấn", "Nguyên Anh", "Bút ký", "Quên đi", "Josep Guardiola", "Chelsea", "Tiền vệ"], "link": "https://zingnews.vn/hazard-co-do-nhu-tat-ca-deu-nghi-post1115383.html"}