{"id": "35930514", "header": "Tìm liên minh về Biển Đông, với Mỹ dễ hay khó?", "datetime": "2020-08-05T12:34:03.000+07:00", "summary": "Singapore và Indonesia sẽ giữ thái độ trung lập liên quan vấn đề Biển Đông, vì lệ thuộc vào cả Mỹ và Trung Quốc trong kinh tế và cuộc chiến chống dịch COVID-19.", "content": "Tờ  ngày 4-8 cho biết Singapore và Indonesia sẽ giữ thái độ trung lập liên quan vấn đề Biển Đông, trong bối cảnh Mỹ đang tranh thủ sự ủng hộ của các nước Đông Nam Á nhằm kiếm chế Trung Quốc ở Biển Đông.Thái độ trung lập trên xuất phát từ ưu tiên trong chính sách đối ngoại của mỗi nước, đặc biệt khi Singapore và Indonesia lệ thuộc vào cả Mỹ và Trung Quốc trong quan hệ kinh tế và trong cuộc chiến chống dịch COVID-19.Trước đó, Ngoại trưởng Mỹ Mike Pompeo ngày 3-8 đã có các cuộc điện đàm song phương với hai người đồng cấp phía Singapore và Indonesia. Nội dung các cuộc điện đàm bao gồm việc Mỹ phản đối các yêu sách phi pháp của Trung Quốc ở Biển Đông.Trong cuộc điện đàm với Ngoại trưởng Indonesia Retno Marsudi, ông Pompeo đã thảo luận cuộc khủng hoảng COVID-19, các vấn đề an ninh trong khu vực cũng như nhắc lại sự ủng hộ của Mỹ đối với các nước ASEAN trong việc duy trì các quyền chủ quyền và lợi ích của mình theo luật pháp quốc tế.Hai bên cũng nhấn mạnh tầm quan trọng của việc tăng cường hợp tác về y tế, sản xuất vaccine COVID-19 cũng như tăng cường quan hệ thương mại và đầu tư song phương.Cùng ngày, trong cuộc điện đàm với Ngoại trưởng Singapore Vivian Balakrishnan, ông Mike Pompeo nhấn mạnh sự phản đối của Mỹ đối với việc Trung Quốc có nhiều hành động cưỡng ép để thúc đẩy các yêu sách phi pháp ở Biển Đông.Nhà phân tích William Choong tại Viện Nghiên cứu Đông Nam Á (ISEAS-Yusof Ishak Institute) đánh giá Mỹ tiếp cận Singapore và Indonesia nhằm tranh thủ sự ủng hộ của hai quốc gia Đông Nam Á này. Ông nhấn mạnh chiến lược của Mỹ là nhằm tiến hành một cuộc tấn công toàn diện vào Trung Quốc không chỉ về kinh tế mà cả các giá trị tự do hàng hải.Theo thông cáo từ Bộ ngoại giao Singapore, cũng trong cuộc điện đàm này, ông Balakrishnan tái khẳng định quan điểm nhất quán, lâu dài của Singapore trong vấn đề Biển Đông.Theo đó, Singapore không phải là quốc gia có tuyên bố chủ quyền, không đứng về bên nào trong cuộc cạnh tranh yêu sách lãnh thổ, và lợi ích chính của Singapore là duy trì hòa bình, ổn định tại Biển Đông.Trong khi đó, trang mạng  ngày 30-7 đăng bài nêu ra những nguyên nhân lý giải quan điểm trung lập của Indonesia liên quan vấn đề Biển Đông, nhất là khi nước này đang ngày càng phụ thuộc vào Trung Quốc. quan hệ quân sự giữa Indonesia và Trung Quốc đang có những dấu hiệu cho thấy ngày càng phát triển và xích lại gần nhau, Indonesia ngày càng phụ thuộc nhiều hơn vào Trung Quốc trong lĩnh vực này.Giới quan sát cho rằng, Indonesia ý thức được rằng Trung Quốc là quốc gia có tiềm lực quân sự lớn trên thế giới và có tốc độ hiện đại hóa quân đội rất nhanh.Trong khi đó, thực lực quân đội của Indonesia rất hạn chế, vũ khí và trang thiết bị quân sự đã lỗi thời, khả năng tác chiến không thực sự cao. Do vậy, Indonesia cần duy trì quan hệ đối tác chiến lược với Trung Quốc để cải thiện mọi mặt của quân đội, dần đưa Indonesia trở thành một cường quốc biển trong khu vực. trên lĩnh vực kinh tế, Indonesia hiện đang phụ thuộc rất nhiều vào Trung Quốc. Trung Quốc là quốc gia có số lượng vốn đầu tư lớn thứ hai tại Indonesia và là đối tác thương mại lớn nhất của Indonesia hiện nay. Indonesia rất cần các khoản đầu tư của Trung Quốc để xây dựng cơ sở hạ tầng và nhất là để vực dậy nền kinh tế đang bị ảnh hưởng nặng nề bởi dịch bệnh COVID-19.Trong khuôn khổ sáng kiến “Vành đai và con đường” (BRI), trong những năm qua, Trung Quốc đã triển khai rất nhiều dự án xây dựng cơ sở hạ tầng tại Indonesia, trong đó phải kể đến dự án đường sắt cao tốc trên cao Jakarta – Bangdung – Tây Java trị giá hơn sáu tỉ USD.Ngoài ra, sự gia tăng các khoản đầu tư của Trung Quốc tại Indonesia cũng tỉ lệ thuận với các khoản nợ của Indonesia. Đáng chú ý, khoản nợ Trung Quốc mà chính phủ Indonesia đang phải gánh chịu đã lên tới 17,75 tỉ USD, khiến Trung Quốc trở thành chủ sở hữu lớn thứ tư trong tổng số nợ nước ngoài của Indonesia.Sự phụ thuộc về quân sự, kinh tế của Indonesia đối với Trung Quốc đồng nghĩa với việc Indonesia phải có các lựa chọn để hạn chế các hành động mạnh mang tính cứng rắn, cũng như quan điểm mạnh mẽ đối với Trung Quốc tại Biển Đông. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Chủ quyền", "Trung Quốc", "Trung lập", "Phản đối", "Liên minh", "Lệ thuộc", "Indonesia", "Singapore", "Mike Pompeo", "Điện đàm", "Luật pháp", "Thái độ", "Ngoại trưởng mỹ", "Phi pháp", "Retno Marsudi", "Mỹ", "William Choong", "Vaccine COVID-19"], "link": "https://plo.vn/quoc-te/tim-lien-minh-ve-bien-dong-voi-my-de-hay-kho-929162.html"}