{"id": "35935636", "header": "Bầu Đệ: 'V.League kết thúc ở vòng 11 là sáng suốt nhất'", "datetime": "2020-08-05T20:02:00.000+07:00", "summary": "Chủ tịch Nguyễn Văn Đệ của CLB Thanh Hóa cho rằng V.League 2020 trải qua 11 vòng đấu là thành công, và VFF lẫn VPF đã hoàn thành nhiệm vụ.", "content": "Liên quan đến việc CLB Thanh Hóa đã gửi công văn xin không tiếp tục tham gia V.League, Chủ tịch Nguyễn Văn Đệ nói với  vào tối 5/8: \"Kinh phí chỉ là một phần nguyên nhân mà tôi quyết định gửi công văn đó cho VFF và VPF. Bây giờ, các đội bóng không biết khi nào giải trở lại, ảnh hưởng rất nhiều thứ\".- Bây giờ, Chính phủ đang tập trung chống dịch mà việc đó ảnh hưởng trực tiếp đến hoạt động của CLB. Chúng tôi không biết ngày nào là ngày đá mà dịch Covid-19 đang bùng phát. VFF cần quyết đoán, kéo dài thì phải họp với các CLB để tìm cách giải quyết.VFF nên lắng nghe ý kiến CLB để đưa ra quyết sách cho chuẩn. Lúc này các CLB đều phụ thuộc vào nhà tài trợ. Các doanh nghiệp lúc này chết dở, thì làm sao chúng tôi dám mang công văn đến xin tiền đá bóng. Nếu xin tiền làm sản xuất kinh doanh, họ còn hỗ trợ.- Bóng đá cần thiết nhưng lúc này cần tập trung chống dịch. 11 vòng đấu là chúng ta đã hoàn thành nhiệm vụ xuất sắc lắm rồi. VFF và VPF đã làm xong nhiệm vụ, kết thúc như vậy là tròn trĩnh. Đây là sự việc bất khả kháng, đến các nước khác còn phải chấp nhận. Ngồi chờ như thế này ảnh hưởng tư tưởng vận động viên, nhưng VFF cần có quyết sách.Tôi có kiến nghị như lần trước là kết thúc ở vòng 11 là sáng suốt nhất. Làm như vậy giúp các đội đỡ phải vướng mắc tài chính và chuẩn bị cho mùa giải 2021. Khi đó, vị trí bảng xếp hạng thế nào thì giữ nguyên như vậy, trao cúp cho đội đứng đầu, không có đội rớt hạng. Còn giải hạng Nhất thì cho lên V.League, thành 16 đội.- Các đội khác cũng đồng tình, và tôi nghĩ số đông người ta sẽ đồng thuận. Nếu cần, VFF nên tổ chức họp trực tuyến, làm khảo sát công khai luôn xem đội nào muốn dừng. Số phiếu quá bán thì coi như là đồng thuận. Lúc đó, VFF là người sáng suốt quyết định.Bóng đá Việt Nam phải xuất phát từ các CLB. Chúng tôi có khỏe thì mới tập trung tham gia giải được, chứ chúng tôi yếu thì không còn lực nữa mà chờ đợi. Từ đó, các ông bầu mang nợ, rất là nguy cơ. Tôi không cam chịu cảnh mắc nợ, mang tiếng.- Nếu V.League tiếp tục thi đấu, VFF và VPF nên bàn để có quyết sách. Trong lúc này chưa có quyết sách, thì CLB Thanh Hóa dừng trước vòng thứ 12. Đây là quyết định dựa theo chủ trương của lãnh đạo tỉnh Thanh Hóa.Khi nào dịch ổn định, V.League trở lại thì CLB Thanh Hóa vẫn tham gia. Tuy nhiên, giờ biết khi nào bóng đá trở lại, chúng tôi chờ các lãnh đạo sáng suốt. Chúng tôi bầu các vị sáng suốt để đưa ra quyết định. Ngồi chờ như vậy thì \"miệng ăn núi cũng lở\", tiền ăn, uống, ở là thấy chết rồi. Tôi nói về con số lỗ thì cứ phải tính tiền tỷ.- Chúng tôi sẽ chờ ý kiến của liên đoàn. Cầu thủ và ban huấn luyện Thanh Hóa được cho nghỉ để phòng chống dịch ở gia đình.  ", "topic": "Thể thao", "tag": ["V.LEAGUE", "CLB Thanh Hóa", "VPF", "V.League 2020", "Đệ", "Nguyễn Văn Đệ", "Sáng suốt", "Liên đoàn bóng đá việt nam", "Vòng đấu", "Quyết sách", "Chết dở", "Công văn", "Zing", "Kết thúc", "Không biết", "Tròn trĩnh", "Nhiệm vụ", "Dịch", "Hoàn thành", "Bất khả kháng"], "link": "https://zingnews.vn/bau-de-vleague-ket-thuc-o-vong-11-la-sang-suot-nhat-post1115935.html"}