{"id": "35930565", "header": "Sức hút mới của bất động sản công nghiệp", "datetime": "2020-08-05T12:30:00.000+07:00", "summary": "Bất động sản công nghiệp ở cả 2 miền Nam- Bắc đều đang chứng kiến sự tăng vọt của thị trường ở cả giá thuê và mức độ tìm kiếm.", "content": "Theo Batdongsan.com.vn, trong quý II vừa qua, mức giá thuê đất công nghiệp ở TP.HCM dẫn đầu với giá 182,8 USD (tương đương 4,25 triệu đồng)/ m2/ chu kỳ thuê. Trong khi, Bình Dương, Đồng Nai, Bà Rịa - Vũng Tàu lần lượt ghi nhận cột giá 88 USD, 98 USD và 80 USD (ứng với 2,04 triệu, 2,28 triệu và 1,74 triệu đồng)/ m2/ chu kỳ thuê. Còn tại Long An, giá đất Công nghiệp cũng lên tới 133 USD/m2/ chu kỳ thuê (khoảng 3,1 triệu đồng).Nếu xét toàn cụm các tỉnh phía Nam, trong quý II/2020, giá thuê đất công nghiệp đạt mức trung bình 106 USD mỗi m2 trên chu kỳ thuê, tăng 9,7% so với cùng kỳ năm trước. Giá thuê nhà xưởng xây sẵn ổn định hơn đất, duy trì ở mức 3,5-5 USD mỗi m2 một tháng, do hợp đồng chỉ ngắn hạn 3-5 năm và khách thuê cũng dễ bị tác động của đại dịch.Long An, giá đất Công nghiệp cũng lên tới 133 USD/m2/ chu kỳ thuê (khoảng 3,1 triệu đồng). Ảnh: Quý HòaTháng 6, cả nước có 336 khu công nghiệp với tổng diện tích khoảng 97.800 ha. Trong đó, 261 khu công nghiệp đang hoạt động và 75 còn lại đang trong quá trình giải phóng mặt bằng và bắt đầu xây dựng. Công suất thuê đạt 76% trên tổng các khu công nghiệp đang hoạt động trên toàn quốc.Dựa theo số liệu của Focus Economics, chỉ số sản xuất công nghiệp (IIP) của Việt Nam chứng kiến sản lượng trong tháng 6 tăng 7,0% so với cùng kỳ năm trước, chủ yếu nhờ vào sự phục hồi trong sản xuất hàng hóa và sản xuất điện. Sản lượng sản xuất và công nghiệp ước tính tăng 2,71% trong năm 2020 (và dự kiến tăng 9,2% vào năm 2021) cho thấy sự tăng trưởng khiêm tốn nhưng đầy hứa hẹn của lĩnh vực này.Trong thời điểm hầu hết phân khúc của thị trường bất động sản đang chứng kiến mức giảm sút lớn về lượng giao dịch, khiến không ít các nhà đầu tư phải thay đổi kế hoạch và hoạt động vận hành để vượt qua giai đoạn khó khăn. Thì lĩnh vực công nghiệp liên tục cho thấy sự thay đổi tích cực khi vẫn thu hút sự quan tâm lớn, được đánh giá là lĩnh vực duy nhất hứa hẹn khả năng phục hồi cao và tăng tốc nhanh chóng.Dữ liệu từ Real Capital Analytics cho thấy giao dịch bất động sản văn phòng ở châu Á Thái Bình Dương giảm 59% tính tới quý II so với cùng kỳ năm ngoái. Đối với bất động sản bán lẻ, mức giảm lên đến 68%. Tuy nhiên, các giao dịch bất động sản công nghiệp và ngành giao nhận, kho vận chỉ giảm 24%, cho thấy đây là nhóm ít bị ảnh hưởng.Một vài quỹ đất cho thuê còn lại ở một số khu công nghiệp hiện hữu tại TP.HCM vẫn bị đình trệ do khó khăn trong việc bồi thường, giải phóng mặt bằng và gần đây là tác động của COVID-19, khiến nguồn cung này không kịp đưa ra thị trường. Việc khan hiếm nguồn cung càng trở nên rõ rệt hơn khi các khu công nghiệp hiện hữu đang dần được lấp đầy nhanh chóng và quỹ đất mới bị trì hoãn.Trong nửa đầu năm 2020, thị trường tài sản công nghiệp nhận được sự quan tâm mạnh mẽ từ cả nhà đầu tư và nhà sản xuất. Tổng diện tích đất cho thuê của miền Nam đạt 25.045 ha vào quý II/2020. Tỷ lệ lấp đầy trung bình toàn cụm công nghiệp phía Nam đạt 84% tính đến cuối quý II.Thông tin tìm kiếm Bất động sản online thời gian qua cũng vô cùng sôi động. Trong 3 tháng vừa qua, hoạt động của thị trường địa ốc trực tuyến vẫn sôi động và kết quả tìm kiếm bất động sản công nghiệp đang dẫn đầu.Lượng tìm kiếm bất động sản công nghiệp trực tuyến quý II tăng 32% so với mức trung bình toàn thị trường kể từ tháng 6.2019 đến nay. Nếu xét theo từng địa bàn, chỉ số này đang lập kỷ lục mới. Cụ thể, khu công nghiệp Nam Tân Uyên, Đồng An, Bình Dương có lượt tìm kiếm tăng 132-173%, khu công nghiệp Vĩnh Lộc, TP.HCM tăng 175% lượt tìm kiếm.Tại khu công nghiệp Nam Đình Vũ, Hải Phòng lượng tìm thông tin tài sản này vọt lên 243% và khu công nghiệp Quang Châu, Bắc Giang có lượt tìm kiếm lên tới 260%, cao nhất so với các thủ phủ công nghiệp khác.Trong báo cáo diễn biến thị trường bất động sản công nghiệp mới nhất vừa công bố từ Jones Lang LaSalle Incorporated (JLL) là một công ty dịch vụ bất động sản thương mại của Mỹ, mặc dù đại dịch gây ra những khó khăn tạm thời cho các kế hoạch sắp tới của doanh nghiệp nhưng xét ở tầm nhìn dài hạn, bất động sản công nghiệp ở Việt Nam vẫn là thỏi nam châm thu hút các nhà đầu tư trong nước và nhà sản xuất quốc tế. Đây là tín hiệu đón làn sóng dịch chuyển sản xuất từ Trung Quốc sang thị trường lân cận ít rủi ro hơn.Song song đó, mức độ quan tâm bất động sản nhà ở quanh các khu công nghiệp đang tăng mạnh tại Bình Chánh, TP.HCM là 25%, Hồng Bàng, Hải Phòng tăng 42%, Việt Yên, Bắc Giang tăng 76%, Bắc Tân Uyên, Bình Dương tăng 88%.JLL dự báo, bất động sản công nghiệp Việt Nam hứa hẹn chiếm vị thế cao trong cuộc đua thu hút các nhà sản xuất so với những quốc gia khác. ", "topic": "Nhà đất", "tag": ["Nguồn cung", "Bất động sản", "Focus Economics", "Đại dịch", "Thị trường bất động sản", "Sự thay đổi", "Phục hồi", "Công nghiệp", "IIP", "Thay đổi kế hoạch", "Chứng kiến", "Sản xuất điện", "Sản xuất hàng hóa", "Giao dịch", "Giảm sút", "Lĩnh vực", "Đầy hứa hẹn", "Dựa theo", "Sản lượng", "Chỉ số"], "link": "https://nhipcaudautu.vn/bat-dong-san/suc-hut-moi-cua-bat-dong-san-cong-nghiep-3336436/"}