{"id": "35937198", "header": "Mỹ, Canada, Anh đầu tư hàng tỷ USD vào cuộc đua vaccine chống COVID-19", "datetime": "2020-08-05T23:44:03.000+07:00", "summary": "Chính phủ Mỹ sẽ chi 1 tỷ USD để có được 100 triệu liều vaccine phòng ngừa bệnh viêm đường hô hấp cấp COVID-19 của hãng dược phẩm Johnson & Johnson nếu hãng này điều chế thành công.", "content": "Tập đoàn Johnson & Johnson cho biết sẽ giao vaccine cho Cơ quan Nghiên cứu và Phát triển y sinh tiên tiến (BARDA) trên cơ sở phi lợi nhuận để đưa vào sử dụng sau khi Cơ quan Quản lý Thực phẩm & Dược phẩm Mỹ (FDA) thông qua. Hiện loại vaccine mà Johnson & Johnson phát triển đang được thử nghiệm trên các tình nguyện viên ở Mỹ và Bỉ trong giai đoạn nghiên cứu ban đầu.* Công ty dược phẩm Pfizer Inc và Công ty công nghệ sinh học BioNTech SE của Đức ngày 5/8 đã ký thỏa thuận cung cấp cho Canada một loại vaccine thử nghiệm BNT162 mRNA. Việc cung cấp ứng cử viên vaccine này dự kiến sẽ diễn ra trong cả năm 2021, tùy thuộc vào thành công lâm sàng và sự chấp thuận của Bộ Y tế Canada. Tuy nhiên, hai công ty trên không công bố chi tiết về giá trị hợp đồng này.* Hãng điều chế vaccine Valneva của Pháp ngày 5/8 cho biết Anh cam kết đầu tư một khoản tiền ban đầu trị giá 10 triệu bảng (13 triệu USD) để tăng cường khả năng phát triển vaccine, và dự kiến sẽ hoàn tất một gói đầu tư đầy đủ trong vài tuần tới.Giám đốc Tài chính Valneva David Lawrence cho biết hãng này sẽ cung cấp 60 triệu liều vaccine sau khi bào chế thành công cho Anh trong nửa cuối năm 2021. Khoản tiền trên của Anh sẽ đầu tư vào nhà máy của Valneva ở Livingston, Scotland, những nơi mà hãng đã điều chế vaccine phòng ngừa bệnh viêm não Nhật Bản. Khoản tiền đầu tư ban đầu của Anh sẽ được cung cấp trong năm nay.Trước đó, trong tháng 7 vừa qua, Anh cho biết đã nhất trí về nguyên tắc mua 60 triệu liều vaccine thử nghiệm của Valneva và sẽ mua thêm 40 triệu liều nữa nếu vaccine này an toàn, hiệu quả và phù hợp. Valneva cho biết sẽ tiến hành thử nghiệm lâm sàng loại vaccine phòng ngừa bệnh COVID-19 vào cuối năm nay.Hiện chưa có vaccine phòng ngừa bệnh COVID-19, nhưng có 19 \"ứng viên\" vaccine đang được thử nghiệm ở người trên toàn thế giới. ", "topic": "Công nghệ ", "tag": ["Vaccine chống Covid-19", "JOHNSON", "Điều chế", "Tập đoàn Johnson", "BARDA", "Canada", "BNT162 mRNA", "Vaccine phòng COVID-19", "Viêm đường hô hấp", "Vacxin", "Dược phẩm Mỹ", "Chính phủ mỹ", "Dược phẩm", "Phòng ngừa", "Cuộc đua", "Bộ Y tế Canada", "Valneva David Lawrence", "Maryland", "FDA", "Phi lợi nhuận"], "link": "https://baotintuc.vn/the-gioi/my-canada-anh-dau-tu-hang-ty-usd-vao-cuoc-dua-vaccine-chong-covid19-20200805225409976.htm"}