{"id": "35933822", "header": "Pháp lý chưa xong, 92 dự án condotel vẫn được Bộ Xây dựng cấp phép", "datetime": "2020-08-05T17:05:00.000+07:00", "summary": "Dù pháp lý cho condotel vẫn chưa xong nhưng rất nhiều dự án mới vẫn được Bộ Xây dựng cấp phép thời gian qua.", "content": "Dự án du lịch nghỉ dưỡng được cấp phép tăngBộ Xây dựng vừa công bố thông tin nhà ở và thị trường bất động sản quý 2/2020. Theo đó, tổng hợp số liệu từ 54/63 địa phương báo cáo, Bộ Xây dựng cho biết, số lượng dự án nhà ở được cấp phép tăng mạnh so với quý 1/2020. Cụ thể, có 325 dự án với 70.317 căn hộ được cấp phép; 1.425 dự án với 246.781 căn hộ đang triển khai xây dựng; 73 dự án với 8.901 căn hộ hoàn thành.Đáng chú ý, đối với dự án du lịch nghỉ dưỡng được cấp phép cũng tăng hơn so với quý 1/2020.Cụ thể, 92 dự án với 6.300 condotel, 197 biệt thự du lịch và 46 căn văn phòng kết hợp lưu trú được cấp phép; 91 dự án với 19.878 condotel và 8.407 biệt thự du lịch đang triển khai xây dựng; 12 dự án với 70 condotel, 256 biệt thự du lịch và 1 căn văn phòng kết hợp lưu trú hoàn thành.Một số địa phương trọng điểm về cấp mới dự án du lịch nghỉ dưỡng lớn như: Tại Khánh Hòa cấp phép 3 dự án; tại Phú Yên cấp phép 2 dự án; trong khi ở quý 1 cả hai tỉnh này đều không có dự án nào được cấp phép.Cũng theo thống kê của Bộ Xây dựng, trong quý 2/2020, có 22 dự án (bằng 69% quý 1/2020) được Cục Giám định nhà nước về chất lượng công trình xây dựng (Bộ Xây dựng) chấp thuận nghiệm thu đưa vào sử dụng với số lượng căn hộ.Cụ thể, nhà ở là 31.078 căn (bằng 174% quý I/2020); condotel là 668 căn (bằng 27% quý I/2020); biệt thự du lịch vẫn giống quý 1 khi không có căn hộ nào được nghiệm thu; văn phòng kết hợp lưu trú (officetel) là 931 căn.Giá nhà không có dấu hiệu giảmLiên quan đến lượng giao dịch căn hộ chung cư, nhà ở riêng lẻ, đất nền chuyển nhượng, Bộ Xây dựng cho biết, lượng sản phẩm giao dịch thành công trong quý 2/2020 bình quân trên cả nước bằng khoảng 130-140% so với quý 1/2020 do các doanh nghiệp đã nhanh chóng thích ứng, bám sát các chính sách hỗ trợ của Chính phủ sau thời gian giãn cách xã hội.Tính đến tháng 7/2020, các bất động sản du lịch, nghỉ dưỡng đã hoạt động trở lại cùng với các chính sách khuyến mãi để kích cầu du lịch trong nước, các doanh nghiệp kinh doanh bất động sản du lịch, nghỉ dưỡng đang trên đà phục hồi sau thời gian dài giãn cách xã hội, hiệu suất kinh doanh bình quân ngày một tăng, đạt khoảng 30-40%.Cụ thể, quý 2/2020 có 29.674 giao dịch bất động sản thành công. Riêng tại Hà Nội có 1.354 giao dịch thành công (bằng 116% quý 1/2020), tại TP.HCM có 3.958 giao dịch thành công (bằng 140,6% quý 1/2020).Giao dịch tăng mạnh nhưng theo Bộ Xây dựng, số lượng nhà ở hoàn thành, đủ điều kiện bán trong quý 2/2020 hạn chế, nhiều địa phương trên cả nước nguồn cung nhà ở có xu hướng giảm so với quý trước và cùng kỳ năm 2019.Trong quý 2/2020 có 94 dự án với 19.543 căn hộ được Sở Xây dựng có văn bản thông báo đủ điều kiện bán nhà ở hình thành trong tương lai. Đáng chú ý, tại Hà Nội có 16 dự án, với tổng số 7.408 căn nhà, giảm 21,3% so với quý 1/2020. Tại TP.HCM có 8 dự án, với tổng số 3.958 căn nhà, giảm 40% so với quý 1/2020 và giảm 5,8% so với cùng kỳ quý 2/2019.Liên quan đến giá nhà, theo Bộ Xây dựng, giá bán nhà ở trên thị trường không có xu hướng giảm mà vẫn tăng so với cuối năm 2019.Tại Hà Nội giá căn hộ chung cư tăng khoảng 0,16% so với quý 1/2020 (trong đó đối với phân khúc căn hộ cao cấp giá giảm khoảng 0,27%, căn hộ trung cấp giá tăng khoảng 0,51%, căn hộ bình dân giá tăng khoảng 0,77%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,01% so với quý 1/2020;Tại TP.HCM giá căn hộ chung cư tăng khoảng 0,25% so với quý 1/2020 (trong đó đối với phân khúc căn hộ cao cấp giá tăng khoảng 0,04%, căn hộ trung cấp giá tăng khoảng 0,64%, căn hộ bình dân giá tăng khoảng 0,94%). Đối với nhà ở riêng lẻ giá tăng khoảng 0,15% so với quý 1/2020.Đối với phân khúc mặt bằng cho thuê, Bộ Xây dựng cho biết, không chỉ ở Hà Nội mà cả TP.HCM, loại hình nhà phố, nhà riêng cho thuê đều đang gặp khó khăn. Giá thuê nhà mặt phố, nhà riêng tiếp tục giảm tại nhiều quận huyện ở cả hai thành phố. Ở Hà Nội giá chào thuê nhà phố, nhà riêng giảm từ 2-7% trong khi tại TP. HCM giảm tới 5-16% so với quý trước...Bộ Xây dựng đánh giá, mặc dù còn có một số khó khăn, nhưng thị trường bất động sản vẫn có nhiều cơ hội hồi phục và phát triển, được thể hiện ở các yếu tố như nhu cầu về các loại bất động sản nhà ở, cơ sở sản xuất kinh doanh, trong các khu công nghiệp, bất động sản du lịch nghỉ dưỡng… vẫn còn lớn.Minh Thư ", "topic": "Nhà đất", "tag": ["Bộ xây dựng", "Cấp phép", "Pháp lý", "Thị trường bất động sản", "Nghỉ dưỡng", "Dự án", "Bất động sản", "Dự án nhà ở", "Căn hộ", "Lưu trú", "Nhà ở", "Căn hộ chung cư", "Biệt thự", "Riêng lẻ", "Công bố thông tin", "Nghiệm thu", "Tăng mạnh", "Du lịch", "Số liệu", "Văn phòng"], "link": "https://infonet.vietnamnet.vn/thi-truong/nha-dat/bao-cao-thi-truong-bat-dong-san-quy-2-2020-260500.html"}