{"id": "35935519", "header": "47 thực tập sinh Việt Nam tại Nhật Bản mắc COVID-19", "datetime": "2020-08-05T19:52:33.000+07:00", "summary": "Đã có 47 thực tập sinh Việt Nam làm việc tại nhà máy đóng tàu Ariake ở thị trấn Nagasu, tỉnh Kumamoto, Nhật Bản mắc COVID-19.", "content": "Theo Tổng lãnh sự quán Việt Nam tại Fukuoka, Nhật Bản, đến ngày hôm nay (5/8), đã có 47 thực tập sinh Việt Nam làm việc tại nhà máy đóng tàu Ariake tại thị trấn Nagasu, tỉnh Kumamoto có kết quả dương tính với .Tại nhà máy đóng tàu này có tới 245 em là thực tập sinh người Việt Nam. Ngoài 47 em có kết quả dương tính, có một số trường hợp có kết quả âm tính nhưng hiện đang có hiện tượng sốt nhẹ, khó thở. Còn 86 thực tập sinh Việt Nam đang chờ được xét nghiệm cho đến hết ngày mai (6/8).Theo Tổng lãnh sự quán Việt Nam tại Fukuoka, hiện tại, nhà máy Ariake đang cách ly toàn bộ các trường hợp dương tính. Các cơ quan chức năng của tỉnh Kumamoto đang khẩn trương cùng nhà máy tiến hành các biện pháp sàng lọc, ngăn chặn lây nhiễm, truy vết…Trung tâm Y tế Ariake đã được chỉ định là cơ sở y tế điều trị cho các bệnh nhân.Em Nguyễn Xuân Hải, phụ trách nhóm thực tập sinh người Việt Nam tại công ty Ariake cho biết: “Sau khi có thông tin , Đại sứ quán Việt Nam tại Nhật Bản, Tổng lãnh sự quán Việt Nam tại Fukuoka đã giúp đỡ rất nhiều bọn em, thường xuyên gọi điện, động viên, hướng dẫn bọn em làm cách nào để khắc phục tình trạng hiện nay. Cùng với đó, thường xuyên liên hệ với công ty, đốc thúc công ty, liên lạc đến các cơ quan chức năng, cơ quan y tế của Kumamoto nhờ sự giúp đỡ để việc cách ly, tiếp xúc với y tế nhanh hơn”.Em Hải cũng cho biết, thực tập sinh Việt Nam chưa bị mắc cũng được cách ly và công ty đã hỗ trợ cung cấp các bữa ăn hàng ngày, vật dụng cần thiết. Tuy nhiên, do số lượng người Việt Nam nhiễm nhiều nên các em cũng đang hết sức lo lắng, bất an, bởi lẽ tình trạng y tế tại địa phương cũng đang quá tải do có nhiều người nhiễm. Và có khả năng số  sẽ tăng lên. Mặt khác, do hoạt động công ty có khả năng bị đình trệ, nên thu nhập sẽ giảm rất nhiều, gây ảnh hưởng trực tiếp tới đời sống của hàng trăm thực tập sinh người Việt tại đây.Đại sứ quán Việt Nam tại Nhật Bản, Tổng lãnh sự quán Việt Nam tại Fukuoka đang theo dõi sát tình hình, tích cực triển khai các biện pháp bảo hộ công dân, đảm bảo an toàn cho những người chưa bị nhiễm, hợp tác với cơ quan y tế của địa phương, chăm sóc, điều trị tốt nhất có thể cho những người bị nhiễm bệnh. ", "topic": "Công nghệ ", "tag": ["Thực tập sinh", "Nhà máy đóng tàu Ariake", "Thị trấn Nagasu", "Nhà máy Ariake", "Fukuoka", "Nhật Bản", "Người Việt", "Dương tính", "Nguyễn Xuân Hải", "Đóng tàu", "Âm tính", "Cách ly", "Đại sứ quán việt nam", "Khó thở", "Truy", "Nhà máy"], "link": "https://kienthuc.net.vn/the-gioi-24h/47-thuc-tap-sinh-viet-nam-tai-nhat-ban-mac-covid-19-1418684.html"}