{"id": "35938420", "header": "Dự án 'xài chùa' nước khoáng được ưu ái khó hiểu", "datetime": "2020-08-06T06:58:41.000+07:00", "summary": "Một dự án 'xài chùa' nước khoáng nóng hơn 10 năm, chưa được giao đất, giao rừng và chưa có giấy phép xây dựng vẫn được Sở Kế hoạch - Đầu tư (KH-ĐT) Khánh Hòa 'ưu ái' đề xuất không thu hồi dự án dù giấy phép đầu tư hết hạn nhiều năm qua.", "content": "Dự án khu du lịch (KDL) Trường Xuân do Cty TNHH Thương mại - Dịch vụ - Sản xuất - Chế biến thực phẩm Thành Công (trụ sở tại TP.HCM) làm chủ đầu tư. Dự án được cấp giấy chứng nhận đầu tư từ tháng 10/2009, nhưng đến nay chủ đầu tư vẫn chưa hoàn thành các thủ tục liên quan đất đai, khoáng sản, giấy phép xây dựng… vẫn mở cửa bán vé 25.000 đồng/khách.Tại kỳ họp HĐND tỉnh Khánh Hòa vào cuối tháng 7 vừa qua, ông Lê Xuân Thân - Phó Chủ tịch HĐND tỉnh Khánh Hòa, đặt câu hỏi: “Dự án KDL Trường Xuân “xài chùa” nước khoáng nóng từ năm 2009 đến bây giờ, trong khi các cơ quan Nhà nước không có ý kiến gì cả, là sao? Họ sử dụng khoáng sản, tài nguyên và du lịch nhưng đất chưa được giao, giấy phép xây dựng chưa có?\". Cũng tại kỳ họp này, ông Trần Hòa Nam, Giám đốc Sở KH-ĐT Khánh Hòa, cho biết: Dự án này sau 11 năm được cấp giấy chứng nhận đầu tư, hiện giờ dự án \"cũng chưa có gì\". Theo ông Nam, giấy chứng nhận đầu tư dự án này đã hết hạn vì được cấp từ năm 2009.Nhiều đại biểu đặt câu hỏi tại sao dự án này có nhiều vi phạm, hầu hết các sở ngành đều thống nhất tham mưu thu hồi dự án, riêng Sở KH-ĐT Khánh Hòa lại tham mưu đề xuất UBND tỉnh gia hạn? Theo đại biểu Nguyễn Ngô, dự án mới chỉ làm vài cái chòi, nhưng sử dụng tài nguyên quốc gia (nước khoáng nóng) để bán vé cho khách tham quan là hành vi vi phạm pháp luật. “Với nhà đầu tư liên tục vi phạm như thế có đáng được tỉnh trải thảm đỏ mời gọi hay không?”, đại biểu Ngô nói.Trả lời các đại biểu về vấn đề chậm hoàn thành thủ tục đầu tư của dự án này, ông Trần Hòa Nam, thừa nhận: Tiến độ dự án KDL Trường Xuân chậm hơn nhiều so với quy định tại giấy chứng nhận đầu tư. Tuy nhiên, sau khi Đoàn giám sát số 1 của Thường trực HĐND tỉnh giám sát vào tháng 9/2019, nhà đầu tư đã tích cực triển khai thực hiện.Theo ông Nam, đến cuối năm 2019, nhà đầu tư đã hoàn thành các thủ tục: Hồ sơ điều chỉnh thiết kế cơ sở; hồ sơ thiết kế thi công; thiết kế phòng cháy chữa cháy; công tác bồi thường và giải tỏa mặt bằng; xác định vị trí và diện tích, hiện trạng rừng. Đối với thủ tục đất đai, báo cáo đánh giá tác động môi trường, cấp phép khai thác khoáng sản, nhà đầu tư đã hoàn thành hồ sơ gửi Sở Tài nguyên và Môi trường tỉnh, tuy nhiên hồ sơ không được giải quyết vì giấy chứng nhận đầu tư hết hạn, dự án chưa được giao đất, cho thuê đất…Không đồng tình với giải trình trên, ông Lê Xuân Thân cho rằng: Sở KH-ĐT tỉnh cần căn cứ vào các quy định của pháp luật để tham mưu UBND tỉnh xử lý sai phạm của dự án, không thể dựa trên cơ sở tính từ thời điểm khảo sát thực tế của HĐND tỉnh. “Nước khoáng nóng được xem là tài nguyên khoáng sản, nhưng hiện nay nhà đầu tư đã sử dụng tài nguyên này khi chưa được cơ quan có thẩm quyền cấp giấy phép theo quy định. Thiết nghĩ UBND tỉnh phải kiên quyết thu hồi và chấm dứt hoạt động của dự án, tiến hành đấu thầu dự án theo quy định”, ông Thân đề xuất.Liên quan đến dự án trên, lãnh đạo Sở Tài nguyên và Môi trường, Sở Xây dựng Khánh Hòa đều khẳng định “đủ cơ sở pháp lí để thu hồi dự án này” và nên thu hồi dự án. Ông Võ Tấn Thái, Giám đốc Sở Tài nguyên và Môi trường tỉnh Khánh Hòa, nói: Đủ cơ sở để thu hồi dự án này”. ", "topic": "Nhà đất", "tag": ["Nước khoáng", "KH-ĐT", "Xài", "Chùa", "HĐND Khánh Hòa", "Sở KH-ĐT Khánh Hòa", "Ưu ái", "Sở Kế hoạch", "Trần Hòa Nam", "Lê Xuân Thân", "HĐND tỉnh Khánh Hòa", "CTy TNHH Thương mại", "Giao đất", "Hết hạn", "Giấy phép", "KDL", "Giấy chứng nhận đầu tư", "Khó hiểu", "Thu hồi", "Nguyễn Ngô"], "link": "https://www.tienphong.vn/ban-doc/du-an-xai-chua-nuoc-khoang-duoc-uu-ai-kho-hieu-1700654.tpo"}