{"id": "35935682", "header": "'Mộng tưởng' về một lực lượng tàu chiến hiện đại của Nga đã tan vỡ?", "datetime": "2020-08-05T20:00:00.000+07:00", "summary": "Kế hoạch đóng tàu chiến 10 năm của Nga được cho là đã thất bại hoàn toàn, điều này làm Tổng thống Putin giận dữ.", "content": "Cuối tháng 7/2020, Tổng thống Nga Putin đã triệu tập Chủ tịch Tập đoàn Công nghiệp đóng tàu Nga Rakhmanov. Truyền thông Nga nhận định, động thái trên của Tổng thống Nga có khả năng “tháo gỡ khó khăn” nhằm tránh sự đổ vỡ kế hoạch đóng tàu trong thời gian 10 năm của Hải quân Nga.Được biết, đầu tháng 7/2020, tại buổi đánh giá tổng thể về tình trạng vũ khí trang bị giai đoạn 2011-2020 để tham gia cuộc duyệt binh lớn tại Quảng trường Đỏ, Lực lượng Hải, Lục, Không quân Nga đã đưa ra báo cáo đánh giá về tình hình cụ thể vũ khí trang bị của từng quân chủng. Tại cuộc đánh giá quân chủng Hải quân Nga đã đưa ra một số vấn đề về đóng tàu chiến theo kế hoạch 10 năm giai đoạn 2011-2020.Theo kế hoạch, giai đoạn 2011-2020 Nga sẽ tiến hành đóng các loại tàu chiến: 6 tàu ngầm hạt nhân chiến lược Dự án 955/955A; 6 tàu ngầm hạt nhân đa năng Dự án 885 / 885M lớp Yasen (1 đang hoạt động, 8 đang được chế tạo, 1 trong số đó có thể sẽ hoạt động trong năm nay); 3 tàu ngầm thông thường Dự án 636.3 lớp Kilo (7 chiếc đang hoạt động, 5 chiếc đang đóng).Ngoài ra còn có 2 tàu ngầm thông thường Dự án 677 lớp Lada (1 đang phục vụ, 2 đang đóng); 1 tàu tuần dương Dự án 1164 Atlant lớp Slava (kế hoạch của Ukraine nhưng chưa hoàn thành); 2-4 tàu tấn công đổ bộ lớp Mistral của Pháp (kế hoạch ban đầu mua 2 tàu và đặt đóng 2 tàu, nhưng đến nay chưa thực hiện được theo kế hoạch).Đối với các tàu hộ vệ, Nga kế hoạch đóng 6 tàu hộ vệ Dự án 22350 (đang hoạt động 2 tàu, 6 tàu đang đóng, trong đó có 4 tàu Dự án 22350); 6 tàu hộ vệ Dự án 11356R (3 tàu đang hoạt động, còn lại đã loại biên); 01 tàu hộ vệ Dự án 11661K (đang hoạt động 2 tàu); 02 tàu hộ vệ Dự án mới; 12 tàu hộ vệ hạng nhẹ Dự án 20380 (6 tàu đang hoạt động, 6 tàu đang đóng trong đó có 2 tàu loại hình 20380); 23 tàu hộ vệ hạng nhẹ.Ngoài kế hoạch đóng tàu mới, quân đội Nga còn có kế hoạch đại tu và nâng cấp 1 tàu sân bay, 1 tàu ngầm hạt nhân chiến lược, 1-2 tàu tuần dương chạy bằng năng lượng hạt nhân và 2 tàu ngầm hạt nhân tên lửa hành trình trong giai đoạn 2011-2020.Kế hoạch là như vậy, nhưng đến nay Hải quân Nga mới chỉ hoàn thành 55% kế hoạch đã đề ra. Tuy nhiên, Hải quân Nga cũng đạt được yêu cầu kế hoạch về việc tập trung chế tạo những con tàu phù hợp với yêu cầu nhiệm vụ hiện nay của Nga. Với việc hoàn thành 55% kế hoạch, thì kế hoạch 10 năm giai đoạn 2011-2020 được cho là thất bại.Nguyên nhân dẫn đến thất bại gồm: Thứ nhất, sau “sự cố” Crimea, sự hợp tác giữa Ukraine và châu Âu với Nga trong lĩnh vực công nghiệp quân sự Nga đã chấm dứt một cách đột ngột, điều đó ảnh hưởng đến nguồn cung về động cơ cho các loại tàu chiến Dự án 2235, 11356R, 20385, 21631; hủy kế hoạch đóng tàu chiến Dự án 11356R; tạm dừng kế hoạch đóng tàu chiến Dự án 22350; các Dự án 20385 và 21631 buộc phải thay đổi kế hoạch đóng.Tuy nhiên điều đó không hẳn là không tốt đối với nền công nghiệp quốc phòng Nga, bởi chính sự chấm dứt nguồn cung về động cơ từ các đối tác Ukraine và châu Âu, Nga đã tiến hành kế hoạch thay thế bằng các sản phẩm nội địa, từ đó phần nào thúc đẩy được việc nội địa hóa các sản phẩm cấu thành của việc đóng các loại tàu chiến.Thứ hai, mỗi một tàu chiến được đóng mới đều được trang bị một hệ thống vũ khí mới, nếu các hệ thống được lặp đặt trên tàu gặp trục trặc thì ảnh hưởng đến toàn bộ quá trình thử nghiệm và nghiệm thu, điều đó ảnh hưởng trực tiếp đến việc bàn giao và biên chế các tàu đóng mới cho lực lượng Hải quân Nga, điển hình như tàu chiến Dự án 22350 đầu tiên đã trải qua quá trình thử nghiệm trong thời gian 5-6 năm.Thêm vào đó, ngành đóng tàu Nga làm việc tương đối “máy móc”, nếu trong quá trình đóng gặp phải sự cố không thể giải quyết thì toàn bộ quá trình đóng tiếp theo cũng sẽ bị ảnh hưởng. Đây chính là nguyên nhân dẫn đến sự “chậm trễ” trong quá trình đóng mới các tàu chiến tiếp theo. Nhưng đó chưa phải là vấn đề chính trong nền công nghiệp đóng tàu của Nga, mà vấn đề quan trọng là sự thiếu hụt về nhân tài và năng lực sáng tạo.Thứ ba, Nga thiếu kinh phí và thiếu tính sáng tạo trong việc thiết kế. Đây chính là lý do mà Tổng thống Nga Putin triệu tập Chủ tịch Tập đoàn Công nghiệp đóng tàu Nga Rakhmanov. Theo tiết lộ từ nguồn tin giấu tên cho biết, khi gặp Chủ tịch Tập đoàn đóng tàu Nga, Tổng thống Putin chất vấn gay gắt về việc chậm trễ trong quá trình chế tạo và bàn giao tàu chiến cho Hải quân Nga.Theo Chủ tịch Tập đoàn đóng tàu Nga, điều đầu tiên quyết định đến việc đóng tàu đó chính là thời hạn để đóng và kinh phí đóng, tuy nhiên phía Tập đoàn đóng tàu Nga thường rơi vào tình trạng cứ đóng mà không biết cần phải đóng loại tàu với kinh phi là bao nhiêu, đo Quân đội Nga đặt quá nhiều tàu, nhưng lại thiếu trách nhiệm với kế hoạch của mình.Đức Trí (lược dịch) ", "topic": "Thế giới", "tag": ["Hải Quân Nga", "Tàu chiến", "Duyệt binh", "Vladimir Putin", "Dự án 22350", "Mộng tưởng", "Tàu ngầm", "Tổng thống Nga", "Tàu", "Đóng tàu", "Lực lượng Hải", "Tập đoàn công nghiệp", "Vũ khí", "Tan vỡ", "Tàu ngầm hạt nhân", "Hộ vệ", "SINA", "Quân chủng", "Giận dữ", "Quảng trường đỏ"], "link": "https://infonet.vietnamnet.vn/quan-su/mong-tuong-ve-mot-luc-luong-tau-chien-hien-dai-cua-nga-da-tan-vo-260499.html"}