{"id": "35938898", "header": "Phi công F-22 mang siêu súng phòng thân", "datetime": "2020-08-06T07:34:00.000+07:00", "summary": "Để sẵn sàng cho kịch bản xấu nhất với tiêm kích tàng hình F-22, Không quân Mỹ quyết định trang bị cho phi công súng GAU-5/A carbine thế hệ mới.", "content": "Không đoàn tiêm kích số 3 - đây là đơn vị đang vận hành 40 tiêm kích tàng hình F-22 là đơn vị đầu tiên được trang bị súng trường nòng ngắn GAU-5/A cho phi công, giúp tăng hỏa lực tự vệ khi họ phải nhảy dù trên lãnh thổ đối phương hoặc đối mặt với quân khủng bố.Khẩu GAU-5/A là mẫu súng cải tiến từ súng trường M4, có đặc điểm gọn nhẹ và độ tin cậy cao, đạt tầm bắn hiệu quả khoảng 200 m. Súng có thiết kế đặc biệt để có thể nhét vừa trong bộ thiết bị sinh tồn gắn dưới ghế thoát hiểm của tiêm kích.Để thích nghi với không gian chật hẹp trong buồng lái F-22, khẩu GAU-5/A được tháo rời thành hai phần, gồm nòng súng và thân súng. Phần tay cầm được gấp lại để giảm kích thước. Phi công có thể tháo lắp súng chỉ trong vòng 60 giây mà không cần dụng cụ khác.Trước khi Mỹ quyết định trang bị cho phi công F-22 khẩu GAU-5/A, phi công tiêm kích Mỹ khi bị bắn rơi trên lãnh thổ đối phương thường phải dựa vào khẩu súng ngắn mang theo để chống thú dữ và tự vệ. Nhưng các phi công Mỹ phàn nàn rằng hỏa lực mà họ mang theo trong trường hợp khẩn cấp là quá yếu, đặc biệt là khi phải đụng đội với kẻ thù.Trong khi Nga chế tạo và biên chế súng trường AKS-74U cho các phi công tham chiến tại Syria, Mỹ từng phát triển súng trường cỡ nhỏ cho phi công nhưng không thành công.Giới chuyên gia Mỹ cho rằng việc trang bị súng trường GAU-5/A cho phi công tiêm kích tàng hình F-22 là động thái \"lo xa\" của Mỹ, bởi chiến đấu cơ thế hệ 5 này sở hữu những tính năng tàng hình và công nghệ ưu việt, khó có thể bị bắn rơi trên chiến trường.Nhưng theo Defence blog, Không quân Mỹ đã có lý khi quyết định trang bị GAU-5/A cho phi công F-22. Dù được đánh giá là dòng chiến đấu cơ tàng hình tối tân nhất của Mỹ nhưng khả năng không chiến của F-22, đặc biệt là ở cự ly gần đã được chứng minh là không quá mạnh.Việc thể hiện thành tích kém cỏi trước chiếc T-38 (mới được công bố hồi đầu năm 2019) khiến người ta không quá bất ngờ khi F-22 tan tác thực diễn tập đối kháng trước tiêm kích Su-30MKM của Malaysia hồi năm 2016. Trong diễn tập, tiêm kích Su-30MKM đã bộc lộ được thế mạnh và giành được lợi thế trước F-22 với tỷ số 12 - 2, tức là Su-30MKM bắn hạ được 12 chiếc F-22 trong khi chỉ có 2 chiếc Su-30 bị hạ. (Đan Nguyên) ", "topic": "Thế giới", "tag": ["Phòng thân", "Phi công", "Súng", "Tiêm kích", "Tàng hình", "F-22 Raptor", "Không quân Mỹ", "Súng trường", "Không đoàn", "Súng trường M4", "Súng ngắn", "Thân súng", "Tự vệ", "Hỏa lực", "Thế hệ mới", "Trang bị", "Nhảy dù", "AKS-74U", "Siêu", "Nòng súng"], "link": "http://baodatviet.vn/anh-nong/phi-cong-f-22-mang-sieu-sung-phong-than-3415796/"}