{"id": "35931310", "header": "Nghệ An cần gần 1.000 tỷ đồng để cải tạo lưới điện sau bàn giao", "datetime": "2020-08-05T14:06:00.000+07:00", "summary": "Đến thời điểm này, việc bàn giao lưới điện nông thôn cho ngành điện quản lý trên toàn tỉnh Nghệ An cơ bản đã hoàn tất. Tuy nhiên việc cải tạo, nâng cấp lưới điện vẫn chưa thể thực hiện một cách đồng bộ do số kinh phí quá lớn.", "content": "Theo báo cáo của Sở Công Thương Nghệ An, đến thời điểm này, công tác giao nhận lưới điện hạ áp nông thôn trên địa bàn đã hoàn thành. Công ty Điện lực Nghệ An đã tiếp nhận toàn bộ lưới điện hạ áp nông thôn, trực tiếp quản lý, bán điện đến hộ dân. Ngành điện cũng tiếp nhận số vốn vay Ngân hàng Thế giới (WB) của các chủ tài sản bàn giao với số tiền gần 250 tỷ đồng và chịu trách nhiệm trả nợ cho ngân hàng. Theo tính toán của ngành điện, sau khi hoàn tất việc bàn giao lưới điện nông thôn, ngành điện sẽ phải hoàn trả cho 88 chủ tài sản (các HTX dịch vụ điện) 36 tỷ đồng.Công ty Điện lực Nghệ An cũng cho biết, đến nay công ty đã nhận được 59 bộ hồ sơ đề nghị hoàn trả của các chủ tài sản lưới điện hạ áp nông thôn, trong đó có 54 bộ hồ sơ đạt yêu cầu. Có 40 bộ hồ sơ được lập đúng quy định, được phê duyệt số tiền hoàn trả hơn 21 tỷ đồng. Có 5 bộ chưa được phê duyệt do biên bản giao nhận có chỗ ghi tăng giảm vốn. 14 bộ hồ sơ mới hoàn tất, đang chuẩn bị trình Tổng công ty Điện lực miền Bắc phê duyệt. Hiện còn 29 chủ tài sản chưa hoàn thành các thủ tục lập hồ sơ đề nghị hoàn trả.Lý giải về vấn đề này, ông Trần Thanh Hải - Phó Giám đốc Sở Công Thương Nghệ An - cho rằng: “Việc lập hồ sơ đề nghị hoàn trả là trách nhiệm của các chủ tài sản, tuy nhiên các chủ tài sản lại không chủ động, tích cực phối hợp với Công ty Điện lực Nghệ An để hoàn thiện hồ sơ, chứng từ chứng minh nguồn vốn đầu tư lưới điện theo hướng dẫn. Bên cạnh đó, việc định giá giá trị còn lại tài sản bàn giao của Hội đồng định giá tài sản bàn giao lưới điện hạ áp nông thôn các huyện còn chậm; việc thực hiện hồ sơ bàn giao theo hướng dẫn của liên bộ Tài chính - Công Thương còn nhiều vướng mắc, khó khăn. Ngành Công Thương, UBND các huyện, xã và Công ty Điện lực Nghệ An chưa thực sự quyết liện trong công tác chỉ đạo đôn đốc các chủ tài sản lưới điện hạ áp nông thôn hoàn thiện hồ sơ theo đúng quy định để được hoàn trả”.Hiện ngành điện Nghệ An đang quản lý hơn 16.500km đường dậy hạ thế, trong đó có hơn 10.600km đường dây 0,4kV tiếp nhận khu vực nông thôn. Lưới điện tiếp nhận phần lớn cũ nát, xuống cấp, quá tải, trong khi nhu cầu dùng điện tăng hơn 10% mỗi năm đã gây ảnh hưởng không nhỏ đến hao phí điện năng cũng như nhu cầu sử dụng sinh hoạt, sản xuất, kinh doanh của người dân. Từ năm 2009 đến nay, ngành điện đã đầu tư 4.300 tỷ đồng để cải tạo, sửa chữa lưới điện hạ thế, xây dựng hơn 2.000 trạm biến áp nên chất lượng điện đã được nâng lên đáng kể. Hiện vẫn còn hơn 3.800km chủ yếu là nhánh rẽ chưa được cải tạo.“Việc đầu tư, cải tạo lưới điện thuộc về trách nhiệm của ngành điện, tuy nhiên không thể thực hiện cải tạo, nâng cấp lưới điện một cách đồng bộ ngay được. Để đầu tư cải tạo hơn 3.800km hạ thế cần 800-1.000 tỷ đồng, trong khi vốn đầu tư của Tổng công ty Điện lực Miền Bắc cấp hàng năm cho Công ty Điện lực Nghệ An khoảng 200-250 tỷ đồng”, ông Trần Thanh Hải cho biết.Trong năm 2020, kế hoạch ngành điện đầu tư xây dựng 367 tỷ đồng, chủ yếu là cải tạo lưới hạ áp nông thôn. Nguồn sửa chữa lớn giao đầu năm hơn 81 tỷ đồng ưu tiên đầu tư sửa chữa lưới hạ thế, sửa chữa thường xuyên hơn 20 tỷ đồng tập trung vào lưới nông thôn.Hiện toàn tỉnh Nghệ An có 72 khu đô thị, khu chung cư với gần 8.100 hộ dân. Hiện có 53 khu đô thị, tòa nhà chung cư các chủ đầu tư đang bán điện cho dân nên giá điện có cao hơn quy định. Ngành điện thực hiện ghi chỉ số công tơ trực tiếp 887.600 công tơ/ 997.500 công tơ. Do lượng công tơ phải ghi chỉ số trực tiếp nhiều và thực hiện trong thời gian ngắn nên vẫn xảy ra sai lệch, gây nên tình trạng hóa đơn tiền điện một số khách hàng tăng đột biến. Các trường hợp này đều được giải quyết trong vòng 24h kể từ khi phản ánh đến ngành điện lực. ", "topic": "Nhà đất", "tag": ["Lưới điện", "Ngành điện", "Cải tạo", "Sở Công thương Nghệ An", "Hạ áp", "Bàn giao", "Nghệ An", "Nông thôn", "Hoàn trả", "Giao nhận", "Hoàn tất", "Trần Thanh Hải", "Kinh phí", "World bank", "Nâng cấp", "Hạ thế", "Phát quang", "Điện", "Lập hồ sơ", "Vốn vay"], "link": "https://congthuong.vn/nghe-an-can-gan-1000-ty-dong-de-cai-tao-luoi-dien-sau-ban-giao-141647.html"}