{"id": "35931552", "header": "Timo nền tảng ngân hàng số quyết định hợp tác với đối tác ngân hàng mới", "datetime": "2020-08-05T14:22:00.000+07:00", "summary": "Sau 5 năm xây dựng và phát triển, Timo - nền tảng ngân hàng số đầu tiên tại Việt Nam quyết định hợp tác với đối tác ngân hàng mới – Ngân hàng Bản Việt, nhằm mang đến sự đổi mới nhanh chóng hơn và trải nghiệm tốt hơn cho khách hàng.", "content": "Với ứng dụng mới có tên gọi là Timo Plus – chính xác là Timo phiên bản cải tiến và tốt hơn - sẽ tiếp tục trở thành nền tảng ngân hàng số hàng đầu tại Việt Nam khi ra mắt vào tháng 9 tới đây.Để thực hiện được sứ mệnh này trong thập kỷ mới, Timo nỗ lực tìm kiếm một đối tác ngân hàng phù hợp và lâu dài, không chỉ hợp tác về hệ thống ngân hàng lõi (core banking) mà còn chung một tầm nhìn là tạo nên một nền tảng tài chính tốt nhất cho khách hàng.Chính vì vậy, sau một thời gian dài tìm hiểu, nghiên cứu, đồng thời dựa trên sự tương đồng về định hướng trong việc phát triển kinh doanh dịch vụ trên nền tảng số, Timo và Ngân hàng Bản Việt quyết định trở thành đối tác chiến lược trong dự án lần này.Với sự hợp tác lần này, nền tảng ngân hàng số Timo Plus trong tương lai sẽ được kế thừa và phát huy những đặc tính nổi trội của phiên bản Timo hiện tại và tiếp tục được phát triển trên nền tảng công nghệ của Ngân hàng Bản Việt. Theo đó, những quyền lợi và lợi ích của khách hàng Timo luôn được đảm bảo, đồng thời khách hàng sẽ còn nhận được nhiều tiện ích và trải nghiệm tốt hơn nữa thông qua sự hợp tác lần này.Khách hàng hiện tại của Timo có quyền lựa chọn tiếp tục sử dụng với đối tác cũ, hoặc chuyển sang ứng dụng Timo Plus với đối tác ngân hàng mới – Ngân hàng Bản Việt. Việc chuyển đổi dự kiến sẽ kết thúc vào thời điểm 8-9-2020, và sau thời điểm này, nền tảng ngân hàng số duy nhất được sử dụng sẽ là Timo Plus. ", "topic": "Công nghệ ", "tag": ["Ngân hàng Bản Việt", "Timo Plus", "Nền tảng", "Ngân hàng", "Đối tác", "Hợp tác", "Core banking", "Trải nghiệm", "Khách hàng", "Ứng dụng", "Đổi mới", "Cải tiến", "Tên gọi", "Quyết định", "Sứ mệnh", "Phiên bản", "Thập kỷ", "Phát triển", "Nhanh chóng", "Đối tác chiến lược"], "link": "http://sggp.org.vn/timo-nen-tang-ngan-hang-so-quyet-dinh-hop-tac-voi-doi-tac-ngan-hang-moi-677578.html"}