{"id": "35938750", "header": "Mua bán điện mặt trời: Bế tắc vì quy định thiếu rõ ràng", "datetime": "2020-08-06T07:23:00.000+07:00", "summary": "Thiếu quy định rõ ràng phân biệt giữa hệ thống điện mặt trời mái nhà và điện mặt trời mặt đất nối lưới đang là vấn đề nan giải khiến Tập đoàn Điện lực Việt Nam (EVN) loay hoay trong quá trình mua điện. Điều này khiến không ít DN, trang trại đầu tư vào lĩnh vực nông nghiệp kết hợp lắp đặt điện mặt trời mái nhà đối mặt khó khăn.", "content": "Ông Nguyễn Văn Tiến, chủ Trang trại Nông nghiệp Hữu cơ Tiên Tiến ở xã An Hải, huyện Ninh Phước, tỉnh Ninh Thuận trong đơn gửi đến cơ quan chức năng và EVN mới đây cho biết: “Năm 2018, chúng tôi lập trang trại sản xuất các loại rau, thảo mộc hữu cơ, chăn nuôi gia súc, gia cầm sạch, chất lượng cao, chuẩn quốc tế để cung cấp cho thị trường trong nước và XK. Tuy nhiên, vì thiếu nguồn điện sản xuất nên chúng tôi phải tự bỏ tiền đầu tư gần 3km đường dây 22 kV để đưa điện lưới về trang trại phục vụ sản xuất\".Ngày 1/8 vừa qua, Văn phòng Chính phủ có văn bản gửi Bộ Công Thương truyền đạt ý kiến của Thủ tướng Chính phủ nêu rõ, Thủ tướng yêu cầu Bộ Công Thương cần sớm hướng dẫn tiêu chí xác định để phân biệt điện mặt trời mái nhà và điện mặt trời nối lưới, tạo thuận lợi cho xác định giá mua bán điện với các hệ thống điện mặt trời.Theo Quyết định 13/2020/QĐ-TTg ngày 6/4/2020 của Thủ tướng Chính phủ về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam, đối với dự án điện mặt trời mặt đất, giá bán là 1.644 đồng/kWh, tương đương 7,09 UScent/kWh. Đối với hệ thống điện mặt trời mái nhà, giá bán là 1.943 đồng/kWh, tương đương 8,38 UScent/kWh.Để hưởng ứng chủ trương phát triển điện mặt trời của Chính phủ và địa phương, đồng thời tận dụng nguồn tài nguyên mặt trời vô tận, gia tăng lợi ích giá trị kinh tế cho trang trại và người lao động nên đơn vị này đã đầu tư lắp đặt những tấm quang điện trên hệ thống nhà xưởng, khu nhà ươm, lối đi, sân che nắng,... vừa lấy điện phục vụ tưới tiêu, thắp sáng, chế biến, đóng gói, lưu trữ sản phẩm, vừa có thêm nguồn thu nhập từ sản lượng điện thừa.Đến nay, toàn bộ trang trại đã đầu tư và đưa vào vận hành 12 dự án điện mặt trời, tuy nhiên chỉ có 2 dự án được ký hợp đồng với Công ty Điện lực Ninh Thuận theo Quyết định số 11/2017/QĐ-TTg ngày 11/4/2017 của Thủ tướng Chính phủ về cơ chế khuyến khích phát triển các dự án điện mặt trời tại Việt Nam, còn 10 dự án chỉ được gắn đồng hồ, ghi nhận sản lượng điện phát lên lưới. “Mặc dù chúng tôi đã gửi nhiều văn bản kiến nghị cùng các giải pháp cụ thể cho ngành điện, Bộ Công Thương nhưng đến nay vẫn chưa được ký hợp đồng mua bán điện”, ông Tiến nêu rõ.Xung quanh câu chuyện vướng mắc trong mua bán điện mặt trời mái nhà, trong văn bản gửi tới lãnh đạo EVN, Công ty TNHH MTV Thương mại tổng hợp CAS (một trong những nhà đầu tư dự án năng lượng mặt trời mái nhà tại Ninh Thuận) cho hay, DN đã bị chậm trễ ký kết hợp đồng mua bán điện và thanh toán hơn 1 năm qua, gây ảnh hưởng lớn đến hoạt động sản xuất, kinh doanh của DN.Mới đây, DN đã có buổi trao đổi về giải quyết vướng mắc ký hợp đồng mua bán điện năng lượng mặt trời mái nhà với đại diện Ban Kinh doanh của EVN, tuy nhiên DN chưa nhận được hướng dẫn cụ thể để ký kết hợp đồng mua bán điện. Phía Ban Kinh doanh cho rằng khái niệm “trên mái nhà của công trình xây dựng” là chưa rõ ràng nên EVN cần chờ hướng dẫn từ Bộ Công Thương.“Chúng tôi đang nỗ lực phối hợp với các tổ chức quốc tế như Oxfarm, GreenID, SEACEF… để đưa ra các mô hình nông nghiệp công nghệ cao, nông nghiệp hữu cơ kết hợp với sản xuất năng lượng mặt trời mái nhà cho sản xuất chăn nuôi gia súc, gia cầm, trồng rau hữu cơ… Dự kiến, chúng tôi sẽ tiến hành dựng mô hình thử nghiệm cho nuôi cá tại An Giang, nuôi cá kết hợp trồng rau tại Đồng Tháp và nuôi tôm công nghệ cao tại Bạc Liêu trong tháng 7, 8/2020. Tuy nhiên, việc thực hiện các mô hình này đang bị đình trệ bởi vướng mắc trong ký kết hợp đồng mua bán điện”, văn bản do bà Nguyễn Phạm Cẩm Tú, Giám đốc Công ty ký nêu rõ.Hiện Công ty Điện lực Ninh Thuận chưa thể thực hiện ký hợp đồng và thanh toán tiền điện mua từ các hệ thống điện mặt trời nêu trên do chưa xác định được giá mua điện từ các hệ thống này là điện mặt trời mái nhà hay điện mặt trời mặt đất theo Quyết định 13/2020/QĐ-TTg ngày 6/04/2020 của Thủ tướng Chính phủ về cơ chế khuyến khích phát triển điện mặt trời tại Việt Nam.Theo tìm hiểu của phóng viên, EVN đã có văn bản số 4971/EVN-KD đề nghị Bộ Công Thương và Cục Điện lực và Năng lượng tái tạo (Bộ Công Thương) hướng dẫn xử lý vướng mắc về việc phân biệt giữa hệ thống điện mặt trời mái nhà và điện mặt trời mặt đất nối lưới.Liên quan vấn đề này, EVN nhận được kiến nghị của một số chủ đầu tư điện mặt trời tại tỉnh Ninh Thuận.Cụ thể, 1 trang trại nông nghiệp hữu cơ ở huyện Ninh Sơn, tỉnh Ninh Thuận rộng trên 20ha được UBND huyện Ninh Phước cấp Giấy phép kinh doanh với ngành nghề trồng nông sản, chăn nuôi để cung cấp cho thị trường trong nước và XK. Chủ trang trại đang cho một số công ty khác thuê lại đất và cơ sở hạ tầng để canh tác, kết hợp lắp đặt các hệ thống điện mặt trời có công suất dưới 1 MW, đấu nối cấp điện áp 22 kV phục vụ nhu cầu sản xuất và bán điện lên lưới điện quốc gia. Hầu hết hệ thống có các tấm pin quang điện được lắp đặt trực tiếp trên khung đỡ làm mái che cho khu vực đường giao thông nội bộ và trên khung công trình có lớp lưới che phủ khu vực canh tác. Theo các chủ đầu tư, việc không sử dụng tấm lợp là để phù hợp với hoạt động sản xuất nông nghiệp bên dưới, giảm sử dụng nước, giảm bớt ánh nắng cho phù hợp với cây trồng, vật nuôi bên dưới mái.Ngoài các trường hợp nêu trên, còn nhiều trường hợp vướng mắc liên quan đến hệ thống điện mặt trời có tính chất tương tự.EVN nêu rõ, theo Điều 3 của Quyết định 13/2020/QĐ-TTg: “Hệ thống điện mặt trời mái nhà là hệ thống điện mặt trời có các tấm quang điện được lắp đặt trên mái nhà của công trình xây dựng và có công suất không quá 1 MW, đấu nối trực tiếp hoặc gián tiếp vào lưới điện có cấp điện áp từ 35 kV trở xuống của bên mua điện”. EVN đề nghị Bộ Công Thương, Cục Điện lực và Năng lượng tái tạo xem xét, sớm hướng dẫn các tiêu chí xác định cụ thể để phân biệt giữa hệ thống điện mặt trời mái nhà và hệ thống điện mặt trời nối lưới, tạo điều kiện thuận lợi trong việc xác định giá mua bán điện đối với các hệ thống điện mặt trời theo đúng quy định tại Quyết định 13/2020/QĐ-TTg của Thủ tướng Chính phủ. Đồng thời, EVN cũng kiến nghị Bộ Công Thương giao Sở Công Thương các địa phương kiểm tra, xác định tính phù hợp tiêu chí để các đơn vị điện lực ký hợp đồng mua bán điện với các chủ đầu tư. ", "topic": "Công nghệ ", "tag": ["Mặt trời", "Điện", "Mái nhà", "Tập đoàn điện lực việt nam", "Lắp đặt", "Hệ thống điện", "Quyết định 13/2020/QĐ-TTg", "Mua bán", "Bộ công thương", "Vướng mắc", "UBND huyện Ninh Phước", "Quang điện", "Công nghệ cao", "Ký hợp đồng", "Hướng dẫn", "Tiền điện", "Nông nghiệp", "Ninh Sơn", "Ninh Thuận", "Trang trại"], "link": "https://haiquanonline.com.vn/mua-ban-dien-mat-troi-be-tac-vi-quy-dinh-thieu-ro-rang-131297-131297.html"}