{"id": "35938329", "header": "Sau 9 năm chờ đợi Android cũng đã có 'AirDrop' giống Apple, có 'xịn sò' hơn không?", "datetime": "2020-08-06T06:56:03.000+07:00", "summary": "Người dùng Android trước nay đã nhiều lần ghen tị với tính năng AirDrop trên các thiết bị của Apple. Tuy nhiên, sắp tới việc này sẽ không còn nữa.", "content": "Với AirDrop người dùng có thể nhanh chóng chia sẻ và chuyển giao dữ liệu trong hệ sinh thái của Apple chỉ trong khoảng thời gian rất ngắn. Vì vậy, người dùng Android luôn muốn có tính năng đơn giản và dễ dàng như vậy để không phải chuyển ảnh hay dữ liệu qua Bluetooth, email hay ứng dụng bên thứ 3.Sau 9 năm ròng rã từ ngày Apple cho ra mắt AirDrop thì cuối cùng Android cũng đã chiều lòng fan khi trình làng tính năng mới. Họ đang gọi nó là tính năng \"Chia sẻ gần đây\" cho các thiết bị Android.Nó hoạt động tương tự AirDrop của Apple. Tất cả những gì bạn cần làm là nhấn vào biểu tượng \"Chia sẻ gần đây\" khi bạn muốn chia sẻ ảnh, dữ liệu với bạn bè hoặc những người xung quanh. Tất nhiên, người đó cũng phải bật tính năng này.Chưa hết, với thiết bị Android, bạn cũng sẽ có thể cài đặt quyền riêng tư khi chia sẻ. Nghĩa là, bạn thiết lập phạm vi hiển thị như: Cho tất cả mọi người, Một số người hoặc Ẩn với tất cả mọi người.Google cũng đã đề cập đến vấn đề này, ngoài ra bạn có thể gửi và nhận tệp ẩn danh. Nghe có vẻ hơi bí ẩn nhưng đó cũng là tính năng thú vị trên Android.Ngoài ra, Google cũng tiết lộ rằng \"Chia sẻ gần đây\" sẽ hoạt động với Chromebook trong thời gian tới. Đại diện của Google cho biết trong tương lai, họ sẽ mở rộng tính năng hữu ích này sang nhiều nền tảng và thiết bị hơn nữa. Cùng với đó, tính năng \"Chia sẻ gần đây\" sẽ không yêu cầu smartphone của bạn phải nâng cấp lên hệ điều hành mới nhất mà chỉ cần cập nhật \"Dịch vụ Google Play\". Nhưng hãy lưu ý rằng, thiết bị bạn dùng cần phải chạy Android 6 (Marshmallow) trở lên. ", "topic": "Công nghệ ", "tag": ["Sò", "Apple", "Xịn", "Trước nay", "Google Android", "Tính năng", "Chờ đợi", "Người dùng", "Ganh tị", "Ròng rã", "Chiều lòng", "Bluetooth", "Hệ sinh thái", "Dữ liệu", "Chuyển giao", "Email", "Trình làng", "Chia sẻ ảnh", "Cần làm", "Google"], "link": "http://toquoc.vn/sau-9-nam-cho-doi-android-cung-da-co-airdrop-giong-apple-co-xin-so-hon-khong-220206812221300.htm"}