{"id": "35938454", "header": "Lý do Philippines không tập trận với Mỹ trên biển Đông", "datetime": "2020-08-06T07:00:00.000+07:00", "summary": "Các chuyên gia đã phân tích những lý do đằng sau việc ông Rodrigo Duterte yêu cầu Manila không tham gia bất kỳ cuộc tập trận nào với Mỹ trên Biển Đông.", "content": "Theo tờ  đưa tin hôm 3-8, Bộ trưởng Quốc phòng Philippines Delfin Lorenzana cho biết Tổng thống Philippines Rodrigo Duterte yêu cầu Manila không tham gia bất kỳ cuộc tập trận nào với Mỹ trên Biển Đông, ngoại trừ ở vùng biển quốc gia của nước này.Ông Lorenzana cũng bày tỏ lo ngại việc tập trận với Mỹ có thể làm gia tăng căng thẳng trên Biển Đông - một “điểm nóng” quân sự mới sau khi Mỹ và Trung Quốc liên tiếp thực hiện các cuộc diễn tập. Ông nói: “Căng thẳng chắc chắn sẽ gia tăng nếu một bên cho rằng bên còn lại hiếu chiến”.Căng thẳng trên Biển Đông tăng cao kể từ khi Mỹ từ bỏ lập trường trung lập về các tranh chấp lãnh thổ giữa các nước trên Biển Đông. Quan điểm của Mỹ được thể hiện rõ thông qua việc Washington tuyên bố các yêu sách bành trướng lãnh thổ của Bắc Kinh ở Biển Đông đã vi phạm luật pháp quốc tế.Trong khi đó, một số nhà phân tích cho rằng lệnh cấm của ông Duterte là một nỗ lực nhằm xoa dịu Trung Quốc, cũng như giúp Philippines giữ khoảng cách sau nhiều căng thẳng với Mỹ - vốn là một đồng minh lâu năm của Manila.Cựu thượng nghị sĩ Philippines Antonio Trillanes nói quyết định của Tổng thống Duterte thể hiện rõ lập trường ủng hộ của Philippines đối với chính sách đối ngoại của Trung Quốc tại Biển Đông.Ông Trillanes cho biết đây là yếu tố Mỹ sẽ cân nhắc khi phân tích về sự cân bằng quyền lực ở Đông Á và Thái Bình Dương.Nhà phân tích tại Viện nghiên cứu Stratbase ADR ở Manila - ông Jose Antonio Custodio cho biết động thái này phù hợp với chiến lược mà ông Duterte đã đúc kết được sau nhiều cuộc tập trận chung với Mỹ kể từ khi ông nhậm chức.Gần đây, ông Duterte đã đưa ra chính sách xoay quanh việc Philippines sẽ tránh xa Mỹ và hợp tác với Bắc Kinh. Tuy nhiên, chính sách này đã đặc biệt gây tranh cãi khi nhắc tới Biển Đông - nơi Manila và Bắc Kinh đang có xung đột về lãnh thổ.Dưới thời cựu Tổng thống Benigno Aquino III - người tiền nhiệm của ông Duterte, Manila đã đệ đơn kiện lên Tòa Trọng tài để phản đối các yêu sách của Bắc Kinh ở Biển Đông. Philippines đã thắng trong vụ kiện này sau khi Tòa Trọng tài đưa ra phán quyết rằng đường chín đoạn mà Trung Quốc sử dụng để đánh dấu lãnh thổ là không có cơ sở trong luật pháp quốc tế.Tuy nhiên, kể từ khi nhậm chức, ông Duterte nhiều lần khẳng định rằng ông rằng ông có thể gạt điều này sang một bên để đổi lại mối quan hệ kinh tế chặt chẽ hơn với Trung Quốc.Cựu thượng nghị sĩ Trillanes nói chỉ thị của ông Duterte rõ ràng là một chính sách đối ngoại thân Trung Quốc, và đây không phải là lần đầu tiên nó xảy ra trong chính quyền Manila.“Trên thực tế, ông Duterte ra lệnh cho Hải quân Philippines không được tuần tra ở vùng biển tranh chấp trên Biển Đông để xoa dịu Trung Quốc” - ông nói.Tuy nhiên, ông Custodio nói dù ông Duterte nhiều lần thể hiện mong muốn chấm dứt các ràng buộc về quốc phòng với Mỹ, Philippines hiện vẫn tiếp tục duy trì mối quan hệ này và Mỹ nhiều lần hỗ trợ Philippines về mặt quân sự. Điều này cũng có nghĩa là Manila phải thực hiện nghĩa vụ của mình, dưới tư cách là một đồng minh của Mỹ. ", "topic": "Thế giới", "tag": ["Tập trận", "Rodrigo Duterte", "Biển Đông", "Philippines", "Delfin Lorenzana", "Antonio Trillanes", "Jose Antonio Custodio", "Manila", "Bộ trưởng quốc phòng", "South china morning post", "Phân tích", "Đằng sau", "Yêu sách", "Mỹ", "Hiếu chiến", "Lập trường", "Trung Quốc", "Cân bằng quyền lực", "Thượng nghị sĩ", "Tàu sân bay"], "link": "https://plo.vn/quoc-te/ly-do-philippines-khong-tap-tran-voi-my-tren-bien-dong-929330.html"}