{"id": "35930203", "header": "Nhiều kênh YouTube bị hacker chiếm quyền, giả danh người nổi tiếng để lừa đảo Bitcoin", "datetime": "2020-08-05T11:53:00.000+07:00", "summary": "Với cùng chiêu thức giả danh người nổi tiếng và hứa hẹn hoàn tiền gấp 2 lần cho những ai chuyển khoản Bitcoin, hacker đã lừa được không ít nạn nhân mắc bẫy.", "content": "Những ngày gần đây, trên YouTube bất ngờ xuất hiện nhiều kênh mang tên SpaceX – tập đoàn công nghệ nổi tiếng của tỷ phú người Mỹ Elon Musk, để thuyết phục người xem chuyển khoản Bitcoin.Thủ đoạn của kẻ lừa đảo rất đơn giản, trong các video phát trực tiếp trên YouTube, những kẻ gian sẽ mạo danh Elon Musk hoặc tập đoàn Space X của tỷ phú, để đưa ra thông tin rằng sẽ tặng quà cho người xem hoặc hoàn tiền gấp 2 lần cho những ai chuyển Bitcoin theo thông tin mà hacker đăng tải.Thủ đoạn này của hacker đã không qua mắt được bình luận viên eSports - Rod Breslau. Chiêu thức lừa đảo này được đánh giá là tương tự chiêu thức mà kẻ gian sử dụng trong vụ hack Twitter gần đây.Cụ thể, là hacker đã chiếm quyền điều khiển hàng loạt tài khoản Twitter của nhiều nhân vật và thương hiệu nổi tiếng như tỷ phú Bill Gates, tỷ phú Elon Musk, cựu Tổng thống Mỹ Barack Obama, tỷ phú Warren Buffett, Apple…Sau khi chiếm được quyền điều khiển tài khoản của những nhân vật quyền lực, hacker đã cho đăng tải loạt tweet có cùng nội dung quảng bá địa chỉ một ví Bitcoin, đồng thời khẳng định bất kỳ thanh toán nào gửi tới địa chỉ này đều được hoàn lại gấp đôi. Tất nhiên, những thông tin này chỉ là lừa đảo, và kẻ đứng đầu vụ việc đã bị cảnh sát bắt giữ.Đối với vụ hack Twitter, tin tặc đã chiếm được quyền truy cập vào các công cụ và hệ thống nội bộ của Twitter, trong khi đó cách thức hacker sử dụng trong những vụ hack các kênh YouTube để lừa đảo gần đây vẫn còn là ẩn số.Theo MarcoStyle, một gamer sở hữu kênh YouTube với không ít người theo dõi đã bị hack vào năm ngoái, tin tặc đã sử dụng một số chiến thuật lừa đảo bằng email.Trong một video giải thích về vụ hack, MarcoStyle nói rằng kênh của anh đã bị hack sau khi bị lừa nhấp vào một liên kết lừa đảo độc hại trong email. Từ đó, tin tặc đã chiếm quyền điều khiển kênh của anh và đổi nó thành một \"kênh thương hiệu\", cho phép nó được quản lý bởi nhiều tài khoản Google khác.Theo suy đoán của MarcoStyle, hacker có thể đã thực hiện một chiến thuật tương tự để chiếm quyền điều khiển các kênh YouTube để lừa đảo Bitcoin. YouTuber này cũng cho rằng, vụ hack có thể đã không xảy ra nếu YouTube yêu cầu chủ kênh xác thực hai yếu tố để đăng nhập hoặc tải lên video.Vào sáng hôm thứ Ba vừa qua, khi người dùng YouTube tìm kiếm từ khóa \"SpaceX NASA\" (tàu vũ trụ Crew Dragon của SpaceX thực hiện sứ mệnh đưa 2 phi hành gia NASA từ trạm vũ trụ ISS về Trái đất thành công), người dùng sẽ được hướng đến một video phát trực tiếp với 36.000 người xem với tiêu đề \"Cuộc phỏng vấn của Elon Musk từ Hội nghị Air Warfare về tàu vũ trụ SpaceX Crew Dragon & NASA 2020\", được đăng bởi một kênh có tên \"Live News \", với ảnh đại diện là logo SpaceX.Tuy nhiên, thông tin về lịch sử kênh cho thấy ban đầu nó thuộc về một gamer YouTuber tại Croatia. Sau khi tờ Business Insider báo cáo với YouTube, kênh lừa đảo này đã bị vô hiệu hóa.Hiện YouTube vẫn chưa đưa ra bất cứ bình luận nào về vụ việc nói trên. ", "topic": "Công nghệ ", "tag": ["Giả danh", "Hacker", "Chiêu thức", "Lừa đảo", "SPACEX", "Youtube", "Chuyển khoản", "Elon Musk", "Mắc bẫy", "Hack", "Lừa", "Kẻ gian", "Kẻ lừa đảo", "Space X", "Nổi tiếng", "Người đăng ký", "Mạo danh", "Video", "Qua mắt", "Thủ đoạn"], "link": "https://saostar.vn/cong-nghe/nhieu-kenh-youtube-noi-tieng-bi-hacker-chiem-quyen-lua-dao-bitcoin-20200805103823563.html"}