{"id": "35930631", "header": "5 vụ tai nạn chết chóc liên quan tới 'chất nổ phân bón' Amoni Nitrat", "datetime": "2020-08-05T12:30:00.000+07:00", "summary": "Trước vụ nổ ở thủ đô Beirut của Lebanon, thế giới cùng từng chứng kiến các vụ tai nạn chết chóc khác liên quan tới 'chất nổ phân bón' Amoni Nitrat.", "content": "Khoảng 2.750 tấn amoni nitrat phát nổ ở cảng Beirut của Lebanon ngày 4/8 đã khiến ít nhất 78 người thiệt mạng và hơn 4.000 người bị thương.Chính quyền thủ đô Beirut cho biết, một nửa số tòa nhà của thành phố này bị hư hại, các bệnh viện bị quá tải do số người bị thương khá lớn, trong khi con số thương vong có thể còn tiếp tục tăng.Theo Thủ tướng Lebanon, lượng anomi nitrat phát nổ ngày 4/8 đã được lưu kho 6 năm mà không có các biện pháp đề phòng phù hợp.Hóa chất anomi nitrat, hay NH4-NO3, là một hợp chất hóa học có khả năng gây nổ cao, thường được sử dụng làm phân bón nông nghiệp cũng như sản xuất chất nổ. Anomi nitrat còn được gọi là “chất nổ phân bón”.Một vụ nổ xảy ra khi amoni nitrat tiếp xúc với nguồn lửa, hoặc do va chạm trong quá trính vận chuyển. Nếu lưu trữ với lượng lớn, hóa chất này có thể dẫn tới một thảm họa khủng khiếp với nhiều thương vong.Trong quá khứ, đã từng có những vụ việc “chết chóc” liên quan tới “chất nổ phân bón” amoni nitrat này.Hai vụ nổ lớn đã xảy ra vào ngày 12/8/2015 ở các nhà kho công nghiệp ở thành phố Thiên Tân, Trung Quốc, tiếp sau đó là một vụ hỏa hoạn. Vụ nổ khiến 110 nhân viên cứu hộ, 55 công nhân và dân thường thiệt mạng và hơn 790 người bị thương cùng 8 thi thể không được tìm thấy.Theo giới chức, vụ nổ xuất phát từ việc các hàng hóa dễ cháy được lưu trữ cùng các hóa chất nguy hiểm, trong đó có cả amoni nitrat và natri xyanua (sodium cyanide).Vụ tai nạn khiến hàng chục nghìn người mất nhà ở, gây thiệt hại ước tính 1,5 tỷ USD. Việc giải phóng các hóa chất độc hại cũng khiến môi trường sống của cacs loài thủy sinh gần nơi xảy ra vụ nổ bị hủy hoại.Những toa tàu chở phân bón nitơ, như amoni nitrat, cũng như các két chứa nhiên liệu lỏng phát nổ ở nhà ga Ryongchon của Triều Tiên cuối tháng 4/2004.Vụ nổ khiến ít nhất 162 người thiệt mạng và hơn 3.000 người bị thương, phá hủy nhiều tòa nhà gần đó, đồng thời đẩy hàng nghìn người vào cảnh không có nhà ở.Trở lại năm 2004, một số hãng truyền thông còn cho rằng vụ nổ Ryongchon là một “âm mưu ám sát” nhằm vào nhà lãnh đạo Triều Tiên khi đó là Kim Jong-in, do đoàn tàu của ông được cho là sẽ đi qua nhà ga này trong ngày hôm đó.Tai nạn công nghiệp chết chóc nhất trong lịch sử nước Mỹ xảy ra ở Vịnh Galveston ở cảng thành phố Texas ngày 16/4/1947. Sự việc bắt đầu sau khi ai đó vô tình ném điếu xì gà trên con tàu SS Grandcamp (đăng ký tại) chở 2.300 tấn amoni nitrat.Vụ nổ ở Grandcamp gây ra chuỗi phản ứng trên các con tàu khác neo đậu tại cảng và ở các nhà máy lọc dầu gần đó. Hậu quả là ít nhất 581 người chết và gần 3.500 người bị thương.Vụ nổ cũng gây ảnh hưởng tới 2 chiếc máy bay trên bầu trời và có thể làm rung chuyển khu dân cư ở Galveston cách đó 16km.Ngày 21/9/1921, một silo tháp lưu trữ khoảng 450 tấn phân bón amoni sunfat và amoni nitrat phát nổ ở một nhà máy BASF ở Oppau, khiến khoảng 500-600 người thiệt mạng và khoảng 2.000 người khác bị thương.Vụ nổ đã tạo ra một miệng hố lớn tại nơi xảy ra vụ việc và có thể cảm nhận từ Frankfurt cách xa hàng chục km.Trước vụ nổ năm 1921, nhà máy đã sử dụng thành công hỗ hợp amoni sunfat và amoni nitrat tỷ lệ 50:50 hơn 20.000 lần, nhưng vào đúng hôm xảy ra vụ nổ, tỷ lệ hỗn hợp này này dường như đã thay đổi.Ngày 2/4/1916, một vụ nổ lớn xảy ra ở một nhà máy gần Faversham, nước Anh, sau khi một cửa hàng gần đó với 25 tấn TNT và 700 tấn amoni nitrat bắt lửa và phát nổ.Vụ việc khiến 115 người thiệt mạng, trong khi có 7 thi thể không bao giờ được tìm thấy.Vụ nổ có thể cảm nhận tại Norwich, cách Faversham 244km./.Theo Sputnik ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Amoni Nitrat", "Cảng Beirut", "Chất nổ", "Chết chóc", "Phân bón", "Lebanon", "Ni-trat", "Tai nạn", "Người bị thương", "Phát nổ", "Vụ Nổ Lớn", "Thủ đô", "Thiên Tân", "Người chết", "Xyanua natri", "Lưu kho", "Thương vong", "Nhà kho"], "link": "https://vov.vn/the-gioi/5-vu-tai-nan-chet-choc-lien-quan-toi-chat-no-phan-bon-amoni-nitrat-1078780.vov"}