{"id": "35930725", "header": "Tiger Woods háo hức tranh tài ở PGA Championship", "datetime": "2020-08-05T12:55:00.000+07:00", "summary": "Tiger Woods vừa có những ngày tập chăm chỉ, háo hức cho màn tranh tài ở giải PGA Championship 2020.", "content": "Hôm Chủ nhật vừa qua (2/8), Tiger Woods xuất hiện ở sân TPC Harding Park, để làm quen điều kiện thi đấu, cũng như chuẩn bị tốt nhất cho PGA Championship 2020.Đây sẽ là lần thứ ba Woods thi đấu trên sân TPC Harding Park, và là lần đầu tiên kể từ 2009.Trong quá khứ, \"Siêu Hổ\" luôn chiến thắng mỗi khi đánh ở TPC Harding Park, gồm WGC American Express 2005 và Presidents Cup 2009.Nhiệt độ ở San Francisco (California), nơi diễn ra PGA Championship khá mát đối với các golfer - thấp nhất khoảng 14 độ C.Có một trở ngại là sương mù xuống khá nhiều, cùng với độ ẩm lên đến 91%.Dù vậy, Tiger Woods rất thoải mái, và anh thể hiện sự háo hức trước giải đấu lớn (Major championships) đầu tiên trong năm.\"Tôi cảm thấy rất tốt khi trời mát như thế này. Lúc này, tôi thấy mọi thứ tốt hơn so với PGA Championship năm ngoái\".Trong nhiều tháng qua, Tiger Woods gặp nhiều khó khăn về sức khỏe. Anh liên tục đau lưng, dù đã thực hiện phẫu thuật.Những ngày cuối tháng Bảy, Woods nỗ lực tập luyện ở nhà. Một phần để tránh Covid-19, một phần là cải thiện thể lực để bước vào PGA Championship.Tiger Woods hướng đến PGA Championship với mục tiêu chiến thắng, để chinh phục kỷ lục 83 danh hiệu PGA Tour trong sự nghiệp golf.Hiện tại, \"Siêu Hổ\" đang cùng huyền thoại Sam Snead chia sẻ kỷ lục 82 danh hiệu. Trong đó, huyền thoại 44 tuổi này có 15 lần vô địch các giải lớn (kỷ lục là 18 danh hiệu lớn của Jack Nicklaus).PGA Championship 2020 diễn ra trong thời gian 6-9/8 (theo giờ Mỹ), với quỹ giải thưởng 11 triệu USD. Brooks Koepka là người vô địch trong hai mùa gần nhất. ", "topic": "Thể thao", "tag": ["PGA Championship", "Tiger Woods", "Háo hức", "Tranh tài", "Chăm chỉ", "Hổ", "Tay golf", "San francisco", "Sương mù", "Làm quen", "Chủ nhật", "California"], "link": "https://vietnamnet.vn/vn/the-thao/cac-mon-khac/tiger-woods-hao-huc-tranh-tai-o-pga-championship-663668.html"}