{"id": "35938548", "header": "Giao dịch 'khủng' về lan đột biến có tin được không?", "datetime": "2020-08-06T07:03:00.000+07:00", "summary": "Có ý kiến cho rằng có thể nhân giống lan đột biến bằng phương pháp nuôi cấy mô tế bào, tuy nhiên vẫn có người cho rằng điều này là không thể.", "content": "Tìm cụm từ khóa \"lan đột biến\" trên công cụ Google cho ra 47.800.000 kết quả trong vòng 0,36 giây (vào thời điểm tìm kiếm lúc 9:45 tối 5/8). Điều này cũng đủ thấy sức \"nóng\" của loài hoa quý hiếm này trên thị trường hiện nay.Trên cộng đồng mạng xuất hiện khá nhiều giao dịch mua - bán lan đột biến với giá cao khó tưởng tượng, từ vài trăm triệu đến vài tỉ, thậm chí vài chục tỉ đồng, khiến cả giới chơi lan lẫn giới nghiên cứu lan trong nước đều thấy \"choáng váng\".Ban đầu xuất hiện giao dịch mua lan đột biến trên 1 tỉ đồng đã khiến giới chơi lan \"phát sốt\", sau lại tăng dần. Có thương vụ công khai của một \"đại gia\" ở Bình Thuận, mua 3 cây lan với giá tổng cộng lên tới gần 32 tỉ đồng. Đặc biệt, chủ nhân của của một resort hoa lan vừa tổ chức livestream buổi đấu giá 1 kie lan mang tên Huyền Thoại Bướm Đại Ngàn có trong vườn nhà, và được trả giá 11,7 tỉ đồng.Giá lan đột biến cao chót vót, song trên thực tế giá trị của loài hoa này chỉ giới sành chơi mới định giá được. Trên thực tế cũng đã có trường hợp bị lừa đảo, chi tiền thật nhưng nhận hàng không như ý. Mới đây, công an tỉnh Tuyên Quang cũng phải lên tiếng cảnh báo rủi ro trong giao dịch lan đột biến.Theo chia sẻ của một ông chủ nhà vườn có tiếng ở xã Đông La (huyện Hoài Đức, Hà Nội) - nơi được coi là \"vựa\" hoa lan lớn nhất nhì miền Bắc, giá lan đột biến như vậy là \"người thật, việc thật\", chứ không phải ảo. Ông chủ này còn thông tin thêm, ngay tại Đông La cũng có giao dịch lan phi điệp đột biến lên tới hơn 20 tỉ đồng.Sở dĩ lan đột biến có giá siêu đắt đỏ như vậy là do vẻ đẹp và độ cực hiếm của nó. Giới chơi lan mua - bán lan đột biến theo giò hoặc theo kie (mầm cây con được tách ra từ cây mẹ). Kie lan đột biến được đo bằng centimet để tính tiền, ông chủ nhà vườn Trịnh Toàn ở Đông La cho hay.Vậy lan đột biến có gì lạ? Ngoài dùng làm cảnh thưởng ngoạn, hay chứng minh \"đẳng cấp\" của giới nhà giàu sành chơi, lan đột biến còn có gì đặc biệt? Mức giá trên liệu có phải là giá trị thật của loài hoa đắt hơn vàng ròng này?Theo PGS.TS Đặng Văn Đông - Phó Viện trưởng Viện Nghiên cứu Rau quả (FAVRI - Bộ Nông nghiệp và Phát triển Nông thôn), một trong những chuyên gia hàng đầu về hoa, cây cảnh ở Việt Nam, lan đột biến là một cá thể hay một dòng hoa lan trong quần thể phong lan tự nhiên, bất ngờ có sự biến đổi khác biệt về kiểu dáng (màu hoa, kích thước lá, độ dài đốt thân hoặc sự sắp xếp các cánh hoa trên cành…) so với các cây cùng loại.Sự biến đổi bất ngờ ở sinh vật nói chung, trên cây hoa lan nói riêng, là hoàn toàn bình thường trong quá trình phát triển của các loài. Riêng sự biến đổi trên cây lan (dân dã vẫn gọi là lan đột biến) đã xảy ra từ lâu, nhưng vì trước đây ít người để ý, nên ít nhắc đến, bây giờ được quan tâm nhiều hơn, mọi người mới coi lan đột biến như một \"hiện tượng\".Lan đột biến đang giao dịch trên mạng, chỉ là một dạng biến dị sinh học, bị biến đổi bởi tác động của các yếu tố môi trường (nhiệt độ, ẩm độ, ánh sáng, hóa chất, hoặc thụ phấn qua ong và gió…).Biến dị sinh học gồm 2 dạng: Biến dị di truyền được (đột biến) và biến dị không di truyền được (thường biến). Đa số các biến dị Đột biến đều có hại (làm suy thoái giống loài). Chỉ một số ít biến dị đột biến là có lợi cho chọn giống và tiến hóa của loài.Các biến dị thường biến, sau nhân giống, cây con sẽ không giữ được các đặc điểm ngoại hình giống như bố/mẹ. Các biến dị đột biến nếu được nhân giống vô tính (nuôi cấy mô hoặc giâm/ghép đoạn cành) sẽ mang đầy đủ kiểu dáng và đặc tính vốn có của dòng bố/mẹ.Từ những phân tích nói trên, PGS.TS Đặng Văn Đông khuyến cáo: Những cây lan đột biến đang rao bán trên mạng, chưa hẳn đã là lan có biến dị đột biến (di truyền được), mà còn chứa cả những biến dị thường biến (không di truyền được).Do vậy, người mua kie lan đột biến về trồng, phải yêu cầu bên bán có hợp đồng bảo lãnh giống chặt chẽ, và cũng không nên xuống tiền bằng mọi giá, chỉ để sở hữu một mầm lan khác lạ, mà chắc chắn sau một thời gian có thể sẽ bão hòa.PGS.TS Nguyễn Văn Đông, công nghệ nhân giống lan đột biến không phải là quá khó, đặc biệt khi đưa vào nuôi cấy mô tế bào, chỉ trong vài tháng, các cơ sở nuôi cấy mô có thể đưa ra thị trường được hàng vạn, thậm chí hàng triệu cây lan đột biến giống y chang kiểu dáng mĩ miều của các dòng bố/mẹ.Vị chuyên gia này cũng nhắc tới bài học từ phong trào chơi, kinh doanh cây cảnh cổ thụ (sanh, lộc vừng,…) ở nhiều địa phương, thời gian trước đây. Điển hình như Nam Điền (Nam Định) hay Văn Giang (Hưng Yên) khi cây cảnh bị \"thổi giá\" và kết quả là cả người trồng và người kinh doanh đều thua lỗ nặng khi \"bong bóng\" xẹp.PGS.TS. Đặng Văn Đông cho biết: Tế bào thực vật có tính toàn năng, tức là mọi tế bào sẽ đều có cùng hệ gen và có khả năng sinh sản vô tính, do đó, chúng có thể được nuôi cấy để tạo ra cơ thể mới. Dựa trên tính toàn năng này, con người đã ứng dụng phương pháp nuôi cấy mô tế bào để nhân giống các loại thực vật, trong đó có cả những thực vật rất quý, hiếm.\"Thực tế ở các nước tiên tiến như Mỹ, Hà Lan, Nhật Bản, Hàn Quốc, Đài Loan (Trung Quốc), Thái Lan… người ta đều đang sử dụng phổ biến phương pháp này cho cây lan. Ở Việt Nam, Viện chúng tôi và 1 số đơn vị cũng đang ứng dụng phương pháp này cho nhiều loại cây hoa. Hiện tại chúng tôi đang nhân được hàng vạn cây giống \"lan phi điệp đột biến\", với giá chỉ tương đương những cây lan bình thường khác\", PGS.TS. Đặng Văn Đông thông tin.Nếu tổ chức, cá nhân muốn phát triển sản xuất lan đột biến thành hàng hóa, với số lượng lớn, chất lượng đồng đều, giá thành hạ, thì việc áp dụng công nghệ nhân giống bằng nuôi cấy In vitro và công nghệ sản xuất hoa lan trong nhà lưới, ứng dụng công nghệ cao, là điều rất cần thiết, PGS.TS. Đặng Văn Đông nêu ý kiến./. ", "topic": "Khoa học", "tag": ["Lan", "Phong lan", "Giò", "Nuôi cấy", "Vựa", "Đột biến", "Nhân giống", "Đông La", "Đặng Văn Đông", "Tế bào", "Giao dịch", "Đột biến sinh học", "Viện Nghiên Cứu Rau Quả", "Nhà vườn", "Biến dị sinh học", "Hoài Đức", "Loài hoa", "FAVRI", "Phương pháp", "PGS.TS"], "link": "https://vov.vn/kinh-te/giao-dich-khung-ve-lan-dot-bien-co-tin-duoc-khong-1079167.vov"}