{"id": "35938365", "header": "Gỡ rào cản, Hà Nội sẵn sàng sống về đêm", "datetime": "2020-08-06T06:47:29.000+07:00", "summary": "Các địa điểm tham quan quen thuộc như Nhà tù Hỏa Lò, Ðền Ngọc Sơn, Hoàng Thành Thăng Long… đều đang được xây dựng các tour du lịch vào buổi tối, song song với việc mở cửa ban ngày. Trong đó, quận Hoàn Kiếm sẽ là khu vực lõi với Ðề án phát triển kinh tế đêm cho Thủ đô.", "content": "Ngày 27/7/2020, Thủ tướng Chính phủ phê duyệt Đề án phát triển kinh tế ban đêm ở Việt Nam. Mục tiêu của Đề án trên là khai thác tiềm năng phát triển kinh tế ban đêm nhằm tận dụng tối đa cơ hội phát triển kinh tế mới, nâng cao thu nhập và đời sống của người dân; đồng thời hạn chế những rủi ro, tác động tiêu cực đối với công tác đảm bảo an ninh chính trị và trật tự an toàn xã hội.Nhiều chuyên gia cho rằng, Đề án sẽ giúp khai thác tiềm năng phát triển kinh tế đêm của các thành phố có lợi thế về du lịch như Hà Nội, TPHCM, Đà Nẵng…Ông Đào Ngọc Vinh, Cty Du lịch Đ.T.V cho biết, các sản phẩm du lịch của chúng ta chủ yếu chỉ tập trung từ 7 giờ đến 18 giờ hàng ngày. Nhưng khung giờ du khách tiêu nhiều tiền nhất là từ 18 giờ tối đến 2 giờ sáng hôm sau, đến nay vẫn chưa được phát triển. Riêng tại Hà Nội, ngoài thưởng thức bia hơi phố cổ, đi bar, đi ăn đêm còn lại không biết làm gì.Thực tế cho thấy, tại Hà Nội, không có nhiều hoạt động vui chơi, giải trí, lễ hội phục vụ người dân, du khách. Ngoài chương trình biểu diễn của các nhà hát truyền thống như Nhà hát Kịch Việt Nam, Nhà hát Múa rối Thăng Long…, các hoạt động khác gần như chỉ mang tính thời vụ, hoặc diễn ra vào các dịp lễ.Trao đổi với PV  lãnh đạo Sở Du lịch Hà Nội cho biết, Đề án phát triển kinh tế ban đêm ở Việt Nam Thủ tướng Chính phủ vừa phê duyệt nhằm kéo dài thời gian tổ chức các hoạt động dịch vụ ban đêm đến 6 giờ sáng hôm sau tại một số thành phố, khu du lịch lớn.Trước đó, tại Hà Nội, một số hoạt động du lịch đêm được triển khai. Một số hàng quán khu vực quận Hoàn Kiếm được mở thí điểm đến 2 giờ sáng để phục vụ du khách. Kết quả bước đầu khá tích cực.Lãnh đạo Sở Du lịch cho biết thêm, đối với các sản phẩm du lịch đêm, Hà Nội đã có tour du lịch đêm tại Nhà tù Hỏa Lò mang tên: “Đêm thiêng liêng sáng ngời tinh thần Việt”. Tour du lịch này nằm trong gói kích cầu du lịch của Hà Nội. Khác với tour ban ngày, tour đêm thăm quan Hỏa Lò được bố trí ánh sáng, âm thanh điểm nhấn từng không gian. Không gian nhà tù tăm tối, ngột ngạt với ánh sáng le lói hắt xuống cùng âm thanh được tái hiện giúp du khách cảm nhận chân thực về sự khắc nghiệt của nhà tù thực dân.Tới đây, Hà Nội cũng sẽ có thêm một tour du lịch đêm nữa ở Hoàng Thành Thăng Long, chương trình tour đang được xây dựng và dự kiến sẽ giới thiệu trong thời gian gần nhất. Theo lãnh đạo Sở Du lịch Hà Nội, Đề án phát triển kinh tế ban đêm ở Việt Nam của Thủ tướng Chính phủ sẽ được cụ thể hóa bởi Đề án của từng địa phương, trong đó có Hà Nội.Bí thư Quận ủy Hoàn Kiếm Dương Đức Tuấn cho biết, quận Hoàn Kiếm với vị trí là trung tâm văn hóa, kinh tế, trung tâm dịch vụ, thương mại, du lịch thành phố và là trung tâm nội đô lịch sử Thủ đô có nhiều tiềm năng, lợi thế để phát huy giá trị nên việc phát triển kinh tế đêm đồng bộ với hoạt động kinh tế toàn diện là tất yếu. Quận Hoàn Kiếm đã có riêng Đề án phát triển kinh tế ban đêm.Theo đề án này, các hoạt động kinh doanh dịch vụ được tổ chức không giới hạn thời gian hoạt động vào tất cả các ngày trong tuần, trừ một số ngành nghề kinh doanh có quy định về thời gian hoạt động theo quy định của pháp luật.TS Trần Thị Thu Hương - Phó trưởng Ban Nghiên cứu tổng hợp, Viện Nghiên cứu quản lý kinh tế Trung ương cho biết, kinh tế ban đêm đang dần được coi là một trong những động lực tăng trưởng kinh tế mới thông qua thúc đẩy phát triển nhiều ngành nghề kinh doanh mới, tạo ra nhiều việc làm cho xã hội, tăng thu nhập cho một bộ phận dân cư, đóng góp không nhỏ vào ngân sách.Trao đổi với báo chí, Chủ tịch Hội Du lịch cộng đồng Việt Nam (VCTC) Phạm Hải Quỳnh lưu ý thêm, để kinh tế đêm thực sự là “đòn bẩy” cho du lịch khi dịch bệnh cơ bản được khống chế và tiến tới trở thành ngành kinh tế mũi nhọn, cần đặt và lấy lợi ích của cộng đồng làm tiêu chí để quy hoạch. Ngoài ra, để phát triển kinh tế ban đêm bài bản, chuyên nghiệp, cần có kế hoạch cũng như quy chế rõ ràng, cụ thể cho cộng đồng tham gia vào phát triển, gắn liền với quyền lợi cũng như trách nhiệm của mỗi cá thể trong đó.Theo phòng Kinh tế quận Hoàn Kiếm, thí điểm kinh doanh đến 2 giờ sáng cũng đã có những kết quả khả quan. Cụ thể từ tháng 9/2016 đến nay, có 65 cơ sở kinh doanh đủ điều kiện và đăng ký tham gia (khu phố cổ: 31 cơ sở); Doanh thu khoán bình quân một tháng trong năm 2017 của các cơ sở tham gia thí điểm tăng 55% so với năm 2016, năm 2018 tăng 30% so với năm 2017, năm 2019 tăng 10% so với năm 2018. ", "topic": "Văn hóa", "tag": ["Ban đêm", "Phát triển kinh tế", "Nhà tù Hỏa Lò", "Đề án", "Hoàng thành thăng long", "Thí điểm", "Phê duyệt", "Khu du lịch", "Thủ tướng chính phủ", "Ban ngày", "Rào cản", "Tạ Hiện", "Sở Du lịch Hà Nội", "Hoàn Kiếm", "Gỡ", "Khu phố cổ", "Bia hơi", "Buổi tối", "Ăn đêm", "Hôm sau"], "link": "https://www.tienphong.vn/nhip-song-thu-do/go-rao-can-ha-noi-san-sang-song-ve-dem-1700652.tpo"}