{"id": "35938933", "header": "Đội bóng xứ Thanh 'xin nghỉ chơi', VFF chưa lên tiếng", "datetime": "2020-08-06T07:51:03.000+07:00", "summary": "CLB Thanh Hóa chiều 5/8, đã gửi đơn đến cả VFF và VPF xin không tiếp tục tham dự các vòng đấu còn lại của V-League 2020 với lý do nguồn kinh phí không đảm bảo.", "content": "Theo lãnh đạo CLB Thanh Hóa, hiện nguồn kinh phí để duy trì hoạt hoạt động của đội bóng đã cạn kiệt - trong khi lịch thi đấu từ vòng 12 của V-League 2020 vẫn tạm dừng vô thời hạn, nên cực chẳng đã họ mới phải xin \"nghỉ chơi\".Sau 11 vòng đấu, hiện đội bóng Bắc Trung Bộ đang có 14 điểm, xếp vị trí thứ 8 – tức vị trí cuối cùng trong nhóm được dự giai đoạn hai cạnh tranh ngôi vô địch.Lãnh đạo đội bóng xứ Thanh cho biết thêm, nếu trong trường hợp VFF và VPF có động thái hỗ trợ tài chính giúp họ vượt qua khó khăn trong khoảng thời gian 2 - 3 tháng tới thì đội bóng sẽ chơi tiếp.Ban lãnh đạo CLB Thanh Hóa cũng đã họp thống nhất sẽ cho các thành viên xả trại về gia đình từ ngày 6/8, để phòng ngừa Covid-19, bởi tỉnh nhà đã có chỉ đạo trong bối cảnh hiện tại không tập trung đông người.Trước thông tin có phần \"gây sốc\" của CLB Thanh Hóa, song tới thời điểm hiện tại cả lãnh đạo VFF cũng như VPF đều vẫn chưa lên tiếng.Đã có những câu hỏi đặt ra, nếu đội bóng xứ Thanh không rút lại tuyên bố mà \"nghỉ chơi\" thật, vậy liệu họ có phải nhận án phạt nào không?.Theo Khoản 5, Điều 12 Quy chế bóng đá chuyên nghiệp Việt Nam và Khoản 3, Điều 69 Quy định về kỷ luật của VFF qui định rõ: \"Nếu một đội bỏ giải sẽ bị đánh tụt xuống hạng Ba, nộp phạt 300 triệu đồng. Ngoài ra, lãnh đạo đội bóng có thể bị cấm tham gia các hoạt động bóng đá trong vòng 5 năm.\". ", "topic": "Thể thao", "tag": ["VPF", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Vô thời hạn", "Xin nghỉ", "Thanh Hóa", "Lên tiếng", "Đến cả", "Vòng đấu", "Kinh phí", "Cực chẳng đã", "Đội bóng", "Chơi", "Cạn kiệt", "Hoạt", "Bắc Trung Bộ Việt Nam", "Tới thì", "Giúp họ", "Tham dự", "Tài chính"], "link": "https://giaoducthoidai.vn/doi-bong-xu-thanh-xin-nghi-choi-vff-chua-len-tieng-1596669544904.html"}