{"id": "35933769", "header": "Nga phái 5 máy bay chở bác sĩ đến Beirut lập bệnh viện dã chiến", "datetime": "2020-08-05T17:03:00.000+07:00", "summary": "Các máy bay đưa bác sĩ, nhân viên cứu hộ và vật dụng thiết lập bệnh viện dã chiến của Nga đã lên đường đến Beirut, Lebanon hôm 5/8 để giúp khắc phục hậu quả sau vụ nổ.", "content": "Bộ Tình trạng Khẩn cấp Nga cho biết nước này sẽ điều động 5 máy bay chở vật tư y tế cho bệnh viện dã chiến, nhân viên cứu hộ và nhân viên Cơ quan Giám sát Liên bang về Bảo vệ Quyền lợi Người tiêu dùng và Phúc lợi Con người (Rospotrebnadzor) đến Beirut vào ngày 5/8 để hỗ trợ khắc phục hậu quả sau vụ nổ.“Tổng cộng, 5 máy bay của Bộ Tình trạng Khẩn cấp Nga sẽ được triển khai đến Beirut (Lebanon) như một phần của chương trình nhân đạo nhằm trợ giúp nước này giải quyết hậu quả của vụ nổ lớn xảy ra ngày 4/8”,  dẫn thông báo của Bộ Tình trạng Khẩn cấp Nga cho biết.Các máy bay sẽ chuyển thiết bị lập bệnh viện dã chiến tới Beirut cùng các bác sĩ và nhân viên cứu hộ của Đội Cứu hộ bằng Máy bay Nhà nước Nga (EMERCOM). Các chuyên gia của Rospotrebnadzor với một phòng thí nghiệm di động để xét nghiệm Covid-19 cũng sẽ lên đường sang Lebanon.“Tất cả chuyên gia được trang bị quần áo và thiết bị bảo hộ chuyên dụng để tránh bị lây nhiễm Covid-19”, Bộ Tình trạng Khẩn cấp Nga cho biết thêm.Vụ nổ lớn tương đương 240 tấn thuốc nổ TNT đã xảy ra vào khoảng 18h ngày 4/8 (giờ địa phương) tại thủ đô Beirut của Lebanon.Thống đốc Beirut cho biết một nửa số ngôi nhà của thành phố đã bị hư hại. Các bệnh viện ở đây bị quá tải bệnh nhân. Theo dữ liệu mới nhất, vụ nổ khiến hơn 100 người chết và hơn 4.000 người bị thương. Công tác cứu hộ cứu nạn vẫn đang tiếp diễn.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Bệnh viện dã chiến", "Lebanon", "Vụ Nổ Lớn", "Máy bay", "Cứu hộ", "Lên đường", "Bác sĩ", "Vật dụng", "Hậu quả", "Nhân viên", "Thiết lập", "Khắc phục", "RIA Novosti", "Vật tư", "Điều động", "Nhân đạo", "Trợ giúp", "Hư hại"], "link": "https://zingnews.vn/nga-phai-5-may-bay-cho-bac-si-den-beirut-lap-benh-vien-da-chien-post1115852.html"}