{"id": "35932064", "header": "Xe bus lên rìa Trái Đất với giá vé 125.000 USD/lượt", "datetime": "2020-08-05T15:00:00.000+07:00", "summary": "Chiếc vé đưa bạn lên rìa Trái Đất trong 6 giờ bằng khinh khí cầu Spaceship Neptune có giá 125.000 USD.", "content": "Đây là dự án của Space Perspective, công ty có trụ sở tại Florida (Mỹ). Được thiết kế bởi PriestmanGoode của Anh, mục đích của khinh khí cầu là đưa một số thiết bị và con người lên tầng bình lưu của Trái Đất, cho phép họ ngắm nhìn không gian vũ trụ xung quanh.“Chúng tôi đã xem xét tất cả yếu tố nhằm mang đến trải nghiệm vừa đáng nhớ vừa thoải mái. Chúng tôi muốn đảm bảo hành khách sẽ có tầm nhìn toàn cảnh, không gian giúp họ thoải mái di chuyển trong suốt hành trình”, Nigel Goode - đồng sáng lập PriestmanGoode, chia sẻ.Khinh khí cầu bao gồm không gian chung cho 8 hành khách và phi công, chỗ ngồi riêng, quầy bar và nhà tắm. Theo , đây sẽ là trải nghiệm thú vị cho những người yêu thích khoa học, không gian vũ trụ và hầu bao rủng rỉnh.Space Perspective dự kiến bán vé lên rìa không gian bằng khinh khí cầu với giá 125.000 USD cho chuyến tham quan dài 6 giờ. Hành khách sẽ “lơ lửng” khỏi Trái Đất khoảng 30 km trước khi bắt đầu hành trình trở lại dài 2 giờ.Chuyến bay thử nghiệm đầu tiên bao gồm một số trang thiết bị nghiên cứu, không có phi hành đoàn dự kiến khởi hành vào năm 2021 từ Trung tâm Vũ trụ Kennedy, Cơ quan Hàng không Vũ trụ Mỹ (NASA).Du lịch vũ trụ đang là lĩnh vực các hãng không gian muốn khai phá. Không chỉ Space Perspective, công ty vũ trụ Virgin Galactic của tỷ phú Richard Branson đã bán được 600 vé du lịch vũ trụ với giá từ 200.000 đến 250.000 USD, dự kiến khởi hành chuyến đầu tiên vào cuối năm 2020. Vài ngày trước, công ty này báo lỗ 54 triệu USD.SpaceX, công ty của tỷ phú Elon Musk cũng có kế hoạch đưa hành khách lên không gian trong tàu vũ trụ Crew Dragon. Tháng 5 vừa qua, 2 phi hành gia Robert Behnken và Douglas Hurley đã rời khỏi Trái Đất trên tàu vũ trụ SpaceX Demo-2. Sau chưa đầy một ngày, họ đã đến Trạm Không gian Quốc tế (ISS).Rạng sáng 3/8 (giờ Việt Nam), họ trở về Trái Đất trên tàu vũ trụ Crew Dragon, đáp xuống vịnh Mexico ở ngoài khơi Florida. Việc hạ cánh thành công đánh dấu lần đầu tiên một tàu vũ trụ do SpaceX sản xuất đưa người lên trạm vũ trụ và đưa trở về Trái Đất. Đây được xem là khởi đầu cho kế hoạch phát triển du lịch không gian của SpaceX. Theo Telegraph ", "topic": "Văn hóa", "tag": ["Khinh khí cầu", "Space Perspective", "Rìa", "Trái đất", "Giá vé", "Vũ trụ", "Không gian vũ trụ", "Tầng bình lưu", "Florida", "Có giá", "SPACEX", "Du hành", "Hành khách", "Trung tâm Vũ trụ John F. Kennedy", "Ngắm", "Giúp họ", "Rủng rỉnh", "Virgin Galactic", "Toàn cảnh", "Hầu bao"], "link": "https://zingnews.vn/tour-du-lich-vu-tru-gia-125000-usd-post1115642.html"}