{"id": "35932367", "header": "Vấn đề Biển Đông: Phản đối yêu sách trái phép của Trung Quốc, Mỹ tái ủng hộ các quốc gia ven biển Đông Nam Á", "datetime": "2020-08-05T15:27:00.000+07:00", "summary": "Ngày 4/8, trong cuộc điện đàm với người đồng cấp Brunei II Erywan Yusof, Ngoại trưởng Mỹ Mike Pompeo đã 'tái khẳng định' sự ủng hộ của Washington với các quốc gia ven biển Đông Nam Á trong việc bảo vệ quyền chủ quyền ở Biển Đông.", "content": "Ngoại trưởng Mỹ khẳng định phản đối các nỗ lực của Trung Quốc trong sử dụng biện pháp cưỡng ép nhằm thúc đẩy các yêu sách trái phép ở Biển Đông. (Nguồn: Getty Images)Phó phát ngôn viên Bộ Ngoại giao Mỹ Cale Brown xác nhận: \"Hôm nay, Ngoại trưởng Pompeo đã điện đàm với Ngoại trưởng II Erywan Yusof. Ông Pompeo tái khẳng định sự ủng hộ của Mỹ đối với các quốc gia ven biển Đông Nam Á trong việc bảo vệ quyền chủ quyền cũng như lợi ích của họ theo luật pháp quốc tế\".\"Ngoại trưởng đồng thời nêu bật sự phản đối của Mỹ đối với các nỗ lực của Trung Quốc trong việc sử dụng biện pháp cưỡng ép nhằm thúc đẩy các yêu sách biển trái phép ở Biển Đông\", phó phát ngôn viên này cho hay.Ông Brown nói thêm: \"Ngoại trưởng Pompeo và Ngoại trưởng II Erywan đã thảo luận về tầm quan trọng của việc duy trì các mối quan hệ an ninh song phương và đưa ra cam kết của họ hướng tới tăng cường các mối quan hệ này\".Trước đó,ngày 3 và 4/8, ông Pompeo cũng đã điện đàm thảo luận với hai người đồng cấp Indonesia và Singaporevề quan hệ song phương, cũng như căng thẳng khu vực liên quan tới tuyên bố chủ quyền của Trung Quốc ở Biển Đông. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Erywan Yusof", "Chủ quyền", "Trung Quốc", "Điện đàm", "Ven biển", "Cale Brown", "Ngoại trưởng mỹ", "Phản đối", "Đông Nam Á", "Trái phép", "Mike Pompeo", "Brunei", "Cưỡng ép", "Ủng hộ", "Mỹ", "Washington", "Bộ Ngoại Giao Mỹ", "Getty Images"], "link": "https://baoquocte.vn/van-de-bien-dong-phan-doi-yeu-sach-trai-phep-cua-trung-quoc-my-tai-ung-ho-cac-quoc-gia-ven-bien-dong-nam-a-120932.html"}