{"id": "35933144", "header": "Đại sứ Trung Quốc: Mỹ-Trung đang trải qua căng thẳng 'chưa có tiền lệ'", "datetime": "2020-08-05T16:10:00.000+07:00", "summary": "Đại sứ Trung Quốc tại Mỹ khẳng định 2 nước đang trải qua căng thẳng 'chưa từng có tiền lệ' và Bắc Kinh không muốn chứng kiến 1 cuộc Chiến tranh Lạnh mới.", "content": "Bắc Kinh không muốn chứng kiến một cuộc Chiến tranh Lạnh nổ ra giữa Mỹ và Trung Quốc, Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải cho hay, đồng thời khẳng định, hai nước cần hàn gắn mối quan hệ đang trải qua căng thẳng \"chưa từng có tiền lệ” này.\"Tôi nghĩ một cuộc Chiến tranh Lạnh mới sẽ không phục vụ cho lợi ích của bất kỳ bên nào. Tôi không biết tại sao mọi người lại thích cụm từ \"Chiến tranh Lạnh\" nhiều đến như vậy\", ông Thôi Thiên Khải nhận định trong một cuộc trả lời phỏng vấn với NBC News.Những bình luận của Đại sứ Trung Quốc tại Mỹ được đưa ra giữa bối cảnh căng thẳng 2 nước leo thang trên nhiều mặt trận trong khi tại Washington, cả đảng Dân chủ và Cộng hòa đều nhất trí rằng, Mỹ cần có một chính sách cứng rắn với Trung Quốc.Đại sứ Trung Quốc tại Mỹ cũng bác bỏ cáo buộc cho rằng TikTok gây ra mối đe dọa về an ninh với người sử dụng ở Mỹ cũng như những nơi khác.\"Tôi không nghĩ có bất kỳ bằng chứng nào cho thấy công ty này đã đưa những thông tin như vậy cho chính phủ Trung Quốc. Những người đưa ra cáo buộc này chưa bao giờ cho chúng tôi xem bằng chứng\".Tổng thống Mỹ Donald Trump ban đầu đe dọa sẽ trục xuất TikTok khỏi thị trường Mỹ nhưng sau đó nhà lãnh đạo này cho biết ông sẽ chấp nhận ý tưởng tập đoàn phần mềm Microsoft mua lại công ty này.Ông Thôi Thiên Khải nhận định, mối quan hệ Mỹ - Trung đang ở mức thấp nhất trong gần 50 năm kể từ khi Tổng thống Richard Nixon bắt đầu tiến hành đối thoại với Bắc Kinh năm 1971.\"Chúng ta đang ở thời điểm rất nghiêm trọng trong mối quan hệ này\", Đại sứ Trung Quốc cho hay, đồng thời khẳng định sự suy thoái trong quan hệ 2 nước hiện nay là \"chưa từng có tiền lệ kể từ chuyến thăm của ông Kissinger cách đây gần nửa thế kỷ\".\"Sự bình thường hóa trong quan hệ 2 nước và sự phát triển mối quan hệ này qua nhiều thập kỷ phục vụ lợi ích cho cả 2 quốc gia và thế giới\", ông Thôi Thiên Khải đánh giá.Bất chấp căng thẳng hiện nay, Đại sứ Trung Quốc cho rằng vẫn có cơ hội cho sự hợp tác 2 nước về một loạt vấn đề như thương mại, đại dịch Covid-19, biến đổi khí hậu và giải trừ vũ khí hạt nhân./.Theo NBC News ", "topic": "Thế giới", "tag": ["Tiền lệ", "Chiến tranh Lạnh mới", "Đại sứ", "Mỹ Thôi Thiên Khải", "Thôi Thiên Khải", "Bắc kinh", "Chưa từng có", "Căng thẳng", "Washington", "Không muốn", "Chiến tranh lạnh", "Trải qua", "TIKTOK", "Trung Quốc", "Leo thang", "NBC News", "Mỹ", "Hàn gắn", "Nổ ra", "Chứng kiến"], "link": "https://vov.vn/the-gioi/dai-su-trung-quoc-mytrung-dang-trai-qua-cang-thang-chua-co-tien-le-1078987.vov"}