{"id": "35933605", "header": "Tại sao 108 triệu bảng không hề đắt với Jadon Sancho?", "datetime": "2020-08-05T16:58:33.000+07:00", "summary": "108 triệu bảng cho một cầu thủ 20 tuổi có thể khá đắt đỏ, nhất là trong bối cảnh khủng hoảng tài chính vì đại dịch Covid-19. Nhưng với Jadon Sancho, nó hoàn toàn xứng đáng.", "content": "108 triệu bảng cho một cầu thủ 20 tuổi có thể khá đắt đỏ, nhất là trong bối cảnh khủng hoảng tài chính vì đại dịch Covid-19. Nhưng với Jadon Sancho, nó hoàn toàn xứng đáng.Những người tò mò hẳn sẽ rất thất vọng nếu nhìn vào lịch trình một ngày của Jadon Sancho. Nó khá nhàm chán, đơn điệu và không giống với cuộc sống của một ngôi sao.Cầu thủ đang được Dortmund hét giá 108 triệu bảng, cao gấp 13,5 lần số tiền họ chi cho Man City năm 2017, sống trong căn biệt thự sang trọng nhìn ra hồ nhân tạo ở Phoenix-See, khu đô thị giàu có thuộc ngoại ô Dortmund.Vào buổi sáng, Sancho sẽ lái chiếc Mercedes vọt qua cổng. Nhưng không đi xa, chiếc xe đi vào sân tập Brackel của Vàng-đen và nằm im ở đó đến tận chiều muộn, trước khi anh lái nó trở lại ngôi nhà của mình. Để kết thúc một ngày, Sancho sẽ chơi FIFA hoặc Fortnite trong lúc chờ đầu bếp chuẩn bị bữa ăn tối.Trong nhiều năm, Sancho đã hoạch định cuộc sống của mình chỉ gắn liền với bóng đá và chấp nhận hy sinh các thú vui tuổi trẻ.Perry Price, đồng đội tại Học viện Watford và bạn học tại trường trung học kể rằng, khá thường xuyên trong lớp học, Sancho bị cô giáo yêu cầu ngừng xem các clip về Ronaldinho trên YouTube để tập trung vào bài giảng. Mỗi lúc như vậy, màn hình sẽ được tắt. Nhưng ngay khi cô giáo quay đi, Ronaldinho lại hiện lên.Mặc dù là fan cứng của Ronaldinho, nhưng Sancho cũng rất ngưỡng mộ Diego Maradona. Một lần xem bộ phim tài liệu về “Cậu bé Vàng”, anh nhanh chóng phát hiện ra, ngay cả Maradona cũng không sinh ra đã là một thiên tài bóng đá. Để trở thành huyền thoại bất tử, ông đã chơi bóng liên tục, không ngừng nghỉ, ngày này qua ngày khác để mài giũa các kỹ năng.Vì vậy, Sancho chơi bóng trên sân tập, tại vườn nhà, trong lồng sắt và cả trên đường phố, cầm đầu đám trẻ lao vào những cuộc chiến thật sự. Anh cũng không ngừng đi bóng, đảo chân, qua người và dứt điểm.Sancho chỉ 14 tuổi khi gia nhập lò đào tạo của Man City. Giống như tại Watford, anh luôn là đứa trẻ chăm chỉ và cầu tiến nhất. Vào mỗi cuối tuần, các bạn bè khác cùng Học viện sẽ tụ tập trong các căn hộ họ thuê ở trung tâm Manchester để tiệc tùng, thì Sancho bắt xe về nhà ở London, dành thời gian bên những người bạn từ thời thơ ấu. Và họ sẽ lại ra đường, dĩ nhiên để chơi bóng, trong các trận 5 đấu 5.Chẳng mấy chốc tài năng và thái độ của Sancho khiến các ông thầy kinh ngạc. Và khi Pep Guardiola tới Man City, rất ít cầu thủ trẻ gây ấn tượng mạnh như Sancho. Lập tức anh được tập luyện cùng các ngôi sao ở đội 1. Tại đó Sancho tiếp tục khiến tất cả ngạc nhiên bởi sự tự tin và tinh thần không sợ hãi. Anh thân thiết với Raheem Sterling nhưng không ngại biến người đàn anh thành nạn nhân trong các tình huống rê dắt, lừa bóng ngoạn mục.Mùa hè 2017, Man City sẵn sàng cũng cấp cho Sancho bản hợp đồng chuyên nghiệp với mức lương 30 nghìn bảng mỗi tuần, sau đó đưa anh vào danh sách du đấu mùa hè. Nhưng Sancho lại có ý tưởng khác.Trong khi Pep muốn tài năng trẻ người Anh phát triển từ từ, thì anh lại cho rằng, mình đã sẵn sàng tiến lên cấp độ mới. Anh gia nhập Dortmund. Thành phố thuộc tầng lớp lao động ở vùng Ruhr không hấp dẫn bất kỳ ai, song Sancho nghĩ rằng nó phù hợp để anh phát triển sự nghiệp.So với cơ sở vật chất xa hoa ở Man City, Dortmund như thể một thế giới khác. Mà đừng nói là Man City, ngay cả những đội bóng bình thường khác cũng trang bị những vật dụng không được tìm thấy ở phòng thay đồ Vàng-đen.Thí dụ như tủ đồ, Dortmund không có. Thay vào đó là bốn chiếc móc đơn sơ để treo quần áo, đồng hồ hay thắt lưng. Các cầu thủ cũng ngồi chung băng ghế dài giống ở phòng tắm hơi, và luân phiên sử dụng chiếc máy sấy tóc được gắn chết dưới chiếc gương duy nhất.Nhiều cầu thủ sẽ kêu ca vì các trang bị sơ sài ấy, Sancho thì không. Như đã biết, anh chỉ tập trung vào bóng đá. Và sự đơn bạc ở đây, tương tự việc TP Dortmund không có cuộc vui về đêm, giúp anh không bị phân tâm.Trong trường hợp quay lại Manchester, nếu MU chấp nhận mức giá 108 triệu bảng mà Dortmund đòi hỏi, Sancho chắc chắn vẫn không bị cuốn vào cuộc sống ngôi sao. Dù ở bất kỳ đâu, anh vẫn là chính mình, một chàng trai chăm chỉ hoàn thiện bản thân.“Với tôi, chăm chỉ chính là chìa khóa”, Sancho nói trong một lần phỏng vấn. Ở tuổi 20, tương lai của cầu thủ đã ghi 34 bàn thắng và 38 lần kiến tạo chỉ trong 99 lần khoác áo Dortmund sẽ rất rộng mở. Con số 108 triệu bảng liệu có quá đắt? Câu trả lời là không. ", "topic": "Thể thao", "tag": ["Jadon Sancho", "SANCHO", "Khủng hoảng tài chính", "Đắt", "Dortmund", "Đại dịch", "Đắt đỏ", "FORTNITE", "Ronaldinho", "Huyền thoại bất tử", "Diego Maradona", "Xứng đáng", "Tại sao", "Đơn điệu", "Hét giá", "Bối cảnh", "Manchester city", "Mercedes", "Quay đi", "Cậu bé vàng"], "link": "https://nhandan.com.vn/bong-da-quoc-te/tai-sao-108-trieu-bang-khong-he-dat-voi-jadon-sancho--611592/"}