{"id": "35932376", "header": "Bắc Kinh cảnh báo đáp trả nếu Mỹ không ra hạn visa cho nhà báo Trung Quốc", "datetime": "2020-08-05T15:19:34.000+07:00", "summary": "Vào hôm 4-8-2020, Trung Quốc đã hứa sẽ đáp trả nếu Mỹ kiên quyết có hành động khiêu khích nhằm vào các nhà báo Trung Quốc, những người có thể bị ép rời khỏi Mỹ trong một ngày tới do không được ra hạn visa.", "content": "Người phát ngôn Bộ Ngoại giao Trung Quốc Wang Wenbin cho biết, không có nhà báo Trung Quốc nào ở Mỹ được ra hạn visa kể từ lần cuối Washington kéo dài thời hạn lưu trú của những người này vào ngày 11-5.“Mỹ đã leo thang các hành động chống lại các nhà báo Trung Quốc. Mỹ nên sửa chữa những sai lầm và dừng các hành động của mình. Nếu Mỹ kiên quyết làm vậy, Trung Quốc sẽ có hành động đáp trả nhằm bảo vệ quyền lợi”, ông Wang nhấn mạnh.Người phát ngôn Bộ Ngoại giao Trung Quốc không nói rõ bao nhiêu nhà báo Trung Quốc bị ảnh hưởng hay Bắc Kinh đang cân nhắc đáp trả như thế nào. Tuy nhiên, trước đó tờ Nhân dân nhật báo cho biết, các nhà báo Mỹ ở Hong Kong có thể sẽ là người bị nhắm đến nếu các nhà báo Trung Quốc bị ép rời Mỹ.Hai nước đã liên tiếp có các hành động nhằm vào lực lượng nhà báo của nhau trong các tháng gần đây.Vào tháng 3-2020, Mỹ đã cắt giảm số lượng công dân Trung Quốc được phép làm việc ở văn phòng tại Mỹ của các hãng truyền thông quốc gia Trung Quốc từ 160 xuống 100 người.Trong khi đó, Trung Quốc cũng đã trục xuất các nhà báo Mỹ làm việc cho 3 tờ báo là New York Times, Wall Street Journal và Washington Post trong năm 2019 và đe dọa đáp trả bất kì hành động nào khác của Mỹ nhằm vào nhà báo Trung Quốc. ", "topic": "Thế giới", "tag": ["Visa", "Đáp trả", "Nhà báo", "Wang Wenbin", "Bắc kinh", "Hồng kông", "Trung Quốc", "Nhằm vào", "Khiêu khích", "Bộ Ngoại Giao Trung Quốc", "Mỹ", "Kiên quyết", "WANG", "Hứa", "Cảnh báo", "Rời khỏi", "Người phát ngôn", "Hành động", "Lưu trú", "Washington"], "link": "http://anninhthudo.vn/the-gioi/bac-kinh-canh-bao-dap-tra-neu-my-khong-ra-han-visa-cho-nha-bao-trung-quoc/862445.antd"}