{"id": "35938476", "header": "Sau vụ nổ kinh hoàng ở Beirut: Thế giới hướng về Lebanon", "datetime": "2020-08-06T06:58:00.000+07:00", "summary": "Ngay cả nước láng giềng Israel - quốc gia về mặt kỹ thuật vẫn còn trong tình trạng chiến tranh với Lebanon, cũng đề nghị hỗ trợ nhân đạo sau 2 vụ nổ đêm 4-8 khiến hơn 100 người thiệt mạng và 4.000 người bị thương", "content": "Sau cuộc họp khẩn cấp do Tổng thống Michel Aoun triệu tập hôm 5-8, Hội đồng Quốc phòng cấp cao Lebanon (LHDC) cùng ngày ban bố tình trạng thảm họa ở thủ đô Beirut, đồng thời tuyên bố quốc tang 3 ngày liên quan đến vụ nổ kép khiến hơn 100 người thiệt mạng và hơn 4.000 người bị thương.Người đứng đầu Hội Chữ thập đỏ Lebanon George Kettani khẳng định thương vong nhiều khả năng gia tăng khi lực lượng cứu hộ tiếp tục tìm kiếm nạn nhân trong các đống đổ nát.Nguyên nhân vụ nổ vẫn đang được điều tra, song Thủ tướng Lebanon Hassan Diab cho biết 2.750 tấn phân bón amoni nitrat được lưu trữ trong nhiều năm tại một nhà kho gần bến cảng ở Beirut đã nổ tung, gây ra thảm họa. \"Những gì xảy ra hôm nay không thể không bị trừng phạt và những kẻ đứng sau thảm kịch này sẽ phải trả giá. Đây là lời hứa với những người thiệt mạng và những người bị thương\" - Thủ tướng Diab nhấn mạnh.Trong khi đó, Tổng thống Mỹ Donald Trump ra tuyên bố trái chiều với giới chức Lebanon khi khẳng định vụ nổ dường như đến từ một cuộc tấn công khủng bố, cụ thể là một loại bom nào đó nhưng không trưng ra chứng cứ. Dù vậy, Bộ trưởng Giáo dục Anh Nick Gibb cho rằng vẫn còn quá sớm để suy đoán nguyên nhân, đặc biệt là khi giới chức Lebanon đang điều tra.Theo Reuters, vụ nổ thảm khốc nêu trên có thể gây ra một cuộc khủng hoảng nhân đạo mới tại Lebanon - quốc gia có hàng trăm ngàn người tị nạn Syria và đang chìm sâu trong khủng hoảng kinh tế với nợ công thuộc nhóm cao nhất thế giới. Vụ nổ cũng khơi dậy những ký ức đau thương của cuộc nội chiến 1975-1990 và hậu quả của nó, khi Lebanon oằn mình hứng bom đạn và các cuộc không kích của Israel.\"Giống như một bãi chiến trường vậy. Đây là thảm họa đối với Beirut và Lebanon\" - Thị trưởng Beirut Jamal Itani chia sẻ với Reuters, đồng thời khẳng định thiệt hại tài sản từ vụ nổ có thể lên đến hàng tỉ USD.Cùng ngày, những đồng minh thân cận lẫn kẻ thù lâu năm của Lebanon đã gửi lời chia buồn, đồng thời đề nghị hỗ trợ nhân đạo cho quốc gia này. Qatar cam kết đưa bệnh viện dã chiến đến hỗ trợ Lebanon trong khi Kuwait và Iran tuyên bố sẵn sàng viện trợ y tế khẩn cấp. Tương tự, Bộ trưởng Ngoại giao Jordan Ayman Safadi khẳng định quốc gia của ông sẽ cung cấp mọi sự hỗ trợ cần thiết cho Lebanon.Trong một động thái bất thường, nước láng giềng Israel - quốc gia về mặt kỹ thuật vẫn còn trong tình trạng chiến tranh với Lebanon - cũng đề nghị hỗ trợ nhân đạo thông qua các tổ chức trung gian quốc tế.Đại sứ Việt Nam tại Ai Cập kiêm nhiệm Lebanon Trần Thành Công hôm 5-8 xác nhận có 1 công dân Việt Nam bị thương trong vụ nổ kinh hoàng ở thủ đô Beirut. Theo TTXVN, công dân Việt Nam nói trên là Đặng Huyền Nga, sinh năm 1971, đang giúp việc cho một gia đình ở thủ đô Beirut. Người này bị gãy tay do đồ đạc trong nhà đổ và đang được cấp cứu tại Bệnh viện Clemenceau Beirut.Theo Đại sứ Trần Thành Công, số người Việt Nam tại Lebanon hiện vào khoảng 50 người, chủ yếu làm giúp việc và nhân viên nhà hàng. Đại sứ quán sẽ tiếp tục phối hợp với Bộ Ngoại giao Lebanon và Cơ quan lãnh sự của Việt Nam tại Beirut để rà soát công dân Việt Nam tại đây, có biện pháp hỗ trợ khi cần thiết.Cùng ngày, theo đài CNN, đại sứ quán Philippines tại Lebanon cho biết ít nhất 2 công dân nước này đã thiệt mạng và 8 người bị thương trong thảm kịch trên. Trong khi đó, Bộ Ngoại giao Indonesia cho biết 1 công dân nước này bị thương trong vụ nổ. Nhật Bản cũng có 1 công dân bị thương nhẹ, theo Chánh văn phòng nội các Yoshihide Suga.Còn tại Úc, Thủ tướng Scott Morrison cho truyền thông địa phương biết trong số nạn nhân thiệt mạng có 1 công dân nước này nhưng ông không cho biết thêm chi tiết. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tình trạng chiến tranh", "Kinh hoàng", "Nhân đạo", "Nước láng giềng", "Israel", "Michel Aoun", "Nick Gibb", "Hassan Diab", "Người bị thương", "Ni-trat", "Hướng về", "Thủ đô", "Người chết", "Quốc tang", "Thảm kịch", "Thương vong", "Ban bố"], "link": "http://nld.com.vn/thoi-su-quoc-te/sau-vu-no-kinh-hoang-o-beirut-the-gioi-huong-ve-lebanon-2020080521423257.htm"}