{"id": "35933233", "header": "Thanh niên Đắk Lắk làm hàng ngàn mặt nạ chắn giọt bắn và khẩu trang", "datetime": "2020-08-05T16:20:00.000+07:00", "summary": "Đoàn viên thanh niên tỉnh Đắk Lắk đã làm hàng ngàn chiếc mặt nạ chắn giọt bắn và khẩu trang vải tặng các lực lượng chống dịch và người dân.", "content": "Trước những diễn biến phức tạp của dịch bệnh Covid-19, hưởng ứng phong trào “Toàn dân chung tay đẩy lùi dịch bệnh Covid-19”, chỉ trong mấy ngày qua, đoàn viên thanh niên tỉnh Đắk Lắk đã làm hàng ngàn chiếc mặt nạ chắn giọt bắn và may hàng ngàn chiếc khẩu trang vải tặng các lực lượng chống dịch và người dân.Tranh thủ 2 ngày nghỉ cuối tuần, Chi đoàn văn phòng Tỉnh đoàn Đắk Lắk đã làm được 150 chiếc mặt nạ gửi tặng cho các lực lượng đang làm nhiệm vụ tại các khu cách ly ở thành phố Buôn Ma Thuột. Đoàn viên Nguyễn Thị Cẩm Nhung, cho biết, với các vật liệu đơn giản như tấm nhựa mica, ghim, băng keo hai mặt…, những chiếc mặt nạ này rất tiện lợi, dễ sử dụng, không bị mờ đọng hơi nước.Chị Nhung nói: \"Với tinh thần của tuổi trẻ, mỗi người sẽ góp một chút sức nhỏ để đẩy lùi Covid-19, Chi đoàn Văn phòng Tỉnh Đoàn chọn làm những chiếc mũ chắn giọt bắn này. Hi vọng sẽ cổ vũ tinh thần cho các đồng chí đang ở tuyến đầu phòng chống dịch, giúp chung tay đẩy lùi dịch Covid-19 này\".Cũng với cách làm tương tự, nhiều chi đoàn và đoàn cơ sở tại thành phố Buôn Ma Thuột đã vận động các nguồn lực mua nguyên vật liệu và huy động đoàn viên thanh niên chia nhau làm mặt nạ chắn giọt bắn và may khẩu trang vải.Chị Nguyễn Thị Lan Phương, ở phường Tân Lợi, thành phố Buôn Ma Thuột chia sẻ: \"Với tình hình dịch bệnh Covid-19 đang diễn biến phức tạp như hiện nay, tôi cùng với các bạn trong chi đoàn cùng nhau làm những tấm chắn giọt bắn để ủng hộ những người đang ở tuyến đầu chống dịch. Hi vọng với sự giúp sức nhỏ bé của chúng tôi thì sẽ giúp cho các chiến sĩ có thể mạnh mẽ cùng mọi người vượt qua đại dịch\".Những chiếc mặt nạ sau khi hoàn thành đã được chuyển về Đoàn khối các cơ quan và doanh nghiệp tỉnh Đắk Lắk để phân chia đến các địa điểm, lực lượng phòng dịch. Chị Phạm Minh Tuệ, Bí thư Đoàn khối các cơ quan và doanh nghiệp tỉnh Đắk Lắk cho biết, trong 2 ngày qua, đã có 2.000 chiếc mũ chắn giọt bắn được hoàn thành và gửi tặng các Trung tâm y tế và khu cách ly tập trung. Hiện các cơ sở đoàn vẫn tiếp tục đẩy mạnh hoạt động tình nguyện này để hỗ trợ người dân, đặc biệt là các em học sinh trong kỳ thi THPT sắp diễn ra.Chị Tuệ nói: \"Đoàn Khối cũng vận động đoàn viên thanh niên thực hiện chương trình 1.000 khẩu trang để tặng cho các em học sinh tham gia kỳ thi THPT năm 2020 sẽ diễn ra vào ngày 9-10/8 sắp tới. Và Đoàn Khối cũng thành lập các đội hình tình nguyện quyên góp, ủng hộ các nhu yếu phẩm để gửi tặng bà con nhân dân bị ảnh hưởng bởi dịch Covid-19\".Không chỉ tại thành phố Buôn Ma Thuột, các huyện đoàn trong tỉnh Đắk Lắk cũng triển khai cách làm phù hợp với thực tế cơ sở, huy động nguồn lực làm khẩu trang vải và quyên góp nhu yếu phẩm hỗ trợ người dân. Tiêu biểu như Huyện đoàn Cư Mgar vận động được hơn 7.000 khẩu trang và gần 15 triệu đồng tiền mặt; huyện đoàn Krông Bông hơn 2.000 khẩu trang; Huyện đoàn Krông Buk hơn 1.000 khẩu trang…Những nguồn lực này sẽ góp phần thiết thực hỗ trợ cho người dân và các lực lượng cùng nỗ lực đẩy lùi dịch bệnh Covid-19./. ", "topic": "Văn hóa", "tag": ["Khẩu trang", "Làm hàng", "Mặt nạ", "Bắn", "Đoàn viên", "Vải", "Nguyễn Thị Cẩm Nhung", "Buôn Ma Thuột", "Đăk Lăk", "Khu cách ly", "Đẩy lùi", "Mica", "Tặng", "Dịch", "Chung tay", "Nguyễn Thị Lan Phương", "Băng keo", "Chi đoàn", "Dịch bệnh", "Diễn biến phức tạp"], "link": "https://vov.vn/xa-hoi/thanh-nien-dak-lak-lam-hang-ngan-mat-na-chan-giot-ban-va-khau-trang-1079039.vov"}