{"id": "35936706", "header": "Sôi động lượt về vòng 1/8 Europa League 2019 - 2020", "datetime": "2020-08-05T22:04:03.000+07:00", "summary": "Rạng sáng 5/8, lượt về vòng 1/8 Europa League 2019 - 2020 sẽ quay trở lại với 4 trận đấu. Đáng chú ý là cuộc đối đầu giữa Man United và LASK Linz.", "content": "Ở trận lượt đi, Man United đã thắng LASK tới 5 - 0 và gần như chắc chắn có vé đi tiếp. Ở những vòng cuối của Ngoại hạng Anh 2019 - 2020, thầy trò Ole Gunnar Solskjaer cũng đã duy trì được phong độ ấn tượng, qua đó giúp họ giành vé dự Champions League mùa sau. Man Utd là một trong số những ứng viên hàng đầu giành chức vô địch Europa League.Việc đã có chiến thắng cách biệt, chiến lược gia người Na Uy nhiều khả năng sẽ trao cơ hội cho các cầu thủ trẻ ra sân ở trận tái đấu lần này. Tuy nhiên, với 5 lần làm tung lưới đối phương ở đấu trường châu Âu, Mason Greenwood - người đang được xem là tương lai của Old Trafford - có nhiều cơ hội cạnh tranh danh hiệu vua phá lưới Europa League mùa này (chân sút này hiện chỉ kém những người xếp trên đúng 1 bàn thắng). Nếu HLV Solskjaer muốn tạo điều kiện cho cậu học trò 18 tuổi người giành phần thưởng trên, ông nên để Greenwood chứ không phải Ighalo đá chính.MU trẻ trung của HLV Ole Solskjaer thăng hoa rực rỡ với 19 trận bất bại trên mọi đấu trường cuối mùa 2019 - 2020, khó mà không thể ngưỡng mộ sức sống trẻ trung của đội bóng này dưới thời nhà cầm quân người Na Uy.Trong khi đó, các cầu thủ LASK sẽ phải gián đoạn kỳ nghỉ hè của họ để hành quân tới Old Trafford với niềm hy vọng bằng không về cơ hội đi tiếp. Thật khó để tránh cho đoàn quân đến từ Áo một thất bại thê thảm nữa khi biết rằng đội bóng này đã không thi đấu kể từ đầu tháng 7 và toàn thua 3 lượt trận cuối.Nếu vượt qua LASK, trở ngại sắp tới mà thầy trò HLV Solskjaer phải đối mặt sẽ là Istanbul Başaksehir hoặc Copenhagen đều thuộc dạng dễ vượt qua.Ở các cặp tứ kết còn lại, hai đại diện nước Đức là Wolfsburg và Eintracht Frankfurt có thể đụng nhau nếu họ lần lượt vượt qua được Shakhtar Donetsk (Ukraine) và Basel (Thụy Sỹ). Wolfsburg hiện gặp khó khăn do họ đã thua Shakhtar Donetsk 1 - 2 trên sân nhà ở lượt đó. Về phần mình, tình thế của Eintracht Frankfurt còn khó khăn hơn rất nhiều, bởi họ đã để cho Basel giành chiến thắng tưng bừng 3 - 0 trên đất Đức.Trận đấu đáng chú ý nhất có lẽ là màn so tài giữa Sevilla (Tây Ban Nha) và AS Roma (Italy). Đội thắng trong cặp đấu này chỉ phải gặp Olympiacos (Hy Lạp) hoặc Wolves (Anh), nhưng ở bán kết họ có nguy cơ phải đối mặt với MU đang có phong độ cực cao dưới sự dẫn dắt của HLV Solskjaer.Một cặp đấu khác cũng giữa 2 đại diện của Tây Ban Nha và Italy là màn so tài giữa Inter Milan và Getafe. Nếu đánh bại đối phương, một trong hai CLB nói trên sẽ đi vào nhánh đấu có Rangers (Bỉ) hoặc Leverkusen (Đức) đang chờ sẵn.Do ảnh hưởng của dịch COVID-19, Liên đoàn bóng đá châu Âu (UEFA) có một số điều chỉnh liên quan đến lịch thi đấu vòng 1/8 Europa League. Theo đó, đối với các cặp đấu chưa thi đấu trận lượt đi, 2 đội sẽ đá trận duy nhất trên sân trung lập tại Đức.2 giờ: Man United - LASK (lượt đi 5-0)2 giờ: Inter Milan - Getafe (1 trận duy nhất)23 giờ 55: Sevilla - AS Roma (1 trận duy nhất)23 giờ 55: Bayer Leverkusen - Rangers (lượt đi 3-1)2 giờ: Basel - Eintracht Frankfurt (lượt đi 3-0)2 giờ: Wolverhampton Wanderers - Olympiakos (lượt đi 1-1)UEFA đã quyết định, Europa League sẽ chỉ diễn ra một lượt trận duy nhất từ vòng tứ kết, bán kết và chung kết.Vòng tứ kết Europa League diễn ra trong hai ngày 11 và 12/8. Các trận bán kết được tổ chức trong hai ngày 17 và 18/8, trận chung kết diễn ra vào ngày 21/8. ", "topic": "Thể thao", "tag": ["LASK", "LASK Linz", "Europa League", "Europa League 2019", "Manchester United", "Lượt về", "Ole Gunnar Solskjaer", "Ngoại hạng Anh 2019", "Sôi động", "Mason Greenwood", "Lượt đi", "Na uy", "Ole Solskjaer", "Đáng chú ý", "Giúp họ", "Là một trong số", "Eintracht Frankfurt", "Cách biệt", "Old trafford", "Đấu"], "link": "https://baotintuc.vn/bong-da/soi-dong-luot-ve-vong-18-europa-league-2019-2020-20200805211523937.htm"}