{"id": "35930834", "header": "Nhiều nước xác nhận có công dân thương vong trong vụ nổ ở Beirut", "datetime": "2020-08-05T13:00:00.000+07:00", "summary": "Nhiều người nước ngoài nằm trong số những nạn nhân thương vong trong vụ nổ kinh hoàng ở cảng Beirut của Liban.", "content": "Bộ Ngoại giao Đức cho biết một số nhân viên đã bị thương trong khuôn viên Đại sứ quán nước này ở Beirut, song không nêu con số chính xác. Được biết, Đại sứ quán Đức tại Liban nằm gần hiện trường.Hai nhân viên Đại sứ quán Bỉ và hai thành viên gia đình họ, cùng một ngoại giao Cyprus cũng bị thương.Bên cạnh đó, 48 binh sĩ gìn giữ hòa bình của Liên hợp quốc (LHQ), 27 thành viên gia đình của họ và 3 khách đã bị thương. Một con tàu của Lực lượng lâm thời LHQ tại Liban neo đậu tại cảng đã bị hư hỏng.Bộ Ngoại giao Philippines thông báo 2 công dân thiệt mạng và 6 người bị thương tại Liban.Đại sứ quán Indonesia tại Beirut cũng thông báo về một trường hợp công dân nước này bị thương trong vụ nổ trên.Trước đó, Thủ tướng Australia Scott Morrison cũng thông báo 1 công dân Australia thiệt mạng.Theo các nhà địa chấn học, vụ nổ tương đương với một trận động đất có cường độ 4,5. Thành phố Beirut chịu thiệt hại lớn, với ít nhất một nửa thành phố bị phá hủy. Tổng thống Liban Michel Aoun đã quyết định để quốc tang 3 ngày nhằm tưởng nhớ nạn nhân trong thảm kịch, đồng thời tuyên bố trích 100 tỷ bảng Liban (66 triệu USD) từ ngân sách 2020 để đối phó với tình trạng khẩn cấp này.Thủ tướng Liban Hassan Diab cho biết khoảng 2.750 tấn amoni nitrat được cất giữ nhiều năm nay tại kho hàng ở cảng Beirut phát nổ. Trong khi đó, giới chuyên gia nói rằng amoni nitrat khó gây ra vụ nổ trong điều kiện lưu trữ bình thường và không tiếp xúc với nhiệt độ cao. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Cảng Beirut", "Kinh hoàng", "Thương vong", "Công dân", "Người bị thương", "Đại sứ quán Bỉ", "Bộ Ngoại giao Đức", "Khu cảng", "Đại sứ quán Đức", "Michel Aoun", "Người nước ngoài", "Đổ nát", "Cảng", "Bộ Ngoại giao Philippines", "Cộng hòa síp", "Đại sứ quán Indonesia", "Xác nhận"], "link": "https://baotintuc.vn/the-gioi/nhieu-nuoc-xac-nhan-co-cong-dan-thuong-vong-trong-vu-no-o-beirut-20200805125957208.htm"}