{"id": "35931149", "header": "7 tuyệt kỹ của các huyền thoại bóng đá", "datetime": "2020-08-05T13:57:00.000+07:00", "summary": "Những pha thi triển kỹ thuật cá nhân luôn là nét hấp dẫn đặc trưng của bóng đá, và nhiều huyền thoại đã biến chúng thành thương hiệu.", "content": "Rất nhiều cầu thủ giỏi thậm chí xuất chúng đã sử dụng kỹ thuật xoay bóng qua người (), nhưng để nâng tầm thành tuyệt kỹ thì chỉ có . Ở thời đỉnh cao, nhạc trưởng của đội tuyển Pháp, Real Madrid và Juventus, sử dụng thuần thục Marseille Roulette để qua người, chuyền bóng, kiến tạo. Tại World Cup 2006, pha qua người bằng tuyệt kỹ này của Zidane trước Brazil từng khiến các khán đài ồ lên thích thú. tới giờ vẫn được coi là ông vua sút phạt của bóng đá thế giới nhờ kỹ thuật sút với phần tiếp xúc bóng chỉ là 3 ngón chân. Trong cuốn tự truyện \"Tôi tư duy là tôi chơi bóng\", Andrea Pirlo thừa nhận đã học cách sút phạt của Juninho để cũng sở hữu kỹ năng thượng thừa ở những pha bóng cố định.Hình ảnh  nghiêng trụ chân trái để tạt bóng đã in sâu vào trong não bộ của bất kỳ người hâm mộ bóng đá nào. Những quả tạt của Becks luôn đi xoáy và đặc biệt chính xác nhờ kỹ thuật được rèn luyện liên tục từ khi còn trẻ này. Các nhà phát hành game mô phỏng bóng đá như FIFA hay Pro Evolution Soccer (PES) từng rất cố gắng để tái hiện trọn vẹn pha xử lý huyền thoại này của Becks ở trên game.Pha bóng xuất hiện trên ảnh là kịch bản quen thuộc nhất trong mọi pha bóng  đối mặt với thủ môn. Givemesport đưa ra thống kê Ronaldo \"béo\" đã ghi tới 88 bàn trong cả sự nghiệp bằng cách vượt qua thủ môn trước khi sút vào lưới trống. Báo chí Italy từng nhấn mạnh việc Ronaldo liên tục bị phạm lỗi khi còn thi đấu tại Serie A là bởi các hậu vệ quá ngứa mắt bởi cách dứt điểm của tiền đạo sinh năm 1976.Anthony Panenka của ĐT Tiệp Khắc từng khiến cả thế giới phát sốt với cú đá sục bóng trên chấm luân lưu tại EURO 1976.  nâng tầm kỹ thuật này lên đỉnh cao khi sục bóng sống để ghi bàn. Trong cả sự nghiệp, Totti có nhiều bàn thắng diễn ra theo kịch bản này, nổi tiếng hơn cả là cú sục bóng vào lưới Inter vào năm 2006. Tại Italy, kỹ thuật này của Totti được gọi là , có nghĩa là \"xúc thìa\".Tại World Cup 1974,  khiến cả thế giới sốc khi lần đầu trình diễn cú ngoặt bóng () trứ danh trước hậu vệ Jan Olsson của Thụy Điển. Khi ai cũng nghĩ Cruyff sẽ chuyền bóng cho đồng đội, thì số 14 của Hà Lan, trong một động tác hoàn hảo, đã dùng chân phải đánh gót bóng đi ra phía sau chân trụ (chân trái) rồi ngay lập tức xoay người để lao nhanh về phía trước, thoát khỏi sự theo kèm sát sao của Olsson. Olsson sau này thừa nhận: “Tôi đã chơi bóng đỉnh cao 18 năm, khoác áo ĐTQG 17 lần. Nhưng khoảnh khắc bị Cruyff vượt mặt là giây phút làm tôi… tự hào nhất trong sự nghiệp của mình. Tôi không thấy bị sỉ nhục, vì đối đầu với thiên tài đâu có gì là buồn chứ?\".nổi danh với tuyệt kỹ giật gót (). Pha taconazo trong tư thế đối mặt với khung thành Deportivo để kiến tạo cho Karim Benzema ghi bàn vào năm 2010 của số 14 được ghi nhận là một trong những pha kiến tạo hay nhất lịch sử. Marca gọi pha bóng này của Guti là \"Gót chân của Chúa\".  ", "topic": "Thể thao", "tag": ["Tuyệt kỹ", "Marseille Roulette", "Thi triển", "Juninho Pernambucano", "Huyền thoại", "Đặc trưng", "Pro Evolution Soccer", "GIVEMESPORT", "David Beckham", "Bóng đá", "Kỹ thuật", "Nâng tầm", "Giải vô địch bóng đá thế giới 2006", "Thuần thục", "Sút phạt", "Xuất chúng", "Pha bóng", "Nhạc trưởng", "Chuyền bóng", "Thượng thừa"], "link": "https://zingnews.vn/7-tuyet-ky-cua-cac-huyen-thoai-bong-da-post1115641.html"}