{"id": "35938491", "header": "Tân binh triệu USD CLB TPHCM: Soi 'đặc tài' Jose Ortiz, Ariel Rodriguez", "datetime": "2020-08-06T07:05:00.000+07:00", "summary": "Nhiều NHM đặt dấu hỏi 2 tân binh ngoại triệu USD đến từ Costa Rica của CLB TP HCM sắp đưa về V.League 2020 ở trình độ nào?", "content": "Mới đây,  lên tiếng xác nhận chi gần 30 tỷ để chiêu mộ 2 ngôi sao của ĐTQG Costa Rica là Jose Ortiz và Ariel Rodriguez, nhiều NHM đặt dấu hỏi 2 tân binh ngoại này ở trình độ nào?Theo tìm hiểu, cả Jose Ortiz và Ariel Rodriguez đều đã và đang khoác áo ĐTQG Costa Rica. Điều này đảm bảo một phần về chất lượng cầu thủ bởi nền bóng đá châu Mỹ này từng vài lần dự VCK World Cup và tham gia cúp vàng CONCACAF.Đầu tiên, nhìn vào cầu thủ 28 tuổi Jose Guillermo Ortiz. Anh từng 13 lần khoác áo đội tuyển Costa Rica, ghi được 3 bàn thắng. Cầu thủ sinh năm 1992 này có tên trong danh sách ĐTQG Costa Rica tham dự giải vô địch bóng đá Trung Mỹ Copa Centroamericana năm 2017.Trước khi khoác áo, Jose Guillermo Ortiz chơi cho CLB Millonarios của Colombia theo hợp đồng cho mượn từ CLB Herediano của Costa Rica.Trong màu áo CLB, Ortiz ghi được 8 bàn sau 19 lần ra sân tại giải VĐQG Colombia. Nhưng do Millonarios từ chối mua đứt Jose Ortiz, nên tiền đạo của đội tuyển Costa Rica quyết định chuyển sang đầu quân cho CLB TPHCM tại giải V-League, sau khi nhận được lời đề nghị hấp dẫn từ CLB \"thành phố mang tên Bác\".Còn với Ariel Rodriguez, anh chàng này năm nay bước sang tuổi 30 và có 12 lần khoác áo đội tuyển Costa Rica, ghi được 2 bàn thắng. Trong bảng thành tích của mình, Ariel có tên trong danh sách 23 cầu thủ ban đầu của đội tuyển Costa Rica tham dự Copa America Centenario vào năm 2019 tại Brazil, nhưng giờ chót lại chấn thương, buộc phải rời giải.Trước khi được xác nhận thi đấu tại V.League ở lượt về, Ariel Rodriguez là cầu thủ của CLB Deportivo Saprissa của Costa Rica. Trước nữa, anh từng khoác áo 2 đội bóng Thái Lan là Bangkok Glass (tức BG Pathum United) và PTT Rayong.Ariel Rodriguez từng ghi 31 bàn trong 64 lần khoác áo Pathum United và 9 bàn trong 22 lần ra chơi trong màu ào PTT Rayong, nên được báo chí Thái Lan đánh giá rất cao, từng là tiền đạo hàng đầu của giải Thai-League.Ariel Rodriguez là đá tiền đạo lùi hoặc tiền đạo cánh, trong khi Jose Guillermo Ortiz chơi cao hơn, trong vai trò của một trung phong, nên bộ đôi này có khả năng bổ khuyết cho nhau, hứa hẹn là sự bổ sung cần thiết cho CLB TPHCM trên hành trình chinh phục LS V-League 2020, cúp quốc gia và AFC Cup 2020.Theo một số nguồn tin, để sở hữu bộ đôi đến từ Costa Rica, CLB  phải bỏ ra hơn 24 tỷ đồng. Con số này gần khớp với giá chuyển nhượng ước lượng mà Jose Ortiz và Ariel Rodriguez đang có trên trang Transfermarkt.Cụ thể, mức giá ước lượng mà Transfermarkt đặt ra với Jose Guillermo Ortiz là 650.000 euro (hơn 17,7 tỷ đồng), còn giá ước lượng của Ariel Rodriguez là 275.000 euro (hơn 7,5 tỷ đồng). ", "topic": "Thể thao", "tag": ["Jose Guillermo Ortiz", "Ariel Rodriguez", "Đội tuyển Costa Rica", "Costa rica", "Jose Ortiz", "Tân binh", "Đặc tài", "CLB TPHCM", "CLB TP HCM", "ĐTQG Costa Rica", "V.League 2020", "CLB Millonarios", "CLB Herediano", "Dấu hỏi", "Giải VĐQG Colombia", "Soi", "CLB bóng đá TP HCM", "Giải V-League", "VCK World Cup", "Trình độ"], "link": "https://kienthuc.net.vn/cong-dong-tre/tan-binh-trieu-usd-clb-tphcm-soi-dac-tai-jose-ortiz-ariel-rodriguez-1418753.html"}