{"id": "35936978", "header": "Thế giới ghi nhận trên 18,7 triệu ca mắc, 705.000 ca tử vong do COVID-19", "datetime": "2020-08-05T22:51:03.000+07:00", "summary": "Theo trang mạng worldometers.info, tính đến 21h30 ngày 5/8 (giờ Việt Nam), toàn thế giới ghi nhận tổng cộng hơn 18,75 triệu ca mắc bệnh viêm đường hô hấp cấp COVID-19, trong đó có hơn 705.000 ca tử vong.", "content": "Tổng số bệnh nhân COVID-19 phục hồi là hơn 11,96 triệu ca trong khi vẫn còn hơn 6 triệu bệnh nhân vẫn đang được điều trị, với hơn 65.400 ca bệnh nặng hoặc nguy kịch.Dịch bệnh vẫn diến biến phức tạp tại nhiều quốc gia châu Á. Tại Ấn Độ, Bộ Y tế nước này thông báo số ca mắc COVID-19 trên cả nước đã vượt 1,9 triệu người. Ấn Độ đã ghi nhận thêm 52.509 ca nhiễm mới và 857 ca tử vong trong một ngày qua, nâng tổng số ca nhiễm và tử vong lên lần lượt 1.908.254 ca và 39.795 ca. Trong những tuần qua, Ấn Độ đã đẩy mạnh công tác xét nghiệm. Tính tới ngày 4/8, Ấn Độ tiến hành tổng cộng 21.484.402 xét nghiệm. Riêng trong ngày 4/8, Ấn Độ đã xét nghiệm cho 619.652 người.Dịch bệnh đang có dấu hiệu trầm trọng hơn tại bang Victoria, bang đông dân thứ 2 của Australia. Ngày 5/8, giới chức bang này thông báo số ca tử vong do COVID-19 trong ngày cao nhất từ trước tới nay, 15 ca. Hiện dịch đang lây lan mạnh tại các nhà dưỡng lão với số trường hợp nhiễm bệnh lên gần 1.500 người. Bang Victoria đã áp dụng lệnh giới nghiêm vào ban đêm, hạn chế hoạt động đi lại của người dân và yêu cầu chấm dứt hoạt động kinh doanh từ đêm 5/8.Đóng góp 1/4 kinh tế của đất nước, bang Victoria hiện lại là địa phương tập trung 2/3 tổng số ca mắc COVID-19 trên cả nước. Do vậy, việc bang này tăng cường các biện pháp hạn chế sẽ tác động mạnh đến kinh tế cả nước Australia. Đến nay, Australia ghi nhận 19.000 ca mắc và 247 ca tử vong do COVID-19. Trước diễn biến phức tạp và khó lường của dịch COVID-19, nhiều bang đã tái áp đặt các biện pháp hạn chế phòng dịch.Trung Quốc đại lục ghi nhận thêm 27 ca nhiễm mới trong ngày 4/8, trong đó có 22 ca lây nhiễm trong cộng đồng, tập trung tại Khu tự trị Duy Ngô Nhĩ Tân Cương. Giới chức nước này tuyên bố đã khống chế thành công các ổ dịch ở Urumqi - thủ phủ của khu tự trị trên và ở tỉnh Liêu Ninh ở miền Đông Bắc. Như vậy, tính đến hết ngày 4/8, Trung Quốc đại lục ghi nhận tổng cộng 84.491 ca mắc.Bên cạnh đó, Trung Quốc đã nới lỏng các hạn chế nhập cảnh nước này đối với các sinh viên và người lao động Hàn Quốc. Đây là động thái nới lỏng đầu tiên các hạn chế đối với người nước ngoài, vốn được Trung Quốc áp đặt từ tháng 3 vừa qua nhằm khống chế sự lây lan của đại dịch COVID-19.Hàn Quốc có thêm 33 ca nhiễm mới, trong đó có 18 ca nhập cảnh, nâng tổng số ca mắc COVID-19 tại nước này lên 14.456 ca. Đây là ngày thứ hai liên tiếp số ca nhiễm mới ở Hàn Quốc trên 30 ca. Nước này cũng ghi nhận thêm 1 ca tử vong, nâng tổng số ca tử vong do COVID-19 lên 302 ca. Tỷ lệ tử vong do COVID-19 tại Hàn Quốc là 2,09%.Tại Nhật Bản, chính quyền thành phố Tokyo ngày 5/8 thông báo có thêm 263 ca nhiễm mới, giảm so với 309 ca ghi nhận ngày 4/8, nâng tổng số ca mắc COVID-19 ở thành phố này lên 14.285 ca. Số ca nhiễm mới bình quân ở thành phố này là 344,4 ca/ngày trong 7 ngày qua. Trước tình hình trên, chính quyền Tokyo đã nâng cảnh báo về dịch bệnh lên mức cao nhất, cảnh báo khả năng ban bố tình trạng khẩn cấp, đồng thời yêu cầu các cửa hàng karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 22h.Hiệp hội y khoa Nhật Bản khuyến cáo người dân nước này không nên đi du lịch trong nước và các chính quyền địa phương nên hành động độc lập để kiềm chế sự lây lan của dịch bệnh. Các bác sĩ ở Nhật Bản đưa ra khuyến cáo trên trong bối cảnh trong số ca mắc COVID-19 ở nước này gia tăng mạnh trong những tuần gần đây, không chỉ ở thủ đô Tokyo mà còn ở các thành phố khác trên cả nước. Thống đốc tỉnh miền Trung Aichi, Hideaki Omura cho biết chính quyền tỉnh sẽ tuyên bố tình trạng khẩn cấp tại tỉnh này, có hiệu lực từ ngày 5/8 đến hết ngày 24/8, đồng thời kêu gọi người dân không nên thực hiện các chuyến đi không cần thiết hoặc sang địa phận các tỉnh khác.Tại Đông Nam Á, trong một ngày qua, Philippines ghi nhận thêm 3.462 ca mắc và 9 ca tử vong, nâng tổng số ca mắc và tử vong tại quốc gia này lên lần lượt là 115.980 ca và 2.123 ca. Philippines hiện đứng thứ 2 khu vực Đông Nam Á về số ca mắc, chỉ sau Indonesia. Trong khi đó, Indonesia cũng ghi nhận thêm 1.815 ca mắc và 64 ca tử vong, đưa tổng số ca mắc và tử vong lên lần lượt 116.871 và 5.452. Trong khi đó, Campuchia ghi nhận thêm 2 ca nhiễm mới trong bối cảnh giới chức nước này đang nỗ lực kiểm soát dịch COVID-19, kiềm chế số ca nhiễm mới ở mức thấp. Tới nay, Campuchia ghi nhận 243 ca mắc trong đó 202 người đã khỏi bệnh.Ở châu Âu, nhiều nước ghi nhận số ca mắc mới tăng mạnh. Tại Ukraine, giới chức y tế thông báo thêm 1.271 ca nhiễm mới, số ca nhiễm mới trong ngày cao nhất tại nước này. Số ca nhiễm tại Ukraine đã tăng mạnh trong 2 tháng qua sau khi nước này dần dỡ bỏ các lệnh hạn chế. Tính đến ngày 5/8, Ukraine có tổng cộng 75.490 ca nhiễm, trong đó có 1.788 ca tử vong và 41.527 bệnh nhân phục hồi. Trong khi đó, CH Séc đã ghi nhận thêm 290 ca nhiễm mới trong ngày 4/8, nâng tổng số ca nhiễm tại nước này lên 17.286 ca. Đây là số ca nhiễm mới trong ngày cao nhất tại CH Séc kể từ cuối tháng 6. Theo Bộ Y tế Séc, nước này đã ghi nhận tổng cộng 383 ca tử vong do COVID-19.Do tình hình phức tạp của dịch COVID-19, Ireland thông báo hoãn kế hoạch mở cửa các quán bar và câu lạc bộ đêm, đồng thời siết chặt hơn nữa hoạt động đi lại sau khi số ca nhiễm mới ở nước này tăng gấp hơn 2 lần trong tuần qua. Vùng Scotland tại Vương quốc Anh đã tái áp đặt phong tỏa ở trong và xung quanh thành phố Aberdeen (Đông Bắc), sau khi ghi nhận hàng chục ca nhiễm mới ở đây trong tuần này. Các biện pháp trên, bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ 16h00, được đưa ra sau khi hơn 20 quán rượu và nhà hàng có liên quan đến tình trạng mà bà Sturgeon gọi là có thể trở thành \"một ổ dịch lớn\".Theo các quy định mới, người dân tại thành phố này sẽ bị cấm đến thăm nhau và không được ra khỏi nhà xa hơn 5 dặm (8 km). Các biện pháp mới sẽ được xem xét lại sau 7 ngày nữa, đúng thời điểm nhiều trường học ở Scotland dự định mở cửa trở lại. Cơ quan Hàng không dân dụng quốc gia Italy (ENAC) ngày 5/8 cảnh báo sẽ ngừng cấp phép cho hãng hàng không Ryanair (Anh) bay qua không phận Italy liên quan đến cáo buộc không tuân thủ các quy định về an toàn chống dịch.Tại châu Mỹ, khu vực Mỹ Latinh đã trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất với hơn 206.000 ca, chiếm gần 30% số ca tử vong trên thế giới. Trong đó, Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận tới 95.819 ca tử vong, tiếp theo là Mexico với 48.869 ca và Colombia 11.315 ca, trong khi đó có hơn 5 triệu ca mắc COVID-19 tập trung tại khu vực này. Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia. Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.Theo worldometers.info, Mỹ vẫn là quốc gia chịu tác động nặng nề nhất của dịch bệnh với hơn 4,92 triệu ca mắc và hơn 160.300 ca tử vong. Thống kê riêng rẽ của Đại học Johns Hopkins công bố sáng 5/8 (giờ Việt Nam), Mỹ ghi nhận thêm 1.302 ca tử vong trong một ngày, nâng tổng số ca không qua khỏi tại đây lên 156.668 ca. Số ca mắc COVID-19 cũng tăng thêm 53.847 ca lên hơn 4,7 triệu ca. Tuy nhiên, Tổng thống Mỹ Donald Trump bày tỏ lạc quan về tình hình dịch bệnh, cho rằng: “Có những dấu hiệu cho thấy những nỗ lực mạnh mẽ của chúng ta nhằm giảm tác động của dịch bệnh, đặc biệt để bảo vệ những người có nguy cơ cao nhất, đang thực sự đem lại hiệu quả”.Trong bối cảnh dịch bệnh chưa có dấu hiệu hạ nhiệt tại Mỹ, hàng chục bang tại nước này đã phải tạm dừng hoặc rút lại kế hoạch mở lại nền kinh tế. Bang Louisiana sẽ gia hạn giai đoạn 2 thực hiện các biện pháp hạn chế hoạt động thêm 3 tuần nhằm kiểm soát dịch bệnh. Theo đó, các biện pháp phòng dịch hiện được áp dụng, trong đó có lệnh đóng cửa quán bar và bắt buộc đeo khẩu trang, sẽ duy trì hiệu lực đến cuối tháng 8 tới. Các trường công lập Chicago - hệ thống trường công lớn thứ 3 tại Mỹ, sẽ tổ chức tất cả lớp học trực tuyến cho 350.000 học sinh trong mùa Thu này. ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Tử vong", "Bang Victoria", "Ghi nhận", "Tổng cộng", "Viêm đường hô hấp", "Dịch bệnh", "Ürümqi", "Trung Hoa đại lục", "Giới chức", "Ấn Độ", "Lây lan", "Cao nhất", "Nới lỏng", "Nhà dưỡng lão", "Tổng số", "Phòng dịch", "Hideaki Omura", "Xét nghiệm", "Nâng"], "link": "https://baotintuc.vn/the-gioi/the-gioi-ghi-nhan-tren-187-trieu-ca-mac-705000-ca-tu-vong-do-covid19-20200805220755768.htm"}