{"id": "35933048", "header": "Cấp phép và tiêu chí thi người đẹp: Nới đến đâu thì vừa?", "datetime": "2020-08-05T15:49:00.000+07:00", "summary": "Loạt thay đổi trong dự thảo nghị định nghệ thuật biểu diễn nhìn qua dường như cởi mở hơn nhưng chủ trương nới lỏng tiêu chí thi người đẹp, người mẫu khiến nhiều người nghi ngại.", "content": "Bộ Văn hóa, Thể thao và Du lịch (VHTTDL) mới đây báo cáo Ủy ban Thường vụ Quốc hội về việc ban hành Nghị định quy định về hoạt động nghệ thuật biểu diễn. Sau bảy năm thực thi Nghị định số 79/2012/NĐ-CP và Nghị định số 15/2016/NĐ-CP sửa đổi và bổ sung Nghị định 79, bên cạnh mặt tích cực, nghị định hiện hành bộc lộ những hạn chế. Như về phân định thẩm quyền giữa cơ quan quản lý nhà nước và biện pháp quản lý cụ thể đối với từng hoạt động nghệ thuật biểu diễn chưa hiệu quả, nhiều trường hợp gây hậu quả nghiêm trọng nhưng không bị ngăn chặn, xử lý. Nhiều quy định chưa phù hợp thực tiễn cuộc sống...Cục Nghệ thuật Biểu diễn trong năm qua được giao lập ban soạn thảo dự thảo nghị định mới, trên cơ sở kế thừa hai nghị định trước. Dự thảo nghị định mới gồm 6 chương, 44 điều, nhiều thay đổi theo hướng cắt giảm thủ tục hành chính, nới lỏng tiêu chí tổ chức hoạt động biểu diễn, thi người đẹp, người mẫu.Thay đổi lớn nhất của dự thảo là quy định thi người đẹp, người mẫu. Bộ chủ trương phân cấp cho địa phương: Đối với thi người đẹp, người mẫu quốc tế tổ chức tại Việt Nam, Bộ căn cứ tình hình cụ thể từng năm để xem xét quyết định, nhưng không quá hai cuộc. Thi người đẹp, người mẫu toàn quốc thì cấp tỉnh, vùng, ngành, lĩnh vực sẽ phân cấp cho UBND tỉnh, thành phố trực thuộc Trung ương nơi tổ chức vòng chung kết xem xét, mỗi năm không quá một cuộc tại địa phương.Bộ cũng chủ trương không quy định phải đạt danh hiệu chính thức tại các cuộc thi người đẹp, người mẫu trong nước khi thi quốc tế (Quy định hiện nay phải đạt danh hiệu chính tại các cuộc thi trong nước; được một tổ chức Việt Nam có đăng ký kinh doanh dịch vụ văn hóa nghệ thuật đại diện thực hiện thủ tục đề nghị cấp giấy phép dự thi). Trong tương lai, thí sinh thi nhan sắc quốc tế chỉ cần đủ năng lực hành vi dân sự, đáp ứng các tiêu chí do BTC cuộc thi quy định, không vi phạm pháp luật hoặc không trong thời gian thi hành án, thời gian chấp hành kỷ luật dưới mọi hình thức và có giấy mời của BTC cuộc thi là đủ.Công chúng than phiền bấy lâu về hiện tượng loạn thi người đẹp và loạn danh hiệu. Nay với dự thảo nghị định mới, sắp tới sẽ không còn khống chế một cuộc thi nhan sắc quy mô quốc gia mỗi năm, thay vào đó sẽ có hàng chục cuộc thi quy mô toàn quốc. Vị chi có thể lên tới 63 cuộc thi quy mô toàn quốc trong năm trên cả nước?! Nếu xảy ra tình huống có vài chục cuộc thi hoa hậu, người đẹp thì số lượng sẽ vượt cả gameshow.NSƯT Thanh Tú từng ngồi ghế giám khảo Hoa hậu Việt Nam nhận xét, việc mở ra các cuộc thi nhan sắc có thể giúp các bạn trẻ phát huy cái đẹp, có định hướng thẩm mỹ tốt hơn. “Thế nhưng quá nhiều sẽ nhàm chán, lãng phí, rất dễ thả gà ra đuổi. Chưa kể tiêu cực phát sinh xung quanh một số cuộc không uy tín”, Thanh Tú nêu. Đồng quan điểm, NSƯT đạo diễn Trần Lực-từng ngồi ghế giám khảo thi nhan sắc - góp ý thêm: Thi nhan sắc tầm quốc gia vẫn nên duy trì tiêu chí đẹp tự nhiên.Chủ trương không quy định tiêu chí đạt danh hiệu thi quốc tế cũng gây ra không ít nghi ngại. Bà Phạm Kim Dung (Chủ tịch HĐQT Công ty CP Giải trí Sen Vàng-đơn vị giữ bản quyền đưa thí sinh ra đấu trường nhan sắc quốc tế như Miss World, Miss Grand, Miss International) nêu ý kiến: Có lẽ chỉ nên nới tiêu chí đến danh hiệu trong Top 10 ở các cuộc thi trong nước. “Các bạn nằm trong Top 10 các cuộc thi quốc gia, cấp vùng và cấp tỉnh rõ ràng có sự sàng lọc hơn. Là đơn vị trực tiếp đưa thí sinh dự thi quốc tế, tôi nhận thấy thí sinh không qua sàng lọc các cuộc thi lớn thường không được quốc tế đánh giá cao, không có khả năng tiến sâu. Ban tổ chức Miss World vẫn quy định thí sinh phải là hoa hậu cấp quốc gia”, bà Phạm Kim Dung cho biết.Xây dựng Nghị định để điều chỉnh các hoạt động biểu diễn nghệ thuật, thi người đẹp người mẫu theo hướng tích cực hơn, thế nhưng nới lỏng đến đâu là vấn đề, không cẩn thận thì loạn càng thêm loạn.Phó Chủ tịch Quốc hội Phùng Quốc Hiển trong phiên góp ý dự thảo nghị định tại Ủy ban thường vụ Quốc hội hôm 14/7 nêu quan điểm “không nên phân cấp cho UBND tỉnh được phép phê duyệt thi người đẹp, người mẫu cấp quốc gia”. Ông Hiển nêu thực tế một số cuộc thi gây lùm xùm, ảnh hưởng đến thuần phong mỹ tục, nếu phân cấp cho địa phương càng khó. Hoạt động này cần được kiểm soát chặt chẽ hơn, ông Hiển nói.Kết luận phiên họp, Phó Chủ tịch Thường trực Quốc hội Tòng Thị Phóng cũng lưu ý: việc phân cấp cho các địa phương phải cẩn trọng, tránh hậu quả đáng tiếc.Trao đổi với NSND Nguyễn Quang Vinh, quyền Cục trưởng Cục Nghệ thuật Biểu diễn về khả năng đẻ ra hàng loạt cuộc thi nhan sắc mỗi năm, ông cho rằng miễn các đơn vị tổ chức đủ năng lực và nhân dân vẫn có nhu cầu. Ông Vinh tin rằng không có kịch bản “loạn”, bởi “lấy đâu ra thí sinh, kiếm đâu ra kinh phí mà tổ chức nhiều”. Ông phân tích: Thực tế cho thấy chỉ một số thành phố lớn đủ tiềm lực và điều kiện thi người đẹp, người mẫu và cũng không nhiều doanh nghiệp, đơn vị đủ uy tín tổ chức thi nhan sắc.“Nghị định mới đúng là chủ trương phân cấp cho địa phương, đi liền với đó là tăng cường hậu kiểm, xử phạt mạnh hơn chứ không nhắc nhở nhẹ nhàng. Đi kèm với nghị định này bao giờ cũng có nghị định xử phạt để phối hợp thanh tra nhằm điều chỉnh, xử phạt các hành vi vi phạm”, NSND Quang Vinh cho biết.Theo Tiền Phong ", "topic": "Văn hóa", "tag": ["Nới", "Nới lỏng", "Người đẹp", "Tiêu chí", "Nghi ngại", "Nghị định số 15/2016/NĐ-CP", "Nghị định số 79/2012/NĐ-CP", "Nghị định", "Dự thảo", "Nghị định 79", "Người mẫu", "Cấp phép", "Cuộc thi sắc đẹp", "Cục nghệ thuật biểu diễn", "Biểu diễn", "VHTTDL", "Cuộc thi", "Phân cấp", "Loạn", "Chủ trương"], "link": "https://vietnamnet.vn/vn/giai-tri/thoi-trang/cap-phep-va-tieu-chi-thi-nguoi-dep-noi-den-dau-thi-vua-663720.html"}