{"id": "35935450", "header": "Đi tìm 'thần khí' Việt", "datetime": "2020-08-05T19:27:00.000+07:00", "summary": "Trải qua bao tình cảnh thiên tai, địch họa ngặt nghèo trong lịch sử, dân tộc Việt vẫn trụ vững và vượt lên một cách thần kỳ. Nhiều nhà nghiên cứu cho rằng đó là bởi 'hào khí dân tộc', nhưng cụ thể là gì thì dường như chưa có một lý giải tường tận...", "content": "Từ sức mạnh cá nhânHồi trẻ luyện võ, có lần tôi được thầy cử ra sân hóa giải với một bạn tập to lớn. Nhìn anh ta lừng lững, cơ bắp cuồn cuộn, tự dưng tôi thấy… run. Lẽ ra phải tập trung quan sát những dấu hiệu chuyển động của đối thủ, thì những tạp niệm bắt đầu xuất hiện và lan tỏa. Nỗi sợ hãi mơ hồ khi dính phải cú đấm, đòn đá từ cơ thể lực lượng kia cứ lớn dần, khiến tay chân không còn nghe theo chỉ đạo của đầu cũng đang bấn loạn. Rồi đối thủ xuất chiêu bằng một đòn đánh vào phần thượng khá sơ hở.Để hóa giải đòn ấy không khó, chỉ cần quyết đoán xấn thẳng vào gốc khi đòn vừa phát khởi, tỳ mông phá lực là xong. Vậy mà tôi lại bật ra xa thoát đòn, bỏ lỡ một cơ hội tốt để hạ đối thủ. Liếc nhìn trộm thầy, tôi nhận được một cái lắc đầu nhè nhẹ. Mãi sau, càng học tôi mới hiểu ra đó là lời phê bình về sự thiếu tập trung dẫn tới thiếu xung lực khi tình thế đòi hỏi phải bùng nổ, quả đoán, quyết liệt.Xem một giá đồng của \"thanh đồng\" Lý đã 83 tuổi. Khi đến người nhà phải dìu cụ. Vậy mà lúc nhập vai một tướng quân, thoắt nhiên cụ vụt đứng dậy, vơ lấy thanh đại đao múa vù vù với sức mạnh của võ tướng tráng niên. Đích thị là một sức mạnh tiềm ẩn nào đó trong cụ đã được khai mở. Những người xung quanh khi đó bảo tôi rằng do cụ Lý được các \"thánh nhập\" ban cho sức mạnh.Rõ ràng, dường như trong sâu thẳm mỗi người chúng ta đang tồn tại một nguồn sức mạnh nào đó và trong những tình huống đặc biệt thì nó mới xuất hiện, giúp con người có khả năng vượt qua các giới hạn của bản thân. Nhưng đó là gì?GS.VS Ngô Xuân Bính - Chưởng môn phái võ Nhất Nam cho rằng ở phương diện cá nhân, \"thần khí\" là trạng thái bùng nổ năng lượng tiềm ẩn, có được khi cá nhân ở trong sự tập trung cao độ nhất. Nguồn sức mạnh được tập trung lại tại điểm tiếp chạm, tạo ra sự đột biến mang tính xuyên phá, ví như mũi kim nhọn có thể đâm qua mặt trống căng, trong khi dùi trống thì không vì sức mạnh bị dàn trải trên một tiết diện rộng.Trải qua bao tình cảnh thiên tai, địch họa ngặt nghèo trong lịch sử, dân tộc Việt vẫn trụ vững và vượt lên một cách thần kỳ. Nhiều nhà nghiên cứu cho rằng đó là bởi \"hào khí dân tộc\", nhưng cụ thể là gì thì dường như chưa có một lý giải tường tận. Sự khó hiểu là đương nhiên, vì \"hào khí\" là thuật ngữ mang tính siêu hình, trừu tượng, không dễ hình dung và giải mã như khi đề cập đến các giá trị văn hóa vật thể. Tuy nhiên, việc hiểu đúng \"cơ chế\" tạo nên sức mạnh của dân tộc lại có ý nghĩa vô cùng lớn vì không chỉ giúp \"hậu sinh\" hun đúc thêm niềm tự hào về truyền thống tiên tổ, mà còn nuôi dưỡng, phát huy những giá trị tinh thần thiêng liêng để đưa Tổ quốc hùng cường trong tương lai.Điều tưởng chừng phức tạp đó, lại được các võ sư, các nhà nghiên cứu lịch sử văn hóa truyền thống lý giải khá hợp lý với cách tiếp cận chuyên ngành. Từ khía cạnh võ thuật, võ sư Đào Hoàng Long (Chủ tịch Hội di sản võ cổ truyền Nhất Nam tỉnh Yên Bái) phân tích: \"Đặc điểm nhân chủng với tầm vóc nhỏ bé, nhưng dân tộc Việt lại có một nền võ công vô cùng hiển hách. Võ ta không chỉ là bao chứa sự khôn ngoan, khéo léo và tài trí, mà nó còn đầy hiệu quả bởi lấy \"thần\" làm chủ đạo. Nếu thiếu yếu tố hào khí, không có xung lực của lòng quyết tâm, tính tập trung cao độ với nhiều biểu hiện của sự \"bốc thần\" thì không còn là võ thuật Việt. Các thuật \"ập công, xuyên tâm, đánh gốc\" của võ Nhất Nam là một trong các biểu hiện về tính tác động của \"thần khí\" trong ứng biến. Yếu pháp \"công, công, công, công\" - đánh ào ạt như \"mưa dội, đá lăn\" khi cận chiến của võ phái này là một biểu hiện \"phát thần\" khi chiến đấu của người Việt\".Vẫn theo ông Long, \"thần khí\" Việt đã tỏa sáng trong hàng trăm cuộc chiến chống kẻ thù xâm lược. Mặc dù quân số ít, trang bị vũ khí, phương tiện chiến tranh kém hơn hẳn đối phương, nhưng với tinh thần chiến đấu liên tục, bền bỉ và quyết liệt…Việt Nam đã khiến mọi đối thủ thất bại. Chỉ có \"thần khí\" mới khiến cho dân tộc ta dám \"tìm sống nơi đất chết\". Đó là nhận thức của một dân tộc không còn đường lui, với tất cả sự tập trung cao độ cho sinh tử, các giác quan được khai mở và linh ứng bất thường diễn ra.Từ \"thần khí\" cá nhân trở thành \"hào khí\" dân tộc, ông Long cho rằng đó là do đặc tính lan tỏa và cộng hưởng của dạng năng lượng và trạng thái tinh thần này trong một cộng đồng người có chung những đặc điểm gần gũi nhau, như cùng chủng tộc, có lối sống văn hóa quần cư tập trung và nhiều đặc tính quy ước đồng thuận, cùng chung những hoàn cảnh bất thường, chung mục tiêu giải quyết các vấn đề đặt ra trong cuộc sống.Dưới góc độ nghiên cứu văn hóa, ông Nguyễn Giang Nam cũng cho rằng \"thần khí\" hay \"hào khí\" là một yếu tố xuyên suốt, như một đặc điểm ưu việt mang tính phổ quát của dân tộc Việt, tàng ẩn trong đời sống thường nhật, lưu giữ trong tập tục, nền nếp sinh hoạt, truyền thống văn hóa, hay các lễ nghi tôn giáo... Ông cho biết trống đồng Đông Sơn lấy mặt trời làm tâm điểm, ngầm chứa các giá trị \"sáng\", \"phát tỏa\", \"ly tâm\". Đặc tính \"dương phát\" của mặt trời, sinh sôi nảy nở vạn vật như một dấu hiệu về nguồn năng lượng trong tâm thức của người Việt.Qua nhiều di chỉ, chúng ta thấy một tổ chức xã hội quân sự lấy yếu tố phòng thủ làm gốc đã được hình thành bậc cao. Nguồn lực mạnh mẽ được hình thành trong tư duy của dân tộc đó là sự đồng thuận quần cư và phòng thủ trước tình thế không còn đường lùi vì sau lưng là biển. Sự đồng thuận cao độ tạo nên \"hào khí dân tộc\" còn khởi nguồn từ nếp sinh hoạt văn hóa lấy thờ phụng tổ tiên làm gốc.Khái niệm \"cội nguồn\" chỉ có trong văn hóa Việt. Sự tiếp nối linh ứng này tạo ra sự cộng hưởng đoàn kết, tính đồng thuận cao trong hoàn cảnh khó khăn. Điểm thú vị là yếu tố \"thần khí\" hay \"hào khí\" này thường nhật ẩn tàng.Trong hòa bình, thuận lợi người Việt có vẻ nhu mì, ẩn mình, thậm chí có phần hơi bạc nhược, cam chịu. Nhưng khi \"có biến\" - xuất hiện các nguy cơ về dân tộc, quốc gia…người Việt bằng cách nào đó lại thích ứng hoàn cảnh rất nhanh, đoàn kết, tập trung, đầy nhẫn nại để rồi sáng tỏa một cách bất thường. Sự mâu thuẫn này luôn làm các nhà văn hóa, sử học phương Tây ngạc nhiên, bởi họ không đánh giá hết được yếu tố tổ tiên, cội nguồn, cũng như thần khí…trong tập tục, đời sống, văn hóa người Việt.\"Không một dân tộc nào có những thuật giữ, truyền dạy và ẩn về \"thần khí\" như Việt Nam. \"Thần khí\" được giữ trong nghi lễ sinh hoạt tâm linh. Đạo thờ ông bà, thờ tổ tiên, hay thờ các vị \"nhân thần\", những vị có công lập nước đấu tranh và bảo vệ xã tắc, \"thần khí\" được giữ trong ngày giỗ tổ tiên, lễ kỵ về cội nguồn ngấm sâu vào từng thành tố gia đình, tới làng xã hay toàn dân tộc. Không một lễ hội nào của dân tộc Việt thiếu lễ dâng hương ca ngợi tổ tông liệt quốc, thành hoàng, không một lễ nào thiếu phần hội luyện quân điều tướng, duy trì sự đoàn kết tập trung cho chiến tranh, giữ nước và dạy dân canh tác sinh hoạt như của dân tộc Việt\" - ông Nam giải thích.Nhìn ra thế giới, nước Nhật, nước Anh hay ở các dân tộc khác trong lịch sử cũng đã có nhiều thuật, lễ nghĩa để gìn giữ \"hào khí\" hay xây đắp trang bị \"thần khí\" cho dân tộc mình. Chẳng hạn, tầng lớp tinh hoa của xã hội Nhật và Anh trong lịch sử luôn lấy việc luyện binh, huy động hào khí, chuẩn mực đạo đức xả thân vì nước làm trọng. Tới ngày nay việc truyền dạy \"đạo\" trong võ thuật đã trở nên việc chính thức thường nhật của đất nước Nhật Bản. Nhiều hội kín của tầng lớp tinh hoa trong xã hội châu Âu vẫn duy trì sự truyền dạy trở thành \"hiệp sĩ\" - một tầng lớp dẫn đầu trong xã hội của họ về văn hóa, tổ chức, kinh tế cho tới duy trì xây dựng một quốc gia hùng mạnh.Trong một lần trả lời phỏng vấn, GS.VS Ngô Xuân Bính đã nói về việc dạy võ cổ truyền cho các tầng lớp thanh thiếu niên, ngoài các tác dụng cải thiện sức khỏe, tăng cường tính kỷ luật theo đạo con nhà võ, còn góp phần giữ gìn và phát huy \"thần khí\" của dân tộc, để xây dựng một Việt Nam hùng cường.Thiết nghĩ đó là một đề xuất đúng đắn, bởi một đất nước mạnh vì có nhân dân mạnh mẽ cả về thể chất và tinh thần. Vấn đề \"thần khí\" hay nói đúng hơn các đặc tính ưu việt tiềm ẩn trong con người Việt, các giá trị đạo đức truyền thống hướng về cội nguồn, tiên tổ… cần có những nghiên cứu chuyên sâu để đánh giá đúng và có những biện pháp bảo tồn và phát huy, hướng truyền đến các thế hệ mai sau, tạo nên sức mạnh Việt Nam trong tình hình mới. ", "topic": "Văn hóa", "tag": ["Thần khí", "Hào khí", "Dân tộc Việt", "Địch họa", "Ngặt nghèo", "Tường tận", "Nhất Nam", "Ngô Xuân Bính", "Dân tộc", "Thần kỳ", "Giáo sư viện sỹ", "Quả đoán", "Nhà nghiên cứu", "Vững", "Đi tìm", "Tình cảnh", "Phát khởi", "Xung lực", "Lý giải", "Đào Hoàng Long"], "link": "http://cstc.cand.com.vn/phong-su-tieu-diem/di-tim-than-khi-viet-605958/"}