{"id": "35931742", "header": "Vietsovpetro ghi dấu mốc quan trọng ở Mỏ Thiên Ưng", "datetime": "2020-08-05T14:31:00.000+07:00", "summary": "Mỏ Thiên Ưng đã chính thức đạt mốc 500 triệu m3 sau gần 4 năm (1.322 ngày) vận hành kể từ khi đón dòng khí và khí ngưng tụ condensate đầu tiên đưa vào khai thác (19/12/2016) từ giếng TU-6.", "content": "Theo Liên doanh Dầu khí Việt Nga Vietsovpetro, dự án phát triển mỏ Thiên Ưng, cách thành phố Vũng Tàu 270 km về hướng Đông Nam, là một dự án thành phần nằm trong quy hoạch và phát triển tổng thể chuỗi dự án phát triển các nguồn khí của Tập đoàn Dầu khí Việt Nam (PVN). 500 triệu m3 khí khai thác từ mỏ Thiên Ưng là dấu mốc đạt được trong bối cảnh Người Điều hành Vietsovpetro phải đối mặt với rất nhiều khó khăn thách thức trong quá trình vận hành. Đặc biệt là khó khăn về kiểm soát hàm lượng CO2 cao trong khí thiên nhiên và yêu cầu hạn chế sản lượng khai thác trong công tác điều tiết nguồn khí của bên tiếp nhận nhằm đảm bảo khí vận chuyển về bờ theo đường ống 16A (Bạch Hổ - Dinh Cố) với hàm lượng CO2 nhỏ hơn 0,92% mol.Chính vì vậy, dấu mốc này có ý nghĩa quan trọng và rất đáng tự hào của tập thể lao động Vietsovpetro. Theo kế hoạch, sản phẩm khai thác từ mỏ Thiên Ưng sẽ vận chuyển qua giàn Sao Vàng và được đưa về bờ thông qua đường ống Nam Côn Sơn 2 – Giai đoạn 2. Khi đó, Vietsovpetro thực hiện khoan thêm các giếng mới sẽ cung cấp cho bên tiếp nhận sản lượng khí dự kiến lên đến 2 triệu m3/ngày, nhằm đảm bảo kế hoạch sản lượng khai thác và hiệu quả kinh tế của Dự án. Vietsovpetro cũng cho biết, việc đưa Giàn BK-TNG mỏ Thiên Ưng vào vận hành cũng như đảm bảo duy trì công tác vận hành giàn an toàn và liên tục từ lúc đón dòng khí đầu tiên đã tạo cơ sở hạ tầng để kết nối, thúc đẩy phát triển thăm dò và khai thác các mỏ khí-condensate tại khu vực bể Nam Côn Sơn, thềm lục địa phía Nam Việt Nam; cũng như góp phần quan trọng đảm bảo an ninh năng lượng quốc gia và khẳng định chủ quyền biển đảo của Tổ quốc./. ", "topic": "Công nghệ ", "tag": ["Thiên Ưng", "Vietsovpetro", "Mốc", "Giếng", "Khai thác", "Ngưng tụ", "Vận hành", "PVN", "Hướng Đông Nam", "Dinh Cố", "CO2", "Mol", "Khí thiên nhiên", "Sản lượng", "Tập đoàn dầu khí việt nam", "Bạch hổ", "Nam Côn Sơn 2", "Sao Vàng", "Đường ống", "Quan trọng"], "link": "https://bnews.vn/vietsovpetro-ghi-dau-moc-quan-trong-o-mo-thien-ung/165113.html"}