{"id": "35931705", "header": "CLB TP.HCM thay ngoại binh như thay áo, lập kỷ lục khó tin ở V-League", "datetime": "2020-08-05T14:34:38.000+07:00", "summary": "Số ngoại binh đã từng hoặc đang khoác áo CLB TP.HCM mùa này vừa nâng lên con số 8.", "content": "CLB TP.HCM vừa công bố bản hợp đồng triệu USD với bộ đôi ngoại binh người Costa Rica là Jose Ortiz và Ariel Rodriguez. Sau thời gian cách ly và kiểm tra y tế, cả hai sẽ thi đấu cho CLB TP.HCM từ giai đoạn sau của mùa bóng, giúp nâng cấp hàng công của đội bóng do Chủ tịch kiêm HLV Nguyễn Hữu Thắng dẫn dắt.Với tiềm lực tài chính hùng mạnh, CLB TP.HCM dễ dàng chiêu mộ cầu thủ giỏi, đặc biệt là những ngoại binh đắt tiền. Nhưng dùng nhiều ngoại binh như đội bóng áo đỏ ở mùa giải này là chuyện... xưa nay hiếm. Ortiz và Rodriguez đã là những cầu thủ ngoại thứ 7 và thứ 8 mà CLB TP.HCM mang về từ đầu năm.Giai đoạn đầu mùa 2020, CLB TP.HCM chiêu mộ Papa Diakite - cầu thủ từng chơi ở giải hạng Nhất Mỹ, cho vị trí trung vệ. Ba suất ngoại binh trên hàng công được dành cho Matias Fernandez Jadue (cựu cầu thủ Everton, mang quốc tịch Palestine), Viktor Prodell (cựu tuyển thủ Thụy Điển) và Amido Balde.Do được đá ở sân chơi châu lục, nên CLB TP.HCM được đăng ký 4 ngoại binh, trong đó có 1 ngoại binh châu Á. Suất ấy được dành cho Matias.Diakite, Matias và Prodell là ba ngoại binh ra sân trong trận thua 1-2 của CLB TP.HCM trước Buriram United ở vòng sơ loại AFC Champions League.Ngay sau đó, cả Matias và Prodell đồng loạt dính chấn thương. Prodell đứt dây chằng và về nước khi CLB TP.HCM còn chưa kịp đá Siêu cúp Quốc gia. Matias sau một năm trị thương cũng không bình phục nên chủ động thanh lý hợp đồng với đội.Mất cả Matias và Prodell, CLB TP.HCM chỉ còn Diakite và Amido. Ở tuyến giữa, ông Chung Hae Seong chiêu mộ Seo Yong Duk cho vị trí tiền vệ trung tâm. Diakite, Seo và Amido cũng là 3 ngoại binh gắn bó với CLB TP.HCM suốt 11 trận.Xen giữa 3 ngoại binh này, CLB TP.HCM có dùng cả Alex Lima - cầu thủ người Brazil được nhận định là nhanh nhẹn, khéo léo. Nhưng rất nhanh, Lima bị thanh lý hợp đồng sau 3 trận vì lý do gia đình và không đáp ứng được nhu cầu chuyên môn.Khi cả Ortiz và Rodriguez cùng cập bến, CLB TP.HCM đang có 5 ngoại binh và sẽ có 1 người phải ra đi, nhiều khả năng là tiền đạo Amido - cầu thủ mà một thành viên BHL đội bóng cho rằng không giỏi chạy chỗ không bóng.Không phủ nhận đóng góp của Amido, nhưng hàng công CLB TP.HCM đang chật chội với sự góp mặt của bộ đôi tân binh Costa Rica.Như vậy, CLB TP.HCM đã từng hoặc đang đăng ký tổng cộng 8 ngoại binh, dù V-League 2020 mới đi qua 11 vòng. Đó là Diakite, Seo, Amido, Ortiz, Rodriguez, Lima, Matias và Prodell. CLB Viettel là đội \"máu\" thay ngoại binh nhất mùa trước, cũng chỉ dùng 6 cầu thủ ngoại (thay cả 3 ngoại binh ở lượt về), kém xa CLB TP.HCM hiện tại.Đó là chưa kể CLB TP.HCM từng thử việc David N'Gog - cựu tiền đạo Liverpool đầu mùa, nhưng phải chia tay do cầu thủ này không đáp ứng yêu cầu chuyên môn.Không chỉ thay cầu thủ ngoại nhiều, CLB TP.HCM còn đổi nhân sự nước ngoài trên ghế huấn luyện khi chia tay cả đội ngũ Hàn Quốc (HLV, trợ lý ngôn ngữ, HLV thể lực) để chuẩn bị mang về HLV ngoại khác là Ailton da Silva (người Brazil). Biến động ở CLB TP.HCM hứa hẹn còn xuất hiện từ nay đến hết mùa. ", "topic": "Thể thao", "tag": ["CLB TP.HCM", "Ariel Rodriguez", "Ngoại binh", "Thay áo", "Jose Ortiz", "Costa rica", "Papa Diakite", "Lập kỷ lục", "V-League", "Khó tin", "Viktor Prodell", "Amido Balde", "Nâng lên", "Seo Yong Duk", "Alex Lima", "SIÊU CÚP QUỐC GIA", "Khoác áo", "Nguyễn Hữu Thắng", "Hùng mạnh", "Bộ đôi"], "link": "https://vtc.vn/clb-tphcm-thay-ngoai-binh-nhu-thay-ao-lap-ky-luc-kho-tin-o-v-league-ar561880.html"}