{"id": "35933524", "header": "Khủng hoảng chồng chất khủng hoảng tại Lebanon", "datetime": "2020-08-05T16:50:02.000+07:00", "summary": "Vụ nổ chết nhiều người tại cảng Beirut hôm thứ Tư chỉ như 'giọt nước tràn ly' trong bối cảnh người dân Lebanon đang phải sống giữa một loạt bất ổn cả về sức khỏe, kinh tế và an ninh.", "content": "Từ lâu, Lebanon đã bị tê liệt bởi một loạt những cuộc khủng hoảng, những \"căn bệnh thâm căn cố đế\" tồn tại dai dằng nhiều thập kỷ. Đất nước này đã phải trải qua một cuộc nội chiến kéo dài 15 năm và thường xuyên bị cuốn vào những cuộc xung đột sắc tộc và tôn giáo trong khu vực.Nhưng vụ nổ kinh hoàng tại cảng Beirut hôm thứ Ba, xảy ra giữa lúc đại dịch COVID-19 và cuộc khủng hoảng kinh tế đang bóp nghẹt cuộc sống của người dân Lebanon có thể châm ngòi cho một loạt bất ổn sắp tới.Lebanon đã ghi nhận hơn 5.000 trường hợp mắc COVID-19, với 65 ca tử vong. Mặc dù lệnh phong tỏa kéo dài 5 ngày của chính phủ vừa mới kết thúc, nhưng giới chức y tế cảnh báo rằng hệ thống y tế mong manh của nước này đang trong tình trạng quá tải với hơn 100 ca mắc mỗi ngày.\"Các phòng chăm sóc đặc biệt tại Bệnh viện Đại học Rafik Hariri hiện không còn chỗ trống và nếu tình hình vẫn kéo dài trong những ngày tới, bệnh viện sẽ không thể đáp ứng các trường hợp cấp cứu\", bác sĩ Osman Itani cho biết.Bộ Y tế Lebanon cho biết ngay sau khi lệnh phong tỏa được dỡ bỏ, số ca mắc mới đã ngay lập tức tăng mạnh do người dân đã tham dự các đám cưới, tiệc tùng, đi lễ nhà thờ và tham gia các sự kiện ngoài trời.Tháng 10 năm ngoái đã chứng kiến người dân ở ít nhất 70 thị trấn trên khắp Lebanon phản đối tình trạng tham nhũng và các biện pháp thắt lưng buộc bụng của chính phủ. Ngoài ra, các cơ sở hạ tầng như điện nước cũng không đảm bảo chất lượng để phục vụ cho cuộc sống của người dân.Các cuộc biểu tình, dù không đề cập tới các vấn đề tôn giáo, đã làm tê liệt Lebanon và buộc cựu Thủ tướng Saad Hariri phải từ chức.Tuy nhiên, rất ít thay đổi kể từ khi ông Hariri rời đi, khi tình trạng mất điện ngày càng tồi tệ, khủng hoảng kinh tế ngày càng sâu sắc và giá lương thực tăng lên tới 80%.Lebanon đang chịu đựng một cuộc khủng hoảng kinh tế đã làm tê liệt đất nước, đẩy hàng ngàn người phải tha hương ra nước ngoài và càng thúc đẩy làn sóng biểu tình chống chính phủ.Theo thống kê chính thức, gần một nửa dân số Lebanon sống dưới mức nghèo khổ và 35% không có việc làm.Vào tháng 3, lần đầu tiên trong lịch sử của mình, chính phủ Lebanon tuyên bố họ không trả được khoản nợ lên tới 92 tỷ đô la - tương đương 170% GDP của nước này, một trong những tỷ lệ nợ cao nhất thế giới.Vào tháng 5, nước này đã tiến hành các cuộc đàm phán với Quỹ Tiền tệ Quốc tế nhằm đảm bảo các gói viện trợ quan trọng nhằm giải cứu nền kinh tế. Nhưng các cuộc đàm phán hiện đã bị đình trệ.Trong quý I năm nay, hầu hết giá cả hàng hóa đều tăng gần gấp 3 lần, trong khi giá trị của đồng nội tệ đã giảm 80%. Những người còn làm việc cũng phải sống trong cảnh \"ăn bữa nay lo bữa mai\". Tỷ lệ nghèo đói và tội phạm trên đường phố tăng vọt.Với việc cảng Beirut gần như bị san phẳng sau vụ nổ, nền kinh tế Lebanon vốn khó khăn giờ có thể rơi vào cảnh kiệt quệ. Lebanon có hai biên giới trên bộ: một với Syria đang bị chiến tranh tàn phá, một là với Israel - quốc gia về mặt lý thuyết vẫn là kẻ thù.Nguồn thực phẩm của Lebanon phụ thuộc rất lớn vào nhập khẩu. Ông Tobias Schneider - một nhà nghiên cứu tại Viện Chính sách công toàn cầu ở Berlin, cho biết sản lượng lúa mì của Lebanon chỉ đáp ứng 10% nhu cầu trong nước.Phần còn lại được nhập khẩu - chủ yếu từ Nga. Hầu như tất cả các loại ngũ cốc nhập khẩu của Lebanon đều được nhập từ cảng Beirut, có thể thấy vụ nổ cảng đã có tác động lớn tới an ninh lương thực của quốc gia Trung Đông này.Một cuộc nội chiến phức tạp và đẫm máu đã nổ ra tại Lebanon từ năm 1975 đến 1990, giết chết 120.000 người và khiến 1 triệu người phải sống tị nạn trên khắp thế giới, trước khi một phần của Lebanon bị hai nước láng giềng Syria và Israel chiếm đóng trong gần hai thập kỷ cho tới năm 2005.Nhóm phiến quân Hezbollah nổi lên như một phong trào kháng chiến chống lại sự chiếm đóng của Israel ở Lebanon.Và vào năm 2013, Hezbollah tuyên bố trở thành đồng minh của chính quyền Tổng thống Syria Bashar al-Assad, tiếp tục gây chia rẽ bối cảnh chính trị Lebanon và dẫn đến các lệnh trừng phạt làm giảm lượng tiền chảy vào vùng Vịnh.Cuộc khủng hoảng tài chính toàn cầu cũng tác động đến lượng kiều hối, vốn là một nguồn thu nhập quan trọng của Lebanon.Cuộc xung đột tại Syria đã lây lan sang cả Lebanon, với một số cuộc tấn công làm rung chuyển Beirut và các khu vực xung quanh.Theo The Guardian ", "topic": "Thế giới", "tag": ["Cảng Beirut", "Vụ nổ", "Lebanon", "Chồng chất", "Khủng hoảng", "Giọt nước tràn ly", "Bộ Y tế Lebanon", "Khủng hoảng kinh tế", "Thâm căn cố đế", "Bất ổn", "Kinh hoàng", "Xung đột sắc tộc", "Nội chiến", "Saad Hariri", "Làm tê liệt", "Chính phủ Lebanon", "Bóp nghẹt", "Biểu tình", "Vấn đề tôn giáo", "Thứ tư"], "link": "http://ngaynay.vn/the-gioi/khung-hoang-chong-chat-khung-hoang-tai-lebanon-178060.html"}