{"id": "35937842", "header": "Galaxy Z Fold2 mở hộp ngay trong buổi ra mắt: bản lề mới, màn hình cuốn hút hơn", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Tối 5/8, ngay trong buổi sự kiện Galaxy Unpacked 2020, Galaxy Z Fold2 đã có màn ra mắt bằng phương thức mở hộp mới mẻ và giới thiệu được những điểm nhấn của bản kế nhiệm smarpthone màn hình gập Galaxy Fold.", "content": "Galaxy Z Fold2 là một trong những điểm nhấn trong sự kiện vừa khép lại của Samsung chính vì vậy Samsung đã dành không ít thời gian để mở hộp chiếc máy này ngay trên sóng trực tiếp. Dựa vào tên của sản phẩm này có thể thấy Samsung muốn thống nhất dòng Z đại diện cho dòng máy gập của họ, chúng ta có Galaxy Z Flip và Z Flip 5G, giờ đến Galaxy Z Fold2.Samsung Galaxy Fold2 không làm mới hoàn toàn từ Galaxy Fold mà nó được xây dựng với một số điều chỉnh và nâng cấp đáng giá. Ở mặt lưng chúng ta sẽ thấy cụm camera rất quen thuộc, giống với Note 20. Khi gập lại, chúng ta vẫn có một màn hình đục lỗ 6,2 inch đủ lớn, đủ mới mẻ để trải nghiệm. Samsung đã nghiên cứu khách hàng và thấy rằng có rất nhiều người sử dụng màn hình ngoài này và trên Galaxy Fold do kích thước quá nhỏ nên trải nghiệm không mấy dễ chịu. Viền màn hình vì thế đã được tối ưu để đem lại kích thước lớn hơn. Samsung cho biết Z Fold2 có thân máy mỏng hơn với khoảng cách giữa 2 màn hình cũng nhỏ hơn.Màn hình chính bên trong có kích thước 7,6 inch và cũng là dạng màn hình đục lỗ thay vì tai thỏ lệch khá kệch cỡm trên thế hệ trước. Màn hình này có tần số quét 120Hz nhưng chưa rõ màn hình bên ngoài có thông số này hay không. Giống như Z Flip, Z Fold2 mới đi kèm với màn hình làm bằng kính UTG thay vì nhựa, đem lại độ bền tốt hơn nhưng vẫn đảm bảo được độ dẻo khi gập lại.Bản lề là chi tiết nâng cấp đáng giá của Galaxy Z Fold2 khi Samsung đã dùng 60 chi tiết khác nhau để tạo nên bản lề này. Nó có cơ chế làm sạch giống máy hút bụi, sử dụng lông rất nhỏ và bền để đẩy bụi ra một khi gập máy lại, giữ cho bản lề luôn ở trạng thái tốt nhất và bụi khó có thể lọt vào bên trong. Bản lề mới cũng giúp máy có thể mở ở nhiều góc độ như Z Flip.Samsung Galaxy Z Fold2 sẽ có hai phiên bản màu đen và màu đồng nhưng mức giá vẫn chưa được tiết lộ. Thông tin chi tiết hơn sẽ công bố vào ngày 1 tháng 9, đó cũng là thời điểm đặt hàng. Ngoài ra Samsung vẫn giữ thói quen ra mắt thêm phiên bản Galaxy Z Fold2 kết hợp với nhà thiết kế thời trang Thom Browne. ", "topic": "Công nghệ ", "tag": ["Galaxy Z Flip", "Galaxy Z Fold2", "Gập", "Galaxy Fold", "Samsung", "Bản lề", "Galaxy Unpacked 2020", "Màn hình", "Z Flip 5G", "Z Fold2", "Cuốn hút", "Note 20", "Kế nhiệm", "Gập lại", "Mới mẻ", "Sóng trực tiếp", "Điểm nhấn", "Đục lỗ", "Ra mắt"], "link": "http://nghenhinvietnam.vn/tin-tuc/galaxy-z-fold2-mo-hop-ngay-trong-buoi-ra-mat-ban-le-moi-man-hinh-cuon-hut-hon-67327.html"}