{"id": "35936388", "header": "Bộ trưởng y tế Mỹ sắp thăm Đài Loan, Trung Quốc phản ứng gay gắt", "datetime": "2020-08-05T21:15:00.000+07:00", "summary": "Bộ Ngoại giao Trung Quốc cho biết, chuyến thăm của Bộ trưởng Mỹ Azar tới Đài Loan sẽ gây nguy hiểm tới 'hòa bình và ổn định' khu vực.", "content": "Ngày 5/8, Reuters đưa tin, Bộ trưởng Y tế và Dịch vụ nhân sinh Mỹ - Alex Azar sẽ có chuyến thăm đến Đài Loan trong vài ngày tới. Chuyến thăm đánh dấu một quan chức Mỹ cấp cao nhất trong vòng 4 thập kỷ qua đến thăm Đài Loan - vùng lãnh thổ được Trung Quốc xem là một phần lãnh thổ, có thể sáp nhập bằng vũ lực nếu cần thiết. Vì thế, chuyến thăm có thể kích lên phản ứng giận dữ từ Bắc Kinh.Bộ y tế Mỹ gọi đây là một chuyến thăm “lịch sử”. Tháp tùng bộ trưởng Azar trong chuyến thăm lần này còn có Mitchell Wolfe – nhân viên cấp cao của cơ quan kiểm soát và phòng chống dịch bệnh (CDC) Mỹ cùng một số thành viên khác của chính quyền.Liên quan diễn biến, Bộ Ngoại giao Trung Quốc cho biết chuyến thăm của Bộ trưởng Mỹ Azar tới Đài Loan sẽ gây nguy hiểm tới \"hòa bình và ổn định\" khu vực.\"Trung Quốc kiên quyết phản đối các trao đổi chính thức giữa Mỹ và Đài Loan. Chúng tôi kêu gọi Mỹ tuân thủ nguyên tắc 'Một Trung Quốc', dừng mọi hình thức trao đổi và không gửi bất cứ tín hiệu sai nào tới Đài Loan\", phát ngôn viên Bộ Ngoại giao Trung Quốc nói trong cuộc họp báo ở Bắc Kinh hôm nay.Phát ngôn viên Bộ Ngoại giao Trung Quốc cũng cảnh báo Mỹ dừng gây tổn hại nghiêm trọng tới mối quan hệ Trung - Mỹ cũng như hòa bình và ổn định ở eo biển Đài Loan. Đồng thời khẳng định Đài Loan là vấn đề quan trọng và nhạy cảm nhất trong quan hệ Bắc Kinh và Washington.Được biết, chuyến thăm dự kiến này của Bộ trưởng Mỹ diễn ra trong bối cảnh quan hệ giữa Mỹ và Trung Quốc được đánh giá là đang ở mức tồi tệ nhất từ khi hai nước xác lập quan hệ ngoại giao 4 thập kỷ trước do bất đồng về hàng loạt vấn đề từ thương chiến, dịch COVID-19, nhân quyền cho đến Đài Loan.Đặc biết, trong suốt chuyến thăm, ông Azar dự kiến sẽ có cuộc hội kiến với người đứng đầu Đài Loan – bà Thái Anh Văn.Ông Azar nhấn mạnh: “Đài Loan đã trở thành một hình mẫu về sự minh bạch và hợp tác trong vấn đề sức khỏe toàn cầu xuyên suốt dịch COVID-19 và từ rất lâu trước đó nữa”. ", "topic": "Thế giới", "tag": ["Đài loan", "Bộ Ngoại Giao Trung Quốc", "Alex Azar", "Mitchell Wolfe", "Chuyến thăm", "Gây nguy hiểm", "Vương Văn Bân", "Gay gắt", "Bộ trưởng bộ y tế", "Phản ứng", "Hòa bình", "Nhân sinh", "Bộ trưởng", "Bắc kinh", "Thăm", "Trung Quốc", "Vũ lực", "Mỹ", "Một Trung Quốc", "Tháp tùng"], "link": "https://thoidai.com.vn/bo-truong-y-te-my-sap-tham-dai-loan-trung-quoc-phan-ung-gay-gat-114437.html"}