{"id": "35931725", "header": "Làn sóng 'tháo chạy' khỏi TikTok", "datetime": "2020-08-05T14:32:47.000+07:00", "summary": "Những tin tức về lệnh cấm của chính quyền Trump và thương vụ mua lại Microsoft trong tuần qua khiến đội ngũ những người làm nội dung trên TikTok cảm thấy bất an và tìm cách 'nhảy khỏi con tàu đắm' này.", "content": "Hai năm trở lại đây, có rất nhiều người trẻ tại Mỹ đã vụt sáng và trở thành các hiện tượng mạng nhờ sự phổ biến của ứng dụng chia sẻ video TikTok. Họ đầu tư không ít thời gian và chất xám để sáng tạo ra các nội dung độc đáo gói gọn trong các đoạn phim chỉ kéo dài trong 1 phút.Trước tin chính quyền Trump đang xem xét áp dụng lệnh cấm đối với TikTok, nhiều người như Frankie Lagana (22 tuổi), không còn lựa chọn nào khác ngoài việc tìm kiếm các nền tảng khác như YouTube.\"Nhiều bạn bè tôi đã thử nghiệm và thành công với YouTube. Tôi rất lo ngại về việc TikTok bị xóa bỏ. Nền tảng này đem tới cho tôi một sự nghiệp\", Lagana nói.Còn đối với Tati Mitch, sau khi nghe tin chính phủ Mỹ đe dọa cấm TikTok, cô đã cuống cuồng thông báo cho hàng triệu người theo dõi về việc mình sẽ chuyển sang các nền tảng chia sẻ hình ảnh và video khác, như YouTube hay Instagram.\"Ngay bây giờ, mọi người đang chuyển sang Triller - một ứng dụng tương tự TikTok\", Mitch chia sẻ. \"Tuy nhiên ứng dụng này thường xuyên gặp trục trặc khiến tôi không chắc mình có thường xuyên sử dụng nó hay không\".Hai trường hợp kể trên là ví dụ tiêu biểu cho thấy tác động của các mạng xã hội đối với lệnh cấm TikTok của chính quyền Trump.Đối với những \"ông lớn công nghệ\" như Google và Facebook, vốn đang phát triển các tính năng tương tự như TikTok thì \"tin buồn\" của TikTok mở ra một cơ hội thống lĩnh thị trường chia sẻ video.Trong tháng này, Facebook thông báo sẽ ra mắt tính năng Reels trên mạng xã hội Instagram tại Mỹ và 50 quốc gia khác.Nhưng những biến động trong cộng đồng TikTok là một lời nhắc nhở về những rủi ro mà các \"ngôi sao mạng xã hội\" sẽ phải đối mặt nếu muốn xây dựng sự nghiệp và tìm kiếm nguồn thu một khi phụ thuộc vào một nền tảng.\"Hiện tại tôi đang đứng ngồi không yên khi phải liên tục nghĩ cách làm nội dung cho kênh YouTube của mình\", Lagana nói. \"Có sự khác biệt cơ bản giữa YouTube và TikTok. Những người làm nội dung trên YouTube thường là những người nổi tiếng sẵn. Trong khi đó trên TikTok, ai cũng có thể làm ngôi sao\".TikTok hiện có 100 triệu người dùng ở Mỹ, trong khi YouTube có hơn 2 tỷ người dùng trên toàn cầu.Tuần trước, một số ngôi sao lớn của TikTok, bao gồm Josh Richards, Griffin Johnson và Noah Beck, đã nhanh chóng nhảy sang Triller, một ứng dụng tương tự ra mắt năm 2015, với lý do bảo mật thông tin.\"Sau khi đọc các thông tin trên truyền thông, chúng tôi quyết định bắt đầu xem xét đâu sẽ là một nền tảng an toàn cho những người sáng tạo khác, chính chúng tôi và những người theo dõi mình\", Josh Richards nói. \"Chúng tôi bắt đầu trên TikTok từ con số không và sẵn sàng bắt đầu lại mọi thứ từ Triller\".Số lượt tải xuống của người dùng Triller đã tăng vọt hơn 20 lần trong tuần trước so với cùng kỳ năm ngoái, theo công ty phân tích ứng dụng Sensor Tower.Các ứng dụng chia sẻ video khác bao gồm Byte, Dubsmash và Clash App, mỗi ứng dụng đều có sự tương đồng với TikTok, cũng đang cố gắng tận dụng sự cố của TikTok để thu hút thêm người dùng. Hiện Triller đã đạt vị trí số một trong danh sách các ứng dụng miễn phí được tải trên App Store của Apple vào cuối tuần qua, với Byte đứng thứ hai và TikTok đứng thứ ba.Clash lặng lẽ ra mắt ứng dụng của mình vào tuần trước với ý định sẽ chỉ đẩy mạnh quảng bá vào đầu mùa thu. Tuy nhiên hàng loạt \"ngôi sao TikTok\" đã đổ bộ sang Clash nhằm nhanh chóng xây dựng nền tảng mới của mình khiến chỉ trong hai ngày, ứng dụng này đã ghi nhận 100.000 lượt tải xuống.\"Đó chắc chắn là một bất ngờ thú vị\", đồng sáng lập kiêm CEO của Clash - Brendon McNerney, cho biết.Các đồng sáng lập của Clash đã từng hợp tác với ByteDance khi ra mắt TikTok vào mùa hè năm 2018. Kinh nghiệm này khiến Brendon McNerney tin rằng vẫn có chỗ trên thị trường cho một ứng dụng chia sẻ video khác tập trung nhiều hơn vào những người làm nội dung.Từng có kinh nghiệm làm nội dung trên Vine - ứng dụng chia sẻ video tương tự TikTok, vốn đã bị Twitter khai tử vào năm 2017, McNerney hiểu được sự khó khăn khi phải chuyển đổi toàn bộ \"ngôi nhà\" của mình sang một nền tảng khác.\"Tôi đã thực sự hoảng loạn khi Vine bị xóa bỏ\", theo McNerney, người có gần 700.000 tài khoản theo dõi trên Vine trước khi ứng dụng bị tắt. \"Những người làm nội dung như tôi đều có chung suy nghĩ: 'Sự nghiệp của tôi, thứ tôi thực sự gắn bó đã ra đi mãi mãi.'''Theo CNN ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "Trump", "Lệnh cấm", "Tháo chạy", "Josh Richards", "Mua lại", "Làn sóng", "Đắm", "Thương vụ", "Bất an", "Nhảy", "Con tàu", "Youtube", "Chất xám", "Chính quyền", "Cuống cuồng", "Nội dung"], "link": "http://ngaynay.vn/khoa-hoc/lan-song-thao-chay-khoi-tiktok-178045.html"}