{"id": "35938691", "header": "Phát triển điện gió: Khó càng thêm khó", "datetime": "2020-08-06T07:22:00.000+07:00", "summary": "Mục tiêu về đích trước ngày 31/10/2021 để hưởng ưu đãi giá bán điện của nhà đầu tư điện gió ngày càng xa vời do khó khăn thủ tục triển khai dự án và Covid-19 tái bùng phát.", "content": "Xây dựng dự án điện gió ngoài khơi đang là cuộc đua hấp dẫn đối với các nhà đầu tư lớn.Theo đánh giá của Ngân hàng Thế giới (WB) năm 2019, Việt Nam có tiềm năng 475 GW điện gió ngoài khơi tại vùng biển có độ sâu nhỏ hơn 200 m. Hiện nay, tổng công suất các nhà máy điện đang hoạt động của Việt Nam là 40 GW, với các nguồn chính là thủy điện, nhiệt điện than và cơ bản đang dần tới ngưỡng. Vì vậy, với tiềm năng điện gió ngoài khơi gấp nhiều lần công suất hiện có, có thể đáp ứng nhu cầu điện năng hiện tại và tương lai. Vùng ven biển nước ta, đặc biệt vùng phía Nam tốc độ gió trung bình ở độ cao 100 m đạt hơn 7 - 10m/s. Hiện nay, trang trại gió biển Bạc Liêu đầu tiên với công suất 100 MW đã hoạt động cung cấp khoảng 300 triệu kWh/năm và tới năm 2025, lên tới 1.000 MW hay 3 tỷ kWh/năm.Cụ thể, các trang trại turbin gió tại Bạc Liêu đã hoạt động tốt và mang lại hiệu quả kinh tế cao, cơ hội thu hồi vốn cho dự án khoảng hơn 10 năm so với tuổi thọ turbin 50 năm. Trang trại gió biển hiện đóng góp ngân sách cho Bạc Liêu 76 tỷ đồng/năm và khi hoàn thành, hàng năm, trang trại gió 1.000 MW sẽ góp vào ngân sách tỉnh gần 760 tỷ đồng.Cũng theo các chuyên gia, tài nguyên năng lượng gió ngoài khơi là nguồn năng lượng mới và đang được đầu tư phát triển mạnh nhất trên thế giới trong thời đại ngày nay. Năng lượng gió trên biển được chuyển đổi thành điện năng nhờ các turbin gió và được chế tạo với tuổi thọ cao hơn phù hợp với điều kiện khắc nghiệt trên biển. Cùng với đó, trang trại gió ngoài khơi sẽ là những điểm tham quan, du lịch học tập, là “mắt thần” giúp tăng cường bảo vệ an ninh chủ quyền trên biển của Tổ quốc.Với các chủ trương lớn của Đảng và Nhà nước đã ban hành như Nghị quyết 55 ngày 11/2/2020 của Bộ Chính trị, Nghị quyết 36, ngày 22/10/2018 của Ban Chấp hành Trung ương Đảng Cộng sản Việt Nam về phát triển năng lượng tái tạo, điện gió ngoài khơi, năng lượng sóng, thủy triều và hải lưu, đặc biệt, khi Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) có hiệu lực, thì các nguồn vốn lớn và công nghệ điện gió ngoài khơi từ EU dễ dàng tham gia phát triển điện gió ngoài khơi tại Việt Nam. Các chuyên gia và nhà đầu tư hy vọng cơ hội đã hội tụ đủ cho Việt Nam có thể đột phá đi đầu ASEAN và trở thành một trung tâm điện gió ngoài khơi lớn của thế giới. Đó cũng là nhân tố thúc đẩy các ngành công nghiệp, dịch vụ biển hỗ trợ và tương lai xuất khẩu điện gió sang khu vực ASEAN và lân cận.TS. Dư Văn Toán (Viện Nghiên cứu biển và hải đảo - Tổng cục Biển và Hải đảo, Bộ Tài nguyên và Môi trường) cho rằng, biến đổi khí hậu, phát thải nhà kính từ các hoạt động sản xuất đang khiến cho Việt Nam khó khăn hơn khi tiếp cận mục tiêu thiên niên kỷ là đảm bảo phát triển kinh tế trong môi trường mang tính bền vững. Xu hướng phát triển năng lượng xanh trên thế giới, trong đó có điện gió ngoài khơi là giải pháp mang tính đột phá.Để có được những định hướng chiến lược đúng đắn cho phát triển, tận dụng nguồn năng lượng từ biển, Hội nghị lần thứ tám Ban Chấp hành Trung ương Đảng khóa XII đã ban hành Nghị quyết về Chiến lược Phát triển bền vững kinh tế biển Việt Nam đến năm 2030, tầm nhìn đến năm 2045 (Nghị quyết số 36-NQ/TW ngày 22/10/2018). Nghị quyết đã đưa ra các đột phá về các ngành kinh tế biển của cả nước đến năm 2030 theo thứ tự ưu tiên: Du lịch và dịch vụ biển; Kinh tế hàng hải; Khai thác dầu khí và các tài nguyên khoáng sản biển khác; Nuôi trồng và khai thác hải sản; Công nghiệp ven biển; Năng lượng tái tạo và các ngành kinh tế biển mới.Cú hích cho các nhà đầu tư đang mạnh lên từ Nghị quyết số 55-NQ/TW của Bộ Chính trị về định hướng Chiến lược phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn đến năm 2045; với nội dung: “Đối với điện gió và điện mặt trời: Ưu tiên phát triển phù hợp với khả năng bảo đảm an toàn hệ thống với giá thành điện năng hợp lý. Khuyến khích phát triển điện mặt trời áp mái và trên mặt nước. Xây dựng các chính sách hỗ trợ và cơ chế đột phá cho phát triển điện gió ngoài khơi gắn với triển khai thực hiện Chiến lược biển Việt Nam”.Đồng thời, Quyết định 2068/QĐ - TTg của Thủ tướng Chính phủ phê duyệt Chiến lược Phát triển năng lượng tái tạo của Việt Nam đến năm 2030, tầm nhìn đến năm 2050 đã có mục tiêu: Từng bước nâng cao tỷ lệ tiếp cận nguồn năng lượng sạch và điện năng của người dân khu vực nông thôn, miền núi, vùng sâu, vùng xa, biên giới, hải đảo. Đến năm 2020, hầu hết số hộ dân có điện, đến năm 2030, hầu hết các hộ dân được tiếp cận các dịch vụ năng lượng hiện đại, bền vững, tin cậy với giá bán điện và giá năng lượng hợp lý. Phát triển và sử dụng nguồn năng lượng tái tạo góp phần thực hiện các mục tiêu môi trường bền vững và phát triển nền kinh tế xanh: Giảm nhẹ phát thải khí nhà kính trong các hoạt động năng lượng so với phương án phát triển bình thường khoảng 5% vào năm 2020; khoảng 25% vào năm 2030 và phấn đấu vào khoảng 45% vào năm 2050.Từ đề xuất số 1931/BCT - ĐL ngày 19/3/2020 của Bộ Công thương về việc xem xét quy hoạch các dự án điện gió, thay mặt Chính phủ, Phó thủ tướng Trịnh Đình Dũng đã ký Văn bản số 693/TTg-CN gửi Bộ Công thương về việc bổ sung các dự án điện gió vào quy hoạch phát triển điện lực. Theo đó, Chính phủ đồng ý chủ trương bổ sung quy hoạch điện gió như đề nghị của Bộ Công thương tại các văn bản nêu trên. Tổng số dự án điện gió được bổ sung đợt này là 250 dự án.Theo Bộ Công thương, đến nay, tổng công suất các dự án điện gió đã được phê duyệt vào quy hoạch phát triển điện lực trên cả nước là khoảng 4.800 MW, dự kiến vào vận hành trong giai đoạn đến năm 2021, chủ yếu ở Khu vực Tây Nam bộ và Nam Trung bộ. Tuy nhiên, trong số 4.800 MW đã bổ sung quy hoạch, tính đến thời điểm hiện tại, mới chỉ có 9 dự án điện gió đã đi vào vận hành với quy mô công suất là 350 MW.Tổng công suất các Dự án điện gió đã được phê duyệt vào quy hoạch phát triển điện lực trên cả nước là khoảng 4.800 MW được dự kiến đưa vào vận hành trong giai đoạn đến năm 2021. Trong tổng số 4.800 MW đã được bổ sung quy hoạch, tính đến thời điểm hiện tại, mới chỉ có 9 Dự án điện gió đã đi vào vận hành với quy mô công suất là 350 MW.Mặc dù những nhà đầu tư đã có dự án được phê duyệt bổ sung quy hoạch đang rất nỗ lực triển khai để có thể đưa vào vận hành trước tháng 11/2021 để được áp dụng giá bán điện theo quy định tại Quyết định 39/2018/QĐ - TTg ngày 10/9/2018, nhưng ông Lê Tuấn Quốc, Phó chủ tịch UBND tỉnh Bà Rịa - Vũng Tàu nhận định, các dự án điện gió ngoài khơi khó có thể thực hiện lộ trình này để nhận ưu đãi.Theo ông Tuấn, ngoài những hạn chế của việc phê duyệt, đối với trường hợp sau khi được bổ sung quy hoạch, để đủ điều kiện lập và phê duyệt báo cáo nghiên cứu khả thi, dự án buộc phải có kết quả đo gió được thực hiện tối thiểu trong 12 tháng. Bên cạnh đó, thi công dự án điện gió ngoài khơi quy mô lớn, cần sử dụng công nghệ và giải pháp kỹ thuật, thi công dưới mặt nước theo mùa và thủy triều. Vì vậy, yêu cầu về thời gian chuẩn bị dự án, thi công thường dài hơn 3 năm.Ngoài ra, hiện chưa có quy định về xác định diện tích khu vực biển để tính tiền sử dụng khu vực biển dẫn đến kéo dài thời gian và gia tăng đối với phát triển dự án điện gió xa bờ.“Từ nay đến hết tháng 10/2021, thời điểm quy định các dự án điện gió đưa vào vận hành sẽ được áp dụng cơ chế mua điện cố định. Như vậy, chỉ còn 12 tháng, không đủ thời gian cho nhà đầu tư chuẩn bị thủ tục đầu tư (bổ sung quy hoạch, giải phóng mặt bằng, lập và phê duyệt dự án, thiết kế kỹ thuật, đặt hàng/mua sắm thiết bị, đánh giá tác động môi trường, thỏa thuận đấu nối, hợp đồng mua bán điện và các thỏa thuận khác)”, ông Hồ Tá Tín, Chủ tịch Tập đoàn HBRE băn khoăn.Cần phải nói thêm rằng, tình hình dịch bệnh Covid-19 đã và đang ảnh hưởng đến kế hoạch sản xuất thiết bị của các nhà cung ứng, bởi vậy, theo đánh giá của một số chuyên gia, việc các nhà máy điện gió hoàn thành theo kế hoạch để hưởng cơ chế giá từ Nhà nước là rất mong manh. “Hầu như các dự án điện gió đang triển khai thời điểm hiện tại rất khó về đích tháng 10/2021, mà dự kiến phải tới cuối năm 2023 mới đưa vào vận hành khai thác. Đối với các dự án điện gió ngoài khơi chưa được phê duyệt bổ sung quy hoạch phát triển điện lực còn khó khăn hơn”, ông Tín chia sẻ thêm. ", "topic": "Công nghệ ", "tag": ["Điện gió", "Năng lượng tái tạo", "Ngoài khơi", "Tuốc-bin", "Về đích", "Điện", "Điện năng", "Tổng công suất", "Năng lượng gió", "Nhà đầu tư", "Biển Bạc Liêu", "Kinh tế biển", "Dư Văn Toán", "Nghị quyết 36", "Năng lượng", "Giá bán", "Trang trại", "Nghị quyết 55", "Xa vời", "Ưu đãi"], "link": "https://baodautu.vn/phat-trien-dien-gio-kho-cang-them-kho-d126922.html"}