{"id": "35933430", "header": "Australia trải qua ngày chết chóc nhất vì Covid-19", "datetime": "2020-08-05T16:41:00.000+07:00", "summary": "Victoria, bang chịu ảnh hưởng nặng nề nhất bởi Covid-19 ở Australia, hôm 5/8 ghi nhận 15 ca tử vong trong vòng 24 giờ, khiến đây trở thành ngày chết chóc nhất của nước này.", "content": " dẫn nhiều nguồn tin cho biết đợt bùng phát dịch Covid-19 ở Melbourne, thành phố lớn thứ hai của Australia và là thủ phủ của bang Victoria, đã khiến bang này ghi nhận hàng trăm ca bệnh mới mỗi ngày trong những tuần gần đây. Hôm 5/8, Victoria tuyên bố có 725 trường hợp mắc Covid-19 mới trong vòng 24 giờ.Thủ hiến bang Victoria Daniel Andrew cho biết 15 trường hợp tử vong mới đây nhất bao gồm một người đàn ông ở độ tuổi 30 và 12 ca tử vong khác liên quan đến một nhà dưỡng lão.Covid-19 đang lây lan nhanh chóng tại các cơ sở chăm sóc người già trong thành phố. Hiện gần 1.500 ca bệnh ở đây có liên quan đến các cơ sở này.Từ tối 2/8, chính quyền thành phố Melbourne đã áp đặt lệnh giới nghiêm từ 20h đến 5h sáng hôm sau được áp dụng hàng ngày. Hoạt động kinh doanh các mặt hàng không thiết yếu cũng bị cấm. Người dân bắt buộc phải đeo khẩu trang khi ra ngoài.Australia hiện đã ghi nhận hơn 19.000 trường hợp nhiễm Covid-19 và 247 trường hợp tử vong do đại dịch.Thủ hiến Andrews cho biết tất cả ca phẫu thuật tự chọn hoặc theo yêu cầu của bệnh nhân sẽ bị tạm hoãn \"cho tới khi có thông báo tiếp theo\" để giảm bớt áp lực cho các bệnh viện.\"Những người yếu nhất phải được điều trị nhanh nhất. Đây là quyết định đáng tiếc nhưng vô cùng quan trọng để bảo toàn năng lực vận hành cho toàn bộ hệ thống y tế của chúng ta\", ông nói thêm.Trong khi đó tại New Zealand, quan chức y tế cấp cao Ashley Bloomfield cảnh báo về làn sóng Covid-19 lây lan trong cộng đồng nước này.\"Vấn đề không phải là có xảy ra hay không, mà là khi nào. Chúng tôi đang chuẩn bị cho tình huống này có thể xảy ra bất cứ lúc nào, tất nhiên đi kèm với việc ngăn chặn virus lây lan qua biên giới\", ông Bloomfield nói hôm 5/8, đồng thời khuyến cáo người dân sử dụng ứng dụng truy vết của chính phủ để giúp ngăn chặn Covid-19.Hiện New Zealand ghi nhận tổng số 1.569 ca nhiễm virus corona chủng mới và 22 trường hợp tử vong. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Australia", "Melbourne", "Chết chóc", "Victoria", "Thủ hiến", "Daniel Andrew", "Ghi nhận", "Ca bệnh", "Lệnh giới nghiêm", "Dịch", "Nhà dưỡng lão", "Chịu ảnh hưởng", "Tử vong", "South china morning post", "Bùng phát", "Áp đặt", "Lây lan", "Trải qua", "Nặng nề"], "link": "https://zingnews.vn/australia-trai-qua-ngay-chet-choc-nhat-vi-covid-19-post1115854.html"}