{"id": "35932809", "header": "Súng phòng thân của Mỹ: Colt 1911", "datetime": "2020-08-05T15:49:00.000+07:00", "summary": "Khi nói đến công ty chế tạo súng Colt, thì việc liên tưởng đến khẩu súng 'luc' bán tự động có biệt danh là 'Colt 45' thì không xa lạ gì hết.", "content": "Súng lục bán tự động Colt M1911 (còn gọi là Súng lục bán tự động Colt.45; mã số M = military/ quân đội) là một loại súng ngắn phòng thân của Hoa Kỳ do nhà thiết kế John Browning thiết kế triển khai loại đạn .45 ACP; và đây cũng là súng tiêu chuẩn của quân đội Hoa Kỳ từ năm 1911 đến năm 1985. Vì súng được vào biên chế từ năm 1911 nên móc thời gian này cũng trở thành mã số biên chế của loại súng này.Khẩu Colt 1911 nguyên bản cân nặng 1.105 g (chưa kể đạn), dài 213 mm, nòng dài 125,7 mm, hộp tiếp đạn chứa được 7 viên và súng có thể nạp thêm một viên vào buồng đạn tạo hiệu ứng \"7 + 1\" viên. Ngoài ra, băng đạn hàng đơn của súng chỉ cho phép chứa 7 viên, quá ít so với các súng dùng đạn 9mm về sau với hai hàng so le của M9 (do công ty Berretta sản xuất). Thế nhưng, đạn .45 (11,43mm) của nó to hơn nhiều so với đạn 9mm nên nếu dùng băng đạn hai hàng như M9 thì nó lại rất nặng. Tầm bắn hiệu quả là 55 m, xa hơn các khẩu súng ngắn khác 5 mét với độ chính xác khá cao cho một khẩu súng ngắn loại phòng thân. Súng còn nổi tiếng vì có một độ sát thương đáng gờm của đầu đạn .45 ACP (11,43x23 mm) có thể vô hiệu hóa người nặng gần 100 kg chỉ với hai viên đạn và ngay cả áo giáp mềm mẫu Cat3A hay Crisat thì khó lòng mà chống lại. Ngoài ra súng rất bền, dễ lau chùi và bảo quản, tháo ráp dễ và nhanh hơn cả Beretta 92. Súng Colt 1911 có cơ chế hành động đơn, khóa an toàn trên thân súng và trên tay cầm.Những khuyết điểm trước kia như súng dễ kẹt đạn hay tự phát nổ thì đã được khắc phục qua các phiên bản nâng cấp và tái thiết kế của hệ thống cò. Súng Colt 1911 dùng cho các đơn vị đặc nhiệm, biệt kích, trinh sát hay siêu nhái được trang bị với nòng giảm thanh, laze điểm và kính quang học chiến thuật.Tuy rằng từ năm 1986 trở đi thì khẩu M9 chính thức vào biên chế nhưng khẩu Colt M1911 vẫn được xem trọng như là một loại vũ khí quân dụng. Tính đến nay, nó đã phục vụ suốt hơn 100 năm trong nhiều quân đội và cuộc chiến khác nhau kể từ năm 1911. Tại các ốc đảo vùng sa mạc Trung Đông và các bô lạc Trung Á, khẩu Colt M1911 “chính gốc” là một biểu tượng “hàng độc” có giá trao đổi lên đến… trời mới biết.Ngày hôm nay mẫu súng Colt 1911 được sản xuất bởi nhiều công ty và được ưa chuộng từ “dân” quân đội cho đến các nhà sưu tầm vũ khí trên thế giới và đã có hơn 4.6 triệu khẩu gồm cả loại M1911A1 được sản xuất, mới nhất là khẩu MEU 1911 SOCOM dùng bởi Thủy Quân Lục Chiến. Súng Colt 1911 còn được bán ra cho thị trường thương mãi, và được thiết kế để phù hợp hơn 10 loại đạn khác nhau. Ngoài ra, Colt 1911 được đưa vào loại vũ khí thi đua cùng các sự kiện biểu diễn kỹ năng của nhiều công ty chế tạo nó.Nói một chút về đạn .45ACP (ACP = Automatic Colt Pistol) hoặc .45 Auto (11,43×23mm) là mẫu đạn được thiết kế bởi John Moses Browning vào năm 1904, để sử dụng trong khẩu súng lục bán tự động Colt nguyên mẫu của mình. Sau các thử nghiệm quân sự thành công, nó đã được sử dụng làm khoang tiêu chuẩn cho khẩu súng lục M1911 của Colt. Kinh nghiệm này và các thử nghiệm của Thompson LaGarde vào năm 1904, đã đưa đến Quân đội và Kỵ binh Hoa Kỳ biên chế tối thiểu 0,45 cỡ nòng được yêu cầu trong một khẩu súng ngắn mới.Ngày nay, hầu hết các quân đội NATO và đồng minh Hoa Kỳ triển khai loại súng ngắn phòng thân với mẫu đạn Parabellum 9mm (9×19mm), nhưng hiệu quả của đạn .45 ACP đã đảm bảo sự phổ biến liên tục của nó trong giới quân nhân đặc biệt là cộng đồng sưu tầm súng ngắn cùng với các cuộc thi đua kỹ năng bắn súng thể thao cỡ nòng lớn. Các biến thể chính gồm: .45 ACP +P, .45 Auto Rim, .45 Super; với 4 mẫu đầu đạn chính: FMJ (hay gọi là đạn đầu đồng toàn bộ), hollow point (hay gọi là đạn tự vệ, khi tiếp xúc với cứng thì sẽ toẹt ra như cánh hoa), đầu chì semiwadcutter dùng cho công tác huấn luyện, tracer (đạn lửa); đầu đạn có vận tốc từ 255m/giây cho đến 410m/giây; ngoài ra có những mẫu tự chế như đạn đầu bạc hay đạn đầu thép…Công ty Colt đã ghi danh tham dự cuộc hội thảo Vietnam International Defence Expo 2020 tại phi trường Gia Lâm từ ngày 25 tháng 10 năm 2020 đến ngày 27 tháng 10 năm 2020 và sẽ đem các loại vũ khí mới nhất trong đó có khẩu 1911 đến trưng bày trong sự kiện này. Các đơn vị xử dụng (end-user) muốn có cơ hội tiếp cận khẩu súng ngắn Colt 1911 phiên bản mới nhất hay các vũ khí thế hệ mới của Hoa Kỳ xin vui lòng đến gặp chúng tôi tại 3 ngày hội thảo quốc phòng này.Executive Decision Export Services Group hay EDES Group, là tập đoàn kinh doanh và thương mãi quốc tế được hình thành dưới luật pháp của liên bang Hoa Kỳ và tuân thủ các quy định ITAR với mục đích môi giới và tư vấn về thu mua và xuất khẩu cho các cơ chế DCS, FMS, EDA và chuyển giao công nghệ Hoa Kỳ và phương Tây đang được dùng bởi các đơn vị nghiệp vụ chuyên môn của ngành an ninh, cảnh sát và quốc phòng. Vào năm 2009, công ty EDES Group đã thành công sau một thời gian lâu dài vận động chính trị hành lang cho việc tháo gở lệnh cấm xuất khẩu trực thăng quân sự đặc biệt là mẫu UH-1 và các biến thể, cho Việt Nam.Hiện nay công ty EDES Group là đại diện cho nhiều công ty và tập đoàn Hoa Kỳ về vũ khí, máy bay quân sự, tàu quân sự lớp khinh hạm mẫu FFG (X), tất cả đạn NATO, khí tài, trang thiết bị công cụ an ninh và quốc phòng cho thị trường Việt Nam.Công ty EDES Group và các công ty vũ khí của Hoa Kỳ như Colt (súng trường quân sự và súng ngắn), US Ordnance Defense Systems (súng phóng lựu 40ly liên thanh, súng trung liên và đại liên), Remington Arms Corporation (súng trường quân sự và súng ngắn), Barrett Firearms (súng thiện xạ tầm xa) đã đề xuất và đang chờ quyết định của Bộ Quốc Phòng Việt Nam về 3 ngày phép để trình bày kỷ năng các vũ khí mới của Hoa Kỳ tại trường bắn quốc gia Miếu Môn ngay sau khi tham dự cuộc hội thảo quốc phòng Vietnam International Defence Expo 2020. ", "topic": "Công nghệ ", "tag": ["Phòng thân", "Các nước ACP", "Súng", "Bán tự động", "Colt M1911", "LUC", "Súng lục", "Súng ngắn", "John Browning", "Beretta 92", "MILITARY", "M1911", "Băng đạn", "Loại đạn", "Đạn", "Thương mãi", "Hai hàng", "Chế tạo", "Thân súng", "Mã số"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/sung-phong-than-cua-my-colt-1911-3415761/"}