{"id": "35939620", "header": "Dấu ấn công tác dân vận ở quận 6", "datetime": "2020-08-06T08:37:00.000+07:00", "summary": "Gần 2 năm kể từ ngày chợ Bình Tây được sửa chữa xong (tháng 11-2018), việc buôn bán của tiểu thương tại chợ ngày một ổn định. Nhiều tiểu thương ở đây còn nhớ như in ngày họ được thuyết phục dời sang chợ tạm để sửa chữa ngôi chợ truyền thống, cũng là di tích kiến trúc và nghệ thuật cấp thành phố.", "content": "Gần một năm thi công, hơn 1.000 hộ tiểu thương hồ hởi trở lại quầy sạp của mình với sự khang trang, thoáng mát, thay cho sự xuống cấp trầm trọng, phải căng lưới tránh ngói rơi.Vận động trên 1.000 tiểu thương di dời ra chợ tạm, góp phần cho việc sửa chữa chợ được nhanh chóng, thuận lợi là một điển hình trong phong trào “Dân vận khéo” trong nhiệm kỳ 2015-2020. Cũng nhờ dân vận khéo, quận vận động nhân dân đồng thuận thực hiện dự án cải tạo kênh Hàng Bàng giai đoạn 1; nâng cấp sửa chữa các hẻm ở 14 phường cũng như chăm lo cho các hộ có hoàn cảnh khó khăn.Kết quả sửa chữa, nâng cấp chợ Bình Tây cũng là thực hiện theo nhiệm vụ phát triển hạ tầng kinh tế gắn với công tác quy hoạch, phát triển chợ - siêu thị - trung tâm thương mại, theo định hướng phát triển chung. Các chợ ở quận 6 được nâng cấp theo hướng văn minh thương nghiệp, trong đó chợ Bình Tây là một công trình trọng điểm. Việc nâng cấp, sửa chữa chợ Bình Tây còn là cú hích cho du lịch trọng điểm của quận và thành phố. Quận cũng hình thành và phát triển 7 tuyến đường thương mại - dịch vụ đa ngành và một khu ẩm thực tại phường 13.Nhiệm kỳ qua, quận 6 đạt tốc độ tăng trưởng kinh tế ấn tượng. Nhiều chỉ tiêu vượt kế hoạch đề ra. Cơ cấu kinh tế của quận chuyển dịch theo đúng hướng thương mại - dịch vụ. Các ngành dịch vụ chiếm 87,56%. Ngay từ năm 2016, quận đã thu ngân sách được trên 1.000 tỷ đồng, trước 1 năm so với mục tiêu nghị quyết. Giai đoạn 2015-2019, tổng thu ngân sách nhà nước đạt hơn 5.800 tỷ đồng. Ngoài ra, quận cũng thực hiện tốt chính sách an sinh xã hội. Nổi bật là việc hoàn thành chương trình “giảm nghèo bền vững giai đoạn 2015-2020” trước 3 năm so với kế hoạch của UBND TPHCM.Trong công tác xây dựng Đảng, đáng chú ý là công tác bồi dưỡng, giáo dục, phát triển đảng viên mới được thực hiện tốt, có chất lượng. Kết quả đến từ việc quận chú trọng kết nạp Đảng đối với quần chúng trẻ tuổi, phụ nữ, công nhân, người lao động, giáo viên, học sinh, người Hoa và tiểu thương. 5 năm qua, quận kết nạp được 1.060 đảng viên, vượt chỉ tiêu nghị quyết.Trong nhiệm kỳ 2020-2025, quận 6 đề ra 4 chương trình trọng điểm để tập trung thực hiện. Đó là chương trình hỗ trợ phát triển và nâng cao chất lượng các ngành dịch vụ, chỉnh trang đô thị và nâng cao chất lượng môi trường sống, giảm nghèo bền vững, cải cách hành chính. Đảng bộ, chính quyền và nhân dân quận 6 quyết tâm xây dựng quận theo hướng ngày một văn minh, hiện đại, nghĩa tình, góp phần tích cực vào sự phát triển chung của thành phố. ", "topic": "Nhà đất", "tag": ["Quận 6", "Dân vận", "Tiểu thương", "Dời sang", "Nhớ như in", "Cấp thành phố", "Kênh Hàng Bàng", "Sửa chữa", "Dấu ấn", "Di tích", "Buôn bán", "Kiến trúc", "Ra chợ", "Hồ hởi", "Thương nghiệp", "Công tác", "Thoáng mát", "Vận động nhân dân", "Khang trang", "Thuyết phục"], "link": "http://sggp.org.vn/dau-an-cong-tac-dan-van-o-quan-6-677706.html"}