{"id": "35934190", "header": "Tổng bí thư, Chủ tịch nước gửi điện chia buồn với TT Lebanon về vụ nổ", "datetime": "2020-08-05T17:41:00.000+07:00", "summary": "Được tin hai vụ nổ liên tiếp tại cảng Beirut gây thương vong lớn, Tổng bí thư, Chủ tịch nước Nguyễn Phú Trọng ngày 5/8 đã gửi điện chia buồn đến Tổng thống Lebanon Michel Aoun.", "content": "Hai vụ nổ liên tiếp tại cảng Beirut, thủ đô Lebanon, hôm 4/8 đã làm ít nhất 100 người chết và hơn 4.000 người bị thương, nhiều người bị mất tích và gây thiệt hại lớn về tài sản, theo thông cáo từ Bộ Ngoại giao.Nguyên nhân gây nổ chưa được làm rõ, nhưng dường như là do lửa và động đất kết hợp. Giới chức Lebanon nói vụ nổ xuất phát từ nhà kho chứa 2.700 tấn ammonium nitrate, nguyên liệu làm phân bón, bị tịch thu từ một con tàu hàng vào năm 2014.Thống đốc Beirut Marwan Aboud hôm 5/8 cho biết phạm vi thiệt hại bởi vụ nổ rộng đến hơn một nửa thành phố, với con số thiệt hại ước tính là 3 đến 5 tỷ USD,  cho hay.Ngoài ra, khoảng 250.000 đến 300.000 người ước tính rơi vào tình cảnh vô gia cư vì vụ nổ, theo ông Aboud.Vụ nổ xảy ra tại cảng biển nơi lưu trữ đến 85% lượng ngũ cốc của Lebanon. Theo Bộ trưởng Kinh tế Raoul Nehme, lượng ngũ cốc còn lại của đất nước đủ dùng trong chưa tới một tháng.Tổng thống Michel Aoun đã tuyên bố sẽ giải ngân 100 triệu lira (66 triệu USD) quỹ khẩn cấp. Song Lebanon đang trải khủng hoảng kinh tế nghiêm trọng và các bệnh viện đã quá tải vì đại dịch Covid-19.Lãnh đạo nhiều nước đã gửi lời chia buồn, đồng thời đề nghị hỗ trợ Lebanon, bao gồm Mỹ, Pháp, Qatar, Iran và cả Israel - nước láng giềng đến nay vẫn đang trong chiến tranh với Lebanon về lý thuyết.  ", "topic": "Thế giới", "tag": ["Chủ tịch nước", "Tổng bí thư", "Nguyễn Phú Trọng", "Cảng Beirut", "Điện chia buồn", "Lebanon", "Michel Aoun", "Vụ nổ", "Thương vong", "Được tin", "Tổng thống", "Thông cáo", "Liên tiếp", "Kho chứa", "Động đất", "Nổ", "Bộ ngoại giao", "Tịch thu", "Phân bón", "Mất tích"], "link": "https://zingnews.vn/tong-bi-thu-gui-dien-chia-buon-voi-tong-thong-lebanon-ve-vu-no-post1115899.html"}