{"id": "35931332", "header": "Phá dỡ giai đoạn 2 công trình vi phạm 8B Lê Trực: Bắt đầu cắt sàn mái tầng 18", "datetime": "2020-08-05T14:10:00.000+07:00", "summary": "Hôm nay (5/8), UBND quận Ba Đình bắt đầu cắt sàn bê tông mái tầng 18 theo kế hoạch cưỡng chế tháo dỡ (giai đoạn 2).", "content": "Thời gian dự kiến hoàn thành cắt sàn mái tầng 18 của tòa nhà trên là khoảng 15-20 ngày.Theo phương án, giải pháp phá dỡ, tháo dỡ (tường và sàn bê tông tầng 18) được phê duyệt tại Quyết định 930/QĐ-UBND ngày 23-4-2020 của UBND quận Ba Đình. Đơn vị thi công là Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam thực hiện cắt từng ô sàn theo các diện tích khác nhau (khoảng 1,2x1,8m).Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam cũng cho biết, việc cắt sàn được đơn vị sử dụng lưỡi cắt kim cương. Đây là lưỡi cắt chuyên dụng để cắt kim cương, đá, bê tông, có tốc độ cắt cao, khả năng chịu mài mòn và chịu lực tốt, có thể cắt được sàn bê tông dày 30cm.Được biết, mỗi ô sàn cắt có trọng lượng khoảng 1 tấn, lớp bê tông dày 27cm; thời gian cắt 1 cạnh chiều ngang khoảng 5-7 phút; 1 cạnh chiều dài khoảng 10 phút. Dự kiến, việc cắt sàn mái tầng 18 sẽ hoàn thành trong khoảng 15-20 ngày.Về giải pháp thi công, phía Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam cho biết, do thực hiện ở trên cao, đòi hỏi phải có sự chắc chắn và an toàn. Do vậy, đơn vị thi công đã xin ý kiến các cơ quan chuyên môn để thực hiện khoan trước 2-4 lỗ tại những điểm cắt, rồi tiến hành cắt chiều dài ô sàn. Trước khi thực hiện cắt chiều ngang, công nhân kê dàn giáo đỡ trợ lực bên dưới.Phía trên mái, dây cáp của cẩu trục tháp được thả xuống, luồn qua các lỗ khoan trước đó, chuẩn bị sẵn sàng cẩu nâng lên sau khi hoàn thành cắt chiều ngang ô sàn.Trước khi cắt sàn mái tầng 18, đơn vị phá dỡ đã thực hiện tháo dỡ kính, tường từ đầu tháng 6.Quá trình tháo dỡ, phá dỡ phần công trình vi phạm trật tự xây dựng tại số 8B Lê Trực được giám sát bởi đơn vị tư vấn giám sát thi công là Công ty TNHH Tư vấn xây dựng VNT Việt Nam. Viện Khoa học công nghệ và kinh tế xây dựng (Sở Xây dựng) thực hiện khảo sát hiện trạng các công trình liền kề, thiết lập hệ thống quan trắc khu vực cưỡng chế.UBND quận Ba Đình cũng khẳng định quá trình cưỡng chế tháo dỡ giai đoạn 2 đối với nhà 8B Lê Trực tuân thủ các quy định trong xử lý vi phạm trật tự xây dựng. Nhà thầu phá dỡ có đủ năng lực, phương án phá dỡ đã được Sở Xây dựng TP Hà Nội phê duyệt. Đặc biệt, việc cưỡng chế phá dỡ cũng được quận Ba Đình thông tin công khai, minh bạch. Quận cũng đã tiến hành vận động, giải thích, tuyên truyền cho chủ đầu tư và các hộ dân… ", "topic": "Nhà đất", "tag": ["8B Lê Trực", "Phá dỡ", "Tháo dỡ", "UBND Quận Ba Đình", "Công trình", "Ba Đình", "Tòa nhà", "Cưỡng chế", "Bê tông", "Vi phạm", "Đơn vị thi công", "Chiều ngang", "Mài mòn", "Giai đoạn", "Kim cương", "Cẩu trục", "Phê duyệt", "Chuyên dụng", "Lỗ khoan", "Giàn giáo"], "link": "https://vtc.vn/pha-do-giai-doan-2-cong-trinh-vi-pham-8b-le-truc-bat-dau-cat-san-mai-tang-18-ar561877.html"}