{"id": "35931765", "header": "M.U mơ về ngôi vô địch Europa League", "datetime": "2020-08-05T14:42:56.000+07:00", "summary": "Trước khi bước vào trận đấu lượt về vòng 1/8 Europa League với LASK, HLV Ole Gunnar Solskjaer đã không ngần ngại nói về mục tiêu của M.U tại giải đấu này. Theo đó, ông muốn cùng các học trò nâng cao chức vô địch vào ngày 21/8 tới.", "content": "Vào lúc 2h00 rạng sáng mai (6/8), M.U sẽ có cuộc tiếp đón LASK trên sân nhà Old Trafford ở trận đấu thuộc lượt về vòng 1/8 Europa League. Trận lượt đi, “Quỷ đỏ” đã thắng đại diện nước Áo 5-0 ngay trên sân khách. Vậy nên, nhiệm vụ giành vé tứ kết của họ ở lượt về trở nên vô cùng đơn giản.Cũng chính vì điều này mà ở danh sách đăng ký thi đấu, HLV Ole Gunnar Solskjaer đã quyết định cho một loạt trụ cột nghỉ ngơi, đồng thời điền tên nhiều cầu thủ trẻ, thậm chí có người còn chưa từng ra sân trận nào ở đội 1 mùa này. Có thể kể ra thủ môn Nathan Bishop, bộ đôi hậu vệ Ethan Laird - Teden Mengi và tiền vệ Ethan Galbraith. Đây đều là những tài năng sáng giá ở học viện trẻ của M.U và chơi ấn tượng trong màu áo U21 M.U thời gian gần đây.Mặc dù cam kết trao cơ hội cho nhiều cầu thủ trẻ trước LASK, nhưng HLV Ole Gunnar Solskjaer vẫn đặt mục tiêu giành chiến thắng. Lý do là vì ông muốn các học trò duy trì tâm lý hưng phấn để sẵn sàng cho vòng tứ kết, nơi một trong hai đối thủ đang chờ sẵn là Istanbul Basaksehir (Thổ Nhĩ Kỳ) hoặc Copenhagen (Đan Mạch), và xa hơn nữa là hướng tới chức vô địch Europa League vào ngày 21/8 tại Lisbon tới đây.\"[Chức vô địch Europa League] sẽ mang lại một tác động to lớn. Bạn có thể thấy điều tương tự khi Sir Alex lần đầu giành danh hiệu Premier League. Với cá nhân tôi, cảm giác lần đầu tiên đứng trên đỉnh cao khi còn là một cầu thủ càng khiến tôi khao khát chinh phục hơn. Đối với MU, nếu có thể chạm tay vào danh hiệu, đó sẽ là một bước tiến rất lớn hướng về trước. Chúng tôi vui khi có về đích thứ ba ở Premier League, nhưng bước tiếp theo đối với tập thể này chính là có được danh hiệu”, HLV Solskjaer cho hay. ", "topic": "Thể thao", "tag": ["M.U", "LASK", "Ole Gunnar Solskjaer", "Europa League", "Teden Mengi", "Lượt về", "Nước Áo", "Nathan Bishop", "Ethan Laird", "Sân nhà Old Trafford", "Ethan Galbraith", "Ngần ngại", "Chức vô địch", "Vô địch", "Học trò", "Quỷ đỏ", "Bước vào", "Kể ra", "Giải đấu", "Tứ kết"], "link": "https://www.tienphong.vn/the-thao/mu-mo-ve-ngoi-vo-dich-europa-league-1700180.tpo"}