{"id": "35931732", "header": "Hé lộ lý do màu áo Gojek tương tự Grab", "datetime": "2020-08-05T14:38:43.000+07:00", "summary": "Ứng dụng Gojek giúp người dùng tại Việt Nam tiếp cận hệ sinh thái gồm 80.000 nhà hàng tại Hà Nội và TP.HCM với hơn 150.000 đối tác tài xế.", "content": "“Từ 6 giờ, sáng hôm nay (5-8) khách hàng tại Việt Nam có thể truy cập các dịch vụ gọi xe (GoRide), giao hàng (GoSend), và đặt đồ ăn (GoFood) trên ứng dụng Gojek…”- Ông Phùng Tuấn Đức, Tổng Giám đốc của Gojek Việt Nam khẳng định như trên trong buổi ra mắt ứng dụng Gojek tại Việt Nam.Theo đó, ứng dụng Gojek mới giúp người dùng tại Việt Nam tiếp cận một hệ sinh thái gồm 80.000 nhà hàng tại Hà Nội và TP.HCM, với hơn 150.000 đối tác tài xế.Theo ông Phùng Tuấn Đức, khách hàng, đối tác tài xế và đối tác nhà hàng tiếp tục là trọng tâm phát triển của công ty trong thời gian tới. “Khi trở thành Gojek, chúng tôi có thể đổi mới toàn diện trải nghiệm của người dùng, đưa ra các ý tưởng mới nhanh hơn, tạo ra nhiều cơ hội thu nhập và tác động tích cực lâu dài tại Việt Nam trong nhiều năm tới” – ông Đức khẳng định.Ra mắt lần này, ứng dụng Gojek được cải tiến nhiều tính năng nhằm nâng cao trải nghiệm người dùng. Chẳng hạn, tính năng cho phép người dùng chia sẻ hành trình chuyến đi của họ với gia đình, bạn bè để đảm bảo sự an toàn. Khách hàng cũng đồng thời được đặt nhiều đơn hàng cùng một lúc…Người dùng cũng có thể truy cập ứng dụng Gojek ở Indonesia và Singapore và sắp tới là Thái Lan…Về việc thay đổi thương hiệu từ GoViet sang Gojek, ông Đức khẳng định không phải do ứng dụng GoViet hoạt động chưa hiệu quả. Quyết định này nhằm mang đến nhiều hơn các dịch vụ cho người dùng và tăng thu nhập cho đối tác trong nước.Liên quan đến câu hỏi của phóng viên về màu áo xanh Gojek tương tự Grab, ông Đức cho rằng logo của Gojek có nhiều điểm khác biệt so với công ty khác. Chẳng hạn, trên áo khoác màu xanh lá cây thì ngực trái có logo màu trắng, ngực phải có hình quốc kỳ Việt Nam.“Cạnh đó, việc đặt xe qua ứng dụng khác với hình thức vẫy xe trên đường, nên khi khách hàng chọn Gojek là chọn những tiện ích và chất lượng phục vụ chứ không phải màu áo”- ông Đức nhấn mạnh.Trước đó, vào đầu tháng 7, GoViet công bố hợp nhất ứng dụng và thương hiệu với Gojek.Gojek được thành lập năm 2010, ban đầu tập trung vào các dịch vụ chuyển phát nhanh và gọi xe, trước khi ra mắt ứng dụng điện thoại vào tháng 1-2015 tại Indonesia. Từ đó đến nay, Gojek đã phát triển để trở thành Super App (siêu ứng dụng) hàng đầu ở Đông Nam Á, kết nối người tiêu dùng với một loạt các dịch vụ, từ vận chuyển và thanh toán điện tử đến giao đồ ăn, giao hàng và nhiều dịch vụ theo yêu cầu khác. ", "topic": "Công nghệ ", "tag": ["GOJEK", "GOVIET", "Gojek Việt Nam", "Phùng Tuấn Đức", "Ứng dụng", "Grab", "Giao hàng", "Đồ ăn", "Màu áo", "Tài xế", "Hệ sinh thái", "Hé lộ", "Nhà hàng", "Hệ thống điều hành", "Người dùng", "Đối tác", "IOS", "Tiếp cận", "Truy cập", "Tương tự"], "link": "https://plo.vn/kinh-te/he-lo-ly-do-mau-ao-gojek-tuong-tu-grab-929232.html"}