{"id": "35939070", "header": "Lịch trình phức tạp của gia đình bệnh nhân nhiễm bệnh COVID-19 ở Lạng Sơn", "datetime": "2020-08-06T08:02:06.000+07:00", "summary": "Một gia đình gồm 4 người ở huyện Đình Lập (Lạng Sơn) tham gia chuyến thăm quan, nghỉ tại Đà Nẵng 4 ngày, sau đó trở về nhà, giao lưu, ăn uống với người thân, hàng xóm", "content": "Theo thông báo của Trung tâm kiểm soát bệnh tật tỉnh Lạng Sơn: Ngày 21/7/2020, ông Vũ Hồng L (SN 1978), trú tại Khu 7, thị trấn Đình Lập, huyện Đình Lập, tỉnh Lạng Sơn cùng gia đình (vợ và 2 con) từ Đình Lập đi xe gia đình xuống sân bay Nội Bài và bay từ Nội Bài vào Đà Nẵng. Đến nơi xe ô tô công ty du lịch đón về nghỉ tại khách sạn Tây Bắc, số 4, Hà Bổng, Đà Nẵng. Buổi trưa ăn tại nhà hàng Trần, đường Nguyễn Văn Linh. Buổi chiều đi bán đảo Sơn Trà và viếng chùa Linh Ứng Tự. Buổi tối ăn tối ở nhà hàng Cội nguồn Đảo Xanh.Ngày thứ hai, gia đình đi Bana Hill, ăn trưa tại Bana Hill, ăn tối tại nhà hàng Hồng Phúc, Nguyễn Tri Phương.Tiếp đó, ngày thứ ba, gia đình ăn trưa ở nhà hàng Sơn Dương 2, đường Xô Viết, Nghệ Tĩnh, ăn tối ở nhà hàng Golden Light, ở Hội An.Ngày thứ tư (24/7): Khoảng 11 giờ đi ăn trưa tại Trúc Lâm Viên, đường Trần Quý Cáp, ăn xong đi Ngũ Hành Sơn chơi đến 17 giờ về quán bún chả cá Ông Tạ, Nguyễn Trí Thanh. Ăn xong ra sân bay Đà Nẵng bay về Nội Bài trên chuyến bay số hiệu VN7198, khởi hành từ Đà Nẵng lúc 20 giờ 00 đến sân bay Nội Bài hồi 23h30, lái xe gia đình về đến Đình Lập lúc 04 giờ 00Khi trở về địa phương, sáng gia đình nghỉ ngơi tại nhà tại Khu 7, thị trấn Đình Lập. Đến 16 giờ cùng ngày, ông Vũ Hồng L đi ăn cỗ nhà ông Hoàng Văn Tầm, tại nhà hàng Hùng Hưng, Khu 6, thị trận Đình Lập. 17 giờ cùng ngày, bệnh nhân L đến quán Cà phê tại Khu 5 và có tiếp xúc với chị Chanh (nhân viên quán cà phê) đến 18 giờ về nhà ngủ.Trong ngày 26/7: Cả nhà ở nhà, không đi đâuNgày 27/7, bệnh nhân Hoàng Thị H cùng các con ở nhà và có tiếp xúc gần với anh Hoàng Thế Bách (Khe Mạ, xã Đình Lập, huyện Đình Lập). Còn ông Vũ Hồng L di chuyển lên nhà ông Lít ở Pò Háng, xã Bính Xá, huyện Đình Lập. Từ chiều ngày 27/7 đến 01/8 tự cách ly tại nhà. Buổi tối, hồi 21 giờ 30 bệnh nhân Hoàng Thị H có biểu hiện sốt.Ngày 2/8, bệnh nhân HTH hêt sốt, Ngày 03/8/, tiến hành lấy mẫu xét nghiệm, kết quả nghi ngờ mắc COVID-19. Ngày 04/8, gia đình bệnh nhân (4 người) được đưa về cách ly tại Trung tâm Y tế huyện Đình Lập. Ngày 05/8, gia đình này gồm vợ chồng và 2 con chính thức được xắc nhận mắc COVID-19.Hiện tại, 4 ca bệnh (F0) trong gia đình này tương ứng bệnh nhân số: BN675, BN676, BN677, BN678 đã được đưa đi điều trị, cách ly tại Bệnh viện bệnh Nhiệt đới Trung ương cơ sở 2 (Đông Anh – Hà Nội) với tình trạng sức khỏe ổn định.Ngay sau khi có kết quả nghi ngờ mắc bệnh, các đơn vị y tế đã tiến hành phun tiêu độc khử trùng khu nhà của người bệnh, quán cà phê nơi người bệnh đã đến và tiếp xúc với nhân viên phục vụ. Đồng thời tiến hành lấy 29 mẫu bệnh phẩm đối với các đối tượng đã tiếp xúc gần với gia đình bệnh nhân HTH, kết quả 29/29 mẫu bệnh phẩm đều có kết quả âm tính.Theo báo cáo nhanh của Ban Chỉ đạo phòng chống dịch COVID-19 huyện Đình Lập, tính đến 20 giờ 30 phút ngày 5/8, qua rà soát các trường hợp đi từ vùng có dịch về địa phương, hiện nay, huyện đã đưa vào Trung tâm Y tế cách ly 100 trường hợp, trong đó lấy mẫu xét nghiệm 100 trường hợp (96 ca F1, 4 ca F0).Thực hiện chỉ đạo của tỉnh, hiện nay huyện đã và đang tiếp tục thực hiện truy vết các trường hợp F1, F2 có tiếp xúc gần và liên quan đến 4 bệnh nhân trên. ", "topic": "Văn hóa", "tag": ["Lạng Sơn", "Lịch trình", "VN7198", "Thị trấn Đình Lập", "Đình Lập", "Đà Nẵng", "Nhà hàng Trần", "Nhà hàng Golden Light", "Nội Bài", "Nhà hàng Hồng Phúc", "Hà Bổng", "Bệnh nhân", "Đường Xô Viết", "Sân bay quốc tế Nội Bài", "Đảo Xanh", "Vũ Hồng L", "Đường Trần Quý Cáp", "Ăn trưa", "Đường Nguyễn Văn Linh", "Nghệ Tĩnh"], "link": "https://www.tienphong.vn/xa-hoi/lich-trinh-phuc-tap-cua-gia-dinh-benh-nhan-nhiem-benh-covid19-o-lang-son-1700676.tpo"}