{"id": "35932680", "header": "TPHCM: Đa phần người dân tuân thủ quy định đeo khẩu trang nơi công cộng", "datetime": "2020-08-05T15:48:00.000+07:00", "summary": "Ngày 5/8, TPHCM đã bắt đầu tiến hành kiểm tra, xử phạt những người không đeo khẩu trang tại nơi công cộng. Theo ghi nhận phần đông người dân thực hiện tốt quy định.", "content": "Đại diện lãnh đạo UBND phường 1, quận Phú Nhuận cho biết, đơn vị đã triển khai nhiều hình thức tuyên truyền như ra công văn, phát thanh tuyên truyền đến tất cả người dân trên địa bàn về việc đeo khẩu trang nơi công cộng nhằm phòng, chống dịch bệnh Covid-19. Hầu hết người dân đều nhận thức được tầm quan trọng của việc đeo khẩu trang và chấp hành nghiêm. Đối với trường hợp vi phạm sẽ bị lập biên bản xử phạt.Theo ghi nhận tại nhiều tuyến đường và công viên như đường Tôn Đức Thắng (quận 1), Nguyễn Huệ (quận 1), Đinh Tiên Hoàng (quận 1), công viên Hoàng Văn Thụ (quận Tân Bình), công viên Tao Đàn (quận 1), chợ Phú Nhuận, chợ Tôn Thất Đạm... đa số người dân chấp hành tốt việc đeo khẩu trang nơi công cộng.Tại các nơi công cộng như công viên Tao Đàn, phố đi bộ Nguyễn Huệ, đường sách,… nhiều người chấp hành tốt quy định do đã có thói quen đeo khẩu trang từ đợt dịch trước. Dù tham gia giao thông trên đường hay tập thể dục, đi dạo thì người dân đều đeo khẩu trang, giữ khoảng cách an toàn.Bày tỏ thái độ đồng tình với quy định xử phạt người không đeo khẩu trang tại nơi công cộng mà TPHCM vừa ban hành trở lại, anhTrần Văn Minh, ngụ tại quận Phú Nhuận chia sẻ: \"Đeo khẩu trang nơi công cộng nhằm phòng, chống dịch bệnh Covid-19 là thói quen tốt nên duy trì. Tôi đeo khẩu trang từ khi nghe thông tin dịch bùng phát trở lại chứ không phải hôm nay có quy định xử phạt mới đeo\".Tuy nhiên vẫn có một số ít người thờ ơ với việc đeo khẩu trang nơi công cộng. Đơn cử như một số người dân đeo khẩu trang để vào công viên, sau đó bỏ ra. Tại các chợ truyền thống, đa số tiểu thương đã đeo khẩu trang đầy đủ, nhưng khi bán hàng cho khách lại kéo khẩu trang xuống cằm để trao đổi. Trong khi đó cũng có một bộ phận người dân đi chợ lại không đeo khẩu trang. ", "topic": "Nhà đất", "tag": ["Khẩu trang", "Đeo", "Công cộng", "UBND phường 1", "Đa phần", "Tuân thủ", "Chợ Nhật Tảo", "Phần đông", "Xử phạt", "Chợ Tôn Thất Đạm", "Công viên Tao Đàn", "Phú Nhuận", "Chợ Phú Nhuận", "Công viên Hoàng Văn Thụ", "Quy định", "Dịch bệnh", "Đường Tôn Đức Thắng", "Phố đi bộ Nguyễn Huệ", "Dịch", "Phát thanh"], "link": "https://haiquanonline.com.vn/tphcm-da-phan-nguoi-dan-tuan-thu-quy-dinh-deo-khau-trang-noi-cong-cong-131267.html"}