{"id": "35934678", "header": "Cứ 15 giây trên thế giới lại có một người tử vong vì COVID-19", "datetime": "2020-08-05T18:13:00.000+07:00", "summary": "Số ca tử vong vì COVID-19 trên toàn cầu vừa vượt mốc 700.000 ca, theo Đại học Johns Hopkins. Trong đó, đứng đầu danh sách là Mỹ, Brazil, Ấn Độ và Anh.", "content": "Tính đến chiều 5/8, tổng số ca mắc COVID-19 trên toàn cầu kể từ khi dịch bùng phát đến nay là 18.543.662 ca, với 700.714 ca tử vong. Trong ảnh, quan tài một bệnh nhân COVID-19 được chôn cất ở Brazil.Trong đó, các quốc gia đứng đầu về số ca tử vong lần lượt là Mỹ (156.807 ca), Brazil (95.819 ca), Mexico (48.869 ca), Anh (46.295 ca) và Ấn Độ (39.795 ca). Ảnh chụp tại một nghĩa trang ở Mexico.Đáng chú ý, theo thống kê của Reuters dựa trên số liệu 2 tuần vừa qua, cứ mỗi 24 giờ, trên thế giới lại có 5.900 người tử vong vì COVID-19, tương đương 247 ca/giờ, hoặc 15 giây/ca. Trong ảnh, một người đàn ông ở Mỹ tìm hộp đựng tro cốt vợ.Mỹ Latinh hiện vẫn là khu vực chịu ảnh hưởng nặng nề nhất, dù dịch COVID-19 lan đến muộn hơn so với những khu vực khác trên thế giới. Trong ảnh, 2 người đứng từ xa xem quá trình chôn cất thân nhân qua đời vì COVID-19 ở El Salvador.Chính phủ các quốc gia Mỹ Latin đang phải khổ sở đối phó với dịch bệnh, trong khi có tới 100 triệu người ở khu vực này và khu vực Caribbean đang sống trong khu ổ chuột. Trong ảnh, một bệnh nhân COVID-19 được hỏa thiêu ở Kenya.Nhiều người phải làm việc ở những nơi không đảm bảo điều kiện vệ sinh và không duy trì giãn cách xã hội. Ảnh chụp tại một nghĩa trang ở IndonesiaỞ châu Á, Ấn Độ đã ghi nhận số ca mắc mới cao kỉ lục là 55.078 ca vào ngày 31/7. Hiện tổng số ca mắc COVID-19 ở Ấn Độ đang tiến sát ngưỡng 2 triệu ca. Ảnh chụp tại một cơ sở hỏa thiêu bệnh nhân COVID-19 ở Ấn Độ.Một số quốc gia khác như Australia, Nhật Bản, Bỉ, Israel mới đây cũng đã ghi nhận sự xuất hiện trở lại của những ổ dịch lớn, nguy cơ bùng phát thành làn sóng dịch thứ hai. Trong ảnh, các nhân viên y tế đưa thi thể một cảnh sát qua đời vì COVID-19 đi hỏa thiêu ở Srinagar.Ảnh: Reuters ", "topic": "Khoa học", "tag": ["Đại học johns hopkins", "Tử vong", "Ấn Độ", "Chôn cất", "Đứng đầu", "Brazil", "Quan tài", "Toàn cầu", "Nghĩa địa", "Mốc", "Mỹ la tinh", "Bùng phát", "Ảnh chụp", "Mexico", "Hỏa thiêu", "Thế giới", "Vượt", "El salvador", "Bệnh nhân", "Tổng số"], "link": "https://vov.vn/the-gioi/cu-15-giay-tren-the-gioi-lai-co-mot-nguoi-tu-vong-vi-covid19-1079155.vov"}