{"id": "35936437", "header": "Tổng thống Lebanon: Sẽ có hình phạt nghiêm khắc sau vụ nổ ở Beirut", "datetime": "2020-08-05T21:04:00.000+07:00", "summary": "Tổng thống Michel Aoun khẳng định quyết tâm điều tra vụ nổ làm rung chuyển thủ đô Beirut càng sớm càng tốt.", "content": "Trong cuộc họp nội các ngày 5/8, Tổng thống Lebanon Michel Aoun tuyên bố sẽ có hình phạt nghiêm khắc nhất đối với những người liên quan tới vụ nổ ở Beirut đêm qua.Tổng thống Michel Aoun khẳng định quyết tâm điều tra vụ nổ làm rung chuyển thủ đô Beirut càng sớm càng tốt và tuyên bố sẽ áp dụng hình phạt nghiêm khắc nhất đối với những người có trách nhiệm. Lebanon sẽ công bố minh bạch kết quả của các cuộc điều tra.Về phần mình, Thủ tướng Hassan Diab cho rằng những gì đã xảy ra là một thảm họa và lưu ý rằng quy mô của nó rất lớn. Ông Diab cho biết điều tra làm rõ nguyên nhân vụ nổ được ưu tiên hàng đầu và kết quả sẽ nhanh chóng được công bố. Thủ tướng Diab nói rằng các cuộc điều tra đã bắt đầu và tất cả các quan chức liên quan sẽ phải chịu trách nhiệm về vụ nổ.Trong khi đó, cựu Thủ tướng Lebanon Saad al-Hariri đã kêu gọi hỗ trợ từ bên ngoài để điều tra nguyên nhân vụ nổ. Một số quan chức Lebanon kêu gọi thành lập một ủy ban điều tra quốc tế.Đến nay, các cuộc điều tra sơ bộ cho thấy sự chủ quan và sơ suất trong quản lý ở cảng biển Beirut là nguyên nhân dẫn đến vụ tai nạn khiến hơn 100 người thiệt mạng và hơn 4000 người bị thương.Một đám cháy đã bùng phát tại kho số 9 trong cảng rồi lan đến kho số 12 nơi lưu trữ 2750 tấn amoni nitrat. 6 tháng trước, một nhóm kiểm tra kho hàng này đã đưa ra cảnh báo nếu không được di dời sớm nó sẽ \"thổi bay toàn bộ thủ đô Beirut\"./. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Michel Aoun", "Lebanon", "Nghiêm khắc", "Hình phạt", "Rung chuyển", "Càng sớm càng tốt", "Thủ đô", "Tổng thống", "Hassan Diab", "Nội các", "Tan hoang", "Saad al-Hariri", "Quyết tâm", "Điều tra", "Cuộc họp", "Khung cảnh", "Đêm qua", "Về phần"], "link": "https://vov.vn/the-gioi/tong-thong-lebanon-se-co-hinh-phat-nghiem-khac-sau-vu-no-o-beirut-1079219.vov"}