{"id": "35935062", "header": "Sai phạm triền miên tại Quỹ đầu tư phát triển TP Cần Thơ", "datetime": "2020-08-05T19:09:03.000+07:00", "summary": "Quyết định chủ trương đầu tư của Chủ tịch UBND TP Cần Thơ phê duyệt địa điểm thực hiện dự án tại ấp Thới Thuận A, nhưng lại triển khai dự án sang ấp Thới Thuận B. Hàng trăm hộ dân bị xáo trộn cuộc sống, lâm vào cảnh mất chỗ an cư vì dự án từ… 'trên trời' rơi xuống. Cho vay sai quy định, hoạt động không đúng chức năng nhiệm vụ, đó là những sai phạm triền miên tại Quỹ đầu tư phát triển TP Cần Thơ (gọi tắt CADIF) thời gian qua.", "content": "Quyết định chủ trương đầu tư của Chủ tịch UBND TP Cần Thơ phê duyệt địa điểm thực hiện dự án tại ấp Thới Thuận A, nhưng lại triển khai dự án sang ấp Thới Thuận B. Hàng trăm hộ dân bị xáo trộn cuộc sống, lâm vào cảnh mất chỗ an cư vì dự án từ… \"trên trời\" rơi xuống. Cho vay sai quy định, hoạt động không đúng chức năng nhiệm vụ, đó là những sai phạm triền miên tại Quỹ đầu tư phát triển TP Cần Thơ (gọi tắt CADIF) thời gian qua.Ấp Thới Thuận A và ấp Thới Thuận B cách nhau một con sông, một cây cầu và con đường, nhưng không hiểu sao dự án khu đô thị mới Thới Lai của thị trấn Thới Lai, huyện Thới Lai do Quỹ đầu tư phát triển TP Cần Thơ làm chủ đầu tư lại “chạy” từ bên này sang bên kia sông để triển khai. Khi bị phát hiện, chủ đầu tư đổ do lỗi đánh máy. Còn các doanh nghiệp chuyên làm dự án cho rằng Công ty cổ phần Đầu tư Cadif phải có “phép màu” mới làm được như vậy.Ngày 30-6-2016, Phó Giám đốc Sở Kế hoạch và Đầu tư (KH-ĐT) TP Cần Thơ Bùi Ngọc Vỵ đã ký báo cáo số 1783/BC.SKHĐT-KT về việc thẩm định chủ trương đầu tư dự án khu đô thị mới huyện Thới Lai.Trước đó vào ngày 8-6-2016, đơn vị này nhận được văn bản đề nghị thực hiện dự án và hồ sơ kèm theo của Công ty cổ phần đầu tư Cadif (trực thuộc Quỹ Đầu tư phát triển TP Cần Thơ - Cadif).Đến ngày 9-6-2016, Sở KH-ĐT có văn bản đề nghị các Sở: Xây dựng, Tài chính, Tài nguyên và môi trường, UBND huyện Thới Lai về việc lấy ý kiến thẩm định.Theo đó, Công ty Cadif do ông Nguyễn Văn Quân (ngụ quận Ninh Kiều) làm Giám đốc. Công ty có vốn điều lệ 30 tỷ đồng. Địa điểm thực hiện dự án khu đô thị mới huyện Thới Lai là khu đất tọa lạc tại ấp Thới Thuận A, thị trấn Thới Lai. Quy mô dự án gồm 511 lô nền liên kế, 21 lô nền nhà phố sân vườn, 1 trung tâm thương mại và hệ thống giao thông, cây xanh… Thời hạn thực hiện dự án 5 năm (từ 2016 – 2020). Qua báo cáo tài chính năm 2015, xác định, Công ty Cadif đủ điều kiện xét chủ trương đầu tư dự án. Từ đó, Sở KH-ĐT đã có văn bản trình UBND TP Cần Thơ.Ngày 13-7-2016, Chủ tịch UBND TP Cần Thơ Võ Thành Thống ký quyết định số 2231/QĐ-UBND về chủ trương đầu tư dự án du đô thị mới Thới Lai. Địa điểm thực hiện dự án là ấp Thới Thuận A, thị trấn Thới Lai, huyện Thới Lai với diện tích là 9,51ha. Tổng vốn đầu tư là 103,7 tỷ đồng do Công ty Cadif làm chủ đầu tư. Dự án sẽ có 140 hộ dân bị ảnh hưởng di dời.Tuy nhiên, đến đầu tháng 12-2017, UBND huyện Thới Lai ban hành quyết định số 5357/QĐ-UBND về việc phê duyệt phương án chi tiết bồi thường, hỗ trợ và tái định cư, với tổng số tiền hơn 73 tỷ đồng. Bất ngờ dự án chuyển qua ấp Thới Thuận B.Lúc này, người dân ở ấp Thới Thuận B mới tá hỏa vì bỗng dưng có dự án từ… “trên trời” rơi xuống. Sau đó, họ đã làm đơn khiếu nại đến UBND huyện Thới Lai. Đơn vị này trả lời rằng, tất cả quy trình triển khai dự án đều đúng, chỉ có sơ suất của cán bộ đánh máy nên từ ấp Thới Thuận B thành Thới Thuận A.Đến ngày 13-2-2018, UBND TP Cần Thơ có quyết định số 465/QĐ-UBND, điều chỉnh nhà đầu tư và địa điểm thực hiện dự án tại ấp Thới Thuận B, thị trấn Thới Lai, với diện tích đất sử dụng tăng lên 9,8ha, khiến cuộc sống người dân rơi vào vòng khổ sở.Tuy nhiên, chủ một doanh nghiệp chuyên đầu tư dự án khu dân cư và các công trình giao thông ở miền Tây cho rằng, việc sai vị trí của dự án là hy hữu.“Vì trên thực tế, để có được quyết định chủ trương đầu tư thì phải qua rất nhiều khâu thẩm định, đo đạc, thiết kế… Tất cả những khâu này đều tiến hành trên thực địa thì không thể nào từ ấp A nhảy sang ấp B được. Muốn làm được việc này, trừ phi Công ty cổ phần Đầu tư Cadif phải có “phép màu””, chủ doanh nghiệp này quả quyết.Còn Phó Chủ tịch UBND TP Cần Thơ Dương Tấn Hiển khẳng định: “Nói việc sai vị trí là do lỗi đánh máy là tôi không đông ý. Hai ấp cách nhau con sông, cây cầu, con đường thì làm sao nhầm lẫn được. Sai thì phải nhận sai để sửa, không thể đổ lỗi do đánh máy, né tránh trách nhiệm được. Vị trí thì rõ ràng là sai rồi, từ đo đạc, tư vấn sai dài dài tới chủ đầu tư, rồi các cơ quan thẩm định để ra quyết định cũng sai. Cho nên tôi nói là sai hệ thống”.Mặc dù dự án triển khai sai vị trí như trên nhưng từ cơ quan chức năng huyện Thới Lai đến chủ đầu tư là Công ty cổ phần Đầu tư Cadif cứ mặc nhiên coi rằng mình đúng. Và suốt thời gian từ khi triển khai dự án đến nay, UBND huyện Thới Lai chưa ban hành quyết định thu hồi đất của hàng chục hộ dân đang có nhà cửa kinh doanh, sử dụng hợp pháp cặp lề tỉnh lộ 922 ở ấp Thới Thuận B, thị trấn Thới Lai.Thế nhưng, phần đất của những hộ dân này vẫn bị UBND huyện Thới Lai cưỡng chế thu hồi giao cho Công ty cổ phần Đầu tư Cadif thực hiện dự án, đến nay sắp hoàn thành.Trong khi hầu hết phần đất trên ở cùng vị trí là đất lề lộ, mương lộ, được người dân sử dụng từ trước 1995 nhưng chỉ có hai trường hợp được cấp giấy chứng nhận quyền sử dụng đất (GCNQSDĐ), 11 trường hợp được xét đủ điều kiện được cấp GCNQSDĐ của Hội đồng đăng ký đất đai thuộc UBND huyện Thới Lai.Từ đó, họ được bồi thường với giá 6 triệu đồng/m2 và tái định cư theo quy định. Số hộ dân còn lại chỉ được bồi thường mức giá 40% của loại đất ODT là 2,4 triệu đồng/m2, không được tái định cư…Điều bất cập nữa là, tại các phiếu trích lục hồ sơ địa chính do Văn phòng Đăng ký đất đai huyện Thới Lai trả lời hàng chục hộ dân nơi đây là không tìm thấy tên. Tuy nhiên, trong một bảng tổng hợp khác cũng do đơn vị này ban hành lại xác nhận có đất ODT.UBND huyện Thới Lai cho rằng, 49 trường hợp còn lại không đủ điều kiện cấp GCNQSDĐ là do không có tên trong sơ đồ địa chính, sổ mục kê, do đó không được bồi thường về đất.Quyền lợi chưa được giải quyết thỏa đáng, nhiều người dân đã làm đơn khiến nại đến UBND huyện Thới Lai và UBND TP Cần Thơ. Cơ quan chức năng cho rằng những yêu cầu của người dân là không có cơ sở nên lần lượt bác đơn.Sự việc được Nhân Dân điện tử phản ánh, UBND TP Cần Thơ đã chỉ đạo cơ quan chức năng vào cuộc rà soát lại. Qua đó, phát hiện việc thu hồi đất của UBND huyện Thới Lai là chưa đúng quy trình vì chưa ban hành quyết định thu hồi đất của người dân.Một lãnh đạo UBND huyện Thới Lai giải thích: “Lý do là huyện nghĩ đó là đất công nên không cần ra quyết định thu hồi đất. Chính vì vậy kết quả giải quyết khiếu nại không đúng, nên UBND thành phố hủy quyết định giải quyết khiếu nại của UBND huyện. Sẽ triển khai lại quy trình thu hồi đất và áp giá bồi thường mới cho người dân”.Theo đó, ngày 2-3-2020, Chủ tịch UBND huyệnThới Lai Nguyễn Thanh Danh (đã nghỉ hưu – PV) ký quyết định số 663/QĐ-UBND về việc thu hồi quyết định số 5119/QĐ-UBND ngày 19-12-2018 của Chủ tịch UBND huyện Thới Lai về việc giải quyết khiến nại lần đầu của ông Nguyễn Hoàng Việt (ngụ ấp Thới Thuận B). Lý do thu hồi là chưa ban hành quyết định thu hồi đất đối với ông Việt theo quy định tại Điều 53 Luật Đất đai năm 2013.Đến nay, vẫn còn 30 trong số 59 hộ cặp tỉnh lộ 922 chưa đồng ý giao mặt bằng cho Cadif. Người dân cho rằng, lý do là chính sách đền bù, giải tỏa có nhiều bất cập, số tiền bồi thường không thể mua được nền tái định cư…Phó Chủ tịch UBND TP Cần Thơ Dương Tấn Hiển nói, cơ quan chức năng sai thì phải nhận và sửa sai. Trước đây ra quyết định sai thì làm sao bảo đảm quyền lợi của người dân nên phải thu hồi. Và phải ra quyết định mới, thu hồi thời điểm nào tính giá của thời điểm đó.Về hỗ trợ bồi thường, thành phố chỉ đạo thành lập Hội đồng để xem xét tính pháp lý, trên tinh thần là vận dụng mức tối đa theo hướng có lợi cho dân mà không vi phạm pháp luật.“Tôi bao giờ cũng đặt mình vào vị trí người dân để thấy rõ họ bị mất đất, bởi vì ngoài chuyện vật chất còn bị tổn thương về tinh thần rất lớn. Có gia đình đã sống mấy đời trên mảnh đất rồi nên giá trị vô hình nó rất lớn. Có như vậy, người dân đồng tình thì dự án mới nhanh được. Cái này đòi hỏi phải nắm rõ quy định pháp luật và lấy mức hỗ trợ cao nhất, tối đa. Bảo đảm quyền lợi chính đáng chứ đừng quá đáng”, ông Hiển chia sẻ.Ông Dương Tấn Hiển nói, tập thể UBND TP Cần Thơ thống nhất giao Thanh tra TP Cần Thơ thanh tra toàn diện dự án khu đô thị mới Thới Lai, để chi tiết hơn chứ không nghe ai nữa. Cái này Thanh tra thành phố phải làm sớm, làm nhanh báo cáo kết quả cho UBND thành phố. Chứ hiện nay, người này đổ người kia, cơ quan này đổ cơ quan kia. Làm rõ công tác bồi thường, tái định cư, hướng ra quyết định thế nào, đúng sai, ai sai thì xử lý trách nhiệm người đó. Từ kiến nghị của Thanh tra mới có cơ sở để xử lý. ", "topic": "Nhà đất", "tag": ["CADIF", "Ấp Thới Thuận A", "UBND TP Cần Thơ", "Ấp Thới Thuận B", "UBND huyện Thới Lai", "Thị trấn Thới Lai", "Công ty CADIF", "Triền miên", "Cho vay", "Thới Lai", "Dương Tấn Hiển", "Sai phạm", "Ấp Thới Thuận B.", "Sai", "Rơi xuống", "Đánh máy", "An cư", "Hộ dân", "Sở KH-ĐT", "Gọi tắt"], "link": "https://nhandan.com.vn/thoi-su-phap-luat/sai-pham-trien-mien-tai-quy-dau-tu-phat-trien-tp-can-tho-611640/"}