{"id": "35938605", "header": "Nổ kinh hoàng ở Lebanon: 135 người chết, dân Beirut nổi giận", "datetime": "2020-08-06T06:59:43.000+07:00", "summary": "Những cảnh báo về vụ nổ giết chết ít nhất 135 người ở Beirut, Lebanon đã bị bỏ qua.", "content": "Sự tức giận lan khắp Beirut, Lebanon khi các quan chức thừa nhận vụ nổ tại cảng giết chết ít nhất 135 người, làm hàng nghìn người bị thương hôm 4/8 đã được cảnh báo nhiều lần.Khối lượng ammonium nitrate khổng lồ ở Beirut từng được mô tả là “quả bom nổi”. Trong khoảng thời gian gần nhất là 6 tháng trước, các quan chức khảo sát lô hàng hóa này đã cảnh báo nếu không được di chuyển, chúng sẽ “thổi tung cả thủ đô”.Báo cáo năm 2014 cho biết một tàu Nga chở số hóa chất này đã bị tạm giữ tại cảng Beirut, sau khi dừng khẩn cấp trong thành phố và bị cơ quan hải quan từ chối cho rời đi vì cho rằng nó không đủ điều kiện đi trên biển.Thuyền trưởng cũ của tàu, Rhosus, cáo buộc trong một cuộc phỏng vấn với các nhà báo Nga 6 năm trước rằng chủ tàu, Igor Grechushkin, đã bỏ rơi nó cùng với thủy thủ đoàn,Trong một cuộc phỏng vấn, thuyền trưởng hiện tại của tàu phủ nhận việc tàu có vấn đề và nói rằng nó đã bị giữ vì không trả phí cảng. Liên đoàn công nhân vận tải quốc tế, tổ chức cố gắng lấy tiền lương và hồi hương cho thủy thủ đoàn, xác nhận rằng con tàu bị giữ một phần vì họ nợ cảng 100.000 USD.Badri Daher, Tổng giám đốc Hải quan Lebanon, nói với đài truyền hình rằng trong những năm sau đó, cơ quan của ông đã gửi 6 văn bản cho các cơ quan tư pháp cảnh báo rằng số vật liệu này gây nguy hiểm. Tuy nhiên vẫn chưa rõ nguyên nhân khiến số ammonium nitrate bốc cháy, vì chúng đòi hỏi nhiệt độ cực cao.Việc chính phủ lơ là có thể đã góp phần vào vụ nổ tồi tệ nhất lịch sử Beirut từ trước đến nay khiến người dân Lebanon tức giận. Đặc biệt vào thời điểm khủng hoảng tài chính đã và đang ảnh hưởng sâu rộng đến nước này. Những người biểu tình ở trung tâm thành phố Beirut đã tấn công đoàn xe của cựu Thủ tướng Lebanon Saad Hariri và đụng độ với các vệ sĩ.Chính phủ Lebanon hôm 5/8 cho biết, một số quan chức cảng Beirut đã bị tạm giữ chờ điều tra về việc tại sao các vật liệu nổ nguy cơ cao như vậy lại được cất giữ cách khu dân cư chưa đến 100m. Nội các nước này cũng tuyên bố 2 tuần tình trạng khẩn cấp, trao cho quân đội toàn quyền ở thủ đô.Thống đốc Beirut Marwan Abboud cho biết thiệt hại từ vụ nổ có thể lên tới hơn 3 tỷ USD. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "Nổi giận", "Giết chết", "Nổ", "Ni-trat", "Người bị thương", "Lan khắp", "Thủ đô", "Hải quan Lebanon", "Badri Daher", "Người chết", "Cảnh báo", "Cảng", "LBCI", "Làm hàng", "Tức giận"], "link": "https://vtc.vn/no-kinh-hoang-o-lebanon-135-nguoi-chet-dan-beirut-noi-gian-ar561980.html"}