{"id": "35931487", "header": "Tìm nguyên nhân của 'quả cầu tuyết Trái đất'", "datetime": "2020-08-05T14:13:00.000+07:00", "summary": "Khoảng 700 triệu năm trước, trên Trái đất xảy ra vài sự kiện khác thường, dẫn đến tình trạng cả hành tinh (hoặc phần lớn hành tinh) bị băng giá bao phủ.", "content": "Hiện tượng này xảy ra vào thời kỳ Tiền Cambri, còn giả thuyết có tên là \"\". Hiện giờ các nhà khoa học vẫn tranh luận về nguyên nhân gây ra hiện tượng đóng băng khủng khiếp như vậy.Chúng ta vẫn nghĩ rằng nếu không có đủ ánh nắng Mặt trời thì Trái đất sẽ biến thành thế giới băng giá. Nhà khoa học Constantin Arnscheidt ở Viện Công nghệ Massachusetts (Mỹ) cho rằng không nhất thiết phải có lượng bức xạ Mặt trời lớn hơn một mức nào đó. Thay vào đó, chỉ cần có sự sụt giảm nhiệt độ đột ngột cũng có thể khởi động được quá trình, thậm chí cả khi nhiệt độ ở điểm cuối cùng (trước khi sụt giảm) đủ cao để giữ cho hành tinh không bị đóng băng.Có nhiều yếu tố ảnh hưởng đến việc . Mặt trời có thể bị che lấp, còn các núi lửa có thể phun đầy lưu huỳnh điôxít lên bầu trời. Mỗi một sự thay đổi như vậy gây ra sự phản hồi (feedback – quá trình xảy ra khi một phần đẩu của hệ thống được chuyển trở lại làm một phần của đầu vào, tức là một phần của chuỗi tín hiệu nguyên nhân).Một số dạng phản hồi, chẳng hạn như quá trình phong hóa, có thể chống lại sự giảm nhiệt độ. Một số dạng phản hồi khác, chẳng hạn như sự mở rộng của các chỏm băng vùng địa cực, lại thúc đẩy quá trình sụt giảm nhiệt độ. Nếu hiện tượng sụt giảm nhiệt độ chiếm ưu thế trên toàn cầu, có thể dẫn đến quá trình \"bùng phát\" băng giá trong đó nhiệt độ thấp hơn rất nhiều so với nhiệt độ ở thời điểm bắt đầu lạnh giá.Nhà khoa học Arnscheidt chứng minh được rằng các yếu tố thúc đẩy sẽ chiếm ưu thế khi các thay đổi diễn ra đột ngột. Nếu quá trình xảy ra chậm chạp, sẽ không có hiệu ứng quả cầu tuyết Trái đất. Các nhà khoa học ở MIT cũng giới thiệu mô hình, trong đó sự sụt giảm 2% lượng ánh năng Mặt trời trong khoảng thời gian dưới 10.000 năm khởi động chuỗi phản hồi, dẫn đến việc băng giá bao phủ toàn bộ bề mặt hành tinh. Đây chỉ là mô hình cơ bản – việc phân tích các yếu tố bổ sung có thể giúp đánh giá chính xác thời gian đóng băng.\"Cần đặt giả thiết rằng các thay đổi địa chất nhanh, do sự thay đổi lượng bức xạ Mặt trời chính là nguyên nhân gây ra các \" – ông Arnscheidt nói.Phát hiện này dẫn đến một nhận định quan trọng: Sự nóng lên toàn cầu là nguy hiểm không chỉ bởi tình trạng cả hành tinh nóng lên, mà còn bởi tốc độ của quá trình nóng lên này. ", "topic": "Khoa học", "tag": ["Quả cầu", "Trái đất", "Băng giá", "Tuyết", "Hành tinh", "Bao phủ", "Khác thường", "Học viện kỹ thuật massachusetts", "Đóng băng", "Bức xạ", "Nguyên nhân", "Mặt trời", "Bầu trời", "Sụt giảm", "Giả thuyết", "Địa cực", "Biến thành", "Nhà khoa học", "Che lấp", "Hiện giờ"], "link": "https://giaoducthoidai.vn/tim-nguyen-nhan-cua-qua-cau-tuyet-trai-dat-1596601200347.html"}