{"id": "35937194", "header": "'Nữ tướng' Suu Kyi và những thách thức trước bầu cử Quốc hội", "datetime": "2020-08-05T10:00:00.000+07:00", "summary": "Ngày 4-8, Cố vấn Nhà nước Myanmar Aung San Suu Kyi chính thức công bố kế hoạch tranh cử nhiệm kỳ thứ hai vào Quốc hội trong cuộc tổng tuyển cử sắp tới tại quốc gia này. Tuyên bố của bà Suu Kyi được đưa ra trong bối cảnh Myanmar đang phải đối mặt với nhiều thách thức do đại dịch Covid-19.", "content": "Bà Suu Kyi, 75 tuổi, ngày 3-8, đã gặp gỡ khoảng 50 người ủng hộ tại Yangon trước khi nộp đơn tranh cử trong cuộc tổng tuyển cử dự kiến diễn ra vào ngày 8- 11 tới. Trong cuộc tổng tuyển cử năm 2020, đối thủ chính của đảng Liên minh Quốc gia vì Dân chủ (NLD) do bà Suu Kyi lãnh đạo là Liên minh Đoàn kết và phát triển (USDP), chủ yếu do các tướng lĩnh quân sự và các quan chức về hưu lãnh đạo. Trong cuộc bầu cử năm 2015, NLD đã giành chiến thắng áp đảo, với hơn 77% số ghế trong Quốc hội Myanmar, kết thúc nhiều thập kỷ đất nước nằm dưới sự điều hành duy nhất của các tướng lĩnh quân đội. Từ đó tới nay, đảng NLD và các tướng lĩnh quân đội cùng chia sẻ quyền lực điều hành tại Myanmar. Giới phân tích nhận định đảng NLD của bà Suu Kyi sẽ vẫn chiếm ưu thế so với các đảng khác trong cuộc bầu cử sắp tới.Với tổng số 351 ca mắc Covid-19 và 6 ca tử vong trong 4 tháng qua, kể từ khi ca bệnh đầu tiên được xác nhận, Myanmar dường như đang vượt qua đại dịch. Mặc dù xét nghiệm bị hạn chế, phản ứng của chính phủ cùng với sự tham gia của cộng đồng và sự may mắn đã giúp hệ thống y tế thiếu nguồn lực của Myanmar có thể phần nào ứng phó với dịch bệnh lần này.Về mặt kinh tế, Myanmar phải đối mặt với một thực tế nghiệt ngã hơn nhiều. Ngân hàng Thế giới dự báo tăng trưởng sẽ giảm từ 6,8% trong năm 2018-2019 xuống còn 0,5% trong năm 20192020 nếu đại dịch kéo dài. Ước tính 250.000 người đã bị mất việc làm, bao gồm hơn 110.000 lao động nhập cư trở về từ nước láng giềng Thái Lan và Trung Quốc. Theo khảo sát của Quỹ Châu Á, khoảng 29% doanh nghiệp phải tạm thời đóng cửa từ tháng 3 đến tháng 5, trong khi 92% doanh nghiệp báo cáo doanh thu thấp hơn.Khi các đơn đặt hàng xuất khẩu bị mất đi do sụt giảm kinh tế toàn cầu và đồng Kyat tăng giá so với đồng USD, ngành công nghiệp sản xuất (bao gồm cả ngành may mặc) đang chuẩn bị cho việc sa thải một số lượng lớn lao động. Điều này có thể dẫn đến hậu quả sâu sắc, đặc biệt là với các cuộc bầu cử dự kiến diễn ra vào ngày 8-11 tới. Và còn có những lo ngại về an ninh lương thực. Các ngành nông nghiệp và thủy sản phải đối mặt với những khó khăn tài chính từ việc xuất khẩu sang Trung Quốc giảm. Chính phủ đã thực hiện các biện pháp để trợ giúp nền kinh tế bị ảnh hưởng bởi Covid-19. Vào cuối tháng 4, Myanmar công bố Kế hoạch cứu trợ kinh tế do Covid-19 (CERP) trị giá 2 tỷ USD, chiếm 2,5-3% GDP. CERP được tài trợ một phần bằng cách tái phân bổ 10% trong số 22 khoản ngân sách chính phủ, bao gồm cả ngân sách quốc phòng, cùng với các khoản vay và viện trợ từ Ngân hàng Thế giới, Ngân hàng Phát triển Châu Á và các nhà tài trợ quốc tế khác. Một vai trò chính khác của CERP là mở rộng các khoản vay lãi suất thấp cho các doanh nghiệp thuộc Quỹ Covid-19.Bà Suu Kyi đóng vai trò trung tâm trong kế hoạch phản ứng với đại dịch của chính phủ. Sử dụng sự quyền lực cá nhân mạnh mẽ của mình, bà đã góp phần định hướng công chúng. Bà đã sử dụng các cuộc họp trực tuyến trên truyền hình với các đại diện chủ chốt từ các lĩnh vực khác nhau (như bác sĩ tuyến đầu, chủ doanh nghiệp, người lao động, tình nguyện viên và quan chức cơ sở) để thu thập ý kiến của họ.Bà Suu Kyi là trụ cột chính trong phản ứng của chính phủ đối với Covid-19, nêu bật vai trò to lớn của bà trong chính phủ dân sự. Số ca Covid-19 tương dối thấp của Myanmar cho đến nay đã minh chứng cho cách tiếp cận của chính phủ và đặc biệt là phong cách lãnh đạo của bà Suu Kyi. Với tình hình kinh tế ngày càng trở nên khó khăn và cuộc bầu cử trong 3 tháng tới, chính phủ Myanmar rất cần vị thế của bà Suu Kyi và các nguồn lực khác để giảm thiểu các tác động của đại dịch. ", "topic": "Thế giới", "tag": ["Aung San Suu Kyi", "Suu Kyi", "Quốc hội Myanmar", "Tranh cử", "Tổng tuyển cử", "NLD", "USDP", "Myanmar Aung San Suu Kyi", "Myanmar", "Nhiệm kỳ", "Cố vấn", "Nữ tướng", "Đảng NLD", "Bầu cử quốc hội", "Đại dịch", "Yangon", "Quốc hội", "Thách thức", "Tướng lĩnh", "Người ủng hộ"], "link": "http://cadn.com.vn/news/91_229191_-nu-tuong-suu-kyi-va-nhung-thach-thuc-truoc-bau-cu-quoc-hoi.aspx"}