{"id": "35939251", "header": "Bò-Nưa, nghĩa anh em ngàn đời không dứt...", "datetime": "2020-08-06T08:19:33.000+07:00", "summary": "'Tình huynh đệ nghĩa tâm giao/Dưới dày có đất, trên cao có trời/Dẫu cho vật đổi sao dời/Tử sinh vẫn giữ lấy lời tử sinh'. Câu ca ấy cho thấy sự gắn bó keo sơn giữa các làng kết chạ mà trải qua hàng trăm năm vẫn được trao truyền gìn giữ, góp phần thắt chặt thêm tình làng nghĩa xóm. Hiện nay, ở miền Quan họ vẫn duy trì khá nhiều những mối 'lương duyên' tương thân tương ái như thế. Một trong số những điển hình mẫu mực ấy là nghĩa tình anh em giữa hai làng Bò-Nưa (tức Bồ Sơn-Y Na thuộc thành phố Bắc Ninh).", "content": "Tương truyền, vào đời vua Hùng thứ sáu, có một bà lang thuốc người Thanh Hóa đến trang ấp Ỷ Na (sau gọi chệch thành Y Na) thấy dân tình bị bệnh, người chết rất nhiều nên bà bốc thuốc chữa bệnh cho nhiều người khỏi bệnh mà không lấy tiền. Một hôm bà ngủ trưa mơ thấy đám mây hồng rơi xuống nhập vào mình. Sau đó bà mang thai đẻ ra bọc có 5 trứng, nở ra 5 người con trai. Dân làng biết ơn bà, gom góp lương thảo giúp bà nuôi 5 người con trai trưởng thành, lớn nhanh như thổi, khôi ngô tuấn tú. Cả 5 người con trai sau đó theo Thánh Gióng đánh thắng giặc Ân. Giặc tan, cả 5 người con của bà được vua ban thưởng, giao cai quản đất đai và một trong 5 người là Hắc quan Quý Minh xuống trông giữ vùng đất làng Bò (Bồ Sơn ngày nay). Lại có nguồn tư liệu nói rằng, làng Bồ Sơn có một bộ phận dân từ trang ấp Ỷ Na tách ra đến sinh cơ lập nghiệp. Và đó được coi là một trong những nguyên do cơ bản để sau này Y Na và Bồ Sơn kết chạ anh em. Các bậc cao niên ở Bồ Sơn và Y Na đều không biết nghĩa tình Bò-Nưa có từ khi nào, chỉ biết rằng hai làng hiện nay vẫn thờ chung vị Thành hoàng là ngài Quý Minh. Ông Nguyễn Văn Nhiều, 89 tuổi, một đảng viên lão thành ở Bồ Sơn kể, vì cùng thờ chung Thành hoàng nên ngày hội truyền thống, hai làng chạ thường cử một đoàn gồm đại diện những người cao tuổi, các vị chức sắc, liền anh liền chị tiêu biểu chuẩn bị chu đáo lễ vật sang dự hội “chạ anh” như đúng hẹn. Làng mở hội nghênh đón làng “chạ anh” một cách trân trọng, còn có cả ngựa hồng, ngựa bạch được tắm rửa sạch sẽ đi rước đón chạ về tham dự lễ hội. Đôi bên có những quy ước, cam kết thân thiện mà như các cụ truyền lại là hễ gặp bất kỳ việc gì xảy ra trong cuộc sống đều phải nâng đỡ nhau về cả vật chất lẫn tinh thần. Người dân hai làng từ già đến trẻ đều quý trọng lẫn nhau, coi nhau như ruột thịt trong một nhà và giúp đỡ nhau lúc đói cũng như lúc đủ, bảo ban nhau trong mọi sự đúng sai, còn mất. Quan hệ thân thiện ấy không chỉ thiết lập giữa làng xóm mà giữa các cá nhân khi có việc cưới xin, hiếu hỉ, tiệc tùng, khao lão... Gặp nhau, người dân hai làng đều khiêm nhường nhận mình là em và gọi bên kia là anh. Đặc biệt, vì coi nhau như anh em ruột thịt nên người dân hai làng chạ không được kết hôn với nhau. Phong tục này đến nay vẫn được hai làng chạ Bồ Sơn-Y Na duy trì gìn giữ.Cố nhạc sĩ Đức Miêng từng điền dã qua các làng Quan họ gốc và phát hiện thấy có nét đặc biệt trong nghĩa anh em Bò-Nưa, ông ghi chép lại rằng “các bọn Quan họ Y Na xưa kia chỉ hát canh với Quan họ Bồ Sơn chứ đi nơi khác họ thường hát giọng vặt, không hát canh vì họ quan niệm anh em với nhau tình cảm thiêng liêng nên mới hát canh”. Ngày nay, tập tục kết chạ giữa hai làng vẫn được duy trì, gìn giữ và Quan họ Y Na- Bồ Sơn vẫn tiếp tục phát huy nét đẹp văn hóa truyền thống vốn có của hai làng chạ. Tuy nhiên, do xã hội phát triển nên thời gian tổ chức hội làng không còn kéo dài nhiều ngày như trước, một số nghi lễ đón đưa “chạ anh” cũng có phần giản tiện hơn...Kết chạ là một trong những phong tục lâu đời có vai trò quan trọng trong quan hệ văn hóa làng xã của cư dân đồng bằng Bắc bộ do tính chất cố kết cộng đồng về mặt lãnh thổ, tín ngưỡng, kinh tế, văn hóa nên tục kết nghĩa, kết chạ trở nên phổ biến. Nguồn gốc của tục này thường là do cùng thờ chung một Thành hoàng làng nên kết chạ với nhau để cùng cúng tế và lễ bái. Có khi 2 làng, khi 5 làng, thậm chí 10 làng kết nghĩa làm một chạ nhưng phổ biến nhất là các chạ gồm 2 làng kết nghĩa với nhau. Khi đã trở thành anh em là coi nhau như ruột thịt, đi lại rất thân tình, chu đáo, nghĩa tình thủy chung bền chặt và có những mối quan hệ được truyền từ đời này sang đời khác qua hàng trăm năm... Tục kết chạ cũng đã ảnh hưởng sâu sắc đến sinh hoạt văn hóa Quan họ, được người Quan họ tiếp biến, kế thừa và phát triển thành lối chơi đặc sắc, tinh túy. Chính tục kết chạ là môi trường, là mảnh đất màu mỡ nuôi dưỡng, bảo tồn và duy trì tính bền chắc của nghề chơi Quan họ lắm công phu này. Hiện nay, các làng kết nghĩa ở vùng Quan họ còn duy trì khá tốt mối giao hảo tương thân tương ái này mà nghĩa tình Quan họ Bò-Nưa là một minh chứng mẫu mực. ", "topic": "Văn hóa", "tag": ["Quan họ", "Bồ Sơn", "Tử sinh", "Nghĩa tình", "Anh em", "Quý Minh", "Keo sơn", "Tương ái", "Tương thân", "Huynh đệ", "Tình làng nghĩa xóm", "Y Na", "Mẫu mực", "Giữ lấy", "Gìn giữ", "Lương duyên", "Thành hoàng", "Bà lang", "Sinh cơ lập nghiệp", "Lương thảo"], "link": "http://vanhien.vn/news/bo-nua-nghia-anh-em-ngan-doi-khong-dut-78544"}