{"id": "35937137", "header": "Thái Lan dọa kiện Facebook sau sự cố dịch nhầm", "datetime": "2020-08-05T06:10:00.000+07:00", "summary": "Tờ CNA ngày 4-8 đưa tin: Thái Lan cảnh báo sẽ kiện Facebook vì không tuân thủ các yêu cầu của chính phủ về việc hạn chế những nội dung phạm pháp.", "content": "Tờ CNA ngày 4-8 đưa tin: Thái Lan cảnh báo sẽ kiện Facebook vì không tuân thủ các yêu cầu của chính phủ về việc hạn chế những nội dung phạm pháp.Lời cảnh báo được đưa ra sau khi công cụ dịch tự động của Facebook dịch nhầm một thông điệp trong bài đăng phát trực tiếp lễ kỷ niệm ngày sinh Nhà vua Thái Lan Maha Vajiralongkorn của một đài truyền hình Thái Lan. Facebook ngay sau đó đã xin lỗi và tạm thời đình chỉ ứng dụng dịch tự động từ tiếng Anh sang tiếng Thái Lan. Tuy nhiên, Bộ trưởng Kinh tế Công nghệ và Xã hội Thái Lan Puttipong Punnakanta cho rằng, Facebook chậm trễ trong việc thực hiện các yêu cầu của chính phủ nước này về hạn chế các nội dung vi phạm. Ông cũng kêu gọi có các biện pháp mạnh tay hơn với mạng xã hội này, nhưng không nêu chi tiết. Tuy nhiên, Bộ trưởng Puttipong Punnakanta cho biết sẽ không cấm Facebook hoạt động tại quốc gia này vì nhiều doanh nghiệp phụ thuộc vào mạng xã hội để bán hàng.Trong khi đó, tại Nhật Bản, Cty an ninh mạng Sola.com cho biết, thông tin của khoảng 7.600 người dùng Facebook ở nước này dường như đã bị một nhóm đối tượng đánh cắp và lưu trữ tại máy chủ đặt ở nước ngoài. Từ cuối tháng 6, nhiều người dùng Nhật Bản bắt đầu nhận được các đoạn video từ các tài khoản giả mạo là bạn bè trên Facebook. Khi người dùng truy cập các đoạn video này sẽ được yêu cầu đăng nhập tài khoản tại trang Facebook giả mạo và bị đánh cắp thông tin. Cty này cho biết, có ít nhất 8 nhóm đối tượng sử dụng ngôn ngữ Tây Ban Nha liên quan đến hoạt động đánh cắp thông tin trên. ", "topic": "Công nghệ ", "tag": ["Puttipong Punnakanta", "CNA", "Kiện", "Dịch máy", "Facebook", "Thái Lan", "Maha Vajiralongkorn", "Phạm pháp", "Nhầm", "Dọa", "Tuân thủ", "Vua thái lan", "Cảnh báo", "Bộ trưởng", "Mạng xã hội", "Tiếng Thái Lan", "Dịch", "Lễ kỷ niệm", "Đài truyền hình", "Sự cố"], "link": "http://cadn.com.vn/news/91_229189_thai-lan-doa-kien-facebook-sau-su-co-dich-nham.aspx"}