{"id": "35938388", "header": "Đã có gần 19 triệu ca mắc Covid-19 trên toàn thế giới", "datetime": "2020-08-06T07:02:03.000+07:00", "summary": "Tính đến 6h ngày 6-8, toàn thế giới có 18.939.540 ca mắc Covid-19, trong đó có 709.700 trường hợp tử vong và 12.085.632 bệnh nhân đã hồi phục.", "content": "Ngày 5-8, Pháp ghi nhận số ca mắc mới Covid-19 cao nhất trong vòng hơn 2 tháng.Mỹ vẫn là quốc gia đứng đầu thế giới về số ca nhiễm và tử vong do Covid-19, với 4.968.786 trường hợp dương tính, trong đó 161.511 người đã tử vong.Ngày 5-8, công ty dược phẩm Pfizer Inc và công ty công nghệ sinh học BioNTech SE (Đức) đã ký thỏa thuận cung cấp cho Canada một loại vắc xin đang được thử nghiệm có tên BNT162 mRNA, dự kiến sẽ đưa vào sử dụng trong năm 2021 tùy vào kết quả thử nghiệm lâm sàng và sự chấp thuận của Bộ Y tế Canada. Quốc gia Bắc Mỹ này hiện có 118.140 ca mắc Covid-19, trong đó 8.962 người đã tử vong.Cùng ngày, Tòa án Tối cao Brazil ra phán quyết khẳng định chính phủ của Tổng thống Jair Bolsonaro phải thực hiện các biện pháp cần thiết để ngăn chặn sự lây lan của dịch bệnh đối với các cộng đồng bản địa dễ bị tổn thương, trong bối cảnh đại dịch Covid-19 đang gây ảnh hưởng tới các cộng đồng, bộ lạc sinh sống ở các vùng xa xôi, hẻo lánh có điều kiện hạn chế về chăm sóc sức khỏe.Ngày 5-8, Bộ Y tế Pháp cho biết nước này đã ghi nhận thêm 1.695 ca mắc Covid-19, mức tăng hằng ngày cao nhất kể từ ngày 30-5. Bộ này cũng cho biết số bệnh nhân phải điều trị tại khu chăm sóc đặc biệt đã giảm trong ngày 5-8, sau khi tăng trong 2 ngày liên tiếp.Bộ Ngoại giao Đức đã sửa đổi hướng dẫn du lịch tới Bỉ và cảnh báo người dân không nên thực hiện các chuyến đi không cần thiết tới tỉnh Antwerp (Bỉ) bởi tỷ lệ mắc Covid-19 ở khu vực này hiện ở mức cao. Bên cạnh đó, Cơ quan y tế công cộng Đức cũng thông báo những người trở về từ khu vực có nguy cơ cao này có thể sẽ phải cách ly bắt buộc 14 ngày.Ngày 5-8, người đứng đầu chính quyền Scotland (Vương quốc Anh) Nicola Sturgeon cho biết, xứ Scotland đã tái áp đặt phong tỏa ở trong và xung quanh thành phố Aberdeen, phía Đông Bắc, sau khi ghi nhận hàng chục ca nhiễm mới trong tuần này. Các biện pháp hạn chế bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ sau 16h, không được đến thăm nhau và không được ra khỏi nhà trong phạm vi xa hơn 8 km.Quỹ đầu tư trực tiếp Nga cho biết, nước này đang mở rộng quy mô xét nghiệm nhanh Covid-19 đối với các cảng hàng không lớn khác ở Mátxcơva, sau khi quy định xét nghiệm nhanh được áp dụng tại sân bay Sheremetyevo nhộn nhịp nhất thành phố. Nga hiện có số ca mắc Covid-19 cao thứ tư trên thế giới, với 866.627 trường hợp nhiễm bệnh và 14.490 người đã tử vong.Tại Nhật Bản, chính quyền tỉnh Aichi thông báo sẽ ban hành tình trạng khẩn cấp riêng của tỉnh này để ngăn chặn sự lây lan của dịch Covid-19, áp dụng từ ngày 6 đến 24-8. Chính quyền tỉnh kêu gọi người dân tự hạn chế các hoạt động và không ra khỏi nhà nếu không thực sự cần thiết. Trong ngày 5-8, tỉnh Aichi đã ghi nhận thêm 139 ca dương tính mới và là ngày thứ chín liên tiếp có hơn 100 trường hợp nhiễm bệnh. Trước đó, chính quyền các tỉnh Okinawa, Mie và Gifu cũng đã tuyên bố tình trạng khẩn cấp tại địa phương.Ở cấp độ quốc gia, chính quyền Nhật Bản cho rằng tốc độ lây lan của dịch Covid-19 hiện nay vẫn thấp hơn so với hồi tháng 3 và tháng 4, đồng thời đánh giá tình hình dịch chưa ở mức phải ban bố trở lại tình trạng khẩn cấp trên toàn quốc.Ngày 5-8, Bộ Y tế Gambia cho biết số ca mắc Covid-19 đã tăng 60% trong 7 ngày qua, lên gần 800 ca, trong đó có 16 trường hợp tử vong. Giới chức nước này đang hối thúc người dân tuân thủ nghiêm các biện pháp phòng ngừa dịch bệnh, đồng thời tăng cường kiểm soát hoạt động nhập cảnh ở khu vực biên giới với Senegal - quốc gia có hơn 10.400 ca.Bộ Y tế Nam Phi cho biết, các điểm nóng của dịch Covid-19 tại nước này đã chứng kiến số ca nhiễm mới giảm trong vài tuần gần đây, song vẫn còn quá sớm để nhận định rằng đã qua đỉnh dịch. Nam Phi hiện đứng thứ năm thế giới về số ca nhiễm, vượt qua nửa triệu ca hồi cuối tuần trước, bất chấp các biện pháp phong tỏa nghiêm ngặt từ cuối tháng 3. ", "topic": "Khoa học", "tag": ["ABERDEEN", "Scotland", "Ca nhiễm", "Phong tỏa", "Nicola Sturgeon", "Bộ Y tế Canada", "Tòa án Tối cao Brazil", "Áp đặt", "Bộ Y tế Pháp", "Xứ Scotland", "Vương quốc anh", "Tử vong", "Jair Bolsonaro", "Bộ Ngoại giao Đức", "Bệnh nhân", "Dương tính", "Antwerp", "Châu mỹ", "Bộ lạc", "Hồi phục"], "link": "http://hanoimoi.com.vn/tin-tuc/the-gioi/974960/da-co-gan-19-trieu-ca-mac-covid-19-tren-toan-the-gioi"}