{"id": "35931363", "header": "Kiểm tra dự án nghìn tỷ TMS Đầm Cói treo cả thập kỷ bất ngờ thi công", "datetime": "2020-08-05T13:58:00.000+07:00", "summary": "Tỉnh Vĩnh Phúc yêu cầu kiểm tra dự án khu đô thị mới TMS Land Đầm Cói của Công ty CP Tập đoàn TMS trước nhiều thông tin phản ánh về việc thi công xây dựng, trường hợp chưa đủ điều kiện tỉnh yêu cầu tạm dừng để rà soát.", "content": "UBND tỉnh Vĩnh Phúc vừa có văn bản gửi các đơn vị liên quan kiểm tra các điều kiện thi công của dự án TMS Land Đầm CóiVăn bản UBND tỉnh nêu rõ, thời gian qua, UBND tỉnh nhận được nhiều thông tin phản ánh về việc thi công xây dựng tại dự án Khu đô thị mới TMS Land Đầm Cói.Do đó, UBND tỉnh giao Sở Xây dựng chủ trì phối hợp với Sở Nông nghiệp và PTNT; Sở Tài nguyên và Môi trường, Sở Giao thông Vận tải; UBND TP Vĩnh Yên và các cơ quan, đơn vị liên quan kiểm tra các điều kiện thi công của dự án; trường hợp không đủ điều kiện yêu cầu tạm dừng để rà soát.Liên quan đến dự án này, thời gian qua báo chí cũng đã phản ánh về tình trạng rao bán đất nền, nhà phố thương mại shophouse… dự án Khu đô thị mới TMS Land Đầm Cói (tên thương mại là TMS Homes Wonder World) rầm rộ trên hàng loạt trang mạng, diễn đàn về bất động sản. Tại khu vực gần dự án cũng đã xuất hiện nhiều điểm tư vấn.Theo giới thiệu, giá của các ô đất nền tùy vào diện tích và có giá từ 1-1,4 tỷ đồng/lô, còn các căn shophouse xây thô có giá khoảng 4-4,5 tỷ đồng/căn….Liên hệ với một người nhận là nhân viên sàn môi giới phân phối dự án TMS Land Đầm Cói cho biết, nếu khách mua thì đặt cọc 50 triệu để giữ chỗ. Trong vòng 10 ngày, 2 bên sẽ ký hợp đồng vay vốn đóng 15% (đã bao gồm tiền đặt giữ chỗ). Các đợt tiếp theo sẽ đóng tương ứng 8-10% giá trị hợp đồng…Dù được rao bán rầm rộ, tuy nhiên, ghi nhận tại dự án vẫn là đồng cỏ, hồ nước mênh mông, chỉ phần ít mặt bằng được san lấp, chưa có bất cứ hạ tầng nào được xây dựng.Được biết, dự án Khu đô thị mới TMS Land Đầm Cói do Công ty CP Tập đoàn TMS làm chủ đầu tư đã chậm tiến độ “đắp chiếu” suốt 10 năm qua. TMS Land Đầm Cói cũng là dự án đã liệt vào danh sách 66 dự án chậm tiến độ trên địa bàn Vĩnh Phúc gây lãng phí lớn nguồn tài nguyên đất và ảnh hưởng không nhỏ đến công tác thu hút đầu tư.Dự án có tổng mức đầu tư gần 5.000 tỷ đồng, nằm trên địa bàn phường Hội Hợp, TP Vĩnh Yên và xã Đồng Cương, huyện Yên Lạc được tỉnh Vĩnh Phúc chấp thuận đầu tư, phê duyệt địa điểm từ năm 2011.Theo quy hoạch, dự án tọa lạc trên khuôn viên hơn 200ha, bao quanh Đầm Cói có diện tích mặt nước lên đến 70ha. Tuy nhiên, sau gần 10 năm được phê duyệt dự án vẫn bỏ hoang dù cam kết của nhà đầu tư sẽ khởi công xây dựng vào quý I/2011 và dự kiến hoàn thiện sau đó 1 năm. Nhưng mãi đến tháng 7/2020, TMS bắt đầu rục rịch triển khai dự án, tiến hành đổ đất, san nền.Trước đó, năm 2019, UBND tỉnh Vĩnh Phúc đã giao Sở Tài nguyên và Môi trường làm việc cụ thể với chủ đầu tư, qua đó, nắm bắt và làm rõ các nguyên nhân chậm tiến độ để có phương hướng xử lý phù hợp. Theo đó, đối với các doanh nghiệp có lý do chính đáng, khách quan trong quá trình triển khai thi công tỉnh sẽ xem xét cho gia hạn. Đồng thời, kiên quyết thu hồi lại đất nếu doanh nghiệp có thái độ chây ỳ, cố tình triển khai chậm nhằm sử dụng đất vào mục đích khác để mở ra cơ hội đầu tư mới cho các doanh nghiệp có tiềm năng trong và ngoài tỉnh có nhu cầu. ", "topic": "Nhà đất", "tag": ["TMS Đầm Cói", "Khu đô thị mới", "Vĩnh Yên", "Thi công xây dựng", "Thi công", "Vĩnh Phúc", "TMS Homes Wonder World", "UBND Tỉnh Vĩnh Phúc", "Dự án", "Đủ điều kiện", "Sở Nông nghiệp và PTNT", "Đầm Cói", "Rao", "Treo", "Của dự án", "Thập kỷ", "TMS", "Rà soát", "Sở tài nguyên môi trường", "Kiểm tra"], "link": "https://vietnamnet.vn/vn/bat-dong-san/du-an/kiem-tra-du-an-tms-dam-coi-10-nam-dap-chieu-bat-ngo-thi-cong-663574.html"}