{"id": "35937730", "header": "Romelu Lukaku đưa Inter Milan nối gót MU vào tứ kết Europa League", "datetime": "2020-08-06T05:19:00.000+07:00", "summary": "Romelu Lukaku và Christian Eriksen ghi bàn giúp Inter Milan thắng Getafe 2-0 để nối gót MU vào tứ kết Europa League.", "content": "Cặp đấu giữa Inter Milan và Getafe là một trong hai trận đấu thuộc vòng 16 đội Europa League diễn ra với thể thức 1 trận loại trực tiếp trên sân trung lập vì ảnh hưởng của dịch Covid-19, bên cạnh cặp đấu giữa Sevilla và AS Roma.Tại Arena AufSchalke (Đức), sự tỏa sáng của Romelu Lukaku và Christian Eriksen cộng thêm một chút may mắn đã giúp Nerazzurri vượt qua đại diện La Liga để ghi tên mình vào vòng tứ kết.Đón đường chuyền dài vượt tuyến ở phút 33, Romelu Lukaku có pha tranh chấp đầy sức mạnh với hậu vệ Getafe rồi tung cú sút chéo góc quyết đoán, mở tỷ số cho Inter Milan.Getafe đã có cơ hội mười mươi để gỡ hòa khi được hưởng phạt đền ở phút 76, do Diego Godin để bóng chạm tay trong vòng cấm Inter Milan. Tuy nhiên, Jorge Molina lại dứt điểm ra ngoài trên chấm 11m.Phút 82, Christian Eriksen vào sân thế chỗ Marcelo Brozovic và chỉ mất 1 phút để ghi bàn ấn định chiến thắng 2-0 cho Inter Milan. Tiền vệ người Đan Mạch chớp thời cơ dứt điểm cận thành sau tình huống khá lộn xộn trong vòng cấm Getafe.Ở các trận đấu còn lại trong loạt trận đêm 5/8 rạng sáng 6/8, Shakhtar thắng Wolsburg 3-0 (tổng tỷ số 5-1), Copenhagen thắng Basaksehir 3-0 (tổng tỷ số 3-1) và MU thắng LASK 2-1 (tổng tỷ số 7-1).Như vậy, 4 cái tên đầu tiên lọt vào vòng tứ kết Europa League đã được xác định gồm Inter Milan, Shakhtar, Copenhagen và MU.Bốn cặp đấu còn lại ở vòng 16 đội Europa League gồm Sevilla – AS Roma, Leverkusen – Rangers sẽ diễn ra lúc 23h55 ngày 6/8 và Basel – Frankfurt, Wolves – Olympiacos sẽ diễn ra lúc 2h00 ngày 7/8./. ", "topic": "Thể thao", "tag": ["LUKAKU", "Nối gót", "Romelu Lukaku", "Getafe", "Christian Eriksen", "Arena AufSchalke", "Inter milan", "Europa League", "Tứ kết", "Manchester United", "Cặp đấu", "AS Roma", "Công thức 1", "Jorge Molina", "Trung lập", "Ghi bàn", "Nerazzurri", "Vượt tuyến", "Sevilla", "Diego Godin"], "link": "https://vov.vn/the-thao/romelu-lukaku-dua-inter-milan-noi-got-mu-vao-tu-ket-europa-league-1079271.vov"}