{"id": "35931128", "header": "Ăn món chân gà lề đường coi chừng dính bệnh", "datetime": "2020-08-05T13:48:09.000+07:00", "summary": "Nhận biết được chân gà kém an toàn, giúp người tiêu dùng tránh được các nguy cơ gây hại cho sức khỏe.", "content": "Chân gà là món ăn vặt khoái khẩu của giới trẻ và dân nhậu. Từ chiếc chân gà, người ta có thể chế biến ra rất nhiều món ngon như chân gà nướng, chân gà chiên mắm, chân gà rang muối… với giá cả vô cùng bình dân. Tuy nhiên, vì muốn tăng lợi nhuận, nhiều tiểu thương đã không ngần ngại bơm nước vào các chân gà nhằm tăng trọng lượng và độ đẹp mắt cho món ăn này. Hoặc nhập chân gà không rõ nguồn gốc, chất lượng để về chế biến thành món ăn khoái khẩu này.Theo BS CKII Đỗ Thị Ngọc Diệp, Phó chủ tịch Hiệp hội dinh dưỡng Việt Nam, tiêu thụ chân gà bơm nước không tốt cho sức khỏe ngay cả khi nguồn nước bơm vào là nước sạch. Bởi khi bơm nước vào thực phẩm, chúng sẽ làm phân hủy những thành phần collagen, da… Chưa kể bơm vào những loại nước bẩn có thể đưa vào thực phẩm vi khuẩn, vi trùng gây bệnh, thậm chí là trứng của giun sán.Bên cạnh đó, PGS-TS Nguyễn Duy Thịnh, Viện Công nghệ sinh học và Công nghệ thực phẩm, ĐH Bách Khoa Hà Nội, cũng cho hay, chân gà là món ăn ít đem lại giá trị dinh dưỡng và có thể gây hại cho sức khỏe nếu tiêu thụ quá nhiều.\"Chân gà chủ yếu toàn da, có hàm lượng chất béo tùy vào kích cỡ của nó. Nếu ăn quá nhiều chân gà có thể làm gia tăng lượng mỡ máu ở những người có cholesterol máu cao\"- PGS Thịnh cho biết.Ngoài ra, theo vị chuyên gia này, việc ăn chân gà nướng, hoặc chế biến sẵn ở vỉa hè cần phải cẩn trọng. Bởi chân gà vỉa hè thường được tẩm ướp, chế biến ở nhiệt độ cao và trở thành những món ăn thơm ngon, chính vì vậy người ăn không thể nhận biết được độ tươi hay các mùi hôi thối của nó.Do đó, PGS-TS Nguyễn Duy Thịnh khuyến cáo, người tiêu dùng cần lựa chọn chân gà ở các nơi bán uy tín để đảm bảo vệ sinh an toàn thực phẩm.Riêng với món chân gà nướng, chiên… giá rẻ vỉa hè, không rõ nguồn gốc thì cần tuyệt đối tránh xa. Bởi rất có thể chân gà đó đã bị tẩm hóa chất bảo quản để thực phẩm để được lâu. Thông thường những hóa chất đó là những chất rất độc như formanyl và formandehyt- những chất khôn được phép dùng làm phụ gia thực phẩm.Ngoài ra khi mua chân gà ở chợ hoặc cửa hàng thực phẩm, người tiêu dùng cần quan sát bề ngoài sản phẩm để nhận biết đâu là chân gà an toàn và không an toàn. BS Diệp chỉ rõ, người tiêu dùng nên chọ mua những loại chân gà không có mùi lạ, không bị chảy nhớt và có màu trắng hồng tự nhiên, không có màu sắc lạ như đóm đỏ, đốm xanh, vàng. Các ngón chân cong gập vào nhau, khi bóp thấy chân gà chắc đều.Không nên chọn những loại chân gà mập mạp, đều, không có nếp nhăn của da, bởi đó là dấu hiệu của chân gà bị bơm nước. Bên cạnh đó, chân gà bơm nước thường mềm nhũn, dùng tay ấn vào sẽ có cảm giác bùng nhùng, không săn chắc, những ngón đầu chân căng phồng bất thường. Nếu dùng tay tuốt nhẹ từ lòng bàn chân xuống, chân gà bơm nước sẽ ra từng giọt nước một hoặc một lúc sau chân gà sẽ ướt như mới thấm qua nước. ", "topic": "Văn hóa", "tag": ["Gà", "Chân gà nướng", "Coi chừng", "Nhận biết", "Lề đường", "Gà rang muối", "Món", "Bơm nước", "Gây hại", "Khoái khẩu", "Bs CKII", "Dân nhậu", "Người tiêu dùng", "Nguyễn Duy Thịnh", "Đỗ Thị Ngọc Diệp", "Vi trùng gây bệnh", "Không rõ nguồn gốc", "Ăn vặt", "Nhiều chân", "Giun sán"], "link": "https://plo.vn/an-sach-song-khoe/an-mon-chan-ga-le-duong-coi-chung-dinh-benh-927987.html"}