{"id": "35938469", "header": "Australia trải qua ngày tang tóc nhất vì Covid-19", "datetime": "2020-08-06T06:56:00.000+07:00", "summary": "Dịch Covid-19 đến nay đã lây nhiễm cho trên 18,9 triệu người khắp toàn cầu, trong đó 709.863 người tử vong.", "content": "Số liệu trên được trang thống kê Worldometers cập nhật lúc 6h sáng nay (6/8). Ngoài ra, số ca hồi phục trên thế giới đạt gần 12,1 triệu người.Mỹ vẫn là quốc gia chịu ảnh hưởng nặng nề nhất thế giới, với tổng số người nhiễm và thiệt mạng do Covid-19 lần lượt là 4.969.767 và 161.540.Brazil đứng ngay sau Mỹ, với 2.862.761 người nhiễm và 97.418 ca tử vong. Tiếp đó là Ấn Độ với 1.963.239 người bệnh, bao gồm 40.739 người trong đó đã tử vong.Australia đã ghi nhận thêm 15 ca tử vong trong ngày 5/8, đều tại bang Victoria, nơi chịu thiệt hại nặng nề nhất do dịch. Theo Reuters, đây là số người thiệt mạng trong ngày lớn nhất từng được ghi nhận ở Australia kể từ khi dịch bùng phát.Melbourne, thủ phủ bang Victoria, có 725 ca dương tính mới trong 24 giờ qua, bất chấp việc chính quyền nơi này đã áp dụng lệnh phong tỏa từ vài tuần trước.Thủ hiến bang Victoria Daniel Andrews cho biết sẽ áp đặt thêm nhiều lệnh hạn chế hơn nữa, trong đó có việc đóng cửa các trung tâm chăm sóc trẻ em và mở rộng lệnh cấm phẫu thuật tự chọn để giải phóng tất cả nguồn lực y tế chống lại dịch bệnh.Chính quyền Scotland ngày 5/8 đã áp đặt lệnh giới nghiêm lên thành phố Aberdeen, khi nơi này gần đây ghi nhận thêm hàng chục ca nhiễm mới.“Dịch bệnh vẫn hiện hữu ngoài kia, mang tính lây nhiễm cao và rất nguy hiểm. Sự bùng phát dịch ở Aberdeen là một đòn cảnh tỉnh, cho thấy điều gì có thể xảy ra khi chúng ta mất đi sự cảnh giác”, quan chức Scotland Nicola Sturgeon nói.Reuters cho biết, hiện có khoảng 576.000 người dân Pháp được xét nghiệm virus mỗi tuần, nhiều hơn mức 200.000 lượt/tuần hồi Tổng thống Emmanuel Macron bắt đầu nới lỏng các biện pháp phong tỏa.“Chiến lược xét nghiệm đang phát huy hiệu quả. Virus không còn đuổi theo chúng ta nữa, mà chúng ta đang truy tìm chúng. Dù vẫn còn một số vấn đề cục bộ, nhưng Pháp đã chọn một chiến lược đúng đắn”, Bộ trưởng Y tế Pháp Oliver Veran nói. ", "topic": "Thế giới", "tag": ["Bang Victoria", "Melbourne", "Australia", "Lệnh giới nghiêm", "Phong tỏa", "Lây nhiễm", "Dịch", "Dịch bệnh", "Thủ hiến", "Ca nhiễm", "Ghi nhận", "Bùng phát", "Tang tóc", "Áp đặt", "Dương tính", "Tổng số", "Victoria Daniel Andrews", "ABERDEEN", "Tử vong", "Lượt là"], "link": "https://vietnamnet.vn/vn/the-gioi/tin-covid-19-ngay-6-8-australia-trai-qua-ngay-tang-toc-nhat-vi-covid-19-663839.html"}