{"id": "35936744", "header": "1 công dân Việt Nam bị thương nhẹ trong vụ nổ ở Li-băng", "datetime": "2020-08-05T22:00:00.000+07:00", "summary": "Liên quan đến vụ nổ xảy ra ở thành phố Beirut, Li-băng, theo Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li-băng, đến nay, ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định.", "content": "Ngày 5/8, liên quan đến vụ nổ xảy ra ở thành phố Beirut, Li-băng hôm 4/8, Người Phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng cho biết:Chúng tôi hết sức đau buồn khi nhận được thông tin về vụ nổ tại Beirut ngày 4/8/2020 khiến nhiều người thiệt mạng và hàng nghìn người khác bị thương. Việt Nam xin gửi lời chia buồn sâu sắc đến Nhà nước, Chính phủ, nhân dân Li-băng và gia đình các nạn nhân vụ nổ và mong Nhà nước, Chính phủ, nhân dân Li-băng và gia đình các nạn nhân sớm vượt qua đau thương, mất mát to lớn này và ổn định cuộc sống.Liên quan tới tình hình công dân Việt Nam tại Li-băng, ngay khi có thông tin về vụ nổ, Đại sứ quán Việt Nam tại Ai Cập kiêm nhiệm Li-băng đã liên hệ với cộng đồng người Việt Nam tại Li-băng, Lãnh sự danh dự của Việt Nam tại Li-băng để tìm hiểu thông tin.Theo Đại sứ quán, đến nay ghi nhận 1 công dân Việt Nam bị thương nhẹ và đã được đưa vào bệnh viện điều trị, tình trạng sức khỏe ổn định. Bộ Ngoại giao đã chỉ đạo Đại sứ quán sẽ tiếp tục theo dõi sát tình hình, giữ liên lạc với sở tại và sẵn sàng các biện pháp bảo hộ công dân trong trường hợp cần thiết.Được tin hai vụ nổ liên tiếp tại cảng Bê-rút, Thủ đô Li-băng ngày 4/8 làm ít nhất 78 người chết, gần 4.000 người bị thương, nhiều người bị mất tích và gây thiệt hại lớn về tài sản, ngày 5/8/2020, Tổng Bí thư, Chủ tịch nước Nguyễn Phú Trọng đã gửi điện chia buồn đến Tổng thống nước Cộng hòa Li-băng Michel Aoun. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kiêm nhiệm", "Công dân", "Đại sứ quán việt nam", "Bị thương", "Ai Cập", "Người bị thương", "Người chết", "Lê Thị Thu Hằng", "Người phát ngôn bộ ngoại giao", "Lời chia buồn", "Đưa vào", "Điều trị", "Đau buồn", "Bệnh viện", "Ghi nhận", "Ổn định", "Thành phố"], "link": "https://laodongthudo.vn/1-cong-dan-viet-nam-bi-thuong-nhe-trong-vu-no-o-li-bang-111340.html"}