{"id": "35938748", "header": "Ông Biden: 'Thật tệ, thỏa thuận thương mại Mỹ-Trung thất bại'", "datetime": "2020-08-06T07:25:37.000+07:00", "summary": "Cựu Phó Tổng thống Joe Biden cho rằng thỏa thuận thương mại giai đoạn một là những cam kết 'cũ rích, yếu và mơ hồ' và 'không thể thực hiện được'.", "content": "Ứng cử viên tổng thống của đảng Dân chủ - cựu Phó Tổng thống Joe Biden cho rằng thỏa thuận thương mại hiện có giữa Mỹ và Trung Quốc đã \"thất bại\", hãng tin  ngày 6-8 cho hay.Bình luận về việc thâm hụt thương mại của Mỹ trước Trung Quốc đã tăng thêm 5% trong tháng 6, ông Biden cho rằng \"thật tệ hại, thỏa thuận thương mại giai đoạn một với Trung Quốc của ông Trump đã thất bại\".Ông Biden mô tả thỏa thuận hiện có giữa Washington và Bắc Kinh là \"không thể thực hiện được\" và \"chứa đầy những cam kết cũ rích, yếu và mơ hồ\" của Trung Quốc.Cựu Phó Tổng thống Mỹ cho rằng chính các cam kết này đã cho phép Trung Quốc tiếp tục \"chi ra các khoản trợ cấp cho các công ty nhà nước của họ\" và \"đánh cắp ý tưởng của Mỹ\".Bản tuyên bố mà đội ngũ tranh cử của ông Biden gửi cho  cũng xác nhận chính sách với Trung Quốc sẽ tiếp tục được đảng Dân chủ đưa ra tranh luận với ông Trump trong thời gian còn lại của chiến dịch tranh cử đang diễn ra.Trong khi đó, trong một bài trả lời phỏng vấn trực tuyến của đài  sáng 5-8, Tổng thống Trump cho rằng việc ông Biden thắng cử sẽ là món quà cho Trung Quốc.Ông Trump nói rằng nếu ông Biden đắc cử, đại diện của đảng Dân chủ sẽ \"đẩy nền kinh tế vào tình trạng trì trệ\" và giúp cho các đối thủ của Mỹ giàu lên. Ông Trump cho rằng Trung Quốc, Iran và nhiều nước châu Âu \"đang mơ về ông Biden hằng đêm\".Ông Trump cũng chỉ trích ông Biden là một người cực tả. Đương kim Tổng thống Mỹ nhắc lại một cáo buộc mà ông từng đề cập trước đó, rằng ông Biden chỉ làm theo \"bất kỳ điều gì\" mà những người cánh tả yêu cầu.Theo thỏa thuận thương mại giai đoạn một được ký kết vào giữa tháng 1, Trung Quốc cam kết gia tăng mua thêm 200 tỉ USD hàng hóa - bao gồm các sản phẩm nông nghiệp, công nghiệp sản xuất, năng lượng và dịch vụ - từ Mỹ trong hai năm 2020 và 2021.Mục tiêu đặt ra cho năm 2020 là Trung Quốc mua thêm 77 tỉ USD hàng hóa từ Mỹ. Tuy nhiên, Bắc Kinh có vẻ khó thực hiện mục tiêu này, một phần do ảnh hưởng của đại dịch COVID-19.Theo số liệu của Cục Điều tra dân số Mỹ, trong sáu tháng đầu năm 2020, nước này nhập siêu từ Trung Quốc 131.717 tỉ USD. Trong đó, thâm hụt thương mại trong tháng 6 là 28,4 tỉ USD, tăng 5,35% so với tháng 5 nhưng giảm 4,71% so với cùng kỳ năm ngoái. ", "topic": "Thế giới", "tag": ["Joe Biden", "Cũ rích", "Trump", "Phó tổng thống", "Đảng dân chủ", "Tổng thống", "Mơ hồ", "Thỏa thuận", "Thương mại", "Thâm hụt thương mại", "Thất bại", "Cam kết", "Yếu", "Khoản trợ cấp", "Ứng cử viên", "Công ty nhà nước", "Bắc kinh", "Tệ hại", "Tranh cử", "Giai đoạn"], "link": "https://plo.vn/quoc-te/su-kien/ong-biden-that-te-thoa-thuan-thuong-mai-mytrung-that-bai-929399.html"}