{"id": "35938477", "header": "Tác dụng kinh ngạc lớp phủ bằng vàng và thiếc trên Su-57", "datetime": "2020-08-06T07:02:00.000+07:00", "summary": "Kính buồng lái của Su-57 bảo vệ phi công khỏi bức xạ điện từ, tia cực tím, hồng ngoại, cũng như khỏi tác động bức xạ ánh sáng vụ nổ hạt nhân.", "content": "Những tính năng ưu việt được Nga trang bị cho tiêm kích tàng hình thế hệ năm Su-57 vẫn chưa được cung cấp đầy đủ cho báo giới, nhiều thứ hiện vẫn còn trong vòng bí mật và chỉ thỉnh thoảng mới được hé lộ thêm.Mới đây hãng thông tấn Nga RIA Novosti trong cuộc phỏng vấn tổng giám đốc của nhà phát triển ONPP Technology - ông Andrey Silkin đã được cung cấp một thông tin rất đáng chú ý.Đó là phi công điều khiển Su-57 được bảo vệ khỏi tác động của bức xạ điện từ, tia cực tím và hồng ngoại, cũng như tác động của bức xạ ánh sáng từ vụ nổ vũ khí hạt nhân, ông Silkin nói trong Ngày chấp nhận các sản phẩm quân sự.Do vật liệu mới, khả năng tàng hình trước radar của buồng lái cũng đạt được. Đồng thời theo ông Silkin: \"Những tính năng ưu việt của kính buồng lái đã tăng gấp đôi với trọng lượng giảm xuống một nửa\", RIA Novosti trích dẫn phát biểu.Ông A. Silkin làm rõ rằng các chỉ số như vậy đã đạt được thông qua việc sử dụng công nghệ tạo hình kính máy bay từ polycarbonate nguyên khối, cũng như thông qua sự lắng đọng từ tính của lớp phủ đa chức năng đặc biệt, dựa trên hợp kim vàng và thiếc.Những chi tiết như kính buồng lái của tiêm kích tàng hình Su-57 cũng là sản phẩm công nghệ cao với chi phí lớnSu-57 là máy bay chiến đấu thế hệ thứ năm của Nga, nó thực hiện chuyến bay lần đầu tiên vào năm 2010. Hợp đồng cung cấp 76 chiếc tiêm kích tàng hình loại này cho Lực lượng hàng không vũ trụ Nga đã được ký kết tại Diễn đàn quân sự quốc tế Army 2019.Hiện tại, các thử nghiệm của Su-57 này đang diễn ra, trong đó chức năng của các hệ thống, cũng như các chế độ hoạt động của động cơ giai đoạn hai đang được kiểm tra. Bộ Quốc phòng Nga đã nhiều lần tuyên bố rằng Su-57 đã được thử nghiệm thành công ở chiến trường Syria, RIA Novosti lưu ý.Dự kiến việc giao hàng lô Su-57 sản xuất hàng loạt cho Lực lượng hàng không vũ trụ Nga sẽ bắt đầu vào năm 2020, hiện chưa rõ đơn giá cụ thể của từng máy bay, nhưng với tính năng và vật liệu chế tạo như trên thì chắc chắn con số này sẽ không thể rẻ. ", "topic": "Công nghệ ", "tag": ["Thiếc", "Lớp phủ", "Bức xạ điện từ", "Buồng lái", "Bằng vàng", "Bức xạ", "Tia cực tím", "Hồng ngoại", "Tàng hình", "Kinh ngạc", "Nga Ria Novosti", "Vụ nổ", "Phi công", "Hạt nhân", "Tiêm kích", "Tác dụng", "Ánh sáng", "Ưu việt", "Tác động", "RIA Novosti"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/tac-dung-kinh-ngac-lop-phu-bang-vang-va-thiec-tren-su-57-3415777/"}