{"id": "35937303", "header": "Thái Nguyên: Triển khai xây dựng làng du lịch sinh thái cộng đồng Ghềnh Chè", "datetime": "2020-08-06T00:14:03.000+07:00", "summary": "Trên cơ sở hỗ trợ của thành phố Mungyeong và Quỹ Toàn cầu hóa nông thôn mới (SGF) Hàn Quốc, chương trình xây dựng làng du lịch sinh thái cộng đồng Ghềnh Chè tại xã Bình Sơn, thành phố Sông Công đã được triển khai.", "content": "Tại cuộc kiểm tra thực tế khu vực quy hoạch Dự án Làng du lịch cộng đồng hồ Ghềnh Chè sáng 5/8/2020, Đoàn công tác của tỉnh Thái Nguyên do ông Dương Văn Lượng - Phó Chủ tịch UBND tỉnh làm Trưởng đoàn đã gặp mặt chính quyền địa phương và người dân để lắng nghe tâm tư, nguyện vọng của người dân trong việc phát triển làng du lịch cộng đồng hồ Ghềnh Chè.Tại cuộc gặp gỡ, Phó Chủ tịch UBND tỉnh Thái Nguyên đánh giá cao ý tưởng xây dựng làng du lịch cộng đồng hồ Ghềnh Chè. Dự án sẽ góp phần phát huy tiềm năng du lịch vùng hồ Ghềnh Chè, phát triển kết cấu hạ tầng, nâng cao đời sống người dân vùng ven hồ.Cũng nhân dịp này, lãnh đạo tỉnh Thái Nguyên đã yêu cầu thành phố Sông Công phối hợp với các sở, ban, ngành của tỉnh thực hiện các thủ tục theo quy định để triển khai dự án.Trước đó, thực hiện chương trình xây dựng làng du lịch sinh thái cộng đồng, xây dựng làng nông thôn mới Seamaul Hàn Quốc, ngày 17/9/2019, UBND xã Bình Sơn, thành phố Sông Công đã tổ chức hội nghị ra mắt Hội đồng quản trị, Ban giám đốc và các thành viên hợp tác xã du lịch cộng đồng Ghềnh Chè.Hợp tác xã du lịch cộng đồng Ghềnh Chè được thành lập với vốn điều lệ 250 triệu đồng, ban đầu có 15 thành viên trên cơ sở tiềm năng phát triển du lịch sinh thái cộng đồng của xóm Tiền Tiến, xã Bình Sơn.Hợp tác xã du lịch cộng đồng Ghềnh Chè sẽ kinh doanh theo 7 nhóm dịch vụ bao gồm: Điều hành tour du lịch; dịch vụ đặt chỗ và các dịch vụ hỗ trợ quảng bá và tổ chức tour du lịch; Cơ sở lưu trú khác; vận tải hành khách đường thủy nội địa; vận tải hàng hóa đường thủy nội địa; vận tải hành khách đường bộ trong nội thành, ngoại thành và buôn bán đồ dùng khác trong gia đình.Trên cơ sở hỗ trợ của thành phố Mungyeong và SGF Hàn Quốc, chương trình xây dựng làng du lịch sinh thái cộng đồng Ghềnh Chè tại xã Bình Sơn, thành phố Sông Công đã được triển khai nhằm nâng cao chất lượng cuộc sống và cung cấp các khu tổ hợp dịch vụ du lịch trong khu vực của tỉnh Thái Nguyên nói chung và của thành phố Sông Công nói riêng. Tạo công ăn việc làm cho hàng trăm lao động địa phương, góp phần bảo vệ môi trường và thu hút các nhà đầu tư phát triển du lịch và sản phẩm làng nghề.Mô hình “Làng Saemaeul” của Hàn Quốc là mô hình phát huy tinh thần tự lực, chăm chỉ của người dân; xây dựng các mô hình sản xuất tập trung, cung ứng theo chuỗi giá trị, góp phần giảm nghèo bền vững, nâng cao thu nhập cho người dân…Ở Việt Nam, đã có 8 mô hình “Làng Saemaeul” được triển khai tại các tỉnh như: Ninh Thuận, Bắc Ninh, Thừa Thiên - Huế, Hậu Giang. Riêng ở Thái Nguyên, đã có 3 mô hình được triển khai tại các huyện: Định Hóa, Đại Từ và Phú Lương.Được biết, hồ Ghềnh Chè được xây dựng từ năm 1986, do Công ty Gỗ Trụ Mỏ Đông Bắc (Bộ Công nghiệp cũ) làm chủ đầu tư. Hồ có diện tích 90ha, với 45 bán đảo, phục vụ nước tưới cho 350ha đất nông nghiệp 2 vụ của 14 xóm thuộc xã Bình Sơn.Cũng nhờ sự ưu đãi của thiên nhiên, với 45 đảo và bán đảo lớn nhỏ, hồ Ghềnh Chè đã trở thành điểm du lịch sinh thái hấp dẫn cho những người thích khám phá đi picnic cuối tuần. ", "topic": "Nhà đất", "tag": ["Chè", "SGF", "Sông Công", "Du lịch sinh thái", "Hồ Ghềnh Chè", "Thái Nguyên", "Bình Sơn", "Dương Văn Lượng", "Cộng đồng", "UBND xã Bình Sơn", "Hợp tác xã", "UBND tỉnh Thái Nguyên", "Triển khai", "Ven hồ", "Xây dựng", "Hàn quốc", "Chủ tịch tỉnh", "Thành phố", "Tâm tư", "Kết cấu hạ tầng"], "link": "https://baoxaydung.com.vn/thai-nguyen-trien-khai-xay-dung-lang-du-lich-sinh-thai-cong-dong-ghenh-che-285906.html"}