{"id": "35934362", "header": "Hậu Giang 'xin' 1.600 tỉ thực hiện 4 dự án trọng điểm", "datetime": "2020-08-05T17:53:00.000+07:00", "summary": "UBND tỉnh Hậu Giang đề nghị Trung ương xem xét, bổ sung 1.600 tỉ để thực hiện bốn dự án trọng điểm, cấp thiết của tỉnh.", "content": "Chiều 5-8, nguồn tin của  cho biết Phó Chủ tịch UBND tỉnh Hậu Giang Nguyễn Văn Tuấn vừa ký công văn gửi Bộ Kế hoạch và Đầu tư (KH&ĐT) đề nghị hỗ trợ đầu tư một số dự án cấp thiết, trọng điểm của tỉnh.Theo đó, Hậu Giang đề nghị Bộ KH&ĐT xem xét bố trí từ nguồn ngân sách Trung ương trong năm 2020 và giai đoạn 2021-2025 khoảng 1.600 tỷ đồng để thực hiện bốn dự án cấp thiết, trọng điểm.Bốn dự án là: hệ thống đê bao ngăn mặn Long Mỹ - Vị Thanh (giai đoạn 3), xây dựng tuyến đê dài khoảng 34km, kết hợp đê, cầu trên tuyến đê, tổng mức đầu tư dự kiến là 300 tỷ đồng.Dự án bờ kè sông Lái Hiếu, đoạn qua trung tâm thị trấn Cây Dương, huyện Phụng Hiệp (giai đoạn 2), với chiều dài khoảng 4km, tổng mức đầu tư khoảng 400 tỷ đồng.Dự án tuyến đường dọc kênh 8.000, có quy mô dự kiến theo tiêu chuẩn đường cấp IV, đồng bằng, chiều dài hơn 11km, tổng mức đầu tư khoảng 670 tỷ đồng.Dự án đầu tư xây dựng cầu số 1, đường số 5 và đường số 1 thuộc Khu trung tâm Khu Nông nghiệp ứng dụng công nghệ cao Hậu Giang, tổng mức đầu tư khoảng 230 tỷ đồng.Theo công văn, UBND tỉnh thừa nhận Hậu Giang là địa phương có nguồn thu ngân sách hạn hẹp, cơ sở hạ tầng chưa đáp ứng được yêu cầu phát triển kinh tế - xã hội. Nhiều khu vực thiếu tính kết nối, một số tuyến đường xuống cấp nên khó khăn cho việc lưu thông, phát triển kinh tế, phát huy việc thu hút đầu tư vào khu nông nghiệp ứng dụng công nghệ cao; Hạ tầng thủy lợi chưa được đầu tư khép kín đồng bộ, tình trạng xâm nhập mặn vẫn còn diễn ra gay gắt; Tình trạng sạt lở còn diễn biến phức tạp ảnh hưởng nghiêm trọng đến an toàn của các hộ dân sống dọc theo các tuyến sông.“UBND tỉnh Hậu Giang được biết trong năm 2020 và những năm tiếp theo, Trung ương có chủ trương tiếp tục bố trí nguồn vốn ngân sách Trung ương hỗ trợ cho các địa phương khó khăn để đầu tư xây dựng, nâng cấp hệ thống giao thông, thủy lợi. Vì vậy, UBND tỉnh Hậu Giang kính đề nghị Bộ KH&ĐT tiếp tục quan tâm hỗ trợ tỉnh Hậu Giang từ nguồn ngân sách Trung ương để thực hiện 4 dự án cấp thiết, trọng điểm với tổng kinh phí là 1.600 tỷ đồng” – công văn nêu. ", "topic": "Nhà đất", "tag": ["Hậu Giang", "UBND tỉnh Hậu Giang", "Dự án trọng điểm", "Vị Thanh", "Cấp thiết", "Đê", "Mặn", "Long Mỹ", "Bộ KH", "Thị trấn Cây Dương", "Lê Tiến Châu", "PLO", "Nguyễn Văn Tuấn", "Trung ương", "Bộ kế hoạch và đầu tư", "Công văn", "Trọng điểm", "Đường số 1", "Phụng Hiệp", "Xem xét"], "link": "https://plo.vn/do-thi/hau-giang-xin-1600-ti-thuc-hien-4-du-an-trong-diem-929306.html"}