{"id": "35935050", "header": "Được giải cứu khỏi đảo hoang nhờ viết chữ SOS trên cát", "datetime": "2020-08-05T19:00:00.000+07:00", "summary": "Nhóm 3 người đàn ông đã được giải cứu nhờ viết dòng chữ SOS khổng lồ trên cát sau khi bị mắc kẹt 3 ngày trên một hoàn đảo nhỏ giữa Thái Bình Dương.", "content": "3 người đàn ông mất tích 3 ngày trước khi được phát hiện trên hòn đảo nhỏ bé Pikelot Yap ở Thái Bình Dương sau khi các đội tìm kiếm phát hiện ra thông điệp khéo léo của họ bằng dòng chữ trên cát SOS và chiếc thuyền mà họ đã sử dụng.Đó là một dấu hiệu thường xuất hiện trong các bộ phim về tàu đắm khi cần sự trợ giúp, vì thế khi bị mắc kẹt những người đàn ông đã chứng minh rằng thuật ngữ cũ này rất có ý nghĩa.Những người đàn ông lên kế hoạch vào ngày 30/7 nhằm thực hiện chuyến đi dài hơn 40 km từ đảo Pulaw đến đảo san hô Pulap ở Liên bang Micronesia. Nhưng trên hành trình dài này, họ đã gặp sự sự cố lạc đường và hết nhiên liệu. Cuối cùng bị mắc kẹt trên đảo hoang, cách điểm đến họ dự định ở 90 km về phía Tây.Tuy nhiên, may mắn thay vào ngày 2/8, nhờ dòng chữ SOS viết trên cát, máy bay của Úc và Mỹ phát hiện và giải cứu cả nhóm.Theo báo cáo, ngay khi phát hiện nhóm người bị kẹt trên đảo Pikelot, tàu HMAS Canberra đã đổi hướng di chuyển về phía hòn đảo với một chiếc trực thăng hạ cánh trên bãi biển và hỗ trợ cho họ thức ăn và nước uống.Họ cũng tiến hành kiểm tra danh tính và sức khỏe của 3 người đàn ông, tất cả đều ổn.Lực lượng tìm kiếm của Mỹ ở đảo Guam sau đó đề nghị phía Úc hỗ trợ. Úc điều tàu HMAS Canberra của Hải quân Hoàng gia đến khu vực tìm kiếm, khi tàu đang trên đường trở về Úc sau khi tập trận tại Hawaii.Nói về quá trình tìm kiếm và giải cứu, Terry Morrison đã ca ngợi phản ứng của Lực lượng Quốc phòng Úc.Trong một tuyên bố, Sĩ quan chỉ huy Morrison nói:\".  ", "topic": "Khoa học", "tag": ["Sos", "Hoang", "Giải cứu", "Đảo", "Đảo Pikelot", "Mắc kẹt", "Người đàn ông", "Hòn đảo", "Thái bình dương", "Liên bang Micronesia", "Viết", "HMAS Canberra", "Tàu đắm", "Cầu cứu", "Lạc đường", "Khổng lồ", "Thường xuất hiện", "Australia", "Thuật ngữ", "Nhỏ bé"], "link": "https://saostar.vn/the-gioi/ba-nguoi-dan-ong-duoc-giai-cuu-khoi-dao-hoang-nho-viet-chu-sos-tren-ca-20200805132438955.html"}