{"id": "35936910", "header": "Samsung Galaxy Note 20 series ra mắt: Cao cấp từ trong ra ngoài, màu mới đẹp mắt, giá từ 999 USD", "datetime": "2020-08-05T22:22:46.000+07:00", "summary": "Sau rất nhiều chờ đợi, cuối cùng Samsung cũng giới thiệu Galaxy Note 20 và Galaxy Note 20 Ultra bất chấp thời buổi khó khăn của thị trường công nghệ, đây là niềm an ủi cho fan công nghệ toàn thế giới", "content": "Thiết kế của 2 máy không quá bất ngờ khi mà những hình ảnh rò rỉ trước đó đều chính xác. Tổng quan thiết kế, Galaxy Note 20 Ultra năm nay có ngoại hình vuông vức tương tự Galaxy Note 10 năm ngoái nhưng viền màn hình có vẻ được làm mỏng hơn nữa khiến màn hình của cả 2 mẫu máy này hấp dẫn hơn nhiều. Nốt ruồi trên Note 20 Ultra nhỏ hơn trên Note 20. Còn với Note 20, máy được bo góc mềm mại hơn, phù hợp với nhiều đối tượng hơn.Đặc biệt năm nay cũng có những màu sắc mới rất hợp xu hướng, với Galaxy Note 20 là 3 màu Mystic Black, Mystic Bronze và Mystic Green còn Galaxy Note 20 Ultra có Mystic Black, Mystic Bronze, Mystic White.Galaxy Note 20 sở hữu màn hình Infinity-O Super AMOLED+, kích thước 6,7 inch, độ phân giải Full HD+, tần số quét chỉ dừng ở 60Hz. Vân tay tích hợp trong màn hình. Sức mạnh của máy đến từ bộ xử lý Exynos 990 hoặc Snapdragon 865+ tùy thị trường, RAM 8GB, ROM 256GB (không hỗ trợ thẻ nhớ microSD). Như vậy cấu hình này đã có sự nâng cấp hơn một chút so với Galaxy S20 series.Với sự hợp tác với Microsoft, bộ đôi Note20 là smartphone đầu tiên được tối ưu hóa đặc biệt. Cụ thể, sẽ có hơn 100 tựa game Xbox vào giữa tháng 9 với Xbox Game Pass Ultimate. tận dụng được tần số nhận cảm ứng 240 Hz để chơi game đã hơn.Hệ thống 3 camera gồm cảm biến chính 12MP, f/1.8, camera góc rộng 12MP, f/2.2 và camera tele 64MP, f/2.2 với khả năng Space Zoom 30x, tương tự như Samsung Galaxy S20 và Galaxy S20+. Camera selfie độ phân giải 10MP, f/2.2.Samsung Galaxy Note 20 đi kèm với S Pen có độ trễ 26 mili giây, thao tác chính xác hơn thông qua AI, đây là cải tiến rất lớn khi mà bút S Pen trước đó có độ trễ lên đến 42ms. Bên cạnh đó, S Pen cũng có thêm tính năng Anywhere với 5 cử chỉ, giúp điều hướng dễ dàng hơn. Người dùng có thể trở lại màn hình chính hay chụp ảnh màn hình chỉ bằng các động tác lắc cổ tay.Ngoài ra còn có tích hợp bút stylus của Microsoft Office cho phép chuyển đổi các ghi chú viết tay thành tệp Word hoặc PowerPoint. Hơn nữa, máy đi kèm với ứng dụng Samsung Notes được nâng cấp để cho phép bạn dễ dàng sắp xếp các ghi chú của bạn.Samsung Galaxy Note 20 có pin 4.300mAh hỗ trợ công nghệ sạc nhanh 25W, sạc không dây ngược 9W.Khác với Note 20, bản Ultra có màn hình cong Infinity-O Dynamic AMOLED, tần số quét lên tới 120Hz, tần số nhận cảm ứng 240 Hz, kích thước 6,9 inch, độ phân giải 1440p+ nhưng cũng giống như Galaxy S20 Ultra, bạn chỉ có thể dùng tần số quét 120Hz ở độ phân giải FullHD+. Một điểm nhấn khác đó là màn hình của Note 20 Ultra là màn hình di động đầu tiên được bảo vệ bởi Gorilla Glass Victus, tốt hơn trong việc chống trầy xước và có thể chống chịu được những cú rời từ 2 mét. Vân tay cũng đặt dưới màn hình.Sức mạnh của máy tương tự Note 20 nhưng có thêm bản RAM 12GB cùng ROM cao nhất lên tới 512GB.Samsung Galaxy Note 20 Ultra có thiết lập 3 camera phía sau với cảm biến chính 108MP, f/1.8, camera góc rộng 12MP, f/2.2 và camera tele 12MP. Hệ thống này có thể zoom quang 3x và Space Zoom 50x. Đặc biệt nhất là khả năng quay video 8K ở 24 khung hình / giây hoặc 1080p ở video 120 khung hình / giây. Camera selfie vẫn ở mức 10MP.Bút S Pen của Galaxy Note 20 Ultra nhờ vào màn hình 120Hz nên có độ trễ chỉ là 9ms, tính năng còn lại vẫn giống Galaxy Note 20 tiêu chuẩn. Viên pin của chiếc smartphone này có dung lượng 4.500mAh kèm sạc nhanh 25W. Cả 2 máy đều có tính năng Samsung Wireless DeX đem đến trải nghiệm sử dụng như một chiếc PC mà không cần phụ kiện rời nào cả.Để có trải nghiệm chia sẻ file cao cấp hơn, Samsung Galaxy Note 20 Ultra cũng có hỗ trợ Ultra-Wide Band (UWB) cho phép bạn nhanh chóng chia sẻ tệp với một người dùng điện thoại Galaxy được trang bị UWB khác bằng cách hướng Galaxy Note 20 Ultra của bạn về phía người đó.Samsung Galaxy Note 20 sẽ có giá bán khởi điểm từ 999 USD cho bản 5G, ROM 128GB còn Note 20 Ultra có giá khởi điểm từ 1.299 USD cho bản 128GB. Galaxy Note 20 bản 4G sẽ chỉ có tùy chọn ROM 256GB trong khi Galaxy Note 20 Ultra 5G có các tùy chọn lưu trữ 128 GB, 256 GB và 512 GB cùng với RAM 12GB là tiêu chuẩn còn bản 4G có ROM 256/512GB cùng 8GB RAM. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Samsung Galaxy Note 20", "Galaxy Note 20 Ultra", "Note 20", "Note 20 Ultra", "Mystic Bronze", "MYSTIC", "Series", "Samsung", "Infinity-O Super AMOLED", "Xbox Game Pass Ultimate", "Samsung Galaxy Note 20 Ultra", "Galaxy S20", "F/2", "Thời buổi", "BLACK", "Tần số", "Exynos 990", "Galaxy Note 10", "Cao cấp"], "link": "http://nghenhinvietnam.vn/tin-tuc/samsung-galaxy-note-20-series-ra-mat-cao-cap-tu-trong-ra-ngoai-mau-moi-dep-mat-gia-tu-999-usd-67321.html"}