{"id": "35932608", "header": "Chấn chỉnh sai sót trong khảo sát tư vấn, thiết kế công trình xây dựng cơ bản", "datetime": "2020-08-05T15:43:00.000+07:00", "summary": "Thời gian vừa qua, tỉnh Bắc Kạn đã có nhiều nỗ lực trong nâng cao chất lượng khâu khảo sát, tư vấn-thiết kế nhằm nâng cao chất lượng các dự án đầu tư xây dựng cơ bản trên địa bàn tỉnh.", "content": "Tuy nhiên, thực tế cho thấy vẫn còn nhiều công trình xây dựng cơ bản có chất lượng khảo sát, tư vấn, thiết kế yếu kém gây khó khăn cho các nhà thầu thi công công trình và làm thất thoát một phần không nhỏ vốn xây dựng cơ bản của nhà nước. Chẳng hạn như công trình nhà đa năng trường Trung học Cơ sở Bằng Vân, huyện Ngân Sơn đang trong giai đoạn hoàn thiện những khâu cuối cùng. Đáng lẽ dự án này đã phải hoàn thiện và đưa vào sử dụng, nhưng do việc cẩu thả trong khâu khảo sát, thiết kế khiến nhà thầu không thể hoàn thành đúng tiến độ và phải điều chỉnh thiết kế nhiều lần. Cụ thể, tại bản vẽ chi tiết thiết kế cửa cho công trình, toàn bộ hệ thống cửa sổ được thiết kế cửa nhôm nhưng trong bản vẽ chi tiết hệ thống song cửa lại dành cho cửa gỗ, vì vậy khi lắp đặt hệ thống song cửa bị lệch cả chục xăng ty mét. Cũng tại công trình, trong phần thiết chung một số cửa được thiết kế dạng cửa lùa nhưng sang bản vẽ chi tiết toàn bộ cửa này biến thành cửa mở khiến nhà thầu không biết làm thế nào đúng yêu cầu. Giải thích về vấn đề này, ông Nguyễn Văn Tĩnh, Trưởng ban Quản lý Dự án huyện Ngân Sơn cho rằng, sở dĩ bản vẽ mắc lỗi do kỹ sư thiết kế đã sao chép bản vẽ từ hệ thống cửa gỗ của một công trình khác sang bản vẽ công trình này. Tuy nhiên, khi phê duyệt dự án, các đơn vị chức năng cũng không nhìn ra lỗi. Hiện tượng sai sót trong tư vấn thiết kế như trên không chỉ diễn ra trên địa bàn huyện Ngân Sơn mà còn diễn ra tại nhiều công trình khác trên địa bàn tỉnh Bắc Kạn. Ông Chu Thanh Sơn, Trưởng phòng Nghiệp vụ, Thanh tra tỉnh Bắc Kạn cho biết, trong những năm qua, đơn vị đã thanh, kiểm tra qua đó, phát hiện rất nhiều trường hợp các đơn vị khảo sát, tư vấn - thiết kế do năng lực yếu, kém dẫn đến hệ lụy các công trình phải thu hồi do vi phạm. Cụ thể, qua kết quả thanh tra đã phát hiện nhiều trường hợp sai phạm trong thiết kế. Chẳng hạn, qua thanh tra quản lý, sử dụng nguồn vốn thực hiện Nghị quyết 30a/2008/NQ-CP về chương trình hỗ trợ giảm nghèo nhanh và bền vững đối với 61 huyện nghèo (Nghị quyết 30a) tại huyện Ba Bể, tỉnh Bắc Kạn do UBND huyện Ba Bể làm chủ đầu tư năm 2017 đã phát hiện công trình kênh mương nội đồng Bản Phướng, xã Cao Thượng, huyện Ba Bể phê duyệt tăng sai hơn 7 triệu đồng do khảo sát, thiết kế tính thừa cho đập dâng nước, kênh chính, kênh nhánh. Công trình trạm y tế đạt chuẩn xã Cao Thượng, huyện Ba Bể phê duyệt tăng sai tăng gần 5 triệu đồng do khảo sát, thiết kế tính thừa đường chuyền cấp II… Trong đợt kiểm tra này qua thanh, kiểm tra 7 công trình, cả 7 công trình đều phát hiện sai phạm vì khảo sát, thiết kế tính thừa. Theo ông Sơn, hầu như năm nào, thanh tra tỉnh cũng phát hiện trường hợp sai phạm do khảo sát, thiết kế. Ông Đinh Huy Hoàng – Trưởng Phòng Quản lý và Giám sát xây dựng, Sở Xây dựng tỉnh Bắc Kạn cho biết, Sở Xây dựng là đơn vị thẩm định các dự án, thẩm định hồ sơ thiết kế thi công, dự toán. Trong những năm qua, hàng năm sở và các đơn vị chuyên môn cấp huyện đã thực hiện công tác thẩm định. Tuy nhiên kết quả thẩm định các dự án qua báo cáo có đến 80% chất lượng hồ sơ các chủ đầu tư trình đều phải hoàn thiện lại; trong đó có khoảng 30% phải thiết kế lại. Nguyên nhân chính là do năng lực các đơn vị tư vấn còn hạn chế, không có lực lượng kỹ sư chuyên môn cao mà chủ yếu là hợp đồng thời vụ. Một kỹ sư có thể hợp đồng với nhiều đơn vị khác nhau khiến chất lượng các hồ sơ mang tính chắp vá, nhiều hồ sơ sao chép từ công trình này sang công trình khác. Để khắc phục những tồn tại, hạn chế, nâng cao chất lượng các công trình xây dựng, ông Hoàng cho biết, Sở đã tham mưu cho tỉnh để ban hành một đề án quản lý đầu tư xây dựng; trong đó, nhấn mạnh về bước chuẩn bị đầu tư và lập dự án vì bước này quyết định quy mô và hiệu quả đầu tư.Qua đó kiến nghị với các chủ đầu tư cần thẩm định nội bộ trước khi trình cơ quan chuyên môn thẩm định để hạn chế sai sót; lựa chọn nhà thầu tư vấn bắt buộc phải có chứng chỉ năng lực và phải kiểm tra năng lực thực tế của nhà thầu. Còn ông Vũ Đình Tiến, Trưởng phòng quản lý dự án 1, Ban Quản lý Dự án Đầu tư xây dựng tỉnh Bắc Kạn cho rằng, để nâng cao năng lực khảo sát, thiết kế các công trình cần phải có biện pháp như: nhà thầu thiết kế không đảm bảo chất lượng thì phải xử lý chấm dứt hợp đồng. Cơ quan quản lý chuyên môn thường xuyên kiểm tra năng lực của các đơn vị tư vấn, thiết kế nếu không đảm bảo phải tước giấy phép hoạt động xây dựng để các nhà thầu ngày càng nâng cao về năng lực tư vấn. Một vấn đề đặt ra nữa là các công ty tư vấn có nhiều thiết kế sai, lỗi không nhỏ cũng thuộc về các cơ quan chức năng đã thẩm định và phê duyệt các bản vẽ đó. Nếu cơ quan chức năng này làm hết trách nhiệm thì sẽ không để lọt những bản vẽ có nhiều sai sót như trong thời gian vừa qua./. ", "topic": "Nhà đất", "tag": ["Xây dựng cơ bản", "Sai sót", "Bắc Kạn", "Khảo sát", "Ngân Sơn", "Công trình", "Song cửa", "Bản vẽ", "Vốn xây dựng cơ bản", "Chấn chỉnh", "Thiết kế", "Nhà thầu", "Cửa lùa", "Chu Thanh Sơn", "Nguyễn Văn Tĩnh", "Ba Bể", "Nghị quyết 30a/2008/NQ-CP", "Kỹ sư thiết kế", "Dự án đầu tư", "UBND huyện Ba Bể"], "link": "https://bnews.vn/chan-chinh-sai-sot-trong-khao-sat-tu-van-thiet-ke-cong-trinh-xay-dung-co-ban/165126.html"}