{"id": "35931648", "header": "1.302 người Mỹ tử vong vì COVID-19 trong 1 ngày, Tổng thống Trump vẫn phát biểu lạc quan", "datetime": "2020-08-05T14:35:00.000+07:00", "summary": "Trong bối cảnh dịch bệnh chưa có dấu hiệu hạ nhiệt tại Mỹ, số người chết vì COVID-19 vẫn tăng lên hàng nghìn người mỗi ngày nhưng Tổng thống Mỹ Donald Trump vẫn bày tỏ lạc quan về tình hình dịch bệnh tại nước này.", "content": "Theo số liệu thống kê của Đại học Johns Hopkins công bố sáng 5/8 (giờ Việt Nam), Mỹ ghi nhận thêm 1.302 ca tử vong trong 24 giờ qua, nâng tổng số ca không qua khỏi tại đây lên 156.668 ca. Số ca mắc COVID-19 cũng tăng thêm 53.847 ca lên hơn 4,7 triệu ca.Trong khi đó, Tổng thống Mỹ Donald Trump bày tỏ lạc quan về tình hình dịch bệnh tại nước này. Phát biểu tại một cuộc họp báo của Nhà Trắng, ông cho biết: “Có những dấu hiệu cho thấy những nỗ lực mạnh mẽ của chúng ta nhằm giảm tác động của dịch bệnh, đặc biệt để bảo vệ những người có nguy cơ cao nhất, đang thực sự đem lại hiệu quả”. Tổng thống Trump đã nối lại các cuộc họp báo gần như hằng ngày về dịch bệnh, dù số ca mắc bắt đầu tăng vọt tại nhiều khu vực phía Nam và Tây nước Mỹ từ cuối tháng 6 vừa qua.“Họ vẫn đang tử vong, đó là sự thật. Tuy nhiên, điều đó không có nghĩa là chúng tôi không làm tất cả những gì có thể. Dịch bệnh đang được kiểm soát nhiều như chúng tôi có thể kiểm soát nó. Đó là dịch bệnh khủng khiếp”, Tổng thống Trump nói trong cuộc phỏng vấn với trang tin Axios được đăng tải hôm 4/8.Tổng thống Trump cũng cho rằng các trường học tại Mỹ nên mở cửa trở lại, bất chấp sự phản đối của nhiều giáo viên và cảnh báo của giới chức y tế.Cùng ngày, truyền thông địa phương đưa tin các trường công lập Chicago - hệ thống trường công lớn thứ 3 tại Mỹ, sẽ tổ chức tất cả lớp học trực tuyến cho 350.000 học sinh trong mùa Thu này trong bối cảnh đại dịch COVID-19 diễn biến phức tạp. Dự kiến, ban lãnh đạo hệ thống trường công Chicago sẽ công bố chi tiết kế hoạch trong ngày 5/8.Trong bối cảnh dịch bệnh chưa có dấu hiệu hạ nhiệt tại Mỹ, hàng chục bang tại nước này đã phải tạm dừng hoặc rút lại kế hoạch mở lại nền kinh tế. Trong thông báo mới nhất ngày 4/8, Thống đốc bang Louisiana John Bel Edwards cho biết sẽ gia hạn giai đoạn 2 thực hiện các biện pháp hạn chế hoạt động thêm 3 tuần nhằm kiểm soát dịch bệnh. Theo đó, các biện pháp phòng dịch hiện được áp dụng, trong đó có lệnh đóng cửa quán bar và bắt buộc đeo khẩu trang, sẽ duy trì hiệu lực đến cuối tháng 8 tới.Số ca mắc COVID-19 tại Mỹ vẫn tiếp tục tăng trên khắp nước Mỹ. Hàng chục bang buộc phải dừng kế hoạch mở cửa trở lại nền kinh tế.Mỹ liên tục ghi nhận số ca tử vong trung bình hơn 1.000 người/ngày trong 2 tuần gần đây. Theo Worldometer, tính đến thời điểm hiện tại, số ca tử vong tại Mỹ đã vượt 160.000 người, trong khi số ca nhiễm lên tới hơn 4,9 triệu người.Bác sĩ Deborah Birx thuộc lực lượng đặc nhiệm chống COVID-19 của chính phủ Mỹ cảnh báo virus đã \"lan rộng bất thường\" sang khu vực nông thôn cũng như các thành phố trên khắp nước Mỹ.Stephen Hahn, ủy viên Cơ quan Quản lý Thực phẩm và Dược phẩm Mỹ (FDA), ngày 4/8 cho biết dịch bệnh vẫn chưa được kiểm soát và kêu gọi người dân Mỹ cần \"hết sức thận trọng\". ", "topic": "Thế giới", "tag": ["Trump", "Lạc quan", "Tổng thống", "Người Mỹ", "Hạ nhiệt", "Donald Trump", "Dịch bệnh", "Tử vong", "Tổng thống Mỹ", "Trang tin Axios", "Đại học johns hopkins", "Nhà Trắng", "Dấu hiệu", "Phát biểu", "Bối cảnh", "Người chết", "Qua khỏi", "Bày tỏ", "Tình hình", "Tăng lên"], "link": "https://thoidai.com.vn/1302-nguoi-my-tu-vong-vi-covid-19-trong-1-ngay-tong-thong-trump-van-phat-bieu-lac-quan-114399.html"}