{"id": "35933896", "header": "Vĩnh Phúc: Vĩnh Tường thêm 'địa chỉ đỏ' giáo dục truyền thống yêu nước, cách mạng", "datetime": "2020-08-05T17:20:34.000+07:00", "summary": "Chiều 5/8, đã khánh thành Nhà truyền thống huyện Vĩnh Tường (Vĩnh Phúc). Đây là công trình chào mừng Đại hội Đảng bộ huyện Vĩnh Tường lần thứ XXVI, nhiệm kỳ 2020-2025. Tới dự có các đồng chí trong Thường trực Huyện ủy, UBND và các phòng, ban chức năng của huyện Vĩnh Tường.", "content": "Nhà truyền thống huyện Vĩnh Tường công trình chào mừng Đại hội Đảng bộ huyện lần thứ XXVI, nhiệm kỳ 2020 - 2025Phó chủ tịch Thường trực huyện Vĩnh Tường - Lê Chí Thái đã biểu dương các cơ quan chuyên môn tích cực, phối hợp với Ủy ban MTTQVN huyện, Bảo tàng Hồ Chí Minh, Bảo tàng tỉnh đã triển khai xây dựng và hoàn thành công trình Nhà truyền thống huyện đúng vào dịp tổ chức Đại hội đại biểu Đảng bộ huyện lần thứ XXVI, nhiệm kỳ 2020-2025. Cảm ơn các doanh nghiệp, các nhà hảo tâm đã tham gia ủng hộ, tài trợ kinh phí đầu tư xây dựng công trình.Ông Lê Chí Thái (ảnh trên) nhấn mạnh, công trình Nhà truyền thống huyện Vĩnh Tường đi vào hoạt động sẽ tuyên truyền, giáo dục cho nhân dân, nhất là tới thế hệ trẻ về: lịch sử, văn hóa, về mảnh đất, con người Vĩnh Tường qua các thời kỳ trong tiến trình lịch sử của dân tộc; về truyền thống yêu nước, cách mạng, anh hùng, kiên cường, bất khuất trong chống giặc ngoại xâm; năng động, sáng tạo, đổi mới trong lao động sản xuất; từ đó nâng cao niềm tự hào về quê hương Vĩnh Tường.Nhà Truyền thống huyện Vĩnh Tường nằm trong quần thể đền liệt sỹ huyện, bên cạnh các hạng mục chính của đền liệt sỹ như: Tiền tế, Trung tế, Hậu cung,… Còn có Phòng trưng bày kỷ vật chiến tranh bên tòa Tả vu (bên trái đã hoàn thành năm 2017). Nhà truyền thống huyện Vĩnh Tường được tọa lạc tại tòa Hữu vu (bên phải) của đền liệt sỹ huyện. Tất cả những công trình trên được thiết kế xây dựng vừa phải, cân đối, mang đậm dáng dấp kiến trúc truyền thống của đồng bằng Bắc Bộ, đã hòa quyện, kết hợp nhuần nhuyễn với nhau thành một chỉnh thể thống nhất, không thể tách rời nhau với những công trình văn hóa, lịch sử quan trọng phản ánh một cách sinh động, sâu sắc, đậm nét về nét văn hóa, văn hiến, truyền thống đấu tranh cách mạng kiên cường của của Vĩnh Tường qua các thời kỳ lịch sử.Các đại biểu tham quan Nhà truyền thốngBên trong Nhà truyền thống trưng bày và giới thiệu các hiện vật, tài liệu, hình ảnh về Vĩnh Tường qua các thời kỳ lịch sử với 4 chuyên đề cốt lõi.Chuyên đề “ Vĩnh Tường – Miền địa linh” được giới thiệu rất rõ ràng: Vĩnh Tường là huyện đồng bằng nằm tả ngạn sông Hồng, phía Tây Nam của tỉnh Vĩnh Phúc. Trải qua các thời kỳ lịch sử, địa danh Vĩnh Tường được hình thành và thay đổi: Thời vùa Hùng, Vĩnh Tường thuộc bộ Văn Lang. Đầu công nguyên, Vĩnh Tường thuộc quận Giao Chỉ. Từ thế kỷ thứ XV-XVII, Vĩnh Tường thuộc phủ Tam Đái. Từ năm 1821, phủ Tam Đái đổi thành phủ Tam Đa. Năm Minh mạng thứ 3 (1822), phủ Tam Đa đổi thành phủ Vĩnh Tường bao gồm các huyện: Bạch Hạc, Yên Lãng, Yên Lạc, Lập Thạch và Tam Dương. Năm 1899, tỉnh Vĩnh Yên được thành lập, Vĩnh Tường là huyện thuộc tỉnh Vĩnh Yên. Năm 1950, tỉnh Vĩnh Phúc được thành lập, Vĩnh Tường thuộc tỉnh Vĩnh Phúc. Năm 1968 tỉnh Vĩnh Phúc sát nhập với tỉnh Phú Thọ thành Vĩnh Phú, Vĩnh Tường thuộc tỉnh Vĩnh Phú. Năm 1977, huyện Vĩnh Tường sát nhập với huyện Yên Lạc thành huyện Vĩnh Lạc thuộc tỉnh Vĩnh Phú. Năm 1996 Vĩnh Lạc chia thành hai huyện Vĩnh Tường và Yên Lạc. Năm 1997 tỉnh Vĩnh Phú chia tách thành hai tỉnh Vĩnh Phúc và Phú Thọ, huyện Vĩnh Tường thuộc tỉnh Vĩnh Phúc. Sau nhiều lần thay đổi địa giới hành chính, Vĩnh Tường hiện nay có diện tích tự nhiên là 144,02 km 2, dân số trên 20 vạn người và 28 đơn vị hành chính xã, thị trấn (3 thị trấn).Lãnh đạo huyện Vĩnh Tường qua các thời kỳChuyên đề “Vĩnh Tường – Văn hiến, khoa bảng” được giới thiệu trong Nhà truyền thống : Từ xa xưa, dân gian dã đúc kết “ Thứ nhất Tam Đái, thứ nhì Khoái Châu”, Tam Đái xưa – Vĩnh Tường nay là nơi có cảnh trí hữu tình, sản vật phong túc, miền địa linh nhân kiệt. Ngay từ buổi bình minh lịch sử dân tộc Việt, tổ tiên ta đã chọn nơi đây là điểm dừng chân, sinh sống rồi tiến về đồng bằng tạo nên nền văn minh sông Hồng, văn minh lúa nước nổi tiếng, minh chứng rõ nhất là các di tích khảo cổ học tại Lũng Hòa, Nghĩa Lập, thị trấn Thổ Tang.Hệ thống 239 đình, đền chùa, miếu tọa lạc trên đất Vĩnh Tường là những thông điệp văn hóa đặc sắc của người xưa: Đình Thổ Tang, đền đá Phú Đa, đình Bích Chu, chùa Hoa Dương từng lưu danh sử sách.Ngàn đời nay Vĩnh Tường vẫn nổi danh là vùng “ đất trăm nghề” :Mộc Bích Chu, làng công thương Kẻ Giang, rắn Vĩnh Sơn… hàng trăm làng cổ còn lưu giữ những trò diễn – lễ hội truyền thống đặc sắc: Hú đáo ở Lũng Ngoại, bơi chải Vĩnh Ninh, đập liêu Thổ Tang, tứ dan chí nghiệp ở Đại Đồng. Vĩnh Tường cũng là một trong những trung tâm nho học với 29 vị đỗ Đại khoa ngạch văn, ngạch võ, 240 vị đỗ Trung khoa các đời và một hệ thống văn miếu, văn chỉ, văn từ trên đất Vĩnh Tường : Thượn Trưng, Cao Đại… cùng các “làng Tiến sĩ” nổi danh như: Tứ Trưng, Thượng Trưng, Bình Trù…Minh chứng cho sự phát triển rực rỡ của nền khoa bảng Vĩnh Tường góp mặt trong tiến trình phát triển văn hiến nước nhà.Chuyên đề “Vĩnh Tường – Yêu nước, cách mạng, anh hùng”, Vĩnh Tường quê hương yêu nước, cách mạng và anh hùng, với truyền thống “ Sùng văn, trọng võ”, nhân dân Vĩnh Tường “ lớp cha trước, lớp con sau”, luôn có những đóng góp vẻ vang vào tiến trình lịch sử dựng nước và giữ nước hòa hùng của dân tộc. Những năm đầu Công nguyên, Lê Ngọc Chinh người con quê hương Lũng Hòa, với tài thao lược dã phò giúp Hai Bà Trưng đánh đuổi quân Đông Hán thu lại 65 thành trì; Dưới triều Lý Cao Tông, Vĩnh Tường có tướng Nguyễn Văn Nhượng quê Tứ Trưng có công cầm quân đánh giặc Chiêm Thành, góp phần giữ yên bờ cói Đại Việt.Thời nhà Trần có danh tướng Lân Hổ và nhân dân nơi đây cùng các tướng lĩnh nhà Trần tổ chức nhiều trận chiến đấu gan dạ, anh dũng bảo toàn lực lượng và thắng giặc Nguyên - Mông ở khu vực Bạch Hạc. Thời Pháp thuộc với những tên tuổi ghi vào lịch sử như Đội Cấn quê ở Vũ Di, Nguyễn Thái Học quê Thổ Tang. Trong kháng chiến chống Pháp và đế quốc Mỹ, chiến tranh biên giới bảo vệ tổ quốc, đã có hàng vạn thanh niên Vĩnh Tường hăng hái lên đường chiến đấu và phục vụ chiến đấu trên khắp các mặt trận trong Nam, ngoài Bắc và làm nghĩa vụ quốc tế tại nước bạn Lào, Campuchia. Tham gia cuộc chiến đấu ấy đã có hàng ngàn cán bộ, chiến sỹ và người dân Vĩnh Tường đã ngã xuống, hy sinh bỏ lại một phần xương máu nơi chiến trận. Tiêu biểu trong số những người con yêu quý ấy của Vĩnh Tường có Lê Xoay, Chu Văn Khâm, Nguyễn Văn Thực, Nguyễn Thoa, Nguyễn Viết Xuân…đã tô thắm thêm truyền thống vẻ vang, hào hùng của lịch sử dân tộc.Chuyên đề “Vĩnh Tường – Đổi mới và phát triển\", kế thừa và phát huy truyền thống vẻ vang qua các thời kỳ lịch sử, dưới ánh sáng nghị quyết của các kỳ đại hội Đảng bộ huyện Vĩnh Tường trong những năm vừa qua, lớp lớp các thế hệ người dân Vĩnh Tường đã luôn đoàn kết, vượt qua khó khăn, thách thức xây dựng quê hương ngày càng phát triển toàn diện, vững bước trên con đường đổi mới: kinh tế luôn giữ được đà tăng trưởng khá; cơ cấu kinh tế chuyển dịch theo hướng tính cực; nhiều phong trào kinh tế -xã hội luôn đứng tôp đầu của tỉnh; an ninh, chính trị, trật tự an toàn xã hội được giữ vững; kết cấu hạ tầng đô thị ngày càng hoàn thiện, đồng bộ; đời sống vật chất và tinh thần của nhân dân không ngừng được nâng lên; là huyện đạt chuẩn về nông thôn mới ; hệ thống cơ sở hạ tầng thiết yếu của huyện được cải thiện. hạ tầng giao thông có sự phát triển vượt bậc. Các công trình hạ tầng xã hội được quan tâm, đầu tư góp phần thay đổi diện mạo, cảnh quan đô thị, đồng thời nâng cao hiệu quả đầu tư. ", "topic": "Văn hóa", "tag": ["Vĩnh Tường", "Vĩnh Phúc", "Nhà truyền thống", "Yêu nước", "Lê Chí Thái", "Cách mạng", "Nhiệm kỳ", "Đảng bộ", "Tam Đái", "Huyện ủy", "Đại hội", "Truyền thống", "Lũng Hòa", "Văn hiến", "Bạch hạc", "Đại hội đại biểu", "Ủy ban MTTQVN", "Chào mừng", "Yên Lạc", "Nhân dân"], "link": "http://vanhien.vn/news/vinh-phuc-vinh-tuong-them-dia-chi-do-giao-duc-truyen-thong-yeu-nuoc-cach-mang-78534"}