{"id": "35933547", "header": "Yamaha Grande có xứng danh 'nữ hoàng xe ga' tiết kiệm nhiên liệu số 1 Việt Nam?", "datetime": "2020-08-05T16:45:00.000+07:00", "summary": "Không chỉ được xếp hạng là mẫu xe tay ga tiết kiệm xăng số 1 Việt Nam với mức tiêu thụ xăng chỉ 1,69 lít/100km, Yamaha Grande còn chinh phục các khách hàng nữ qua thiết kế thời trang, thanh lịch cùng những tiện ích, tính năng thiết thực.", "content": "Từ lần đầu tiên ra mắt tại Việt Nam vào năm 2014, Grande được đánh giá là một bước tiến lớn của Yamaha trong việc tiên phong mang đến một mẫu xe ga thời trang, tiện dụng nhưng vẫn chú trọng khả năng tiết kiệm nhiên liệu. Hiện đại và lướt đi đầy kiêu hãnh mỗi khi xuất hiện trên phố, Yamaha Grande đã tạo nên một làn gió mới trong phân khúc xe tay ga vốn đang dần bão hòa.Tiếp nối thành công, vào năm 2018 Yamaha Motor Việt Nam đã giới thiệu Grande Hybrid với nhiều cải tiến về thiết kế, mang đậm phong cách châu Âu cho phái nữ. Mẫu xe này đã khẳng định được vị thế của một trong những xe tay ga đẳng cấp tại Việt Nam. Yamaha Grande hiện có mức giá hấp dẫn từ 41.990.000 đồng - 50.000.000 đồng/xe tùy từng phiên bản.Grande Limited Edition với ngoại hình sang trọng và phối màu trang nhã kết hợp thiết kế tầm nhìn 3 chiều, giúp tạo chiều sâu cho dáng xe cũng như tôn lên vóc dáng của người lái… Chiều cao yên xe thấp chỉ 790mm kết hợp thiết kế yên dài bằng phẳng, mang lại dáng ngồi cực kỳ thoải mái và tự tin.Yamaha Grande Hybrid với “trái tim” là động cơ Blue Core 125cc thế hệ mới, được tích hợp hệ thống trợ lực điện Hybrid mang đến những trải nghiệm êm ái và mượt mà. Blue Core 125cc được coi là trái tim của những chiếc xe tay ga đến từ Yamaha với hiệu suất cao, hoạt động ổn định, giảm tiêu hao động năng và tiết kiệm nhiên liệu tối ưu.Theo dữ liệu của Cục Đăng kiểm Việt Nam cũng như đánh giá thực tế, Yamaha Grande 125cc là mẫu xe tay ga tiết kiệm xăng nhất tại thị trường Việt Nam năm 2020 với thông số 1,69 lít/100 km đường hỗn hợp, tốt hơn cả một số mẫu tay ga 110 cc. Đây là con số cho thấy Yamaha đã làm rất tốt khi định vị Grande vừa là dòng xe thời trang vừa mang tính thực dụng cao.Hệ thống Stop&Start System tự động ngắt động cơ khi dừng và tái khởi động khi tăng ga, với 2 chế độ thông thường và đường đông giúp tiết kiệm nhiên liệu tới 7% (trong điều kiện thử nghiệm của Yamaha).Hệ thống chống bó cứng phanh ABS giúp xe có khả năng điều chỉnh lực phanh khi phanh gấp hoặc đường trơn ướt, giúp hạn chế hiện tượng trượt bánh nguy hiểm, tăng độ an toàn cho người lái, nhất là các chị em phụ nữ, khi điều khiển xe.Với thiết kế trang nhã, hiện đại, mặt đồng hồ sử dụng công nghệ mới TFT cho khả năng hiển thị màu tốt hơn với nhiều thông tin hữu ích.Hệ thống đèn LED sang trọng, hiện đại giúp chiếu sáng tối ưu trong môi trường đô thị. Đèn pha thiết kế hai tầng cùng chóa đèn phản quang tốt đảm bảo độ sáng cả khi chiếu xa lẫn chiếu gần. Trọng lượng xe chỉ 100kg cũng là ưu điểm đáng kể của Grande 2019, đặc biệt đối với người dùng là phái đẹp khi phải dựng dắt xe trong những bãi giữ xe chật hẹp.Hệ thống khóa thông minh Smartkey chỉ kích hoạt khi người giữ khóa đang ở trong phạm vi cho phép, với núm xoay có thể thực hiện nhiều chức năng. Một trong những trang bị đáng giá dành cho mẫu xe tay ga cao cấp.Vị trí đặt nắp bình xăng ở phía trước đầu xe, ngay phía trên chỗ để chân, mở ra dễ dàng chỉ với một nút nhấn trên ổ khóa ở phía đối diện, rất thuận tiện và an toàn cho người đổ xăng.Cốp xe có thể tích chứa lên đến 27 lít, để được 2 mũ bảo hiểm cùng nhiều vật dụng và được trang bị đèn LED chiếu sáng giúp tìm đồ dễ dàng.Với những ưu điểm kể trên, Yamaha Grande xứng đáng với vị trí nữ hoàng xe tay ga với thiết kế tinh tế, tính năng hoàn hảo, động cơ êm ái và khả năng tiết kiệm xăng vượt trội, giúp phái đẹp tận hưởng từng khoảnh khắc trên mỗi hành trình trải nghiệm. ", "topic": "Xe cộ", "tag": ["Yamaha Grande", "Xe ga", "Tiết kiệm xăng", "Tiết kiệm nhiên liệu", "Xứng danh", "Nữ hoàng", "Yamaha", "Grande Hybrid", "Yamaha Grande Hybrid", "Blue Core 125cc", "Thiết kế thời trang", "Yamaha Motor Việt Nam", "Blue Core Hybrid", "Tiện ích", "Tính năng", "Thanh lịch", "Xăng", "Trang nhã", "Phái nữ", "Xếp hạng"], "link": "https://vietnamnet.vn/vn/oto-xe-may/yamaha-grande-co-xung-danh-nu-hoang-xe-ga-tiet-kiem-nhien-lieu-so-1-viet-nam-663727.html"}