{"id": "35934386", "header": "Bảo đảm lợi ích chính đáng của người dân thuộc dự án Thủy điện Hủa Na", "datetime": "2020-08-05T18:04:03.000+07:00", "summary": "Phó Thủ tướng Trịnh Đình Dũng vừa có ý kiến về xử lý vướng mắc khi thực hiện tính toán đối trừ giá trị quyền sử dụng đất nông nghiệp giữa nơi đi và nơi đến dự án tái định cư Thủy điện Hủa Na tại huyện Quế Phong, Nghệ An.", "content": "Cụ thể, Phó Thủ tướng giao Bộ Nông nghiệp và Phát triển nông thôn chủ trì, phối hợp với Bộ Tài nguyên và Môi trường, Bộ Tài chính, Bộ Công Thương, Bộ Tư pháp và các Bộ, ngành liên quan nghiên cứu khó khăn, vướng mắc nêu trên của UBND tỉnh Nghệ An, khẩn trương hướng dẫn tỉnh thực hiện bảo đảm thống nhất, đúng quy định và bảo đảm lợi ích chính đáng của người dân khi di dời.* Thủy điện Hủa Na có công suất thiết kế 180 MW; tổng mức đầu tư theo phê duyệt điều chỉnh (lần 3) là trên 7.092 tỷ đồng, do Công ty CP Thủy điện Hủa Na làm chủ đầu tư; là dự án nằm trong chương trình trọng điểm phát triển kinh tế - xã hội, an toàn điện năng của quốc gia nói chung và tỉnh Nghệ An nói riêng.Dự án được khởi công xây dựng vào ngày 28/9/2008 tại xã Đồng Văn, huyện Quế Phong, tỉnh Nghệ An. Quá trình xây dựng ảnh hưởng đến 14 bản vùng lòng hồ thuộc 2 xã Đồng Văn, Thông Thụ với 1.362 hộ dân/5.236 khẩu phải di dời tái định cư và xây dựng 13 điểm tái định cư thuộc xã Đồng Văn, Thông Thụ, Tiền Phong. Đến tháng 7/2012, đã di dời hết các hộ bị ảnh hưởng; đến tháng 7/2012 tích nước và đến tháng 2/2013, nhà máy chính thức phát điện. ", "topic": "Nhà đất", "tag": ["Thủy điện Hủa Na", "Trịnh Đình Dũng", "Vướng mắc", "Phó thủ tướng", "Chính đáng", "Quế Phong", "Nơi đến", "Tái định cư", "Quyền sử dụng đất", "UBND Tỉnh Nghệ An", "Bảo đảm", "Lợi ích", "Dự án", "Bộ nông nghiệp và phát triển nông thôn", "Bộ tài nguyên và môi trường", "Bộ tư pháp", "Nghệ An", "Tính toán", "Nông nghiệp", "Đối"], "link": "http://baochinhphu.vn/chi-dao-quyet-dinh-cua-chinh-phu-thu-tuong-chinh-phu/bao-dam-loi-ich-chinh-dang-cua-nguoi-dan-thuoc-du-an-thuy-dien-hua-na/403269.vgp"}