{"id": "35939116", "header": "Lăn bánh Toyota Corolla Cross vừa ra mắt tốn bao nhiêu?", "datetime": "2020-08-06T08:00:00.000+07:00", "summary": "Tại Hà Nội, để sở hữu chiếc xe Toyota Corolla Cross vừa ra mắt, khách hàng cần từ 828,7 triệu đồng đến 1,042 tỷ đồng.", "content": "Sáng 5/8, Toyota Việt Nam (TMV) chính thức giới thiệu mẫu xe Corolla Cross tới khách hàng Việt Nam. Xe sẽ có 3 phiên bản 1.8G, 1.8V và 1.8HV, giá bán từ 720 – 910 triệu đồng. Trong đó, 2 bản 1.8G và 1.8V sử dụng động cơ xăng truyền thống, còn bản 1.8HV sử dụng động cơ hybrid, lần đầu tiên xuất hiện trên một mẫu xe bình dân tại Việt Nam.Vì đây là xe nhập khẩu nên không được hưởng ưu đãi 50% lệ phí trước bạ theo Nghị định 70 của Chính phủ.Xe Giao thông tính giá lăn bánh Toyota Corolla Cross tại Hà Nội và TP. HCM dựa trên các loại thuế, phí mà chủ xe phải trả để ra được biển số. Tại các địa phương còn lại, giá lăn bánh sẽ thấp hơn.Về ngoại thất, phiên bản 1.8G sử dụng đèn chiếu sáng halogen, lưới tản nhiệt sơn đen, la-zăng 17 inch, không có thanh giá nóc và đèn sương mù trước. Trong khi đó, 2 phiên bản 1.8V và 1.8HV cao cấp hơn được trang bị đèn pha Bi-LED, thanh giá nóc, lưới tản điểm nhấn có thanh màu crôm (bản 1.8V) và màu xanh nước biển (bản 1.8HV), đèn sương mù LED và la-zăng 18 inch 2 tông màu.Khoang nội thất của Toyota Corolla Cross thể hiện được sự hiện đại và liền lạc trong thiết kế, tương tự như những mẫu xe đời mới của Toyota ra mắt thị trường toàn cầu trong thời gian gần đây. Hai phiên bản 1.8V và 1.8HV được trang bị màn hình trung tâm kích thước 9 inch, còn bản G là màn hình 7 inch. Tất cả đều hỗ trợ kết nối Apple CarPlay và Android Auto.Những tiện nghi hiện đại khác trên mẫu xe này còn có khởi động bằng nút bấm, 4 cửa kính điều khiển một chạm, điều hòa tự động 2 vùng và cửa sổ trời (bản 1.8V và 1.8HV), cửa gió sau.Về vận hành, hai phiên bản sử dụng động cơ đốt trong của Corolla Cross có dung tích 1.8 lít, cho công suất tối đa 140 mã lực đi kèm hộp số tự động vô cấp CVT. Trong khi đó, phiên bản cao cấp nhất 1.8HV sử dụng động cơ hybrid, cho công suất tối đa 170 mã lực đi kèm hộp số tự động e-CVT.Trên hai phiên bản Corolla Cross 1.8 V và 1.8 HV được trang bị gói an toàn Toyota Safety Sense với nhiều tính năng an toàn cao cấp như cảnh báo va chạm, cảnh báo chệch làn đường và hỗ trợ giữ làn, đèn pha tự động, hệ thống kiểm soát hành trình thích ứng, cảm biến va chạm trước/sau và hệ thống camera 360 độ. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Mẫu xe", "Lăn bánh", "Trước bạ", "Ra mắt", "Hybrid", "Nghị định 70", "TMV", "Thanh giá", "Tốn", "Toyota Việt Nam", "Động cơ xăng", "Đời mới", "Khách hàng", "Lệ phí", "Halogen"], "link": "https://xe.baogiaothong.vn/lan-banh-toyota-corolla-cross-vua-ra-mat-ton-bao-nhieu-d474712.html"}