{"id": "35932147", "header": "Cần Thơ ban hành Chương trình hành động về giải ngân vốn đầu tư công", "datetime": "2020-08-05T15:14:00.000+07:00", "summary": "Theo đó, kết quả giải ngân vốn đầu tư công được xem là cơ sở đánh giá cuối năm của cơ quan, đơn vị và người đứng đầu.", "content": "Tính đến ngày 26.7.2020, giải ngân vốn đầu tư công của TP.Cần Thơ đạt tỷ lệ 19,66%.UBND TP. Cần Thơ vừa ban hành Chương trình hành động về công tác giải ngân vốn đầu tư công năm 2020.Mục tiêu của Chương trình là nhằm đẩy nhanh tiến độ thực hiện, hoàn thành các dự án trọng điểm và giải ngân hết kế hoạch vốn đầu tư công năm 2020 (bao gồm cả vốn kéo dài những năm trước chuyển sang); góp phần phục hồi kinh tế, tăng thu nhập, ổn định đời sống người dân trong bối cảnh cả nước đang quyết liệt phòng, chống dịch bệnh Covid-19.UBND TP. Cần Thơ chỉ đạo các ngành, các cấp thường xuyên theo dõi, đôn đốc, kiểm tra, giám sát tiến độ thực hiện các công trình/dự án đã được bố trí kế hoạch vốn năm 2020 và các công trình /dự án có vốn kéo dài từ năm 2018, 2019 sang năm 2020. Xây dựng kế hoạch tiến độ cụ thể để triển khai thực hiện và giải ngân vốn đầu tư công trình; báo cáo tiến độ thực hiện và giải ngân định kỳ: 15 ngày/lần đối với các công trình đang triển khai thi công; 7 ngày/lần đối với các công trình khởi công mới, chưa tổ chức lựa chọn nhà thầu.Tăng cường hơn nữa công tác phối hợp giữa các sở, ngành, địa phương và chủ đầu tư để giải quyết nhanh các thủ tục của dự án; quan tâm thực hiện tốt công tác lựa chọn nhà thầu (từ tư vấn giám sát, thiết kế, thi công) để chọn được nhà thầu thật sự có năng lực, kinh nghiệm. Trong đó: Thời gian thực hiện thẩm định hồ sơ thiết kế bản vẽ thị công- dự toán tối đa không quá 20 ngày làm việc, kể từ ngày nhận đầy đủ hồ sơ do chủ đầu tư trình. Trường hợp cần thiết phải điều chỉnh, bổ sung nội dung, giao cơ quan thẩm định có ý kiến gửi về chủ đầu tư trong vòng 15 ngày làm việc.Thời gian hoàn chỉnh hồ sơ của các đơn vị tư vấn và chủ đầu tư tối đa 20 ngày làm việc, kể từ ngày nhận được văn bản góp ý của cơ quan thẩm định.Thời gian thẩm định kế hoạch lựa chọn nhà thầu tối đa 7 ngày làm việc, trường hợp cần phải chỉnh sửa nội dung, giao cơ quan thẩm định có ý kiến gửi về chủ đầu tư trong vòng 5 ngày làm việc.Thời gian hoàn chỉnh hồ sơ của chủ đầu tư tối đa 5 ngày làm việc, kể từ ngày nhận được văn bản góp ý của cơ quan thẩm định.Thực hiện thủ tục thanh toán vốn đầu tư cho dự án trong thời hạn tối đa 4 ngày, kể từ ngày có khối lượng nghiệm thu theo quy định.Một trong những nội dung quan trọng của Chương trình hành động về công tác giải ngân vốn đầu tư công năm 2020 TP. Cần Thơ là đưa nội dung đánh giá kết quả giải ngân vốn đầu tư công vào nội dung đánh giá kết quả thực hiện hoàn thành nhiệm vụ của cơ quan, đơn vị và người đứng đầu, làm cơ sở đánh giá cuối năm.Theo Sở Kế hoạch và Đầu tư TP. Cần Thơ, tính đến ngày 26/7/2020, giải ngân vốn đầu tư công của thành phố là 1.605,759/8.163,572 tỷ đồng, đạt tỷ lệ 19,66%. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đôn đốc", "Đẩy nhanh", "Tiến độ", "Vốn", "Cần Thơ", "Kế hoạch", "Hoàn thành", "Ban hành", "Dự án trọng điểm", "Người đứng đầu", "Hành động", "Cả nước", "Ủy ban nhân dân thành phố", "Góp phần", "Công trình", "Khởi công", "Thơ", "Cơ quan"], "link": "https://baodautu.vn/can-tho-ban-hanh-chuong-trinh-hanh-dong-ve-giai-ngan-von-dau-tu-cong-d127054.html"}