{"id": "35937958", "header": "Chủ tịch CLB Đà Nẵng: 'Thanh Hóa bỏ giải là thiếu trách nhiệm'", "datetime": "2020-08-06T06:17:00.000+07:00", "summary": "Chủ tịch CLB Đà Nẵng Bùi Xuân Hòa cho rằng hành động đòi bỏ giải của đội Thanh Hóa thể hiện sự thiếu trách nhiệm, mang tính thách thức trong bối cảnh khó khăn chung.", "content": "Hôm 5/8, CLB Thanh Hóa gửi công văn lên Liên đoàn Bóng đá Việt Nam (VFF) và Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam (VPF) cho biết sẽ không tham dự các trận còn lại của V.League 2020 do khó khăn về tài chính. Hành động của CLB Thanh Hóa khiến dư luận bất bình lên tiếng.Trao đổi với , Chủ tịch CLB Đà Nẵng cho rằng Thanh Hóa đơn phương đòi bỏ giải là thiếu trách nhiệm trong bối cảnh khó khăn chung.- Tôi nghĩ đây chỉ là chuyện cá nhân của đội Thanh Hóa. Chúng ta đã tham gia thì phải tôn trọng cuộc chơi. Thanh Hóa làm như vậy là thiếu trách nhiệm. Chúng ta không nên làm mọi thứ căng thẳng, cần gì phải nặng nề với nhau trong tình hình này. Mọi quyết định của VFF hay VPF đều đã tính toán tới quyền lợi các CLB. Làm gì họ phải căng thẳng, phải thách thức thế nọ, thế kia?Giải đấu cũng cần các CLB. Tôi nghĩ điều các đội bóng cần làm lúc này là góp ý với VFF và VPF để chúng ta cùng vượt qua đại dịch. Đó mới là điều tuyệt vời. Chứ lúc khó khăn thế này, đòi bỏ giải thì chẳng có ý nghĩa gì, chỉ làm thành trò cười cho xã hội.- Khó khăn hiện tại là tình hình chung của tất cả đội bóng. Đội nào cũng bị ảnh hưởng chứ không phải chỉ riêng ai. CLB Đà Nẵng còn ở trong vùng tâm dịch. Hiện tại, chúng ta phải lo chống dịch đã chứ chưa thể bàn tới các chuyện khác.- CLB Đà Nẵng chắc chắn không thể có chuyện bỏ giải.Giải đấu cũng đã tổ chức lại đâu mà bỏ được? Theo tôi, giải nên trở lại khi tình hình ổn định hơn. Bởi đội tập luyện mà không thi đấu thì đâu còn là đội thể thao. Tình thế hiện tại là bất đắc dĩ thôi. Với các CLB và cầu thủ, được trở lại và thi đấu mới là điều tuyệt vời. Các đội bóng cũng nên chia sẻ chứ gay gắt với ban tổ chức lúc này là không nên.- Chắc chắn nên như vậy. Hôm trước, tôi cũng nói việc này với các anh ở liên đoàn. Giờ là lúc VFF nên hỗ trợ các CLB. Sự hỗ trợ lúc này rất ý nghĩa.Nhà tài trợ của các CLB đều là doanh nghiệp. Thời điểm dịch bệnh, họ không kinh doanh được nên khó khăn là đương nhiên. Các đội bóng sử dụng tiền tài trợ thì phải tính toán, chịu khổ cùng doanh nghiệp. Chúng ta không thể đòi hỏi mọi thứ như cũ được. Các bên nên cùng chung tay xây dựng để vượt qua dịch bệnh.- Tôi nghĩ giờ chưa phải lúc cho chuyện đó. VFF, VPF cũng chưa nên hỏi các CLB về việc tổ chức thế nào. Điều chúng tôi cần lúc này là sự động viên, cổ vũ chống dịch, chia sẻ khó khăn. Giờ chưa phải lúc chúng ta hỏi nhau về việc giải tổ chức lại thế nào, đá tập trung chỗ này hay chỗ kia. Nói tới việc đó vào lúc này chưa có tính nhân văn, chưa xây dựng. Mỗi ngày hiện vẫn là cuộc chiến với dịch bệnh.  ", "topic": "Thể thao", "tag": ["CLB Đà Nẵng", "Đội Thanh Hóa", "VPF", "CLB Thanh Hóa", "V.League 2020", "Thanh Hóa", "Đòi", "Liên đoàn bóng đá việt nam", "Trách nhiệm", "Chủ tịch", "Zing", "Thách thức", "Đại dịch", "Dịch bệnh", "Công văn", "Trò cười", "Bối cảnh", "Đơn phương", "Bất bình", "Hành động"], "link": "https://zingnews.vn/chu-tich-clb-da-nang-thanh-hoa-bo-giai-la-thieu-trach-nhiem-post1116119.html"}