{"id": "35934858", "header": "Ảnh vệ tinh cho thấy 50% Beirut biến dạng sau vụ nổ thảm khốc", "datetime": "2020-08-05T18:41:00.000+07:00", "summary": "Ảnh vệ tinh chụp hôm 4/8 cho thấy vụ nổ tại cảng ở Beirut có thể quan sát được từ vũ trụ, khiến nhiều khu vực ở thủ đô của Lebanon bị biến dạng.", "content": " Theo , ảnh vệ tinh chụp hôm 4/8 cho thấy khoảnh khắc vụ nổ tại cảng ở thủ đô Beirut của Lebanon, cũng như thiệt hại mà vụ nổ gây ra cho thành phố này.Trong khi đó,  dẫn lời thống đốc Beirut Marwan Abboud cho biết vụ nổ tại cảng đã gây thiệt hại cho hơn 50% diện tích của thủ đô, ước tính lên tới hơn 3 tỷ USD.Thống đốc Abboud cho biết tính toán ban đầu cho thấy khoảng 300.000 cư dân của Beirut sẽ rơi vào cảnh \"vô gia cư\", gần bằng tổng dân số của trung tâm thành phố này.Trong ngày 5/8, lực lượng cứu hộ thành phố Beirut đang chạy đua với thời gian nhằm tìm kiếm những người mắc kẹt dưới đống đổ nát sau vụ nổ. Các bệnh viện ở thủ đô Beirut rơi vào tình trạng quá tải khi phải tiếp nhận số nạn nhân quá lớn. Trước đó, một số cơ sở y tế đã bị hư hại nghiêm trọng trong vụ nổ.Người dân trên khắp Lebanon chia sẻ trên mạng xã hội, cũng như qua điện thoại, thông tin về người thân thất lạc sau vụ nổ. Truyền hình và các đài radio tại Lebanon đã đọc tên của những người mất tích và bị thương sau vụ nổ suốt đêm 4/8.Tới thời điểm hiện tại, hàng loạt quốc gia đã đề nghị hỗ trợ nhân đạo cho Lebanon, bao gồm Mỹ, Anh, Pháp, Canada, Đức, Australia, Israel và Nga. Tổ chức Y tế thế giới cũng đã lập tức gửi 23 tấn hàng viện trợ tới Lebanon.Vào khoảng 18h ngày 4/8 (giờ địa phương), vụ nổ lớn đã xảy ra ở kho chứa 2.750 tấn phân bón tại thủ đô Beirut của Lebanon, tạo ra sức công phá tương đương 240 tấn thuốc nổ TNT.Vụ nổ san bằng phần lớn khu cảng ở đây, phá hủy nhà cửa, đường sá và các công trình ở phía đông Beirut. Hình ảnh từ hiện trường cho thấy quả cầu lửa bốc lên bầu trời, để lại đám mây hình nấm khổng lồ.Người dân dọc bờ biển Địa Trung Hải ở Beirut và vùng ngoại ô đất liền cách đó hàng km cho biết cửa sổ nhà bị vỡ và họ cảm nhận được dư chấn.Tại Síp, hòn đảo trên Địa Trung Hải cách bờ biển Beirut 180 km, người dân cũng nghe thấy tiếng nổ. Một người ở Nicosia nói nhà của ông ta và cửa sổ chớp rung chuyển.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Biến dạng", "Thảm khốc", "Vệ tinh", "Beirut Marwan Abboud", "Cảng", "Thủ đô Beirut", "GUARDIAN", "Vũ trụ", "Thủ đô", "Thống đốc", "Đổ nát", "Vô gia cư", "Quan sát", "Vỡ", "Lực lượng cứu hộ", "Afp", "Thiệt hại"], "link": "https://zingnews.vn/anh-ve-tinh-cho-thay-50-beirut-bien-dang-sau-vu-no-tham-khoc-post1115943.html"}