{"id": "35934603", "header": "Belarus tố Nga không thành thật về vụ lính đánh thuê bị bắt giữ ở Minsk", "datetime": "2020-08-05T18:18:00.000+07:00", "summary": "Nga từng cho biết các lính đánh thuê bị Belarus bắt giữ đang trên đường đi tới một quốc gia thứ 3, tuy nhiên, Tổng thống Belarus khẳng định đây đều là những lời dối trá.", "content": "Tổng thống Belarus Alexander Lukashenko hôm 4-8 khẳng định một đơn vị nước ngoài khác đã được điều đến quốc gia của ông để gây bất ổn giữa lúc Moscow - Minsk căng thẳng vì nghi vấn lính đánh thuê.\"Hôm nay, chúng tôi nhận được tin báo về việc một đơn vị người nước ngoài khác đã được điều đến phía Nam của Belarus. Chúng ta phải truy lùng và bắt hết nhóm này. Chúng ta sẽ bắt hết!\" – Tổng thống Lukashenko tuyên bố.Nhà lãnh đạo Belarus còn cho biết thêm nhóm người Nga bị bắt giữ trước đó gần thủ đô Minsk được điều đến đây có chủ đích, không phải đến để chờ chuyến bay chuyển tiếp đến Instanbul hay Venezuela như họ khai nhận.\"Đã có nhiều lời dối trá về Instanbul, Venezuela, châu Phi và Libya. Những người này đã bị lấy lời khai. Họ được điều đến Belarus có chủ đích. Họ nhận được lệnh chờ đợi chỉ thị tiếp theo\" – Tổng thống Lukashe khẳng định, đồng thời cho biết tuy những người này có vé máy bay đến Instanbul nhưng đây chỉ là động thái nhằm che giấu mục đích thực sự.\"Tại sao phải bay đến Instanbul hay một quốc gia nào đó ở châu Phi thông qua Belarus? Điều này có thể được thực hiện một cách dễ dàng từ Novorossiysk, từ Crimea… Đừng nghe những lời dối trá của họ. Chúng tôi đã đối xử nhân đạo với những người bị bắt giữ và vì thế, chúng tôi nhận được kết quả - họ đã khai mọi thứ\" – nhà lãnh đạo 65 tuổi nói. Novorossiysk là thành phố cảng lớn của Nga bên biển Đen, còn Crimea là bán đảo được sáp nhập vào năm 2014.Hiện chưa có phản hồi của Nga về những lời cáo buộc trên, tuy nhiên, Moscow từng bày tỏ rằng, những lời chỉ trích của ông Lukashenko chỉ là bộc phát và yêu cầu thả ngay các công dân Nga bị bắt giữ.Tổng thống Lukashenko đang đối mặt với thử thách lớn nhất trong 26 năm cầm quyền của mình do những sự phản đối với cách ứng phó dịch COVID-19, nền kinh tế trì trệ và vấn đề nhân quyền.Trước cuộc bầu cử, nhiều sự kiện biểu tình đã diễn ra và một vài đối thủ của ông Lukashenko đã bị bắt giữ vì nhiều lý do khác nhau. ", "topic": "Thế giới", "tag": ["Belarus", "Lính đánh thuê", "Minsk", "Alexander Lukashenko", "Tố nga", "Dối trá", "Tổng thống", "Thành thật", "Bắt giữ", "Đường đi", "Chủ đích", "Moscow", "Truy lùng", "Giữa lúc", "Venezuela", "Libya", "Chuyển tiếp", "Bất ổn", "Người Nga", "Người nước ngoài"], "link": "https://thoidai.com.vn/belarus-to-nga-khong-thanh-that-ve-vu-linh-danh-thue-bi-bat-giu-o-minsk-114427.html"}