{"id": "35937775", "header": "CLB kêu cứu, VPF rối bời", "datetime": "2020-08-06T05:40:00.000+07:00", "summary": "Đã hơn 10 ngày trôi qua, khi cả V-League và giải hạng Nhất tạm dừng, các nhà tổ chức VPF vẫn chưa có động thái nào với 26 đội bóng chuyên nghiệp ngoài tuyên bố 'không hủy giải'.", "content": "Lác đác có một số CLB bắt đầu lên tiếng đề nghị VPF cần phải có cuộc họp trực tuyến với các đội bóng chuyên nghiệp (14 đội V-League và 12 đội hạng Nhất) để lắng nghe và chia sẻ tâm tư của họ. Từ sau vòng 11 V-League và vòng 9 giải hạng Nhất ngày 24-4 đến nay, các giải vô địch bóng đá chuyên nghiệp quốc gia đều phải hoãn nhưng VPF vẫn chưa có giải pháp khả dĩ nào.Có ít nhất năm đội gồm Nam Định, SL Nghệ An, Quảng Nam, Thanh Hóa, Hải Phòng kiến nghị bằng văn bản hoặc đưa ra quan điểm hủy V-League để giảm thiểu thiệt hại cho tất cả CLB. Họ đưa ra ý kiến nếu giải không thể kết thúc vào ngày 31-10 như các nhà tổ chức đưa ra, sau một lần hoãn giải thì chi phí sẽ phát sinh rất nhiều, vượt quá sức chịu đựng của CLB.Chủ tịch kiêm Giám đốc điều hành VPF Trần Anh Tú cương quyết không hủy các giải đấu chuyên nghiệp và “phản ứng của CLB như vậy là tiêu cực”. Ông Tú nói rõ nếu CLB muốn hủy giải thì phải có lý do chính đáng, ngược lại VPF không đồng ý.Thật ra VPF cũng đang rối bời vì điều quan trọng nhất là hoàn toàn phụ thuộc vào diễn biến phức tạp của dịch bệnh COVID-19 khiến họ không thể đưa ra cột mốc tái khởi động giải đấu thời điểm nào phù hợp nhất.Hơn 10 ngày hoãn giải, chưa có CLB nào giảm lương cầu thủ như hồi tháng 3 có gần nửa số đội V-League phải thắt lưng buộc bụng. Tuy nhiên, về lâu dài, họ đều rất lo lắng vì mỗi tháng không hoạt động bóng đá lại tốn tiền tỉ. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Trần Anh Tú", "Rối bời", "Nhà tổ chức", "Kêu cứu", "Hạng nhất", "Hủy", "GIẢI HẠNG NHẤT", "Trôi qua", "SL Nghệ An", "Lác đác", "Chuyên nghiệp", "Động thái", "Hoãn", "Khả dĩ", "Tâm tư", "Giải vô địch", "Cuộc họp", "Câu lạc bộ"], "link": "https://plo.vn/the-thao/clb-keu-cuu-vpf-roi-boi-929373.html"}