{"id": "35938978", "header": "Vì sao Tổng thống Trump yêu cầu Mỹ tăng cường hiện diện ở Bắc Cực?", "datetime": "2020-08-06T07:30:00.000+07:00", "summary": "Fox News viết, trong bối cảnh cạnh tranh từ Nga và Trung Quốc, Tổng thống Mỹ Donald Trump đã chỉ đạo các bộ giải quyết một số vấn đề nghiêm trọng về việc tăng cường ảnh hưởng của Washington ở Bắc Cực.", "content": "Theo kênh này, mối quan tâm chính là do Washington tụt hậu so với Moscow và Bắc Kinh về số lượng tàu phá băng, đồng thời, hành động của Trung Quốc trên mặt trận ngoại giao trong khu vực, cũng như thiếu cơ sở hạ tầng phù hợp cho tàu gây lo lắng cho phía Mỹ.Trong một thông tư gần đây, Tổng thống Trump đã chỉ đạo các bộ của Hoa Kỳ báo cáo lại quan điểm của họ về việc tạo ra một hạm đội tàu phá băng để điều hướng Bắc Cực và Nam Cực vào đầu tháng 8.“Chính quyền Mỹ đã thực hiện một bước nữa để tăng cường ảnh hưởng của Washington trong khu vực và có tính đến sự cạnh tranh từ Nga và Trung Quốc”, Fox News nhận định.Đặc biệt, theo tài liệu hướng dẫn Bộ Ngoại giao, Bộ Quốc phòng, Bộ Thương mại và Văn phòng Quản lý - Ngân sách, Tổng thống Donald Trump nói rằng Mỹ cần sở hữu hạm đội tàu phá băng nhằm bảo đảm an ninh tại Bắc Cực và Nam Cực. Hạm đội sẽ bao gồm “ít nhất 3 tàu an ninh vùng cực (PSC) hạng nặng và một nhóm PSC hạng trung”.Các bộ cần nghiên cứu để xác định số lượng tàu phá băng tối ưu nhằm “đảm bảo sự hiện diện lâu dài ở Bắc Cực và, khi thích hợp, cả ở các vùng Nam Cực”.Tổng thống Trump chỉ thị các bộ nêu trên xác định một số giải pháp để Mỹ sớm có hạm đội tàu phá băng, bao gồm cả việc mua hoặc thuê tàu từ những quốc gia khác. Ngoài ra, theo tài liệu hướng dẫn, hạm đội tàu phá băng sẽ cần ít nhất 2 căn cứ ở Mỹ và ít nhất 2 căn cứ quốc tế.Hiện tại, Hoa Kỳ tụt lại phía sau Nga về số lượng tàu phá băng và Washington thấy có vấn đề.Đồng thời, trong thông tư nêu trên, nhà lãnh đạo Mỹ cũng liệt kê một loạt yêu cầu cho đội tàu tương lai, bao gồm năng lực thu phóng thiết bị bay không người lái, được trang bị hệ thống thu thập thông tin tình báo, và cân nhắc lắp đặt “vũ khí phòng thủ” nhằm đối phó các đối thủ cạnh tranh như Nga và Trung Quốc. Tổng thống Trump cũng đề nghị cân nhắc khả năng mua tàu phá băng hạt nhân, hiện chỉ có Nga sở hữu, cũng như khả năng sử dụng các tàu phá băng nhỏ để hỗ trợ các ưu tiên an ninh quốc gia.Như vậy, tài liệu đề cập đến ba lĩnh vực chính mà Hoa Kỳ phải giải quyết:Thứ nhất, liên quan đến tàu phá băng. Mặc dù, các tác giả của thông tư viết về “hạm đội” tàu phá băng thuật ngữ này có thể gây hiểu nhầm, vì tại thời điểm này, Hoa Kỳ chỉ có một tàu phá băng hạng nặng đang hoạt động là USCGC Polar Star được đóng vào thập niên 1970 và được cho là sẽ sớm lỗi thời. Ngoài ra, Lực lượng bảo vệ bờ biển còn có tàu phá băng hạng trung USCG Healy. Các tàu phá băng khác ở Hoa Kỳ thuộc sở hữu tư nhân.Trong khi đó, Nga có hàng chục tàu phá băng, bao gồm một số tàu chạy bằng năng lượng hạt nhân, cũng như một đội tàu phá băng hạng trung. Trung Quốc cũng có một số tàu phá băng hạng trung, nhưng có kế hoạch tăng số lượng của chúng.“Chúng tôi thực sự không có cơ hội chứng minh mức độ hiện diện mà chúng tôi cần cả ở Bắc Cực và Nam Cực”, ông Scott Bushman, Phó Cảnh sát trưởng Bờ biển Hoa Kỳ cho biết.Theo ông Nick Solheim, người sáng lập Viện An ninh Bắc cực Wallace, trong khi Hoa Kỳ không có nhiều lãnh thổ ở Bắc Cực so với Nga điều này giải thích lợi thế của Nga trong hạm đội tàu phá băng và tiềm năng của Mỹ trong khu vực này đang suy giảm.Ông Bushman cũng cảnh báo rằng Hoa Kỳ nên theo kịp các đối thủ của mình để không mất cơ hội bảo vệ lợi ích ở Bắc Cực. “Có ngày càng nhiều sự quan tâm ở Bắc Cực từ các nước khác nhau. Tất nhiên có cả từ Nga và Trung Quốc. Họ cũng đang xây dựng tiềm năng của mình để tạo ra một hạm đội và tiến hành các hoạt động ở Bắc Cực. Với tốc độ này, Trung Quốc sẽ có thể vượt qua Hoa Kỳ về tiềm năng phá băng vào năm 2025”, Phó Cảnh sát trưởng nhấn mạnh.Thứ hai, Trung Quốc “đang cố gắng ép” Mỹ không chỉ bằng cách đóng tàu. Trong hình ảnh của sáng kiến “Một vành đai, Một con đường” của Bắc Kinh, Trung Quốc đang cố gắng tạo ra một con đường tơ lụa. Với sự nóng lên toàn cầu, việc vận chuyển ở Bắc Cực trở nên dễ tiếp cận hơn, Trung Quốc tin rằng họ có thể thiết lập sự thống trị trong khu vực thông qua quan hệ thương mại và ngoại giao - kinh tế với các nước Bắc Cực.Ông Solheim lưu ý, hoạt động gia tăng của Trung Quốc trong Hội đồng Bắc Cực - một tổ chức mà Bắc Kinh không chính thức là thành viên. Ngoài ra, Trung Quốc đang “tán tỉnh” các thành viên và cá nhân của hội đồng này. Đặc biệt, gần đây Trung Quốc đã ký một thỏa thuận thương mại tự do với Iceland. Cùng với đó Bắc Kinh đang cố gắng sử dụng mạng lưới các Viện Khổng Tử để truyền bá tuyên truyền tại các quốc gia Bắc Cực.Trong bối cảnh này, Hoa Kỳ đã thực hiện một số bước để cải thiện mối quan hệ với các quốc gia Bắc Cực khác, đặc biệt là với Đan Mạch. “Quan hệ đối tác thực sự là một thành phần quan trọng trong chiến lược của chúng tôi ở Bắc Cực. Chúng tôi hiểu rằng sự thành công trong khu vực này đòi hỏi phải nỗ lực tập thể trong cộng đồng và khu vực tư nhân; điều này cũng bao gồm quan hệ đối tác quốc tế. Cạnh tranh không phải dẫn đến xung đột”, ông Bushman nói.Thứ ba, thông tư tổng thống yêu cầu tạo ra “ít nhất 2 căn cứ ở Mỹ và ít nhất 2 căn cứ quốc tế”.Trong khi Bắc Cực có vẻ như là một khu vực xa xôi. Người Mỹ “không nên nhắm mắt làm ngơ trước những gì đang xảy ra ở đó”. Về mặt tài nguyên, theo dự báo Bắc Cực chứa 13% trữ lượng dầu chưa được khai phá của thế giới, 30% khí đốt tự nhiên chưa được khám phá, cũng như các khoáng sản trị giá khoảng một nghìn tỉ USD”, ông Bushman nói.“Tất nhiên, Trung Quốc và Nga đang quan tâm nhiều hơn ở Bắc Cực. Hoa Kỳ là một nhà lãnh đạo ở Bắc Cực và nếu Hoa Kỳ không chứng minh sự thống trị của mình ở đó thì sẽ người khác làm điều này”, ông Bushman kết luậnThanh Bình (lược dịch) ", "topic": "Thế giới", "tag": ["Bắc Cực", "Tàu phá băng", "Hiện diện", "Fox News", "PSC", "Trump", "Hạm đội", "Tổng thống", "Nam Cực", "Washington", "Hạng trung", "Donald Trump", "Tăng cường", "Mỹ", "Thông tư", "Bắc kinh", "Trung Quốc", "Thuê tàu", "Bối cảnh", "Hạng nặng"], "link": "https://infonet.vietnamnet.vn/quan-su/my-tang-cuong-su-hien-dien-o-bac-cuc-trong-boi-canh-moi-de-doa-tu-nga-va-trung-quoc-260534.html"}