{"id": "35936677", "header": "Đây là mẫu tai nghe không dây hình hạt đậu Samsung vừa trình làng", "datetime": "2020-08-05T21:48:00.000+07:00", "summary": "Đúng như tin đồn trước đó, Samsung trình làng mẫu tai nghe Galaxy Buds Live tại sự kiện UNPACKED của mình.", "content": "Galaxy Buds Live, dòng tai nghe hình hạt đậu của Samsung, đã chính thức ra mắt trong sự kiện Samsung UNPACKED.Với mức giá 169.99 USD, chiếc tai nghe này có driver âm thanh lớn hơn và hỗ trợ khả năng chống ồn chủ động. Được biết, Galaxy Buds Live sẽ được bán ra từ ngày 6.8 tới và có hai phiên bản màu đồng và trắng.Với thiết kế khá “lạ lùng” của tai nghe, Samsung cho biết chế độ chồng ồn chủ động của Galaxy Buds Live hoạt động khác với những gì những chiếc AirPods Pro hay Sony 1000XM3 mang lại.Theo đó, Galaxy Buds Live được thiết kế để cắt giảm tối đa những âm thanh tần số thấp và liên tục, ví dụ như âm thanh trong khoang máy bay hoặc tiếng tàu chạy trên đường ray, song lại cho hầu hết các âm thanh khác lọt vào và điều này là chủ ý của Samsung, theo The Verge.Chiếc tai nghe Galaxy Buds Live cũng không có chế độ “Ambient Sound” (tai nghe tự động căn chỉnh âm thanh để loại bỏ tiếng ồn từ bên ngoài, trong khi vẫn cho phép người dùng nghe được những âm thanh thiết yếu, như thông báo trên phương tiện giao thông), vì theo Samsung người dùng sẽ không gặp khó khăn gì khi nghe người bên cạnh nói chuyện, hoặc nghe tiếng thông báo trong sân ga chẳng hạn.Được biết, Galaxy Buds Live tích hợp đến 3 mic thoại chuyên dụng, với 1 micrô thu âm trực tiếp từ ống tai và 2 micrô trên/dưới từ bên ngoài, cho khả năng đàm thoại tốt hơn. Người dùng có thể tùy chỉnh thêm cho phù hợp với hình dáng của tai thông qua hai miếng đệm tai đi kèm.Theo thông tin từ Samsung, Galaxy Buds Live có thời lượng sử dụng liên tục trong vòng 6 giờ.Galaxy Buds Live còn được trang bị tính năng chạm để điệu khiển PUI (Physical user interface) để điều khiển cảm ứng, cũng như kích hoạt trợ lý ảo Bixby. Ngoài ra, thiết bị còn có khả năng hỗ trợ sạc nhanh với khả năng 5 phút sạc cho một giờ nghe nhạc. ", "topic": "Công nghệ ", "tag": ["Galaxy Buds Live", "Tai nghe", "UNPACKED", "Samsung", "Trình làng", "Không dây", "Ồn", "Tần số thấp", "Samsung Unpacked", "Airpods Pro", "Tiếng Tàu", "Bass", "Âm thanh", "Dễ nghe", "Tin đồn", "Lạ lùng", "Sự kiện", "The Verge", "Chủ ý", "Căn chỉnh"], "link": "https://saostar.vn/cong-nghe/day-la-mau-tai-nghe-khong-day-hinh-hat-dau-samsung-vua-trinh-lang-20200805214736628.html"}