{"id": "35934977", "header": "Tựa game bom tấn hành động chỉ một người lập trình", "datetime": "2020-08-05T18:50:00.000+07:00", "summary": "Bright Memory: Infinite, tựa game được sản xuất bởi studio một lập trình viên khiến nhiều game thủ phấn khích bởi độ hoành tráng cùng chất lượng đồ họa khá tốt.", "content": "Đoạn trailer mới đây của tựa game bắn súng góc nhìn thứ nhất khiến nhiều game thủ phấn khích bởi độ hoành tráng cùng chất lượng đồ họa khá tốt. Càng bất ngờ hơn nếu biết rằng toàn bộ quá trình sản xuất cũng như phát hành đều được một lập trình viên trẻ tuổi có tên Zeng Xiancheng thực hiện.Phần đầu của  được FYQD-Studio giới thiệu lần đầu vào năm 2017 và xuất hiện trên Steam hồi tháng 3/2020. Trên nền tảng công nghệ đồ họa Unreal Engine 4 tối tân, gây ấn tượng bằng đồ họa chân thật cùng lối chơi hành động khốc liệt, đã tay.Người chơi được thỏa sức sáng tạo những combo đẹp mắt và độc đáo với sự kết hợp của súng, gươm và phép thuật. Đặt cạnh những tên tuổi lớn trên thị trường game hiện nay, sản phẩm đến từ studio chỉ có một lập trình viên này không hề lép vế mà vẫn có chất riêng.Sau khi hoàn thành phần một, lập trình viên Zeng “FYQD” Xiancheng lập tức bắt tay thực hiện phần tiếp theo  với cốt truyện đầy đủ hơn và sẽ xuất hiện trên các hệ máy console Xbox, PlayStation 4 bên cạnh phiên bản dành cho PC.Thêm vào đó, trên Xbox Series X - thế hệ máy chơi game tiếp theo của Microsoft,  cũng được xác nhận sẽ chạy ở độ phân giải 4K tốc độ 60 fps và hỗ trợ tính năng dò tia (ray tracing).Đoạn trailer mới của  cũng trình diễn khá nhiều kỹ năng và sức mạnh của nhân vật chính trong phần chơi cốt truyện đầy đủ. Ngoài dùng súng, nhân vật chính Sheila - đặc vụ thuộc tổ chức Science Research Organization (SRO) còn có thể chém kẻ thù ra thành những mảnh vụn chỉ bằng một thanh katana.Thanh katana của nhân vật chính còn có thể phản các loại đạn và gây sát thương ngược lại cho kẻ thù. Thêm vào đó, người chơi còn được trang bị một dạng năng lực có thể hạ gục kẻ thù trong chớp mắt cũng như phá hủy những bức tường. Theo Screen Rant ", "topic": "Công nghệ ", "tag": ["Lập trình viên", "Game", "Studio", "Game thủ", "Lập trình", "Bom tấn", "Đồ họa", "Game bắn súng góc nhìn thứ nhất", "Unreal engine", "Khá tốt", "STEAM", "Phấn khích", "Người chơi", "Hoành tráng", "Hành động", "Phép thuật", "Trailer", "Xbox Series X", "Chân thật", "PlayStation 4"], "link": "https://zingnews.vn/tua-game-bom-tan-hanh-dong-chi-mot-nguoi-lap-trinh-post1115682.html"}