{"id": "35939188", "header": "Canada chi hàng tỷ USD hỗ trợ các địa phương ngăn chặn đại dịch lây lan", "datetime": "2020-08-06T08:10:00.000+07:00", "summary": "Chính phủ liên bang Canada đang xúc tiến kế hoạch hỗ trợ các tỉnh và vùng lãnh thổ nâng cao khả năng 'phòng ngự' trước diễn biến khó lường của đại dịch viêm đường hô hấp cấp COVID-19.", "content": "Sau nhiều tuần thảo luận giữa Ottawa và chính quyền các tỉnh/vùng lãnh thổ, Bộ trưởng phụ trách vấn đề cơ sở hạ tầng và cộng đồng của Canada, bà Catherine McKenna, ngày 5/8 đã công bố chi tiết kế hoạch trên, với mục tiêu để các trường học cũng như các bệnh viện nâng cao “sức đề kháng” với đại dịch và mở rộng hơn không gian công cộng ngoài trời. Cụ thể, hơn 3,3 tỷ CAD (2,49 tỷ USD) trong tổng số 33 tỷ CAD mà chính phủ đảng Tự do hứa cấp cho các dự án liên quan đến đại dịch, đã sẵn sàng được giải ngân để các tỉnh/vùng lãnh thổ cải tạo, nâng cấp các cơ sở công cộng như các trường học và nhà dưỡng lão nhằm hạn chế đà lây lan của virus SARS-CoV-2, xây dựng thêm các làn đường dành cho người đi xe đạp và đi bộ.Trong những năm gần đây, đảng Tự do cầm quyền đã vấp phải nhiều chỉ trích liên quan đến tốc độ đầu tư chậm chạp dành cho các dự án hạ tầng. Các tỉnh/vùng lãnh thổ cũng có thể sử dụng khoản tiền này để nâng cao khả năng chống chọi với các thảm họa như lũ lụt và cháy rừng. Các dự án của các tỉnh cần hoàn tất vào năm 2021. Kinh phí tối đa đối với mỗi dự án riêng lẻ là 10 triệu CAD. Biện pháp trên được Ottawa đưa ra trong bối cảnh hầu hết các tỉnh/vùng lãnh thổ trên cả nước đã lên kế hoạch mở cửa trở lại trường học vào tháng Chín tới và đang phải đối mặt với sức ép lớn về tài chính. Theo số liệu của tờ Globe and Mail, tại Canada hiện có 118.187 trường hợp nhiễm virus SARS-CoV-2, trong đó có 8.962 ca tử vong. Số ca mắc COVID-19 mới trong tuần trước đã giảm 12% so với tuần trước đó, xuống 2.781 ca./. ", "topic": "Thế giới", "tag": ["Chính phủ Liên bang Canada", "Đại dịch", "Canada", "Viêm đường hô hấp", "Lây lan", "Catherine McKenna", "Chính phủ đảng Tự", "Ottawa", "Lãnh thổ", "Ontario", "Xúc tiến", "Khó lường", "Lewis Hamilton", "Ngăn chặn", "Không gian công cộng", "Phòng ngự", "Nhà dưỡng lão", "Lấy mẫu", "Nhân viên y tế", "Nâng cao"], "link": "https://bnews.vn/canada-chi-hang-ty-usd-ho-tro-cac-dia-phuong-ngan-chan-dai-dich-lay-lan/165183.html"}