{"id": "35932139", "header": "Ám ảnh lời kể của nhân chứng trong vụ nổ ở Lebanon: 'Khung cảnh giống như ngày tận thế vậy'", "datetime": "2020-08-05T15:04:00.000+07:00", "summary": "Cây cối bị xé vụn và những vũng máu nhiều như vũng nước sau cơn mưa. Khung cảnh chết chóc khiến nhiều người bị ám ảnh, không thể nào quên được.", "content": "Những đám mây màu nâu ma quái đang dần tan biến, bóc trần sự hủy hoại như ngày tận thế ở các con đường phía đông Beirut sau vụ nổ vào chiều 4/8 khiến ít nhất 100 người chết. Những mảnh kính lớn phủ kín khắp con đường, xé toạc nhiều chiếc xe ô tô.Cây cối bị xé vụn và những vũng máu nhiều như vũng nước sau cơn mưa. Khung cảnh chết chóc khiến nhiều người bị ám ảnh, không thể nào quên được.\"\", một người dân địa phương chia sẻ.Vụ nổ làm sống lại những ký ức về cuộc nội chiến 1975-1990 ở Beirut, khi đó thành phố Lebanon phải chịu những cuộc pháo kích nặng nề, các vụ đánh bom xe và các cuộc không kích của Israel. Huda Baroudi, một nhà thiết kế ở Beirut cho biết: \"\".Khaled Hamade, một cựu tướng quân đội, người đã ở cách vụ nổ khoảng nửa dặm và nói rằng hậu quả của vụ nổ khiến anh nhớ lại ngày cuối cùng của cuộc nội chiến ở Beirut. \"C,\" ông nói.Những cảnh tượng đau lòng xảy ra ra sau gần một năm đầy biến động về kinh tế và chính trị đã khiến Lebanon rơi vào tình trạng không an toàn mà theo nhiều chuyên gia, nó đã đưa Lebanon đến bờ vực sụp đổ. Nghèo đói tăng vọt đến hơn 50% và cảnh người dân nhặt rác để tìm nhu yếu phẩm cơ bản đã trở nên quá đỗi quen thuộc tại thành phố này.\"\", nhà hoạt động Maya Ammar nói.\"\", Maya nói.Theo thông tin từ nhà chức trách Lebanon hôm 5/8, tai họa đẫm máu xảy ra khi kho chứa 2.750 tấn phân bón ammonium nitrate được tích trữ nhiều năm gần bến cảng đột ngột phát nổ. Kết quả điều tra sơ bộ cho thấy rất có thể tai nạn xảy ra trong quá trình hàn xì một lỗ thủng ở nhà kho.Vụ nổ cósức công phá tương đương3 kiloton TNT, bằng với 1/5 lực phá hoại của quả bom nguyên tử Little Boy từng được thả xuống Hiroshima trong Chiến tranh thế giới thứ 2.Vụ nổ với lực phá hoại dữ dội chưa từng có trên thế giới suốt nhiều năm qua đã khiến hơn 100 người thiệt mạng và gần 4.000 người khác bị thương. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Tận thế", "Lebanon", "Xé vụn", "Khung cảnh", "Vũng máu", "Chết chóc", "Ám ảnh", "Không thể nào quên", "Cây cối", "Người bị thương", "Khaled Hamade", "Mảnh kính", "Cơn mưa", "Người chết", "Nhân chứng", "Bóc trần", "Xé toạc"], "link": "https://saostar.vn/the-gioi/am-anh-loi-ke-cua-nhan-chung-song-trong-vu-no-o-lebanon-20200805121905749.html"}