{"id": "35939233", "header": "Người cha kiên trì trồng cây hướng dương khổng lồ và bài học cuộc sống dành cho con trai", "datetime": "2020-08-06T08:13:00.000+07:00", "summary": "Con trai 4 tuổi ao ước một lần trong đời được thấy cây hướng dương cao quá mái nhà nên người cha đã kiên trì chăm sóc cây hoa cao tới hơn 6 mét.", "content": "Anh Douglas, cha của bé trai 4 tuổi Stellan Smith, sinh sống ở Hertfordshire, Anh thực sự bất ngờ khi con trai chia sẻ về mong muốn được một lần thấy cây hoa hướng dương khổng lồ cao hơn ngôi nhà.Để con có thể vui vẻ và thỏa lòng mong ước, người cha đã trồng một cây hoa hướng dương trong vườn nhà rồi chăm sóc mỗi ngày. Anh Douglas cũng mong có ngày ước mơ của con trở thành hiện thực.Sau hơn 4 tháng kiên trì chăm cây, giờ đây cây hoa hướng dương của hai cho con Douglas đã vươn cao vượt quá ngôi nhà, đạt chiều cao hơn 6 mét. Được biết, đây là cây hoa hướng dương cao nhất từ trước đến nay ở Anh.Douglas chia sẻ để có được cây hoa hướng dương cao kỷ lục anh đã mua hạt giống từ người đàn ông có tên John Butler, cha đẻ của cây hoa hướng dương cao nhất Bắc Mỹ. Cây hoa hướng dương của John Butler cao hơn 8 mét.Douglas chía sẻ: \"Tôi rất vui vì bây giờ cây hoa hướng dương vươn lên đứng đầu. Tôi nghĩ nó có thể phát triển thêm vào cm nữa\".Để cây hoa phát triển độ cao tối đa, gia đình Douglas đã phải xây dựng một giàn giáo cao nâng để nâng đỡ nó.Giải thích về tầm vóc ấn tượng của cây hoa hướng dương của mình, Douglas cho biết: \"Một phần lớn chiều cao khủng của cây hướng dương liên quan đến di truyền học. Tôi không chắc chắn cụ thể đó là loại giống gì nhưng chắc chắn ở điểm xuất phát chúng đã có khởi đầu tốt. Chúng tôi tưới nước cho nó vài lần mỗi ngày, bắt đầu từ 7h30 phút sáng\".Người cha muốn chứng minh cho con hiểu mọi ước muốn có thể đạt được nếu con người kiên trì nỗ lực theo đuổi mục tiêu. Douglas chia sẻ: \"Con trai nói với tôi rằng con muốn trông thấy bông hoa hướng dương cao bằng ngôi nhà và tôi cùng con nỗ lực thực hiện ước muốn. Tôi không nghĩ bạn bè ở trường học của con có thể tin vào lời nói của con nhưng tôi muốn con cho họ thấy đó là sự thật\".Bông hoa hướng dương cao nhất tại Anh do một người làm vườn có tên Richard Hope ở Wigan nắm giữ. Hoa hướng dương của Richard Hope cao tới 7,9 mét.Mặc dù cha con Douglas không có được cây hoa hướng dương cao kỷ lục nhưng chắc chắn qua việc trồng cây, người cha tuyệt vời đã để lại cho con một bài học cuộc sống và niềm vui lớn khi cùng nhau làm việc.Có lẽ khi Stellan lớn lên, cậu bé cũng nhớ những nỗ lực của ngày hôm nay để theo đuổi mục tiêu.HD (lược dịch) ", "topic": "Nhà đất", "tag": ["Cây hướng dương", "Người cha", "Kiên trì", "Douglas", "Hoa hướng dương", "John Butler", "Bài học", "Con trai", "Ao ước", "Khổng lồ", "Mái nhà", "Thỏa lòng", "Hoa", "Cuộc sống", "Chăm sóc", "Mong ước", "Bé trai", "Ngôi nhà", "Cao nhất", "Giàn giáo"], "link": "https://infonet.vietnamnet.vn/gia-dinh/cung-con-truong-thanh/cach-day-con-trai-cua-nguoi-cha-trong-cay-huong-duong-khong-lo-cao-6-met-260538.html"}