{"id": "35939765", "header": "Thịt cừu Ninh Thuận - sản phẩm đặc sản được người tiêu dùng ưa chuộng", "datetime": "2020-08-06T08:48:00.000+07:00", "summary": "Thịt cừu Ninh Thuận được coi là đặc sản độc đáo được các nhà hàng, khách sạn chế biến thành những món ăn ngon hợp với khẩu vị của nhiều người.", "content": "Cừu được du nhập vào Ninh Thuận từ khá lâu, thích nghi với điều kiện tự nhiên của vùng đất khô nóng và đến nay thịt cừu đã trở thành sản phẩm đặc sản được người tiêu dùng ưa chuộng.Ninh Thuận hiện có tổng đàn cừu lớn nhất nước với quy mô đàn gần 134.000 con được nuôi tập trung ở các huyện Bác Ái, Ninh Hải, Ninh Phước, Thuận Nam, Thuận Bắc.Từ lâu, cừu đã trở thành vật nuôi hàng hóa giúp nhiều gia đình vượt qua khó khăn, thoát nghèo, vươn lên khá giàu. Hiện nay, có nhiều trang trại nuôi cừu trị giá hàng trăm triệu đồng với quy mô đàn từ vài chục đến cả nghìn con.Ông Nguyễn Mạnh Hùng, chủ trang trại có hơn 200 con cừu ở xã Phước Trung, huyện Bác Ái, chia sẻ cừu là động vật chịu được khí hậu khô nóng, dễ nuôi, thức ăn chủ yếu là cỏ và cây bụi, cỏ khô. Ngoài ra, các loại thức ăn ủ tươi, các loại củ quả, vỏ chuối, lá dứa, bã đậu nành, bã mía, xơ mít chúng đều ăn tốt.“Cừu nhân đàn nhanh, mức sinh sản 2 năm 3 lứa, mỗi lứa đẻ từ 1-2 con. Sau thời gian nuôi từ 8-12 tháng, cừu đực đạt trọng lượng từ 35-40kg, cừu cái đạt trọng lượng từ 30-35kg sẽ xuất bán. Cừu hơi hiện có giá dao động từ 90.000-120.000 đồng/kg (tùy thuộc trọng lượng, cừu đực hay cái có mức giá khác nhau). Cừu đang được giá nên vừa qua gia đình bán 10 con thu được gần 50 triệu đồng,\" ông Hùng nói.Cùng với chăn thả ngoài tự nhiên, các hộ nuôi áp dụng mô hình nuôi cừu vỗ béo nhằm rút ngắn thời gian nuôi.Theo chia sẻ của các hộ dân, để có đàn cừu sinh trưởng và phát triển khỏe mạnh, khâu chọn con giống rất quan trọng. Đối với cừu cái chọn con có thân mình nở rộng, ngực sâu và dài, bộ phận sinh dục nở nang. Đối với cừu đực chọn những con khỏe mạnh, cổ to, tứ chi nhanh nhẹn và hai tinh hoàn to đều; đồng thời thường xuyên thay đổi con đực để tránh thụ tinh đồng huyết.Cùng với lựa chọn giống, người nuôi nên làm chuồng kiểu sàn, diện tích tối thiểu bình quân khoảng 1,8-2 m2/con. Chuồng trại phải luôn sạch sẽ, khô ráo, thông thoáng, tránh gió lùa và mưa hắt. Định kỳ sát trùng, tiêu độc chuồng trại. Người nuôi lưu ý không chăn thả cừu đi ăn sớm khi cỏ còn ướt.Để cừu mau lớn, người nuôi có thể bổ sung các loại thức ăn tinh như cám, bột ngô, bột sắn, hèm bia và các loại vitamin cho cừu vào mùa khô. Trong quá trình nuôi cần đề phòng và chữa trị một số bệnh như chướng hơi dạ cỏ, tiêu chảy, viêm loét miệng, tử cung và âm đạo, viêm phổi, viêm mắt và bệnh sán lá.Điều kiện khí hậu khô nóng cùng thổ nhưỡng đặc trưng đã tạo nên chất lượng đặc thù của  Ninh Thuận. Cừu ở đây được chăn thả tự nhiên, tự kiếm thức ăn là các loại cỏ, lá cây. Đặc biệt, khu vực Ninh Thuận có các loại cây đặc trưng là nguồn thức ăn ưa thích của cừu như cây quýt rừng, cây duối, cây sống rắn giúp cho thịt cừu Ninh Thuận có hương vị và chất lượng đặc thù.Theo Sở Khoa học và Công nghệ tỉnh Ninh Thuận, cừu Ninh Thuận đã được Cục Sở hữu trí tuệ (Bộ Khoa học và Công nghệ) cấp bảo hộ Chỉ dẫn địa lý cho sản phẩm thịt cừu có xuất xứ từ Ninh Thuận năm 2017; đồng thời, sản phẩm thịt cừu được công nhận là 1 trong 12 sản phẩm đặc thù của tỉnh năm 2018. Thịt  hiện bao gồm hai dạng có nguồn gốc từ giống cừu bản địa và cừu lai có các đặc trưng cảm quan về thịt có màu đỏ đậm (thịt cừu giống bản địa có màu đỏ đậm hơn cừu lai), ít mỡ, hàm lượng dinh dưỡng cao.Ông Nguyễn Xuân Đoài, chủ cơ sở kinh doanh dê, cừu Triệu Tín (xã Phước Thuận, huyện Ninh Phước), cho hay thịt cừu được coi là  độc đáo được các nhà hàng, khách sạn chế biến thành những món ăn ngon hợp với khẩu vị của nhiều người như thịt cừu nướng, tái, xào, xông khói, chả cừu, ca ri cừu, lẩu cừu, cừu nấu rau má, cừu nấu nho, hủ tiếu cừu.Thịt cừu Ninh Thuận đang được tiêu thụ mạnh tại các tỉnh thành trong cả nước như Thành phố Hồ Chí Minh, Đồng Nai, Bình Dương, Bà Rịa-VũngTàu, Ninh Bình, Hải Dương, Nam Định.Theo quy hoạch tổng thể phát triển ngành nông nghiệp, năm 2020, tỉnh Ninh Thuận sẽ mở rộng quy mô đàn cừu lên 190.000 con. Hiện nay, ngành chức năng của tỉnh đang tăng cường các hoạt động tư vấn, chuyển giao khoa học kỹ thuật vào chăn nuôi, cải tạo đàn gắn với quy hoạch vùng đồng cỏ; tạo điều kiện cho các doanh nghiệp, hợp tác xã trên địa bàn đẩy mạnh liên kết sản xuất theo chuỗi để nâng cao chất lượng, giá trị sản phẩm.Để nâng cao giá trị kinh tế cho sản phẩm đặc thù, góp phần đưa thịt cừu của Ninh Thuận đến các vùng miền trên cả nước, tạo tiền đề xuất khẩu, tỉnh Ninh Thuận tăng cường quản lý về thú y, vệ sinh an toàn thực phẩm, triển khai dán tem điện tử truy xuất nguồn gốc trong sản xuất, kinh doanh; đồng thời đẩy mạnh các hoạt động quảng bá, liên kết mở rộng thị trường tiêu thụ sản phẩm thịt cừu để nâng cao hiệu quả sản xuất cho người dân.Bên cạnh đó, tỉnh xây dựng các điểm giới thiệu sản phẩm đặc thù, bán các sản phẩm chế biến từ thịt cừu; kết hợp phát triển các tour, tuyến  tham quan và chụp ảnh cánh đồng cừu tại các địa phương để đáp ứng nhu cầu tham quan, mua sắm của người tiêu dùng./. ", "topic": "Văn hóa", "tag": ["Thịt cừu", "Ninh Thuận", "Đặc sản", "Cừu đực", "Phước Trung", "Bác ái", "Ưa chuộng", "Ăn ngon", "Khẩu vị", "Cừu nhân", "Người tiêu dùng", "Cừu cái", "Ninh Phước", "Thức ăn ủ", "Xơ mít", "Chăn thả", "Chế biến", "Thuận Bắc", "Sản phẩm", "Nhà hàng"], "link": "http://www.vietnamplus.vn/thit-cuu-ninh-thuan-san-pham-dac-san-duoc-nguoi-tieu-dung-ua-chuong/655892.vnp"}