{"id": "35938073", "header": "Ngược dòng hạ LASK, MU vào tứ kết Europa League", "datetime": "2020-08-06T06:21:00.000+07:00", "summary": "Tiếp đón LASK trong khuôn khổ lượt về vòng 1/8 Europa League trên sân Old Trafford, Manchester United đã giành chiến thắng với tỷ số 2-1, chung cuộc thắng 7-1 để tiến vào vòng tứ kết Europa League.", "content": " Lingard (57'), Martial (88') Wiesinger (55')Chiến thắng 5-0 từ trận lượt đi trên sân khách gần như đảm bảo cho MU chiếc vé đi tiếp vào vòng trong, vì vậy thầy trò Solskjaer vào sân với tâm lý thoải mái nhất định. Trong đội hình xuất phát, vị chiến lược gia người Na Uy cũng chỉ giữ lại thủ quân Harry Maguire và trao cơ hội cho các cầu thủ trẻ.Vì ra sân với đội hình thiếu chất lượng, MU không quá áp đảo LASK trong phần lớn thời gian thi đấu của hiệp 1. Ngược lại, vị khach đến từ nước Áo cũng không đủ đẳng cấp để khiến khung thành thủ môn Romero thường xuyên chao đảo. Vì vậy, 45 phút đầu diễn ra mà không có quá nhiều tình huống nguy hiểm.Về phía MU, thậm chí đội chủ nhà chỉ tung ra vỏn vẹn 2 pha dứt điểm trong hiệp một và đều là những cú đánh đầu của Maguire. Bước sang hiệp 2, đội chủ nhà nhập cuộc khởi sắc hơn. Mata và Lingart bật nhả ăn ý trước khi Ighalo dứt điểm ở phút 50. Ít phút sau, Brandon Williams đột phá ở hữu biên rồi thực hiện cú căng ngang đưa bóng đi song song khung gỗ đội khách, đáng tiếc không đồng đội nào kịp lao vào dứt điểm.Tuy nhiên, đến phút 55, bất ngờ xảy ra khi Wiesinger, hậu vệ của LASK có pha dứt điểm xuất thần từ tuyến hai, với một cú cứa lòng găm bóng vào góc chữ A mở tỷ số trận đấu. Dù vậy, niềm vui của đội khách chỉ tồn tại vỏn vẹn 2 phút. Phút 57, Mata chọc khe tuyệt hay để Lingard thoát xuống đánh bại thủ thành đối phương trong tình huống đối mặt, quân bình tỷ số 1-1.Có được bàn gỡ, HLV Solskjaer tỏ rõ quyết tâm giành chiến thắng khi tung Pogba vào sân để tăng cường khả năng làm bóng ở tuyến giữa. Dù vậy, đến tận phút 88, những áp lực Quỷ đỏ tạo ra mới được cụ thể hóa thành bàn thắng. Mata một lần nữa kiến tạo và Martial là người lập công, ấn định chiến thắng 2-1 cho MU. Chung cuộc, MU đánh bại LASK với tỷ số 7-1. Romero 6.5; Fosu-Mensah 6 (Mengi 84), Bailly 6, Maguire 6.5, Williams 6.5 (Chong 72, 6); Fred 5 (Pereira 64, 6.5), McTominay 6; Mata 7, Lingard 7 (Pogba 63, 6), James 5 (Martial 84); Ighalo 5.5. Schlager 6; Wiesinger 7 (Sabitzer 73, 6), Trauner 6.5, Andrade 6.5 (Filipovic 80); Ranftl 6.5, Holland 6, Michorl 5.5, Renner 7; Frieser 6, Raguz 7, Balic 6 (Reiter 66, 6). ", "topic": "Thể thao", "tag": ["LASK", "Manchester United", "Europa League", "Lượt về", "MARTIAL", "ROMERO", "MATA", "Ngược dòng", "Tứ kết", "MAGUIRE", "Ole Gunnar Solskjaer", "Chung cuộc", "Sân Old Trafford", "Hữu biên", "Nước Áo", "Tiếp đón", "Harry Maguire", "Giành chiến thắng", "Brandon Williams", "Khuôn khổ"], "link": "http://daidoanket.vn/nguoc-dong-ha-lask-mu-vao-tu-ket-europa-league-503387.html"}