{"id": "35931316", "header": "Kinh tế Nhật Bản sẽ trôi về đâu? - Bài 3: Kịch bản nào cho kinh tế Nhật Bản?", "datetime": "2020-08-05T14:00:00.000+07:00", "summary": "Trong bối cảnh dịch COVID-19 vẫn tiếp tục hoành hành ở Nhật Bản, chính quyền của Thủ tướng Shinzo Abe đang cố gắng duy trì sự cân bằng giữa phòng chống dịch bệnh và phục hồi kinh tế.", "content": "Các nỗ lực này có thể giúp giảm bớt tác động của dịch bệnh lên nền kinh tế. Tuy nhiên, vấn đề là Thủ tướng Abe có thể duy trì sự cân bằng chính sách này cho đến khi nào? Và nếu sóng COVID-19 vẫn tiếp tục xô tới, “con tàu kinh tế Nhật Bản” sẽ trôi về đâu? Từ cuối tháng Sáu, Chính phủ Nhật Bản đã nỗ lực khôi phục lại các hoạt động kinh tế-xã hội như dỡ bỏ hạn chế đi lại giữa các tỉnh từ ngày 19/6, nới lỏng các biện pháp hạn chế về số lượng khán giả tham dự các sự kiện thể thao-giải trí từ ngày 10/7 hay triển khai chương trình kích cầu du lịch nội địa “Go To Travel” từ ngày 22/7.Phát biểu với các phóng viên hôm 22/7, ông Abe nói: “Chúng tôi không thay đổi quan điểm về việc nối lại các hoạt động kinh tế một cách thận trọng trong lúc tìm kiếm sự ủng hộ của người dân… Chúng tôi sẽ thực hiện các biện pháp triệt để đề ngăn chặn sự lây lan của virus SARS-CoV-2 và cứu chữa những người có các triệu chứng nghiêm trọng”. Cùng với đó, các quan chức cấp cao trong chính quyền đã nhiều lần khẳng định sẽ không tái ban bố tình trạng khẩn cấp bởi vì, họ lo ngại rằng nếu thực hiện biện pháp đó, nền kinh tế Nhật Bản sẽ lún sâu vào vũng lầy suy thoái, đồng thời ảnh hưởng tới các toan tính chính trị của Thủ tướng Abe, người đang giữ chức Chủ tịch đảng Dân chủ Tự do (LDP) cầm quyền và sẽ kết thúc nhiệm kỳ thứ ba vào tháng 9/2021. Phát biểu với các phóng viên hôm 30/7, Chánh Văn phòng Nội các Yoshihide Suga nhấn mạnh tại thời điểm này, Nhật Bản “vẫn chưa ở vào tình huống phải tái ban bố tình trạng khẩn cấp”. Trong lúc chính quyền trung ương không thể hành động quyết liệt để dập dịch, chính quyền nhiều tỉnh, thành ở Nhật Bản đã chủ động thực hiện nhiều biện pháp để kiềm chế sự lây lan của virus SARS-CoV-2.Chẳng hạn, chính quyền tỉnh Okinawa đã tự ban bố tình trạng khẩn cấp, trong khi nhiều tỉnh, thành khác ở Nhật Bản đã yêu cầu người dân hạn chế không đi ra ngoài đường nếu không cần thiết và yêu cầu các cơ sở kinh doanh đóng cửa sớm.Riêng tại thủ đô Tokyo, chính quyền thành phố đã nâng cảnh báo về dịch bệnh lên cấp cao nhất, đồng thời yêu cầu các cửa hàng Karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 10 giờ tối. Bên cạnh đó, bà Yuriko Koike, Thị trưởng Tokyo, cũng cảnh báo có thể sẽ ban bố tình trạng khẩn cấp ở thành phố này. Văn phòng Nội các Nhật Bản dự kiến sẽ công bố báo cáo sơ bộ về tình hình kinh tế nước này quý II/2020 vào ngày 17/8 tới. Tuy nhiên, đa số các chuyên gia kinh tế đều dự báo đây sẽ là một trong những quý tồi tệ nhất đối với nền kinh tế nước này. Kết quả thăm dò mới nhất của Jiji Press, với sự tham gia của 12 nhóm chuyên gia cố vấn, cho thấy GDP thực tế quý II/2020 sẽ giảm tới 27% so với trước đó.Nếu dự báo này đúng, đây sẽ là mức sụt giảm lớn nhất của nền kinh tế này kể từ sau Chiến tranh Thế giới thứ Hai. Mức sụt giảm mạnh nhất trước đó là 17,8%, xảy ra vào quý I/2009 sau khi cuộc khủng hoảng tài chính toàn cầu bùng phát do sự sụp đổ của ngân hàng Lehman Brothers (Mỹ) vào tháng 9/2008. Theo các chuyên gia, nguyên nhân chủ yếu dẫn tới sự sụt giảm mạnh này là do tình trạng khẩn cấp mà Chính phủ áp dụng trong thời gian từ 7/4 đến 25/5 đã khiến nhiều cơ sở kinh doanh phải tạm ngừng hoạt động, trong khi người dân hạn chế đi ra ngoài đường.Điều này khiến chi tiêu dùng cá nhân – một trong những nhân tố chủ chốt cấu thành nên GDP - sụt giảm mạnh, với mức sụt giảm theo dự báo của 12 nhóm chuyên gia này là 7%. Đây sẽ là quý thứ ba liên tiếp chi tiêu dùng cá nhân ở Nhật Bản giảm. Mặc dù vậy, đa số các chuyên gia phân tích dự báo nếu Thủ tướng Abe không tái ban bố tình trạng khẩn cấp trong thời gian tới, nền kinh tế nước này có thể sẽ bắt đầu hồi phục trong các quý tới. Nhờ vậy, đà suy giảm của nền kinh tế nước này trong năm 2020 có thể sẽ chậm lại. Trong cuộc họp thường kỳ hôm 15/7, Hội đồng Chính sách Ngân hàng Trung ương Nhật Bản (BoJ) cho rằng nền kinh tế có thể sẽ cải thiện dần trong nửa cuối năm nay khi các hoạt động kinh tế được nối lại, nhưng mức độ cải thiện vẫn sẽ khiêm tốn”.Theo BoJ, nền kinh tế nước này sẽ tăng trưởng âm 4,7% trong tài khóa 2020 (kết thúc vào cuối tháng 3/2021) và sẽ quay lại quỹ đạo tăng trưởng với tỷ lệ dương 3,3% trong tài khóa 2021 khi các hoạt động kinh tế dần dần hồi phục trở lại mức độ trước khi dịch bệnh xảy ra. Tuy nhiên, BoJ vẫn tỏ ra thận trọng khi cho biết triển vọng vẫn “cực kỳ không rõ ràng bởi vì, nó tùy thuộc vào các hậu quả của dịch COVID-19 và mức độ ảnh hưởng của dịch bệnh đối với nền kinh tế trong và ngoài nước”. Trong khi đó, Tổ chức Xúc tiến Thương mại Nhật Bản (JETRO) lại tỏ ra kém lạc quan hơn so với BoJ khi nhận định nền kinh tế Nhật Bản sẽ tăng trưởng âm 5,8% trong năm nay.Lý giải về nhận định này, JETRO cho biết với việc dịch COVID-19 đang lan rộng, các chỉ số bất ổn toàn cầu đã đạt tới mức cao nhất kể từ năm 1960, thời điểm các dữ liệu bắt đầu được thu thập.Cùng với dịch COVID-19, có nhiều vấn đề gây bất ổn khác như tình trạng căng thẳng trong quan hệ giữa Mỹ và Trung Quốc đang gia tăng trên nhiều lĩnh vực; quan hệ căng thẳng trong nội bộ “OPEC+”, bao gồm các nước thành viên Tổ chức Các nước Xuất khẩu Dầu mỏ (OPEC) và các đối tác ngoài OPEC; và sự lan rộng của tình trạng bất ổn xã hội trên khắp thế giới.Giá năng lượng, trong đó có dầu thô, đã giảm mạnh do hoạt động kinh tế bị đình trệ sau khi các biện pháp như hạn chế đi ra ngoài và hạn chế nhập cảnh được áp dụng trên khắp thế giới. Tuy nhiên, tất cả các dự báo trên đều được đưa ra trên cơ sở Thủ tướng Abe sẽ không tái ban bố tình trạng khẩn cấp. Trong trường hợp điều mà nhiều người không mong muốn đó xảy ra, nền kinh tế Nhật Bản chắc chắn sẽ lún sâu hơn vào vũng lầy suy thoái.Mức độ suy thoái sẽ tùy thuộc vào việc tình trạng khẩn cấp đó sẽ kéo dài trong bao lâu và khi nào dịch bệnh sẽ được khống chế. Cho tới thời điểm này, không ai có thể đưa ra dự báo chính xác về điều đó./. ", "topic": "Thế giới", "tag": ["Kinh tế Nhật Bản", "Chính phủ Nhật Bản", "Nền kinh tế", "Dịch", "Nhật Bản", "BOJ", "Thăm dò", "Suy thoái", "Tình trạng khẩn cấp", "Phục hồi", "Sụt giảm", "Dỡ bỏ", "Dự báo", "GDP", "Tokyo", "Jiji Press", "Abe Shinzō", "Dịch bệnh", "Ban bố", "Kinh tế"], "link": "https://bnews.vn/kinh-te-nhat-ban-se-troi-ve-dau-bai-3-kich-ban-nao-cho-kinh-te-nhat-ban/165107.html"}