{"id": "35937690", "header": "So cấu hình Galaxy Note20 Ultra với iPhone 11 Pro Max, OnePlus 8 Pro", "datetime": "2020-08-06T05:00:00.000+07:00", "summary": "Với hàng loạt cải tiến về thiết kế, hiệu năng và camera, Galaxy Note20 Ultra xứng đáng là một trong những smartphone đáng chờ đón nhất cuối 2020.", "content": " Với hàng loạt cải tiến về thiết kế, hiệu năng và camera, Galaxy Note20 Ultra xứng đáng là một trong những smartphone đáng chờ đón nhất cuối 2020.Trong tầm giá của mình, Galaxy Note20 Ultra sẽ cạnh tranh trực tiếp với hàng loạt đối thủ cao cấp, trong đó có iPhone 11 Pro Max của Apple và OnePlus 8 Pro. Cả 3 đều có những điểm nổi trội về màn hình, hiệu năng, camera, thiết kế và dung lượng pin.Ba sản phẩm mang trong mình ngôn ngữ thiết kế khác nhau, điểm chung duy nhất là có 2 mặt trước sau làm bằng kính.Trên Galaxy Note20 Ultra, Samsung vẫn giữ thiết kế vuông vức quen thuộc tên dòng Galaxy Note với 2 mặt kính cường lực Gorilla Glass Victus, khung thép không gỉ, màn hình cong sang 2 bên với viền siêu mỏng, phía trên là lỗ tròn cho camera selfie. Mặt lưng máy có cụm camera hình chữ nhật khá lớn, đặt ở góc trên bên trái.iPhone 11 Pro Max có thiết kế tròn trịa hơn, 2 mặt kính Gorilla Glass bo cong 2.5D, khung thép không gỉ, mặt trước có lỗ khuyết lớn cho loa thoại, cụm cảm biến và camera trước. Mặt lưng là cụm camera sau hình vuông đặt ở góc trái.OnePlus 8 Pro được nhà sản xuất trang bị 2 mặt kính Gorilla Glass 5, khung nhôm. Mặt trước máy có màn hình cong, phía trên góc trái là lỗ tròn cho camera selfie. Trong khi đó, cụm camera sau được thiết kế dọc và đặt ở giữa, bên trái là các cảm biến và đèn flash LED.Màn hình lớn khiến kích thước tổng thể của 3 máy khá to: 164,8 x 77,2 x 8,1 mm (Galaxy Note20 Ultra), 158 x 77,8 x 8,1 mm (iPhone 11 Pro Max) và 165,3 x 74,4 x 8,5 mm (OnePlus 8 Pro). Trọng lượng của 3 máy khá nặng, lần lượt là 208 g, 226 g và 199 g.Cả 3 sản phẩm có nhiều tùy chọn màu sắc với các màu đặc trưng. Galaxy Note20 Ultra có các màu đồng, đen, trắng, iPhone 11 Pro Max có màu xám, bạc, vàng, xanh lá còn OnePlus 8 Pro có màu xanh lá, xanh dương và đen.Galaxy Note20 Ultra là sản phẩm có màn hình lớn nhất, kích thước 6,9 inch với độ phân giải Quad HD+ (3.088 x 1.440 pixel), sử dụng tấm nền Dynamic AMOLED, kính cường lực Gorilla Glass Victus bền nhất hiện nay, hỗ trợ chuẩn HDR10+, tần số quét 120 Hz cho phép chơi game mượt hơn, hiệu ứng cuộn lướt nhanh hơn, tốc độ nhận hồi từ bút S Pen cao hơn.iPhone 11 Pro Max trang bị màn hình kích thước 6,5 inch (độ phân giải 2.688 x 1.242 pixel), tấm nền OLED với công nghệ Super Retina XDR, hỗ trợ chuẩn Dolby Vision, HDR10, tính năng True Tone điều chỉnh nhiệt độ màu theo môi trường xung quanh và tấm cảm ứng 120 Hz, dù vậy tần số quét màn hình trên sản phẩm này vẫn chỉ là 60 Hz.OnePlus 8 Pro sử dụng màn hình AMOLED, kích thước 6,78 inch với độ phân giải Quad HD+ (3.168 x 1.440 pixel), kính cường lực Gorilla Glass 5, hỗ trợ HDR10+ và tần số quét 120 Hz tương tự Galaxy Note20 Ultra.Tương tự các thế hệ smartphone cao cấp trước đây của Samsung, Galaxy Note20 Ultra có 2 phiên bản sử dụng chip xử lý khác nhau. Phiên bản tại Mỹ trang bị chip Snapdragon 865+ của Qualcomm, trong khi phiên bản tại Việt Nam và các thị trường khác sử dung chip Exynos 990. Cả 2 là chip xử lý 8 nhân, tiến trình sản xuất 7 nm+ đảm bảo hiệu năng cao nhưng vẫn tiết kiệm năng lượng.Apple trang bị cho iPhone 11 Pro Max chip xử lý A13 Bionic với 6 nhân, tiến trình sản xuất 7 nm+ nên hiệu năng sẽ không quá chênh lệch.OnePlus 8 Pro sử dụng chip Snapdragon 865, cũng là 8 nhân nhưng nhân hiệu năng cao có xung nhịp kém hơn so với Snapdragon 865+ (2,84 GHz so với 3 GHz).Galaxy Note20 Ultra có RAM 8 GB, tùy chọn bộ nhớ 256 GB và 512 GB (hỗ trợ mở rộng bằng thẻ nhớ microSD). iPhone 11 Pro Max có RAM 4 GB, các tùy chọn bộ nhớ 64 GB, 256 GB và 512 GB. OnePlus 8 Pro có 2 phiên bản, một bản với RAM 8 GB, bộ nhớ 128 GB và một bản có RAM 12 GB, bộ nhớ 256 GB, không có khe thẻ nhớ microSD.Về pin và khả năng sạc, Galaxy Note20 Ultra có dung lượng pin 4.500 mAh, hỗ trợ sạc nhanh có dây 45 W, sạc nhanh không dây và sạc ngược không dây 9W.iPhone 11 Pro Max có pin 3.969 mAh, sạc nhanh 18 W và sạc không dây. OnePlus 8 Pro có pin 4.510 mAh, sạc nhanh có dây 30 W, sạc nhanh không dây 30 W và sạc ngược không dây 3 W.Còn với tính năng bảo mật, Galaxy Note20 Ultra trang bị cảm biến vân tay siêu âm trong màn hình bên cạnh nhận diện khuôn mặt 2D bằng phần mềm. iPhone 11 Pro Max chỉ có tính năng quét khuôn mặt Face ID nhờ hệ thống camera TrueDepth. OnePlus 8 Pro có cảm biến vân tay quang học trong màn hình, mở khóa khuôn mặt bằng phần mềm.Trên Galaxy Note20 Ultra, Samsung vẫn giữ nguyên DeX, tính năng kết nối với màn hình ngoài để biến thành máy tính, bút cảm ứng S Pen với một số tính năng được nâng cấp.Galaxy Note20 Ultra trang bị 3 camera sau, gồm camera chính 108 MP f/1.8, camera telephoto 12 MP f/3.0 cho khả năng zoom quang 5x, zoom lai 50x và camera góc siêu rộng 12 MP f/2.2. Máy hỗ trợ quay phim 8K ở 24 fps, 4K ở 60 fps và Full HD ở 240 fps. Mặt trước là camera selfie 10 MP f/2.2, hỗ trợ quay phim 4K ở 60 fps.iPhone 11 Pro Max có 3 camera sau với cùng độ phân giải là 12 MP, gồm camera chính f/1.8, camera telephoto f/2.0 zoom quang 2x và camera góc siêu rộng f/2.4. Mặt trước là camera 12 MP f/2.2, hỗ trợ quay phim slow-motion.OnePlus 8 Pro có 4 camera sau, gồm camera chính 48 MP f/1.8, camera telephoto 8 MP f/2.4 zoom quang 3x, camera góc siêu rộng 48 MP f/2.2 và camera lọc màu 5 MP f/2.4. Mặt trước máy là camera 16 MP f/2.5.Galaxy Note20 Ultra sẽ chính thức lên kệ vào ngày 21/8. Galaxy Note20 có giá 1.000 USD, Note20 Ultra là 1.300 USD cho bản 128 GB và 1.500 USD cho bản 512 GB.Trong khi đó, iPhone 11 Pro Max có giá 1.100 USD cho phiên bản bộ nhớ 64 GB, 1.250 USD cho phiên bản 256 GB và 1.450 USD cho phiên bản 512 GB.OnePlus 8 Pro có giá 900 USD cho bản RAM 8 GB, bộ nhớ 128 GB và 1.000 USD cho bản RAM 12 GB, bộ nhớ 256 GB.  ", "topic": "Công nghệ ", "tag": ["Galaxy Note20 Ultra", "OnePlus 8 Pro", "IPhone 11 Pro Max", "Galaxy Note20", "Gorilla Glass Victus", "Hiệu năng", "Cấu hình", "S Pen", "Chờ đón", "HDR10", "Kính cường lực", "Snapdragon 865", "Gorilla Glass 5", "Galaxy Note", "Thép không rỉ", "Smartphone", "Exynos 990", "Góc trái", "Cải tiến", "Quay phim"], "link": "https://zingnews.vn/so-cau-hinh-galaxy-note20-ultra-voi-iphone-11-pro-max-oneplus-8-pro-post1116024.html"}