{"id": "35932341", "header": "Chi tiết xe Kia Seltos phiên bản 1.4L Luxury được trưng bày tại đại lý", "datetime": "2020-08-05T15:30:00.000+07:00", "summary": "Sau khi ra mắt vào cuối tháng 7 vừa qua tại nhà máy Kia ở Chu Lai, Quảng Nam, mẫu xe Kia Seltos đã có mặt tại các đại lý tại Hà Nội và TP Hồ Chí Minh.", "content": "Về cơ bản, đây là những chiếc Kia Seltos được nhập khẩu nguyên chiếc từ Hàn Quốc và được dùng để trưng bày tham khảo tới người tiêu dùng, trước khi những phiên bản lắp ráp trong nước xuất xưởng dự kiến vào cuối tháng 8 hoặc đầu tháng 9 tới. Ngay ở thời điểm trưng bày, đã có rất nhiều khách hàng đến xem xe, được biết đã những khách hàng kí đặt xe ngay khi xem xong.Phiên bản Seltos được trưng bày tại đại lý Kia Phạm Văn Đồng là phiên bản 1.4L Luxury với ngoại thất màu vàng Starbright Yellow. Xe trang bị đèn pha dạng projecter halogen nhưng vẫn tự động, xi nhan thường chứ không phải LED, đèn sương mù halogen và đèn hậu LED.Xe có kích thước tổng thể dài x rộng x cao là 4.315 x 1.800 x 1.645 mm, chiều dài cơ sở là 2.610 mm, khoảng sáng gầm xe 190 mm, bình xăng 50L và dung tích hành lý là 433L. Kia Seltos trang bị hệ thống treo trước là kiểu Macpherson trong khi phía sau là thanh cân bằng đi kèm phanh đĩa cả trước và sau. Cả 3 phiên bản đều trang bị la zăng đa chấu 17 inch kèm lốp 215/60.Nội thất của phiên bản này trang bị ghế da đục lỗ màu trắng chỉnh cơ, màn hình giải trí thông tin 8 inch kết nối Apple Carplay, 6 loa tiêu chuẩn, chìa khóa thông minh, khởi động bằng nút bấm, điều hòa tự động, ghế sau gập 60:40 và cửa gió hàng ghế sau.Trong khi đó, phiên bản Premium sẽ được trang bị thêm đèn Mood light trong nội thất, ghế lái chỉnh điện, thông gió 2 ghế trước, gương chiếu hậu chống chói tự động, cửa sổ trời, điều khiển hành trình, màn hình giải trí 10 inch.Phiên bản 1.4 trang bị động cơ Kappa 1.4L GDI tăng áp công suất 138 mã lực và mô men xoắn 242 Nm đi kèm dẫn động cầu trước và hộp số 7 cấp ly hợp kép. Kia Seltos có 3 chế độ lái Eco – Normal – Sport và là mẫu xe duy nhất trong phân khúc được trang bị 3 chế độ kiểm soát lực kéo giúp xe linh hoạt trên nhiều loại địa hình. Ngoài ra, Kia Seltos sẽ có thêm phiên bản động cơ 1.6L hút khí tự nhiên với công suất 175 mã lực.Trang bị về an toàn trên Kia Seltos gồm: 6 túi khí, hệ thống chống bó cứng phanh, phân bổ lực phanh điện tử, hỗ trợ phanh khẩn cấp, cân bằng điện tử, kiểm soát thân xe, hỗ trợ khởi hành ngang dốc, camera lùi và cảm biến hỗ trợ đỗ xe,... ", "topic": "Xe cộ", "tag": ["Kia Seltos", "Nhà máy Kia", "Mẫu xe", "Trưng bày", "Đại lý", "Chu Lai", "Phiên bản", "Kia Phạm Văn Đồng", "Halogen", "La zăng", "Đục lỗ", "Xi nhan", "Ghế da", "Nguyên chiếc", "Quảng Nam", "Xuất xưởng", "Xem xong", "LIGHT", "Ghế sau", "Chi tiết"], "link": "http://cartimes.vn/bai-viet/chi-tiet-xe-kia-seltos-phien-ban-14l-luxury-duoc-trung-bay-tai-dai-ly-6245.htm"}