{"id": "35937874", "header": "'Độc chiêu' kiểm soát cách ly Covid-19 ở nhiều nước", "datetime": "2020-08-06T05:57:00.000+07:00", "summary": "Đại dịch Covid-19 tiếp tục diễn biến khó lường khiến nhiều quốc gia phải tăng cường các biện pháp cách ly, trong đó có yêu cầu người dân đeo thiết bị điện tử để theo dõi.", "content": "Các nhà chức trách Singapore hôm 3/8 thông báo sẽ bắt buộc những người tới nước này phải đeo thiết bị giám sát điện tử, nhằm đảm bảo tuân thủ đúng các biện pháp cách ly khi quốc đảo này dần mở cửa lại biên giới.Reuters cho biết, từ ngày 11/8, các thiết bị giám sát sẽ được phát cho công dân và du khách một số quốc gia tới Singapore, khi họ được phép cách ly tại nhà thay vì tới trung tâm do chính quyền chỉ định.Những người tới Singapore sẽ được phát thiết bị này ở các điểm kiểm tra nhập cảnh và được yêu cầu kích hoạt thiết bị ngay khi đến nơi ở, sử dụng các tín hiệu GPS (hệ thống định vị toàn cầu) và bluetooth. Bất cứ ai rời khỏi nhà hoặc can thiệp vào thiết bị, nó sẽ phát cảnh báo đến nhà chức trách. Trẻ em dưới 12 tuổi được miễn đeo.Giới chức Singapore khẳng định, thiết bị sẽ không lưu trữ thông tin cá nhân của người sử dụng, không có chức năng ghi âm giọng nói hay quay video. Người sử dụng sẽ nhận được những thông báo cần thiết trên thiết bị. Sau khi hết thời gian cách ly, thiết bị sẽ được tắt đi.Singapore hiện cũng đang cấp cho mọi người dân thiết bị truy vết virus có thể đeo được.Quốc đảo này có những hình phạt nghiêm khắc dành cho những đối tượng vi phạm các quy định cách ly và giãn cách xã hội. Theo Đạo luật Bệnh Truyền nhiễm, người vi phạm có thể bị phạt tới 10.000 đôla Singapore (7.272USD) hoặc ngồi tù tới 6 tháng, thậm chí cả hai. Người nước ngoài vi phạm sẽ bị tịch thu thị thực làm việc.Các cơ quan chính phủ lý giải động thái này là cần thiết để \"tăng cường\" việc tuân thủ các yêu cầu cách ly khi Singapore dần mở cửa biên giới với bên ngoài, từ đó giảm nguy cơ lây nhiễm Covid-19 từ những người mới đến cho cộng đồng địa phương.Theo Straits Times, không chỉ Singapore, nhiều nơi trên thế giới cũng đã sử dụng thiết bị giám sát điện tử trong cuộc chiến chống Covid-19.Đặc khu hành chính Hong Kong của Trung Quốc cũng đã yêu cầu mọi người từ bên ngoài vào phải đeo vòng điện tử trong thời gian cách ly tại nhà. Chiếc vòng có hình dáng đơn giản, kết nối với một ứng dụng gửi thông báo cho người đeo yêu cầu tự chụp ảnh và ra cảnh báo nếu nó cảm thấy một người vừa ra khỏi nơi cư trú. Thiết bị phát hiện và phân tích các tín hiệu radio, trong đó có bluetooth, WiFi và định vị vị trí như GPS.Chính phủ Hàn Quốc triển khai loại dây đeo cổ tay điện tử cho những người không tuân thủ yêu cầu cách ly bắt buộc, sau khi nhiều người rời nhà mà không mang theo điện thoại đã cài đặt ứng dụng theo dõi.Vòng đeo này kết nối với ứng dụng di động của chính phủ theo dõi chuyển động của một người thuộc diện cách ly. Một thông báo sẽ được gửi tới các nhà chức trách nếu thiết bị này bị hỏng.Mỗi ngày 2 lần, vòng đeo tay kiểm tra tình hình sức khỏe và nhiệt độ cơ thể của người đeo thông qua cảm biến. Nó cũng sẽ yêu cầu người đeo phải xác nhận vị trí của mình nếu không sử dụng trong một khoảng thời gian nhất định. Nếu không có phản hồi, cảnh sát sẽ trực tiếp đến nhà.Chính quyền Sarawak của Malaysia yêu cầu tất cả những ai vào bang này phải mang dây đeo cổ tay có mã QR. Khi quét mã, người đeo phải nhập một số thông tin vào trang web.Họ sẽ phải báo cáo vị trí của mình vào lúc 8h sáng và 8h tối hàng ngày. Điều này giúp các nhà chức trách giám sát nơi ở của người đeo vòng trong thời gian 14 ngày cách ly và có thể \"kiểm tra ngẫu nhiên\" dựa vào thông tin mà thiết bị gửi đi.Từ ngày 4/7, vương quốc này bắt đầu yêu cầu người nhập cảnh đeo vòng tay điện tử trong thời gian cách ly tại nơi ở.Theo báo Roya News, những chiếc vòng này kết nối với điện thoại thông minh của một người qua bluetooth có bật GPS để theo dõi chuyển động. Ngay khi một người về đến nơi ở để cách ly thì địa điểm của ngôi nhà được lưu lại.Những người phải cách ly bắt buộc tại nhà ở nước này sẽ được cấp dây đeo cổ tay có kết nối với ứng dụng theo dõi liên lạc BeAware của chính phủ, cho phép nhà chức trách theo dõi chuyển động của họ.Giới chức Bộ Y tế Bahrain có thể ngẫu nhiên gửi tin nhắn tới các cá nhân thuộc diện cách ly để yêu cầu họ chụp ảnh rõ khuôn mặt và vòng đeo tay. Cảnh báo cũng được gửi tới trạm giám sát nếu một người di chuyển cách xa điện thoại của họ quá 15m.Những ai định tháo vòng hoặc can thiệp vào thiết bị có thể bị phạt 1.000-10.000 dinar (2.652-26.528USD) hoặc bị phạt tù không dưới 3 tháng.Theo Tân Hoa xã, các công dân Kuwait từ nước ngoài trở về được cấp một vòng thông minh kết nối với ứng dụng theo dõi tiếp xúc \"Shlonik\", để sử dụng trong thời gian cách ly tại nhà.Chiếc vòng gửi dữ liệu chuyển động cho các nhà chức trách và sẽ báo cho Bộ Y tế nếu có tình trạng vi phạm quy định. Vòng cũng gửi tin nhắn đến người đeo 2 lần mỗi ngày để hỏi liệu họ có triệu chứng Covid-19 hay không, đồng thời yêu cầu người dùng gửi ảnh tự chụp.Người vi phạm có thể bị đưa tới cơ sở cách ly, thậm chí bị phạt tù. ", "topic": "Công nghệ ", "tag": ["Cách ly", "Độc chiêu", "Đeo", "Đạo luật Bệnh truyền nhiễm", "Quốc đảo", "Nhà chức trách", "Gps", "Đeo vòng", "Ngay khi đến", "Thiết bị điện tử", "Sân bay Changi", "Bluetooth", "Đại dịch", "Hệ thống định vị toàn cầu", "Khó lường", "Singapore", "Theo dõi", "Nhập cảnh", "Người mới đến", "Bắt buộc"], "link": "https://vietnamnet.vn/vn/the-gioi/ho-so/doc-chieu-kiem-soat-cach-ly-covid-19-o-nhieu-nuoc-663697.html"}