{"id": "35930769", "header": "MU lấy Zaha giá rẻ, Liverpool mua gấp Koulibaly", "datetime": "2020-08-05T13:10:03.000+07:00", "summary": "MU có cơ hội mua Wilfried Zaha giá rẻ, Liverpool dứt điểm Kalidou Koulibaly là những tin chuyển nhượng chính hôm nay, 5/8.", "content": "Diễn biến mới trên thị trường chuyển nhượng mùa Hè 2020 mang đến hy vọng lớn cho MU, liên quan đến tương lai của Wilfried Zaha.Daily Mail đưa tin, MU đứng trước cơ hội mua lại Zaha với mức giá rẻ, chỉ khoảng 30 triệu bảng.Từ ngày dẫn MU, Ole Gunnar Solskjaer không hề giấu tham vọng đưa Zaha trở lại sân Old Trafford.Cầu thủ 27 tuổi người Bờ Biển Ngà có tốc độ và lối chơi mạnh mẽ. Anh hoạt động đa năng trên hàng công, hứa hẹn mang đến nhiều giải pháp chiến thuật.Trong kỳ chuyển nhượng tháng Giêng vừa qua, Crystal Palace từng hét giá Zaha lên đến 70 triệu bảng. Tuy nhiên, giờ đây CLB ở ngoại ô London buộc phải giảm hơn một nửa yêu cầu của mình.Khó khăn vì Covid-19 buộc Crystal Palace phải bán Zaha giá rẻ để trang trải kinh tế, cũng như tiết kiệm tiền lương sau thuế 130.000 bảng mỗi tuần.Ngoài MU, Chelsea cũng đang đàm phán Zaha để thay Willian ra đi theo dạng tự do.Liverpool vẫn đang bế tắc trên thị trường chuyển nhượng, và Jurgen Klopp đòi hỏi BLĐ phải sớm mang Kalidou Koulibaly về sân Anfield.Mùa giải của Liverpool đã sớm kết thúc, nhưng Klopp chưa được đáp ứng chuyển nhượng.Điều này ngược với sự ồn ào của các đối thủ chính như Chelsea (mua Timo Werner, Hakim Ziyech) hay Man City (vừa xong Ferran Torres).Thời gian qua, sau khi thất bại trong cuộc đua giành Timo Werner, Liverpool nói nhiều về các mục tiêu Koulibaly và Thiago Alcantara. Nhưng cả hai đều không tiến triển như mong muốn.Chính vì thế, Klopp tạo sức ép để các quan chức CLB đẩy nhanh tốc độ đàm phán với Napoli về Koulibaly.Nếu hụt Koulibaly - người cũng được MU và Man City theo đuổi - kế hoạch của Klopp hướng đến mùa giải 2020-21 sẽ ảnh hưởng rất lớn.Báo chí Anh đưa tin, Liverpool đang đàm phán bán Joel Matip cho PSG - đội bóng cần người thay Thiago Silva hết hợp đồng - để dồn tiền kích hoạt \"bom tấn\" Koulibaly. ", "topic": "Thể thao", "tag": ["ZAHA", "Wilfried Zaha", "Kalidou Koulibaly", "Giá rẻ", "Liverpool", "Côte d'Ivoire", "Chuyển nhượng", "Manchester United", "Thị trường chuyển nhượng", "Ole Gunnar Solskjaer", "WILLIAN"], "link": "https://vietnamnet.vn/vn/the-thao/tin-chuyen-nhuong/tin-chuyen-nhuong-5-8-mu-ky-zaha-liverpool-mua-koulibaly-663660.html"}