{"id": "35930848", "header": "SpaceX phóng thử thành công nguyên mẫu tên lửa đưa người lên sao Hỏa", "datetime": "2020-08-05T13:13:00.000+07:00", "summary": "Nguyên mẫu tên lửa hiện tại còn khá đơn giản với kết cấu là một khối kim loại lớn hình trụ, được đội ngũ SpaceX chế tạo trong vòng vài tuần tại bờ biển Texas, thuộc khu vực Boca Chica.", "content": "Ngày 4/8, tập đoàn công nghệ  đã phóng thử thành công  lớn nhất từng được chế tạo để thực hiện sứ mệnh chinh phục sao Hỏa.Nguyên mẫu tên lửa hiện tại còn khá đơn giản với kết cấu là một khối kim loại lớn hình trụ, được đội ngũ SpaceX chế tạo trong vòng vài tuần tại bờ biển Texas, thuộc khu vực Boca Chica. Nguyên mẫu này có kích cỡ nhỏ hơn tên lửa thực.Trước đó, nhiều cuộc thử nghiệm mặt đất đã thất bại, khi các mẫu tên lửa bị phát nổ.Theo hình ảnh được nhiều chuyên gia vũ trụ chia sẻ ngày 4/8, trong đó có trang NASASpaceFlight.com, nguyên mẫu mới nhất có tên SN5 đã đạt tới độ cao không xác định trước khi đáp xuống một vùng mây bụi, cho thấy khả năng kiểm soát quỹ đạo tốt. Cuộc  kéo dài chưa đầy 1 phút.Nhà khoa học hàng đầu của Cơ quan Hàng không và vũ trụ Mỹ (NASA) Thomas Zurbuchen cho biết khi đám mây bụi này tan đi, tên lửa vẫn giữ được sự ổn định sau khi bay 150m.Theo tính toán ban đầu, tên lửa theo phương thẳng đứng sẽ đạt độ cao 150m, song phía SpaceX hiện vẫn chưa công bố chi tiết về cuộc phóng thử.Năm 2019, nguyên mẫu của tên lửa Starhopper cũng đã bay đến độ cao nói trên trước khi đáp xuống mặt đất. Trong khi đó, tên lửa Starship được kỳ vọng sẽ có thể hạ cánh thẳng đứng xuống bề mặt \"Hành tinh Đỏ.\"Cuối tuần qua, khi chào đón hai phi hành gia của NASA trở lại từ Trạm Vũ trụ quốc tế (ISS), tỷ phú Elon Musk khẳng định tham vọng tiếp cận và xây dựng một căn cứ trên Mặt Trăng, cũng như đưa con người lên  và xây dựng cuộc sống trên nhiều hành tinh.Trước đó, hai phi hành gia này đã có chuyến du hành bằng tàu Dragon do SpaceX chế tạo./. ", "topic": "Khoa học", "tag": ["SPACEX", "Boca Chica", "Biển Texas", "Nguyên mẫu", "Sao hỏa", "Hình trụ", "Tên lửa", "Tập đoàn công nghệ SpaceX", "Kết cấu", "SN5", "Chế tạo", "Kim loại", "Mây bụi", "Đội ngũ", "Thomas Zurbuchen", "Đáp xuống", "Đơn giản", "Nasa", "Sứ mệnh", "Thành công"], "link": "http://www.vietnamplus.vn/spacex-phong-thu-thanh-cong-nguyen-mau-ten-lua-dua-nguoi-len-sao-hoa/655722.vnp"}