{"id": "35938026", "header": "Nguy cơ bị tụt hạng Ba, bầu Đệ vẫn nói điều bất ngờ", "datetime": "2020-08-06T06:28:33.000+07:00", "summary": "Bỏ giải sẽ khiến CLB Thanh Hóa bị đánh tụt xuống giải hạng Ba, nhưng bầu Đệ vẫn nghĩ đến V-League 2021.", "content": "Khi cả làng bóng Việt Nam đang \"đóng băng\" vì dịch Covid-19, bầu Đệ của Thanh Hóa bất ngờ gây sốc với công văn xin không tham gia các trận đấu còn lại của LS V-League 2020.Theo lý giải của bầu Đệ, không phải vì mấy đồng tài trợ của quốc tế hay các doanh nghiệp mà CLB Thanh Hóa làm khó VFF, VPF. Nhưng VFF lẫn VPF cần có giải pháp.\"Không cho tiền người ta thì phải cho chủ trương đúng, sáng suốt, thông minh. Cứ để thế này là sống dở, chết dở. Dừng lần trước chúng tôi còn giảm được 50% lương. Giờ không có cơ sở để giảm lương. Như thế sẽ gây hậu quả. Nhiều đội sợ không dám nói nhưng sự thật phải nhìn thẳng vào\", bầu Đệ nhấn mạnh.Theo Quy chế bóng đá chuyên nghiệp, các CLB nếu không đảm bảo được khả năng tài chính để duy trì hoạt động thi đấu đến hết giải phải chuyển xuống thi đấu ở giải hạng Ba từ mùa giải tiếp theo. Toàn bộ kết quả thi đấu của đội bóng này đều bị hủy bỏ.Trong khi đó, với Quy định kỷ luật của VFF, nếu đội bóng bỏ giải mà không phải vì lý do tài chính, CLB Thanh Hóa bị phạt tiền tối thiểu 300 triệu đồng và cũng phải xuống chơi ở giải hạng Ba. Ngoài ra, người đứng đầu đội bóng bị cấm tham gia các hoạt động bóng đá do VFF tổ chức ít nhất 5 năm.Như vậy, một khi thực hiện theo quy định thì CLB Thanh Hóa thiệt đơn thiệt kép, còn bầu Đệ phải \"ngồi chơi xơi nước\" 5 năm.Tuy vậy, người đứng đầu đội bóng xứ Thanh lại đang lên kế hoạch chuẩn bị cho... mùa giải 2021, đồng thời đưa ra đề xuất dừng V-League 2020, trao cúp cho đội đang dẫn đầu là Sài Gòn và mùa giải năm nay không có đội xuống hạng.Bầu Đệ và CLB Thanh Hóa có cái lý của mình khi tuyên bố bỏ giải, tuy nhiên bóng đá có luật chơi riêng, và những quyết định không đúng, không vì cái chung có thể nhận hậu quả lớn.Video Bình Dương 0-1 Thanh Hóa: ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Thanh Hóa", "Đệ", "V-League 2021", "Tụt hạng", "Hạng ba", "LS V-League 2020", "VPF", "Tụt xuống", "Chết dở", "Cả làng", "Liên đoàn bóng đá việt nam", "Nghĩ đến", "Đóng băng", "Làm khó", "Nguy cơ", "Đánh", "Gây sốc", "Sáng suốt", "Bất ngờ"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/v-league/bau-de-noi-gi-khi-tuyen-bo-thanh-hoa-bo-v-league-663823.html"}