{"id": "35934230", "header": "'Nếu số ca mắc Covid-19 gia tăng, Việt Nam có thể thiếu nhân lực y tế?'", "datetime": "2020-08-05T17:36:00.000+07:00", "summary": "Thời điểm này, Việt Nam đã có 255 ca dương tính với SARS-CoV-2 nhưng đã bắt đầu xuất hiện sự thiếu hụt nguồn nhân lực y tế.", "content": "Tại buổi tọa đàm “Bảo vệ chiến sĩ áo trắng trước làn sóng thứ 2 dịch Covid-19” do Công đoàn Y tế Việt Nam và Tạp chí Lao động và Công đoàn tổ chức sáng 5/8, ThS. Phạm Đức Mục, Chủ tịch Hội Điều dưỡng Việt Nam cho rằng, với tình hình dịch Covid-19 phức tạp như hiện nay, đặc biệt là liên tục có những ca mắc tại Đà Nẵng, lực lượng cán bộ y tế còn phải đương đầu với nhiều thách thức.ThS Phạm Đức Mục cho rằng, hiện nay, Việt Nam đang thiếu hụt cán bộ y tế, số cán bộ y tế thấp hơn một số nước trong khu vực. Theo ông Mục, để đạt được tỷ lệ cán bộ điều dưỡng trên 10.000 dân như Thái Lan, Việt Nam cần tăng gấp đôi so với hiện nay, để bằng Maylaysia, Việt Nam phải tăng gấp 3 lần và để bằng Nhật Bản, Việt Nam phải tăng gấp 10 lần.Trong làn sóng dịch Covid-19 lần này, Việt Nam mới chỉ có hơn 200 bệnh nhân dương tính với virus SARS-CoV-2 nhưng đã bắt đầu xuất hiện sự thiếu hụt nguồn nhân lực y tế. Hiện Bộ Y tế đã phải điều các bác sĩ giỏi từ các bệnh viện tuyến Trung ương, UBND TP Đà Nẵng đã có văn bản kêu gọi các tỉnh, thành như: Hải Phòng, Bình Thuận, Bình Định hỗ trợ, chi viện nhân lực cho Đà Nẵng trong công tác chống dịch. Ths Phạm Đức Mục cho rằng, đây là một việc rất tốt, tuy nhiên nếu kịch bản nước ta có thêm các bệnh nhân Covid-19 thì sẽ xuất hiện tình trạng thiếu nguồn nhân lực y tế.“Vì vậy, một trong những điều cần quan tâm là chuẩn bị một nguồn nhân lực để sẵn sàng chi viện. Nhưng nếu dịch bệnh tiếp tục gia tăng, chúng ta có thể rơi vào tình trạng thiếu nhân lực, trong đó quan trọng nhất là các bác sĩ, chuyên gia, điều dưỡng về hồi sức cấp cứu, vì các bệnh nhân Covid-19 đang rất cần những lực lượng này”, ThS. Phạm Đức Mục cho biết.Cũng theo ông Phạm Đức Mục, Chủ tịch Hội Điều dưỡng Việt Nam, trong giai đoạn hiện nay, tại các tỉnh thành chưa có bệnh nhân Covid-19, các địa phương nên dành thời gian này để đào tạo, chuẩn bị cho nguồn điều dưỡng có năng lực chuyên môn về hồi sức cấp cứu để sẵn sàng phục vụ bệnh nhân.Đến nay có 14 cán bộ y tế mắc Covid-19, chiếm tỷ lệ khoảng 6%. Điều đáng quan ngại là dịch bùng phát trong các bệnh viện, nên chính đội ngũ y tế đã trở thành nạn nhân của dịch bệnh. Từ đó có thể dẫn đến thiếu hụt cán bộ phục vụ bệnh nhân.“Khi một cán bộ y tế mang nguồn bệnh mà chăm sóc, chữa trị cho bệnh nhân có thể tăng khả năng lây nhiễm cho bệnh nhân. Do đó, sức khỏe của cán bộ y tế là sức khỏe của ngành y tế nên các cán bộ y tế cần tuân thủ những hướng dẫn của Bộ Y tế về an toàn để đảm bảo sức khỏe cho bản thân, đồng nghiệp và bệnh nhân”- ông Phạm Đức Mục cho biết.TS Kidong Park, Trưởng Đại diện Tổ chức Y tế Thế giới tại Việt Nam cho rằng, trên thế giới cũng đang phát hiện nhiều ca nhiễm trong cộng đồng. Sau khi thực hiện giãn cách, các quốc gia đã kiểm soát được lây nhiễm. Hiện nay các quốc gia cũng đang tăng cường các biện pháp hạn chế lây nhiễm.Đối với các ca phát hiện tại Đà Nẵng, TS. Kidong Park cho rằng, đại dịch chưa thể chấm dứt ngay nên cần cảnh giác và công tác phòng ngừa nhiễm khuẩn trong các bệnh viện cơ sở y tế phải thực hiện toàn bộ thời gian chứ không chỉ thời điểm dịch bùng phát.Tiến sỹ Kidong Park cũng phân tích một số bệnh viện ở Đà Nẵng là điểm nóng của dịch, qua hệ thống giám sát đã phát hiện các ca bệnh nhưng có những ca bệnh chưa phát hiện có thể đang ở trong người nhà bệnh nhân hoặc cán bộ y tế. Vì vậy, mọi người cần luôn cảnh giác và thực hiện các biện pháp phòng chống dịch./. ", "topic": "Công nghệ ", "tag": ["Phạm Đức Mục", "Hội Điều dưỡng Việt Nam", "Điều dưỡng", "THS", "Nhân lực", "SARS-COV-2", "Thiếu hụt", "Y tế", "Tọa đàm", "Làn sóng", "Nguồn nhân lực", "Dương tính", "Chiến sĩ", "Dịch", "Bộ y tế", "Lây nhiễm", "Trắng", "Gia tăng", "Áo", "Bệnh nhân"], "link": "https://vov.vn/xa-hoi/neu-so-ca-mac-covid19-gia-tang-viet-nam-co-the-thieu-nhan-luc-y-te-1079088.vov"}