{"id": "35937171", "header": "MU tốn hơn 600 tỉ VNĐ cho mỗi bàn thắng của Sanchez", "datetime": "2020-08-05T23:34:33.000+07:00", "summary": "Khoảnh khắc tiền đạo người Chile chính thức rời khỏi Man Utd cũng là thời điểm người ta bắt đầu đong đếm những đóng góp của anh chàng cho CLB.", "content": "Theo truyền thông Anh, Alexis Sanchez nhận mức lương khổng lồ 505.000 bảng/tuần, theo tỉ giá hiện tại tương đương khoảng 15,3 tỉ VNĐ.Tiền đạo này mới chỉ ghi 3 bàn ở Premier League, nghĩa là với mỗi pha lập công của anh, MU phải trả số tiền 20 triệu bảng (khoảng 609 tỉ đồng).Sanchez rời Arsenal đến MU vào tháng 1/2018, Henrikh Mkhitaryan cũng ra đi theo chiều ngược lại. Lúc đó, fan tưởng đội bóng chủ sân Old Trafford không mất xu nào mà vẫn có được tiền đạo người Chile. Nhưng MU được miễn phí tiền chuyển nhượng thì lại kèm theo một khoản lương khổng lồ.Để giảm ngân quỹ, HLV Ole Gunnar Solskjaer muốn bán Sanchez càng nhanh càng tốt. Năm ngoái Inter hỏi mượn tiền đạo này nhưng chỉ đồng ý trả khoảng 20% lương, tức hơn 100.000 bảng. Con số 20 triệu bảng The Sun tính toán phía trên cũng đã bù trừ đi khoản lương Inter trả Sanchez hộ MU. Nếu tính rộng ra toàn giải đấu, mỗi bàn thắng của Sanchez có giá 12 triệu bảng anh.Cũng may sau một thời gian, Sanchez tỏ ra hợp với bóng đá Ý nên nửa xanh thành Milan muốn mua đứt. Solskjaer suy cho cùng, lại là người vui nhất khi hay tin này.Tuy nhiên theo báo giới xứ sương mù, Inter sẽ phải thuyết phục thành công Sanchez giảm lương vì đương nhiên, họ không thể trả số tiền 505.000 bảng/tuần.Dù sao nếu không đến Inter, Sanchez sẽ phải tìm bến đỗ mới ngay trong hè này. Nhiều nguồn tin cho rằng một số đội bóng Trung Quốc đang chào mời tiền đạo người Chile sang thi đấu tại đây. ", "topic": "Thể thao", "tag": ["SANCHEZ", "Alexis Sanchez", "Chile", "Đong", "Inter milan", "Manchester United", "Tốn", "Đếm", "Rời khỏi", "Anh chàng", "Bàn thắng", "Tiền đạo", "Khoảnh khắc", "Ole Gunnar Solskjaer", "Henrikh Mkhitaryan", "Tỉ giá", "Ngân quỹ", "Đóng góp", "Xu", "Hỏi mượn"], "link": "http://toquoc.vn/mu-ton-hon-600-ti-vnd-cho-moi-ban-thang-cua-sanchez-40202058224838557.htm"}