{"id": "35934741", "header": "Khát vọng sống của một nghệ sĩ khiếm thị", "datetime": "2020-08-05T18:21:00.000+07:00", "summary": "Không phải đến bây giờ, khi ra mắt cuốn sách 'Nhắm mắt nhìn sao', mọi người mới biết đến anh, mà ngay từ rất lâu rồi, Hà Chương là một tấm gương của nghị lực và tinh thần sống mạnh mẽ, không chịu khuất phục số phận. Anh được biết đến là một nghệ sĩ khiếm thị với rất nhiều thành công và truyền cảm hứng sống tích cực cho cộng đồng.", "content": "1.Tôi đã đọc một mạch cuốn tự truyện \"Nhắm mắt nhìn sao\" của nghệ sĩ Hà Chương, do Thanh Nhã chấp bút. Ở đó, không có những nỗi buồn hay bi quan mà chỉ thấy một tâm hồn tràn đầy tình yêu cuộc sống, bước ra từ bóng tối để làm chủ cuộc đời mình. Dù trong hoàn cảnh nào thì Hà Chương vẫn \"Nhìn lên những vì sao, nhìn về phía ánh sáng với những khao khát đẹp đẽ\".Tự truyện ghi lại những lát cắt xúc động, toàn diện về cuộc đời thăng trầm, đầy khó khăn, thử thách và cả những bước ngoặt của Hà Chương từ khi là một đứa trẻ khiếm thị ở vùng quê Thanh Trà, Quảng Ngãi cho đến khi trở thành nhạc sĩ, ca sĩ, diễn giả được nhiều người biết đến và yêu quý bởi tài năng và nghị lực. Hà Chương sinh năm 1982 tại Quảng Ngãi. Năm 2 tuổi, anh bị ngã và tổn thương đôi mắt. Bố mẹ Hà Chương là dân lao động nghèo, cố gắng dành dụm tiền chạy chữa cho con nhưng không thể cứu được đôi mắt của Chương. Năm 1994, hai mắt anh bị mù hẳn.Bằng lối kể chuyện thủ thỉ, chân tình, Hà Chương đã lật lại từng trang cuộc đời mình. Năm 7, 8 tuổi, cậu bé khiếm thị Hà Chương vẫn vô tư chơi kéo co với đám bạn. 12 tuổi, đã đứng trên sân khấu Đà Nẵng tự tin hát bài \"Cò lả\". Nhưng cuộc sống có những cơ duyên. Cơ duyên may mắn nhất là khi Hà Chương gặp người cha nuôi bán trứng vịt lộn. Chính ông đã đưa Hà Chương ra Đà Nẵng học ở trường khiếm thị Nguyễn Đình Chiểu. Đây là môi trường giúp anh phát triển khả năng của mình và nuôi dưỡng niềm đam mê dành cho âm nhạc của Chương.Học xong phổ thông, Hà Chương quyết định khăn gói ra Hà Nội thi vào Học viện Âm nhạc Quốc gia. Năm đó, Chương giành tấm vé thủ khoa vào Học viện Âm nhạc Quốc gia Việt Nam.Đó là những ngày tháng vất vả nhưng cũng đầy niềm vui khi Hà Chương liên tục giành được những giải thưởng danh giá. Anh không bao giờ muốn mọi người nhìn mình bằng con mắt đồng cảm hay thương hại của một nghệ sĩ khiêm thị biểu diễn kiếm tiền. Hà Chương muốn khẳng định với tư cách là một nghệ sĩ sáng tạo, độc lập và đi lên bằng chính khả năng của mình. Và anh đã làm được điều đó.Anh giành được nhiều thành tích, giải thưởng âm nhạc như Huy chương vàng độc tấu đàn bầu \"Tiếng hát hoa phượng Đỏ\", 6 huy chương vàng trong cuộc thi \"Tài năng trẻ thành phố Đà Nẵng\", vào chung kết Bài hát Việt, chung kết cuộc thi \"Tìm kiêm tài năng Việt Nam \"Vietnam'Got Talent\". Chương không ngừng cố gắng và mày mò tìm hiểu, hiện anh có thể chơi đươc 10 nhạc cụ dân tộc và mang âm nhạc truyền thống Việt Nam đi biểu diễn ở nhiều nước trên thế giới.2.Ở tuổi 37, anh đã phát hành 6 album riêng, bên cạnh việc sáng tác, hòa âm phối khí, biên tập album cho các ca sĩ, Hà Chương còn là một ca sĩ biểu diễn độc lập. Anh tự tin hát những ca khúc của mình như \"Áo dài cuối phố\", \"Nắng hát\", \"Bạn tôi\", \"Không ngại ngần\"… Những ca khúc được viết từ ra từ trái tim của người nghệ sĩ luôn yêu cuộc đời và lạc quan nhìn về tương lai.Trong buổi ra mắt cuốn tự truyện của mình, Hà Chương chia sẻ: \"Tôi luôn phấn đấu rất nhiều mỗi ngày. Khi hát hay làm bất cứ việc gì, tôi cũng tìm kiếm cái gì mới, ngay mai phải làm tốt hơn ngày hôm nay. Tôi luôn tìm đến những năng lượng tích cực của cuộc sống\". Vì thế, từ một cậu bé khiếm thị, Hà Chương đã trở thành một nghệ sĩ độc lập, sống và làm việc với đam mê của mình. Âm nhạc, với Hà Chương là chốn nương thân. Anh viết cho mình và viết để truyền cảm hứng cho các bạn trẻ hướng tới những năng lượng tích cực của cuộc sống. Những ca từ trong bài hát của Hà Chương luôn tràn đầy niềm lạc quan và tình yêu cuộc sống. Và đến bây giờ, anh đã có một lượng khán giả của riêng mình.Cuộc đời của Hà Chương không chỉ có vinh quang. Cuộc đời anh đầy những khó khăn, trắc trở. Anh viết: \"Thử tưởng tượng nhé, một ngày thức dạy, bóng tối bủa vây bạn, hoặc hai chân bạn teo lại, hay hai tay bạn mất đi... Người đời ném về phía bạn mấy từ miệt thị kiểu như \"đui, què, sứt, mẻ\". Lúc đó bạn làm gì? Cố gắng ngoi lên ngạo nghễ hay tự vùi mình xuống sông sâu?\".Đó là những tâm tình của Hà Chương. Thay vì chìm trong bóng tối, Hà Chương đã chọn một cuộc sống ý nghĩa. Không chỉ viết nhạc, chơi nhạc cụ dân tộc, anh còn mong muốn nhiều hơn thế, truyền cảm hứng sống cho các bạn trẻ bằng chính các ca khúc và cuộc đời mình. Nhiều năm qua, cùng với âm nhạc và câu chuyện của mình, Chương là diễn giả thắp lửa đam mê, truyền cảm hứng cho hàng chục ngàn học sinh, sinh viên các trường đại học, cao đẳng trong cả nước qua các chương trình \"Đánh thức khát vọng\", \"Bứt phá để thành công\".Bài hát \"Khát vọng tâm hồn\" được Hà Chương sáng tác trong mùa dịch COVID-19 đã được Vụ Thư viện (Bộ VHTTDL) ghi nhận là ca khúc giúp lan tỏa văn hóa đọc, truyền nhiều cảm hứng cho học sinh, sinh viên Việt Nam. Lời bài hát đề cập đến ý nghĩa của việc đọc sách, khát vọng, ý chí của con người, động viên con người vươn lên khỏi những gian truân, nghịch cảnh; hướng tới lý tưởng sống cao đẹp và khát khao cống hiến cho xã hội. Hiện bài hát \"Khát vọng tâm hồn\" chính thức có mặt trên Youtube, trên website của Vụ Thư viện và nhận được nhiều lượt xem. Bài hát được nhiều bạn trẻ yêu thích, biểu diễn trong các hoạt động cộng đồng, hoạt động về văn hóa đọc.Với ý nghĩa nhân văn, bài hát \"Khát vọng tâm hồn\" của nghệ sĩ Hà Chương cũng đang được Saigon News mong muốn hợp tác sản xuất MV ca nhạc nhằm mục đích truyền cảm hứng rộng rãi cho người dân Việt Nam hơn nữa.\"Nhắm mắt để nhìn nắng, ngắm trăng sao, để tận hưởng những vẻ đẹp của cuộc sống\", nghệ sĩ Hà Chương chia sẻ: \"Là một nghệ sĩ, tôi muốn cống hiến cho đời những giá trị tinh thần tích cực qua âm nhạc. Hy vọng, khán giả, nhất là các bạn trẻ có thể tìm thấy nguồn năng lượng trong những ca khúc của tôi\".Hà Chương nói, anh sẽ tiếp tục cuộc đời sôi nổi của mình, của một nghệ sĩ ôm đàn và hát lên những ca khúc đẹp về cuộc đời. Không có khó khăn nào có thể làm con người chùn bước nếu chúng ta đủ tin, yêu và đủ mạnh mẽ. Anh có một mái nhà bình yên để trở về, ở đó, người bạn học, sau nhiều ngăn trở đã đến với anh để xây dựng cuộc sống. Tình yêu của Hải Yến - người vợ hiền đã trở thành nguồn cảm hứng mạnh mẽ trong sáng tác cũng như cuộc đời của Hà Chương. Và anh luôn cho vững tin rằng: \"Không có gì sợ hơn sự khuyết tật về tâm hồn, còn khuyết tật về cơ thể không có gì đáng sợ\". ", "topic": "Văn hóa", "tag": ["Khiếm thị", "Hà Chương", "Khát vọng", "Nhắm mắt", "Nghệ sĩ", "Tự truyện", "Nghị lực", "Cảm hứng", "Truyền", "Bóng tối", "Tâm hồn", "Khuất phục", "Cò lả", "Diễn giả", "Thanh nhã", "Dân lao động", "Thanh trà", "Chấp bút", "Cơ duyên", "Cuộc đời"], "link": "http://cstc.cand.com.vn/tam-guong-cuoc-song/khat-vong-song-cua-mot-nghe-si-khiem-thi-605953/"}