{"id": "35931982", "header": "Truyền thông Trung Quốc cáo buộc Mỹ cố gắng cướp lấy TikTok", "datetime": "2020-08-05T14:53:00.000+07:00", "summary": "Truyền thông Trung Quốc trong tuần này đổ lỗi cho Washington về cái gọi là cách hành xử không đẹp của Mỹ với TikTok, Mạng xã hội chia sẻ video nổi lên như mục tiêu mới nhất trong chiến tranh thương mại Mỹ-Trung.", "content": "Theo đó, tờ thời báo Hoàn Cầu hôm thứ hai viết: “Mỹ tìm cách tách khỏi Trung Quốc, bắt đầu bằng việc tiêu diệt các công ty đáng gờm nhất của chúng ta. Trong cách làm này, Washington bỏ qua luật lệ và rất vô lý”.Phản ứng mạnh mẽ của truyền thông Trung Quốc chỉ đến sau khi Tổng thống Mỹ Donald Trump đe dọa cấm ứng dụng này hoạt động ở Mỹ và đưa ra hạn chót là vào ngày 15/9, chấm dứt những tranh luận kéo dài hàng tuần qua về số phận của TikTok ở Hoa Kỳ.Hành động của ông Trump dựa trên những lo ngại rằng TikTok có thể trở thành mối đe dọa tới an ninh quốc gia nếu ứng dụng này thu thập dữ liệu của người dùng Mỹ và gửi về cho chính phủ Trung Quốc.Trong khi đó, bản thân TikTok tuyên bố rằng chỉ lưu trữ dữ liệu bên ngoài lãnh thổ Trung Quốc và sẽ nỗ lực chống lại mọi yêu cầu thu thập thông tin từ Bắc Kinh.Ông chủ Nhà trắng cảnh báo một thỏa thuận mua lại TikTok phải bao gồm một khoản tiền đáng kể nộp vào ngân sáchThứ hai tuần này (03/08), ông Trump cho biết sẵn sàng cho phép một công ty Mỹ mua lại TikTok, mặc dù cảnh báo rằng bất cứ thỏa thuận nào xảy ra cũng phải bao gồm ‘một số tiền đáng kể’ nộp vào Kho bạc Hoa Kỳ. Gã khổng lồ phần mềm Microsoft đang nổi lên như một bên mua tiềm năng và các nguồn tin cho thấy họ đang theo đuổi thương vụ trị giá khoảng 50 tỷ USD.Vụ mua bán đã khiến truyền thông Trung Quốc phản ứng quyết liệt. Tờ China Daily phản đối thương vụ này, gọi đây là một vụ ‘cướp giật’ được dàn dựng tinh vi bởi chính phủ Mỹ.“Chính quyền Mỹ bắt nạt các công ty công nghệ Trung Quốc vì dữ liệu người dùng đang trở thành nguồn tài sản mới, và vì chính sách người Mỹ là trên hết. Trung Quốc không bao giờ chấp nhận hành vi trộm cắp một công ty công nghệ Trung Quốc”, trích bài đăng hôm thứ hai của tờ báo.Rắc rối của TikTok ở Mỹ cũng làm dấy lên một cuộc tranh luận ở Trung Quốc về cách ứng xử của Bắc Kinh với các công ty công nghệ Mỹ. Nhiều dịch vụ nổi tiếng như công cụ tìm kiếm Google hay mạng xã hội Facebook đã bị cấm hoàn toàn ở Trung Quốc.Dù vậy, các dịch vụ của Microsoft như công cụ tìm kiếm Bing và nền tảng gọi video Skype có phiên bản tiếng Trung và hoạt động bình thường ở đất nước đông dân nhất thế giới.Microsoft nổi lên như ứng viên tiềm năng cho việc mua lại TikTok ở Mỹ.“Trung Quốc không thực sự cấm các trang web hoặc phần mềm của Mỹ, mà chỉ yêu cầu phải được bản địa hóa khi hoạt động ở Trung Quốc. TikTok hoàn toàn tuân thủ luật pháp Hoa Kỳ nhưng chính phủ Mỹ vẫn muốn cấm ứng dụng này”.“Cách tiếp cận của Mỹ là kiên quyết và cứng rắn hơn nhiều so với cách tiếp cận của Trung Quốc”, Tổng biên tập của tờ Thời báo Hoàn cầu, ông Hồ Tích Tiến viết trên mạng xã hội Weibo.Đồng quan điểm, cựu giám đốc Google Trung Quốc ông Lý Khai Phục cũng đăng một bài viết trên WeChat cho rằng luật pháp Trung Quốc quy định rất rõ ràng về những gì công ty nước ngoài phải thực hiện để được hoạt động ở Trung Quốc. Trong trường hợp của TikTok, công ty ByteDance không còn lựa chọn nào khác ngoài việc bị ‘ép bán’.Ông Lưu Hồng, Phó Tổng biên tập tờ Địa cầu - một tạp chí của Tân Hoa Xã ví von:“Đây là hành động vừa ép cưới mà vừa cướp dâu. Điều này thật đáng buồn cho ByteDance”, ông Hồng viết trên mạng xã hội WeChat. Bài đăng sau đó được Nhân dân Nhật báo của Trung Quốc trích dẫn lại.Về phần mình, CEO kiêm sáng lập của ByteDance ông Trương Nhất Minh đã viết một tâm thư gửi nhân viên hôm thứ hai, thừa nhận “vài tháng đã qua là khoảng thời gian thử thách với tất cả mọi người”.“Lãnh đạo công ty đang bắt đầu một cuộc đàm phán sơ bộ với công ty công nghệ Mỹ để giúp dọn đường cho chúng ta tiếp tục cung cấp TikTok ở Mỹ. Chúng ta không thể biết chính xác giải pháp cuối cùng là gì”.“Không có gì chắc chắn là sự dòm ngó xung quanh TikTok sẽ chấm dứt trong một sớm một chiều, và tôi nhận ra rằng vấn đề này có thể gây xao nhãng cho chúng ta”, trích nội dung lá thư.Có thể thấy truyền thông Trung Quốc quan tâm rất sát sao vụ ‘đấu tố’ ByteDance ở Mỹ. Tờ Quang Minh nhật báo hôm thứ hai đưa ra quan điểm về TikTok như một trải nghiệm đang chờ các công ty Trung Quốc muốn vươn tầm ra khỏi đại lục.\"TikTok đang nhảy điệu van cho ai?” Tờ báo này đặt câu hỏi và nói rằng “vận mệnh của ByteDance không thể bị đảo ngược bởi bất kỳ chiến lược kinh doanh và phương pháp tiếp thị nào”.“Đây là bài học nhãn tiền cho bất kỳ công ty Trung Quốc nào muốn vươn ra thế giới”, tờ này kết luận.Phương Nguyễn (theo CNN) ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Trump", "Mỹ", "Chiến tranh thương mại Mỹ-Trung", "Báo Hoàn Cầu", "Cướp", "Cấm", "Nổi lên", "Trung Quốc", "Mua lại", "Bắc kinh", "Truyền thông", "Kho bạc Hoa Kỳ", "Washington", "Mạng xã hội", "Đổ lỗi", "Hành xử", "Cáo buộc"], "link": "https://ictnews.vietnamnet.vn/cuoc-song-so/truyen-thong-trung-quoc-cao-buoc-my-co-gang-cuop-lay-tiktok-260443.html"}