{"id": "35935979", "header": "Toàn cảnh vụ nổ ở Lebanon: Vì sao có đám mây hình nấm như bom nguyên tử?", "datetime": "2020-08-05T20:29:00.000+07:00", "summary": "Vụ nổ ở Lebanon cho thấy đám mây hình nấm trên bầu trời, nhưng chuyên gia nói đây không phải là do bom nguyên tử. Còn nếu là do ammonium nitrate, đây không phải là lần đầu tiên xảy ra vụ nổ như vậy vì Mỹ từng chứng kiến vụ tương tự.", "content": "Theo một tính toán được chia sẻ rộng rãi trên Twitter của chuyên gia về các vấn đề hạt nhân Vipin Narang tại Viện Công nghệ Massachusetts (Mỹ), vụ nổ ở thủ đô Beirut của Lebanon ngày 4-8 tương đương với khoảng 240 tấn thuốc nổ TNT.Các video được đăng tải cho thấy vụ nổ ở Beirut tạo ra một đám mây hình nấm trên bầu trời. Tuy nhiên, các quan chức Lebanon nói gần như chắc chắn không phải do vũ khí hạt nhân.Thậm chí trước khi các quan chức Lebanon nói rằng vụ nổ là do ammonium nitrate được lưu trữ tại một nhà kho ở khu vực cảng Beirut, theo báo Guardian, các chuyên gia nghiên cứu vũ khí hạt nhân cũng đã bác giả thuyết bom nguyên tử.\"Tôi là người nghiên cứu vũ khí hạt nhân. Vụ nổ này thì không phải\", chuyên gia Vipin Narang viết trên Twitter.Nhà nghiên cứu Martin Pfeiffer tại Đại học New Mexico cũng đánh giá: \"Rõ ràng không phải là vũ khí hạt nhân. Đó là một đám cháy gây ra do chất nổ hoặc hóa chất\".Ông Pfeiffer chỉ ra sự vắng mặt của hai dấu hiệu quan trọng của một vụ nổ hạt nhân: tia sáng trắng chói lóa và xung nhiệt tỏa ra, thứ sẽ bắt đầu lan ra khắp khu vực xung quanh và làm bỏng da người.Trong vụ nổ ở Beirut, đám mây được thấy trong một thời gian ngắn như hình nấm hoặc hình vỏ sò. Ông Pfeiffer lưu ý những đám mây như thế được tạo ra khi không khí ẩm bị nén và khiến nước trong đó ngưng tụ. Nói cách khác, các đám mây hình nấm không phải là thứ chỉ được tạo ra bởi một quả bom nguyên tử.Trong khi đó, nói về vụ nổ, thống đốc Beirut Marwan Abboud miêu tả: \"Nó giống như những gì đã xảy ra ở thành phố Hiroshima và Nagasaki của Nhật Bản. Trong đời mình, tôi chưa bao giờ chứng kiến sự phá hủy ở quy mô như thế này\".Bộ Y tế Lebanon cho biết ít nhất 78 người đã thiệt mạng và khoảng 4.000 người bị thương do các vụ nổ ở Beirut ngày 4-8. Với công tác tìm kiếm vẫn đang diễn ra và nhiều người đang được điều trị tại các bệnh viện, con số thương vong có thể sẽ tăng cao hơn.Nizar Najarian, tổng thư ký của đảng chính trị Kataeb, đã thiệt mạng trong vụ nổ. Trong số những người bị thương có Kamal Hayek, chủ tịch công ty điện quốc doanh của Lebanon, đang trong tình trạng nguy kịch.Video được đăng lên mạng cho thấy cảnh nhiều người máu me và khói bụi bay khắp nơi. Người ta cũng tường thuật chuyện nhà cửa và xe hơi bị hư hại. Hội Chữ thập đỏ Lebanon cho biết mọi xe cấp cứu có sẵn từ nhiều nơi đang được điều động tới Beirut để hỗ trợ các nạn nhân.Báo New York Times dẫn lời các quan chức hàng đầu của Lebanon cho biết một lượng lớn vật liệu nổ mà chính phủ nước này thu giữ cách đây nhiều năm đã được lưu trữ tại một nhà kho tại khu vực xảy ra các vụ nổ, cụ thể là ammonium nitrate, thường được dùng làm phân bón và cả chế tạo bom.Những vụ nổ ammonium nitrate từng gây ra các tai nạn công nghiệp chết chóc, trong đó có vụ nổ ammonium nitrate tồi tệ nhất trong lịch sử Mỹ năm 1947, khi một con tàu chở chất hóa học này gặp hỏa hoạn và nổ tung ở cảng của thành phố Texas, bang Texas, dẫn tới một chuỗi phản ứng nổ và cháy khiến 581 người chết.Chất này cũng là thành phần chính trong các loại bom được dùng trong một số vụ tấn công khủng bố, gồm vụ phá hủy tòa nhà văn phòng liên bang ở Oklahoma (Mỹ) vào năm 1995, khiến 168 người chết.Trong một tuyên bố trên truyền hình, một quan chức tại Hội đồng Quốc phòng tối cao Lebanon dẫn lời Thủ tướng Hassan Diab nói: \"Tôi sẽ không nhẹ người cho đến khi chúng tôi tìm được bên chịu trách nhiệm cho những gì đã xảy ra.Chúng tôi sẽ bắt họ chịu trách nhiệm và áp dụng hình phạt nghiêm trọng nhất vì vụ việc là không thể chấp nhận được. Một lượng ammonium nitrate - ước tính 2.750 tấn - đã được lưu trữ trong 6 năm qua mà không có các biện pháp đề phòng nào được thực hiện\".Thủ tướng Diab cũng nói: \"Các sự thật về nhà kho nguy hiểm này - đã tồn tại từ năm 2014 - sẽ được công bố. Những gì xảy ra hôm nay sẽ không trôi qua mà không tìm ra được bên có trách nhiệm. Người chịu trách nhiệm sẽ trả một cái giá cho thảm họa này. Đây chính là lời hứa với những người đã mất và bị thương, đồng thời là một cam kết quốc gia\".Trên truyền hình, thống đốc Beirut Marwan Abboud nói rằng ông không thể kết luận nguyên nhân gì đã gây ra vụ nổ. Ông đã rơi nước mắt và gọi đây là một thảm họa quốc gia.Có 2 vụ nổ đã làm rung chuyển Beirut, trong đó vụ thứ hai lớn hơn vụ đầu tiên. Vụ nổ đủ mạnh để làm lật các xe hơi, làm rung lắc và gây hư hại cho các tòa nhà. Vụ nổ thứ hai đã thổi bay kính từ các bancông và cửa sổ của các tòa nhà. Vụ nổ này cũng có thể được cảm nhận tại Cyprus, nằm cách Beirut hơn 160km.Bệnh viện St. George ở Beirut, một trong những bệnh viện lớn nhất của thành phố này, bị hư hại nghiêm trọng đến mức phải đóng cửa và chuyển bệnh nhân tới những nơi khác. Hàng chục bệnh nhân và những người thăm bệnh đã bị thương do mảnh vỡ và kính do vụ nổ thổi bay.\"Mọi tầng của bệnh viên đều bị hư hại. Tôi thậm chí chưa từng chứng kiến điều này trong chiến tranh. Đây là một thảm họa\", bác sĩ Peter Noun tại bệnh viện nói.Vụ nổ đã ảnh hưởng nặng tới khu cảng công nghiệp phía bắc của Beirut. Nằm gần đó có nhiều tòa nhà quan trọng như bệnh viện, đền thờ, trường đại học.Mức độ nghiêm trọng của các vụ nổ ở Beirut ngày 4-8 đã gợi lại những ngày tháng khi bom đạn và hỗn loạn diễn ra ở Lebanon, cả trong cuộc nội chiến năm 1975-1990 và khoảng thời gian sau đó, gồm các cuộc xung đột lác đác giữa Israel và nhóm Hezbollah, theo báo New York Times.Một trong những thời điểm tồi tệ nhất là vào năm 1983, khi một vụ tấn công tự sát nhắm vào đại sứ quán Mỹ ở Beirut khiến 63 người chết (tháng 4-1983) và một vụ đánh bom nhắm vào trụ sở của những người làm nhiệm vụ gìn giữ hòa bình quốc tế tại đây khiến 241 lính thủy đánh bộ Mỹ cùng 58 binh sĩ Pháp thiệt mạng (tháng 10-1983).Theo  ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Hình nấm", "Cảng Beirut", "Lebanon", "Bom nguyên tử", "Đám mây", "PFEIFFER", "Beirut Marwan Abboud", "Vipin Narang", "Martin Pfeiffer", "Người bị thương", "Người chết", "Đại học New Mexico", "Bầu trời", "Bộ Y tế Lebanon", "Nhà kho", "Vũ khí hạt nhân", "Báo Guardian", "Hội Chữ thập Đỏ Lebanon"], "link": "http://baoquangninh.com.vn/quoc-te/202008/toan-canh-vu-no-o-lebanon-vi-sao-co-dam-may-hinh-nam-nhu-bom-nguyen-tu-2494691/"}