{"id": "35939679", "header": "Doanh thu trò chơi di động toàn cầu tăng 27% trong quý 2/2020", "datetime": "2020-08-06T08:46:00.000+07:00", "summary": "Trong khi đại dịch Covid-19 đang bùng phát, thị trường smartphone chứng kiến sự sụt giảm lớn thì doanh thu từ trò chơi di động toàn cầu đã chứng kiến sự tăng trưởng đáng kể.", "content": "Theo dữ liệu ước tính mới được phát hành bởi Công ty phân tích dữ liệu ứng dụng di động Sensor Tower cho thấy, trong quý 2 năm 2020, doanh thu trò chơi di động toàn cầu đã chứng kiến mức tăng 27% so với cùng kỳ năm trước, tạo ra doanh thu khoảng 19,3 tỷ USD. Con số này thể hiện mức tăng 10,3% so với quý trước.Báo cáo cũng đã chỉ ra mức tăng doanh thu cao nhất là vào tháng 5/2020 với doanh thu đạt được 6,6 tỷ USD, tăng 21,5% so với cùng kỳ năm trước. Người dùng cài đặt trò chơi mới chứng kiến sự gia tăng mạnh mẽ trong quý 1 năm 2020, lên tới 38% cùng kỳ năm trước, đạt doanh thu 13,4 tỷ USD, con số này tiếp tục tăng trong quý 2 năm 2020 lên hơn 15 tỷ USD, tăng 45,2% so với cùng kỳ năm trước.Ba quốc gia hàng đầu về sự gia tăng số lượt cài đặt trò chơi mới bao gồm Ấn Độ, Mỹ và Brazil. Trong đó, Ấn Độ có số lượng người dùng tải xuống trò chơi mới nhiều nhất với 1,8 tỷ lượt tải xuống trong quý 1 năm 2020 và 2,7 tỷ lượt tải xuống trong quý 2 năm 2020. Tiếp theo là Mỹ đều có 1,4 tỷ lượt tải xuống trong quý 1 và quý 2. Brazil xếp thứ 3 với 1,1 tỷ lượt tải xuống trong Q1 và 1,2 tỷ lượt tải xuống trong quý 2 năm 2020.Một số tựa game được người dùng phổ biến nhất trong thời gian diễn ra phong tỏa bao gồm Roblox từ Roblox Corporation và Fortnite từ Epic Games. Tuy nhiên, trò chơi PUBG Mobile từ công ty Tencent vẫn là trò chơi hàng đầu về mặt tạo doanh thu với khoảng 621 triệu USD trong quý 2/2020.Theo báo cáo thì Mỹ là quốc gia hàng đầu về doanh thu trò chơi trong nửa đầu năm nay, tạo ra doanh thu hơn 10 tỷ USD, trong đó quý 1 đạt doanh thu 4,5 tỷ USD, doanh thu quý 2 tăng lên 24,4% đạt mức 5,6 tỷ USD.(theo Gizmochina) ", "topic": "Công nghệ ", "tag": ["Trò chơi", "Di động", "Doanh thu", "Sensor Tower", "Toàn cầu", "Đại dịch", "Sụt giảm", "Bùng phát", "Chứng kiến", "Smartphone", "Cùng kỳ", "Tải dữ liệu trên mạng", "Tăng trưởng", "Cài đặt", "Đáng kể", "Dữ liệu", "ROBLOX", "Ước tính", "Phát hành", "Cao nhất"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/doanh-thu-tro-choi-di-dong-toan-cau-tang-27-trong-quy-2-2020-663347.html"}