{"id": "35932787", "header": "Người Thái đang ưa chuộng ô tô du lịch của hãng xe nào nhất?", "datetime": "2020-08-05T16:01:34.000+07:00", "summary": "Nhiều mẫu xe du lịch của Honda như City, Civic, CR-V và HR-V đều đang dẫn đầu các phân khúc tại thị trường Thái Lan.", "content": "Bangkok Post đưa tin, trong nửa đầu năm 2020, do chịu ảnh hưởng của dịch Covid-19, doanh số ô tô Honda đã sụt giảm 36%. Tuy nhiên, bốn trong số các mẫu xe của hãng đang được bán tại Thái Lan là Honda City, Civic, CR-V và HR-V tiếp tục dẫn đầu từng phân khúc tương ứng.Honda Thái Lan cho biết thêm, ở thị phần xe du lịch, công ty này bán ra 41.326 xe trong 6 tháng đầu năm 2020 trên tổng doanh số 141.335 xe loại này của toàn thị trường, chiếm 29,2% thị phần. Tuy doanh số sụt giảm song Honda hài lòng với ngôi vị dẫn đầu doanh số ô tô du lịch tại Thái Lan trong năm thứ hai.Công ty cho biết họ chiếm 41.326 trong số 141.336 xe chở khách được bán tại nước này từ tháng 1 đến tháng 6, chiếm 29,2% thị phần. Trong đó, Honda City vẫn là mẫu xe dẫn đầu phân khúc B, chiếm 39,3% thị phần phân khúc trong nửa đầu năm 2020. Tương tự, ở phân khúc C, Honda Civic bán chạy nhất, chiếm tới 56,7% thị phần. Còn ở phân khúc xe đa dụng, Honda HR-V dẫn đầu phân khúc với 33% thị phần và CR-V cũng bán chạy nhất phân khúc với 43% thị phần.Honda Thái Lan cho rằng, các mẫu xe của hãng được ưa chuộng tại Thái Lan bởi nhiều yếu tố như hướng đến công nghệ an toàn, giá cả hấp dẫn và thiết kế ngoại thất cao cấp.Giám đốc điều hành của Honda ô tô Thái Lan, Pitak Pruittisarikorn cho biết ông mong muốn doanh số tốt hơn trong nửa cuối năm nay, khi các biện pháp giãn cách vì Covid-19 đã được nới lỏng. Cũng theo vị giám đốc này dự đoán, năm 2020, thị trường ô tô tiêu thụ nội địa Thái Lan sẽ đạt doanh số khoảng 680.000 xe, giảm 32% so với năm 2019. ", "topic": "Xe cộ", "tag": ["CR-V", "HR-V", "Civic", "Xe du lịch", "Người Thái", "Ưa chuộng", "Honda", "Honda Thái Lan", "Hãng xe", "Honda City", "Phân khúc", "Bangkok Post", "Dẫn đầu", "Honda crv", "Doanh số", "Thái Lan", "Du lịch", "Nửa đầu", "Thị phần", "Sụt giảm"], "link": "https://xe.baogiaothong.vn/nguoi-thai-dang-ua-chuong-o-to-du-lich-cua-hang-xe-nao-nhat-d474649.html"}