{"id": "35938315", "header": "CLB Thanh Hóa đòi bỏ V-League: VPF chỉ hỗ trợ tiền khi có lãi", "datetime": "2020-08-06T06:37:00.000+07:00", "summary": "Các CLB chuyên nghiệp phải tự lo vấn đề tài chính, VPF chỉ có thể hỗ trợ khi có lãi.", "content": "Nguy cơ tổn thất về tài chính khi V-League 2020 tạm hoãn chưa rõ ngày trở lại là nguyên nhân khiến một số đội bóng muốn chấm dứt sớm mùa giải. Thậm chí, CLB Thanh Hóa còn tuyên bố xin dừng tham gia V-League và sẽ chỉ xem xét tiếp tục thi đấu nếu được VFF, VPF hỗ trợ.Phát biểu về vấn đề này, Chủ tịch VPF Trần Anh Tú cho rằng các CLB lẽ ra phải có sự chuẩn bị để đảm bảo kinh phí duy trì hoạt động quanh năm, tính cả thời gian nghỉ thi đấu. VPF nếu có hỗ trợ cũng chỉ có thể làm được trong trường hợp công ty kinh doanh có lãi.Ông Trần Anh Tú cũng nhấn mạnh rằng việc hủy giải sẽ làm sụp đổ cả nền bóng đá. Do đó, ở vị trí của nhà tổ chức, VPF không thể vì một CLB mà lựa chọn phương án gây ra thiệt hại lớn cho giải đấu và nhiều đội bóng khác.Ngoài bốn CLB gửi văn bản đề nghị chấm dứt mùa giải là Thanh Hóa, Quảng Nam, Sông Lam Nghệ An và Dược Nam Hà Nam Định, VPF chưa nhận được thêm đề xuất tương tự nào từ các đội bóng còn lại của V-League và giải Hạng Nhất.Theo lời bầu Tú, hầu hết các CLB V-League đều muốn trở lại thi đấu sau khi dịch COVID-19 được kiểm soát. Điều này rất khả quan, bởi bóng đá Việt Nam đã có sự trở lại ngoạn mục sau giai đoạn tạm hoãn từ tháng Ba đến tháng Năm.Các nước trên thế giới cũng có phương án đưa bóng đá trở lại trong bối cảnh dịch COVID-19 chưa chấm dứt hoàn toàn. Ông Trần Anh Tú cho rằng đó cũng là những hình mẫu để VPF và các CLB học hỏi về việc quản lý và tổ chức thi đấu.Hiện tại, VPF đã lên kịch bản cho nhiều phương án tiếp tục tổ chức giải để đề xuất với VFF nhưng vẫn phải theo dõi thêm những diễn biến của dịch bệnh. Trong trường hợp chỉ còn rất ít địa phương còn dịch, VPF có thể cân nhắc đề xuất chuyển sân nhà của một số đội bóng sang địa phương khác. ", "topic": "Thể thao", "tag": ["VPF", "V-League", "Tạm hoãn", "Trần Anh Tú", "CLB Thanh Hóa", "Liên đoàn bóng đá việt nam", "Có lãi", "Đòi", "Dược Nam Hà Nam Định", "Tài chính", "Chưa rõ", "Công ty kinh doanh", "Hỗ trợ", "Tổn thất", "Chuyên nghiệp", "Chấm dứt", "Quanh năm", "Lẽ ra", "Nhà tổ chức", "Câu lạc bộ"], "link": "https://vtc.vn/clb-lo-het-tien-doi-bo-giai-vpf-chi-ho-tro-khi-kinh-doanh-co-lai-ar561977.html"}