{"id": "35936056", "header": "Bảo vệ chiến sĩ áo trắng trước làn sóng thứ 2 của dịch Covid-19", "datetime": "2020-08-05T20:45:00.000+07:00", "summary": "Trước diễn biến phức tạp của dịch Covid-19, nếu kịch bản của Việt Nam có thêm nhiều ca mắc Covid-19, sẽ xuất hiện thiếu hụt nguồn nhân lực y tế.", "content": "Vì vậy, Việt Nam cần bảo vệ những cán bộ y tế nơi tuyến đầu chống dịch và cũng là lúc để tôn vinh những cống hiến, đóng góp không mệt mỏi, thầm lặng của đội ngũ cán bộ y tế, đặc biệt là các điều dưỡng viên.Đó là chia sẻ của thạc sĩ Phạm Đức Mục - Chủ tịch Hội điều dưỡng Việt Nam tại tọa đàm truyền hình trực tuyến chủ đề “Bảo vệ chiến sĩ áo trắng trước làn sóng thứ 2 dịch Covid-19\" do Công đoản Y tế Việt Nam phối hợp cùng Tạp chí Lao động và Công đoàn tổ chức sáng 5/8.Thạc sĩ Phạm Đức Mục cho biết, trong giai đoạn 2, Việt Nam có hơn 200 người mắc Covid-19. Trong đó, có 14 trường hợp mắc Covid-19 là các cán bộ nhân viên y tế (CBNVYT) và sinh viên ngành y. Bác sĩ, điều dưỡng trở thành bệnh nhân đồng nghĩa với hệ thống y tế Việt Nam sẽ bị thiếu một lực lượng phục vụ. Vì vậy, trong giai đoạn này, tại các tỉnh, TP chưa có dịch, nên dành thời gian đào tạo, chuẩn bị cho nguồn điều dưỡng có năng lực chuyên môn về hồi sức cấp cứu để chăm sóc bệnh nhân.Đặc biệt, các cán bộ y tế cần tuân thủ những hướng dẫn của Bộ Y tế về an toàn để đảm bảo sức khỏe cho bản thân, đồng nghiệp và bệnh nhân. Ngoài ra, lãnh đạo các cơ sở y tế phải tăng cường kiểm tra, giám sát không để các trang thiết bị tái chế, không đảm bảo chất lượng lọt vào các cơ sở y tế, bởi đây thiết bị phòng hộ là một trong những lá chắn bảo vệ CBNVYT.Đề cập tới vấn đề tránh lây nhiễm cho nhân viên y tế, Ths Phạm Xuân Thành - Phó trưởng phòng Cục quản lý môi trường y tế cho rằng, cần thực hiện nghiêm các quy trình phòng dịch. \"Còn xử lý thi hài người nhiễm, phải đảm bảo không phát tán mầm bệnh trong quá trình vận chuyển, phải được hỏa táng ngay, càng sớm càng tốt, được khâm niệm trong vòng 24 giờ. Người tham gia xử lý phải được trang bị đẩy đủ phương tiện bảo vệ, chỉ những người được hướng dẫn đầy đủ quy trình đảm bảo an toàn mới được tham gia. Ngoài ra, nhân viên y tế cần xử lý khử khuẩn các vật dụng trong buồng bệnh”- ông Thành khuyến cáo.Trong khi đó, PGS.TS Lương Ngọc Khuê - Cục trưởng Cục quản lý khám chữa bệnh (Bộ Y tế) cho rằng, để kiểm soát được dịch bệnh, Việt Nam tập trung thực hiện tốt phân luồng cách ly, đặc biệt là thực hiện xét nghiệm. Tất cả các cơ sở khám chữa bệnh phải nâng cao cảnh giác, thấy người bệnh có triệu chứng ho, sốt khó thở, tổ chức cách ly và xét nghiệm ngay.“Những biện pháp này giúp giảm thiểu nguy cơ lây lan cho các đối tượng có nguy cơ cao trong dịch bệnh bởi hiện nay dịch đã có trong cộng đồng. Tất cả những đơn vị lơ là trong công tác chuyên môn sẽ bị xử lý nghiêm khắc”- PGS. TS Khuê nhấn mạnh.Đại dịch Covid-19 chưa thể chấm dứt ngay nên Việt Nam cần cảnh giác, tăng cường các biện pháp hạn chế lây nhiễm. Công tác phòng ngừa nhiễm khuẩn trong các cơ sở y tế phải thực hiện thường xuyên, liên tục chứ không chỉ thời điểm dịch bùng phát. Đặc biệt, các bộ y tế trong tâm dịch phải tuân thủ tuyệt đối các biện pháp bảo vệ an toàn, trước hết là an toàn cho mình và an toàn cho người bệnh. ", "topic": "Công nghệ ", "tag": ["Phạm Đức Mục", "Làn sóng", "Điều dưỡng", "Chiến sĩ", "Nhân viên y tế", "Tọa đàm", "Dịch", "Y tế", "Trắng", "Bộ y tế", "Áo", "Nhiễm", "Lây nhiễm", "Truyền hình trực tuyến", "Thiếu hụt", "Diễn biến phức tạp", "Bảo vệ", "Bệnh nhân", "Nguồn nhân lực", "Phạm Xuân Thành"], "link": "http://kinhtedothi.vn/bao-ve-chien-si-ao-trang-truoc-lan-song-thu-2-cua-dich-covid-19-392232.html"}