{"id": "35938516", "header": "Quay cuồng giữa COVID-19, doanh nghiệp lữ hành 'xin' khách đừng vội hủy tour", "datetime": "2020-08-06T07:05:00.000+07:00", "summary": "Dù đẩy mạnh tour đến những điểm an toàn và chấp nhận cho khách lùi tour nhưng các doanh nghiệp lữ hành vẫn phải đối mặt với hiệu ứng dây chuyền hủy tour hàng loạt.", "content": "Du lịch, hàng không là những ngành chịu ảnh hưởng đầu tiên và rõ ràng nhất tác động do đại dịch COVID-19 gây ra.Đợt bùng dịch COVID-19 lần thứ nhất, hàng loạt doanh nghiệp ngừng hoạt động, thậm chí là phá sản. Từ tháng 6 đến nay, khi ngành du lịch đang trên đà phục hồi thì dịch bệnh lại bùng phát lần 2, khởi đầu tại thành phố du lịch Đà Nẵng, khiến nhiều doanh nghiệp \"khóc dở, mếu dở\" vì khách đồng loạt hủy tour.\", đại diện Medi Travel chia sẻ.Mặc dù chấp nhận tình huống xấu nhất nhưng nhiều công ty du lịch thời điểm này đều mong muốn bởi họ không chỉ đối mặt với việc khách có tour đến Đà Nẵng, Quảng Nam - những vùng có dịch - yêu cầu hủy mà hầu hết tour đến các địa điểm du lịch khác cũng bị hủy do hiệu ứng dây chuyền.\"\", đại diện một công ty lữ hành ở Hà Nội tâm sự.Theo doanh nghiệp, do là cầu nối trung gian giữa khách hàng và các loại hình dịch vụ từ máy bay đến cơ sở lưu trú nên khi khách đặt tour, doanh nghiệp lữ hành đều đã ký kết hợp đồng hợp tác với các cơ sở để giữ chỗ cho khách. Việc hủy tour đồng loạt sẽ dẫn đến nhiều khó khăn, bởi một số nơi không đồng ý trả lại tiền mà chỉ đồng ý bảo lưu ngày lưu trú cho khách đến sau khi hết dịch. Để giải quyết ổn thỏa cho khách hàng, nhiều công ty phải bỏ tiền túi ra ứng trả trước cho khách và sẽ thanh toán với các đơn vị đối tác sau.., lãnh đạo một doanh nghiệp cho biết.Ông Nguyễn Tiến, CEO Du lịch Bluesky Travel nói: Không chỉ phải chuyển đổi chuyến, xây dựng tour mới để có thể tồn tại nhiều doanh nghiệp còn rơi vào tình trạng ngủ đông gần như hoàn toàn. \", đại diện Lim Travel nói.Nhận thấy việc các doanh nghiệp lữ hành đang gặp nhiều khó khăn trong việc hoãn, hủy tour vì tình hình dịch bệnh diễn biến phức tạp, nhiều Hiệp hội du lịch các địa phương đã có động thái hỗ trợ.Hiệp hội Du lịch TP.HCM đã có văn bản đề nghị các cơ quan quản lý du lịch, hiệp hội du lịch các địa phương trên cả nước vận động đơn vị cung ứng dịch vụ chia sẻ tổn thất và thiệt hại; không phạt hủy, hoãn, đồng thời hoàn tiền cho doanh nghiệp lữ hành để tạo điều kiện cho doanh nghiệp thanh toán với khách hàng.Hiệp hội Du lịch Bình Thuận, Nha Trang – Khánh Hòa cũng vừa có các văn bản gửi cơ sở kinh doanh dịch vụ du lịch, dịch vụ lưu trú du lịch trên địa bàn đề nghị hỗ trợ các doanh nghiệp lữ hành trong đàm phán hủy, hoãn tour nhằm chia sẻ khó khăn. Các hiệp hội cho rằng việc hủy tour và hoãn lại các chuyến đi du lịch vào lúc này là quyết định cần được chấp nhận vì sức khỏe cộng đồng. ", "topic": "Nhà đất", "tag": ["Doanh nghiệp lữ hành", "Tour", "Hủy", "Bùng phát", "Quay cuồng", "Dịch", "Dây chuyền", "Du lịch", "Hiệu ứng", "Nghe ngóng tình hình", "Mếu", "Dở", "Dịch bệnh", "Đẩy mạnh", "Chấp nhận", "Hàng loạt", "Lữ hành", "Đối mặt", "Bùng", "Tiền túi"], "link": "https://vtc.vn/quay-cuong-giua-covid-19-doanh-nghiep-lu-hanh-xin-khach-dung-voi-huy-tour-ar561916.html"}