{"id": "35932265", "header": "Giáo sư Đặng Ngọc Long - Người đưa thính giả 'du ngoạn' Việt Nam qua âm nhạc dân tộc", "datetime": "2020-08-05T15:16:00.000+07:00", "summary": "Giáo sư âm nhạc Đặng Ngọc Long là người mang văn hóa trong âm nhạc Việt Nam, từ dân ca Nghệ Tĩnh đến dân ca quan họ để phổ biến rộng rãi trong nền âm nhạc châu Âu.", "content": "Giáo sư Inge Wilczok - nguyên Trưởng Khoa Guitar Nhạc viện Berlin – tặng hoa và chúc mừng Giáo sư Đặng Ngọc Long sau buổi biểu diễn.Đêm Xuân Quê hương ở Hoàng thành Thăng Long, những năm trước, trong chương trình có tiết mục guitar của một người nghệ sĩ từ Berlin trở về - giáo sư âm nhạc Đặng Ngọc Long. Tiếng đàn guitar nhiều cung bậc cảm xúc ấy theo nhịp cầu truyền hình của VTV đi khắp cả nước và ra cả với kiều bào khắp năm châu.GS. Đặng Ngọc Long nói, những giây phút đó, anh thật hạnh phúc, nỗi xúc động của một nghệ sĩ xa quê được trở về biểu diễn giữa khán giả quê nhà, trong cái không khí rét ngọt và mưa Xuân trên đất Bắc “nhớ quá là nhớ, thương quá là thương”.Đặng Ngọc Long từng học trung cấp guitar tại Nhạc viện Hà Nội, được cử sang Đức học đại học, thạc sĩ rồi giáo sư âm nhạc. Năm 1987, tên tuổi Đặng Ngọc Long được nhắc tới khi anh là thí sinh Việt Nam đầu tiên đoạt giải đặc biệt tại cuộc thi guitar quốc tế Villa-Lobos ở Hungary. Anh từng làm Trưởng ban giám khảo, Chủ tịch Hội đồng nghệ thuật cho nhiều cuộc thi quốc tế. Năm 1994, một cuộc thi guitar mang tên anh để vinh danh những đóng góp của anh cho lĩnh vực đào tạo âm nhạc tại Đức, do trường âm nhạc Bernau tổ chức.Từ năm 2006 đến nay, anh làm Hiệu trưởng trường Âm nhạc Berlin-Gesundbrunnen, cũng là giảng viên dạy guitar. Anh cũng là Chủ tịch Hội đồng nghệ thuật Âm nhạc kiêm Chủ tịch Ban giám khảo cuộc thi guitar quốc tế tại Berlin (diễn ra 2 năm một lần), một cuộc thi mà từ đó nhiều làn điệu dân ca Việt do Đặng Ngọc Long chuyển soạn cho guitar đã tỏa sáng dưới ngón tay tài hoa của những thí sinh dự thi.Năm 2002, lần đầu tiên sau 17 năm xa quê, Đặng Ngọc Long về Việt Nam biểu diễn và trao tặng cây đàn quý cho thí sinh đoạt giải tại Đại hội liên hoan Âm nhạc toàn quốc tại Hà Nội.Năm 2010, anh về Việt Nam trình tấu tác phẩm đầu tiên viết cho guitar và dàn nhạc cùng Dàn nhạc Giao hưởng Quốc gia Việt Nam.Là một nghệ sĩ hết lòng với âm nhạc dân tộc, Đặng Ngọc Long luôn đau đáu làm sao để những làn điệu dân ca quê hương đến với thính giả nước ngoài một cách tự nhiên, dễ hiểu và gần gũi, đi vào lòng người nhất. Bởi vậy, tính hình ảnh trong âm nhạc được anh đề cao.“Nếu muốn để một người lạ hiểu tác phẩm của mình, thì tác phẩm ấy phải có tính hình ảnh trong đó. Người ta nghe nhạc mà tưởng tượng ra một bức tranh, thì đó đã là thành công rồi. Ví dụ tôi đã sống 3 năm ở Tây Nguyên, tôi nghe được những âm thanh của núi rừng, tôi nhìn thấy những cô gái địu gùi lên rẫy, nên tôi mới nghĩ làm sao mình nhìn thấy thì mình vẽ một bức tranh bằng âm nhạc trên 6 dây đàn guitar. Rồi đến khi khán giả người Đức chẳng hạn, người ta nghe tác phẩm Núi rừng Tây Nguyên tôi đánh người ta cũng tưởng tượng ra một khu rừng như vậy. Có người nói với tôi rằng nghe ngài diễn tả cảnh núi rừng như vậy tôi như nhìn thấy rõ núi rừng như vậy dù tôi chẳng biết Tây Nguyên ở đâu”, anh nói.Tờ  của Đức từng đánh giá: \"Nghệ sĩ Đặng Ngọc Long đã chứng minh tài năng của mình bằng những kỹ thuật điêu luyện và cảm xúc tuyệt vời từ các bản nhạc kinh điển, đến những điệu nhảy Tây Ban Nha và âm nhạc dân tộc Việt Nam... Người ta có cảm giác như đang đi trên quê hương của ông mặc dù nơi đó cách xa hàng vạn dặm\".GS. Đặng Ngọc Long từng chia sẻ: “Đưa nhạc Việt Nam đến với thế giới không phải khó, nhưng để người ta chấp nhận mới là điều khó khăn. Lần đầu người ta nghe bản  hay  thì thấy là lạ, biết đấy là chất liệu dân ca, chứ để người ta ngấm, người ta hiểu không dễ. Việc trong một cuộc thi có dân ca Việt Nam có một lợi thế vì người ta phải nghiên cứu, tìm tòi đó là gì, tại sao lại như vậy. Khi ngấm, thương, yêu nó rồi, thì người ta mới đánh được, thể hiện được đúng chất và sẽ hiểu: À, cái nhạc dân ca của Việt Nam hay phết đấy”.Giáo sư Đặng Ngọc Long.Quen biết GS. Đặng Ngọc Long bao mùa tuyết giá trên đất Đức, trân trọng nhau từ ngày anh (khi ấy đã nổi tiếng) nhiệt thành tới trình diễn âm nhạc miễn phí cho anh em sinh viên Việt Nam tại Đức những năm đầu trứng nước thành lập Hội, nhà văn Nguyễn Văn Thọ bồi hồi nhớ lại, dù công việc bận rộn thế nào, Đặng Ngọc Long vẫn luôn tham gia rất nhiệt tình hầu hết các hoạt động truyền bá văn hóa Việt Nam của cộng đồng.Tiến sĩ Trương Hồng Quang, người cũng nhiều năm gắn bó với Đặng Ngọc Long và sự nghiệp âm nhạc của anh tại Đức, giới thiệu trên trang cá nhân của mình cùng bè bạn: “Dạo bộ trên đường phố Berlin với “Giận thì giận mà thương thì thương” qua tiếng đàn guitar của nghệ sỹ Đặng Ngọc Long từ CD mới nhất của anh. Tất nhiên đây chỉ là một trích đoạn, phần biến tấu tiếp theo đó có nhiều bất ngờ và nghe trực tiếp qua dàn sẽ cực phiêu, không chỉ với các fan của dân ca xứ Nghệ.Xin bật mí thêm: Đây “chỉ là” 1 trong 3 bonus cho tác phẩm chính của CD “Tổ khúc Kiều” gồm 7 chương của tác giả. So với lần công diễn đầu tiên vào tháng 5/2016 ở Berlin, lần biểu diễn 1 năm sau đó tại Bảo tàng Khảo cổ học Quốc gia Chemnitz, tác phẩm đã được nhạc sỹ biến đổi, nâng cấp ở nhiều chi tiết”.Năm 2017, Nhà xuất bản Âm nhạc Logiber - Berlin phát hành đĩa \"Long plays Long” chủ đề Tổ khúc Kiều, nằm trong loạt CD \"Long plays Long\", trong đó Đặng Ngọc Long trình tấu các tác phẩm do anh tự sáng tác và chuyển soạn cho đàn guitar, pha trộn giữa chất liệu âm nhạc hiện đại châu Âu và giai điệu cổ truyền Việt Nam. Đĩa nhạc này đã liên tục được tái bản.Đặng Ngọc Long cũng từng học thêm về điện ảnh và tham gia đóng nhiều phim nhựa và phim truyền hình của Đức với tên Long Dang-Ngoc. Nhà văn Nguyễn Văn Thọ nói, “Chính là nhờ những nghệ sĩ như Đặng Ngọc Long, khán giả thế giới hiểu người Việt hơn. Người ta thông cảm, chia sẻ với người Việt hơn và người ta cũng ít nhiều hiểu được một nền văn hóa đậm đà bản sắc, mà đặc biệt điều đó nổi trội trong dân ca của mình”. ", "topic": "Văn hóa", "tag": ["Đặng Ngọc Long", "Thính giả", "Dân ca", "Giáo sư", "Âm nhạc", "Guitar", "Du ngoạn", "Nghệ Tĩnh", "Berlin", "Quan họ", "Phổ biến rộng rãi", "Đêm xuân", "Âm nhạc Việt Nam", "Trình tấu", "Tiếng đàn", "Hội đồng nghệ thuật", "Dân tộc", "Rét ngọt", "Mưa xuân", "Làn điệu"], "link": "https://baoquocte.vn/giao-su-dang-ngoc-long-nguoi-dua-thinh-gia-du-ngoan-viet-nam-qua-am-nhac-dan-toc-120931.html"}