{"id": "35939494", "header": "Tại sao Ford lại 'thay tướng'?", "datetime": "2020-08-06T08:33:00.000+07:00", "summary": "CEO hiện thời của Ford, ông Jim Hackett sẽ nghỉ hưu vào tháng 10 tới và được thay thế bởi ông Jim Farley.", "content": "Theo CNN, lần thứ 2 trong vòng 6 năm, Tập đoàn Ford thông báo quyết định thay tướng. Ông Jim Hackett - người tiếp quản ghế CEO kiêm Chủ tịch Ford từ năm 2017 sẽ kết thúc nhiệm kỳ ngắn ngủi 3 năm như người tiền nhiệm Mark Fields. Theo đó, ông Jim Farley từng là Phó Chủ tịch Điều hành kiêm Chủ tịch Thị trường toàn cầu sẽ đảm nhận chức Chủ tịch và CEO của Ford.Ông Jim Hackett là Giám đốc Điều hành của Ford kể từ 5.2017, thời điểm ngành công nghiệp ô tô đã trải qua một thời kỳ thay đổi lớn.Sự trỗi dậy của Tesla và các nhà sản xuất ô tô điện khác đã gây áp lực mạnh mẽ lên Ford - 1 trong 3 “ông lớn” của ngành ô tô Mỹ hay còn gọi là Big 3. Áp lực này thúc đẩy Ford càng trở nên sáng tạo hơn nữa. Big 3 gồm General Motors (GM), Ford và Fiat Chrysler.Sự thay đổi đó bắt đầu dưới thời ông Jim Hackett, người có bề dày kinh nghiệm và đã có nhiều thành công trong lĩnh vực đổi mới với tư cách là CEO của công ty nội thất văn phòng Steelcase, quyền Giám đốc Thể thao tại Đại học Michigan. Chủ tịch Bill Ford từng khẳng định: “Jim Hackett là vị CEO mà Ford cần trong giai đoạn chuyển giao của ngành công nghiệp ô tô nói riêng và phương tiện di chuyển nói chung”.Thay thế cho ông Jim Hackett là ông Jim Farley, người gia nhập Ford vào năm 2007 sau 17 năm làm việc tại Tập đoàn Toyota Motor. Là một trong những người có vai trò quan trọng trong việc trình làng thương hiệu xe sang Lexus thuộc Toyota, ông Jim Farley được kỳ vọng về khả năng thúc đẩy Ford với nhiều thay đổi hơn nữa.Vào năm ngoái, ông Jim Farley đã lãnh đạo nhóm kinh doanh, công nghệ và chiến lược mới của Ford. Ông Jim Farley cũng sẽ tham gia Hội đồng Quản trị của Công ty.Ông Jim Farley - người sẽ trở thành CEO thứ 4 của nhà sản xuất ô tô Ford Motor chia sẻ: “Tôi yêu Ford và tôi rất vinh dự khi có cơ hội phục vụ và tạo ra giá trị cho nhân viên, khách hàng, đại lý, cộng đồng và tất cả các bên liên quan của Ford”.Tuy nhiên, Tập đoàn Ford cũng cho biết rằng, ông Jim Hackett sẽ ở lại với Ford với tư cách là cố vấn đặc biệt cho đến tháng 3.2021 để hỗ trợ quá trình chuyển đổi. Ông Jim Farley vừa được thăng chức lên vị trí COO vào tháng 2 năm nay, sau khi ông Joe Hinrichs bất ngờ nghỉ hưu sau 19 năm cống hiến cho Ford.Lợi nhuận của Ford suy giảm trong 2 năm qua, riêng năm 2019 con số sụt giảm lên đến 47 triệu USD. Giống như phần còn lại của ngành công nghiệp ô tô, Ford cũng gặp khó khăn trong năm nay do đại dịch COVID-19 tàn phá nền kinh tế toàn cầu.Đại dịch thậm chí khiến Ford mất 876 triệu USD lợi nhuận trong nửa đầu năm 2020. Cổ phiếu của Ford giảm 26% cho đến năm 2020. Tuy nhiên, ngay sau khi quyết định bổ nhiệm CEO mới của Ban lãnh đạo Ford công bố vào ngày 4.8, giá cổ phiếu Ford lập tức tăng 3%.Khi Jim Hackett đảm nhận vai trò CEO của Ford vào năm 2017, giá trị Ford giao dịch trên sàn chứng khoán khoảng 11 USD/cổ phiếu. Con số này vào ngày 4.8 vừa qua chỉ còn 6,86 USD/cổ phiếu. Kết quả này chưa tương xứng với kỳ vọng nhưng vị CEO sắp từ nhiệm vào đầu tháng 10 tới nói rằng, thành quả từ nỗ lực của ông và các cộng sự sẽ đến vào thời gian tới.Ông Jim Hackett cho rằng: “Điều khó nhất đối với một công ty lâu đời, đáng tự hào là thay đổi để đáp ứng những thách thức của thế giới mà nó bước vào chứ không phải thế giới mà nó đã biết. Tôi rất tự hào về việc những cống hiến của bản thân khi tạo dựng hình ảnh một chiếc Ford hiện đại và tôi rất lạc quan về tương lai”.Ford từng là nhà sản xuất ô tô lớn duy nhất của Mỹ thoát khỏi việc phá sản sau cuộc suy thoái năm 2008. Tuy nhiên, gần đây tập đoàn này đã gặp khủng hoảng tài chính.Mặc dù vậy, Tập đoàn Ford cũng đã đạt được một số tiến bộ trên mặt trận công nghệ. Vào tuần trước, Ford đã báo cáo khoản lãi 1,1 tỉ USD, mặc dù doanh số giảm mạnh trong quý II.Ford và Volkswagen là đồng sở hữu trong chương trình xe tự lái Argo AI. Hai công ty này đang lên kế hoạch ra mắt công nghệ tự lái vào năm 2022.Đó là lý do tại sao cháu chắt của ngài Henry Ford tự tin rằng ông Jim Farley có thể đưa Ford trở lại đúng hướng.Phát biểu hôm 4.8, Chủ tịch Điều hành Bill Ford khẳng định: “Jim Farley phù hợp với một cảm giác bẩm sinh cho xe hơi và khách hàng với bản năng tuyệt vời cho tương lai và các công nghệ mới đang thay đổi ngành công nghiệp của chúng tôi”.Có thể bạn quan tâm: ", "topic": "Xe cộ", "tag": ["Jim Farley", "Jim Hackett", "Ford", "Tập đoàn Ford", "Bill Ford", "Tướng", "CEO", "Mark Fields", "Hiện thời", "Tập đoàn Toyota Motor", "Nghỉ hưu", "Công nghiệp ôtô", "BIG", "Tại sao", "General motors", "Fiat Chrysler", "Ô tô điện", "Đại học michigan", "Joe Hinrichs", "Đảm nhận"], "link": "https://nhipcaudautu.vn/ceo/tai-sao-ford-lai-thay-tuong-3336455/"}