{"id": "35931288", "header": "NPSC ứng dụng công nghệ, đảm bảo nhu cầu vận hành liên tục hệ thống điện", "datetime": "2020-08-05T14:12:04.000+07:00", "summary": "Hiện nay, Công ty Dịch vụ Điện lực miền Bắc (NPSC) là đơn vị duy nhất trong toàn miền Bắc sở hữu thiết bị lọc tái sinh dầu mà không cần cắt điện và thực hiện lọc dầu toàn bộ các MBA 110kV trong Tổng Công ty Điện lực miền Bắc và một số khách hàng có TBA 110kV chuyên dùng.", "content": "Máy biến áp là một trong những thiết bị trọng yếu của ngành điện. Để đảm bảo việc truyền tải điện được hiệu quả và liên tục thì việc đảm bảo các chỉ số vận hành của máy biến áp là ưu tiên tất yếu.Dầu cách điện trong biến áp điện thường được gọi là dầu. Dầu này phục vụ chủ yếu trong hai mục đích chính: cách điện và tản nhiệt cho MBA. Ngoài ra còn giúp bảo vệ lõi và cuộn dây khi được ngâm hoàn toàn trong dầu và ngăn cản tiếp xúc trực tiếp của oxy trong khí quyển với cellulose làm giấy cách điện của cuộn dây.Chất lượng dầu ảnh hưởng trực tiếp đến độ tin cậy, tuổi thọ của máy biến áp. Bởi vậy, việc thực hiện lọc dầu định kỳ cho máy biến áp là rất cần thiết nhằm đảm bảo cho máy biến áp vận hành hiệu quả cũng như tiết kiệm chi phí sửa chữa, thay mới nếu xảy ra sự cố do dầu.Để thực hiện lọc dầu máy biến áp, quy trình thông thường bắt đầu từ việc dừng máy biến áp sau đó cán bộ kỹ thuật mới có thể chuyển dầu từ máy biến áp sang máy lọc dầu và lọc offline trong máy lọc.Nhưng dựa theo thực tế cơ sở hạ tầng lưới điện nước ta, việc dừng tải của một hoặc một số máy biến áp trong quá trình thực hiện lọc dầu nhiều khả năng sẽ ảnh hưởng đến tính ổn định và liên tục của việc truyền tải điện, dẫn đến thực tế phải cắt điện ở một số khu vực trong phạm vi cung cấp điện của trạm biến áp.  là phương pháp được nghiên cứu và phát triển nhằm khắc phục những vấn đề nêu trên cũng như tối ưu hóa hơn nữa công nghệ lọc dầu cho máy biến áp.NPSC là đơn vị duy nhất thuộc Tồng Công ty Điện lực miền Bắc, được trang bị máy lọc dầu Online công suất 4000l/h để lọc dầu cho những máy biến áp có dầu bị ẩm, suy giảm cách điện và có khí hòa tan cao và 01 bộ lọc axit trong dầu (lọc tái sinh dầu) công suất 3000l/h để lọc cho những máy biến áp bị già hóa trị số Tagδ vượt quá tiêu chuẩn cho phép, được đặt trên container chuyên dùng đồng bộ.Máy lọc dầu online được NPSC nhập khẩu nguyên chiếc từ các nước tiên tiến nhất trên thế giới … Máy có kết cấu phù hợp với việc di chuyển linh hoạt từ máy biến áp này sang máy biến áp khác, phục vụ cho nhu cầu đấu nối trực tiếp.Máy lọc dầu online hoạt động theo chu kỳ lọc tuần hoàn, máy được đấu nối trực tiếp với máy biến áp trong khi máy biến áp vẫn mang tải và đảm bảo trong suốt quá trình lọc, máy biến áp vẫn hoạt động ổn định. Qua mỗi chu kỳ lọc, máy sẽ tập trung loại bỏ tạp chất, khử khí và tách nước phát sinh trong dầu qua quá trình sử dụng kéo dài. Ngoài ra, máy còn có hệ thống cảm biến, bảo vệ nhiều lớp.Việc tiên phong trong ứng dụng  để lọc dầu online và tái chế dầu online MBA của Công ty Dịch vụ Điện lực miền Bắc đã giúp cho hệ thống truyền tải được liên tục, không phải cắt điện, MBA hoạt động an toàn hơn, tiết kiệm được nhiều chi phí.Việc sử dụng tái chế dầu online trong MBA còn có ý nghĩa rất lớn về môi trường. Đây là hướng đầu tư đúng hướng, đem lại hiệu quả thực sự cho Tổng Công ty Điện lực Miền Bắc nói riêng và cho ngành điện nói chung.Trong thời gian tới, Công ty Dịch vụ Điện lực miền Bắc sẽ tập trung các nguồn lực để đẩy mạnh hơn công tác lọc dầu Online, tái chế dầu MBA góp phần tăng tuổi thọ thiết bị, giảm nguy cơ sự cố trong công tác QLVH lưới điện 110kV toàn miền Bắc. ", "topic": "Công nghệ ", "tag": ["NPSC", "Cắt điện", "MBA 110kV", "Lọc dầu", "Máy biến thế", "Lọc", "Tái sinh", "Chuyên dùng", "Cách điện", "Hệ thống điện", "Mba", "Cuộn dây", "Vận hành", "Ngành điện", "Biến áp", "Ứng dụng", "Trọng yếu", "Cellulose", "Truyền tải", "Công nghệ"], "link": "http://tapchicongthuong.vn/bai-viet/npsc-ung-dung-cong-nghe-dam-bao-nhu-cau-van-hanh-lien-tuc-he-thong-dien-73939.htm"}