{"id": "35932451", "header": "iPhone 12 hoãn ra mắt có thể là chiêu bài lão luyện của 'cáo già' Tim Cook", "datetime": "2020-08-05T15:30:00.000+07:00", "summary": "Thông tin iPhone 12 trễ ra mắt chắc chắn sẽ làm các iFan cảm thấy hụt hẫng, tuy nhiên đây có thể là chiêu bài lão luyện của 'cáo già' Tim Cook.", "content": "Trong cuộc họp báo cáo kết quả kinh doanh quý II/2020 gần đây, Giám đốc Tài chính của Apple - ông Luca Maestri, đã lên tiếng xác nhận tin buồn đối với iFan, đó là thế hệ iPhone 12 sẽ ra mắt trễ hơn thường lệ.\"Như các bạn đã biết, năm ngoái chúng tôi bắt đầu bán iPhone mới vào cuối tháng 9. Tuy nhiên năm nay, do ảnh hưởng của dịch COVID-19 nên nguồn cung cấp linh kiện bị chậm tiến độ, hy vọng sự chậm trễ này sẽ chỉ kéo dài trong vài tuần\", Giám đốc tài chính Apple nói với các nhà đầu tư.Điều này đồng nghĩa, những chiếc iPhone 12 với màn hình OLED và kết nối 5G sẽ bị trì hoãn, có thể là đến tháng 10, hay thậm chí tháng 11 mới được ra mắt.Thông tin này chắc chắn sẽ làm các iFan và những người yêu công nghệ cảm thấy hụt hẫng, tuy nhiên đây có thể là chiêu bài lão luyện của 'cáo già' Tim Cook, người đã lèo lái Apple trở thành công ty giá trị nhất thế giới vào hôm 31/7, theo CNBC.Vào 3 năm trước, thời điểm iPhone X - mẫu iPhone kỷ niệm 10 năm của Apple, chuẩn bị ra mắt, nhiều thông tin rò rỉ cho thấy chiếc iPhone với thiết kế đổi mới hoàn toàn này của \"nhà Táo\" sẽ không kịp lên kệ vì gặp trục trặc trong các khâu sản xuất.Và đúng như những nguồn tin đã rò rỉ trước đó, vào tháng 9/2017, khi iPhone X được ra mắt cùng iPhone 8 và iPhone 8 Plus. Apple đã thông báo rằng phải đến tháng 11 những chiếc iPhone X đầu tiên mới đến tay người dùng. Điều này đẩy sự trông ngóng, muốn là người đầu tiên sở hữu iPhone X của người dùng lên đỉnh điểm.Kết quả là ngày lên kệ, lượng khách hàng \"rồng rắn\" xếp hàng để mua iPhone X còn đông hơn cả iPhone 4 và iPhone 6. Mức giá đắt đỏ nghìn USD của thiết bị nhanh chóng bị người mua bỏ qua một bên, thay vào đó họ sợ tình trạng khan hàng sẽ kéo dài, không cầm trên tay được chiếc iPhone mới.Tuy nhiên, chỉ không đầy một tuần sau, thời gian giao hàng của iPhone X nhanh chóng bình ổn về mức bình thường. Người mua trực tiếp tại Apple Store thậm chí còn có cơ hội lấy hàng ngay trong ngày. Đến lúc này, nhiều người mới biết rằng nguồn cung iPhone X dường như chẳng hề thiếu thốn.Trong quý 4 năm 2017, Apple đã bán được 29 triệu mẫu iPhone X. Một chiếc smartphone đắt đỏ, lên kệ chậm và được cho là khan hàng lại chỉ mất 2 tháng để vươn lên vị trí số 1 toàn cầu, theo thống kê của Canalys.Và một kịch bản tương tự có thể lặp lại vào năm nay. Nhiều báo cáo gần đây đã chỉ ra rằng, lượng iPhone xuất xưởng trong quý 1 chỉ giảm vỏn vẹn có 5% và thậm chí lại tăng 25% trong quý 2 vừa qua.Với những bằng chứng này, có thể thấy dường như Apple đã kiểm soát được những tác động của COVID-19, và có thừa khả năng để sản xuất đủ iPhone 12 trong thời điểm cuối năm.Nhưng tại sao Apple lại ra mắt iPhone 12 trễ hơn thường lệ dù đã kiểm soát được nguồn cung? Có lẽ CEO Tim Cook là người hiểu rõ điều này nhất.Sự chậm trễ của iPhone X từng giúp Apple trở thành công ty đầu tiên cán đổ mốc 900 tỷ USD, và biết đâu sự chậm trễ của iPhone 12 có thể sẽ giúp Apple lập thêm đỉnh mới! ", "topic": "Công nghệ ", "tag": ["IPhone 12", "IFAN", "Cáo già", "Tim Cook", "Chiêu bài", "Lão luyện", "Apple", "Iphone", "Hụt hẫng", "Luca Maestri", "Sẽ làm", "Hoãn", "CFO", "Thường lệ", "Ra mắt", "Chậm trễ", "IPhone X", "Tin buồn", "5G", "IPhone 8 Plus"], "link": "https://saostar.vn/cong-nghe/iphone-12-hoan-ra-mat-co-the-la-chieu-bai-lao-luyen-cua-tim-cook-20200805130242769.html"}