{"id": "35939422", "header": "'Khai tử' bếp than tổ ong: Có kịch bản riêng cho từng địa phương", "datetime": "2020-08-06T08:32:00.000+07:00", "summary": "Quyết tâm 'khai tử' bếp than tổ ong (BTTO) là một trong những nỗ lực của Hà Nội để giảm các nguồn phát thải gây ô nhiễm môi trường, cải thiện chất lượng không khí và bảo vệ sức khỏe người dân. Tuy nhiên, để đạt hiệu quả một cách bền vững, các cấp chính quyền cần có sự vào cuộc mạnh hơn.", "content": "Tính đến nay, Hà Nội đã cắt giảm thành công trên 75% số lượng BTTO. Phấn đấu đến hết năm 2020, TP sẽ hoàn thành mục tiêu chấm dứt việc sử dụng BTTO trên địa bàn. Đây là những thông tin đáng mừng, song thực tế vẫn còn tình trạng tái sử dụng BTTO do thiếu loại bếp thay thế. Bên cạnh đó, do thói quen đun nấu của người dân, việc tuyên truyền, vận động ở nhiều quận, huyện chưa đem lại hiệu quả. Vì vậy, nếu không có những giải pháp quyết liệt, sát thực tế, việc cán đích mục tiêu xóa hoàn toàn BTTO vào cuối năm nay rất khó đạt được.Theo ghi nhận của phóng viên Kinh tế & Đô thị, đối tượng sử dụng BTTO ở mỗi địa bàn có những điểm khác biệt. Đơn cử, khu vực nội thành, nhất là các quận thuộc đô thị lõi, đối tượng sử dụng đa phần là hộ kinh doanh, buôn bán nhỏ, bán đồ ăn sáng, bán nước xung quanh khu vực dân cư đông đúc. Việc thay đổi sang nấu bếp điện, bếp từ sẽ bớt đi nhem nhuốc, vất vả hơn nhiều nhưng lại liên quan đến vấn đề chi phí.Trong khi đó, ở các quận khác như Nam Từ Liêm, Bắc Từ Liêm, Cầu Giấy, Hoàng Mai…, nơi đang có nhiều công trình xây dựng, phần lớn công nhân sử dụng BTTO nên chính quyền địa phương rất khó tiếp cận trực tiếp để tuyên truyền, vận động. Không ít ý kiến lo ngại, tình trạng tái sử dụng BTTO do chi phí rẻ, trong khi chưa có chế tài xử lý hành vi vi phạm. Thực tế, có những hộ gia đình ký cam kết xong nhưng không thực hiện vì kinh tế khó khăn.Với các huyện, ở nhiều thôn, xã, do điều kiện kinh tế, phần lớn hộ gia đình sử dụng BTTO đun nấu hàng ngày. Ví như tại huyện Thanh Trì, qua thống kê có tới 470 hộ dân đang sử dụng hơn 900 BTTO để đun nấu. Phó trưởng Phòng TN&MT huyện Thanh Trì Nguyễn Mạnh Hiến chia sẻ: \"Để người dân từng bước chuyển sang sử dụng các bếp cải tiến phải có thời gian và cần có chính sách hỗ trợ của TP\".Với sự khác biệt trong đối tượng sử dụng BTTO vàđặc thù từng quận, huyện, thị xã, nhiều chuyên gia môi trường nhận định, Hà Nội cần tiếp tục thực hiện nhiều biện pháp khác nhau. Ngoài việc tuyên truyền, vận động từng đối tượng phải có kịch bản riêng mới hiệu quả. Cần đưa ra những chỉ dẫn về loại bếp đun sạch, bếp cải tiến thân thiện với môi trường và phù hợp với điều kiện kinh tế của người dân.Với khoảng 15.000 BTTO đang tồn tại trên địa bàn TP, những giải pháp mạnh tay để chặn đứng hoặc giảm thiểu nguồn phát thải gây ô nhiễm là rất đáng hoan nghênh. Theo đại diện Sở TN&MT Hà Nội, trong thời gian tới, Sở sẽ tiếp tục xây dựng chế tài đặc thù của TP theo Luật Thủ đô, cộng với sự giám sát đồng hành chính quyền cơ sở, Hà Nội sẽ thực hiện được mục tiêu chấm dứt việc sử dụng BTTO trên địa bàn.Xét ở góc độ khác, xóa BTTO không quá khó nếu có những giải pháp phù hợp, sát dân, vì dân hơn. Đơn cử, tại phường Hàng Bạc (quận Hoàn Kiếm) khi nắm bắt được danh sách phường có 50 hộ dùng than tổ ong, UBND phường đã cử cán bộ xuống vận động 38 hộ bán hàng ăn về tác hại của khí than đến môi trường và sức khỏe cộng đồng. Hiểu ra vấn đề, bà con tự giác chấp hành.12 hộ chính sách còn lại, qua khảo sát thấy đời sống bà con thực sự khó khăn, phường Hàng Bạc đã kêu gọi cộng đồng hỗ trợ, trích kinh phí mua bếp từ, bếp gas đổi lấy BTTO cho các gia đình này. Với cách làm như vậy, phường Hàng Bạc đã về đích sớm hơn quy định hơn nửa năm.Theo PGS.TS Bùi Thị An – Phó Chủ tịch Liên hiệp các Hội Khoa học & Kỹ thuật Hà Nội, để việc xóa BTTO tại Hà Nội đem lại hiệu quả thực chất, cần phải có sự chuẩn bị kỹ lưỡng, nếu không sẽ có thể dẫn đến những hệ lụy. Bởi sau 4 tháng nữa, đun nấu bằng BTTO sẽ bị xử phạt. Khi đó, nếu lo sợ phạt, người dân sử dụng một cách lén lún ở những nơi kín đáo hơn sẽ rất nguy hiểm.“Vì vậy, bên cạnh việc tuyên truyền phải nghiên cứu giải pháp tối ưu nhất, thích hợp nhất. Vừa có sự vận động, hỗ trợ cho người dân. Nhưng với trường hợp cố tình vi phạm phải xử lý nghiêm, công khai để tạo tính răn đe. Đặc biệt, lưu tâm đến những gia đình có hoàn cảnh khó khăn, nâng cao vai trò của các cấp quản lý cơ sở từ xã, phường, tổ dân phố… nắm bắt được từng hộ gia đình, từng hoàn cảnh” - PGS.TS Bùi Thị An nói.\"Muốn xóa bỏ BTTO đạt hiệu quả thực chất và bền vững, chính quyền các cấp phải đưa ra những chính sách hỗ trợ người dân như giảm giá tiền điện, sử dụng bếp từ… Cần có phương án thay thế phù hợp để bảo đảm họ vẫn duy trì được nguồn thu nhập chính, hạn chế thấp nhất đến sự mưu sinh của những gia đình nghèo.\" -  ", "topic": "Nhà đất", "tag": ["Bếp than tổ ong", "Khai tử", "Đun nấu", "Kịch bản", "Ô nhiễm môi trường", "Than tổ ong", "Bếp điện từ", "Thải", "Nguyễn Mạnh Hiến", "Các cấp", "Bếp điện", "Bền vững", "Nhem nhuốc", "Đặc thù", "Bếp", "Chính quyền", "Bán nước", "Xóa", "Đơn cử", "Vận động"], "link": "http://kinhtedothi.vn/khai-tu-bep-than-to-ong-co-kich-ban-rieng-cho-tung-dia-phuong-392302.html"}