{"id": "35937007", "header": "Samsung ra mắt Galaxy Tab S7 và Tab S7+: Màn hình 'siêu to khổng lồ' 120Hz, camera kép", "datetime": "2020-08-05T22:44:00.000+07:00", "summary": "Dòng Galaxy Tab S7 và Tab S7+ mới của Samsung tập trung cải thiện về hiệu năng cũng như bút S Pen đi kèm.", "content": "Tại sự kiện Galaxy Unpacked vừa được tổ chức lúc 9 giờ tối ngày 5/8 (theo giờ Việt Nam), Samsung đã chính thức ra mắt bộ đôi Galaxy Tab S7 và Tab S7+ bên cạnh bộ đôi flapship Galaxy Note20 mới.Theo Samsung, Galaxy Tab S7 và Tab S7+ là hai chiếc máy tính bảng mang cấu hình của PC, tính linh hoạt của tablet, cùng khả năng kết nối của điện thoại thông minh.Về thiết kế, bộ đôi Galaxy Tab S7 và Tab S7+ không có quá nhiều thay đổi về ngoại hình so với thế hệ tiền nhiệm. Máy vẫn sở hữu thiết kế hoàn thiện từ kim loại ở cả mặt lưng và khung viền.Phiên bản tiêu chuẩn Tab S7 trang bị màn hình 11 inch LCD (2560 x 1600), và phiên bản Plus có màn hình 12.4 inch Super AMOLED (2800 x 1752). Cả Galaxy Tab S7 và S7+ đều được trang bị màn hình với tốc độ làm mới lên đến 120Hz.Mặt lưng của Galaxy Tab S7/S7+ gây ấn tượng với cụm camera kép (13MP + 5MP) và vị trí đặt bút S Pen ở ngay phía dưới tương tự như Tab S6.Về cấu hình, bộ đôi Galaxy Tab S7 và Tab S7+ trang bị con chip Snapdragon 865, RAM 6GB/8GB, bộ nhớ trong tùy chọn 128GB/256GB.Với việc được tích hợp công nghệ 5G, Galaxy Tab S7 và S7+ có thể giúp cải thiện chất lượng các cuộc họp trực tuyến, tải xuống dữ liệu nhanh hơn và xem nội dung trực tuyến không gián đoạn.Một trong những nâng cấp đáng chú ý trên Galaxy Tab S7 còn có Samsung DeX. Theo đó, thế hệ Galaxy Note và Galaxy Tab S năm nay sẽ có thể sử dụng Samsung DeX trực tiếp mà không cần tới dock hay sợi cáp DeX chuyên dụng.Ngoài ra, bút S Pen đi cùng Galaxy Tab S7 và Tab S7+ cũng được cải tiến với khả năng tương đương như trên dòng Galaxy Note20 – giúp người dùng thực hiện được nhiều hơn và nhanh hơn.Bộ đôi Galaxy Tab S7 sẽ có mặt tại một số thị trường nhất định bắt đầu từ ngày 21 tháng 8 năm 2020.Galaxy Tab S7 và S7 Plus sẽ có 3 tùy chọn màu sắc gồm: Đồng Ánh Kim Huyền Bí, Đen Huyền Bí và Bạc Huyền Bí. ", "topic": "Công nghệ ", "tag": ["Tab S7", "Galaxy Tab S7", "S Pen", "Samsung", "Galaxy Note20", "Galaxy Tab S7/S7", "Galaxy Unpacked", "Màn hình", "Hiệu năng", "Đi kèm", "Ra mắt", "Tab S6", "Khổng lồ", "Siêu", "Super AMOLED", "Bộ đôi", "Tablet pc"], "link": "https://saostar.vn/cong-nghe/samsung-ra-mat-galaxy-tab-s7-va-tab-s7-man-hinh-120hz-camera-kep-20200805220353052.html"}