{"id": "35934862", "header": "10 con quá xấu để gọi là dơi, anh em lắc đầu không dám chơi bời nhận họ hàng", "datetime": "2020-08-05T18:20:00.000+07:00", "summary": "Dơi là một trong những con bị loài người ghét cay ghét đắng, nhưng hôm nay chỉ bàn đến ngoại hình của chúng thôi nhé.", "content": "Nhiều tháng qua, dơi bị con người mắng té tát vì nhiều lý do nhạy cảm nhưng sự thật, chúng là loài động vật đáng kinh ngạc:Đời chẳng cho ai hết, bù lại ngoại hình xấu xí quái đản thì dơi là động vật có vú duy nhất còn bay được trên trái đất, tốc độ kinh hoàng, nhận biết môi trường ác hơn cả Hiệp sĩ mù.Dơi là bộ có số lượng loài nhiều thứ hai trong lớp Thú với khoảng 1.100 loài, chiếm 20% động vật có vú (đứng đầu là bộ Gặm nhấm chiếm 40% số loài)Tạm bỏ qua chuyện có thể lây lan một số bệnh cho con người - dơi là trợ thủ đắc lực giúp nhà nông trên toàn thế giới tiết kiệm tiền, hạn chế thuốc trừ sâu để bảo vệ môi trường. Theo ước tính, nhờ dơi mà nước Mỹ tiết kiệm được đâu đó từ 3,7 - 54 tỷ USD/năm tiền kiểm soát dịch hại.Phân dơi có thể chế thuốc nổ, phân của chúng ta thì không.Tạm thế, cái chính là ngoại hình của dơi. Người viết bài dám chắc con dơi mà chị em từng tận mắt chứng kiến - chưa bao giờ là con dơi xấu xí nhất. Không tin thì xem đây:Dơi Epauletted chuyên ăn hoa quả, trông mặt không khác gì chóDơi trắng Honduran, bọn này dễ thương chứ không đáng sợDơi Pied, nhìn xa tưởng là con ongDơi quả (Giant golden-crowned flying fox), con này Việt Nam cũng cóDơi đầu búa (Hammer-Headed Bat), xấu gì mà xấu thếSpotted Bat, có nơi gọi là dơi muỗiDơi mũi lá, con này kinh dị quá răng chả lợiDơi thò đuôi, trông buồn cười quá nàyDơi tai dài sa mạc, ổ ôi \"thợ tóa\"Dơi len tai to, xấu trai nhưng được cái lông lá quý tộc ", "topic": "Khoa học", "tag": ["Dơi", "Nhận họ", "Chơi bời", "Ghét cay ghét đắng", "Lắc đầu", "Không dám", "Xấu", "Lớp Thú", "Động vật có vú", "Té tát", "Ngoại hình", "Anh em", "Quái đản", "Xấu xí", "Gặm nhấm", "Mắng", "Hiệp sĩ", "Chế thuốc", "Nhân loại", "Trợ thủ"], "link": "http://toquoc.vn/10-con-qua-xau-de-goi-la-doi-anh-em-lac-dau-khong-dam-choi-boi-nhan-ho-hang-2220205812386207.htm"}