{"id": "35935743", "header": "Cá bò tẩm vị - đậm đà hương biển", "datetime": "2020-08-05T19:56:00.000+07:00", "summary": "Nhắc đến các loại hải sản khô của BR-VT không thể bỏ qua sản phẩm cá bò tẩm gia vị. Được đánh giá cao về độ thơm ngon, dễ chế biến, có hàm lượng dinh dưỡng cao, cá bò tẩm gia vị còn xen lẫn dư vị mằn mặn của biển cả.", "content": "Theo các ngư dân ở BR-VT, cá bò có thân mình dẹt, có lớp da dày màu xám trắng, thịt ít nhưng rất thơm, ngon. Loài cá này còn được ưu ái cho cái tên “gà nước mặn” vì thịt dai, ngọt như thịt gà. Loại cá này lúc còn tươi có màu hơi nâu xám, có chấm nâu ở phía trên. Cá bò dùng nấu canh hoặc kho mặn vốn đã ngon, nhưng nếu đem làm khô, đặc biệt là tẩm gia vị thì độ ngon khỏi bàn cãi. Thịt cá chứa calo, protein, chất béo… cùng nhiều vitamin rất tốt cho sức khỏe. Loại cá này sống ở độ sâu từ 0-50m, càng vào vùng biển phía Nam, cá bò sẽ càng lớn.Hiện nay, ngoài là món ăn ưa thích hàng ngày hay làm quà biếu tặng, sản phẩm cá bò tẩm vị còn được xuất khẩu ra nước ngoài. Ông Nguyễn Văn Hào, Trưởng bộ phận kinh doanh nội địa Công ty CP Chế biến và Xuất nhập khẩu thủy sản (Baseafood), một trong những DN sản xuất và chế biến cá bò tẩm vị cho biết: Để thưởng thức hết được hương vị thơm ngon của loại cá này, cách chế biến tẩm gia vị đóng một vai trò quan trọng. Làm được món ăn này thật ngon thì không phải ai cũng là người biết cách chế biến. Cá bò khi được đánh bắt về, được khử mùi tanh với nước muối rồi để ráo nước. Sau đó tiến hành phi lê thịt cá, phần thịt phi lê được đem tẩm ướp với các loại gia vị như đường, muối và bột ngọt. Cá được ướp qua 1 đêm để bảo đảm thấm vị, sang ngày hôm sau sẽ đem ghép các miếng vào với nhau theo khuôn hình oval, tròn, chữ nhật, vuông… tùy theo yêu cầu. Sau đó, đem lên vỉ để phơi nắng. Đối với loại các bò tẩm vị, yêu cầu phải phơi nắng tự nhiên, tùy vào thời tiết và nhiệt độ từng ngày căn chỉnh thời gian phơi phù hợp. Cá bò sau khi phơi có màu vàng trong, thịt cá se lại mới đạt yêu cầu.Thịt cá bò thơm, ngon, ngọt và dai, khi tẩm qua gia vị thì hòa quyện giữa vị ngòn ngọt, mằn mặn và beo béo rất hấp dẫn. Làm cá bò tẩm vị, thông thường để bảo đảm chuẩn vị, thịt dai phải chọn loại cá bò dày mình. Đối với loại cá bò tẩm vị hiện trên thị trường đang bán với giá dao động 230-260 ngàn đồng/kg (tùy loại), cá bò tẩm vị thành phẩm sau khi chế biến xong sẽ được đóng túi ni-lông hút chân không 500g/túi, bảo quản ngay trong ngăn mát tủ lạnh.Món cá bò tẩm vị được chế biến khá đơn giản, trong đó chủ yếu là nướng hoặc chiên, hoặc làm các món gỏi. Đặc biệt, cá bò tẩm gia vị nướng khô trên than hồng sau đó xé nhỏ ra, trộn gỏi xoài xanh bằm, hoặc trái cóc non bào mỏng, rưới ít nước mắm chua ngọt, ăn đến miếng cuối cùng mà vẫn còn xuýt xoa, thòm thèm. Ngoài là món nhậu được yêu thích, cá bò tẩm vị còn là quà biếu mang đậm đà hương vị biển. Cá bò tẩm vị là món ăn nhanh, gọn lẹ có thể ăn bất cứ lúc nào, đặc biệt nhất khi Tết đến xuân về, thời khắc giao thừa khi mọi người ngồi quây quần bên nhau cùng nhâm nhi miếng cá bò tẩm vị chấm cùng tương ớt thì không gì tuyệt vời hơn.Hiện nay, sản phẩm cá bò tẩm vị đã xuất khẩu sang các thị trường khó tính như: Hàn Quốc, Nhật Bản, Mỹ và Canada.Bài, ảnh:  ", "topic": "Văn hóa", "tag": ["Cá bò", "Công ty Baseafood", "Mằn mặn", "Đậm đà", "Gia vị", "Dư vị", "Thơm ngon", "Biển cả", "Thịt cá", "Chế biến", "Loại cá", "Xen lẫn", "Bà Rịa-Vũng Tàu", "Dai", "Nguyễn Văn Hào", "Hải sản", "Dẹt", "Hàm lượng", "Phi lê", "Được đánh giá cao"], "link": "http://www.baobariavungtau.com.vn/xa-hoi/202008/moi-xa-mot-san-pham-ca-bo-tam-vi-dam-da-huong-bien-905874/"}