{"id": "35936291", "header": "Tân binh chưa đá trận nào cho Barca sắp phải ra đường", "datetime": "2020-08-05T21:09:00.000+07:00", "summary": "Đại diện xứ Catalonia đang cân nhắc bán tài năng trẻ Francisco Trincao, dù tiền đạo 20 tuổi chưa khoác áo Barca lần nào.", "content": "Ngày 4/8, tin tức được phát đi từ nước Anh cho biết Leicester đang nỗ lực chiêu mộ Trincao. \"Bầy cáo\" muốn mượn tiền đạo này trong 2 mùa, kèm theo điều khoản mua đứt với giá 45 triệu bảng.Báo giới Tây Ban Nha tin Barca chưa muốn để Trincao ra đi. Trong bối cảnh CLB đang cần tiền để cải tổ đội hình, họ có thể cân nhắc lời đề nghị của Leicester. Hiện tại, đội chủ sân Camp Nou cũng muốn bán Philippe Coutinho và Ousmane Dembele.Trước đó, vào tháng 1 năm nay, Barca gây sốc khi chi 31 triệu euro để mua Trincao từ Braga. Do ảnh hưởng của đại dịch Covid-19, chân sút này chưa thể sang Camp Nou trong hè 2020. Về lý thuyết, tài năng người Bồ Đào Nha đã thuộc về Barca, nhưng chưa có trận đấu chính thức nào.Nếu bị đẩy sang đội bóng khác, Trincao sẽ trở thành bản hợp đồng lạ lùng của Barca. Anh ra đi mà không có trận nào chơi cho CLB. Điều này có lẽ khiến tiền đạo 20 tuổi vỡ mộng, vì anh từng thể hiện khát khao lớn được chơi cho Barca.\"Khi Barca ký hợp đồng, tôi không biết phải nói gì. Tôi chẳng thể thốt lên lời nào. Đây là giây phúc tự hào trong sự nghiệp. Sang Barca là bước đi quan trọng để tôi có thể tiếp tục giấc mơ\", Trincao chia sẻ trên website chính thức của Barca vào tháng 1/2020.Trincao tự nhận bản thân mạnh mẽ. Tiền đạo người Bồ Đào Nha cũng đặt mục tiêu ghi thật nhiều bàn và kiến tạo cho đội chủ sân Camp Nou. Mộng mơ hiện ra với tài năng trẻ 20 tuổi trong vài thời điểm. Lúc này, khao khát của Trincao lại đang đứng trước nguy cơ tan vỡ.  ", "topic": "Thể thao", "tag": ["Francisco Trincao", "Xứ Catalonia", "Tân binh", "BRAGA", "Tài năng trẻ", "Lần nào", "Sân Camp Nou", "Cân nhắc", "Nước Anh", "Leicester", "Khoác áo", "Tiền đạo", "Mua đứt", "Cải tổ", "Điều khoản", "Barcelona", "Ousmane Dembele", "Camp Nou", "Philippe Coutinho", "Người Bồ Đào Nha"], "link": "https://zingnews.vn/tan-binh-chua-da-tran-nao-cho-barca-sap-phai-ra-duong-post1115784.html"}