{"id": "35930946", "header": "Triển lãm tôn vinh các họa sĩ mỹ thuật đương đại", "datetime": "2020-08-05T13:26:00.000+07:00", "summary": "Triển lãm là hoạt động góp phần ghi nhận những thành tựu, nỗ lực của họa sĩ cho sự phát triển của thị trường mỹ thuật Việt Nam.", "content": "Do tình hình dịch bệnh Covid-19 diễn biến phức tạp, Cục Mỹ thuật, Nhiếp ảnh và Triển lãm sẽ không tổ chức họp báo và khai mạc Triển lãm tác phẩm của các họa sĩ đương đại hàng đầu Việt Nam như đã định. Tuy nhiên, các tác phẩm vẫn sẽ được trưng bày từ ngày 6 - 15/8/2020 tại Bảo tàng Mỹ thuật Việt Nam (Hà Nội).Triển lãm giúp công chúng yêu nghệ thuật trong nước và quốc tế có cái nhìn khái quát về sự hình thành và phát triển của thị trường mỹ thuật Việt Nam cũng như mong muốn tôn vinh, giới thiệu các họa sĩ đã khẳng định tên tuổi, vị thế trên thị trường mỹ thuật trong nước và quốc tế.Ông Mã Thế Anh, Cục phó phụ trách Cục Mỹ thuật, Nhiếp ảnh và Triển lãm cho hay, có 2 tiêu chí để lựa chọn tác giả tham gia triển lãm lần này: Tác giả có tác phẩm chất lượng nghệ thuật tốt, có dấu ấn cá nhân và tác giả bán được nhiều tác phẩm và có vị trí trên thị trường mỹ thuật.Dựa vào 2 tiêu chí trên, BTC và giám tuyển của triển lãm đã lựa chọn ra 19 họa sĩ bao gồm 12 họa sĩ ở Hà Nội: Đặng Xuân Hòa, Bùi Hữu Hùng, Lê Thanh Sơn, Đinh Quân, Thành Chương, Trần Lưu Hậu, Lê Thiết Cương, Đào Hải Phong, Phạm Luận, Phạm An Hải, Vũ Đình Tuấn, Hồng Việt Dũng và 7 họa sĩ ở TP.HCM: Nguyễn Thanh Bình, Nguyễn Trung, Hồ Hữu Thủ, Trần Văn Thảo, Nguyễn Tấn Cương, Hứa Thanh Bình, Lê Kinh Tài.Triển lãm là hoạt động góp phần ghi nhận những thành tựu, nỗ lực của họa sĩ cho sự phát triển của thị trường mỹ thuật Việt Nam tiên tiến, đậm đà bản sắc dân tộc, đáp ứng nhu cầu đời sống tinh thần ngày càng cao của nhân dân, đẩy mạnh phát triển kinh tế - xã hội, mở rộng giao lưu văn hóa. ", "topic": "Văn hóa", "tag": ["Mỹ thuật", "Họa sĩ", "Đương đại", "Nhiếp ảnh và Triển lãm", "Triển lãm", "Cục Mỹ thuật", "Tôn vinh", "Bảo tàng mỹ thuật việt nam", "Sự phát triển", "Tác phẩm", "Thành tựu", "Mã Thế Anh", "Thành Chương", "Phạm Luận", "Hồ Hữu Thủ", "Bùi Hữu Hùng", "Đào Hải Phong", "Phạm An Hải", "Hàng đầu", "Trần Lưu Hậu"], "link": "https://vietnamnet.vn/vn/giai-tri/di-san-my-thuat-san-khau/trien-lam-ton-vinh-cac-hoa-si-my-thuat-duong-dai-663664.html"}