{"id": "35935331", "header": "Gió miền Trung nay đã khác", "datetime": "2020-08-05T19:31:00.000+07:00", "summary": "Những cơn gió nóng bao đời qua tượng trưng cho sự nghèo khó của miền Trung giờ đây đã khởi động cho các guồng quay đầy triển vọng với dự án năng lượng gió.", "content": "Điện gió đã giúp các tỉnh Duyên hải miền Trung phát triển nhanh chóng.Mới đây, tỉnh Quảng Bình đồng ý chủ trương cho phép liên danh Công ty cổ phần Tập đoàn Đồng Tâm và Quadran International tiến hành khảo sát, nghiên cứu đầu tư dự án điện gió trên địa bàn.Quadran International thuộc Tập đoàn Lucia (Pháp) là công ty hàng đầu thế giới về năng lượng tái tạo, đã phát triển và xây dựng nhiều nhà máy điện, bao gồm điện gió, điện mặt trời, thủy điện và điện sinh khối, với tổng công suất lắp đặt hơn 600 MW. Tại Việt Nam, Quadran International đang triển khai dự án năng lượng mặt trời tại tỉnh Khánh Hòa, với công suất 35 MW và dự kiến tiếp tục đầu tư xây dựng từ 100-200 MW mỗi năm.Không phải ngẫu nhiên mà Quadran International lại chọn Quảng Bình cho những kế hoạch sắp tới. Đó là bởi cùng với Quảng Trị, địa phương này có tốc độ gió rất phù hợp để xây dựng điện gió.Tại Quảng Bình, Công ty cổ phần Điện gió B&T cũng đang chuẩn bị khởi công Dự án Cụm trang trại điện gió B&T có quy mô 252 MW. Cụm trang trại này có 2 dự án, gồm trang trại điện gió B&T 1, công suất 100,8 MW với kế hoạch vận hành vào tháng 12/2020; và trang trại điện gió B&T 2, công suất 151,2 MW với kế hoạch vận hành tháng 6/2021. Tổng mức đầu tư là 8.904 tỷ đồng.Quảng Bình cũng đã thống nhất chủ trương cho 2 doanh nghiệp trong nước đưa vào nghiên cứu, khảo sát 2 dự án nhà máy điện gió tại huyện Lệ Thủy và huyện Quảng Ninh.Thi công lắp đặt trụ điện gió ở tỉnh Ninh Thuận.Trong khi đó, tại Quảng Trị, nhiều dự án điện gió đã đi vào vận hành. Thông tin từ Sở Công thương cho biết, trên địa bàn tỉnh đã có 2 dự án điện gió đi vào hoạt động, 15 dự án đang triển khai đầu tư với tổng công suất 608 MW; 49 dự án với tổng công suất 2.676,15 MW đang trình Bộ Công thương phê duyệt bổ sung quy hoạch. Ngoài ra, có 6 nhà đầu tư đang xin phép UBND tỉnh này nghiên cứu, lập hồ sơ, với tổng công suất dự kiến khoảng 500 MW.Ông Mai Văn Huế, Chủ tịch HĐQT Công ty cổ phần Tổng công ty Tân Hoàn Cầu, đơn vị đang triển khai các dự án điện gió Hướng Linh 3, Hướng Linh 4, Hướng Hiệp 1 chia sẻ: “Lý do chúng tôi chọn Quảng Trị để đầu tư vì vận tốc gió trung bình năm ở khu vực này đạt từ 6 - 7 m/s. So với các địa bàn đang có các nhà máy điện gió hoạt động ở Nam Trung bộ và Tây Nam bộ, thì mọi thông số gió ở đây đều có ưu điểm hơn. Đây chính là sức hấp dẫn rất lớn để thuyết phục Tân Hoàn Cầu quyết định đầu tư dự án điện gió đầu tiên ở Quảng Trị”.Quảng Trị có những điều kiện rất tốt để trở thành trung tâm năng lượng sạch và tái tạo tại khu vực với những nguồn năng lượng như điện gió, điện mặt trời, năng lượng khí, nhiệt điện khí… Dự kiến thời gian tới, công suất phát của các dự án đã đầu tư và phê duyệt tại đây lên đến gần 10.000 MW.Về điện gió, Quảng Trị cũng có 17 dự án điện gió đã phê duyệt bổ sung vào quy hoạch với tổng công suất 608 MW, tổng vốn đầu tư hàng chục ngàn tỷ đồng. Trong đó, Dự án Hướng Linh 2 và Dự án Hướng Linh 1 đã vận hành thương mại, mang lại đổi thay rất lớn cho địa phương này.Các địa phương Duyên hải miền Trung khác cũng đang tập trung kêu gọi và thu hút đầu tư vào điện gió. Tỉnh Ninh Thuận đã cấp quyết định chủ trương đầu tư cho 13 dự án điện gió, tổng công suất 678,33 MW; đã có 3 dự án đưa vào vận hành thương mại với tổng công suất 181 MW; các dự án còn lại đang triển khai các thủ tục đầu tư. Ông Lưu Xuân Vĩnh, Chủ tịch UBND tỉnh Ninh Thuận đã đề nghị Bộ Công thương cập nhật và tích hợp các nguồn năng lượng hiện có của tỉnh vào Quy hoạch điện VIII, với tổng quy mô công suất hơn 21.592 MW; trong đó điện gió đất liền 2.000 MW; điện gió trên biển 3.240 MW…Bình Định đã đồng ý chủ trương đầu tư Dự án Nhà máy điện gió Nhơn Hội 1 và Nhà máy điện gió Nhơn Hội 2 nằm tại núi Phương Mai trong Khu kinh tế Nhơn Hội do Công ty cổ phần Đầu tư Fico làm chủ đầu tư, với tổng vốn đầu tư hơn 2.500 tỷ đồng.Năng lượng gió của Việt Nam được các chuyên gia đánh giá là có tiềm năng lớn nhất ở khu vực Đông Nam Á, trong đó Duyên hải miền Trung có tiềm năng dồi dào nhất. Vì vậy những năm qua, khu vực này chứng kiến làn sóng đầu tư mạnh vào điện gió.Vừa qua, trong khuôn khổ Diễn đàn Cấp cao về Năng lượng Việt Nam năm 2020, Tập đoàn Copenhagen Infrastructure Partners (CIP) đã ký Biên bản ghi nhớ với UBND tỉnh Bình Thuận phát triển Dự án Điện gió ngoài khơi La Gàn có tổng công suất lên đến 3,5 GW. Với công suất tiềm năng lên đến 3,5 GW, đây là một trong những dự án điện gió ngoài khơi quy mô lớn đầu tiên tại Việt Nam.Ông Kim Højlund Christensen, Đại sứ Đan Mạch tại Việt Nam chia sẻ: “Các phát hiện từ dự án hợp tác giữa Cục Năng lượng Đan Mạch và Cục Điện lực và Năng lượng tái tạo Việt Nam cho thấy, Việt Nam có đến 160 GW tiềm năng điện gió ngoài khơi có thể khai thác. Điều này đã đưa Việt Nam lên vị trí hàng đầu trong danh sách các thị trường điện gió ngoài khơi tiềm năng”.Tỉnh Hà Tĩnh vừa có văn bản đề nghị Thủ tướng Chính phủ, Bộ Công thương xem xét thẩm định, phê duyệt Dự án Nhà máy Điện gió Kỳ Anh MK vào Quy hoạch Phát triển điện lực quốc gia giai đoạn 2011 - 2020, có xét đến năm 2030. Dự kiến tổng công suất lắp đặt của Dự án là 403, 2MW, bao gồm 4 nhà máy, mỗi nhà máy có công suất 100,8 MW; sản lượng điện phát lên lưới của toàn bộ Dự án là 1.139 GWh/năm. Tổng mức đầu tư sơ bộ của Dự án là 16.206,9 tỷ đồng.Nhiều địa phương miền Trung cũng có động thái tương tự nhằm khai thác triệt để tiềm năng về điện gió. Với bờ biển dài, Duyên hải miền Trung không chỉ có tiềm năng lớn về điện gió trên đất liền, mà còn có điện gió ngoài khơi. Số liệu khảo sát của Ngân hàng Thế giới cho thấy, hàng năm, lượng ánh nắng mặt trời của vùng miền Trung này là từ 2.000 giờ đến 2.500 giờ và riêng sức gió tạo nên điện, nếu quy thành công suất điện dùng là 513.360 MW. Việt Nam có khoảng 17.400 ha được đánh giá là thích hợp cho các dự án, công trình xây dựng phát triển năng lượng gió. Ninh Thuận và Bình Thuận có tiềm năng phong điện lớn nhất.Trong tháng 6/2020, Thủ tướng Chính phủ đã ký văn bản đồng ý bổ sung các dự án điện gió vào quy hoạch phát triển điện lực, theo đề nghị trước đó của Bộ Công thương.Theo tính toán nhu cầu của Bộ Công thương, đến năm 2025, nguồn điện gió cần bổ sung quy hoạch là 11.630 MW, chiếm đến 20% tổng nguồn điện cả nước. Tại khu vực Bắc Trung bộ, các tỉnh Hà Tĩnh, Quảng Bình, Quảng Trị đề nghị bổ sung 51 dự án, với tổng công suất 2.919 MW. Tại khu vực Duyên hải Nam Trung bộ, các tỉnh Bình Định, Phú Yên, Ninh Thuận, Bình Thuận đề nghị bổ sung quy hoạch 10 dự án, tổng công suất 4.193 MW. Khu vực Tây Nguyên đề nghị bổ sung quy hoạch tới 91 dự án, tổng công suất 11.733 MW. Khu vực Tây Nam bộ đề nghị bổ sung quy hoạch tới 94 dự án, với tổng công suất lên đến 25.541 MW...Việc bổ sung các dự án điện gió vào quy hoạch phát triển điện lực là tín hiệu đáng mừng để chuyển đổi những cơn gió khô khốc của miền Trung thành năng lượng thắp sáng tương lai.Việt Nam là quốc gia có sự đa dạng về các nguồn năng lượng tái tạo biển như gió, sóng, mặt trời, hải lưu và tiềm năng rất tốt để phát triển thành điện năng phục vụ cuộc sống. Vì vậy, chúng ta cần xây dựng một quy hoạch không gian biển tốt và đảm bảo phát triển bền vững. Quy hoạch không gian cho phát triển năng lượng tái tạo cũng cần tính đến sự tiến bộ của công nghệ tua-bin gió, chính sách giảm thiểu biến đổi khí hậu toàn cầu; quy hoạch không gian biển tích hợp đa ngành có ứng dụng công nghệ AI, công nghệ thông minh, các lợi ích về việc làm mới với ngư dân ven biển, công nghiệp cơ khí và hàng hải phụ trợ, giá trị gia tăng của trại điện gió biển trong giám sát bảo vệ chủ quyền biển, đảo quốc gia.Nghị quyết 55-NQ/TW về định hướng Chiến lược Phát triển năng lượng quốc gia của Việt Nam đến năm 2030, tầm nhìn năm 2045 đã tạo ra cho khối doanh nghiệp tư nhân 2 thuận lợi lớn.Thứ nhất là, tất cả các thành phần kinh tế đều được tham gia phát triển năng lượng. Đây là sự khẳng định mạnh mẽ của Đảng, Chính phủ về sự không phân biệt thành phần kinh tế.Thứ hai là, xóa bỏ các rào cản, dỡ bỏ các độc quyền để tư nhân có thể tham gia việc truyền tải năng lượng.Nếu dự án điện gió nào có thay đổi về công suất lớn hơn, nhưng không thay đổi số tua-bin và quy mô, thì Bộ Công thương nên ủng hộ các nhà đầu tư chọn các dòng tua-bin mới, công nghệ mới. Bộ cũng nên ưu tiên các nhà đầu tư thực hiện dự án đầu tư nguồn kèm đầu tư đường dây nhằm giải tỏa công suất, cũng như xem xét đồng ý bổ sung công suất đối với các nhà máy sử dụng công nghệ hiện đại nhất mà không làm thay đổi tổng số trụ và diện tích đang được sử dụng. Đồng thời, sớm ban hành quy định giá FiT, nên giữ giá điện gió gần bờ là 9,8 UScent/kWh đến năm 2030 để thu hút đầu tư. ", "topic": "Công nghệ ", "tag": ["B&T", "Điện gió", "Quadran International", "Năng lượng gió", "Quảng Bình", "Miền trung", "Trang trại", "Tập đoàn Lucia", "Tổng công suất", "Cơn gió", "Duyên hải", "Năng lượng tái tạo", "Hướng Linh 3", "Nhà máy phong điện", "Mai Văn Huế", "Chủ trương", "Tân Hoàn Cầu", "Quảng Trị", "Guồng", "Hướng Linh 1"], "link": "https://baodautu.vn/gio-mien-trung-nay-da-khac-d126921.html"}