{"id": "35936930", "header": "Chủ động kiếm tìm cơ hội trong thách thức", "datetime": "2020-08-04T20:12:00.000+07:00", "summary": "Trong những năm gần đây, mặc dù phải đối mặt với nhiều khó khăn, thách thức, song Binh đoàn 18 (Bộ Quốc phòng) vẫn thực hiện tốt nhiệm vụ quân sự, quốc phòng (QS, QP) và nhiệm vụ sản xuất, kinh doanh; là một trong những điểm sáng về thực hiện nhiệm vụ kinh tế kết hợp với quốc phòng.", "content": "Hiện nay, Binh đoàn 18 đang triển khai nhiều nhiệm vụ. Ngoài bay thực hiện nhiệm vụ QS, QP, binh đoàn còn tổ chức các loại hình bay dịch vụ như phục vụ thăm dò khai thác dầu khí, bay MIA, bay du lịch... và cung cấp một số dịch vụ mặt đất.Theo Đại tá Kiều Đặng Hùng, Tư lệnh Binh đoàn 18: 5 năm qua, yêu cầu nhiệm vụ QS, QP của binh đoàn ngày càng cao. Trong khi đó, hoạt động dịch vụ, du lịch, kinh doanh của binh đoàn bị ảnh hưởng bởi giá dầu thô giảm sâu, chậm hồi phục, dịch Covid-19 hoành hành. Khắc phục khó khăn trên, cùng với xác định tiếp tục làm chủ các thị trường truyền thống, binh đoàn đã phát huy cao độ tinh thần năng động, sáng tạo, chủ động tìm kiếm thị trường. Kết quả là một số loại hình dịch vụ mới đã ra đời, bước đầu mang lại kết quả tích cực, trong đó có dịch vụ bay cứu hỏa tại Indonesia.Giai đoạn 2015-2020, Đảng ủy, Bộ tư lệnh binh đoàn đã tập trung lãnh đạo, chỉ đạo binh đoàn chủ động, sáng tạo, phát triển thị trường và triển khai một số dịch vụ mới mang lại hiệu quả kinh tế cao. Đại tá Nguyễn Xuân Bội, Bí thư Đảng ủy, Phó tư lệnh Binh đoàn 18, đánh giá: “Binh đoàn có bước phát triển mới trong lĩnh vực đại tu, bảo dưỡng, cung cấp vật tư, khí tài trực thăng, số lượng khách hàng nước ngoài sử dụng dịch vụ này ngày càng tăng. Bước đầu, binh đoàn tiếp cận các thị trường trong nước và nước ngoài về đào tạo nguồn nhân lực, như đào tạo phi công cho Quân chủng Hải quân, đào tạo nhân viên kỹ thuật hàng không cho Ấn Độ... Nhờ sự năng động, sáng tạo, nỗ lực kiếm tìm cơ hội trong thách thức nên 5 năm qua, Binh đoàn 18 tiếp tục sản xuất, kinh doanh đúng hướng, đạt hiệu quả kinh tế cao, ngày càng khẳng định thương hiệu, uy tín ở trong nước và khu vực”.Trong thực hiện nhiệm vụ QS, QP, ngoài tổ chức các chuyến bay chuyên cơ phục vụ lãnh đạo Đảng, Nhà nước và quân đội bảo đảm an toàn, hiệu quả, Binh đoàn 18 còn thường xuyên tổ chức các chuyến bay biển xa, trong điều kiện thời tiết phức tạp, cấp cứu cán bộ, chiến sĩ quân đội và ngư dân bị nạn trên biển, đảo bảo đảm an toàn tuyệt đối. Có thể nói, những cánh bay trực thăng của Binh đoàn 18 chính là điểm tựa giúp cán bộ, chiến sĩ và bà con ngư dân yên tâm bám biển, đảo, qua đó khẳng định và giữ vững chủ quyền của Tổ quốc.Để có những cánh bay \"thiện chiến\" trên nhiều mặt trận, Binh đoàn 18 luôn chú trọng công tác đào tạo nguồn nhân lực, đặc biệt là đội ngũ phi công và nhân viên kỹ thuật hàng không. Theo đó, nhằm chuẩn hóa công tác đào tạo của trung tâm huấn luyện thực hành, binh đoàn đã xây dựng hệ thống giáo trình với nội dung, chương trình, phương pháp huấn luyện ngày càng đồng bộ; đầu tư mua sắm máy bay và hệ thống buồng tập hiện đại. Từ khi thành lập đến nay, trung tâm đã liên kết đào tạo được hàng chục phi công trực thăng cho binh đoàn và Quân chủng Hải quân. Các công ty trực thuộc binh đoàn cũng tập trung nghiên cứu, vận dụng các nội dung huấn luyện theo tiêu chí của các nhà khai thác dịch vụ hàng không quy định để nhanh chóng thích ứng với các điều kiện của từng đối tác. Trong quá trình huấn luyện, binh đoàn chú trọng kết hợp chặt chẽ giữa lý thuyết với thực hành, giữa huấn luyện bay và huấn luyện mặt đất, giữa bay thương mại và bay thực hiện nhiệm vụ QS, QP, nhất là bay chuyên cơ, diễn tập, phòng, chống lụt bão, cứu hộ, cứu nạn, cấp cứu y tế và bay biển, đảo. Với đặc thù thường xuyên phải hoạt động trong môi trường quốc tế, Binh đoàn 18 còn chú trọng nâng cao chất lượng nguồn nhân lực thông qua việc đào tạo ngoại ngữ, xây dựng văn hóa doanh nghiệp, nâng cao kỹ năng giao tiếp, ứng xử cho tổ bay và các thành phần bảo đảm. Tính đến nay, 95% phi công, nhân viên kỹ thuật hàng không, cán bộ làm công tác thương mại của binh đoàn có thể sử dụng thành thạo tiếng Anh trong giao tiếp.Để tiếp tục hoàn thành tốt các nhiệm vụ được giao, trong những năm tới, theo Đại tá Kiều Đặng Hùng: Binh đoàn 18 chú trọng phát triển nguồn nhân lực chất lượng cao và cơ cấu lại đội máy bay. Bên cạnh cung cấp dịch vụ bay trực thăng cho khách hàng truyền thống, binh đoàn tập trung phát triển bay du lịch, dịch vụ; huấn luyện và đào tạo phi công, nhân viên kỹ thuật; đại tu, sửa chữa, bảo dưỡng máy bay trực thăng; làm chủ thị trường trong nước, chủ động hội nhập quốc tế, từng bước đẩy mạnh xuất khẩu dịch vụ ra thị trường nước ngoài với quy mô và bước đi phù hợp... ", "topic": "Công nghệ ", "tag": ["Binh đoàn 18", "Qs", "Kiều Đặng Hùng", "Kiếm tìm", "Binh đoàn", "Thiện chiến", "Thách thức", "Chủ động", "Nhân viên kỹ thuật", "Quốc phòng", "Quân chủng Hải quân", "Mia", "Đại tu", "Bộ quốc phòng", "Phát huy cao độ", "Những năm gần đây", "Đại tá", "Máy bay trực thăng", "Nhiệm vụ", "Phi công"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/chu-dong-kiem-tim-co-hoi-trong-thach-thuc-630413"}