{"id": "35931756", "header": "Số vụ hỏa hoạn cao kỷ lục tại vùng đầm lầy lớn nhất thế giới", "datetime": "2020-08-05T14:33:00.000+07:00", "summary": "Vùng đầm lầy lớn nhất thế giới tại Brazil đã hứng chịu số vụ hỏa hoạn cao kỷ lục là 1.684 vụ trong tháng 7 vừa qua, tăng gấp 3 lần so với cùng thời điểm năm ngoái.", "content": "Một máy kéo các thiết bị hạng nặng băng qua vành đai ngăn lửa và xuyên qua thảm thực vật tại Pantanal, vùng đầm lầy lớn nhất thế giới tại Brazil.Trong khi đó, các nhân viên cứu hỏa đang nỗ lực khống chế \"giặc lửa\", giảm thiểu những tác động tiêu cực tới một trong những khu vực có hệ sinh thái đa dạng nhất trên Trái Đất.Theo dữ liệu vệ tinh, vùng đầm lầy Brazil đã hứng chịu số vụ hỏa hoạn cao kỷ lục - 1.684 vụ - trong tháng 7 vừa qua, tăng gấp 3 lần so với cùng thời điểm năm ngoái và đánh dấu tháng xảy ra hỏa hoạn tồi tệ nhất từ trước tới nay tại khu vực này.Hãng tin AFP của Pháp dẫn nguồn cơ quan cứu hỏa địa phương cho biết các nhân viên cứu hỏa đang chạy đua với thời gian để dập lửa với sự trợ giúp của cư dân thành phố Pocone và khu vực lân cận. Cho tới nay, hỏa hoạn đã thiêu rụi khoảng 50.000 hécta tại vùng đầm lầy Pantanal. Hàng chục cột khói bốc lên dọc tuyến cao tốc Transpantaneira dẫn tới các trang trại chăn nuôi gia súc và các địa điểm du lịch trong vùng. Các thảm thực vật và động vật đang bị hủy hoại, kéo theo tác động môi trường khó có thể phục hồi, đồng thời tiềm ẩn nhiều nguy cơ đe dọa sức khỏe người dân địa phương. Khoảng 80% diện tích Pantanal ngập nước trong mùa mưa. Tuy nhiên, vùng đầm lầy này đang trải qua mùa khô hạn trong năm nay, khiến các thảm thực vật rộng lớn có nguy cơ bị thiêu rụi. Các vụ hỏa hoạn một phần xuất phát từ việc những người chăn nuôi dọn đất để chăn thả gia súc cho dù tháng 7 vừa qua Tổng thống Brazil Jair Bolsonaro đã ra lệnh cấm hoạt động này trong vòng 4 tháng. * Cùng ngày, một vụ cháy rừng đã thiêu rụi 800 hécta thảm thực vật gần thành phố Marseille, miền Nam nước Pháp, buộc khoảng 225 người phải sơ tán, chủ yếu là khách du lịch và những người đang tổ chức cắm trại. Lực lượng cứu hỏa cho biết hỏa hoạn bùng phát chiều 4/8 và chỉ trong vòng 2 giờ, gió mạnh đã làm đám cháy lan rộng 8km. Khoảng 1.200 lính cứu hỏa cùng 7 máy bay và nhiều trực thăng đã được huy động tiến hành dập lửa. Vụ hỏa hoạn may mắn không gây thiệt hại về người./. ", "topic": "Khoa học", "tag": ["Đầm lầy", "Hỏa hoạn", "Lớn nhất thế giới", "Thảm thực vật", "Hứng chịu", "Nhân viên cứu hỏa", "Máy kéo", "Brazil", "Băng qua", "Vành đai", "Xuyên qua", "Hạng nặng", "Cứu hỏa", "Lửa", "Thiêu", "Hệ sinh thái", "Vệ tinh", "Từ trước tới nay", "Trái đất", "Gia súc"], "link": "https://bnews.vn/so-vu-hoa-hoan-cao-ky-luc-tai-vung-dam-lay-lon-nhat-the-gioi/165114.html"}