{"id": "35938263", "header": "Vì sao cài Bluezone phải liên tục bật kết nối Bluetooth?", "datetime": "2020-08-06T06:27:00.000+07:00", "summary": "Đây là thắc mắc phổ biến của nhiều người dùng Bluezone bởi việc điện thoại luôn phát sóng Bluetooth sẽ khiến pin nhanh hết hơn.", "content": "Việc tiếp xúc với giọt bắn của người mang bệnh là cách mà Covid-19 lây lan. Do đó, kiểm soát các tiếp xúc gần là cách để ngăn chặn sự bùng phát của Covid-19.Hiện thế giới có 3 công nghệ phổ biến để xác định việc tiếp xúc gần, đó là định vị qua trạm BTS, định vị GPS và qua kết nối Bluetooth.Với cách định vị qua các nhà mạng viễn thông, độ chính xác của công nghệ này là khoảng 200 mét ở những thành phố lớn. Tại khu vực nông thôn, độ chính xác chỉ còn trong khoảng 400 mét. Đây cũng là công nghệ đã được sử dụng trong đợt bùng phát Covid-19 vừa qua tại Đà Nẵng.Theo đó, khoảng 800.000 người được xác định có liên quan tới các khu vực phong tỏa. Ngoài ra, khoảng 1,4 triệu người được xác định đã đến Đà Nẵng ở thời điểm này, sau đó tỏa đi các tỉnh. Trong trường hợp mỗi người này tiếp xúc với 10 người khác khi về đến địa phương, sẽ có khoảng 14 triệu người nằm trong diện nghi ngờ do có khả năng lây nhiễm.Tuy vậy, nếu sử dụng công nghệ xác định tiếp xúc bằng sóng Bluetooth, lượng người bị ảnh hưởng sẽ giảm xuống rất nhiều. Lý do là bởi độ chính xác của công nghệ này là trong khoảng 2 mét.Khi so sánh độ chính xác của 2 công nghệ, con số chênh lệch về khoảng cách lên đến 100 lần. Nếu tính toán dựa trên diện tích, khu vực thực tế phải kiểm soát nếu sử dụng công nghệ tiếp xúc gần qua Bluetooth sẽ giảm được 10.000 lần. Đây chính là giá trị khổng lồ mà việc cài đặt ứng dụng Bluezone có thể mang lại.Với công nghệ thứ 3 là GPS, độ chính xác của công nghệ này trong phạm vi 10-20 mét. Tuy vậy, độ chính xác của tín hiệu vệ tinh sẽ giảm xuống khi người dùng ở trong nhà. Bên cạnh đó, việc sử dụng công nghệ định vị vệ sẽ tinh xâm phạm tới quyền riêng tư của người sử dụng.Thực tế cho thấy, việc sử dụng công nghệ giám sát tiếp xúc gần bằng Bluetooth tối ưu hơn và không xâm phạm tới quyền riêng tư của mọi người. Do đó, Bộ TT&TT đã chọn công nghệ này và phát triển nên ứng dụng Bluezone để truy vết người nghi nhiễm Covid-19.Theo ông Đỗ Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT), ứng dụng Bluezone sử dụng công nghệ Bluetooth năng lượng thấp (Bluetooth Low Energy - BLE) để xác định tiếp xúc gần giữa các điện thoại smartphone.“Công nghệ này sẽ giúp giảm tối đa lượng tiêu tốn điện năng khi sử dụng sóng Bluetooth. Người dùng Bluezone do đó có thể bật Bluetooth cả ngày cũng chỉ sử dụng trên dưới 10% pin.”, ông Đỗ Công Anh nói.Với thông tin này, có thể khẳng định dù sử dụng công nghệ Bluetooth để xác định việc tiếp xúc gần, người dùng ứng dụng Bluezone không phải quá lo lắng về việc tiêu hao pin của máy.Người dùng Bluezone sẽ nhận được cảnh báo nếu từng tiếp xúc với những người mang hoặc có khả năng mang mầm bệnh. Do đó, bật Bluetooth liên tục và cài ứng dụng Bluezone là 2 điều kiện bắt buộc để người dân tự bảo vệ minh khỏi sự lây lan của Covid-19. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Bluetooth", "Cài", "Trạm BTS", "Bật", "Pin", "Gps", "Độ chính xác", "Định vị", "Người dùng", "Mang bệnh", "Kết nối", "Tiếp xúc", "Thắc mắc", "Liên tục", "Phát sóng", "Mạng viễn thông", "Lây lan", "Phổ biến", "Tối ưu"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/vi-sao-cai-bluezone-phai-lien-tuc-bat-bluetooth-663771.html"}