{"id": "35934417", "header": "Món hời từ Tây Ban Nha là liều thuốc giải cho Pep", "datetime": "2020-08-05T18:01:00.000+07:00", "summary": "Ferran Torres, người đã trở thành tân binh của nửa xanh thành Manchester trong mùa hè này, hội tụ đủ mọi điều kiện để trở thành một ngôi sao lớn tại sân Etihad.", "content": "Ở tuổi 20, cầu thủ chạy cánh người Tây Ban Nha đã từ chối các lời đề nghị từ Juventus, Bayern Munich, Borussia Dortmund, Real Madrid, Barcelona, Chelsea và Manchester United để cập bến Manchester City.Việc Pep Guardiola có được sự phục vụ của Torres sẽ giúp HLV này giải được bài toán bên hành lang cánh phải, điều khiến ông nhức nhối từ bấy lâu.Man City chỉ mất khoảng 27 triệu euro (23 triệu bảng) để chiêu mộ Ferran Torres (có thể tăng thêm vì các điều khoản phụ) từ Valencia.Nói như cách ví von của nhiều chuyên gia chuyển nhượng bóng đá châu Âu, đây không khác gì một “vụ cướp” của Man City.“Bầy dơi” phải chấp nhận bán rẻ Torres cho Man City vì cầu thủ chuẩn bị bước vào năm cuối trong hợp đồng. Cầu thủ chạy cánh sinh năm 2000 cảm thấy đã đến lúc anh cần sự thay đổi, và với việc Valencia đang rơi vào tình cảnh hỗn loạn vì các thay đổi trong lòng đội bóng, Man City đã có món hời có lẽ lớn nhất trong kỳ chuyển nhượng mùa hè năm nay.Các chuyên gia của  nhận định giá trị thật của Torres ít nhất cũng vào khoảng 50-60 triệu euro. Nếu đặt lên bàn cân chuyển nhượng trong trường hợp bình thường, cầu thủ chạy cánh người Tây Ban Nha có thể khiến các CLB muốn mua phải mất từ 70-80 triệu euro.Để so sánh, Jadon Sancho, cầu thủ sinh cùng năm với Torres (có phong cách chơi tương tự) đang được Dortmund hét giá tới 120 triệu euro.Giống như Sancho, Torres cũng đã cùng CLB chủ quản chinh chiến gần cả trăm trận ở đấu trường quốc nội lẫn Champions League dù tuổi đời còn trẻ.Việc Man City chiêu mộ Torres với mức giá thấp được cho là một nước đi khá khôn ngoan trong thời điểm hiện tại.Nhà báo Guillem Balague đánh giá Torres là một trong những cầu thủ chạy cánh hứa hẹn nhất của bóng đá Tây Ban Nha vào thời điểm hiện tại.Tốc độ và kỹ thuật của Torres không thua kém bất cứ cầu thủ U23 nào của bóng đá châu Âu. Dù chỉ mới 20 tuổi, Torres đã là trụ cột của Valencia trong 2 mùa giải gần nhất.Mùa này, Torres chơi tổng cộng 44 trận cho “Los Che”, ghi được 6 bàn và có 8 kiến tạo. Tại Champions League, cầu thủ trẻ này chỉ chơi 6 trận nhưng đã có 2 bàn và 2 kiến tạo.Tại La Liga 2019/20, Torres là cầu thủ có số lần qua người nhiều nhẩt (54), tạo cơ hội ăn bàn rõ rệt nhiều thứ hai (9 cơ hội) chỉ sau Lionel Messi.Nhà báo Sid Lowe đánh giá Torres là một trong những cầu thủ nổi bật nhất ở thế hệ của mình.“Cách cậu ta tiến bộ vượt bậc khiến tôi liên tưởng đến Cristiano Ronaldo”, Guillem Balague, nhà báo đã viết 3 đầu sách về siêu sao người Bồ Đào Nha chia sẻ. “Torres khiến các HLV của anh ấn tượng đến mức luôn để cầu thủ này đá chính với các đối thủ lớn hơn mình ít nhất 2 tuổi”.Ngay từ khi còn là một cậu bé 14 hay 15 tuổi, Torres đã xác định vị trí thi đấu của mình là ở cánh. Ở tuổi 17, anh đã được gọi lên đội 1 Valencia và sau đó trở thành cầu thủ đầu tiên sinh ở thế kỷ 21 ra sân tại La Liga.Jose Gimenez, Giám đốc học viện của Valencia nhận xét Torres là một cầu thủ toàn diện. Anh là một mẫu cầu thủ chạy cánh hiện đại, có thể di chuyển vào trong dứt điểm và tạo nên sự khác biệt với nền tảng kỹ thuật điêu luyện và tốc độ tốt.Khả năng không chiến cũng là điểm mạnh của Torres. Torres cao tới 1,84 m và hoàn toàn có thể đi theo con đường của Cristiano Ronaldo, đó là trở thành một cầu thủ chạy cánh với khả năng săn bàn ấn tượng.Khác với nhiều đồng nghiệp, Torres tỏ ra khá thoải mái khi được so sánh với Ronaldo. “Tôi rất ngưỡng mộ Ronaldo, không chỉ vì cách anh ấy thi đấu mà còn vì sự bền bỉ bên ngoài sân cỏ”, Torres nói với . “Ronaldo xứng đáng được ngưỡng mộ và tôi muốn bước theo con đường của anh ấy”.Các phẩm chất chuyên nghiệp của Ronaldo được Torres học hỏi và áp dụng trong cuộc sống ngoài sân cỏ. Dù đã mua một căn hộ ở Valencia, anh vẫn sống cùng bố mình và giữ thói quen sinh hoạt khá giản dị.Từ hai năm trước, Torres đã dành khoảng thời gian của mình trong ngày để học thêm một tiếng Anh. “Ngoại ngữ khá quan trọng với tôi trong một thế giới toàn cầu hóa như hiện tại”, Torres nói. “Tiếng Anh có thể giúp tôi rất nhiều trong cuộc sống”. Cầu thủ trẻ người Tây Ban Nha xem ra đã định hướng tương lai của mình khá rõ ràng.Việc Man City chiêu mộ Ferran Torres thoạt trông có vẻ như là để thay thế Leroy Sane, một cầu thủ chạy cánh khác vừa chuyển sang Bayern Munich.Tuy nhiên,  nhận định nếu phát triển đúng hướng, Torres có thể giúp Pep giải bài toán lớn khiến ông đau đầu trên hàng công Man City nhiều năm qua.Ở Premier League mùa giải 2019/20, Man City là đội tạo nhiều cơ hội ăn bàn rõ rệt nhất giải đấu với 108 lần. Man City cũng là đội có hàng công mạnh nhất giải khi ghi được 102 bàn thắng.Tuy nhiên, các cầu thủ Man City ghi được nhiều bàn không có nghĩa là hàng công của họ không có vấn đề.Rất nhiều lần ở mùa giải năm nay, đội hình Man City tạo ra nhiều cơ hội nhưng không thể tận dụng tốt. Pep và các học trò nhiều lần phải trả giá vì phung phí các cơ hội.Trong cách chơi của Pep, các cầu thủ chạy cánh đóng vai trò cực kỳ quan trọng khi chính họ là những người khai thác triệt để khoảng trống ở hai hành lang biên, nhưng cũng phải có khả năng dứt điểm tốt để kết thúc các tình huống cuối.Các CĐV Man City cần nhớ rằng kể từ khi đến nước Anh, Pep luôn bị ám ảnh bởi các cầu thủ chạy cánh. Trong bốn mùa giải đã qua tại Man City, Pep chiêu mộ tổng cộng 8 cầu thủ chạy cánh (3 trong số đó thường chơi ở vị trí hậu vệ).Từ Nolito, Leroy Sane, Bernardo Silva, Riyad Mahrez đến Joao Cancelo, không ai trong số đó thật sự khiến Pep ưng ý ở hành lang cánh.Ngoại trừ Sterling, các cầu thủ chạy cánh của Man City hiện tại không ai có khả năng săn bàn thực sự tốt.Trước khi sang Bayern, Sane vẫn là cầu thủ chơi bám biên thuần túy hơn và không thật sự được Pep ưa thích. đánh giá Torres là một bản hợp đồng cực kỳ phù hợp với cách chơi của Pep. Anh có thể bám biên, bó vào giữa, cầm bóng được nhờ kỹ thuật cá nhân và sở hữu thể hình, khả năng dứt điểm tốt.Nếu phát triển đúng hướng, tiền vệ người Tây Ban Nha sẽ trở thành vũ khí quan trọng trong lối chơi của Pep tại Man City.  ", "topic": "Thể thao", "tag": ["PEP", "Ferran Torres", "Món hời", "Fernando Torres", "Cầu thủ chạy cánh", "Josep Guardiola", "Bóng đá châu Âu", "Guillem Balague", "Valencia", "Tây ban nha", "Thành Manchester", "SANCHO", "Sân Etihad", "Người Tây Ban Nha", "Manchester city", "Mùa hè", "La Liga 2019/20", "Hành lang", "Hội tụ", "Thuốc"], "link": "https://zingnews.vn/mon-hoi-tu-tay-ban-nha-la-lieu-thuoc-giai-cho-pep-post1115584.html"}