{"id": "35938964", "header": "Thảm cảnh Lebanon sau 2 vụ nổ kinh hoàng", "datetime": "2020-08-06T07:41:00.000+07:00", "summary": "Tính đến chiều ngày 5/8, con số người chết do vụ nổ tại khu cảng ở thủ đô Beirut của Lebanon đã lên tới 100 người, hàng nghìn người khác bị thương và hàng nghìn người được thân nhân báo mất tích.", "content": "Quy mô của vụ nổ xảy ra trong tối hôm 4/8 là cực lớn, với nhiều tòa nhà cách xa khu vực cảng cả dặm cũng bị đổ sập. Vụ việc kinh hoàng xảy ra trong bối cảnh tồi tệ đối với Lebanon - quốc gia đang trên bờ vực khủng hoảng tài chính.Thủ tướng Lebanon Hassan Diab cho hay nguyên nhân của vụ nổ là 2.700 tấn ammonium nitrate - một loại chất hóa công nghiệp được sử dụng trong sản xuất phân bón và làm thuốc nổ trong khai khoáng. Lượng chất hóa học trên tạo ra sức nổ tương đương 240 tấn thuốc nổ TNT. Ông Diab tuyên bố một ngày tưởng niệm các nạn nhân của vụ nổ.Nhà kho nơi mà chính quyền cho là tâm điểm của vụ nổ trong năm 2014 từng nhận được nhiều cảnh báo về khả năng cháy nổ. Thủ tướng Diab tuyên bố sẽ sớm “công khai sự thật” về nhà kho này.Sau khi vụ việc xảy ra, Tổng thống Mỹ Donald Trump nói rằng vụ nổ kinh hoàng ở Beirut “nhìn giống một vụ tấn công tồi tệ”, trái ngược với thông tin mà giới chức Lebanon đưa ra. Khi được hỏi tại sao ông lại “tự tin” cho rằng vụ nổ ở Lebanon là “một đòn tấn công chứ không phải tai nạn”, ông Trump nói trước báo giới: “Vì nó nhìn giống như vậy, dựa trên chính vụ nổ”. Ông Trump thêm rằng ông đã có cuộc họp với các tướng lĩnh quân đội Mỹ và họ cũng “có cảm giác” đó là vụ tấn công.Hội đồng Quốc phòng tối cao Lebanon tuyên bố Beirut là khu vực thảm họa, cùng tình trạng khẩn cấp quốc gia kéo dài 2 tuần lễ tại thành phố thủ đô. Một tuyên bố mà hội đồng này đưa ra, được đọc trên truyền hình, nói rằng Tổng thống Michel Aoun đã quyết định rút 100 tỷ đồng bảng Lebanon từ ngân sách năm 2020 để khắc phục thảm họa.Hiện người dân ở Beirut đang hết sức hoang mang về chất lượng không khí ở thành phố thủ đô sau vụ nổ.Quân đội Lebanon đã phong tỏa khu vực rộng lớn đầy những mảnh kính vỡ và đống đổ nát sau khi vụ nổ xảy ra. Giới chức nước này cho rằng nguyên nhân vụ nổ là hỏa hoạn ở một nhà kho nơi tích trữ hàng trăm tấn ammonium nitrate.Tiếng còi hú của xe cứu thương liên tục vang lên khắp khu vực. Trong suốt 3 giờ đồng hồ, nhiều loại phương tiện khác nhau liên tục chở thi thể người chết ra khỏi hiện trường, trong khi các xe cứu hỏa ra vào liên tục. Bên trong khu vực cảng, các khu nhà kho co rúm, méo mó, mọi thứ bị hủy hoại đến mức không thể nhận ra... Trên trời, nhiều trực thăng cứu hỏa làm việc hối hả.Mọi phương tiện giao thông nằm trong bán kính vài trăm mét xung quanh tâm nổ đều bị hư hại nặng. Vụ nổ lớn đến mức người dân trên đảo Cyprus, cách đó 240 km, cũng có thể cảm nhận được.Với sự hỗ trợ của các lực lượng an ninh, nhiều đội phòng vệ dân sự lùng sục khắp khu vực này để tìm kiếm thi thể nạn nhân; trong khi các quan chức có mặt tại hiện trường la hét trước các phóng viên đang cố ghi hình lại thảm họa. “Các anh đang chụp cái gì vậy? Thi thể ở khắp mọi nơi” - một quan chức nói lớn, theo AFP.Tính đến chiều 5/8, con số người chết ước tính ít nhất là 100 người, trong khi số người bị thương là hơn 3.000 người. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Thảm cảnh", "Kinh hoàng", "Khu cảng", "Hassan Diab", "Người chết", "Thủ đô", "Thân nhân", "Nhà kho", "TNT", "Mất tích", "Máy bay trực thăng", "Cảng", "Khủng hoảng tài chính", "Bờ vực", "Khai khoáng", "Afp", "Chất hóa học"], "link": "http://daidoanket.vn/tham-canh-lebanon-sau-2-vu-no-kinh-hoang-503395.html"}