{"id": "35938395", "header": "Chuyển nhượng cầu thủ hôm nay 6/8: Man City gia cố hàng thủ; Sancho sẽ ở lại Dortmund; Chốt tương lai Willian", "datetime": "2020-08-06T06:55:00.000+07:00", "summary": "Những tin tức chuyển nhượng bóng đá quốc tế được cập nhật liên tục trên báo Thế giới và Việt Nam.", "content": "CLB Manchester City đã chính thức hoàn tất thương vụ chiêu mộ trung vệ Nathan Ake từ Bouremouth theo một bản hợp đồng 5 năm với giá 41 triệu bảng.Man City sẽ trả ngay 40 triệu bảng, 1 triệu bảng còn lại là phí phát sinh chỉ được trao nếu một số điều kiện được hoàn tất.Ake là tân binh thứ 2 của Man City trong mùa Hè này, sau cầu thủ chạy cánh Ferran Torres của Valencia.Với việc chính thức có được Ake, HLV Pep Guardiola có thể yên tâm phần nào về hàng thủ của mình, điểm yếu khiến Man City mất chức vô địch Premier League 2019/20 vào tay của Liverpool.Ake gia nhập Bournemouth từ Chelsea vào tháng 6/2016. Ban đầu anh thi đấu theo dạng cho mượn nhưng nhờ phong độ ấn tượng nên được ký hợp đồng mua đứt vào mùa Hè sau đó.Trong thời gian ở sân vận động Vitality, Ake đã có 121 lần ra sân trên mọi đấu trường, ghi 11 bàn trong đó có những bàn thắng đáng nhớ trước Liverpool và Tottenham Hotspur.Tờ Sueddeutsche Zeitung ở Munich khẳng định Jadon Sancho sẽ ở lại với Dortmund trong mùa giải tới. Đầu tiên, họ quả quyết một số tờ báo đã tung tin thiếu chính xác về tương lai của Sancho. Sueddeutsche Zeitung trích dẫn lời của GĐĐH Hans-Joachim Watzke của Dortmund: \"Từ trước tới nay, chưa hề có bất kỳ liên hệ nào giữa Dortmund và M.U về thương vụ Sancho. Những thông tin về việc chúng tôi cần có thêm 1 bên trung gian để xử lý việc này cũng thiếu căn cứ\".Điều này có vẻ khá chính xác bởi GĐTT Michael Zorc của Dortmund cách đây chưa lâu từng nói: \"Tôi tin tưởng Sancho sẽ đến trại tập luyện của Dortmund vào ngày thứ Hai tới và chúng tôi sẽ chuẩn bị để hướng tới mùa giải mới\".Theo Sueddeutsche Zeitung, Dortmund chẳng hề có ý định hạ giá bán 108 triệu bảng như đã thông báo trước đó và người đại diện của Sancho cứ theo thế mà làm.Cuối cùng, tờ báo của Munich cũng kết thúc lập luận của mình bằng nhận định: \"Ở Dortmund, họ sẽ chẳng tin Ed Woodward sẽ mang một vali chứa 120 triệu euro để đặt lên bàn đàm phán. Nhiều khả năng, đó sẽ là một đề nghị thấp hơn rất nhiều và đương nhiên Dortmund sẽ từ chối. Khi đó, M.U cũng có thể có lời giải thích với CĐV rằng, họ đã cố gắng nhưng Dortmund quá bướng bỉnh nên không thể thực hiện thương vụ này\".Rõ ràng giữa chính các tờ báo của Đức đang khiến fan như \"lạc vào mê cung\" trong vụ Sancho. Trước đó tờ Bild đưa tin, cầu thủ chạy cánh 20 tuổi người Anh đồng ý chơi cho Quỷ đỏ trong 5 năm và được hưởng mức lương lên tới 340.000 bảng/tuần.Sau đó, chính tờ báo này còn cho biết Dortmund đã nhờ Marco Lichtsteiner, anh trai của cựu hậu vệ Arsenal và Juventus là Stephan Lichsteiner, đóng vai trò trung tâm trong các cuộc đàm phán. Lý do khiến Dortmund làm thế vì họ sợ M.U rút lui do CLB vùng Ruhr quá cứng nhắc trong việc kiên trì đòi 108 triệu bảng cho thương vụ này.Theo tờ Mercato, cầu thủ chạy cánh Willian sẽ ký hợp đồng 2 năm với Arsenal kèm theo tùy chọn gia hạn 1 năm.Trước đó, những nỗ lực cuối cùng của Chelsea trong việc thuyết phục Willian gia hạn đã không thành công khi tiền vệ người Brazil nhất quyết chấm dứt mối lương duyên 7 năm với The Blues. BLĐ đội bóng Tây London rốt cuộc cũng chịu đồng ý một hợp đồng 2 năm trong nỗ lực mới nhất nhằm thuyết phục Willian ở lại nhưng bây giờ đã là quá muộn, cầu thủ 31 tuổi quyết định nói không.Ngay khi Willian từ chối tiếp tục gắn bó với Chelsea thì lập tức PSG, Arsenal và M.U vào cuộc để có được sự phục vụ của ngôi sao người Brazil. Kinh nghiệm, đẳng cấp, tốc độ và khả năng tạo đột biến của Willian là sức hút đối với 3 CLB trên.Mức lương mà Willian dự kiến nhận được tại Arsenal sẽ tương đương như tại Chelsea, 130.000 bảng/tuần.Nếu thông tin mà Mercato đưa ra là chính xác thì đây sẽ là chiến thắng nữa của HLV Mikel Arteta trước Chelsea. Trước đó là trong trận chung kết FA Cup. Sự có mặt của Willian sẽ giúp cho Arsenal sở hữu hàng công đáng gờm trong mùa giải tới và đó được coi là yếu tố then chốt giúp CLB này thuyết phục Pierre-Emerick Aubameyang và Alexandre Lacazette tiếp tục ở lại thay vì ra đi. ", "topic": "Thể thao", "tag": ["SANCHO", "WILLIAN", "AKE", "Dortmund", "Gia cố", "Sueddeutsche Zeitung", "Chelsea", "Ở lại", "M.U", "Hàng thủ", "Sân vận động Vitality", "CLB Manchester City", "Ferran Torres", "Premier League 2019/20", "Nathan Ake", "Chuyển nhượng", "Trả ngay", "BOURNEMOUTH", "Cầu thủ chạy cánh", "München"], "link": "https://baoquocte.vn/chuyen-nhuong-cau-thu-hom-nay-68-man-city-gia-co-hang-thu-sancho-se-o-lai-dortmund-chot-tuong-lai-willian-120964.html"}