{"id": "35935887", "header": "'Căn cước xứ mưa' và những cuốn sách về xứ Huế", "datetime": "2020-08-05T20:19:00.000+07:00", "summary": "Xứ Huế mộng mơ làm lòng người trở nên phiêu lãng. Mảnh đất này là 'nàng thơ' của vô số nhà văn.", "content": "Nếu nhắc đến xứ Bắc, người ta vội nhớ Hà Nội nghìn năm tuổi. Xuôi về phương Nam có TP.HCM sống động. Đâu đó trên dải đất miền Trung đầy nắng và gió, Huế là nơi đáng để lưu luyến. Chỉ cần đặt chân đến xứ này, tâm hồn tự nhiên sẽ tĩnh tại, như thể cơn gió dịu dàng của sông Hương đã cuốn bay hết muộn phiền.Xứ mộng mơ ấy làm lòng người trở nên phiêu lãng. Chẳng có gì lạ khi mảnh đất này trở thành “nàng thơ” của vô số văn nhân, nghệ sĩ. Đất cố đô đã ghi dấu trong bao tác phẩm thơ ca, nhạc họa.Tác phẩm là tập truyện và ký được viết bởi ba ái nữ của cố Tổng đốc triều Nguyễn Võ Chuẩn là Minh Đức Hoài Trinh, Linh Bảo và Băng Thanh.Những trang viết thấm đẫm hồi ức về Huế với những cảm xúc đa chiều mà tinh tế, có vui, buồn. Mãnh liệt nhất vẫn là nỗi nhớ nhung quê nhà, cùng ký ức êm đềm của thời thiếu nữ.Dõi theo giọng văn nhẹ nhàng, điềm tĩnh của ba vị tiểu thư đài các một thời, hình ảnh của Huế trước kia được tái hiện một cách sống động.Đó còn là nết ăn ở của một gia đình quan lớn trong triều, nhà lúc nào cũng đông người, luôn có phép tắc, tôn ti, ăn mặc chỉn chu, không được để thất thố. Con gái nhà quan vì thế càng phải cẩn trọng trong từng lời nói, cử chỉ.Sống trong cái nết từ tốn, chỉn chu ấy từ bé, khi đất nước rơi vào cảnh loạn lạc, những người yêu Huế buộc lòng phải xa thành phố, hoài niệm lại càng da diết hơn.Để vơi bớt nhớ thương, những người con gái của sông Hương, núi Ngự, cố giữ vẹn nguyên cái chất Huế trong mình. Chỉ cần trong lòng luôn nhớ mảnh đất ấy, xa gần cũng như nhau.Trong lòng GS.TS Thái Kim Lan, Huế không chỉ là tình yêu, mà còn là niềm thương, nỗi nhớ. Những năm tháng sống ở Đức, bà chưa bao giờ nguôi nhớ Huế.Tập tản văn  như cuốn nhật ký đầy ắp tâm sự của một tâm hồn rất Huế, với mảnh đất mà bà đã thương nhớ suốt bao năm tháng rong ruổi xứ người.Người Huế vốn trọng lễ nghi. Mỗi dịp lễ tết xa nhà, người ta càng nhớ nhiều hơn. Nhớ mùi trầm rất thơm lẫn vào tóc mẹ, những món ăn tỉ mỉ, được nấu bằng cả tấm lòng. Mùa xuân ở Đức, có mưa lất phất, nhìn cây thường xuân đâm chồi, người ta càng nhớ mưa xứ Huế, khiến lòng người miên man buồn. của tác giả Phan Du thiên về bút ký lịch sử hơn là tiểu thuyết. Cuốn sách đưa người đọc ngược về quá khứ, đến với Huế những năm đầu thế kỷ XVII, khi chúa Nguyễn Hoàng cho xây dựng chùa Thiên Mụ trên đồi Hà Khê ở miền Ngự Hương.Con người từ lâu đã nuôi nghiệp bá vương ấy không ngờ rằng mấy trăm năm sau, bất kể cơ đồ của nhà Nguyễn bị xoay vần trong vòng thịnh suy của lịch sử, ngôi chùa ấy vẫn vững vàng, trở thành biểu tượng của xứ Huế. Giữa non xanh thủy tú, cổ tự oai nghiêm sừng sững. Nó không làm mất đi vẻ đẹp toàn mỹ mà trời đất ban tặng cho xứ sở này. đan xen giữa chính sử và dã sử, phối hợp thông sử cùng địa chí, hòa trộn trong đó là trí tưởng tượng phong phú của tác giả. Quá khứ và hiện tại, hư và thực, được kết nối với nhau rất tài tình dưới ngòi bút của Phan Du.“Đặc sản” của Sa Pa, Lào Cai, là màn sương bảng lảng. Biển xanh, cát trắng, nắng vàng làm mảnh đất Nha Trang, Khánh Hòa, trở nên quyến rũ. Người ta lại nhớ đến Huế bởi cơn mưa miên man bên thành quách phủ rêu.Tập tản văn  là tự sự của Lê Vũ Trường Giang về chính quê hương mình. Cơn ủ dột của đất trời đã mang cho con người ta bao buồn vui.Một buổi chiều bình dị, đứng ngắm mưa trên đồi Vọng Cảnh, giữa những bóng thông hiu quạnh, người ta bỗng thấy tâm hồn trầm lắng hơn. Nhưng cũng có những phong vị rất khác của mưa, đó không chỉ là cơn mưa triền miên tới độ thối đất, thối cát. Mưa xứ Huế còn gắn liền bão lũ. Cơn lũ đến rất mau. Chỉ qua một đêm, nước đã bao phủ khắp bốn bề, trên đầu mưa vẫn xối xả.Những kỷ niệm ấy đã được lưu giữ một cách trọn vẹn trong tâm trí của Lê Vũ Trường Giang. Bao vui buồn, như nốt trầm và nốt cao, đan xen nhau từng nhịp. Người xứ Huế là vậy, chỉ cần nhìn mưa cũng nao lòng. ", "topic": "Văn hóa", "tag": ["Căn cước", "Phiêu lãng", "Huế", "Làm lòng", "Nàng thơ", "Mộng mơ", "Mưa", "Cuốn sách", "Mảnh đất", "Thái Kim Lan", "Minh Đức Hoài Trinh", "Tập truyện", "Mưa tạnh", "Sông Hương", "Vô số", "Kinh sư", "Linh bảo", "Tản văn", "Thì thầm", "Băng thanh"], "link": "https://zingnews.vn/can-cuoc-xu-mua-va-nhung-cuon-sach-ve-xu-hue-post1115492.html"}