{"id": "35933297", "header": "Apple nâng cấp lớn cho mẫu iMac 27 inch mới", "datetime": "2020-08-05T16:31:00.000+07:00", "summary": "Ngày 4/8, Apple đã công bố một bản cập nhật lớn cho mẫu iMac 27 inch của mình với thiết kế không thay đổi nhưng phần cứng đã được nâng cấp.", "content": "Trong báo cáo thu nhập tuần trước, Apple cho biết, doanh thu từ dòng sản phẩm Mac đã tăng 22% trong thời gian mọi người đang làm việc và học tập tại nhà do sự lây lan của Covid-19. Trước đó, Apple đã kêu gọi khách hàng nâng cấp lên MacBook Pro và MacBook Air trong năm nay, và bây giờ đến lượt iMac 27 inch.Dòng sản phẩm iMac 27 inch mới này nhắm đến những người muốn sở hữu màn hình 5K lớn hơn và những người hiện đang làm việc tại nhà có thể thích một chiếc máy tính để bàn tất cả trong một thay vì máy tính xách tay.Apple cho biết họ tập trung vào một số nâng cấp chính để cải thiện trải nghiệm cho mọi người khi làm việc ở nhà, bao gồm máy ảnh, loa và micro.iMac 27 inch đi kèm với webcam có độ phân giải HD 1080p, một tính năng mà người dùng cũng đã yêu cầu từ tất cả các sản phẩm Mac của Apple, tuy nhiên các sản phẩm trước đây thường đi kèm với camera 720p cho độ phân giải thấp hơn. Với camera HD 1080p, nó sẽ cải thiện hiệu suất ánh sáng yếu trong khi trò chuyện video trong phòng tối hơn, bên cạnh đó độ phân giải cao hơn cũng sẽ mang lại hình ảnh sắc nét hơn cho người dùng.Apple cũng đang bổ sung các micrô phòng thu có trong MacBook Pro 16 inch, cung cấp âm thanh rõ hơn khi trò chuyện thông qua các cuộc gọi video hoặc ghi lại những thứ như podcast. Phần cứng loa vẫn giống như trước đây, nhưng Apple cho biết họ đã thêm một bộ điều khiển âm thanh nhằm cải thiện sự cân bằng ở âm lượng cao hơn và âm trầm ở âm lượng thấp hơn.Apple cũng đã nâng cấp iMac 27 inch với bộ xử lý Intel thế hệ thứ 10 mới nhất và sẽ bổ sung card đồ họa mới AMD Radeon Pro 5300, 5500XT và 5700XT tùy thuộc vào từng mẫu. Giá cho ba cấu hình tiêu chuẩn vẫn không đổi, cụ thể như sau:- Mẫu giá rẻ được trang bị bộ xử lý Intel Core i5 6 nhân, card đồ họa AMD Radeon Pro 5300, RAM 8 GB và ổ cứng 256 GB có mức giá là 1.799 USD.- Mẫu tầm trung được trang bị bộ xử lý Core i5 6 nhân cho tốc độ xử lý nhanh hơn một chút, card đồ họa AMD Radeon Pro 5300 và ổ cứng 512 GB có mức giá 1.999 USD.- Mẫu cao cấp được trang bị bộ xử lý Intel i7 8 nhân, ổ cứng 512 GB, card đồ họa AMD Radeon 5500 XT có mức giá 2.299 USD.Bên cạnh đó, người dùng cũng có thể nâng cấp màn hình có lớp nhám trên bề mặt (gọi là nanotexture) nhằm giúp chống bám vân tay và hiệu quả tản nhiệt tốt hơn với giá 500 USD. Điều này giúp phản xạ ánh sáng và là công nghệ được mượn từ màn hình XDR Pro Display của Apple.Cuối cùng, Apple cho biết họ đang thực hiện một số thay đổi nhỏ đối với dòng 21,5 inch, điều này sẽ giúp các ổ cứng SSD nhanh hơn trên tất cả các sản phẩm cùng mức giá.Mặc dù các sản phẩm Mac mới này sẽ sử dụng bộ xử lý Intel nhưng Apple đã tuyên bố vào tháng 6 rằng họ sẽ chuyển dòng Mac của mình sang bộ xử lý do chính hãng sản xuất, được gọi là Apple Silicon. Các sản phẩm Mac sử dụng bộ xử lý Apple Silicon dự kiến sẽ bắt đầu giao hàng vào năm tới. Trong khi đó, các nhà phát triển đang nỗ lực cập nhật ứng dụng của họ để chúng tương thích với các chip mới của Apple.iMac 27 inch mới của Apple có sẵn để người dùng đặt hàng vào ngày 4/8 và sẽ có mặt trong các cửa hàng trong tuần này.(theo CNBC) ", "topic": "Công nghệ ", "tag": ["IMac", "Apple", "Nâng cấp", "MAC", "Phần cứng", "Webcam", "MacBook Air", "Card đồ họa", "MacBook Pro 16 inch", "Macbook Pro", "PODCAST", "Máy tính để bàn", "Mi-crô", "Dòng sản phẩm", "Bộ xử lý", "Phòng tối", "Cập nhật", "Độ phân giải", "Ánh sáng yếu", "Intel"], "link": "https://vietnamnet.vn/vn/cong-nghe/san-pham/apple-nang-cap-lon-cho-mau-imac-27-inch-moi-663669.html"}