{"id": "35938716", "header": "Thầy giáo trắng đêm luộc bánh chưng gửi chốt kiểm dịch, khu cách ly", "datetime": "2020-08-06T07:11:00.000+07:00", "summary": "Mấy ngày nay, thầy Hoàng cùng các bạn trẻ thức thâu đêm canh lửa để có những chiếc bánh chưng dẻo thơm, để gửi đến những người làm nhiệm vụ chống dịch và bà con trong các khu cách ly tại Đắk Lắk.", "content": "Thầy giáo trẻ Nguyễn Minh Hoàng (Bí thư Đoàn trường THCS-THPT Đông Du, TP Buôn Ma Thuột, tỉnh Đắk Lắk) chia sẻ, với mong muốn góp phần công sức nhỏ nhoi của mình, “cùng chung tay đánh bay Covid-19”, anh đã quyết định gói bánh chưng, gửi đến tuyến đầu cũng như bà con trong các khu cách ly.Trước khi bắt tay vào làm, anh Hoàng đăng tải lên Facebook cá nhân lời kêu gọi bạn bè, đồng nghiệp và các nhà hảo tâm ủng hộ nhằm có thêm kinh phí thực hiện.Anh chia sẻ: “Trước diễn biến phức tạp của dịch bệnh, các chốt kiểm dịch và bà con bên trong khu cách ly sẽ có những thiếu thốn nhất định. Tôi muốn truyền đi thông điệp rằng, mỗi chúng ta cùng cố gắng chia sẻ, góp một chút công sức thì bà con bên trong sẽ bớt đi một chút khó khăn”.Từ chiều 4/8, anh Hoàng bắt đầu gói bánh. Bạn bè, đồng nghiệp, cán bộ Đoàn phường Ea Tam (TP Buôn Ma Thuột, nơi anh Hoàng sinh sống) cùng người thân trong gia đình cũng góp sức, phụ rửa lá, vo gạo…chia nhau canh lửa thâu đêm nấu bánh.Các thành viên ủng hộ anh bằng cách thay phiên nhau trực xuyên đêm, canh bếp lửa để mẻ bánh chín vừa phải, thơm dẻo.Bà Nguyễn Thị Xuyến (58 tuổi, mẹ anh Hoàng) chia sẻ: “Mỗi chiếc bánh là nghĩa tình mà chúng tôi, những người bên ngoài gửi gắm đến bà con bên trong khu cách ly và lực lượng nơi tuyến đầu chống dịch. Mong mọi người cố gắng, cùng nhau vượt qua khó khăn này”.Qua 2 đêm, anh Hoàng và nhóm trợ giúp đã có được 155 chiếc bánh chưng. Ngay sáng 6/8, những chiếc bánh đầu tiên đã được nhóm trao tặng Bệnh viện Lao-Phổi Đắk Lắk. Hôm nay nhóm đã chuẩn bị nguyên liệu gói thêm 120 chiếc để đêm nay nổi lửa.Những ngày tới, anh sẽ phối hợp với Thành Đoàn TP.Buôn Ma Thuột để được sắp xếp, phát tiếp ở những điểm cách ly, phòng dịch khác.Theo anh Hoàng: \"Trước mắt, tôi sẽ xin phép trao bánh chưng ở khu vực Bệnh viện Lao-Phổi tỉnh Đắk Lắk, nơi có 3 bệnh nhân dương tính và nhiều trường hợp nghi ngờ đang được cách ly, điều trị. Tiếp đó, tôi sẽ đi đến những điểm cách ly khác để trao bánh, động viên tinh thần bà con và lực lượng chốt chặn kiểm dịch, tuyến đầu phòng, chống dịch Covid-19\".Một cán bộ Đoàn phường Ea Tam chia sẻ, việc làm của anh Hoàng mang lại rất nhiều ý nghĩa, trong thời điểm dịch bệnh đang diễn biến phức tạp, nhiều người gặp khó khăn, thiếu thốn. Đoàn phường Ea Tam đã cử đoàn viên đến hỗ trợ anh Hoàng gói bánh chưng, góp phần lan tỏa việc làm tốt đẹp này ra cộng đồng.Như Infonet đã phán ánh, hiện tỉnh Đắk Lắk đã có 3 trường hợp dương tính với Covid-19. TP Buôn Ma Thuột đang thực hiện giãn cách xã hội từ ngày 3-16/8. Đồng thời, trong TP Buôn Ma Thuột có 4 điểm phải phong tỏa do liên quan đến yếu tố dịch tễ của các bệnh nhân BN601 và BN602 dương tính với Covid-19.Trần Nhân ", "topic": "Văn hóa", "tag": ["Khu cách ly", "Kiểm dịch", "Bánh chưng", "Trắng đêm", "Luộc", "Thâu đêm", "Thầy giáo", "Dẻo", "THCS-THPT Đông Du", "Dịch", "Bà con", "Ea Tam", "Buôn Ma Thuột", "Nguyễn Minh Hoàng", "Lửa", "Đăk Lăk", "Nhỏ nhoi", "Thầy", "Cán bộ đoàn", "Kinh phí thực hiện"], "link": "https://infonet.vietnamnet.vn/doi-song/doi-thuong/lan-toa-viec-lam-y-nghia-cung-nhau-vuot-qua-kho-khan-trong-dich-covid-19-tai-dak-lak-260568.html"}