{"id": "35936821", "header": "Trần Thị Ngọc Yến - Nhân tố nổi bật của cầu mây Đồng Tháp", "datetime": "2020-08-05T22:22:03.000+07:00", "summary": "Với thành tích 3 năm liên tiếp (từ 2018 – 2020) giành HCV tại Giải vô địch cầu mây trẻ toàn quốc, vận động viên (VĐV) Trần Thị Ngọc Yến của Đội tuyển Cầu mây Đồng Tháp (ĐT) vừa vinh dự nhận quyết định triệu tập Đội tuyển Cầu mây Việt Nam của Tổng Cục thể dục thể thao. Đây là phần thưởng xứng đáng cho những nỗ lực của Ngọc Yến, đồng thời là niềm tự hào của Bộ môn Cầu mây Đất Sen hồng.", "content": "ĐTO -Năm 2015, Bộ môn Cầu mây tổ chức tuyển sinh VĐV tại Trường THCS Thống Linh (xã Mỹ Tân, TP.Cao Lãnh) và Ngọc Yến đã trúng tuyển. Năm đó, Ngọc Yến chỉ vừa bước sang tuổi 11. Chia sẻ về lý do chọn Ngọc Yến, Huấn luyện viên (HLV) Phan Minh Triết – Bộ môn Cầu mây ĐT cho biết: “Trong lần đầu gặp, chúng tôi đặc biệt ấn tượng với Ngọc Yến, bởi em có thể hình tốt (cao hơn 1m55), sải chân dài, thân người thon gọn, nhanh nhẹn, rất phù hợp với môn Cầu mây. Khi thực hiện một số bài “test” theo tiêu chuẩn của Đội tuyển trẻ Cầu mây Việt Nam, Ngọc Yến đều đạt các chỉ số cao...”.Vậy là năm đó, Ngọc Yến cùng 11 VĐV khác được tuyển vào đội năng khiếu Bộ môn Cầu mây ĐT. Do là bộ môn mới, nên ban đầu hầu hết VĐV đều bỡ ngỡ và gặp khó khăn trong tập luyện, Ngọc Yến cũng không ngoại lệ. Tuy nhiên, nhờ sự tận tình chỉ dạy của Ban Huấn luyện (BHL) cầu mây ĐT từ những động tác cơ bản đến nâng cao, Ngọc Yến cùng đồng đội dần thích nghi. “Lúc mới tập em cảm thấy môn cầu mây khó chơi lắm, có lúc muốn bỏ cuộc. Nhưng nhờ các thầy, cô trong BHL động viên, giúp đỡ nên em dần tiến bộ và bắt đầu có niềm đam mê rất lớn với bộ môn này” – Ngọc Yến chia sẻ.Tập luyện được 2 năm, chân cầu quê xã Mỹ Tân (TP.Cao Lãnh) được tạo điều kiện thi đấu cọ xát tại Giải vô địch cầu mây trẻ toàn quốc năm 2017. Trong lần đầu tham dự giải trẻ cấp Quốc gia, Ngọc Yến đã thi đấu xuất sắc ở vai trò chủ công và giúp cầu mây ĐT có 2 HCB, 1 HCĐ ở các nội dung đôi nữ, đội tuyển ba nữ và đội tuyển 4 nữ. Thành tích này giúp Ngọc Yến được triệu tập lên đội trẻ cầu mây Việt Nam. Từ đó đến nay, Ngọc Yến tích lũy nhiều kinh nghiệm và tiến bộ nhanh, qua đó trở thành trụ cột của cầu mây ĐT. Theo đánh giá của BHL, Ngọc Yến có đam mê và sự cố gắng trong tập luyện nên trong thời gian gần 2 năm qua, em đã có những tiến bộ rõ rệt về chuyên môn. Yến có thể hình và sức bật tốt, khả năng phối hợp vận động tốt phù hợp vị trí tấn công phải. Thực tế đã chứng minh, Yến thi đấu rất hay ở vị trí này trong thời gian qua. Em hứa hẹn là chủ công tương lai cho cầu mây ĐT.Năm 2018, 2019, với sự tỏa sáng của Ngọc Yến ở vai trò chủ công, đội cầu mây tỉnh nhà gây “tiếng vang” khi giành 1 HCV, 1 HCB ở Giải vô địch cầu mây trẻ toàn quốc ở các nội dung sở trường: đôi nữ, đội ba nữ và đội 4 nữ. Trong tháng 7/2020, Bộ môn Cầu mây Đất Sen hồng tiếp tục tạo dấu ấn khi xuất sắc đạt 2 HCV, 1 HCB, 2 HCĐ Giải vô địch cầu mây trẻ toàn quốc do Đồng Nai đăng cai. Trong đó, Ngọc Yến cùng với Thanh Thùy xuất sắc giành HCV nội dung đôi nữ nhóm U16 tuổi. Đồng thời, Yến còn thi đấu rất hay và giúp ĐT có thêm HCV nội dung đội tuyển 4 nữ U16 tuổi.Với phong độ cao của mình, Ngọc Yến không chỉ giúp Đội Cầu mây ĐT có được giải đấu thành công, mà cá nhân VĐV này còn vinh dự được gọi vào Đội tuyển Cầu mây Quốc gia. VĐV Trần Thị Ngọc Yến chia sẻ: “Qua gần 4 năm tập luyện, em thấy mình có những tiến bộ về chuyên môn cũng như kỹ thuật. Cộng thêm các giải tập huấn và thi đấu, em thấy rõ hơn những điểm yếu của mình để cố gắng tập luyện cải thiện nó. Đồng thời phát huy hết lợi thế của bản thân để nâng cao trình độ chuyên môn”.HLV Phan Minh Triết cho biết: “Trong thời gian tập luyện ở Đội trẻ Cầu mây Quốc gia, Ngọc Yến cho thấy sự tiến bộ vượt trội so với các VĐV cùng lứa tuổi. Yến có thể hình và sức bật tốt, khả năng phối hợp vận động tốt phù hợp vị trí tấn công phải. Thực tế đã chứng minh, Yến thi đấu rất hay ở vị trí này trong thời gian qua. Cũng chính điều này giúp Ngọc Yến có cơ hội góp mặt ở đội tuyển Quốc gia để tập luyện chuẩn bị cho Seagame 31 do Việt Nam đăng cai. Xét về tuổi đời, Ngọc Yến còn rất trẻ lại có trình độ chuyên môn tốt nên tương lai sẽ còn phát triển nhiều. Tuy nhiên, hạn chế lớn nhất của Yến là kinh nghiệm thi đấu và cọ xát chưa nhiều như các đàn chị đội tuyển đã lâu năm. Do vậy, bản thân em cần phải nỗ lực, khổ luyện nhiều ở đội tuyển. Nếu tận dụng tốt cơ hội này, Yến hứa hẹn sẽ là chủ công tương lai cho cầu mây ĐT cũng như của Việt Nam”. ", "topic": "Thể thao", "tag": ["Trần Thị Ngọc Yến", "Ngọc Yến", "Cầu mây", "Mỹ Tân", "TP.Cao Lãnh", "Vận động viên", "Tổng cục thể dục thể thao", "ĐTO", "Nhân tố", "Vinh dự", "Giải vô địch", "Đôi nữ", "Bộ môn", "Phần thưởng", "Chủ công", "Ban huấn luyện", "Chim yến", "Cọ xát", "Thành tích", "Nổi bật"], "link": "http://www.baodongthap.vn/the-thao/tran-thi-ngoc-yen-nhan-to-noi-bat-cua-cau-may-dong-thap-92494.aspx"}