{"id": "35930638", "header": "Chính thức cắt sàn mái tầng 18 tòa nhà vi phạm 8B Lê Trực - Hà Nội", "datetime": "2020-08-05T12:42:00.000+07:00", "summary": "Thời gian dự kiến hoàn thành cắt sàn mái tầng 18 tòa nhà trên khoảng 15-20 ngày.", "content": "Ngày 5/8, Ủy ban Nhân dân quận Ba Đình (Hà Nội) cho biết, thực hiện tháo dỡ giai đoạn 2 toàn nhà vi phạm trật tự xây dựng 8B Lê Trực (phường Điện Biên) đơn vị phá dỡ tòa nhà đã chính thức cắt sàn mái tầng 18. Thời gian dự kiến hoàn thành cắt sàn mái tầng 18 tòa nhà trên khoảng 15-20 ngày. Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam - đơn vị thi công cho biết, việc cắt sàn được đơn vị sử dụng lưỡi cắt kim cương. Đây là lưỡi cắt chuyên dụng để cắt kim cương, đá, bê tông, có tốc độ cắt cao, khả năng chịu mài mòn và chịu lực tốt, có thể cắt được sàn bê tông dày 30 cm. Về giải pháp thi công, phía Công ty cổ phần Đầu tư xây dựng dân dụng Bắc Nam cho biết, do thực hiện ở trên cao, đòi hỏi phải có sự chắc chắn và an toàn. Do vậy, đơn vị thi công đã xin ý kiến các cơ quan chuyên môn để thực hiện khoan trước 2-4 lỗ tại những điểm cắt, rồi tiến hành cắt chiều dài ô sàn. Trước khi thực hiện cắt chiều ngang, công nhân thực hiện kê dàn giáo đỡ trợ lực bên dưới. Phía trên mái, dây cáp của cẩu trục tháp được thả xuống, luồn qua các lỗ khoan trước đó, chuẩn bị sẵn sàng cẩu nâng lên sau khi hoàn thành cắt chiều ngang ô sàn. Trước khi cắt sàn mái tầng 18, đơn vị phá dỡ đã thực hiện tháo dỡ kính, tường từ đầu tháng 6. Theo Ủy ban Nhân dân quận Ba Đình, toàn bộ quá trình tháo dỡ, phá dỡ phần công trình vi phạm trật tự xây dựng tại số 8B Lê Trực được đơn vị tư vấn giám sát thi công là Công ty TNHH Tư vấn xây dựng VNT Việt Nam giám sát. Viện Khoa học công nghệ và Kinh tế xây dựng (Sở Xây dựng Hà Nội) thực hiện khảo sát hiện trạng các công trình liền kề, thiết lập hệ thống quan trắc khu vực cưỡng chế để đảm bảo an toàn./. ", "topic": "Nhà đất", "tag": ["8B Lê Trực", "Phá dỡ", "Tháo dỡ", "Tòa nhà", "Vi phạm", "Điện Biên", "Trật tự", "Đơn vị thi công", "Mài mòn", "Kim cương", "Chính thức", "Hoàn thành", "Bê tông", "Dự kiến", "Hà Nội", "Cẩu trục", "Chuyên dụng", "Chiều ngang", "Lỗ khoan", "Cơ quan chuyên môn"], "link": "https://bnews.vn/chinh-thuc-cat-san-mai-tang-18-toa-nha-vi-pham-8b-le-truc-ha-noi/165101.html"}