{"id": "35937679", "header": "MU mơ ký Casemiro, Barca gia hạn Ter Stegen", "datetime": "2020-08-06T04:32:00.000+07:00", "summary": "MU thắp sáng giấc mơ Casemiro, Barca gia hạn 5 năm với Ter Stegen là những tin bóng đá chính hôm nay, 6/8.", "content": "\"Gia hạn hợp đồng? Đây là một câu hỏi phức tạp\", Casemiro lên tiếng về tương lai, trong lúc chuẩn bị cho trận lượt về vòng 1/8 Champions League với Real Madrid.Tuyên bố của Casemiro mang đến hy vọng cho MU, trong nỗ lực chiêu mộ tiền vệ người Brazil.MU theo đuổi Casemiro trong khoảng một năm trở lại đây. Tuy vậy, \"Quỷ đỏ\" chưa thuyết phục được cựu cầu thủ Sao Paulo. Chủ yếu liên quan đến tương lai CLB ở Champions League.Kết thúc mùa giải 2019-20, MU xếp thứ 3 Premier League và trở lại Champions League. Với kết quả này, Phó Chủ tịch Ed Woodward mơ đến việc mang Casemiro về sân Old Trafford trong kỳ chuyển nhượng mùa Hè 2020.Casemiro có hợp đồng với Real Madrid đến 2023. Trong đó, theo báo chí Tây Ban Nha, mức lương của tiền vệ người Brazil là 9 triệu euro.Trong quá trình đàm phán gia hạn hợp đồng, Casemiro muốn mức lương 15 triệu euro. Con số này tương đương thu nhập của Eden Hazard và \"ông kễnh\" Gareth Bale.Real Madrid không muốn đáp ứng mức lương mà Casemiro đòi hỏi. Vì vậy, MU đang tiếp cận đưa tiền vệ 28 tuổi này về Old Trafford.Quá trình đàm phán gia hạn hợp đồng giữa Barca với Marc-André ter Stegen vừa tiến một bước quan trọng.Tờ Mundo Deportivo cho biết, các bên đã đạt thỏa thuận sơ bộ về hợp đồng mới, có thời hạn 5 năm.Hợp đồng hiện tại của Ter Stegen và Barca kéo dài đến 2022. Trong thời gian qua, CLB xứ Catalunya liên tục đặt vấn đề cải thiện các điều khoản hợp đồng.Vướng mắc giữa hai bên là tiền lương. Cựu thủ môn Gladbach có thu nhập 4,7 triệu euro, thuộc mức thấp trong đội hình Barca vốn có quỹ lương cao nhất bóng đá thế giới.Trong vài tuần trở lại đây, Ter Stegen trở thành mục tiêu của MU và Chelsea. Các đội xếp thứ 3 và 4 Premier League 2019-20 đều muốn mua thủ môn người Đức, để thay thế \"người gác đền\" hiện tại.Theo Mundo Deportivo, Ter Stegen đã đồng ý với những điều khoản mới mà Barca đưa ra. Con số cụ thể chưa được tiết lộ, nhưng thủ môn sinh năm 1992 có thể nằm trong nhóm những người nhận lương cao nhất ở Nou Camp. ", "topic": "Thể thao", "tag": ["CASEMIRO", "Mu mơ", "Ter Stegen", "Gia hạn", "Thắp sáng", "Ông kễnh", "Giấc mơ", "Sao Paulo", "Ed Woodward", "Manchester United", "Marc-andré Ter Stegen", "Barcelona", "CLB xứ Catalunya", "Bóng đá"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/tin-bong-da-6-8-mu-mo-ky-casemiro-barca-gia-han-ter-stegen-663817.html"}