{"id": "35933175", "header": "Roy Jones Jr lo ngại Mike Tyson sẽ 'mất kiểm soát' trong trận đại chiến", "datetime": "2020-08-05T16:27:33.000+07:00", "summary": "Dù BTC đã có những yêu cầu nghiêm ngặt với cả hai võ sĩ, Roy Jones Jr vẫn không tin Mike Tyson đủ sức kiềm chế khi bước lên sàn đấu.", "content": "Vào ngày 12/9, Mike Tyson sẽ đấu biểu diễn cùng nhà cựu vô địch 4 hạng cân Roy Jones Jr tại California. Trước thềm cuộc đối đầu đáng chờ đợi này, ông Andy Foster - Chủ tịch của Ủy ban thể thao bang California (CSAC) - khẳng định đôi bên không được phép dùng hết sức để hạ đối phương và mô tả màn so tài giống với một trận đấu tập.Dù nhận được sự bảo vệ của CSAC, Jones vẫn lo ngại Tyson sẽ \"cháy hết mình\" khi bước lên sàn đấu, đặc biệt trong bối cảnh \"Tay đấm thép\" khẳng định muốn knock-out đối thủ.\"Đó là một buổi tập thôi nhưng tôi phải nhớ rằng mình là người có thể hình nhỏ bé hơn trận tới. Andy Foster không thể kiểm soát được Mike một khi ông ta bước lên sàn đấu. Tôi cần phải chuẩn bị sẵn tình thần về một trận đấu sống còn. Bởi nếu Mike bước ra và muốn hủy diệt thì tôi không thể cầu cứu Andy. Vì thế, tôi phải chuẩn bị sẵn sàng cho mọi kịch bản. Tôi phải sẵn sàng cho một trận chiến thực sự\", Jones chia sẻ trên Yahoo Sports.Được biết, Mike Tyson đã tập luyện \"cực gắt\" từ vài tháng qua và đang sở hữu thể trạng rất tốt. Dù vậy, nhiều chuyên gia vẫn đánh giá Jones cao hơn ở cuộc đối đầu tới. Không chỉ trẻ hơn 3 tuổi, Jones còn có lợi thế thi đấu chuyên nghiệp tới năm 2018 trong khi Mike đã giải nghệ từ năm 2005.Jones không đưa ra dự đoán của mình về kết quả trận đấu tới nhưng tin màn so tài sẽ kiếm bộn.\"Mọi người sẽ ngồi ở nhà và chẳng có gì làm. Đúng lúc đó, họ biết Mike và Roy đang chạm trán nhau. Họ sẽ làm gì? Họ sẽ bật TV lên và xem. Mọi người hãy chờ xem\". ", "topic": "Thể thao", "tag": ["Mike Tyson", "Roy Jones Jr", "CSAC", "Andy Foster", "TYSON", "Sàn đấu", "Roy Jones", "Võ sĩ", "Đại chiến", "Tay đấm", "MIKE", "Lo ngại", "Nghiêm ngặt", "Kiềm chế", "Hạng cân", "Đủ sức", "Kiểm soát", "ANDY", "California", "Knock-out"], "link": "http://toquoc.vn/roy-jones-jr-lo-ngai-mike-tyson-se-mat-kiem-soat-trong-tran-dai-chien-402020581457690.htm"}