{"id": "35931309", "header": "Cảnh tan hoang sau vụ nổ kinh hoàng ở Lebanon", "datetime": "2020-08-05T14:12:00.000+07:00", "summary": "Một vụ nổ khủng khiếp tại kho phân bón đã xé toạc bầu trời thủ đô Beirut của Lebanon, san bằng khu cảng, vùi thây gần trăm người dưới đống đổ nát.", "content": "Vụ nổ với lực phá hoại dữ dội chưa từng có trên thế giới suốt nhiều năm qua đã khiến hơn 100 người thiệt mạng và gần 4.000 người khác bị thương. Theo thông tin từ nhà chức trách Lebanon hôm 5/8, tai họa đẫm máu xảy ra khi kho chứa 2.750 tấn phân bón ammonium nitrate được tích trữ nhiều năm gần bến cảng đột ngột phát nổ.Chấn động từ vụ nổ đã khiến cả thủ đô rung chuyển. Người dân gần đó chỉ kịp trông thấy một cột khói hình cây nấm màu cam trước khi tai ương ập xuống đầu. Vách tường và cửa sổ các tòa nhà kiên cố nứt toác, ban công bị thổi bay, mảnh vỡ thủy tinh văng xa mấy km, trần nhà sụp đổ, phần lớn bến cảng biến thành bình địa chôn vùi thi thể. Người dân ở đảo Cyprus cách đó hơn 200 km cũng cảm nhận được mặt đất rung lắc., người đứng đầu Tổ chức Chữ Thập đỏ Lebanon nói. Vụ nổ tại Beirut cósức công phá tương đương3 kiloton TNT, bằng với 1/5 lực phá hoại của quả bom nguyên tử Little Boy từng được thả xuống Hiroshima trong Chiến tranh thế giới thứ 2.Vụ nổ đã khiến cơ sở vật chất ở một số bệnh viện trong khu vực bị hư hại nặng nề. Bệnh viện Roum kêu gọi mọi người mang theo máy phát điện dự phòng trong quá trình sơ tán bệnh nhân. Vụ nổ cũng đánh sập hệ thống phát điện tại Bệnh viện Đại học St George thuộc quận Achrafieh, khiến hàng chục người bị thương phải sơ cứu và điều trị ngay trên phố, lúc đang nằm trên cáng hay ngồi xe lăn.Hội Chữ thập đỏ Lebanon liên tục nhận được cuộc gọi cầu cứu từ những nạn nhân khác, thậm chí có người vẫn còn mắc kẹt trong đống đổ nát ở nhà mình. Cách bến cảng chừng 10 km, một số khu vực tại sân bay quan trọng của thủ đô Beirut cũng bị hư hại, trần nhà đổ sụp.Nhiều quốc gia trên thế giới đã cùng chung tay viện trợ cho Lebanon trong giai đoạn khốn đốn, từ Mỹ, Anh, Pháp, Arab đến cả \"đối thủ\" Israel. Kết quả điều tra sơ bộ cho thấy rất có thể tai nạn xảy ra trong quá trình hàn xì một lỗ thủng ở nhà kho. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Kinh hoàng", "Khu cảng", "Đổ nát", "Tan hoang", "Xé toạc", "Thủ đô", "Phân bón", "Người bị thương", "Rung chuyển", "Bến cảng", "Người chết", "San bằng", "Phá hoại", "Bầu trời", "Bình địa", "Đảo Cyprus", "Khủng khiếp"], "link": "https://saostar.vn/the-gioi/canh-tan-hoang-sau-vu-no-kinh-hoang-o-lebanon-20200805123558794.html"}