{"id": "35930617", "header": "Sân chơi hè cho thiếu nhi luôn được 'nhìn trước ngó sau'", "datetime": "2020-08-05T12:47:04.000+07:00", "summary": "Với các em học sinh, năm học 2020 để lại nhiều điều đáng nhớ bởi từ những tác động của dịch Covid-19, thời gian học tập thay đổi, kỳ nghỉ hè ngắn lại... Thế nhưng không vì thế mà các em không còn được sân chơi giải trí, nhiều hoạt động hè cho thiếu nhi được xây dựng phù hợp với tình hình mới để phục vụ các em từ nay đến khi bước vào năm học mới.", "content": "Đại diện các đơn vị tổ chức cho hay, bên cạnh việc tạo ra sân chơi thì phải liên tục theo dõi và chờ quyết định của Chính phủ, lãnh đạo thành phố trong phòng, chống dịch để thích ứng kịp thời.Đường Sách TP.HCM vẫn duy trì các hoạt động hè dành cho học sinh với chủ đề “Vui hè 2020 - Cùng con bước vào thế giới của Sách” từ nay đến ngày 23.8 trên cơ sở điều chỉnh hoạt động phù hợp với tình hình mới. Ban tổ chức cho biết, với mục đích tạo sân chơi tích cực, bổ ích cho trẻ em cùng các bậc phụ huynh trong dịp hè, Đường Sách giới thiệu những tựa sách hay nhất dành cho thiếu nhi, đồng thời tổ chức các hoạt động gắn liền với sách để giúp thiếu nhi tiếp cận sách từ sớm, khuyến khích các em xem việc đọc sách như một phương tiện giải trí lành mạnh, bổ sung kiến thức, phát triển tư duy và rèn luyện nhân cách, góp phần hình thành thói quen đọc sách nơi trẻ.Trước tình hình hiện nay, Đường Sách TP.HCM chia hoạt động hè năm nay thành hai loại hình cơ bản: Chương trình trưng bày, giới thiệu sách và các sân chơi tương tác kỹ năng cho học sinh. Cụ thể, tại lòng đường Đường Sách đang thực hiện trưng bày bìa sách và trích dẫn sách với chủ đề: “TOP 100 tựa sách thiếu nhi bán chạy nhất 6 tháng đầu năm 2020” với các gian hàng được chia theo 5 trụ cột phát triển trí tuệ và hoàn thiện nhân cách cho trẻ; có chính sách khuyến mãi, quà tặng dành cho bạn đọc nhí. Với mỗi hóa đơn mua sách trên 200.000 đồng, bạn đọc được tặng phiếu “Điều ước sách nhiệm màu”, điền vào phiếu tên quyển sách mình muốn được tặng để được nhận sách mình yêu thích. Ở sân chơi tương tác kỹ năng dành cho học sinh, có các chương trình “Bé tập tô màu”, “Bé tập pha chế” vào các ngày thứ Bảy và Chủ nhật hằng tuần trong tháng 8...Bên cạnh đó là chương trình triển lãm nhiếp ảnh Thời sự - nghệ thuật “Việt Nam phòng, chống dịch Covid-19” dự kiến sẽ diễn ra từ 9-13.8, do Hội Nhiếp ảnh Việt Nam tổ chức. Triển lãm nhằm tuyên truyền, giới thiệu các hoạt động của đất nước trong thời gian phòng, chống dịch Covid-19, đồng thời ghi nhận những đóng góp của các nghệ sĩ nhiếp ảnh, phóng viên ảnh và người yêu thích nghệ thuật nhiếp ảnh. Hơn 100 tác phẩm nhiếp ảnh vừa có giá trị tư liệu, vừa có giá trị nghệ thuật cao thể hiện những nỗ lực phi thường đáng tự hào của toàn Đảng, toàn dân, đặc biệt là lực lượng tuyến đầu trong công tác phòng, chống Covid-19 thời gian qua dự kiến sẽ giới thiệu đến công chúng. Đại diện Đường Sách cho biết, chương trình “Vui hè 2020 - Cùng con bước vào thế giới của sách” được đơn vị xây dựng thích nghi với tình hình hiện nay. “Chúng tôi vẫn sẽ tiếp tục theo dõi các quy định, hướng dẫn từ Ban Chỉ đạo phòng chống Covid-19; tuân thủ và chấp hành quy định của các cơ quan quản lý chức năng. Bên cạnh đó, Đường Sách TP.HCM vẫn tiếp tục duy trì và nỗ lực trong việc hướng dẫn bạn đọc tự bảo vệ mình khi đến nơi công cộng như đeo khẩu trang, bố trí khu vực rửa tay tại 2 đầu đường và bồn rửa tay; xịt khuẩn Cloramin-B 2 lần/tuần; có pano khuyến cáo ở đầu đường thu hút sự quan tâm của bạn đọc”, đại diện Đường Sách thông tin thêm.Cùng với các hoạt động nói trên, trong tháng 8 này, nhiều tựa phim đa dạng về thể loại và nội dung cuốn hút dự kiến sẽ tiếp tục đổ bộ khuấy đảo mùa hè sôi động, hướng đến đối tượng khán giả nhí. Theo các đơn vị phát hành, nếu dịch bệnh Covid-19 được kiểm soát tốt, lịch trình ra mắt các bộ phim như dự kiến sẽ không thay đổi. là bộ phim hoạt hình mở màn trong tháng 8 dự kiến ra rạp từ ngày 7.8. với suất chiếu sớm đặc biệt ngày 8-9.8 và chính thức khởi chiếu vào 14.8 để phục vụ khán giả nhí. Bộ phim hoạt hình dõi theo hành trình tới Alaska của gia đình người rừng Chân to nhằm ngăn chặn âm mưu hủy hoại môi trường của một tổ chức phi pháp. tiếp nối phần phim (2017) từng theo chân cậu bé Adam tìm kiếm người cha mất tích đã lâu của mình và phát hiện ra ông là một người rừng Chân to trong truyền thuyết. Phần phim này sẽ đưa khán giả đến với cuộc phiêu lưu đầy thú vị sau khi gia đình đoàn tụ, Adam và bố trở thành những gương mặt được truyền thông săn đón. Và với mong muốn truyền đi thông điệp ý nghĩa về môi trường, cả nhà quyết định khởi hành đến Alaska.Đặc biệt, nhân dịp kỷ niệm 50 năm ra đời của Doraemon và kỷ niệm 40 năm bộ phim điện ảnh Doraemon đầu tiên ra mắt khán giả, các khán giả nhỏ tuổi cũng như đông đảo fan hâm mộ của chú mèo máy đến từ tương lai sẽ được tái ngộ những nhân vật tuyệt vời của tuổi thơ qua , khởi chiếu vào 28.8, khép lại tháng hè ý nghĩa trước thềm năm học mới. ", "topic": "Văn hóa", "tag": ["Thiếu nhi", "Đường Sách", "Sân chơi", "Thời gian học tập", "Tựa sách", "Đường Sách TP.HCM", "Kỳ nghỉ hè", "Sách", "Dịch", "Hội Nhiếp ảnh Việt Nam", "Phương tiện giải trí", "Học sinh", "Tại lòng", "Tủ sách", "Bước vào", "Nhí", "Thế nhưng", "Nhân cách", "Nhiếp ảnh", "Đọc sách"], "link": "http://baovanhoa.vn/van-hoa/%C4%91oi-song-van-hoa/artmid/570/articleid/32328/san-choi-he-cho-thieu-nhi-luon-duoc-%E2%80%9Cnhin-truoc-ngo-sau%E2%80%9D"}