{"id": "35932019", "header": "A Sáng: Người từ núi xuống phố!", "datetime": "2020-08-05T14:38:00.000+07:00", "summary": "Tôi biết A Sáng từ mùa xuân năm 2006, khi đó anh đã xuống núi và về công tác ở tờ báo Văn nghệ. Sau 20 năm sống và viết, vẽ tại mảnh đất kinh kỳ, thủ đô Hà Nội nghìn năm Văn hiến với biết bao trải nghiệm của cuộc đời với những yêu thương của người thân, bạn bè… rồi những va vấp, trải nghiệm của mình đã được nhà báo, nhà văn, họa sỹ A Sáng gửi gắm qua cuốn sách mới của anh với tựa 'An trú trong yêu thương', ở đó ta bắt gặp một A Sáng cá tính, nghị lực và tận hiến vì nghệ thuật…", "content": "Tôi không nghĩ mình là người “thành danh”, tôi chỉ chăm chỉ lao động và yêu nghệ thuật. Tôi viết cuốn sách này là để nhìn lại gần 20 năm từ núi xuống phố, cũng để tri ân những con người và mảnh đất Hà Nội đã đón nhận và nuôi dưỡng tôi. Đúng như bạn nói, trong đời sống cần có nhiều yếu tố để chúng ta tồn tại và may mắn là một trong những yếu tố đó. Tôi luôn cảm thấy mình may mắn vì gặp được nhiều người tốt, không những họ tốt với tôi mà họ còn rất giỏi và nổi tiếng như nhà thơ Nguyễn Quang Thiều, họa sỹ Thành Chương… Đó là những con người có sức ảnh hưởng lớn tới cá nhân tôi… Bên cạnh đó, tôi cũng viết về mẹ, bác gái, chị gái… những người đã nuôi dưỡng, chăm sóc tôi cho đến tận bây giờ!Khi mình cảm thấy may mắn thì tự nhiên sẽ biết ơn cuộc đời! Tất nhiên, trong đời sống không phải lúc nào may mắn cũng mỉm cười với mình nếu cá nhân mình không thực sự nỗ lực. Gần 20 năm xuống phố, với bàn tay trắng tinh, tôi đã lao động nghiêm túc và hết mình, thế nên nếu có gặt hái được một chút thành quả nho nhỏ như hiện tại cũng là điều bình thường.Đó là danh xưng cho vui trên mạng xã hội thôi. Tính tôi thích sự hài hước nên tự xưng như vậy, hơn nữa là người Tày nên cái từ “trưởng bản” có vẻ hợp với tôi.Sự thật đã diễn ra như như vậy, thế thì phải tin thôi chứ sao nữa. Nhưng tôi lại nghĩ nhiều về câu: “sự sắp đặt của số phận” nên được hiểu theo nghĩa tích cực rằng, số phận không phải là một cái gì đó của tự nhiên mang lại, nghĩa là không phải ngồi đó ngóng chờ số phận tìm đến. Số phận sẽ xắp đặt bàn thân mình theo đúng những gì mình hành động. Nói cách khác, số phận như một đề bài của toán học, chúng ta có nhiệm vụ đi giải bài toán đó cho đến hết cuộc đời mình, và đáp số là kết quả của từng giai đoạn, mình giải được đến đâu thì có đáp số tỉ lệ thuận đến đó. Số phận là một bài toán cực dài và có vô vàn đáp số, hãy cứ tích cực và vui vẻ giải từng phần của đề bài số phận đó, đơn giản là như vậy.Đúng vậy, đấy chính là những gì tôi muốn bày tỏ, sẻ chia với bạn đọc - đặc biệt với những người thân thiết của mình. Tôi viết một cách đơn giản, nhẹ nhàng, không cầu kỳ về kỹ thuật câu từ, cũng không có nhiều thủ pháp nghệ thuật của văn chương. Tôi chỉ kể và kể kể hết những gì mình thấy cần phải kể - kể một cách thành thật nhất. Tôi muốn khi đọc xong cuốn sách độc giả được sống trong một năng lượng yên bình của yêu thương!Như tôi đã nói, lòng biết ơn rất quan trọng, nếu thực sự bạn thấu hiểu được lòng biết ơn thì sự may mắn sẽ mỉm cười với bạn. Sau rất nhiều thời gian tôi đã “ngộ” ra điều này. Tôi cũng đã trải qua rất nhiều thời kỳ khó khăn về vật chất đến tinh thần, đôi lúc tưởng như thất bại… những lúc khó khăn đó tôi cảm thấy cay đắng với cuộc đời, cũng có lúc mình quên rằng những người thân yêu, ruột thịt vẫn đang bên cạnh mình… Nhưng sau tất cả, tôi đã nhận ra mình quá may mắn vì được sinh ra lớn lên ở bàn Pác Thay yêu dấu, được Hà Nội đón nhận và trao cho nhiều cơ hội để phát triển bản thân. Thế thì không có lý do gì mà không hàm ơn cuộc đời. Tôi nhớ mãi câu thuyết giảng của thiền sư Thích Nhất Hạnh: “Mỗi sáng thức dậy, hãy mỉm cười và biết ơn cuộc đời vì biết mình còn sống…”.Được làm người đã là một phúc lớn, lại còn được sống bên cạnh những người yêu thương mình thì càng tuyệt vời hơn - đó là những gì mà tôi muốn hướng tới.Bạn có vẻ đã hơi quá lời khi nói rằng, tôi nổi tiếng và có tài sản kếch xù. Tôi chỉ có đầy đủ những gì cần thiết cho đời sống gia đình. Tôi sống đơn giản, thậm chí là xuề xòa, một ngày tôi chỉ ăn bát phở, ly cà phê, bao thuốc lá, thỉnh thoảng đi uống bia với bạn bè. Tôi ăn mặc qua loa, chả có đam mê xa xỉ nào, tôi cũng chỉ đi xe máy và ghét xe hơi vì rất phiên toái. Tôi chắt chiu dành dụm tiền bạc trước hết là để cho hai cô con gái học hành tử tế. Ngày xưa mình chăn bò, lấy củi, đào quặng, làm nương rẫy… là vì mình sinh ra lớn lên ở núi, thiếu thốn là chuyện bình thường, là điều tất nhiên. Nhưng bây giờ mình có điều kiện hơn thì nên chăm chút con cái tốt hơn, ở tuổi này tôi thấy việc chăm sóc, dạy dỗ, quan tâm đến con cái là quan trọng nhất.Tôi không coi trọng sự nghiệp hơn gia đình. Bởi gia đình là khởi nguồn - nơi đầu tiên và quan trọng để ươm trồng năng lượng tốt lành cho con người. Chỉ khi năng lượng đó đủ lớn thì nghệ thuật và sự nghiệp sẽ đến như một kết quả. Tôi thấy nhiều bạn trẻ thường nói, phải có một sự nghiệp tốt rồi mới xây dựng gia đình, điều này chẳng sai, nhưng riêng với tôi thì lại khác, tôi thấy mình được như ngày hôm nay là tất cả nhờ có gia đình! Trong đó có gia đình lớn và gia đình của riêng mình - nếu thiếu đi hai nguồn năng lượng đó tôi nghĩ mình chả làm được gì, thậm chí đã hư hỏng từ rất lâu.Tôi không dám nghĩ vậy, tôi viết là nhu cầu tự thân, cảm thấy mình cần phải viết một cuốn sách kiểu tự chuyện như vậy. Tôi viết không có mục tiêu nào cụ thể, cũng như khi vẽ tranh mình sẽ không biết bức tranh có đẹp hay không, có ai mua nó không? Mình vẽ vì mình thấy cần phải vẽ vì đó là công việc của đời mình, cứ làm việc hết mình và say đắm là điều quan trọng nhất, cũng cảm thấy hạnh phúc nhất! ", "topic": "Văn hóa", "tag": ["A Sáng", "Núi", "Cuốn sách", "Nhà văn", "Yêu thương", "Nhà báo", "Họa sĩ", "Kinh kỳ", "Nghị lực", "Va vấp", "Vẽ", "Nguyễn Quang Thiều", "Nghìn năm văn hiến", "Cuộc đời", "Văn nghệ", "Khi đó", "Thành danh", "Mảnh đất", "Đáp số", "Tờ báo"], "link": "https://baotintuc.vn/sang-tac/a-sang-nguoi-tu-nui-xuong-pho-20200805143016674.htm"}