{"id": "35938242", "header": "Toyota Camry ra mắt phiên bản kỷ niệm 40 năm", "datetime": "2020-08-06T06:30:00.000+07:00", "summary": "Để kỷ niệm 40 năm chiếc Carmy đầu tiên được sản xuất, hãng Toyota cho ra mắt phiên bản Camry Black Edition -phiên bản màu đen giới hạn.", "content": "Camry là mẫu xe được Toyota ra mắt lần đầu tiên ở Nhật Bản năm 1980 và cung cấp cho thị trường quốc tế từ năm 1982.Camry ban đầu được phát triển dưới mô hình khung hẹp. Sau đó được mở rộng khung hơn để phù hợp với thị hiếu của người tiêu dùng. Cả 2 phiên bản này cùng tồn tại ở thập niên 90.Từ khi phát triển thành phiên bản rộng, Camry đã được ca ngợi như một dòng xe Toyota của thế giới sau Corolla Altis. Từ đó đến nay, vị thế của dòng xe sedan hạng D này càng ngày càng được củng cố vững chắc.Ở phiên bản kỷ niệm 40 năm, Toyota Camry Black Edition có diện mạo bên ngoài tối hơn kết hợp với các tính năng thể thao và nội thất cao cấp.Khách hàng có thể lựa chọn giữa ba màu sơn: Precious Black Pearl (màu ngọc trai đen), Platinum White Pearl Mica (màu bạch kim trắng ánh ngọc trai) và Emotional Red II (màu đỏ đa sắc). Sơn màu trắng và đỏ cũng có sẵn kết hợp với nóc xe màu đen.Dựa trên phiên bản cao cấp nhất - Camry WS ở Nhật Bản,Camry Black Edition cũng có mâm bánh xe bằng nhôm 18 inch màu đen thể thao, phần trang trí đèn pha và đèn hậu có màu khói.Bên trong, Toyota Camry Black Edition có nội thất bọc da màu đỏ hoặc đen tiêu chuẩn với ghế trước có sưởi và chức năng điều chỉnh điện. Chất liệu da được sử dụng ở ghế ngồi, bảng điều khiển, tay vịn trung tâm và các tấm cửa, tạo ra sự đẳng cấp cho chiếc xe.Ngoài những tinh chỉnh kiểu dáng dành riêng cho phiên bản giới hạn màu đen, Toyota cũng thực hiện cải tiến các hệ thống hỗ trợ người lái trên dòng xe Camry. Màn hình hiển thị điểm mù và các tính năng an toàn chủ động đang là tiêu chuẩn trên tất cả các mẫu xe, cũng như hệ thống phanh hỗ trợ đỗ xe.Camry Black có cùng hệ truyền động hybrid THS II 2.5 lít cung cấp 176 mã lực tương tự như các mẫu xe nhỏ hơn.Toyota Camry Black Edition hiện chỉ được dành cho thị trường Nhật Bản với giá bắt đầu từ 4.208.000 Yên (39.790 USD) cho mẫu 2WD và 4.406.000 Yên (41.660 USD) cho biến thể E-Four. ", "topic": "Xe cộ", "tag": ["Toyota camry", "Toyota", "Màu đen", "Phiên bản", "Emotional Red II", "Mẫu xe", "Giới hạn", "Sedan", "Ra mắt", "Corolla Altis", "Được ca ngợi", "Ngọc trai", "BLACK", "Thị hiếu", "Dòng xe", "Thị trường quốc tế", "Kỉ niệm", "Bạch kim", "Càng ngày càng", "Nội thất"], "link": "https://vtc.vn/toyota-camry-ra-mat-phien-ban-ky-niem-40-nam-ar561963.html"}