{"id": "35934765", "header": "Cảnh tan hoang như tận thế sau vụ nổ gây động đất ở Beirut", "datetime": "2020-08-05T18:38:34.000+07:00", "summary": "Vụ nổ khủng khiếp xảy ra vào lúc 18:07 phút tại Beirut của Lebanon có liên quan tới khả năng 2.750 tấn chất nổ ammonium nitrate được lưu giữ một cách không an toàn tại cảng, gần khu vực dân cư đông đúc.", "content": "Ít nhất 80 người đã chết và 4.000 người bị thương sau vụ nổ trên. Con số thương vong dự kiến sẽ còn tăng lên.Vụ nổ khủng khiếp xé toạc các ngôi nhà và rung chuyển những tòa nhà cách xa 10km. Dư chấn từ vụ nổ còn cảm nhận được ở đảo Síp – cách xa 240 km và tạo ra một trận động đất mạnh 3,3 độ richter.Thống đốc Beirut cho biết một nửa các tòa nhà trong thành phố bị hỏng sau vụ nổ.Nguyên nhân chính xác của vụ nổ chưa được nêu ra. Tuy nhiên, Thủ tướng Hassan Diab cho rằng do 2.760 tấn ammonium nitrate vốn được dùng cho phân bón nông nghiệp và chế bom, được để tại nhà kho ở cảng 6 năm mà không có các biện pháp bảo vệ. Đặc biệt, kho này chỉ cách phố mua sắm lớn và khu vực đông khách du lịch của Beirut vài phút đi bộ.Israel đã phủ nhận trách nhiệm trong vụ nổ này. Tương tự, nhóm Hezbollah ở Lebanon cũng bác bỏ cáo buộc cho rằng vụ nổ là do một cuộc tấn công tên lửa nhắm vào kho vũ khí trong thành phố - hãng tin OTV Lebanon cho biết.Nhiều nước lên tiếng sẵn sàng hỗ trợ Lebanon, trong đó có Nga, Mỹ, Anh, Pháp, Hy Lạp, đảo Síp và Israel. Moscow cho biết sẽ triển khai một bệnh viện di động tới Beirut để hỗ trợ y tế cho những người sống sót sau vụ nổ. Trong khi đó Pháp là một trong những quốc gia đầu tiên gửi cứu trợ tới quốc gia Trung Đông này.Một số đoạn clip cho thấy sức mạnh của vụ nổ:Những hình ảnh sau vụ nổ: ", "topic": "Khoa học", "tag": ["Tận thế", "Beirut", "Vụ nổ", "Động đất", "Lebanon", "Tan hoang", "Chất nổ", "Khủng khiếp", "Cảng", "Hassan Diab", "Đảo síp", "Xé toạc", "Đông đúc", "Lưu giữ", "Dư chấn", "Dân cư", "Cách xa", "Rung chuyển", "Độ richter", "Thương vong"], "link": "https://giaoducthoidai.vn/canh-tan-hoang-nhu-tan-the-sau-vu-no-gay-dong-dat-o-beirut-1596621917693.html"}