{"id": "35935293", "header": "Vừa đăng ảnh quảng cáo mới, hãng ô tô Audi đã bị chê trách đến mức phải xin lỗi", "datetime": "2020-08-05T19:31:03.000+07:00", "summary": "Hãng ô tô nổi tiếng Audi đang bị cộng đồng mạng chỉ trích vì đăng quảng cáo 'thiếu đứng đắn'. Hãng này vừa phải đưa ra lời xin lỗi vì 'hình ảnh nhạy cảm' và thừa nhận đó là một 'sơ suất'.", "content": "Hãng xe ô tô của Đức Audi mới đây đã đăng bức ảnh quảng cáo với hình một cô bé mặc váy ngắn, đứng ăn quả chuối và dựa người vào mẫu xe thể thao màu đỏ. Cùng với đó, họ viết câu khẩu hiệu: “Hãy để tim bạn đập nhanh hơn - theo mọi khía cạnh”.Tuy nhiên, những gì họ nhận lại được chỉ là một loạt lời chê trách trên Twitter.Ban đầu, một số người than phiền rằng hình ảnh quảng cáo rất vô lý. Theo như trong ảnh thì người lái chiếc xe - được miêu tả là vừa như xe thể thao, vừa như xe gia đình - khi ngồi từ ghế lái thì sẽ không thể nhìn thấy em bé đứng ở vị trí đầu xe. Điều này tạo nên cảm giác về sự nguy hiểm thay vì tính an toàn.Nhưng không dừng lại ở đó, nhiều người khác cho rằng cả hình ảnh lẫn câu  đều có tính gợi dục. Một người viết: “Thử cộng tất cả lại xem: Màu đỏ, xe thể thao, váy ngắn họa tiết động vật, quả chuối. Những thứ này đều chỉ là tình cờ thôi hả?”. Có người “bẻ” ngay câu  mà hãng viết, để nói rằng ảnh quảng cáo này “gây khó chịu - theo mọi khía cạnh”.Bị phản đối quá nhiều, hãng Audi đã phải đăng lời xin lỗi và gỡ quảng cáo “nhạy cảm” đó. Họ cũng viết rằng đây là một “sơ suất”, chứ ban đầu, họ chỉ muốn thể hiện thông điệp rằng ngay cả những thành viên nhỏ nhất trong gia đình cũng có thể cảm thấy yên tâm, thoải mái khi dựa vào công nghệ của chiếc xe, vì xe rất an toàn. Tuy nhiên, vì hình ảnh khiến nhiều người cảm thấy bức xúc như vậy nên Audi hứa sẽ không sử dụng ảnh này trong các quảng cáo trong tương lai nữa.(Theo Daily Mail) ", "topic": "Xe cộ", "tag": ["Audi", "Chê trách", "Sơ suất", "Đứng đắn", "Đức Audi", "Xin lỗi", "Đến mức", "Công ty ô tô", "Váy ngắn", "Nhạy cảm", "Vừa phải", "Chuối", "Xe thể thao", "Dựa", "Mẫu xe", "Chỉ trích", "Khía cạnh", "Màu đỏ", "Slogan", "Than phiền"], "link": "https://hoahoctro.tienphong.vn/hht-doi-song/vua-dang-anh-quang-cao-moi-hang-o-to-audi-da-bi-che-trach-den-muc-phai-xin-loi-1700422.tpo"}