{"id": "35935592", "header": "Tin thế giới 5/8: Trung Quốc đòi công bằng cho 'gà nhà' TikTok, Lebanon rung chuyển vì 'bom hẹn giờ 6 năm', thuốc điều trị Covid-19 Nga 'tỏa sáng'", "datetime": "2020-08-05T19:55:00.000+07:00", "summary": "Quan hệ Mỹ-Trung, TikTok, vụ nổ ở Beirut, quan hệ Nga-Belarus, Bán đảo Triều Tiên và Covid-19 là những sự kiện quốc tế nổi bật 24 giờ qua.", "content": "Mỹ-Trung QuốcTại Diễn đàn an ninh Aspen trực tuyến ngày 4/8, trả lời phỏng vấn báo giới về các cáo buộc an ninh nhằm vào các công ty công nghệ như TikTok, Đại sứ Trung Quốc tại Mỹ Thôi Thiên Khải khẳng định: \"Tôi không nghĩ có bằng chứng cho thấy bất cứ công ty nào đang cung cấp những thông tin cá nhân người dùng cho Chính phủ Trung Quốc. Những người đưa ra các lời cáo buộc này chưa bao giờ cho chúng tôi thấy bằng chứng\".Ông Thôi Thiên Khải cho biết, việc Chính quyền Tổng thống Donald Trump đe dọa cấm TikTok tại Mỹ mâu thuẫn với cam kết công khai của Washington đối với các thị trường mở: \"Washington cáo buộc Trung Quốc không cho các công ty Mỹ một sân chơi bình đẳng, trong khi chính họ cũng đang từ chối một công ty Trung Quốc tham gia sân chơi bình đẳng - điều này là rất không công bằng\".Ông Thôi Thiên Khải cũng cho biết, \"người dân Trung Quốc rất sốc và cảm thấy thất vọng vì những gì đã xảy ra. Sự giận dữ đang gia tăng trong công chúng Trung Quốc\".Trong khi đó, duy trì quan điểm rằng, một phần lớn trong giá trị thương vụ mua lại TikTok cần được đóng góp cho kho bạc của nước Mỹ, Tổng thống Donald Trump đã bảo vệ quan điểm của mình rằng, Washington cần có được lợi ích khi cho phép Microsoft hoặc bất kỳ công ty nào khác ở Mỹ mua lại TikTok - ứng dụng truyền thông xã hội phổ biến của Trung Quốc.Phát biểu tại cuộc họp báo tại Nhà Trắng, Tổng thống Trump nhấn mạnh: \"Chúng tôi có tất cả các quân bài, vì không có chúng tôi, bạn không thể vào được nước Mỹ. Nếu bạn là chủ nhà, bạn sẽ có người đến thuê nhà, việc kinh doanh cho thuê nhà cần thu về tiền cho thuê và điều này cần có hợp đồng cho thuê\".Trước đó, trong ngày 3/8, Tổng thống Trump cho biết, ông chuẩn bị phê duyệt một thỏa thuận cho phép Microsoft hoặc một công ty khác của Mỹ mua lại TikTok bất chấp có những cảnh báo về mối đe dọa tới an ninh quốc gia, song thương vụ này sẽ phải trích lại \"một phần đáng kể\" để rót vào kho bạc của nước Mỹ. Ngày 4/8, người phát ngôn Bộ Ngoại giao Trung Quốc Uông Văn Bân tuyên bố, Trung Quốc kiên quyết phản đối kế hoạch của Mỹ triển khai tên lửa tầm trung phóng từ mặt đất tại châu Á-Thái Bình Dương và châu Âu.Theo người phát ngôn Uông Văn Bân, phát biểu của Nga về quyết định của Mỹ khi chấm dứt Hiệp ước Các lực lượng hạt nhân tầm trung (INF) đã cho thấy mục đích thật sự của Mỹ. Ông Uông Văn Bân cho biết, sau khi Mỹ chính thức rút khỏi Hiệp ước INF, nước này tiếp tục rút khỏi một loạt các tổ chức và hiệp ước như Hiệp ước Buôn bán vũ khí (ATT), Hiệp ước Bầu trời mở... Ngoài ra, Washington vẫn chưa đồng ý gia hạn Hiệp ước Cắt giảm vũ khí tấn công chiến lược mới (New START).Trước đó cùng ngày, Bộ Ngoại giao Nga ra tuyên bố cho rằng, việc Mỹ rút khỏi Hiệp ước INF một năm trước là sai lầm nghiêm trọng. Moscow cho hay, sau khi thông báo quyết định rút khỏi, Mỹ đã lập tức thông qua chính sách hoàn tất việc phát triển những vũ khí mà trước đó bị hạn chế theo Hiệp ước, qua đó tiết lộ kế hoạch triển khai tên lửa hiện đại tại khu vực châu Á-Thái Bình Dương. Nổ ở BeirutVụ nổ kinh hoàng rung chuyển Thủ đô Beirut của Lebanon vào đêm 4/8 theo giờ Việt Nam khiến hơn 100 người tử vong và hơn 4.000 người bị thương. Một khu vực rộng lớn tại Beirut bị san phẳng sau vụ nổ. Bộ trưởng Y tế Lebanon Hamad Hassan cho biết, số nạn nhân đang tăng lên, đáng chú ý số người mất tích còn nhiều hơn số thi thể đã được đưa đến bệnh viện.Thủ tướng Hassan Diab tuyên bố sẽ bắt những người chịu trách nhiệm về vụ nổ phải “trả giá”.Hiện, nguyên nhân vụ nổ vẫn đang được điều tra, tuy nhiên, theo thông tin ban đầu mà kênh truyền hình Lebanon  đưa tin, vụ nổ xảy ra trong quá trình hàn. Các tia lửa đã châm ngòi cho những quả pháo nằm gần nhà kho và những quả pháo đã khiến cho 2.750 tấn nitrat amoni phát nổ.Theo , lượng amoni nitrat này tịch thu của một doanh nhân Nga và được \"cất giữ trong nhà kho ở bến số 12 cảng Beirut, chờ được xử lý từ năm 2014”.Thủ tướng Diab đã xác nhận thông tin này: “Những thông tin về nhà kho nguy hiểm này, vốn được đưa ra kể từ năm 2014, sẽ được công bố và tôi sẽ không cản trở các cuộc điều tra”.Chuyên gia về kiểm soát vũ khí và là giáo sư tại Viện Nghiên cứu Quốc tế Middlebury ở Monterey (Mỹ) Jeffrey Lewis ước tính, vụ nổ tại Beirut có sức công phá tương đương “vài trăm tấn thuốc nổ TNT”. Vụ nổ tạo thành quả cầu lửa màu cam khổng lồ và sóng xung kích cực mạnh giống như lốc xoáy, san phẳng khu vực bến cảng và rung chuyển Thủ đô Beirut.Theo ông Hassan, các bệnh viện tại Beirut và vùng lân cận đã quá tải sau vụ nổ kinh hoàng, tình hình nghiêm trọng hơn sự lây lan của dịch Covid-19, sánh ngang với thảm họa, trong đó, 4 bệnh viện đã bị phá hủy hoàn toàn. Nga-BelarusNgày 4/8, Tổng thống Belarus Alexander Lukashenko đã cam kết duy trì mối quan hệ đồng minh chặt chẽ với Nga. Tuyên bố được đưa trong bối cảnh ông Lukashenko đang tìm cách trúng cử nhiệm kỳ Tổng thống thứ 6 giữa lúc bùng phát các hoạt động biểu tình phản đối.Trong bài diễn văn trước toàn thể nhân dân trước cuộc bầu cử ngày 9/8, Tổng thống Lukashenko cho rằng, quan hệ đối tác giữa 2 nước láng giềng phản ánh các mối liên kết lịch sử. Ông Lukashenko khẳng định: \"Nga luôn và sẽ là đồng minh thân thiết của chúng ta cho dù bất cứ người nào nắm quyền ở Belarus hay Nga\".Cũng theo Tổng thống Lukashenko, Moscow cần quan hệ nồng ấm với Belarus để ngăn chặn ảnh hưởng của phương Tây. Ông Lukashenko nhấn mạnh: \"Nga sợ mất chúng ta bởi họ không có bất cứ đồng minh thân thiết nào ngoài chúng ta. Và phương Tây đã cho thấy sự quan tâm ngày càng lớn đối với chúng ta\". Truyền thông Ấn Độ tiết lộ, sau khi cấm các ứng dụng của Trung Quốc, Chính phủ Ấn Độ bắt đầu mở rộng phạm vi sang các lĩnh vực khác. Theo đó, Bộ Giáo dục Ấn Độ sẽ xem xét lại các hợp tác với Trung Quốc liên quan Viện Khổng Tử và các trường đại học Trung Quốc.Theo báo cáo của , nhiều cơ quan an ninh Ấn Độ đã cảnh báo Chính phủ về ảnh hưởng ngày càng gia tăng mạnh mẽ của Trung Quốc trong lĩnh vực giáo dục đại học ở Ấn Độ. Do đó, Bộ Giáo dục Ấn Độ quyết định xem xét Học viện Khổng Tử và các lớp học Khổng Tử do Viện Khổng Tử Trung Quốc thành lập tại 7 trường đại học trong nước của Ấn Độ, cùng với 54 bản ghi nhớ hợp tác (MoU) được ký kết giữa các trường đại học của hai nước. cho biết, Một số cơ quan an ninh ở Ấn Độ đã báo cáo với Bộ trưởng Nội các Ấn Độ Rajiv Gauba về cái gọi là “sự thâm nhập” của Trung Quốc trong lĩnh vực viễn thông và giáo dục đại học ở Ấn Độ. Tính đến thời điểm hiện tại, Trung Quốc đã thành lập tại Ấn Độ 4 Học viện Khổng Tử và 3 Lớp học Khổng Tử.Bán đảo Triều TiênNgày 3/8, Triều Tiên đã cho mở cửa một phần cửa xả nước của đập Hwanggang, nằm ở phía Tây biên giới với Hàn Quốc, ra sông Imijin. Hành động này đã khiến giới chức địa phương đặt trong tình trạng báo động nhằm đối phó với khả năng mực nước tạm thời dâng cao tại Hàn Quốc.Một quan chức Bộ Thống nhất Hàn Quốc cho biết, Triều Tiên đã không thông báo cho Hàn Quốc khi xả đập nước này, vi phạm thỏa thuận giữa hai Chính phủ.Quan chức Bộ Thống nhất Hàn Quốc cho biết từ tháng 7 đến ngày 3/8, Triều Tiên đã 3 lần tiến hành xả đập, tuy nhiên nước này đã không thông báo cho phía Hàn Quốc. Phía Hàn Quốc hiện đang phối hợp chặt chẽ với các bên liên quan, duy trì liên lạc và sẵn sàng phản ứng.Phát biểu họp báo thường kỳ ngày 5/8, người phát ngôn bộ trên Yoh Sang-key nói: \"Kể cả khi các mối quan hệ liên Triều trở nên căng thẳng về mặt chính trị và quân sự, chúng tôi vẫn mong muốn có được sự hợp tác ở mức cơ bản thông qua trao đổi thông tin về thiên tai, vì đó là một vấn đề nhân đạo và phi chính trị. Điều đó ảnh hưởng trực tiếp tới cuộc sống của người dân ở hai miền Triều Tiên\".Theo thỏa thuận song phương được ký kết giữa hai nước vào tháng 10/2009 sau vụ việc làm 6 người Hàn Quốc thiệt mạng do Triều Tiên xả nước tại đập Hwanggang mà không báo trước, Triều Tiên có trách nhiệm thông báo kế hoạch xả nước cho phía Hàn Quốc. Covid-19Các nhà khoa học Nga cho biết, thuốc điều trị Covid-19 do nước này điều chế có tên Avifavir đã mang lại hiệu quả đáng kể khi có thể loại bỏ virus SARS-CoV-2 khỏi cơ thể người bệnh trong vòng 4 ngày. dẫn thông báo của các nhà khoa học Nga tiết lộ: \"Phần thử nghiệm lâm sàng liên quan đến các bệnh nhân ngẫu nhiên đã chứng minh Avifavir có khả năng kháng SARS-CoV-2 nhanh và nó loại bỏ virus khỏi 62,5% số bệnh nhân chỉ sau 4 ngày\".Các nhà khoa học Nga khẳng định, không có tác dụng phụ đáng kể nào được ghi nhận xảy ra với các bệnh nhân. Hiện, họ đang nghiên cứu cách thức điều chỉnh liều thuốc để nâng hiệu quả điều trị người nhiễm Covid-19Avifavir có tên quốc tế là Favipiravir, được một công ty Nhật Bản phát triển lần đầu vào cuối thập niên 1990, thường dùng để điều trị các bệnh nhân cúm nặng. Các chuyên gia Nga đã điều chế lại để tăng cường hiệu quả của Avifavir trong điều trị bệnh Covid-19.Theo  thuốc Avifavir đã được cấp phép sử dụng tại Nga từ tháng 6/2020.Người đứng đầu Quỹ đầu tư trực tiếp Nga (RDIF) Kirill Dmitriev mới đây cho biết, Nga hiện đang cung cấp thuốc Avifavir cho 15 quốc gia. Nam Phi là quốc gia mới nhất mua Avifavir của Nga. Tuy nhiên, việc sử dụng thuốc này chưa được đông đảo giới khoa học toàn cầu đồng thuận.Nga hiện đang dẫn đầu cuộc đua chế tạo vaccine ngừa Covid-19 khi khẳng định có thể khởi động quá trình tiêm chủng đại trà cho người dân ngay từ tháng 9/2020. Tổ chức y tế yhế giới (WHO) hôm 4/8 kêu gọi Nga tuân theo các hướng dẫn thử nghiệm vaccine trước khi đi vào giai đoạn sản xuất thương mại.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "TIKTOK", "Cảng Beirut", "Lebanon", "Gà nhà", "Hẹn giờ", "Rung chuyển", "Uông Văn Bân", "Thuốc", "Thôi Thiên Khải", "Bom", "Điều trị", "Diễn đàn an ninh Aspen", "Bán đảo Triều Tiên", "Trung Quốc", "Công bằng", "Hassan Diab", "Mỹ Thôi Thiên Khải", "Hiệp ước INF"], "link": "https://baoquocte.vn/tin-the-gioi-58-trung-quoc-doi-cong-bang-cho-ga-nha-tiktok-lebanon-rung-chuyen-vi-bom-hen-gio-6-nam-thuoc-dieu-tri-covid-19-nga-toa-sang-120942.html"}