{"id": "35939734", "header": "Liên hợp quốc ưu tiên hỗ trợ các bệnh viện của Liban", "datetime": "2020-08-06T08:41:00.000+07:00", "summary": "Ngày 5-8, Liên hợp quốc (LHQ) cho biết tổ chức này đang hợp tác chặt chẽ với giới chức Liban để hỗ trợ các biện pháp khắc phục hậu quả sau vụ nổ ở Beirut hôm 4-8, phá hủy một khu vực rộng lớn của thủ đô Liban.", "content": "Phó phát ngôn viên của Tổng thư ký LHQ, ông Farhan Haq cho rằng việc hỗ trợ cho các bệnh viện và các biện pháp cứu chữa cho những người bị thương là ưu tiên hàng đầu của tổ chức này. Ông Farhan Haq nói: “Tổ chức y tế thế giới (WHO) đang hợp tác chặt chẽ với Bộ Y tế Liban để tiến hành đánh giá các cơ sở chữa bệnh ở Beirut, chức năng và nhu cầu của các cơ sở chữa bệnh để hỗ trợ thêm, đặc biệt là trong tình hình đại dịch Covid-19”.Người phát ngôn của Tổng thư ký LHQ nhấn mạnh: “Vào lúc này, các chuyên gia của LHQ và nhiều nước thành viên đã được phái đến Beirut để hỗ trợ ứng phó khẩn cấp. Các chuyên gia đang trên đường đến hỗ trợ các hoạt động tìm kiếm và cứu hộ khu vực nội đô. Các đội cứu hộ cũng được trang bị để tiến hành đánh giá nhanh về tình hình trên thực địa và giúp phối hợp các hoạt động ứng phó khẩn cấp”.Ông Farhan Haq cho rằng cảng ở Beirut là cảng chính của Liban và rất quan trọng đối với đất nước này cũng như đối với các hoạt động cứu trợ của LHQ cho quốc gia láng giềng Syria. Do đó, LHQ đánh giá các thiệt hại của vụ nổ đối với khu cảng sẽ làm trầm trọng thêm tình hình an ninh kinh tế và lương thực ở Liban, vốn chiếm khoảng 80-85% khối lượng lương thực nhập khẩu của nước này.Trong khi đó, Văn phòng Điều phối các vấn đề nhân đạo (OCHA) của LHQ cũng cho rằng, hậu quả của vụ nổ đối với khu vực cảng của Liban sẽ ảnh hưởng đến khả năng cung cấp viện trợ cho nước láng giềng Syria. OCHA buộc phải có kế hoạch thay thế, tìm kiếm các con đường khác vận chuyển viện trợ cho Syria. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Liban", "Farhan Haq", "Liên hợp quốc", "Bộ Y tế Liban", "Rộng lớn", "Ưu tiên", "Phá hủy", "Người bị thương", "Bệnh viện", "Thủ đô", "Giới chức", "Chặt chẽ", "Hậu quả", "Tổng thư ký", "Hỗ trợ", "Cứu chữa", "Hợp tác", "Phát ngôn viên"], "link": "https://www.qdnd.vn/thoi-su-quoc-te/su-kien/lien-hop-quoc-uu-tien-ho-tro-cac-benh-vien-cua-liban-630559"}