{"id": "35931134", "header": "'Thi thể khắp nơi' - cảnh tượng tang tóc sau vụ nổ ở Beirut", "datetime": "2020-08-05T13:43:00.000+07:00", "summary": "Bến cảng bị san phẳng, thi thể người nằm rải rác khắp nơi là cảnh tượng kinh hoàng sau hai vụ nổ lớn ở thủ đô Beirut của Lebanon tối 4/8.", "content": " Giữa đống đổ nát, một cô gái tuổi đôi mươi gặng hỏi lực lượng an ninh về số phận anh trai mình, vốn là nhân viên tại cảng ở thủ đô Beirut. “Tên anh ấy là Jad, mắt màu xanh lục”, cô gái khẩn khoản nói.Cách đó không xa, một phụ nữ cũng đang vô vọng tìm kiếm người thân. Tiếng còi cứu thương liên tục vang lên trong khi nhân viên cứu hộ vội vận chuyển thi thể người chết ra khỏi hiện trường vụ nổ.Bên trong khu cảng, các kho chứa vẫn đang cháy dở. Mọi thứ trong bán kính vài km đều bị phá hủy, ngoại trừ những chiếc trực thăng đang tích cực dội nước để chữa cháy.Hai vụ nổ kinh hoàng ở thủ đô Beirut trong ngày 4/8 khiến hơn 100 người thiệt mạng và hàng nghìn nguời khác bị thương. Người dân sinh sống dọc bờ biển Địa Trung Hải, cách Beirut 180 km, cũng nghe thấy tiếng nổ và cảm nhận được dư chấn.Tại hiện trường vụ nổ, lính cứu hỏa đang tìm kiếm những người đồng đội được điều đến dập lửa sau vụ nổ đầu tiên.Trong khi đó, lực lượng an ninh vừa tìm kiếm thi thể nạn nhân, vừa hét lên với các phóng viên: “Các bạn đang chụp cái gì vậy? Thi thể nằm ở khắp nơi”.Bên ngoài cảng, một con tàu đang neo đậu cũng bốc cháy ngùn ngụt. Giới chức lo ngại nguyên liệu trên tàu sẽ gây ra một thảm kịch khác. Ít nhất 10 thủy thủ đoàn của các tàu chở hàng đang ngồi trên vỉa hè và chờ đợi nhân viên y tế.“Vụ nổ gây ra một lỗ hổng và nhiều thiệt hại khác trên thân tàu”, một thuyền viên người Ai Cập của tàu Mero Star cho biết. “Sau tiếng nổ vài phút, chúng tôi nhìn thấy khói bốc ra từ kho hàng”.Khởi hành từ Ukraine, những chiếc tàu này đã lênh đênh trên biển suốt nhiều tháng và mới cập cảng Beirut hôm 4/8.Nhiều thuyền viên đã lên kế hoạch về nhà: “Chúng tôi ra khơi cách đây 6 tháng và mong chờ từng ngày để về nhà. Giờ đây, tôi không biết phải làm gì nữa”.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Tang tóc", "Kinh hoàng", "Vụ Nổ Lớn", "Cảnh tượng", "Thi thể", "Khắp nơi", "San phẳng", "JAD", "Thủ đô", "Bến cảng", "Người chết", "Khẩn khoản", "Đổ nát", "Rải rác", "Khu cảng", "Tàn khốc", "Cảng"], "link": "https://zingnews.vn/thi-the-khap-noi-canh-tuong-tang-toc-sau-vu-no-o-beirut-post1115749.html"}