{"id": "35930640", "header": "Ve sầu 'zombie' bất ngờ tái xuất ở West Virginia", "datetime": "2020-08-05T12:45:00.000+07:00", "summary": "Các nhà nghiên cứu từ Đại học West Virginia phát hiện những con ve sầu bị nhiễm một loại nấm ký sinh trùng có khả năng thao túng chúng để giúp lây bệnh cho các con khác.", "content": "Theo , những con ve sầu này được gọi là \"ve sầu xác sống\", bị nhiễm một loại nấm có tên là Massospora. Thành phần của loại nấm này chứa những chất hóa học thường được tìm thấy trong nấm ảo giác, theo nghiên cứu mới đây được công bố trên tạp chí khoa học PLOS Pathogens.Sau khi lây nhiễm cho vật chủ, loại nấm ký sinh này khiến con vật có những hành vi tưởng chừng chỉ xuất hiện trong phim kinh dị.Đầu tiên, nấm Massospora hủy hoại bộ phận sinh dục và bụng của con ve. Những bộ phận này bị thay thế hoàn toàn bởi nấm ký sinh và khi con vật tiếp xúc với những loài khác hoặc giao phối, nấm sẽ lây sang con vật mới.Những con ve sầu nhiễm nấm được tìm thấy ở bang West Virginia bởi các nhà nghiên cứu vào tháng 6. Đây là quần thể ve sầu thứ 3 ở bang này được phát hiện nhiễm nấm Massospora.Vì ve sầu có vòng đời lên tới 13 hoặc 17 năm và sống dưới lòng đất trong hơn một thập kỷ, việc nghiên cứu cách nấm Massopora lây nhiễm cho loài này gặp nhiều khó khăn.Sau khi nhiễm nấm, mặc dù có tới khoảng một phần ba cơ thể bị thay thế bằng các mô nấm, những con ve sầu bị nhiễm bệnh vẫn hoạt động bình thường và không hề hay biết mình bị bệnh.\"Nếu một chi của chúng ta bị lấy đi hoặc bụng của chúng ta bị khoét ra, chúng ta nhiều khả năng sẽ cảm thấy rụng rời. Nhưng những con ve sầu nhiễm bệnh, bất chấp việc một phần ba cơ thể của chúng đã rơi rụng, vẫn tiếp tục các hoạt động như giao phối hay bay lượn như thể không có chuyện gì xảy ra. Đây là điều cực kỳ đặc biệt đối với một loại nấm ký sinh trên côn trùng\", ông Matthew Kasson, đồng tác giả nghiên cứu, nhận định.Nghiên cứu nhấn mạnh rằng những phát hiện gần đây gợi ý rằng việc nhiễm nấm Massopora có thể khiến ve sầu biểu hiện hành vi siêu tính. Mặc dù chúng mất khả năng giao phối vì cơ quan sinh dục đã hoàn toàn bị thay thế bằng mô nấm, những con ve nhiễm bệnh vẫn thực hiện động tác giao phối để lây nhiễm cho ve sầu khỏe mạnh.Nấm ký sinh thậm chí còn điều khiển ve sầu đực vẫy cánh để bắt chước lời mời gọi của ve sầu cái khi giao phối, khiến cho chúng có khả năng lây nhiễm cho những con ve sầu đực khác.Mặc dù ý tưởng về một đàn ve sầu zombie nghe có vẻ đáng sợ, ông Kasson nhấn mạnh rằng ve sầu nhiễm nấm Massospora không đe dọa tới con người. Thậm chí tại thời điểm này, các nhà khoa học tin rằng loại nấm này không ảnh hưởng quá nghiêm trọng đến toàn bộ quần thể ve sầu ở bang. ", "topic": "Khoa học", "tag": ["Zombie", "Ve sầu", "Đại học West Virginia", "West Virginia", "Nấm", "Nhiễm", "Ký sinh", "Lây bệnh", "Tái xuất", "Ký sinh trùng", "Giao phối", "Thao túng", "Bang West Virginia", "Nhà nghiên cứu", "Các con", "Vật chủ", "Con vật", "Lây nhiễm", "Chất hóa học", "Ảo giác"], "link": "https://zingnews.vn/ve-sau-zombie-bat-ngo-tai-xuat-o-west-virginia-post1115638.html"}