{"id": "35937809", "header": "Lời hứa của chủ tịch FIFA và vé World Cup của Việt Nam", "datetime": "2020-08-06T05:50:00.000+07:00", "summary": "Châu Á đang đặc biệt được quan tâm với sự ưu ái tăng suất dự World Cup kể từ năm 2026, mở ra cơ hội lớn cho bóng đá Việt Nam có mặt ở vòng chung kết giải bóng đá thế giới.", "content": "Cuộc họp trực tuyến của AFF, trong đó có sự tham dự của người đứng đầu FIFA, Chủ tịch Gianni Infantino đã hứa chắc nịch rằng kể từ World Cup 2026 do liên minh Mỹ, Canada, Mexico đồng tổ chức có 48 đội tham dự, châu Á sẽ có ít nhất tám suất hiện diện tại vòng chung kết. Và nếu xét về thành tích hiện tại bóng đá Việt Nam ở khu vực châu Á mà cụ thể là Asian Cup 2019 thì đội tuyển Việt Nam đã đủ điều kiện cùng các đội châu Á dự cúp thế giới.Lời hứa của Chủ tịch Infantino tại cuộc họp trực tuyến đã làm cho nhiều quốc gia Đông Nam Á phấn khởi và đặt ra hy vọng lớn cho việc tham dự vòng chung kết giải bóng đá lớn nhất hành tinh.Lâu nay, kể từ khi World Cup có 32 đội thì châu Á bị đóng khung ở hạn ngạch 4,5 suất. Thậm chí khi Úc ở châu Đại Dương được FIFA quy hoạch vào châu Á thuộc AFC thì con số 4,5 suất vẫn không đổi.Thực tế thì sự hiện diện của Úc trong gia đình AFC khiến cơ hội của nhiều đội bị giảm đi vì Úc rất mạnh và hầu như luôn lấy một suất khi tranh vòng loại khu vực châu Á. Cụ thể là các đội tuyển UAE, Saudi Arabia, Uzbekistan từng rất cay cú khi Úc gia nhập AFC, làm cho cơ hội dự World Cup của họ hẹp lại.Bây giờ theo lời hứa của Chủ tịch FIFA Gianni Infantino, nếu AFC có tám hay chín suất thì nhiều quốc gia tăng cơ hội, trong đó có Việt Nam và những đội mạnh của khu vực Đông Nam Á.FIFA dưới thời Chủ tịch Gianni Infantino có quan điểm rất khác những vị tiền nhiệm, đó là kéo dài hơn chuỗi ngày hạnh phúc cho toàn thế giới xem World Cup. Thời Gianni Infantino, vị này còn cân nhắc đến yếu tố thương mại, đặc biệt là ông chú ý vào thị trường bóng đá “vùng nóng” của thế giới chứ không xem là “vùng trũng” của bóng đá thế giới.Chủ tịch Infantino đánh giá cực cao về tình yêu bóng đá và dân số mê bóng đá ở khu vực Đông Nam Á. Đó cũng chính là lý do vì sao ông hay lui tới và góp mặt trong các cuộc họp của LĐBĐ Đông Nam Á (AFF) và đưa ra chủ kiến của mình.Bóng đá châu Á hiện nay có bốn cường quốc rất mạnh là Nhật, Hàn Quốc, Iran và Úc. Nhóm thứ hai gồm Saudi Arabia và “anh nhà giàu” mới nổi Qatar. Nhóm ba gồm UAE, Uzbekistan, Syria, Trung Quốc, Việt Nam, Thái Lan… Nhóm được xem là có thể tranh các suất cuối của châu Á.Tại vòng loại World Cup 2022, Việt Nam đang dẫn đầu bảng G tranh vào vòng loại thứ ba World Cup khu vực châu Á. Theo nhận định của giới chuyên môn và những nhà làm bóng đá thì World Cup 2022 bóng đá Việt Nam không đặt kỳ vọng nhiều mà chỉ đưa ra chỉ tiêu vào vòng loại thứ ba khu vực châu Á. Tuy nhiên, với World Cup 2026 thì bóng đá Việt Nam mạnh dạn đặt chỉ tiêu có mặt tại vòng chung kết cúp thế giới.Hiện nay, các vị chủ tịch LĐBĐ các nước Đông Nam Á như ông Hamidin của Malaysia, U Zaw Zaw của Myanmar, Mochamad Iriawan của Indonesia, Somyot của Thái Lan… cũng đang bắt đầu cân nhắc để tiến hành dự án chạy đua kiếm suất đá World Cup 2026 bằng các kế hoạch đào tạo trẻ dài hơi.Có thể xem lời hứa của Chủ tịch FIFA Infantino giống như sự kích hoạt cho giấc mơ World Cup của nhiều quốc gia Đông Nam Á, trong đó có Việt Nam, đương kim vô địch Đông Nam Á. ", "topic": "Thể thao", "tag": ["Lời hứa", "FIFA", "World cup", "Gianni Infantino", "World Cup 2026", "Suất", "Vòng chung kết", "AFF", "Châu á", "Lịch sử bóng đá Việt Nam", "Chủ tịch", "Ưu ái", "Liên đoàn bóng đá châu á", "Mở ra", "Chắc nịch", "Đội tuyển UAE", "Cuộc họp", "Đông Nam Á", "Bóng đá", "Hạn ngạch"], "link": "https://plo.vn/the-thao/loi-hua-cua-chu-tich-fifa-va-ve-world-cup-cua-viet-nam-929374.html"}