{"id": "35937094", "header": "Lebanon quản thúc tại gia các quan chức cảng Beirut", "datetime": "2020-08-05T23:12:29.000+07:00", "summary": "Một ngày sau khi vụ nổ kinh hoàng tại cảng Beirut xảy ra khiến ít nhất 100 người thiệt mạng, các nhà chức trách Lebanon đã tiến hành điều tra và quản thúc một số quan chức chịu trách nhiệm cho vụ việc.", "content": "Vụ nổ tại cảng Beirtu đã giết chết ít nhất 100 người và làm bị thương hàng chục nghìn người khác. Các bệnh viện tại thủ đô Lebanon hoàn toàn bị quá tải, thậm chí một bệnh viện gần tâm chấn vụ nổ đã phải sơ tán bệnh nhân đi nơi khác.Các tòa nhà xung quanh khu vực hiện trường gần như bị phá hủy hoàn tòa do sức ép của vụ nổ, Thống đốc Beirut cho biết hôm thứ Tư rằng hàng trăm nghìn người có thể rơi vào cảnh vô gia cư trong 2-3 tháng.Trong khi đó, trên mạng xã hội xuất hiện bức thư cảnh báo của người đứng đầu Cục Hải quan Lebanon về nguy cơ xảy ra cháy nổ trong kho chứa hơn 2.700 tấn amoni nitrat tại cảng Beirut. Lượng hóa chất này đã được tịch thu từ một con tàu vào năm 2013 và không được tiêu hủy hoặc di dời khỏi khu vực cảng kể từ đó.Bức thư được viết năm 2017 nhưng chưa được phía tòa án Lebanon chứng thực độ chính xác. Nếu được chứng minh, đây có thể là bằng chứng tó cáo sự tắc trách của một bộ phận quan chức Lebanon đã phớt lờ các cảnh báo về nguy cơ hỏa hoạn và cháy nổ.Tổng thống Michael Aoun tuyên bố trước cuộc họp Nội các hôm thứ Tư rằng cuộc điều tra sẽ được tiến hành minh bạch và những người chịu trách nhiệm sẽ bị trừng phạt.Sau cuộc họp, Nội các Lebanon đã ra lệnh cho quản thúc tại gia các quan chức của cảng Beirut trước khi sự cố này được điều tra kỹ lưỡng.Chính phủ cũng tuyên bố tình trạng khẩn cấp kéo dài 2 tuần, cho phép quân đội có đủ nguồn lực để khôi phục tình hình tại thủ đô Beirut.Công tố viên Ghassan Oueidat đã ra lệnh cho các cơ quan an ninh bắt đầu một cuộc điều tra và thu thập tất cả các báo cáo và tài liệu lưu trữ tại cảng cũng như danh sách những người phụ trách công tác bảo trì, quản lý bến cảng.Chính phủ Lebanon cũng cho biết các trường học và khách sạn sẽ sẵn sàng mở cửa để đón các nạn nhân bị mất nhà cửa.Với việc cảng Beirut bị phá hủy, chính phủ cho biết nhập khẩu và xuất khẩu sẽ được đảm bảo thông qua các cảng khác trong nước, chủ yếu ở thành phố Tripoli phía bắc và thành phố cảng Tyre ở phía nam.Theo AP ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Quản thúc", "Lebanon", "Tại gia", "Kinh hoàng", "Quan chức", "Tiến hành điều tra", "Nhà chức trách", "Chịu trách nhiệm", "Ni-trat", "Vô gia cư", "Bức thư", "Cháy nổ", "Giết chết", "Phá hủy", "Kho chứa", "Thống đốc"], "link": "http://ngaynay.vn/the-gioi/lebanon-quan-thuc-tai-gia-cac-quan-chuc-cang-beirut-178074.html"}