{"id": "35937078", "header": "Tổng thống Trump bất ngờ phản pháo ông Obama", "datetime": "2020-08-05T23:07:00.000+07:00", "summary": "Tổng thống Trump đã chỉ trích bài phát biểu trước đó của cựu tổng thống Obama, đồng thời cho biết thành tựu phát triển kinh tế sẽ chữa lành sự chia rẽ về sắc tộc.", "content": "Trong cuộc phỏng vấn với  hôm 5/8, Tổng thống Mỹ Donald Trump đã lên tiếng chỉ trích bài phát biểu của cựu tổng thống Barack Obama hồi tuần trước, khi ông Obama kêu gọi xây dựng một danh sách những cải cách cần thiết nhằm bảo vệ nền dân chủ và xóa bỏ phân biệt chủng tộc.Khi được hỏi về những biện pháp giúp chữa lành sự chia rẽ trong lòng nước Mỹ về vấn đề chủng tộc, Tổng thống Trump khẳng định sự hồi sinh về kinh tế và việc làm là chìa khóa.\"Thành tựu kinh tế sẽ đưa mọi người gần lại với nhau. Chúng ta đã đạt được những thành tựu to lớn trong quá khứ. Lần này, chúng ta đang trên đà đạt được thành tựu như vậy, nhưng rồi virus đã làm gián đoạn tất cả\", ông Trump nói.Bình luận về phát biểu của ông Obama, Tổng thống Trump cho rằng người tiền nhiệm đã có \"bài phát biểu tồi tệ về những gì đất nước hướng tới\".Các cuộc thăm dò dư luận mới đây cho thấy đa phần người dân Mỹ, bao gồm những người ủng hộ đảng Cộng hòa, ủng hộ phong trào biểu tình và mong muốn có sự thay đổi trong hoạt động của cảnh sát. Nhiều người bày tỏ sự phản đối cách Tổng thống Trump xử lý cuộc khủng hoảng sắc tộc.Các nỗ lực giải quyết tình trạng phân biệt chủng tộc đã thu hút sự quan tâm của một bộ phận lớn người dân Mỹ, bao gồm cả người da trắng, cư dân ở ngoại ô, giới doanh nghiệp và vận động viên thể thao.Trong khi đó, Tổng thống Trump đã chỉ trích một bộ phận người biểu tình, cáo buộc sự giật dây của phong trào Antifa và truyền thông thiên tả, đồng thời kêu gọi chính quyền các tiểu bang mạnh tay với người biểu tình bằng \"luật pháp và trật tự\".  ", "topic": "Thế giới", "tag": ["Trump", "Phản pháo", "Sắc tộc", "Cựu tổng thống", "Chia rẽ", "Tổng thống", "Thành tựu", "Barack Obama", "Chữa", "Chỉ trích", "Phân biệt chủng tộc", "Fox News", "Chủng tộc", "Tổng thống Mỹ", "Phát biểu", "Phát triển kinh tế", "Kêu gọi", "Người Mỹ", "Donald Trump", "Làm gián đoạn"], "link": "https://zingnews.vn/tong-thong-trump-bat-ngo-phan-phao-ong-obama-post1116053.html"}