{"id": "35931848", "header": "Nhiều người dùng tải nhầm ứng dụng không phải Bluezone", "datetime": "2020-08-05T14:33:00.000+07:00", "summary": "Nhiều người nhầm lẫn ứng dụng truy vết người nghi nhiễm Covid-19 - Bluezone với một ứng dụng có tên gần tương tự. Để tự bảo vệ mình khỏi Covid-19, người dân cần tải đúng ứng dụng do Bộ TT&TT phát triển.", "content": "Bluezone là ứng dụng phát hiện người tiếp xúc gần thông qua sóng Bluetooth. Thông qua ứng dụng này, những người cài đặt Bluezone sẽ ngay lập tức nhận được thông tin nếu chẳng may bản thân từng tiếp xúc gần với người mang bệnh.Với hiệu quả mà ứng dụng này mang lại, không khó hiểu khi Bluezone đang xếp top 1 ứng dụng phổ biến nhất tại Việt Nam trên cả 2 nền tảng Android và iOS.Tuy vậy, theo phản ánh của một số người dùng di động, họ gặp phải tình trạng nhầm lẫn giữa Bluezone với Bluzone - một ứng dụng khác hẳn về tính năng nhưng có tên tương tự.Đây cũng là lý do mà Bluzone từ một ứng dụng vô danh đã leo lên vị trí cao trong top các ứng dụng phổ biến. Do tỷ lệ search nhầm quá nhiều, từ khóa Bluzone thậm chí còn được Apple gợi ý trên thanh tìm kiếm của kho ứng dụng AppStore. Tại phần bình luận của ứng dụng Bluzone, rất nhiều người đã để lại các nội dung liên quan tới việc phòng chống Covid-19.Theo tìm hiểu của Pv. VietNamNet, đây là ứng dụng cung cấp khả năng cấu hình và giám sát từ xa, không liên quan gì tới việc truy vết người nhiễm Covid-19. Bên cạnh đó, do có ngày phát hành vào tháng 6/2017, Bluzone không phải là phiên bản nhái của ứng dụng Bluezone. Tuy vậy, việc tải về và cài đặt ứng dụng này không có ý nghĩa trong công tác phòng chống Covid-19.Để tự bảo vệ mình và cộng đồng, người dùng cần tải về chính xác ứng dụng có tên . Đây là ứng dụng do Cục Tin học hóa (Bộ TT&TT) phát triển. Người dùng có thể kiểm tra tên đơn vị phát hành trước khi cài đặt để tránh nhầm lẫn.Việc người dân cùng sử dụng Bluezone có ý nghĩa rất quan trọng trong công tác phòng chống Covid-19.Trong trường hợp một người dùng Bluezone nhiễm bệnh hoặc nghi nhiễm bệnh, những người tiếp xúc trực tiếp ở khoảng cách 2 mét với người này trong khoảng thời gian 14 ngày sẽ nhận được cảnh báo. Nhờ vậy, người dùng ứng dụng Bluezone có thể tự biết được nguy cơ của bản thân, góp phần giảm lây nhiễm cho người thân và cộng đồng.Với cơ quan chức năng, việc có một cộng đồng người sử dụng ứng dụng Bluezone sẽ giúp truy vết được tất cả nguồn lây nhiễm Covid-19, từ đó đưa ra biện pháp phòng tránh dịch hiệu quả, tránh lọt ca lây nhiễm trong cộng đồng.Chính vì vậy, việc cài đúng ứng dụng Bluezone sẽ giúp người dùng di động tự bảo vệ bản thân, gia đình và toàn thể xã hội. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Bộ TT&TT", "Truy", "Nhầm", "Ứng dụng", "Nhầm lẫn", "Người dùng", "Nhiễm", "Mang bệnh", "Tiếp xúc", "IOS", "SEARCH", "Chẳng may", "Bluetooth", "Gợi ý"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/nhieu-nguoi-dung-tai-nham-ung-dung-khong-phai-bluezone-663688.html"}