{"id": "35936389", "header": "Ninh Thuận và Thiên Tân 'bắt tay' truyền niềm tin và khát vọng", "datetime": "2020-08-05T20:59:00.000+07:00", "summary": "Thiên Tân Group đã vượt qua thách thức của thiên nhiên để tạo ra nguồn năng lượng phục vụ kinh tế - xã hội địa phương.", "content": "Giữa mênh mông cát trắng của tỉnh Ninh Thuận, Thiên Tân Group đã vượt qua thách thức của thiên nhiên để tạo ra nguồn năng lượng phục vụ kinh tế - xã hội địa phương và góp phần đảm bảo an ninh năng lượng quốc gia. Quyết định đầu tư của Thiên Tân chỉ có thể giải thích bằng từ “duyên nợ”.Thiên Tân đang là nhà đầu tư dẫn đầu về công nghệ tại các dự án điện mặt trời.Ông Huỳnh Kim Lập, Chủ tịch Thiên Tân Group sinh ra trên mảnh đất Quảng Ngãi, được mệnh danh là “Đất mẹ ngoan cường”, nhưng ông cũng không hình dung được có những vùng đất mà điều kiện thời tiết khắc nghiệt, thổ nhưỡng nghèo nàn và đời sống người dân khó khăn, cơ cực hơn quê ông.Ai đã đi qua Ninh Thuận, ấn tượng để lại là đất đai cằn cỗi, hoang hóa và cái nắng thiêu đốt trong mùa hè. Nhưng với những người chuyên đi “săn” tiềm năng và biến tiềm năng thành giá trị đầu tư như ông Huỳnh Kim Lập thì mảnh đất đó lại tiềm ẩn những “mỏ vàng” cần được đánh thức. Ông kể, đi qua Ninh Thuận, như duyên nợ, ông thấy mình có trách nhiệm “đánh thức” vùng đất này.12 năm trước, khi xu hướng đầu tư vào lĩnh vực năng lượng tái tạo bắt đầu manh nha ở Việt Nam, thì Thiên Tân Group, với sự nhạy bén của mình, đã bắt tay nghiên cứu và đi sâu vào lĩnh vực này để lên kế hoạch đầu tư dài hơi. Điều này được chứng minh bằng những dự án điện mặt trời đầu tiên của Thiên Tân tại Mộ Đức (Quảng Ngãi) và Thiên Tân cũng là nhà đầu tư đầu tiên đến Ninh Thuận để đặt vấn đề đầu tư điện mặt trời.Dự án điện mặt trời của Thiên Tân có công nghệ hiện đại nhất Ninh Thuận cho đến nay, khi sử dụng hệ thống giá đỡ xoay 65 độ - 1 trục do Công ty FTC Solar (Mỹ) thiết kế và sản xuất, tự động xoay theo hướng mặt trời để hấp thu tối đa năng lượng; Inverter của SMA (Đức); pin của Đài Loan với công suất 380w, hiệu suất tấm pin 20%, dự kiến cho sản lượng điện 95 triệu kW/năm.Vùng đất rộng lớn quanh năm khô cằn ấy, nếu không gặp được nhà đầu tư tinh tường như Thiên Tân thì có lẽ nắng vẫn chỉ là nắng, gió vẫn chỉ là gió, như người ta hay nói về Phan Rang (Ninh Thuận) rằng: “Nắng như rang, gió như phan”. Trên một diện tích đất rộng lớn, xung quanh gần như bị sa mạc hóa do quanh năm thiếu nước, hạn hán, thì dự án điện mặt trời Thiên Tân Sorla Ninh Thuận hiện hữu là những báo hiệu cho chuyển dịch kinh tế từ nông nghiệp, chăn nuôi sang công nghiệp năng lượng. Dự án cũng minh chứng cho những khát vọng của nhà đầu tư chân chính tận dụng và khai thác thiên nhiên để tạo ra của cải cho xã hội và góp phần đảm bảo an ninh năng lượng quốc gia.Với dự án này, cá nhân ông Huỳnh Kim Lập cũng như Thiên Tân Group đang nuôi nhiều khát vọng khai thác triệt để tiềm năng và biến những bất lợi thành thuận lợi. Nhiều lần ông say sưa phác họa bức tranh tươi đẹp cho vùng đất này, đó là: “Dưới những tấm pin hấp thụ năng lượng mặt trời sản sinh ra điện năng, là những đàn cừu trắng được nuôi để khai thác lông cừu và trên nữa có thể là những tua-bin với những trụ quay khổng lồ để khai thác điện gió”.Lộ trình là vậy, nhà đầu tư rất mong muốn được mở rộng đầu tư sớm, để khai thác hiệu quả nguồn vốn đầu tư và đóng hơn nữa cho Ninh Thuận, còn bây giờ, bước đi tiếp theo của Thiên Tân Group là mở rộng dự án điện mặt trời và vận hành khai thác hiệu quả phần dự án đã hoàn thiện từ tháng 3/2020.Theo ông Huỳnh Bảo Linh, Tổng giám đốc Thiên Tân Group, kiêm Giám đốc Thiên Tân Solar Ninh Thuận, giai đoạn I, Thiên Tân Solar Ninh Thuận tại xã Phước Trung (huyện Bác Ái) công suất 50 MW, tổng mức đầu tư lên đến 1.248 tỷ đồng, thi công chỉ trong 7 tháng và vượt tiến độ 2 tháng, hiện đang bán điện thương phẩm cho Tập đoàn điện lực Việt Nam. Còn toàn đại dự án Thiên Tân Solar Ninh Thuận có tổng công suất 1.000 MW trên diện tích 1.400 ha, tổng vốn đầu tư hơn 2 tỷ USD. “Giai đoạn II sẽ được triển khai ngay khi nhận được sự hỗ trợ, ủng hộ, tạo điều kiện của các bộ, ngành Trung ương cũng như chính quyền địa phương”, ông Linh cho biết.Nằm gần cuối duyên hải Nam Trung bộ, Ninh Thuận được đánh giá là địa phương có tiềm năng rất lớn về điện gió, điện mặt trời, thậm chí Ninh Thuận đã được nhắm tới là trung tâm điện hạt nhân của Việt Nam. Nhưng Ninh Thuận đã tạm gác lại giấc mơ điện hạt nhân để mở cửa cho năng lượng tái tạo ở các lĩnh vực đã được Bộ Công thương quy hoạch (điện gió trên bờ đạt trên 2.000 MW, điện gió trên biển tiềm năng là 3.240 MW tính từ 16 hải lý).Lãnh đạo tỉnh Ninh Thuận cho biết, tỉnh sẽ tiếp tục tạo cơ hội đầu tư vào năng lượng sạch cho những nhà đầu tư thực sự tâm huyết, có năng lực tài chính vững mạnh và quyết liệt trong triển khai dự án. Tỉnh cũng cam kết giải quyết nhanh những vướng mắc giúp doanh nghiệp thuận lợi tiến hành dự án của mình, góp phần sớm đưa Ninh Thuận trở thành trung tâm năng lượng tái tạo của Việt Nam như mong muốn của Thủ tướng Chính phủ.Với điện mặt trời, Ninh Thuận có tổng quy hoạch là 8.484 MW, dự kiến điện mặt trời áp mái khoảng 400 MW. Như vậy, tổng nhu cầu phát triển năng lượng mặt trời tại địa phương này là 8.884 MW.Theo ông Phan Văn Hậu, Phó chủ tịch UBND tỉnh Ninh Thuận, Nghị quyết 115/2018/NQ-CP của Chính phủ về việc thực hiện một số cơ chế, chính sách đặc thù hỗ trợ tỉnh Ninh Thuận phát triển kinh tế - xã hội, ổn định sản xuất, đời sống nhân dân giai đoạn 2018 - 2023, khiến cả nước biết đến Ninh Thuận như là một trung tâm năng lượng tái tạo của Việt Nam.Ông Hậu cho biết, chỉ trong vòng hai năm, với tiềm năng, lợi thế và chính sách thu hút đầu tư quyết liệt, phù hợp với nhu cầu của các nhà đầu tư, Ninh Thuận đã thu hút được hơn 34 dự án về năng lượng tái tạo. Cho đến nay, Ninh Thuận đang là địa phương dẫn đầu các dự án điện mặt trời đưa vào vận hành, khai thác với quy mô công suất lớn nhất cả nước.Trong các doanh nghiệp tiên phong đầu tư điện mặt trời tại Ninh Thuận, ông Phan Văn Hậu ghi nhận Thiên Tân Group với Dự án Thiên Tân Solar Ninh Thuận. Đây là dự án đầu tiên được Chính phủ chỉ đạo Bộ Công thương đưa vào Quy hoạch sơ đồ điện VII. Dù quá trình triển khai dự án gặp một số khó khăn, vướng mắc, nhất là đền bù giải tỏa mặt bằng, nhưng với thiện chí hợp tác, quyết tâm đầu tư, nỗ lực phối hợp của Thiên Tân Group với địa phương vùng dự án, nên công trình được đưa vào vận hành đúng kế hoạch theo chỉ đạo của UBND tỉnh.“Qua việc thực hiện dự án, Thiên Tân đã tạo niềm tin vững chắc với Ninh Thuận, là tiền đề để hai bên tiến hành những dự án đầu tư mới”, ông Hậu nói.Lãnh đạo UBND tỉnh Ninh Thuận đánh giá, dự án của Thiên Tân có công nghệ hiện đại so với các dự án khác. Đây cũng là dự án đầu tiên trên địa bàn tỉnh Ninh Thuận sử dụng công nghệ pin xoay theo chiều theo di chuyển của mặt trời để hấp thụ tối đa năng lượng, tối ưu hóa hiệu quả sử dụng đất, chứ không phải sử dụng công nghệ cố định như phần lớn các dự án trên địa bàn tỉnh. Điều này đã đem đến hiệu suất thiết kế và hiệu suất khai thác được tối ưu hóa tuyệt đối khi dự án công suất 50 MW, nhưng sản lượng điện lên tới 75.127 MW/h/năm, là mức rất cao so với mặt bằng chung của các dự án trên địa bàn tỉnh Ninh Thuận. ", "topic": "Công nghệ ", "tag": ["Thiên Tân Group", "Thiên Tân", "Ninh Thuận", "Huỳnh Kim Lập", "Khát vọng", "Năng lượng tái tạo", "Bắt tay", "Năng lượng", "Duyên nợ", "Niềm tin", "Mặt trời", "Thiên nhiên", "Sa mạc hóa", "Điện gió", "SMA", "Cằn cỗi", "Điện", "Vùng đất", "Đánh thức", "Ngoan cường"], "link": "https://baodautu.vn/ninh-thuan-va-thien-tan-bat-tay-truyen-niem-tin-va-khat-vong-d126908.html"}