{"id": "35939236", "header": "Bất cập trong quản lý công trình thủy lợi", "datetime": "2020-08-06T07:54:00.000+07:00", "summary": "Thời gian vừa qua, tỉnh Quảng Ninh đã quan tâm, dành nguồn lực cho đầu tư xây dựng các công trình thủy lợi trên địa bàn, góp phần quan trọng trong việc phục vụ sản xuất và dân sinh.", "content": "Trên địa bàn tỉnh hiện có 180 hồ chứa nước, 394 đập dâng, 101 trạm bơm, 396 cống tiêu dưới đê và 3.243km kênh mương, được tổ chức quản lý, khai thác theo 3 mô hình, là: Công ty TNHH MTV thủy lợi; Trung tâm Quản lý thủy nông và tổ chức thủy nông cơ sở.Nhằm chủ động và tạo điều kiện thuận lợi trong quá trình quản lý khai thác công trình thủy lợi phục vụ tưới tiêu, đáp ứng yêu cầu dùng nước phục vụ sản xuất, sinh hoạt, tỉnh đã thực hiện phân cấp quản lý để khai thác và bảo vệ công trình thủy lợi trên địa bàn. Theo đó, đối với cấp tỉnh, UBND tỉnh quản lý và giao cho các doanh nghiệp nhà nước là các Công ty TNHH MTV Thủy lợi (Đông Triều, Yên Lập, Miền Đông) trực tiếp quản lý, khai thác và bảo vệ công trình thủy lợi đầu mối, các trục kênh chính, kênh nhánh và các công trình điều tiết nước có quy mô vừa và lớn, hoặc có điều kiện kỹ thuật phức tạp thuộc hệ thống công trình thủy lợi liên huyện, liên xã. Điều này nhằm đảm bảo an toàn cho vùng hạ du có đông dân cư và hài hòa về lợi ích, trách nhiệm giữa các huyện, xã trong phạm vi hệ thống công trình và giữa các đối tượng sử dụng nước.Còn cấp huyện, thông qua các Trung tâm Quản lý thủy nông, các tổ chức thủy nông cơ sở thực hiện quản lý, khai thác và bảo vệ các công trình thủy lợi ngoài các danh mục phân cấp thuộc cấp tỉnh quản lý, các công trình thủy lợi ở xa khu dân cư, hạ lưu công trình không có công trình hạ tầng kỹ thuật quan trọng, hoặc theo ý kiến thống nhất của các đơn vị liên quan, các công trình có quy mô nhỏ phát sinh chưa cập nhật vào danh mục công trình thủy lợi được phân cấp giao cho cấp huyện quản lý.Thực tế cho thấy, công tác quản lý, vận hành hệ thống công trình thủy lợi còn bộc lộ nhiều hạn chế, hiệu quả quản lý khai thác công trình yếu, thủy lợi chưa đáp ứng được yêu cầu của nền nông nghiệp đa dạng và hiện đại. Hệ thống công trình thủy lợi chủ yếu tập trung cung cấp nước cho cây lúa, phần lớn các cây trồng cạn chưa có tưới hoặc tưới bằng các biện pháp lạc hậu và lãng phí nước, diện tích được áp dụng các giải pháp tưới tiên tiến, tiết kiệm nước còn hạn chế. Việc đầu tư hạ tầng thủy lợi cho phục vụ nuôi trồng thủy sản và cấp nước sinh hoạt, công nghiệp còn thấp.Ông Vũ Mạnh Huy, Phó Chi cục trưởng Chi cục Thủy lợi (Sở NN&PTNT) cho biết: Hiện nay, doanh nghiệp khai thác công trình thủy lợi trên địa bàn tỉnh hoạt động theo phương thức đặt hàng, tuy nhiên phần hỗ trợ tài chính còn chiếm tỷ lệ tương đối lớn. Đây là nguyên nhân dẫn tới chất lượng quản trị của doanh nghiệp yếu kém, bộ máy cồng kềnh, năng suất lao động thấp; chất lượng cung cấp dịch vụ thấp; thiếu cơ chế để phát huy tiềm năng, lợi thế về đất đai, nước, cơ sở hạ tầng và các nguồn lực khác của tổ chức quản lý khai thác để tăng nguồn thu. Phương thức hoạt động như vậy dẫn tới cơ chế tài chính thiếu bền vững, chủ yếu phụ thuộc vào ngân sách nhà nước. Đồng thời, cơ chế bao cấp đã hạn chế thu hút đầu tư từ khu vực tư nhân, hạn chế cơ chế cạnh tranh cho đầu tư xây dựng, quản lý khai thác công trình.Cũng theo ông Huy, việc nghiên cứu cơ chế, chính sách tạo động lực, đổi mới công tác quản lý khai thác, chuyển giao tiến bộ khoa học kỹ thuật trong quản lý, vận hành công trình thủy lợi trên địa bàn tỉnh chưa được quan tâm đúng mức, nhất là kỹ thuật sử dụng nước tiết kiệm. Cơ sở hạ tầng chậm được củng cố, tỷ lệ diện tích có tưới đạt 80%, tỷ lệ cung cấp nước cho các dịch vụ khác ít được quan tâm và phát huy hiệu quả; hạ tầng thủy lợi nội đồng chưa đáp ứng yêu cầu sản xuất nông nghiệp theo quy trình tiên tiến hoặc khó chuyển đổi khi thay đổi cơ cấu cây trồng.Mặt khác, việc thành lập và hoạt động của tổ chức thủy nông cơ sở còn mang nặng tính áp đặt, thiếu sự tham gia chủ động, tích cực của người dân. Đây là nguyên nhân quan trọng, cơ bản nhất khiến nhiều tổ chức thiếu bền vững. Việc hỗ trợ người dân thông qua chính sách miễn, giảm thủy lợi phí là cần thiết nhưng phương thức chi trả theo hình thức gián tiếp (phần lớn cấp bù qua doanh nghiệp), nên chưa gắn kết được trách nhiệm của doanh nghiệp cung cấp dịch vụ với người hưởng lợi; làm giảm tiếng nói, vai trò giám sát của người dân trong dịch vụ cung cấp nước. Một bộ phận cán bộ, người dân coi công tác quản lý khai thác công trình thủy lợi là nhiệm vụ của nhà nước dẫn tới tư tưởng trông chờ ỷ lại vào nhà nước, sử dụng nước lãng phí.Chính quyền một số xã và các tổ chức đoàn thể cơ sở chưa quan tâm đến quản lý công trình thủy lợi, mà coi đó là trách nhiệm của nhà nước, của các doanh nghiệp khai thác công trình thủy lợi trên địa bàn. Nhiều công trình thủy lợi phân cấp cho xã quản lý nhưng không có chủ quản lý thực sự...\"Để nâng cao hiệu quả quản lý các công trình, bên cạnh việc tăng cường công tác quản lý nhà nước về thủy lợi, củng cố cơ sở hạ tầng theo hướng hiện đại, tăng cường áp dụng khoa học công nghệ, cùng với đó cần phải nâng cao vai trò chủ thể của nhân dân và các bên liên quan, đẩy mạnh công tác tuyên truyền, nâng cao ý thức bảo vệ công trình thủy lợi, sử dụng nước tiết kiệm, khơi dậy sức mạnh toàn dân, toàn xã hội tham gia vào xây dựng, quản lý khai thác và bảo vệ công trình\" - Ông Vũ Mạnh Huy nhấn mạnh. ", "topic": "Nhà đất", "tag": ["Công trình thủy lợi", "Thủy nông", "Vũ Mạnh Huy", "Thủy lợi", "Hồ Yên Lập", "Ngô Hoàng Ngân", "Yên Lập", "Kênh chính", "Đầu tư xây dựng", "Quản lý", "Bất cập", "Cấp nước", "Dân sinh", "Nguồn lực", "Phân cấp", "Liên huyện", "Trên địa bàn", "Phân cấp quản lý", "Trạm bơm", "Hồ chứa nước"], "link": "http://baoquangninh.com.vn/kinh-te/202008/bat-cap-trong-quan-ly-cong-trinh-thuy-loi-2494715/"}