{"id": "35933958", "header": "Cứ 15 giây có 1 người chết vì Covid-19 trên thế giới", "datetime": "2020-08-05T17:22:00.000+07:00", "summary": "Thế giới có gần 19 triệu ca nhiễm Covid-19 và hơn 700.000 ca tử vong tính đến ngày 5/8. Theo Reuters, cứ 15 giây thì có một người chết vì virus corona chủng mới.", "content": "Số người tử vong do nhiễm virus corona đã vượt qua con số 700.000 vào hôm 5/8, theo thống kê của . Mỹ, Brazil, Ấn Độ và Mexico là những quốc đang có số ca tử vong tăng nhanh.Trung bình cứ sau 24 giờ thì có gần 5.900 người tử vong do Covid-19, theo tính toán của  dựa trên dữ liệu từ hai tuần qua.Điều này tương đương với cứ mỗi giờ thì có 247 người tử vong, hoặc cứ sau 15 giây thì một người chết do virus corona chủng mới.Tổng thống Mỹ Donald Trump tuyên bố đại dịch Covid-19 đã được kiểm soát hết mức có thể ở Mỹ, nơi có hơn 155.000 người đã chết vì virus corona. Phản ứng với đại dịch rời rạc ở quốc gia này đã không thể ngăn số ca nhiễm gia tăng.“Họ đang chết dần, đó là sự thật”, ông Trump nói trong một cuộc phỏng vấn với trang tin tức . \"Chấp nhận việc này đi. Nhưng điều đó không có nghĩa là chúng tôi chưa làm mọi thứ có thể. Đại dịch đã được kiểm soát hết mức có thể ở Mỹ. Đây là một bệnh dịch khủng khiếp”.Tại Brazil, Tổng thống Jair Bolsonaro đã phớt lờ mức độ nghiêm trọng của đại dịch và phản đối các biện pháp hạn chế để ngăn virus lây lan, ngay cả khi ông và một số thành viên nội các đã dương tính với virus.Đại dịch ảnh hưởng đến châu Mỹ Latinh, nơi có khoảng 640 triệu người sinh sống, chậm hơn so với những nơi khác trên thế giới. Tuy nhiên, các quan chức vẫn phải vật lộn để kiểm soát virus vì sự nghèo đói và mật độ dân số cao của khu vực này.Hơn 100 triệu người trên khắp châu Mỹ Latinh và Caribbean sống trong các khu ổ chuột, theo Chương trình Nhân cư Liên Hợp Quốc. Nhiều người làm việc trong các ngành kinh tế phi chính thức, ít được tiếp cận với hệ thống phúc lợi và phải làm việc trong suốt đại dịch.Ngay cả ở những nơi dường như đã ngăn chặn được virus lây lan, số ca nhiễm mới đã tăng trở lại trong thời gian gần đây, báo hiệu cuộc chiến còn kéo dài.Australia, Nhật Bản, Hong Kong, Bolivia, Sudan, Etiopia, Bulgaria, Bỉ, Uzbekistan và Israel đều ghi nhận số ca nhiễm mới tăng kỷ lục trong những ngày qua.Australia cũng đã báo cáo số lượng người chết mới kỷ lục vào hôm 5/8, đưa tổng người chết vì virus corona ở nước này lên 247 ca.  ", "topic": "Thế giới", "tag": ["CORONA", "Ca nhiễm", "Vi-rút", "Người chết", "Nhiễm virus", "Reuters", "San Salvador", "Tử vong", "Đại dịch", "Châu Mỹ Latinh", "El salvador", "Jair Bolsonaro", "Rời rạc", "Tăng nhanh", "Nhà tang lễ", "Thế giới", "Mexico", "Đám tang", "Lây lan", "Brazil"], "link": "https://zingnews.vn/cu-15-giay-co-1-nguoi-chet-vi-covid-19-tren-the-gioi-post1115882.html"}