{"id": "35939471", "header": "Samsung tung ra thế hệ Galaxy Note 20 mới với giá dự kiến từ 23,9 triệu đồng", "datetime": "2020-08-06T08:36:33.000+07:00", "summary": "Trong sự kiện Unpacked 2020 diễn ra tại New York (Mỹ) vào tối 5-8 theo giờ Việt Nam, Samsung đã chính thức giới thiệu thế hệ Galaxy Note 20 mới.", "content": "Chiếc điện thoại cao cấp nhất của hãng điện tử Hàn Quốc có hai biến thể chính, gồm Note 20 “thường” và phiên bản cao cấp Ultra, với phần mềm hoàn toàn giống nhau dựa trên nền tảng Android 10 của Google. Tại Việt Nam, các máy mới dự kiến sẽ lên kệ từ ngày 21-8, với mức giá khởi điểm tương ứng như sau: Galaxy Note 20: 23,9 triệu đồng; Galaxy Note 20 Ultra: 29,9 triệu đồng, Galaxy Note 20 Ultra 5G: 32,9 triệu đồng.Về cấu hình, cả hai đều sở hữu bút S Pen với những tính năng mở rộng mới; nền tảng phần cứng Qualcomm Snapdragon 865 Plus; kính bảo vệ màn hình Gorilla Glass mới với khả năng chống chịu xước tốt hơn; loa stereo hỗ trợ công nghệ Dolby; khả năng quay phim 8K và cơ chế chống nước đạt chuẩn IP68.Để tạo vị thế của dòng sản phẩm cao cấp hơn, Galaxy Note 20 Ultra sở hữu màn hình với tần số quét cao hơn giúp hiển thị hình ảnh chuyển động trơn tru hơn so với màn thông thường và cảm giác viết bút trên màn hình nhạy gần như với giấy thật, khe cắm thẻ nhớ microSD, ống kính zoom quang học vuông góc với khả năng đạt độ phóng 50x. Màn hình của máy cũng là loại OLED kích thước 6,9 inch, độ phân giải 1.440p và tần số quét 120 Hz. Máy có 3 máy ảnh ở mặt sau, trong đó một máy đạt độ phân giải lên tới 108 triệu điểm ảnh.Note 20 “thường” chỉ được trang bị màn hình 6,7 inch với độ phân giải 1080p và tần số quét 60 Hz, ngang với các loại điện thoại khác hiện nay, bao gồm cả iPhone. Hệ thống máy ảnh chính gồm một máy ảnh chụp siêu rộng 12 triệu điểm ảnh, một máy ảnh tele 64 triệu điểm ảnh (chỉ zoom được 30x). Đáng chú ý, bộ nhớ RAM của Note 20 chỉ ở mức 8GB, thay vì 12GB như “đàn anh”. Tương tự, dung lượng pin của Galaxy Note 20 chỉ ở mức 4.300 mAh, trong khi biến thể Ultra đạt tới 4.500 mAh.Về phần mềm, thay đổi được cho là giá trị nhất đến từ việc Samsung đã thắt chặt hợp tác với Microsoft, qua đó cho phép người dùng sử dụng các phần mềm của Galaxy Note 20 trên máy tính với Windows 10. Samsung Notes giờ đây có thể đồng bộ dữ liệu với Microsoft OneNote (dự kiến kích hoạt trong thời gian tới). Bên cạnh đó, nhiều trò chơi trên Note 20 cũng sẽ có thể tương tác với dịch vụ Xbox Game Pass Ultimate của hãng phần mềm Mỹ.Song song với Galaxy Note 20, ngay trong khuôn khổ Unpacked 2020, Samsung cũng giới thiệu thế hệ thứ hai của chiếc điện thoại màn hình gấp dọc Z Fold, máy tính bảng S7 Plus, đồng hồ thông minh Galaxy Watch 3 và tai nghe Galaxy Buds Live mới với tính năng khử tiếng ồn. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Galaxy Note 20 Ultra", "Unpacked 2020", "Samsung", "Galaxy Note 20 Ultra 5G", "Qualcomm Snapdragon 865 Plus", "Note 20", "Android 10", "Thế hệ", "PEN", "Gorilla Glass", "IP68", "Tung ra", "Biến thể", "Tần số", "Stereo", "Dự kiến", "Phần mềm", "Quét", "Khởi điểm"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/974973/samsung-tung-ra-the-he-galaxy-note-20-moi-voi-gia-du-kien-tu-239-trieu-dong"}