{"id": "35937722", "header": "Sai lầm khiến cách mạng Afghanistan hứng trọn kết cục bi thảm", "datetime": "2020-08-06T05:13:00.000+07:00", "summary": "Cuối tháng 4/1978 diễn ra sự kiện được Đảng Dân chủ Nhân dân Afghanistan (PDPA) công bố là 'cuộc cách mạng xã hội chủ nghĩa'.", "content": "Ngày 26/4/1978, trong cuộc mít tinh ở thủ đô Kabul, đã xảy ra vụ ám sát một thủ lĩnh của phái “Parcham” (Trí thức) thuộc PDPA.Tình hình trong nước trở nên rối ren, Tổng thống Doud Khan cho rằng đây là thời cơ để loại bỏ PDPA. Ông ta bắt giam một lãnh đạo PDPA. Những người khác cảm thấy bị đe dọa liền ra tay. Ngày 27/4/1978, Doud Khan cùng gia đình bị bắn chết ngay tại dinh Tổng thống.Ngày 28/4, nước Cộng hòa Dân chủ Afghanistan ra đời. Tổng bí thư PDPA đồng thời là người đứng đầu phái “Khalk” (Nhân dân) Nur Muhammad Taraki trở thành Chủ tịch Hội đồng Cách mạng và Chủ tịch Hội đồng Bộ trưởng.Babrak Karmal – người đứng đầu phái “Parcham” giữ chức Phó chủ tịch Hội đồng Cách mạng, Phó chủ tịch Hội đồng Bộ trưởng. Một thủ lĩnh khác của “Khalk” là Hafizullah Amin làm Phó chủ tịch Hội đồng Bộ trưởng kiêm Bộ trưởng Ngoại giao.Chính quyền Taraki đã nóng vội tiến hành cải cách ruộng đất với nội dung chủ yếu là quốc hữu hóa đất đai mà không đền bù cho nông dân, qua đó khoét sâu mâu thuẫn giữa nông dân và những người hưởng lợi từ cải cách.Hậu quả là sản xuất nông nghiệp bị đình trệ, bất mãn xã hội gia tăng. Việc thực hiện một cách khiên cưỡng quyền bình đẳng của phụ nữ và nói “không” với hôn nhân cưỡng bức cũng góp phần làm bầu không khí thêm ngột ngạt.Đây chính là những nguyên nhân chủ yếu dẫn đến sự chống đối quyết liệt của các bộ lạc, các nhóm du kích được sự hậu thuẫn của Mỹ, Pakistan và một số quốc gia Hồi giáo khác.Làm cho tình hình thêm căng thẳng là mối bất hòa truyền kiếp trong nội bộ PDPA. Chỉ vài tháng sau khi thành lập nước Cộng hòa Dân chủ Afghanistan, phái “Khalk” đã loại bỏ hầu hết các nhân vật thuộc phái “Parcham” ra khỏi các vị trí lãnh đạo Đảng, Nhà nước.Nguy hại hơn, Taraki tin dùng Amin – một kẻ hám danh và ưa bạo lực, nhưng lại bất đồng quan điểm với Babrak Karmal. Sai lầm này đã dẫn đến kết cục bi thảm.Lợi dụng sự nhu nhược của Taraki, Amin không chỉ loại trừ khỏi ban lãnh đạo những người không ăn cánh, mà còn tiến hành đàn áp, thanh trừng hàng loạt sĩ quan, công chức nhà nước, cán bộ đảng, các nhà hoạt động chính trị, tôn giáo… Amin cũng không hề nương tay đối với cả những người thuộc phái “Khalk” thân cận với Taraki. Tháng 10/1979, Taraki bị Amin sát hại.Toàn bộ quyền hành ở Afghanistan chuyển vào tay Amin. Ông ta đẩy mạnh thanh trừng các lực lượng tiến bộ, trước hết là những người thân Liên Xô do Babrak Karmal đứng đầu. Làn sóng bất bình, đối lập với chế độ độc tài của Amin cũng tăng lên. Nhiều nhà hoạt động của Afghanistan đã yêu cầu Liên Xô giúp đỡ.Trong bối cảnh đó, ngày 27/12/1979, các đơn vị đặc nhiệm Liên Xô thực hiện chiến dịch đánh chiếm Kabul, tiêu diệt Amin và đưa Babrak Karmal lúc này đang lưu vong ở nước ngoài về cầm quyền. Sáu năm tiếp theo, với sự trợ giúp của Liên Xô, Afghanistan đạt được một số thành tựu trong phát triển kinh tế, xã hội.Nhưng đến đầu năm 1986, Karmal có nhiều bất đồng sâu sắc với đa số thành viên ban lãnh đạo đất nước, do vậy xuất hiện khuynh hướng để ông ta từ chức.Sau nhiều cuộc làm việc căng thẳng, khó khăn với sự vào cuộc của đích thân nhà lãnh đạo Liên Xô M. Gorbachev, cuối cùng thì vào giữa tháng 5/1986, Babrak Karmal buộc phải chuyển giao quyền lực cho Tiến sĩ Najibullah, một người trẻ tuổi, nhiệt tình, có học vấn, kinh nghiệm.Najibullah đã xây dựng được cơ sở xã hội rộng rãi cho chính quyền, củng cố được quan hệ với giới tu hành, với các chỉ huy chiến trường, các bộ tộc… mở rộng quan hệ đối ngoại, nâng cao vị thế của Afghanistan trên trường quốc tế.Sau khi quân đội Liên Xô rút đi (1989) và đặc biệt là sau khi Liên Xô tan rã (1991), Cộng hòa Afghanistan mất hoàn toàn chỗ dựa cả về chính trị, kinh tế và quốc phòng. Năm 1992, Najibullah buộc phải từ chức, trao quyền cho các lực lượng Hồi giáo cực đoan, đến năm 1996 thì bị Taliban sát hại. Đất nước Afghanistan đắm chìm trong nội chiến.Trong bối cảnh bị xâu xé bởi các thế lực thù địch trong, ngoài nước, ban lãnh đạo PDPA lại phạm sai lầm về đường lối, nhất là để mất đoàn kết, thống nhất nội bộ, dẫn đến thất bại của cuộc Cách mạng tháng Tư ở Afghanistan. ", "topic": "Thế giới", "tag": ["Kabul", "Afghanistan", "Thủ đô", "Babrak Karmal", "Bi thảm", "Cộng hòa Dân chủ Afghanistan", "Kết cục", "Cách mạng xã hội chủ nghĩa", "Hafizullah Amin", "Sai lầm", "Chủ tịch hội đồng bộ trưởng", "Amin", "Trọn", "Cải cách ruộng đất", "Dinh tổng thống", "Cách mạng", "Ông ta", "Men say", "Mít tinh", "Rối ren"], "link": "https://vietnamnet.vn/vn/the-gioi/ho-so/sai-lam-khien-cach-mang-afghanistan-hung-tron-ket-cuc-bi-tham-663265.html"}