{"id": "35938472", "header": "Chanathip có tạo ảnh hưởng hơn Iniesta ở J.League?", "datetime": "2020-08-06T07:02:00.000+07:00", "summary": "Chanathip Songkrasin và Andres Iniesta là hai trong những tiền vệ đáng xem nhất J.League ở nhiều mùa giải gần đây.", "content": "Sau trận đấu vòng 8 J.League, khi Consadole gặp Vissel Kobe, Chanathip Songkrasin và Andres Iniesta được bầu chọn vào đội hình tiêu biểu tháng 7. Đây không phải lần đầu Chanathip được xướng tên cùng huyền thoại Barcelona và tuyển Tây Ban Nha, nhưng là lần đầu đeo băng đội trưởng ở J.League.Chanathip đánh dấu cột mốc đặc biệt trong lịch sử giải đấu số một Nhật Bản cũng như với bóng đá xứ chùa Vàng khi sắm vai cầu thủ Thái Lan đầu tiên đeo băng đội trưởng ở một CLB J.League. Nhiều người hâm mộ so sánh anh với Iniesta, còn báo chí quê nhà rầm rộ tôn vinh \"cậu bé vàng\".Sẽ không công bằng nếu đặt Chanathip lên bàn cân so sánh với Iniesta thời đỉnh cao. Nếu tính riêng tầm ảnh hưởng ở đấu trường J.League, ngôi sao tuyển Thái Lan đang cho thấy cuộc cạnh tranh sòng phẳng với lão tướng tới từ xứ sở bò tót.Iniesta là một trong số tiền vệ đẳng cấp thế giới, từng chinh phục nhiều danh hiệu cao quý trong màu áo Barcelona cũng như tuyển Tây Ban Nha. Anh chuyển tới Vissel Kobe năm 2018 để tận hưởng niềm vui những năm tháng cuối sự nghiệp. Dù đã qua thời đỉnh cao, Iniesta phiên bản 34 tuổi vẫn cho thấy đẳng cấp khác biệt ở giải VĐQG hàng đầu Nhật Bản.Chanathip sinh năm 1993, là tiền vệ được đánh giá hay nhất tuyển Thái Lan lúc này. Anh sang Consadole sớm hơn, từ năm 2017 theo dạng cho mượn từ Muangthong Utd, nhưng được đội bóng Nhật Bản chi đậm để mua đứt khi chưa hết thời hạn hợp đồng. Trong mùa giải 2018 và 2019, “Messi Thái” trình làng những phẩm chất tốt nhất để nhiều lần vào đội hình tiêu biểu J.League.Cùng chơi ở vị trí tiền vệ công, Chanathip và Iniesta đều là cầu thủ quan trọng với 2 đội bóng tầm trung tại J.League. Với 2 phong cách chơi khác nhau, 2 tiền vệ đều có những đóng góp đáng kể cho lối chơi của đội bóng.Nếu dựa trên các tiêu chí về số phút thi đấu, số bàn thắng và đường kiến tạo, Chanathip đang nhỉnh hơn so với Iniesta phiên bản lão tướng. Trong 2 mùa giải 2018 và 2019, tổng số phút thi đấu của Chanathip là 5073 phút, của Iniesta là 3012 phút. Tiền vệ Thái Lan ghi tổng 12 bàn, Iniesta có 9 bàn. Số đường kiến tạo của “Messi Thái” là 10, còn của Iniesta là 9. Riêng mùa giải 2020, Chanathip có 1 bàn, 4 pha kiến tạo sau 8 vòng đầu, còn Iniesta có 2 pha kiến tạo.Biên tập viên Kao Barley Jaroencher của đài nói với : “Iniesta là tiền vệ ở tầm thế giới, vượt trội hơn Chanathip về đẳng cấp lẫn kinh nghiệm. Tại J.League, rõ ràng Chanathip có tiềm năng hơn. Chanathip trẻ, chạy nhanh, rê bóng, chọn vị trí tốt, còn Iniesta mạnh về khả năng kiểm soát bóng, anh ta luôn chuyền bóng với độ chính xác rất cao”.Biên tập viên Ratchanipong Vorasarin của đài nói: “Rất khó để so sánh hai tiền vệ này vì họ khác nhau về đẳng cấp cũng như tuổi tác”. Phóng viên Supakit Wisetanuphong của  cũng có chung quan điểm.Chanathip và Iniesta đều là biểu tượng của Consadole lẫn Vissel Kobe. Không chỉ mang lại giá trị thương mại cho đội bóng, Chanathip và Iniesta đều giành được nhiều tình cảm từ người hâm mộ bóng đá Nhật Bản với những phẩm chất chơi bóng riêng biệt.  ", "topic": "Thể thao", "tag": ["Messi Thái", "Chanathip Songkrasin", "Vissel Kobe", "Andrés Iniesta", "Chùa Vàng", "Đeo băng đội trưởng", "Tiền vệ", "Đội tuyển thái lan", "Cậu bé vàng", "Muangthong Utd", "Xướng", "Thái Lan", "Lão tướng", "Sánh vai", "Mùa giải", "Tiêu biểu", "Sắm vai", "Bầu chọn", "Anh Sang", "Phẩm chất tốt nhất"], "link": "https://zingnews.vn/chanathip-co-tao-anh-huong-hon-iniesta-o-jleague-post1116124.html"}