{"id": "35934972", "header": "Ba Lan đòi phạt cũng không ảnh hưởng đến Nord Stream 2", "datetime": "2020-08-05T18:53:00.000+07:00", "summary": "Theo chuyên gia Quỹ an ninh năng lượng quốc gia, ông Stanislav Mitrakhovich, việc Ba Lan phạt Gazprom 50 triệu euro không ảnh hưởng đến Nord Stream 2.", "content": "Nhận định trên được ông Mitrakhovich đưa ra khi có cuộc trò chuyện với tờ Vechernyaya Moskva, khoản tiền phạt do Ba Lan áp đặt với Nord Stream 2 sẽ không ảnh hưởng tới việc xây dựng đường ống dẫn khí.\"Đây không phải là nguyên tắc cơ bản. Về tổng thể, án phạt của Ba Lan không thay đổi được điều gì\", vị chuyên gia này nói thêm.Ba Lan đã nỗ lực để phá vỡ việc xây dựng Nord Stream 2. Theo ông Mitrakhovich, phía Ba Lan đang tìm kiếm kẽ hở trong luật mới của Liên minh châu Âu (EU) nhằm ngăn chặn Nga thực hiện dự án.\"Chính Ba Lan đã phát hiện ra rằng không thể tạo ra một công ty liên kết xây dựng Nord Stream 2 mà không có sự đồng ý của Warsaw, bởi vì những công ty này sẽ xây dựng đường ống dẫn khí cũng hoạt động ở Ba Lan\", ông Mitrakhovich nói.Vị chuyên gia này kết luận rằng dù án của Ba Lan không ảnh hưởng nhưng việc xây dựng Nord Stream 2 có thể bị tác động tiêu cực bởi những áp lực liên quan đến Mỹ.Hôm 3/8, Ủy ban Bảo vệ Người tiêu dùng và Cạnh tranh Ba Lan (UOKiK) đã phạt tập đoàn khí đốt Gazprom (Nga) 213 triệu zlotys (khoảng 50 triệu euro) vì không hợp tác trong vụ kiện Nord Stream 2.Chủ tịch UOKiK, ông Tomasz Khrustny cho biết cơ quan này áp đặt án phạt đối với Gazprom do thiếu hợp tác trong cuộc điều tra liên quan đến việc xây dựng tuyến đường ống khí đốt Nord Stream 2. Cùng với việc phạt Gazprom, hôm 4/8, Thủ tướng Ba Lan Mateusz Morawieckicũng chỉ trích lập trường của Đức liên quan đến dự án này.Chia sẻ với tờ Biznes Alert, Thủ tướng Morawiecki cho biết, Ba Lan không có \"tâm lý chống Nga cứng rắn\", nhưng Warsaw không thích các dự án như Nord Stream 2.Người đứng đầu chính phủ Ba Lan chỉ trích lập trường của Đức về việc xây dựng đường ống dẫn khí đốt của Nga. Ông Morawiecki nói thêm rằng trong đảng cầm quyền tại quốc hội Ba Lan có nhiều ý kiến khác nhau về quan hệ với Đức, nhưng Warsaw không chấp nhận dự án này.\"Tôi nhận thấy có một số vấn đề mà chúng tôi không ủng hộ dự án Nord Stream 2\", ông Morawiecki nói.Ông Morawiecki nhấn mạnh, tiền châu Âu cho đường ống này sẽ tài trợ cho vũ khí Nga. Ngoài ra, vị Thủ tướng này cũng cho rằng, dự án sẽ cho phép Moscow cắt đứt Ukraine khỏi nguồn cung cấp khí đốt cho châu Âu, và sau đó làm bất cứ điều gì họ muốn.Thủ tướng Ba Lan nhấn mạnh: \"Đó là lý do tại sao dự án Nord Stream 2 gây nguy hiểm cho khu vực của chúng tôi. Và đây cũng chính là lý do vì sao chúng tôi chỉ trích Đức\".Trước đó, Giám đốc Ủy ban kinh tế Đức về Quan hệ kinh tế Đông Âu Michael Harms cho biết, Ủy ban kinh tế Đức đang xem xét các biện pháp đáp trả lại lệnh trừng phạt của Mỹ đối với Nord Stream 2.\"Cho đến nay, chúng tôi luôn cảnh báo sẽ chống lại các biện pháp trừng phạt cứng rắn của Mỹ, bởi vì chúng tôi không muốn đi vào vòng xoáy trừng phạt\", ông Harms nói.Trong khi đó, thông tin từ Hiệp hội doanh nghiệp Đông Đức (OAOEV), Đại sứ quán Mỹ tại Berlin đã bắt đầu mời các công ty thảo luận về dự án Nord Stream 2 của Nga.Lãnh đạo Hiệp hội doanh nghiệp Đông Đức lưu ý rằng \"Đại sứ quán Mỹ tại Berlin cần phải đề xuất ngày đàm phán cụ thể đối với một số công ty nhất định. Chúng tôi xem những hành động như vậy là không phù hợp với các đối tác\".Theo ông Harms, các doanh nghiệp Đức vẫn đánh giá Nord Stream 2 là một dự án cực kỳ quan trọng. Dự án này sẽ giúp đảm bảo nguồn cung cấp khí đốt, duy trì giá thấp và giúp bảo vệ khí hậu.Giới chuyê gia cho rằng, do tầm quan trọng của Nord Stream 2 nên việc Đức tìm mọi cách bảo vệ dự án này là dễ hiểu bất chấp bị Mỹ và một số nước châu Âu chỉ trích. ", "topic": "Thế giới", "tag": ["Nord Stream 2", "Áp đặt", "Liên minh châu âu", "Ba Lan", "Vechernyaya Moskva", "Đường ống khí đốt", "Phạt", "Tomasz Khrustny", "Warszawa", "Tập đoàn khí đốt Gazprom", "Gazprom", "Đòi", "Quốc hội Ba Lan", "Kẽ hở", "Ảnh hưởng", "Chính phủ Ba Lan", "Chuyên gia", "Nói thêm", "Lập trường"], "link": "http://baodatviet.vn/the-gioi/tin-tuc-24h/ba-lan-doi-phat-cung-khong-anh-huong-den-nord-stream-2-3415764/"}