{"id": "35930046", "header": "Toyota Corolla Cross ra mắt Việt Nam, giá bán 720-910 triệu đồng", "datetime": "2020-08-05T11:45:00.000+07:00", "summary": "Toyota Corolla Cross vừa được ra mắt tại Việt Nam với 3 phiên bản, đi kèm giá bán cao nhất ở mức 910 triệu đồng.", "content": "Sáng nay, Toyota chính thức vén màn Corolla Cross hoàn toàn mới tại thị trường Việt Nam. Mẫu SUV này có mặt tại Việt Nam sau chưa đầy 1 tháng ra mắt toàn cầu.Corolla Cross là mẫu xe thứ 2 được Toyota gắn mác \"Cross\" (crossover) sau Yaris Cross. Mẫu SUV này được xây dựng trên nền tảng TNGA-C, tương tự Corolla và C-HR.Do được nhập khẩu từ Thái Lan, Corolla Cross tại Việt Nam sở hữu các thông số tương tự phiên bản ra mắt cách đây 1 tháng. Xe có các số đo dài x rộng x cao lần lượt là 4.460 x 1.825 x 1.620 (mm), chiều dài trục cơ sở 2.640 mm và khoảng sáng gầm 161 mm.Toyota Corolla Cross được phân phối tại Việt Nam với 3 phiên bản gồm 1.8G, 1.8V và 1.8HV. Trong đó, 2 phiên bản 1.8G, 1.8V sử dụng động cơ hút khí tự nhiên 4 xy-lanh thẳng hàng 1.8L, sản sinh công suất 138 mã lực và mô-men xoắn 172 Nm. Corolla Cross phiên bản 1.8HV được trang bị động cơ hybrid, gồm động cơ xăng 1.8L (97 mã lực, mô-men xoắn 142 Nm) và motor điện (72 mã lực, mô-men xoắn 163 Nm). Cả 3 phiên bản đều đi kèm hộp số vô cấp CVT và hệ dẫn động cầu trước.Về trang bị, phiên bản 1.8G thấp nhất sử dụng đèn chiếu sáng halogen, lưới tản nhiệt sơn đen, bộ mâm hợp kim 17 inch, đèn chiếu sáng ban ngày và đèn sương mù dạng LED. Hai phiên bản cao cấp 1.8V và 1.8HV được trang bị hệ thống đèn hoàn toàn bằng LED, baga mui và bộ mâm hợp kim 18 inch 2 tone màu.Ở bên trong, nội thất Corolla Cross khá tương đồng với Corolla thế hệ mới. Hệ thống thông tin giải trí của xe gồm màn hình cảm ứng 7 inch (9 inch trên 2 bản cao cấp) hỗ trợ Apple CarPlay/Android Auto, dàn âm thanh 6 loa.Các trang bị tiện nghi trên xe gồm ghế lái chỉnh điện 8 hướng, khởi động bằng nút bấm, chìa khóa thông minh, gương chiếu hậu trong xe tự động chống chói, phanh tay điện tử, điều hòa tự động và cửa sổ trời (trên 2 bản cao cấp).Về an toàn, Corolla Cross sở hữu 7 túi khí, cảnh báo áp suất lốp, phanh ABS/EBD, cân bằng điện tử, kiểm soát lực kéo, hỗ trợ khởi hành ngang dốc, camera lùi, cảm biến đỗ xe. Hai bản cao cấp 1.8V và 1.8HV còn được trang bị gói Toyota Safety Sense 2.0, bổ sung các tính năng cảnh báo trước va chạm, cảnh báo lệch làn đường, hỗ trợ giữ làn, kiểm soát hành trình chủ động, cảnh báo điểm mù, cảnh báo phương tiện cắt ngang phía sau và camera 360 độ.Các phiên bản Toyota Corolla Cross 1.8G, 1.8V và 1.8HV có giá bán lần lượt là 720 triệu, 820 triệu và 910 triệu đồng cho các màu tiêu chuẩn như xám, đỏ, xanh, nâu, đen và bạc. Nếu lựa chọn màu trắng ngọc trai, khách hàng phải chi thêm 8 triệu đồng. Corolla Cross phiên bản 1.8V và 1.8HV được bán ra từ ngày 15/8, bản 1.8G thấp nhất dự kiến có mặt trên thị trường vào tháng 9.Sau khi ra mắt, Toyota Corolla Cross sẽ cạnh tranh trực tiếp với Hyundai Tucson (799-930 triệu đồng), Mazda CX-5 (từ 899 triệu đến 1,149 tỷ đồng)...Ảnh: TMV ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Crossover", "TNGA-C", "C-HR", "Ra mắt", "Hybrid", "Phiên bản", "Yaris Cross", "Giá bán", "Cross", "Toyota Corolla", "Vén màn", "Đi kèm", "SUV", "Mô-men xoắn", "Cao nhất", "Gắn mác", "Đèn chiếu sáng"], "link": "https://zingnews.vn/toyota-corolla-cross-ra-mat-viet-nam-gia-ban-720-910-trieu-dong-post1115658.html"}