{"id": "35932622", "header": "New Delhi đưa ra kế hoạch 'Vì Ấn Độ tự lực', chủ trương giảm phụ thuộc vào Trung Quốc", "datetime": "2020-08-05T15:45:00.000+07:00", "summary": "Sau cuộc đụng độ biên giới vào tháng 6 giữa hai quốc gia đông dân nhất trên thế giới, Ấn Độ đang tiến hành một cuộc chiến kinh tế với Trung Quốc, với lệnh cấm hầu hết mọi thứ, từ các ứng dụng di động phổ biến đến đấu thầu các dự án công.", "content": "Căng thẳng Trung Quốc-Ấn Độ đã vượt ra khỏi ranh giới của kinh tế. (Ảnh: Michael Tsang)Kế hoạch “Vì Ấn Độ tự lực” được Thủ tướng Narendra Modi đưa ra trong bối cảnh đại dịch Covid-19 càng khẳng định vai trò quan trọng của sản xuất trong nước.\"Cuộc tấn công kỹ thuật số\"59 ứng dụng của Trung Quốc bao gồm TikTok, WeChat, Alibaba bị Chính phủ Ấn Độ áp đặt lệnh cấm vào cuối tháng 6 vừa qua. Bộ trưởng Công nghệ Thông tin Ấn Độ Ravi Shankar Prasad gọi đó là \"cuộc tấn công kỹ thuật số\".\"Đây không chỉ là ứng dụng mà còn là cơ quan tuyên truyền của Chính phủ Trung Quốc\", Ashwani Mahajan, người lãnh đạo Swadeshi Jagran Manch (một nhóm liên kết với Đảng Nhân dân Ấn Độ của Thủ tướng Modi) nói với . Ông Mahajan cũng cáo buộc các ứng dụng của Trung Quốc với hành vi trộm cắp dữ liệu. \"Chúng tôi sẽ yêu cầu Chính phủ ngăn chặn ngay từ kho ứng dụng Google và những nơi khác, nơi mà các ứng dụng này có thể được tải xuống\", ông nói. \"Bất kỳ ứng dụng nào không tuân thủ luật pháp Ấn Độ đều không được phép\".Theo , Roposo - ứng dụng chia sẻ video của Ấn Độ tương tự TikTok được ra mắt từ năm 2014 – nhanh chóng lên ngôi ở thị trường Ấn Độ. Số lượng người dùng của Roposo tăng vọt 22 triệu chỉ trong vòng hai ngày sau khi đất nước sông Hằng cấm các ứng dụng Trung Quốc.Cũng theo báo cáo của Sensor Tower vào ngày 23/7, ứng dụng Dubsmash và Zilli có tổng số lượt tải tăng 155% trong ba tuần sau khi chặn TikTok so với ba tuần trước đó.Lý do cho lệnh cấmCùng ngày 23/7, Chính phủ Ấn Độ đã công bố các hạn chế tham gia đấu thầu các dự án công đối với các nhà thầu từ Trung Quốc và các quốc gia láng giềng của Ấn Độ. Giới truyền thông cũng loan tin rằng, New Delhi sẽ loại trừ các \"ông lớn\" công nghệ Trung Quốc như Huawei và ZTE khỏi mạng 5G sắp tới của Ấn Độ và tăng thuế đối với hàng hóa do Trung Quốc sản xuấtCác nhà phân tích nói rằng, công nghệ kỹ thuật số là một lợi thế đáng kể cho Bắc Kinh trước đây. Theo Gateway House - nhóm chuyên gia có trụ sở tại Mumbai, Trung Quốc đã sử dụng các khoản đầu tư vào các công ty khởi nghiệp trong 5 năm qua để thâm nhập vào hệ sinh thái trực tuyến của Ấn Độ bằng các ứng dụng và điện thoại thông minh phổ biến. Các nhà đầu tư công nghệ Trung Quốc đã đầu tư khoảng 4 tỷ USD vào các công ty khởi nghiệp Ấn Độ. Điện thoại thông minh Trung Quốc như Oppo và Xiaomi dẫn đầu thị trường Ấn Độ với thị phần ước tính 72%, vượt xa Samsung và Apple.Giải thích lí do cho lời kêu gọi áp đặt lệnh cấm, ông Mahajan nói rằng, các sản phẩm của Trung Quốc rất rẻ \"bởi vì chúng được Chính phủ Trung Quốc trợ cấp rất nhiều\".Báo cáo đệ trình lên Quốc hội Ấn Độ năm 2018 cho biết, Chính phủ Trung Quốc giảm giá tới 17% cho các nhà xuất khẩu, giúp hàng hóa Trung Quốc nhập khẩu rẻ hơn 5-6% so với các đối tác Ấn Độ.Kế hoạch cũ, tên gọi mới?Vào ngày 12/5, Thủ tướng Modi đã công bố chiến dịch Kế hoạch Aatmanirbhar Bharat – “Vì một Ấn Độ tự lực”. Nhà lãnh đạo 69 tuổi đã công bố gói kinh tế trị giá 20.000 tỷ Rupee (tương đương 266 tỷ USD) nhằm làm cho đất nước tự chủ hơn và thúc đẩy sản xuất trong nước để vượt qua cuộc khủng hoảng kinh tế do Covid-19 gây ra, với hơn 1,8 triệu ca nhiễm, hơn 38.000 ca tử vong tính đến ngày 3/8 và hàng chục nghìn lao động nhập cư đã bị mất việc làm.Mặc dù vậy, nhiều người hoài nghi Kế hoạch chỉ là một khẩu hiệu chứ thiếu tính thực tế, theo sau các kế hoạch trước đây như “Make in India”, “Stand Up India” và “Start Up India” – vốn bị các nhà phê bình đánh giá, gần như không có hiệu quả. Sau khi lên nắm quyền vào năm 2014, các chính sách của ông Modi chưa thực sự hiệu quả để nâng đỡ nền kinh tế. Tăng trưởng thậm chí chậm lại ngay cả trước khi dịch Covid-19 xảy ra. Tốc độ tăng trưởng GDP đã giảm xuống còn 4,2% trong năm tài khóa vừa qua so với mức 8,3% bốn năm trước.Thủ tướng Ấn Độ Narendra Modi thúc đẩy tự chủ kinh tế sau cuộc đụng độ với Trung Quốc dọc theo biên giới tranh chấp trên dãy núi Himalaya vào giữa tháng Sáu. (Nguồn: Reuters)Giáo sư N. R. Bhanumurthy của Viện Tài chính và Chính sách Quốc gia có trụ sở tại New Delhi coi, “Vì một Ấn Độ tự lực” là \"một chiến lược chính sách rất dài hạn\", nhưng không phải là một chiến lược hoàn toàn mới so với “Make in India”.Trong khi đó, Sunil Kumar Sinha, nhà kinh tế chính tại chi nhánh Ấn Độ của Fitch Group cho biết: \"Chúng ta có hơn 80 tỷ USD quan hệ thương mại với Trung Quốc. Không thể nói rằng, vào một ngày, chúng ta dừng lại và tìm một giải pháp thay thế nhanh chóng. Điều đó là không thể!”Chuyên gia Sinha phản đối các chính sách được công bố gần đây của Ấn Độ đối với Trung Quốc và ông cho rằng, đó “chỉ là những lời hoa mỹ của giới lãnh đạo chính trị”. Ông dự báo sẽ không có gì thay đổi trên thực tế.\"Nếu chúng ta thực sự muốn thay đổi, tôi nghĩ rằng, một số điều cần phải được thực hiện nhằm cải thiện năng suất và kinh doanh của Ấn Độ, qua đó giúp cho chúng ta cạnh tranh hơn trên toàn cầu,\" nhà kinh tế của Fitch Group nói. \"Chỉ khi đó, New Delhi mới có thể giảm sự phụ thuộc vào Bắc Kinh”. ", "topic": "Công nghệ ", "tag": ["Tự lực", "New delhi", "Ấn Độ", "TIKTOK", "Ashwani Mahajan", "Lệnh cấm", "Trung Quốc-Ấn Độ", "Đảng Nhân dân Ấn Độ", "Chính phủ Ấn Độ", "Đấu thầu", "Narendra Modi", "Đụng độ", "Phụ thuộc", "Đông dân", "Gateway House", "Trung Quốc", "Chính phủ Trung Quốc", "Ứng dụng", "WECHAT", "Kỹ thuật số"], "link": "https://baoquocte.vn/new-delhi-dua-ra-ke-hoach-vi-an-do-tu-luc-chu-truong-giam-phu-thuoc-vao-trung-quoc-120929.html"}