{"id": "35938649", "header": "Toyota Corolla Cross cập bến thị trường Việt Nam: giá bán và trang bị cạnh tranh", "datetime": "2020-08-06T07:00:00.000+07:00", "summary": "Chỉ chưa đầy một tháng sau khi ra mắt trên toàn cầu, Toyota Việt Nam giới thiệu mẫu xe hoàn toàn mới Corolla CROSS tại thị trường Việt Nam.", "content": "Toyota Corolla Cross hoàn toàn mới được phân phối với 03 (ba) phiên bản bao gồm 1.8HV động cơ Hybrid, 1.8V động cơ xăng và 1.8G động cơ xăng. Phiên bản Hybrid 1.8 HV trang bị hệ thống Hybrid thế hệ thứ tư mới nhất từ Toyota.Mẫu xe sở hữu 07 lựa chọn màu ngoại thất xám - 1K3 hoàn toàn mới, đỏ, bạc, xanh, nâu, đen, trắng ngọc trai và 2 lựa chọn màu nội thất đỏ Terra Rossa và đen.Xe được trang bị cửa sổ trời chỉnh điện, thanh giá nóc, cụm đèn trước và cụm đèn sau công nghệ LED, mâm xe hợp kim thể thao 18 inch. Trên nền tảng TNGA, hệ thống treo được cải thiện đáng kể giúp mang lại độ bám đường đồng thời tăng cường sự ổn định và cân bằng khi lái thẳng hay vào cua.Hệ thống an toàn toàn cầu Toyota Safety Sense (TSS) sở hữu các tính năng an toàn hàng đầu thế giới như cảnh báo tiền va chạm (PCS), kiểm soát hành trình chủ động (DRCC), cảnh báo chệch làn đường (LDA), hỗ trợ giữ làn đường (LTA), đèn pha tự động thích ứng (AHB). Bên cạnh đó, mẫu xe cũng sở hữu hàng loạt các trang bị tiên tiến hỗ trợ người lái bao gồm cảnh báo điểm mù (BSM), cảnh báo phương tiện cắt ngang khi lùi (RCTA), theo dõi áp suất lốp (TPWS), camera toàn cảnh 360o,…Đồng thời, Corolla CROSS cũng tích hợp nhiều tính năng an toàn bị động và chủ động khác như 7 túi khí, chống bó cứng phanh (ABS), phân phối lực phanh điện tử (EBD), lực phanh khẩn cấp (BA), cân bằng điện tử (VSC), hỗ trợ khởi hành ngang dốc (HAC), …Ngoài ra, mẫu xe được trang bị điều hòa tự động hai vùng độc lập, ghế sau có thể ngả tới 6 độ, tựa tay hàng ghế sau với giá đỡ cốc, cùng với cửa gió điều hòa và cổng USB cho hành khách phía sau, màn hình cảm ứng 9 inch lớn nhất phân khúc kết nối Apple Carplay và Android Auto. Khoang nội thất của Corolla Cross ốp mạ satin và bọc da (bảng điều khiển trung tâm, ghế ngồi, vô lăng, ốp cửa).Mẫu xe CorollaCross hoàn toàn mới sẽ có mặt tại đại lý của Toyota từ ngày 15/08/2020, riêng phiên bản 1.8G dự kiến từ giữa tháng 9/2020. ", "topic": "Xe cộ", "tag": ["Toyota Corolla Cross", "Corolla Cross", "Toyota", "Mẫu xe", "Hybrid 1.8 HV", "Cập bến", "Terra Rossa", "Hybrid", "Toyota Việt Nam", "Trang bị", "Thị trường", "Thanh giá", "Toàn cầu", "TNGA", "Thế hệ thứ tư", "Giá bán", "Động cơ xăng", "DRCC", "LDA", "TSS"], "link": "http://cartimes.vn/bai-viet/toyota-corolla-cross-cap-ben-thi-truong-viet-nam-gia-ban-va-trang-bi-canh-tranh-6251.htm"}