{"id": "35935054", "header": "Bánh sắn Phú Thọ - Một thời để nhớ", "datetime": "2020-08-05T19:00:00.000+07:00", "summary": "Mỗi khi nhắc đến bánh sắn, trong trái tim người con Phú Thọ lại trào dâng một cảm xúc khó tả, bởi đó là cả một ký ức tuổi thơ, cả một trời thương nhớ về những năm tháng vất vả đã qua.", "content": "Thời đó, chỉ có món . Gọi là bánh sắn nhân đũa bởi thời khó khăn bánh làm gì có nhân. Để cho bánh chín nhanh, chín đều thì lấy chiếc đũa trọc một lỗ giữa bánh nên gọi là bánh sắn nhân đũa. Giờ thì không còn bánh sắn nhân đũa nữa, thay vào đó là nhân đậu xanh, nhân thịt, hành và mộc nhĩ băm nhỏ nên mùi vị thơm ngon, béo ngậy. có cả bánh sắn ngọt và bánh sắn mặn. Bánh sắn mặn thì thường cầu kỳ hơn bánh sắn ngọt một chút. Bánh nhân ngọt nguyên liệu là: đỗ xanh dừa, nhân đậu đen, đậu đỏ, nhân chuối, nhân lạc vừng,…Còn bánh sắn nhân mặn nguyên liệu chủ yếu là: thịt, đậu xanh; nhân thịt, mộc nhĩ; nhân trứng kiến,…Để làm ra những chiếc bánh ngon, trước tiên phải chọn được nguyên liệu tốt đó là loại sắn nếp củ trắng, thân mập có nhiều bột, vị ngọt thơm, khi luộc sắn bở tung trắng xốp. Cách làm loại bánh này khá đơn giản: Sắn bóc vỏ, rửa sạch, lọc bỏ xơ dùng bàn mài sắn thành bột đánh nhuyễn. Vắt lấy bã còn nước để lắng gạn lấy tinh bột rồi nhào bã cùng tinh bột cho mịn nhuyễn, nắn thành từng chiếc bánh nhỏ xinh.Để làm được bánh sắn ngon, cũng cần có những bí quyết riêng: Từ khâu nhào bột người làm bánh cũng phải thật tinh tế, nước sôi đun sẵn sẽ được dội từ từ vào chậu bột khô, vừa dội nước vừa dùng đũa đảo nhanh tay để bột hòa vào với nước. Sau khi nước và bột quyện lại với nhau, nhào thật kỹ đến khi bột thật dẻo. Càng nhào kỹ bánh sẽ càng dẻo và ngon.Phần nhân bánh cũng chiếm vai trò quan trọng tạo nên độ ngon của bánh. Nhân bánh gồm: Thịt mỡ, hành tươi, đỗ xanh bỏ vỏ nấu chín. Phi hành mỡ thơm cùng đỗ xanh, thịt mỡ nêm gia vị cho vừa để làm nhân bánh. Bột sắn nặn thành những chiếc bánh xinh xinh hình tròn hoặc khum dẹt, dùng lá chuối bọc bên ngoài từng chiếc bánh để khi xôi bánh không bị dính vào nhau.Lần lượt xếp bánh vào nồi đồ xôi. Đun nồi xôi nhỏ vừa để bánh chín đều. Sau 40 phút bánh sẽ lên mùi thơm ngậy của sắn nếp và nhân đậu thịt. Khi bóc chiếc bánh, bên ngoài có màu xanh nhạt từ màu xanh của lá chuối, bên trong bánh có màu trắng và ở giữa là nhân.Bánh sắn không phải cao lương mỹ vị, không dành cho các dịp lễ đặc biệt mà chỉ là một món ăn hết sức bình dân, quê kiểng. Nhưng giữa thời mà ẩm thực bung nở vô vàn món từ Âu đến Á như hiện nay thì hình như bánh sắn hơi khó tìm, mà tìm được bánh sắn ngon rồi thì sẽ khó quên được hương vị của nó. ", "topic": "Văn hóa", "tag": ["Sắn", "Phú Thọ", "Nhà nghèo", "Nhân thịt", "Đũa", "Một thời", "Mộc nhĩ", "Đỗ xanh", "Có nhân", "Thương nhớ", "Đậu xanh", "Trứng kiến", "Bàn mài", "Trọc", "Ký ức", "Bở", "Người con", "Mặn", "Đậu đen", "Đậu đỏ"], "link": "http://tapchicongthuong.vn/bai-viet/banh-san-phu-tho-mot-thoi-de-nho-73942.htm"}