{"id": "35930290", "header": "Thách thức trong phát triển công nghệ sinh học biển", "datetime": "2020-08-05T12:13:33.000+07:00", "summary": "Công nghệ sinh học (CNSH) biển có thể giúp giải quyết các thách thức toàn cầu liên quan đến an ninh lương thực, an ninh nhiên liệu, an ninh năng lượng, sức khỏe của con người và các quy trình công nghiệp bền vững. Phát triển CNSH biển ở Việt Nam đang đối mặt với nhiều thách thức và chưa được chú trọng, phát triển đúng mức.", "content": "Biển và đại dương có vai trò đặc biệt quan trọng đối với sự phát triển kinh tế - xã hội, bảo đảm quốc phòng, an ninh và hợp tác quốc tế của Việt Nam nói riêng và các quốc gia có biển nói chung. Phát triển kinh tế biển luôn được Đảng và Nhà nước ta quan tâm, chỉ đạo sát sao và quyết liệt trong đó, khoa học và công nghệ (KH&CN) nói chung, CNSH biển nói riêng được xác định là hướng đi quan trọng.“Lấy khoa học, công nghệ tiên tiến, hiện đại và nguồn nhân lực chất lượng cao làm nhân tố đột phá. Ưu tiên đầu tư ngân sách nhà nước cho công tác nghiên cứu, điều tra cơ bản, đào tạo nguồn nhân lực về biển; kết hợp huy động các nguồn lực trong và ngoài nước”.Trong những năm qua, nhiều hoạt động nghiên cứu, triển khai, ứng dụng KH&CN biển đã được thực hiện thông qua các nhiệm vụ, đề tài, dự án cấp nhà nước trong khuôn khổ của các chương trình trọng điểm cấp nhà nước (từ năm 1980, chương trình KH&CN biển, tiêu biểu là KC.09 về biển giai đoạn 2006 - 2010 và 2011 - 2015), trong khuôn khổ nhiệm vụ KH&CN của các bộ, ngành, các trường đại học, viện nghiên cứu, các địa phương và các tập đoàn sản xuất. Các kết quả nghiên cứu đã có nhiều đóng góp tích cực trong quá trình ứng dụng, triển khai nghiên cứu cơ bản về KH&CN biển của nước ta như: các đặc trưng cơ bản về điều kiện tự nhiên, tài nguyên thiên nhiên, môi trường biển (hệ thống thông tin, số liệu phong phú về điều kiện tự nhiên; nghiên cứu làm sáng tỏ hình thái, cấu trúc địa chất bờ biển, đáy biển và các hải đảo; đánh giá tiềm năng, dự báo triển vọng và định hướng tìm kiếm khoáng sản biển); giám sát, cảnh báo và ứng phó ô nhiễm, sự cố môi trường biển; các dự án hợp tác với các cơ quan khoa học biển thuộc các nước tiên tiến, các tổ chức quốc tế; ứng dụng một số công nghệ cao vào một số ngành, lĩnh vực quan trọng (dầu khí, hải sản, hàng hải, xây dựng công trình biển, kỹ thuật bờ biển, trắc địa bản đồ biển và địa chất biển,...).Đối với CNSH biển, Đề án 47 về điều tra cơ bản và quản lý tài nguyên, môi trường biển đến năm 2010, tầm nhìn đến 2020 đã triển khai nhiều dự án điều tra cơ bản liên quan đến biển và đã thu được nhiều kết quả bước đầu trong việc đánh giá tiềm năng kinh tế biển nói chung và sinh học biển nói riêng.Tuy nhiên, CNSH biển cho đến nay vẫn chưa được đầu tư và quan tâm đúng mức, kết quả nghiên cứu và phát triển CNSH biển còn nhiều hạn chế.CNSH biển có thể được xem là việc sử dụng các nguồn tài nguyên sinh vật biển làm mục tiêu hoặc làm nguồn cung cấp các ứng dụng CNSH, bao gồm: Sử dụng làm nguyên liệu (sản xuất thực phẩm, dược phẩm, nhiên liệu, vật liệu, hợp chất có hoạt tính sinh học); Các sản phẩm chiết xuất từ sinh vật biển ứng dụng trong dân dụng và công nghiệp; Các sản phẩm được phát triển tại phòng thí nghiệm thông qua sử dụng tri thức về các quy trình tự nhiên hoặc tính chất của các sinh vật biển, bao gồm các sản phẩm được tạo ra từ ADN của sinh vật biển bằng kỹ thuật di truyền hoặc sinh học tổng hợp; Các quá trình được xúc tác bởi các sinh vật biển hoặc các chất dẫn xuất từnhững sinh vật này; Ứng dụng tri thức về CNSH để chăm sóc cá và hải sản khác (vắcxin phòng bệnh, thức ăn, xử lý chất thải,…); Hiểu và lập bản đồ các hệ sinh thái dựa vào các công cụ và kiến thức chung về CNSH .Theo European Commission (2017), thị trường CNSH biển toàn cầu ước tính đạt 4,6 tỷ USD với mức tăng trưởng hàng năm dao động từ 4-8% tùy theo mô hình được sử dụng. Các ứng dụng của CNSH biển rất đa dạng và nhiều cơ hội để tạo các bước đột phá trong nhiều lĩnh vực của công nghệ sinh học nói chung, bao gồm sản xuất thực phẩm và nhiên liệu sinh học (CNSH nông nghiệp), bào chế các loại thuốc mới (CNSH y tế), phát triển vật liệu mới (CNSH công nghiệp) và phát triển công nghệ xử lý sinh học (CNSH môi trường). Điều đó cho thấy CNSH biển có thể giúp giải quyết các thách thức toàn cầu liên quan đến an ninh lương thực, an ninh nhiên liệu, an ninh năng lượng, sức khỏe của con người và các quy trình công nghiệp bền vững.Liên minh châu Âu có một số chương trình hỗ trợ CNSH biển và Mạng lưới Chương trình khung về bộ gen sinh vật biển ở châu Âu. Hầu hết các nước đều lồng ghép nội dung này vào chiến lược CNSH hoặc chiến lược công nghệ mở rộng. Trong đó, nổi bật là Ai-len đã xây dựng chiến lược CNSH biển, có sự đầu tư nghiên cứu liên tục, và Na Uy đã coi CNSH biển là một nội dung không thể thiếu của các chiến lược đổi mới sáng tạo và phát triển kinh tế đất nước.Nhiều nước châu Á cũng đặt ưu tiên cao cho CNSH biển. Năm 1996, Trung Quốc đã bổ sung công nghệ sinh biển vào như một nội dung riêng biệt trong Kế hoạch Phát triển công nghệ cao của nhà nước (Chương trình 863 của Bộ Khoa học và Công nghệ Trung Quốc) và đã tăng nguồn lực cho khu vực này theo Kế hoạch 5 năm lần thứ 8 và thứ 9. Năm 2001, tại Nhật Bản, CNSH biển đã được đưa vào Chiến lược CNSH năm 2002 và được sự hỗ trợ của một số Bộ. Ở Hàn Quốc, CNSH biển là trọng tâm của Blue-Bio 2016 (Kế hoạch chiến lược về CNSH biển của Bộ Thổ nhưỡng, Giao thông và Hàng hải).Sự phát triển của CNSH biển dự kiến sẽ tạo việc làm mới dọc theo chuỗi giá trị từ nghiên cứu đến công nghiệp hàng hải và các lĩnh vực như dược phẩm, thực phẩm, chế biến công nghiệp, năng lượng,...Việc hiện thực hóa các lợi ích của CNSH biển sẽ phụ thuộc phần lớn vào khả năng nhận thức và bảo tồn các nguồn tài nguyên sinh vật biển và hệ sinh thái biển. Điều đó cần có kỹ năng thu thập và phân tích dữ liệu khoa học mới và so sánh dữ liệu với tri thức hiện có. Việc tiếp cận tài nguyên sinh vật biển nằm sâu dưới đại dương vẫn là một thách thức.Trên thực tế, phát triển khoa học công nghệ biển nói chung và CNSH biển nói riêng ở Việt Nam thời gian qua vẫn chưa được chú trọng và phát triển đúng mức, các nghiên cứu chưa tương xứng với tiềm năng và gặp nhiều thách thức lớn. Cụ thể là:nhận thức về vai trò, vị trí của KH&CN biển, đặc biệt là CNSH biển, mối quan hệ của nó với phát triển kinh tế biển và bảo vệ các quyền, chủ quyền và lợi ích quốc gia của Việt Nam trên Biển Đông của một số cấp ủy, lãnh đạo chính quyền còn chưa đầy đủ.chất lượng nghiên cứu về CNSH biển chưa đồng đều và hiệu quả ứng dụng chưa cao; nội dung nghiên cứu còn thiếu chiều sâu và dàn trải; tính kết nối, liên kết với các lĩnh vực KH&CN khác còn yếu; khả năng cập nhật các CNSH biển mới trên thế giới còn hạn chế.hoạt động nghiên cứu còn thiếu tính chuyên nghiệp, thiếu các tập thể/chuyên gia đầu ngành về KH&CN biển trong các hướng nghiên cứu chuyên ngành về biển. Không gian và chủ đề nghiên cứu chuyên sâu về CNSH biển mới tập trung ở ven bờ, rất hạn chế ở vùng biển sâu, biển xa.trang thiết bị và tàu nghiên cứu, phòng thí nghiệm chuyên ngành CNSH biển còn lạc hậu; hệ thống nghiên cứu KH&CN biển phân tán, việc đầu tư phát triển còn dàn trải, thiếu tập trung nên không có các viện chuyên ngành chuyên sâu về các CNSH biển được ưu tiên đầu tư nguồn lực.việc khai thác, sử dụng và chia sẻ thông tin, kết quả nghiên cứu về KH&CN biển nói chung và CNSH biển nói riêng còn rất khó khăn; thiếu cơ sở dữ liệu quốc gia về lĩnh vực này.việc công bố và xuất bản quốc tế, tham gia hoặc chiếm lĩnh các vị trí trong các tổ chức, diễn đàn về KH&CN biển, đại dương trong khu vực và thế giới còn yếu và ít.tranh chấp chủ quyền ở Biển Đông có chiều hướng phức tạp và kéo dài, trong khi môi trường Biển Đông tiếp tục biến đổi theo chiều hướng xấu, sẽ không chỉ ảnh hưởng đến tiến trình hội nhập và mở rộng hợp tác quốc tế về KH&CN biển, mà còn ảnh hưởng đến khả năng mở rộng không gian hoạt động của KH&CN, CNSH biển nước ta trong thời gian tới.Để KH&CN biển nói chung và CNSH biển thực sự có vai trò thúc đẩy phát triển kinh tế biển, cần có đường lối, chính sách mới, cơ sở hạ tầng mới với các mô hình, hệ thống nghiên cứu và phát triển mới để vượt qua các thách thức, rào cản. Đẩy mạnh phát triển công nghệ, công nghiệp sinh học biển trong tương lai, cần thực hiện một số giải pháp chủ yếu sau:đẩy mạnh tuyên truyền, nâng cao nhận thức của cấp ủy, lãnh đạo chính quyền từ Trung ương đến địa phương (đặc biệt là các tỉnh có biển) về vị trí, vai trò của CNSH biển đối với phát triển kinh tế xã hội trong bối cảnh của cuộc cách mạng công nghiệp lần thứ tư. hoạch định các chiến lược, xây dựng chính sách, pháp luật, đổi mới cơ chế quản lý hoạt động KH&CN biển nhằm thu hút các chuyên gia giỏi trong và ngoài nước về CNSH biển, đặc biệt là sự cộng tác của cộng đồng các nhà khoa học Việt Nam ở nước ngoài. ưu tiên đầu tư cho công tác nghiên cứu khoa học công nghệ và đào tạo nguồn nhân lực biển. Hình thành các trung tâm nghiên cứu quốc gia về CNSH biển. Xây dựng và thực hiện có hiệu quả Chương trình trọng điểm về CNSH biển. Chú trọng và nâng cao hiệu quả hợp tác quốc tế trong điều tra, nghiên cứu cơ bản ở các vùng biển quốc tế. Đầu tư đội tàu nghiên cứu biển hiện đại, thiết bị ngầm dưới biển có khả năng nghiên cứu ở các vùng biển sâu. xây dựng, củng cố và bổ sung hạ tầng nghiên cứu và chia sẻ tri thức về biển, đặc biệt là Hệ thống thông tin sinh - địa lý đại dương tạo nền tảng cho sự phát triển của CNSH biển. Triển khai xây dựng các quy chuẩn quốc gia và cơ sở dữ liệu sinh học biển., chủ động học tập và áp dụng kinh nghiệm đầu tư, quản lý công tác điều tra cơ bản, nghiên cứu khoa học biển của các nước tiên tiến; tăng cường sự phối hợp công - tư trong nghiên cứu, triển khai và ứng dụng CNSH biển.., tận dựng cơ hội của cuộc cách mạng 4.0 để xây dựng chuỗi cung ứng, dịch vụ hỗ trợ phát triển các sản phẩm sinh học biển ra thị trường.Đây là những giải pháp quan trọng, mang tính đột phá góp phần tạo ra “Thương hiệu biển Việt Nam” với các “Sản phẩm biển Việt Nam”, từng bước bắt kịp các nước trong khu vực và trên thế giới trong phát triển KH&CN biển nói chung và CNSH biển nói riêng. Qua đó, tiếp tục khẳng định vị trí, vai trò không thể thay thế của khoa học và công nghệ biển trong sự nghiệp công nghiệp hóa, hiện đại hóa đất nước, trong phát triển bền vững kinh tế biển, bảo vệ chủ quyền và lợi ích quốc gia trên biển của nước ta.Với việc xác định đúng mục tiêu, đường lối cũng như nhiệm vụ cụ thể cần thực hiện, KH&CN biển sẽ giúp nâng tầm giá trị của biển Việt Nam, góp phần sớm đưa nước ta trở thành quốc gia , thực hiện Thập kỷ khoa học đại dương của Liên hợp quốc vì sự phát triển bền vững giai đoạn 2021 - 2030, đóng góp chung vào thành tựu của nhân loại trong thế kỷ XXI./.  ", "topic": "Công nghệ ", "tag": ["CNSH", "Công nghệ sinh học", "KH&CN", "Thách thức", "Điều tra cơ bản", "Đúng mức", "Sinh vật biển", "Nghị quyết số 36/NQ-TW", "Nhiên liệu", "Phát triển", "Công nghiệp", "Lương thực", "Nguồn nhân lực", "Hợp tác quốc tế", "Đại dương", "An ninh", "Toàn cầu", "Năng lượng", "Chú trọng", "Sinh học"], "link": "http://www.tuyengiao.vn/khoa-giao/khoa-hoc/thach-thuc-trong-phat-trien-cong-nghe-sinh-hoc-bien-129034"}