{"id": "35937492", "header": "Số ca tử vong do Covid-19 tại Mỹ la-tinh cao nhất thế giới", "datetime": "2020-08-06T01:43:00.000+07:00", "summary": "Theo Roi-tơ và TTXVN, tính đến ngày 5-8, Mỹ la-tinh đã trở thành khu vực ghi nhận số ca tử vong do Covid-19 cao nhất với hơn 206 nghìn trường hợp, chiếm gần 30% số ca tử vong trên thế giới. Bra-xin là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận hơn 96 nghìn ca tử vong. Số ca mắc và tử vong do Covid-19 tại đây tăng mạnh sau khi chính phủ nhiều nước nới lỏng phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.", "content": "Theo Roi-tơ và TTXVN, tính đến ngày 5-8, Mỹ la-tinh đã trở thành khu vực ghi nhận số ca tử vong do Covid-19 cao nhất với hơn 206 nghìn trường hợp, chiếm gần 30% số ca tử vong trên thế giới. Bra-xin là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận hơn 96 nghìn ca tử vong. Số ca mắc và tử vong do Covid-19 tại đây tăng mạnh sau khi chính phủ nhiều nước nới lỏng phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.* Dù Mỹ ghi nhận hơn 4,9 triệu ca mắc Covid-19, Tổng thống Đ.Trăm vẫn bày tỏ lạc quan về tình hình dịch bệnh tại Mỹ. Hàng chục bang tại Mỹ đã phải tạm dừng hoặc rút lại kế hoạch mở cửa trở lại nền kinh tế. Thiệt hại do các vụ đánh cắp mã định danh cá nhân và lừa đảo liên quan đến Covid-19 lên tới gần 100 triệu USD kể từ khi đại dịch bùng phát tại Mỹ hồi tháng 3.* Tại khu vực Mỹ la-tinh, Ê-cu-a-đo và On-đu-rát công bố kế hoạch mở cửa đón du khách trở lại. On-đu-rát thông báo sẽ khôi phục các chuyến bay nội địa và quốc tế từ giữa tháng 8 sau gần năm tháng đóng cửa do đại dịch.* Cơ quan thống kê In-đô-nê-xi-a ngày 5-8 công bố báo cáo cho biết, kinh tế nước này trong quý II - 2020 sụt giảm 5,3% do tác động từ cuộc khủng hoảng dịch Covid-19. Đây là lần đầu tiên nền kinh tế lớn nhất khu vực Đông - Nam Á này giảm sút kể từ quý I-1999, thời điểm xảy ra cuộc khủng hoảng tài chính châu Á.* Hãng Yonhap cho biết, ngày 5-8 Trung Quốc đã nới lỏng các hạn chế nhập cảnh nước này đối với các sinh viên và người lao động Hàn Quốc. Đây là động thái nới lỏng đầu tiên các hạn chế đối với người nước ngoài, vốn được Trung Quốc áp đặt từ tháng 3 vừa qua nhằm khống chế sự lây lan của dịch.* Ngày 5-8, Bộ Y tế Ấn Độ thông báo số ca nhiễm Covid-19 tại nước này đã vượt ngưỡng 1,9 triệu người. Trong những tuần qua, Ấn Độ đã đẩy mạnh công tác xét nghiệm. Tính tới nay, Ấn Độ tiến hành gần 21,5 triệu xét nghiệm.* Trung Quốc thông báo Bru-nây đã nối lại các chuyến bay thẳng tới thành phố Hàng Châu của Trung Quốc. Đây là tuyến bay thẳng đầu tiên được nối lại với Trung Quốc đại lục kể từ sau khi đại dịch bùng phát, khiến giao thông hàng không hai bên gián đoạn.* Tại châu Âu, Bộ Ngoại giao Đức thông báo Đức đã dỡ bỏ cảnh báo du lịch đối với bốn tỉnh ven biển ở Thổ Nhĩ Kỳ, nơi có tỷ lệ lây nhiễm Covid-19 ở mức thấp. Động thái này được xem như một phần của thỏa thuận giúp hồi sinh ngành du lịch giữa hai nước.* Nhiều nước châu Phi như Kê-ni-a, Ma-li, Ru-an-đa, Xê-nê-gan, Cốt Đi-voa, Ni-giê, Sát… thông báo bắt đầu mở lại các chuyến bay quốc tế sau thời gian tạm dừng do đại dịch. Trung tâm Phòng ngừa và kiểm soát dịch bệnh châu Phi cho biết đến nay 34 nước châu Phi vẫn đóng cửa hoàn toàn biên giới nhằm ngăn chặn sự lây lan của Covid-19.* Tổ chức Thương mại thế giới (WTO) dự báo thương mại toàn cầu sẽ giảm 13% trong năm nay do các cú sốc từ cuộc khủng hoảng Covid-19, song mức dự báo này đã giảm đáng kể so với dự báo giảm 32% được đưa ra trước đó. Tổng Giám đốc WTO khẳng định ngày càng có nhiều sự quan ngại trong WTO về khả năng các nước sẽ tiến tới tự cung tự cấp như một cách đối phó với đại dịch. ", "topic": "Thế giới", "tag": ["La-tinh", "ROI-TƠ", "Nới lỏng", "Cao nhất", "Vực dậy", "Tử vong", "Khủng hoảng", "Phong tỏa", "Tăng mạnh", "Nền kinh tế", "Nặng nề", "Ghi nhận", "Trong khu vực", "Mỹ", "Hãng Yonhap", "Đại dịch", "Rơi", "Thông tấn xã việt nam", "Bộ Y tế Ấn Độ", "Thế giới"], "link": "https://nhandan.com.vn/tin-tuc-the-gioi/so-ca-tu-vong-do-covid-19-tai-my-la-tinh-cao-nhat-the-gioi-611701/"}