{"id": "35936817", "header": "'Chết' tên", "datetime": "2020-08-05T21:55:00.000+07:00", "summary": "Trong thời buổi 'bình thường mới' này, ai khởi nghiệp nhớ dùm việc đặt cái tên cho kỹ lưỡng một chút. Thành công nhiều khi bắt đầu từ những điều đơn giản như thế chứ không phải từ những thứ to tát nào.", "content": "Từ độ hết giãn cách xã hội, mỗi buổi đi họp sớm ở cơ quan, tôi vẫn cố rảo bước qua cái nhà đã đóng cửa im ỉm ở góc đường Phạm Ngọc Thạch, ngay Hồ Con rùa. Xưa, có một hàng bán đồ điểm tâm sáng nằm ở đó mà tôi vẫn tới mua thành thói quen. Cái tiệm ấy nhỏ nhỏ, nhưng nhìn sạch sẽ, bán xôi mặn, bánh mì, khoai mì… Tôi thích ăn xôi sáng, dù mỗi lần ăn xôi đều bị nóng ruột. Nhưng cái hương nếp đã thành nghiền rồi, khó thể bỏ qua được.Bây giờ, tiệm ấy đã dẹp rồi. Nghe nói cô chủ không cầm cự nổi cữ dịch, vì tiền thuê nhà, vì khách hàng chủ yếu (là tụi trẻ con ở một cái trường tiểu học gần đó) nghỉ dài ngày. Tôi giữ thói quen đi ngang, nhìn vào đó để vừa tiếc, vừa ngóng ngóng có ngày nào bất ngờ hàng xôi quen trở lại.Không có xôi thì ăn thứ khác. Quanh quanh cơ quan tôi được cái đồ điểm tâm rất đa dạng, và rất ngon. Như tiệm phở gà đúng kiểu Hà Nội tranh thủ tận dụng mặt bằng của một cái beer club mỗi sáng trưa chẳng hạn. Tôi cho đó là nơi bán phở gà ngon nhất Sài Gòn.Và rồi một hôm rảo bước lên tiệm phở ấy để kiếm bữa sáng, tôi phát hiện ra gần đó cũng có mấy hàng xôi. Ăn thử, thấy tiệm nào cũng ngon. Nhìn sơ qua, lại càng vững tâm hơn vì tiệm nào cũng sạch. Nhưng có một cái tiệm thu hút tôi nhất, hình như có tên là “cô Hồng” thì phải. Nó thu hút vì tên tiệm thì ghi là “Cô” mà hai người đứng tiệm lại là hai chàng trai trẻ tuổi và xởi lởi.Thi thoảng, có khách quen tới mua, kêu tên cả hai chàng trai kia đều bằng cái tên tiệm. “Cô Hồng, cho phần xôi mặn”, cái tiếng kêu thấy quen ấy hóa ra nghe rất lạ. Nó khiến tôi tò mò, và hỏi. À, thì ra mẹ của hai cậu kia mới là chủ tiệm. Nhưng sớm sớm rảnh, hai cậu ra giúp mẹ đỡ phần nào.“Người ta gọi thành chết tên anh ơi”, cậu anh cười cười giải thích. “Chết tên”, cái tiếng đậm chất người miền Nam. Ai đó được đặt một cái biệt danh nào đó và dần dần thành quen thì là “chết tên”. Và bắt đầu từ cái chết tên kia, tôi nghĩ nhiều về cái biệt danh của mỗi người, cái thương hiệu của mỗi cửa hiệu.Kế cơ quan có tiệm cafe có tên là “Chính Cafe” với cái slogan rất thông minh là “Cà phê là chính”. Anh em trong cơ quan uống riết thành nghiền. Tôi cũng không là ngoại lệ. Cậu chủ quán cũng thân thiện. Cậu nhớ tên từng người bên cơ quan tôi vẫn ghé mỗi ngày. Và tôi cứ tưởng cậu ấy tên là Chính, nên cũng gọi cậu là Chính suốt.Hóa ra, tên cậu là Dương. Nhưng có lẽ cậu sẽ hãnh diện khi người ta nhớ lộn tên cậu là Chính. Bởi có cái nhớ lộn ấy mới biết là họ nhớ thật cái tên thương hiệu. Mà cái tên thương hiệu đã nằm trong trí nhớ của khách hàng có nghĩa là thành công rồi, cái thành công nhờ “chết tên”.Nhắc tới thương hiệu mới thấy đặt được một cái tên cho ngành hàng mình kinh doanh quả thật khó vô cùng. Thương hiệu có dễ nhớ không? Thương hiệu hàm chứa những tầng ý nghĩa nào?Thương hiệu có tạo sự gần gũi với khách hàng không? Thương hiệu có khơi gợi tưởng tượng và tò mò không? Thương hiệu có đủ độ bền chặt với ý niệm gửi gắm vào sản phẩm hay không? Ôi, ngần ấy câu hỏi đủ để thấy những người kinh doanh thành công họ tài tình đến mức nào.Kế bên “Chính Cafe” ngày xưa có tiệm cafe mà chúng tôi từng ngồi “đồng” suốt sau mỗi buổi họp. Khi tiệm ấy mở hàng, “Chính cafe” còn chưa xuất hiện. Ấy vậy mà bây giờ tiệm đó đóng cửa rồi, sau một thời gian mất khách vào tay đối thủ.Tôi còn nhớ, tên của tiệm này gắn liền với một con số. Con số ấy là “định lượng” cà phê cho một tách tiêu chuẩn, một định lượng quốc tế. Và nó cũng hàm chứa thêm một “định lượng” khác nữa. Ấy là mức giá của một ly cà phê đen đá. Nhưng chẳng hiểu sao, sau một thời gian giữ giá đúng “định lượng” đã đặt tên, tiệm tăng giá thêm 5 ngàn đồng/ly. Lên giá như vậy nhưng khách hàng vẫn chấp nhận.Lúc kinh tế chưa khó khăn, 5 ngàn đồng có nghĩa lý gì. Được thêm dăm tháng, họ lại lên giá lần nữa, thêm 5 ngàn nữa. Như vậy là cái tên thương hiệu đã chỉ còn giữ lại được mỗi một “định lượng” so với ý niệm gốc ban đầu. Rủi thay, ấy là lúc đối thủ cạnh tranh mở hàng, và bán với một mức giá mềm hơn (mỉa mai thay là bằng đúng mức giá khởi đầu của tiệm). Thế là mất hết khách. Thế là dẹp tiệm. Thế là… xong.Nói đến thương hiệu là một con số, gắn liền với một “định lượng giá” sản phẩm, có lẽ mỗi chúng ta vẫn nhớ về một chuỗi tiệm phở lừng danh. Cái ngày chuỗi ấy ra đời, tôi nghe nhiều người khen tấm tắc và nói rằng giá một tô thấp nhất đúng bằng con số đứng trong thương hiệu của họ. Ngày đó, tôi cũng ăn thử, cũng thấy thích.Nhưng điều tôi luôn băn khoăn là “liệu họ sẽ giữ lại được mức giá sơ khởi kia bao lâu để cái thương hiệu còn giữ được lớp nghĩa đầu tiên của nó?”. Hóa ra, họ vẫn giữ được tới tận bây giờ dù vật giá đã leo thang gấp mấy lần, một tô phở đã đắt gấp 3, gấp 4 lần cách nay gần hai mươi năm. May mắn cho họ là con số kia có thể còn mang một lớp nghĩa nữa, về số tiếng đồng hồ quán có thể phục vụ mỗi ngày (dù thực tế chẳng biết họ có phục vụ ngần ấy thời gian hay không?).Phải thừa nhận, trên thế giới không thiếu những thương hiệu gắn liền với con số. Còn ý nghĩa nằm sau những con số ấy là gì thì chưa chắc chúng ta đã biết. Như một nhãn beer lâu năm của Việt Nam là 333 chẳng hạn. Tại sao lại là những con số như thế? Tôi chịu. Nhưng rõ ràng người Việt nhớ mấy con số kia nằm lòng. Mà cứ nhớ nằm lòng thì có nghĩa là chết tên rồi. Làm kinh doanh, hạnh phúc nhất là thương hiệu chết tên trong trí nhớ khách hàng.Nhắc tới thương hiệu chết tên, sực nghĩ ngay đến chúng ta vẫn hay lẫn lộn (thật ra rất dễ lẫn lộn) giữa thương hiệu của một sản phẩm với chỉ dẫn địa lý của sản phẩm đó. Nước mắm Phú Quốc, bưởi Đoan Hùng, quế Văn Yên, xoài cát Hòa Lộc… là những chỉ dẫn địa lý đã được bảo hộ ở Việt Nam. Ấy vậy mà nhiều người vẫn cứ dùng nhầm từ theo kiểu “thương hiệu nước mắm Phan Thiết” chẳng hạn.Chỉ dẫn địa lý là cái chung. Thương hiệu là cái riêng. Trong cái chung có nhiều cái riêng và cái riêng dựa vào danh tiếng của cái chung để mà khẳng định mình thêm nữa trên thị trường. Nhưng người nông dân, ngư dân… thật ra chỉ quen với đất, với biển, với cái cây, con cá… chứ còn thời gian đâu để quan tâm thêm xa hơn nữa. Thế nên, họ rất cần những người có trách nhiệm trong vùng thuộc chỉ dẫn địa lý kia giúp họ trong việc xây dựng thương hiệu riêng, cái tên riêng.Ví như bây giờ có ai ở Phan Thiết mà tên ông… Xuân Diệu để làm thương hiệu riêng nhờ vào cái xuất xứ của ông Diệu chẳng hạn. Lúc đó sẽ có chai “nước mắm Xuân Diệu” với dòng chỉ dẫn địa lý nho nhỏ “nước mắm Phan Thiết chính hiệu”. Chai mắm ấy nhìn sang cứ như chai vang của vùng St-Emillion của Pháp cũng nên.Lan man thế để thấy thực ra ngày nay chúng ta hiện đại hơn cha ông nhiều, được học hành nhiều kiến thức về thị trường hơn cha ông nhiều nhưng chưa chắc gì đã qua được cha ông khoản đặt tên thương hiệu. Như cái xà bông “Cô ba Sài Gòn” vậy.Giờ nó không còn nữa, nhưng hễ nhắc là nhiều người vẫn biết, vẫn nhớ. Mà cái ông Trương Văn Bền ấy cũng tài. Xưa ông có căn biệt thự ở đường Pasteur bây giờ, đặt tên là “Tout va bien”. “Tout va bien” nôm na là “Tất cả rồi đều tốt đẹp cả” nhưng đọc nó trài trại tiếng Việt lại thành “Tốt và bền”. “Tout va bien”, “Tốt và bền” của ông Trương Văn Bền, sao nghe nó quen tai nhanh đến vậy. Tài thế thì quả là vượt bậc rồi.Người ta vẫn nói sản phẩm như đứa con của người chủ đầu tư vậy. Đẻ con ra, đặt tên cho nó quan trọng chẳng kém dưỡng dục nó thành người. Cái tên nó gắn với mệnh đời mà. Và đặt cái tên để người ta dễ nhớ, mang nhiều ý nghĩa bao nhiêu thì ước vọng gửi gắm cũng lớn bấy nhiêu.Thế nên, trong thời buổi “bình thường mới” này, ai khởi nghiệp nhớ dùm việc đặt cái tên cho kỹ lưỡng một chút. Thành công nhiều khi bắt đầu từ những điều đơn giản như thế chứ không phải từ những thứ to tát nào. Mà nói đơn giản vậy thôi chứ đến khi đụng tay vào thì khó lắm, khó lắm lắm. ", "topic": "Văn hóa", "tag": ["To tát", "Xôi", "Thời buổi", "Chết", "Ngóng ngóng", "Phở gà", "Điểm tâm", "Ăn thử", "Khởi nghiệp", "Phở", "Kỹ lưỡng", "Hồ Con Rùa", "Nghiền", "Đường Phạm Ngọc Thạch", "Định lượng", "Khoai mì", "Im ỉm", "Một chút", "Nóng ruột", "Cà phê"], "link": "http://antgct.cand.com.vn/nhan-dam/chet-ten-604954/"}