{"id": "35932042", "header": "Mắc lỗi khiến đội nhà 'hụt' hơn 4.800 tỷ đồng, thủ môn bị dọa giết", "datetime": "2020-08-05T14:53:49.000+07:00", "summary": "Rất nhiều cổ động viên (CĐV) Brentford đã tỏ ra vô cùng thất vọng trước màn trình diễn của thủ thành David Raya. Một số đã vào trang cá nhân của thủ môn này chỉ trích, chửi bới, thậm chí một số còn miệt thị và dọa giết.", "content": "Trận chung kết play-off thăng hạng Premier League diễn ra kịch tính cho đến những phút cuối cùng. Fulham và Brentford kéo nhau vào hiệp phụ sau 90 phút hòa nhau 0-0. Phút 106, sai lầm của thủ môn David Raya giúp Fulham vượt lên sau tình huống cố định từ khoảng cách hơn 30m. Người gác đền của Brentford nghĩ đối thủ thực hiện pha treo bóng nên quyết định dâng cao. Khi nhận thấy Joe Bryan tung cú đá thẳng về phía khung thành, Raya mới lùi về nhưng không kịp.Phút 117, cũng chính hậu vệ số 23, Bryan dứt điểm tinh tế nâng tỷ số lên 2-0 cho Fulham sau pha phối hợp ăn ý với Mitrovic. Quãng thời gian ít ỏi còn lại không thể giúp Brentford lật ngược thế cờ. \"Những chú ong\" có bàn rút ngắn tỷ số ở phút 121 sau cú đánh đầu cận thành của Dalsgaard. Thua chung cuộc 1-2, Brentford đành ngậm ngùi nhìn đối thủ lên chơi ở giải đấu số 1 nước Anh.Trong lịch sử, chưa bao giờ Brentford tiến gần tấm vé lên chơi Premier League (giải VĐQG Anh) gần như mùa giải năm nay. Hơn thế nữa, nếu giành vé tham dự giải đấu số 1 xứ sở sương mù, chắc chắn mùa tới đội chủ sân Brentford Community sẽ bỏ túi 160 triệu bảng (hơn 4.800 tỷ đồng)… Thế nhưng, mọi thứ đã tan thành mây khói tại Wembley rạng sáng nay. Sự thất vọng của các CĐV Brentford là rất lớn và ngay lập tức họ đã đổ lỗi cho David Raya. Theo các CĐV áo xanh, sai lầm ở phút 117 của thủ thành người Tây Ban Nha là nguyên nhân khiến “Những chú ong” sụp đổ trước Fulham.Theo thông tin từ , ngay sau khi trận chung kết play-off thăng hạng Premier League khép lại, rất nhiều CĐV Brentford đã vào trang cá nhân của David Raya để bày tỏ sự thất vọng về sai lầm của thủ môn 24 tuổi này. Một số thậm chí còn miệt thị, dọa giết anh chàng tới từ Tây Ban Nha. Tạm thời, David Raya đã phải tắt chế độ bình luận trên trang cá nhân của mình và từ chối giao tiếp với truyền thông. ", "topic": "Thể thao", "tag": ["Fulham", "Joe Bryan", "Lên hạng", "Play-off", "David Raya", "Hiệp phụ", "Dọa giết", "Mắc lỗi", "Miệt thị", "Hụt", "Thủ môn", "Đội nhà", "Chửi bới", "Cổ động viên", "Thất vọng", "Giải VĐQG Anh", "Kéo nhau", "Treo bóng", "Chỉ trích", "Trình diễn"], "link": "https://www.tienphong.vn/the-thao/mac-loi-khien-doi-nha-hut-hon-4800-ty-dong-thu-mon-bi-doa-giet-1700250.tpo"}