{"id": "35931663", "header": "'Tự vệ' bằng... vũ khí hạt nhân?", "datetime": "2020-08-05T14:36:00.000+07:00", "summary": "Theo một báo cáo của Liên Hợp Quốc, Triều Tiên đang thúc đẩy chương trình vũ khí hạt nhân. Một số quốc gia tin rằng, Bình Nhưỡng có thể đã phát triển các thiết bị hạt nhân thu nhỏ phù hợp với đầu đạn của tên lửa đạn đạo.", "content": "Báo cáo của một hội đồng chuyên gia độc lập theo dõi các lệnh trừng phạt của Liên Hợp Quốc cho biết, nhiều quốc gia tin rằng, 6 lần  trước đó có thể đã giúp Triều Tiên phát triển các thiết bị hạt nhân thu nhỏ. Bình Nhưỡng được cho là đã không tiến hành bất kỳ vụ thử hạt nhân nào kể từ tháng 9/2017.Hôm 3/8, báo cáo mới này đã được đệ trình lên ủy ban trừng phạt  của Hội đồng Bảo an Liên Hợp Quốc gồm 15 thành viên.\"Cộng hòa Dân chủ Nhân dân Triều Tiên đang tiếp tục chương trình hạt nhân, bao gồm sản xuất uranium làm giàu nồng độ cao và xây dựng lò phản ứng nước nhẹ thử nghiệm. Một quốc gia thành viên cho rằng, Triều Tiên đang tiếp tục sản xuất \", báo cáo cho biết.Trước những cáo buộc này, Bình Nhưỡng chưa đưa ra bất cứ bình luận nào. Đây không phải là lần đầu tiên các chuyên gia cảnh báo, Triều Tiên đã thành công trong việc thu nhỏ đầu đạn hạt nhân.Tuần trước, nhà lãnh đạo Triều Tiên Kim Jong-un khẳng định \"sẽ không còn chiến tranh nữa\", do vũ khí hạt nhân của Bình Nhưỡng bảo đảm an toàn và tương lai cho đất nước, mặc dù áp lực bên ngoài cũng như các mối đe dọa quân sự không hề giảm.Nhà lãnh đạo Triều Tiên tuyên bố: \"Nhờ răn đe hạt nhân mang tính tự vệ hiệu quả và đáng tin cậy của chúng ta, sẽ không còn chiến tranh, đồng thời sự an toàn và tương lai của đất nước chúng ta sẽ được đảm bảo vững chắc mãi mãi\".Bài phát biểu của ông Kim được đưa ra trong bối cảnh các cuộc đàm phán hạt nhân giữa Triều Tiên và Mỹ đã rơi vào bế tắc. Chủ tịch Kim Jong-un từng gặp Tổng thống Mỹ Donald Trump lần đầu tiên vào giữa năm 2018 ở Singapore và sau đó có cuộc gặp thượng đỉnh thứ hai tại Việt Nam hồi đầu năm 2019.Báo cáo của Liên Hợp Quốc cho biết, một quốc gia đã đánh giá rằng. Triều Tiên có thể tìm cách phát triển thu nhỏ đầu đạn hơn nữa, nhằm kết hợp các cải tiến công nghệ như gói hỗ trợ thâm nhập hoặc phát triển nhiều hệ thống đầu đạn.Triều Tiên phải chịu lệnh trừng phạt của Liên Hợp Quốc kể từ năm 2006 về các chương trình tên lửa đạn đạo và hạt nhân. Hội đồng Bảo an đã liên tục gia tăng các biện pháp trừng phạt, nhằm cắt đứt nguồn kinh phí cho những chương trình này của Triều Tiên.Vào tháng 5/2018, Triều Tiên đã hoàn tất dỡ bỏ bãi thử hạt nhân Punggye-ri nằm ở tỉnh Bắc Hamgyong. Động thái này được coi là bằng chứng về cam kết chấm dứt thử nghiệm hạt nhân của Bình Nhưỡng. Tuy nhiên, các chuyên gia vẫn chưa thể khẳng định được, liệu việc phá bỏ này có dẫn tới việc bãi thử sẽ không được sử dụng nữa hay không.Ở hiện tại, mối đe dọa lớn nhất với Triều Tiên là khó khăn kinh tế. Nhà lãnh đạo Triều Tiên Kim Jong-un từng không ít lần cam kết sẽ phát triển nền kinh tế quốc gia. Tuy nhiên, để làm được điều này, Bình Nhưỡng cần thu hút đầu tư nước ngoài cũng như làm giảm nhẹ các lệnh trừng phạt. Trước bối cảnh nhiều nhà lãnh đạo trên thế giới hy vọng có thể đàm phán thành công với Triều Tiên về việc phi hạt nhân hóa, nhiều cơ hội đang được mở ra cho Bình Nhưỡng. Nếu chấp nhận từ bỏ vũ khí hạt nhân, nền kinh tế của Triều Tiên được cho là sẽ trở nên \"khởi sắc\". ", "topic": "Thế giới", "tag": ["Triều tiên", "Thu nhỏ", "Bình Nhưỡng", "Hạt nhân", "Theo dõi", "Thiết bị", "Đầu đạn hạt nhân", "Vũ khí hạt nhân", "Tự vệ", "Phát triển", "Đầu đạn", "Tên lửa đạn đạo", "Liên hợp quốc", "Lò phản ứng nước nhẹ", "Uranium", "Kim Jong-Un", "Trừng phạt", "Đệ trình", "Báo cáo", "Cộng hòa dân chủ nhân dân triều tiên"], "link": "https://giaoducthoidai.vn/tu-ve-bang-vu-khi-hat-nhan-1596602396647.html"}