{"id": "35937954", "header": "COVID-19 tới 6 giờ sáng 6/8: Thế giới gần 19 triệu người mắc bệnh, trên 700.000 ca tử vong", "datetime": "2020-08-06T06:00:00.000+07:00", "summary": "Trong 24 giờ qua, thế giới ghi nhận 234.726 trường hợp mắc COVID-19 và 5.942 ca tử vong. Tổng số ca nhiễm virus SARS-CoV-2 trên toàn cầu tăng lên trên gần 19 triệu người.", "content": "Theo số liệu thống kê của trang worldometers.info, cập nhật đến 6 giờ sáng 6/8 (giờ Việt Nam), tổng số ca nhiễm virus Corona chủng mới (SARS-CoV-2) gây bệnh viêm đường hô hấp cấp (COVID-19) trên toàn cầu là 18.928.799 ca, trong đó có 709.391 người thiệt mạng.Dịch bệnh đến nay xuất hiện và lây lan ở 213 quốc gia và vùng lãnh thổ. Các nước cũng ghi nhận 12.079.434 bệnh nhân được điều trị khỏi, số ca nguy kịch giảm còn 65.500 ca và 6. 139.974 ca đang điều trị tích cực.Ngày 5/8, thế giới có 146 quốc gia và vùng lãnh thổ ghi nhận ca COVID-19 mới; 88 quốc gia/vùng lãnh thổ có các ca tử vong vì đại dịch. Nhiều nước ghi nhận số ca nhiễm mới theo ngày tăng cao nhất kể từ khi dịch bùng phát, xu thế đại dịch bùng phát trở lại đang rõ ràng hơn.Trong 1 ngày qua, các nước ghi nhận số ca dương tính với virus SARS-CoV-2 nhiều nhất thế giới có Ấn Độ (56.626 ca), Brazil (50.796 ca) và Mỹ (50.366 ca); trong khi đó Mỹ (1.221 ca) và Brazil (1.192 ca), Ấn Độ (919 ca) và Mexico (857 ca) ghi nhận số ca tử vong cao nhất.Dịch COVID-19 tiếp tục diễn biến phức tạp tại nhiều quốc gia, vẫn tiềm ẩn nguy cơ lớn. Diễn biến dịch bệnh đáng lo ngại xuất hiện trở lại ở một số khu vực của thế giới, sau khi một số quốc gia đối mặt với nguy cơ bùng phát đợt dịch thứ hai, thứ ba. Nhiều nước đã quyết định lùi thời gian mở cửa nền kinh tế, đồng thời tái áp đặt các biện pháp giãn cách.Châu Mỹ hiện là tâm dịch nghiêm trọng nhất thế giới. Khu vực Mỹ Latinh trở thành khu vực ghi nhận số ca tử vong do COVID-19 cao nhất với hơn 206.000 ca, chiếm gần 30% số ca tử vong trên thế giới.Trong đó, Brazil là quốc gia bị ảnh hưởng nặng nề nhất trong khu vực khi ghi nhận tới 97.288 ca tử vong, tiếp theo là Mexico với 48.869 ca và Colombia 11.315 ca, trong khi đó có trên 5 triệu ca mắc COVID-19 tập trung tại khu vực này.Dịch đang lây lan mạnh tại các nước như Colombia, Peru, Argentina và Bolivia. Hiện số ca mắc và tử vong do COVID-19 tại Mỹ Latinh tiếp tục tăng mạnh sau khi nhiều chính phủ nhiều nước bắt đầu nới lỏng các biện pháp kiểm soát và phong tỏa nhằm vực dậy nền kinh tế đang rơi vào khủng hoảng.Theo trang worldometers.info, Mỹ tiếp tục là quốc gia chịu tác động nặng nề nhất của dịch bệnh với trên 4,96 triệu ca mắc và trên 161.500 ca tử vong. Trong 24 giờ qua, Mỹ ghi nhận 1.221 ca tử vong. Số ca mắc COVID-19 cũng tăng thêm 50.366 ca.Tuy nhiên, Tổng thống Mỹ Donald Trump bày tỏ lạc quan về tình hình dịch bệnh, cho rằng: “Có những dấu hiệu cho thấy những nỗ lực mạnh mẽ của chúng ta nhằm giảm tác động của dịch bệnh, đặc biệt để bảo vệ những người có nguy cơ cao nhất, đang thực sự đem lại hiệu quả”.Trong bối cảnh dịch bệnh chưa có dấu hiệu hạ nhiệt tại Mỹ, hàng chục bang tại nước này đã phải tạm dừng hoặc rút lại kế hoạch mở lại nền kinh tế. Bang Louisiana sẽ gia hạn giai đoạn 2 thực hiện các biện pháp hạn chế hoạt động thêm 3 tuần nhằm kiểm soát dịch bệnh.Theo đó, các biện pháp phòng dịch hiện được áp dụng, trong đó có lệnh đóng cửa quán bar và bắt buộc đeo khẩu trang, sẽ duy trì hiệu lực đến cuối tháng 8 tới. Các trường công lập Chicago - hệ thống trường công lớn thứ 3 tại Mỹ, sẽ tổ chức tất cả lớp học trực tuyến cho 350.000 học sinh trong mùa Thu này.Ở châu Âu, nhiều nước ghi nhận số ca mắc mới tăng mạnh. Tại Ukraine, giới chức y tế thông báo thêm 1.271 ca nhiễm mới, số ca nhiễm mới trong ngày cao nhất tại nước này. Số ca nhiễm tại Ukraine đã tăng mạnh trong 2 tháng qua sau khi nước này dần dỡ bỏ các lệnh hạn chế.Tính đến ngày 5/8, Ukraine có tổng cộng 75.490 ca nhiễm, trong đó có 1.788 ca tử vong và 41.527 bệnh nhân phục hồi.Trong khi đó, CH Séc đã ghi nhận thêm 290 ca nhiễm mới trong ngày 4/8, nâng tổng số ca nhiễm tại nước này lên 17.286 ca. Đây là số ca nhiễm mới trong ngày cao nhất tại CH Séc kể từ cuối tháng 6. Theo Bộ Y tế Séc, nước này đã ghi nhận tổng cộng 383 ca tử vong do COVID-19.Chính phủ Ba Lan đã công bố hướng dẫn phòng, chống dịch viêm đường hô hấp cấp COVID-19 mới sau khi số lượng ca lây nhiễm ở nước này tăng kỷ lục trong những ngày gần đây, với 680 bệnh nhân mới và 6 ca tử vong trong ngày 4/8.Hướng dẫn mới nêu rõ cảnh sát Ba Lan sẽ tăng cường hoạt động kiểm tra tại các cửa hàng và tiệc cưới, đồng thời phạt tiền nặng hơn nếu vi phạm quy định phòng, chống dịch bệnh. Những người vi phạm sẽ bị phạt tại chỗ lên tới 500 PLN (113 euro) và thậm chí là 30.000 PLN (6.800 euro) nếu tiếp tục tái phạm.Do tình hình phức tạp của dịch COVID-19, Ireland thông báo hoãn kế hoạch mở cửa các quán bar và câu lạc bộ đêm, đồng thời siết chặt hơn nữa hoạt động đi lại sau khi số ca nhiễm mới ở nước này tăng gấp hơn 2 lần trong tuần qua.Vùng Scotland tại Vương quốc Anh đã tái áp đặt phong tỏa ở trong và xung quanh thành phố Aberdeen (Đông Bắc), sau khi ghi nhận hàng chục ca nhiễm mới ở đây trong tuần này. Các biện pháp trên, bao gồm đóng cửa tất cả các điểm vui chơi giải trí trong nhà và ngoài trời từ 16h00, được đưa ra sau khi hơn 20 quán rượu và nhà hàng có liên quan đến tình trạng mà bà Sturgeon gọi là có thể trở thành \"một ổ dịch lớn\".Theo các quy định mới, người dân tại thành phố này sẽ bị cấm đến thăm nhau và không được ra khỏi nhà xa hơn 5 dặm (8 km). Các biện pháp mới sẽ được xem xét lại sau 7 ngày nữa, đúng thời điểm nhiều trường học ở Scotland dự định mở cửa trở lại.Cơ quan Hàng không dân dụng quốc gia Italy (ENAC) ngày 5/8 cảnh báo sẽ ngừng cấp phép cho hãng hàng không Ryanair (Anh) bay qua không phận Italy liên quan đến cáo buộc không tuân thủ các quy định về an toàn chống dịch.Châu Á cũng đang chứng kiến dịch bệnh diễn biến phức tạp, tiềm ẩn nguy cơ tái bùng phát diện rộng. Tại Ấn Độ, Bộ Y tế nước này thông báo số ca mắc COVID-19 trên cả nước đã vượt 1,9 triệu người.Ấn Độ đã ghi nhận 56.626 ca nhiễm mới và 919 ca tử vong trong một ngày qua, nâng tổng số ca nhiễm và tử vong lên lần lượt 1.963.239 ca và 40.793 ca. Trong những tuần qua, Ấn Độ đã đẩy mạnh công tác xét nghiệm.Ngày 5/8, công ty dược phẩm Zydus Cadila của Ấn Độ thông báo vaccine ZyCoV-D phòng bệnh viêm đường hô hấp cấp COVID-19 do hãng này phát triển đã đáp ứng các yêu cầu về an toàn và được dung nạp tốt trong cuộc thử nghiệm giai đoạn đầu ở người.Dịch bệnh đang có dấu hiệu trầm trọng hơn tại bang Victoria, bang đông dân thứ 2 của Australia. Ngày 5/8, giới chức bang này thông báo số ca tử vong do COVID-19 trong ngày cao nhất từ trước tới nay, 15 ca.Hiện dịch đang lây lan mạnh tại các nhà dưỡng lão với số trường hợp nhiễm bệnh lên gần 1.500 người. Bang Victoria đã áp dụng lệnh giới nghiêm vào ban đêm, hạn chế hoạt động đi lại của người dân và yêu cầu chấm dứt hoạt động kinh doanh từ đêm 5/8.Đóng góp 1/4 kinh tế của đất nước, bang Victoria hiện lại là địa phương tập trung 2/3 tổng số ca mắc COVID-19 trên cả nước. Do vậy, việc bang này tăng cường các biện pháp hạn chế sẽ tác động mạnh đến kinh tế cả nước Australia. Đến nay, Australia ghi nhận 19.000 ca mắc và 247 ca tử vong do COVID-19. Trước diễn biến phức tạp và khó lường của dịch COVID-19, nhiều bang đã tái áp đặt các biện pháp hạn chế phòng dịch.Trung Quốc đại lục ghi nhận thêm 27 ca nhiễm mới trong ngày 4/8, trong đó có 22 ca lây nhiễm trong cộng đồng, tập trung tại Khu tự trị Duy Ngô Nhĩ Tân Cương. Giới chức nước này tuyên bố đã khống chế thành công các ổ dịch ở Urumqi - thủ phủ của khu tự trị trên và ở tỉnh Liêu Ninh ở miền Đông Bắc. Như vậy, tính đến hết ngày 4/8, Trung Quốc đại lục ghi nhận tổng cộng 84.491 ca mắc.Bên cạnh đó, Trung Quốc đã nới lỏng các hạn chế nhập cảnh nước này đối với các sinh viên và người lao động Hàn Quốc. Đây là động thái nới lỏng đầu tiên các hạn chế đối với người nước ngoài, vốn được Trung Quốc áp đặt từ tháng 3 vừa qua nhằm khống chế sự lây lan của đại dịch COVID-19.Hàn Quốc có thêm 33 ca nhiễm mới, trong đó có 18 ca nhập cảnh, nâng tổng số ca mắc COVID-19 tại nước này lên 14.456 ca. Đây là ngày thứ hai liên tiếp số ca nhiễm mới ở Hàn Quốc trên 30 ca. Nước này cũng ghi nhận thêm 1 ca tử vong, nâng tổng số ca tử vong do COVID-19 lên 302 ca. Tỷ lệ tử vong do COVID-19 tại Hàn Quốc là 2,09%.Tại Nhật Bản, chính quyền thành phố Tokyo ngày 5/8 thông báo có thêm 263 ca nhiễm mới, giảm so với 309 ca ghi nhận ngày 4/8, nâng tổng số ca mắc COVID-19 ở thành phố này lên 14.285 ca. Số ca nhiễm mới bình quân ở thành phố này là 344,4 ca/ngày trong 7 ngày qua.Trước tình hình trên, chính quyền Tokyo đã nâng cảnh báo về dịch bệnh lên mức cao nhất, cảnh báo khả năng ban bố tình trạng khẩn cấp, đồng thời yêu cầu các cửa hàng karaoke, quán bar và cơ sở phục vụ đồ uống có cồn khác phải đóng cửa trước 22h.Hiệp hội y khoa Nhật Bản khuyến cáo người dân nước này không nên đi du lịch trong nước và các chính quyền địa phương nên hành động độc lập để kiềm chế sự lây lan của dịch bệnh.Bộ Y tế Afghanistan ước tính gần 1/3 dân số nước này, tương đương 10 triệu người, đã mắc COVID-19. Phát biểu với báo giới, Bộ trưởng Afghanistan Ahmad Jawad Osmani cho biết con số trên được đưa ra dựa trên kết quả khảo sát về xét nghiệm kháng thể đối với khoảng 9.500 người trên cả nước.Theo đó, ước tính 31,5% dân số đã nhiễm virus SARS-CoV-2, với tỷ lệ lây nhiễm cao nhất ở Kabul - nơi khoảng 2,5 triệu người được cho là đã mắc COVID-19.Theo thống kê của trang worldometers.info, tính tới 23 giờ 59 phút ngày 5/8, các nước thuộc Hiệp hội các quốc gia Đông Nam Á (ASEAN) ghi nhận thêm 6.259 ca mắc bệnh COVID-19 so với 1 ngày trước, trong khi tổng số ca tử vong tăng lên trên 7.800 người.Trong 24 giờ qua, khối ASEAN chỉ có hai quốc gia Indonesia và Philippines ghi nhận các ca tử vong vì SARS-CoV-2. Indonesia vẫn là quốc gia có số ca tử vong/ngày cao nhất khu vực, diễn biến dịch chưa thấy dấu hiệu hạ nhiệt, thậm chí ngày càng nghiêm trọng hơn.Trong khi đó, Philippines dịch bệnh đang quay trở lại trong mấy ngày qua với nhiều diễn biến đáng ngại, khi số ca mắc mới tại nước này tăng vọt và vượt qua cả Indonesia về số ca mắc/ngày. Hiện nay, tổng số ca mắc COVID-19 của Philippines đã gần đuổi kịp Indonesia. Trước diễn biến mới, nhà chức trách Philippines cho biết sẵn sàng tái áp đặt các biện pháp giãn cách phòng dịch nghiêm ngặt.Cụ thể, virus SARS-CoV-2 đã cướp đi sinh mạng của tổng cộng 7.802 người dân ở khu vực Đông Nam Á, tăng 73 trường hợp so với 1 ngày trước đó, trong khi số ca mắc bệnh tăng lên 300.995 trường hợp. Bên cạnh đó, khu vực ASEAN cũng chứng kiến số bệnh nhân được điều trị thành công là 200.842 trường hợp.Tình hình ở Indonesia hay Philippines nghiêm trọng nhất khu vực, song dịch bệnh đang có xu thể quay trở lại và lan diện rộng hơn. Singapore trong 24 giờ qua cũng ghi nhận gần 1.000 ca COVID-19.Một số nước khác trong khu vực đang kiểm soát tốt dịch bệnh và đời sống kinh tế-xã hội bắt đầu trở lại, trong số này có Thái Lan và Malaysia. Tuy nhiên, dịch bệnh nhìn chung vẫn diễn biến phức tạp, tiềm ẩn nguy cơ bùng phát trở lại. Trong ngày, Đông Nam Á có tới 8 quốc gia ghi nhận các ca bệnh mới.Tại châu Phi, Bộ Y tế Gambia ngày 5/8 cho biết số ca nhiễm virus SARS-CoV-2 tại quốc gia lục địa nhỏ nhất châu Phi này đã tăng 60% trong 7 ngày qua, lên gần 800 ca. Số ca tử vong hiện là 16.Người phát ngôn chính phủ cho biết các cơ quan chức năng đang ngày càng hối thúc người dân đeo khẩu trang và áp dụng các biện pháp y tế phòng dịch khác trên cả nước.Gambia sẽ tăng cường cảnh sát, lực lượng bán quân sự, hải quân và cảnh sát nhập cư ở khu vực biên giới trong bối cảnh rất nhiều người Senegal trở lại sau thời gian về nước tổ chức lễ Eid al-Adha của Đạo Hồi. Senegal hiện ghi nhận hơn 10.400 ca nhiễm.Tại Nam Phi, Bộ Y tế cho biết 3 tỉnh vốn là điểm nóng của dịch COVID-19 đã chứng kiến số ca nhiễm mới giảm trong vài tuần gần đây, dù vẫn còn quá sớm để nói rằng nước này đã qua đỉnh dịch.Trung tâm tài chính Gauteng, trung tâm du lịch Tây Cape và Đông Cape đã chứng kiến số ca nhiễm tăng mạnh trong nhiều tháng, với tổng số ca ở các địa phương này lần lượt là 183.000 ca, 97.000 ca và 80.000 ca.Nam Phi hiện đứng thứ 5 thế giới về số ca nhiễm, vượt qua 500.000 ca hồi cuối tuần trước, bất chấp các biện pháp phong tỏa nghiêm ngặt từ cuối tháng 3. Bộ trưởng Mkhize cho biết: \"Chúng ta có thể vượt qua đỉnh dịch vào khoảng cuối tháng 8. Nhưng nếu chúng ta không đảm bảo giãn cách xã hội và đeo khẩu trang thì sẽ có thể chứng kiến làn sóng lây nhiễm thứ hai\". ", "topic": "Thế giới", "tag": ["Ca nhiễm", "Tử vong", "SARS-COV-2", "Nhiễm virus", "Viêm đường hô hấp", "Delhi", "Tổng số", "Ghi nhận", "Lây lan", "Công lập Chicago", "Dịch bệnh", "Ấn Độ", "Lấy mẫu", "Cao nhất", "Lây nhiễm", "Đại dịch", "Khẩu trang", "Nhân viên y tế", "Bùng phát", "Mỹ la tinh"], "link": "https://baotintuc.vn/the-gioi/covid19-toi-6-gio-sang-68-the-gioi-gan-19-trieu-nguoi-mac-benh-tren-700000-ca-tu-vong-20200806000508311.htm"}