{"id": "35933053", "header": "Đi taxi tiết kiệm và an toàn với VNS Prepaid – Vinasun trả trước", "datetime": "2020-08-05T16:07:00.000+07:00", "summary": "Ngày 6/8/2020, Công ty Cổ phần Ánh Dương Việt Nam (Vinasun Taxi) chính thức ra mắt tiện ích thanh toán mới với tên gọi VNS Prepaid - Vinasun trả trước.", "content": "Đây là phương thức thanh toán mới do Vinasun phát triển, với mong muốn mang đến cho người dùng trải nghiệm thanh toán không dùng tiền mặt nhanh chóng, tiện dụng, an toàn.Payoo là đối tác Vinasun lựa chọn để khách hàng dễ dàng nạp VNS Prepaid thông qua hệ thống cửa hàng rộng khắp toàn quốc và thông qua các đơn vị thanh toán online là đối tác của Payoo như ví điện tử và ngân hàng.Theo đó, khi sử dụng tiện ích VNS Prepaid, người dùng chỉ cần nạp trước một số tiền vào VNS Prepaid thông qua các hình thức như: nạp VNS Prepaid trực tuyến thông qua ứng dụng Vinasun App và thanh toán qua các ví điện tử ZaloPay, MoMo, Payoo cùng với thẻ nội địa 26 ngân hàng đã có đăng ký giao dịch thanh toán trực tuyến; nạp VNS Prepaid trực tuyến qua website Payoo: https://bill.payoo.vn/; nạp VNS Prepaid trực tiếp tại hơn 12.000 cửa hàng tiện lợi có liên kết với Payoo như: Circle K, MiniStop, Family Mart, B’s Mart, Vinmart,…; nạp VNS Prepaid trực tiếp tại Công ty CP Ánh Dương Việt Nam (Vinasun Corp.)Sau khi nạp tài khoản VNS Prepaid, số dư trong VNS Prepaid được sử dụng để thanh toán cước taxi Vinasun. Khách hàng đi taxi Vinasun có thể thanh toán cước taxi bằng VNS Prepaid bằng các hình thức như:Nếu đặt xe qua Vinasun App, sau khi lên đúng xe đã đặt, khách hàng chỉ cần bấm nút \"Thanh toán\" ngay trên màn hình ứng dụng. Phần mềm sẽ tự ghi nhận kết quả thanh toán và thông báo bằng âm thanh cho cả lái xe và khách cùng nghe.Nếu đặt xe thông qua các hình thức khác (gọi xe qua tổng đài, vẫy xe trên đường, đón xe tại điểm tiếp thị,…), khách hàng sẽ thanh toán bằng cách mở ứng dụng Vinasun, bật tính năng quét mã QR để quét mã QR trên ứng dụng của tài xế (nhằm mục đích định danh cuốc xe), sau đó bấm nút \"Thanh toán\" trên màn hình ứng dụng.Đặc biệt, khi nạp VNS Prepaid, khách sẽ được chiết khấu từ 3% - 5% (giá trị chiết khấu lên đến 100.000 đồng/giao dịch).Ông Tạ Long Hỷ, Phó tổng giám đốc thường trực, Giám đốc Taxi Vinasun cho biết: “Dự kiến giai đoạn 2, Vinasun Taxi sẽ gia tăng tiện ích cho khách hàng, ngoài việc nạp VNS Prepaid trực tiếp từ ứng dụng Vinasun, khách hàng cũng có thể nạp hoặc thanh toán cước phí taxi trực tiếp từ ví MoMo, ZaloPay,…Chúng tôi hi vọng tiện ích thanh toán mới này sẽ mang đến cho người dùng trải nghiệm sự an toàn, nhanh chóng, và minh bạch. Đây là nỗ lực mới của Vinasun Taxi trong việc cập nhật các tiến bộ của khoa học công nghệ phù hợp với xu thế phát triển của thời đại, để nâng cao dịch vụ và hiệu quả kinh doanh”. ", "topic": "Công nghệ ", "tag": ["VNS Prepaid", "Vinasun", "PAYOO", "Vinasun Taxi", "Taxi", "Tiện ích", "Thanh toán", "Vinasun App", "ZALOPAY", "Nạp", "Trả trước", "MOMO", "Vinasun Corp.", "MINISTOP", "MART", "Family Mart", "Circle K", "Đơn vị thanh toán", "Phương thức thanh toán", "Tiết kiệm"], "link": "http://congan.com.vn/giao-thong-24h/di-taxi-re-hon-voi-vns-prepaid-vinasun-tra-truoc_97161.html"}