{"id": "35933800", "header": "Chung kết play-off thăng hạng: Fulham trở lại Premier League", "datetime": "2020-08-05T17:10:00.000+07:00", "summary": "Rạng sáng 5/8, trận chung kết play-off trên sân Wembley lên chơi tại Premier League mùa giải tới đã diễn ra vô cùng hấp dẫn và kịch tính.", "content": "Mùa giải này, Brentford đã đánh bại Fulham trong cả hai trận đối đầu nhau, nên cuộc chạm trán giữa 2 đội ở trận cầu đắt giá nhất hành tinh, thầy trò Huấn luyện viên Scott Parker bị đánh giá thấp hơn. Tuy nhiên, tính chất quan trọng của trận đấu khiến cả Brentford và Fulham đều không dám mạo hiểm bung sức chơi tấn công và chủ động nhập cuộc thận trọng.Phải tới phút 17, cú sút nguy hiểm đầu tiên mới được tạo ra nhưng Onomah của Fulham chưa thể mở tỉ số. Brentford cũng có cơ hội để vượt lên dẫn trước nhưng thủ thành Rodak đã có một ngày làm việc xuất sắc. Tuy nhiên, đó cũng là những pha hãm thành có nét hiếm hoi trong suốt hiệp 1 trận derby Tây London.Bước sang hiệp 2, thế trận đã diễn ra cởi mở hơn. Fulham suýt chút nữa đã có bàn mở tỉ số ở phút 48 với cú sút phạt cực căng của Neeskens Kebano. 10 phút sau, lại là các cầu thủ áo trắng có cơ hội khi Aboubakar Kamara dứt điểm chệch cột dọc.Phải đến tận phút 71, Ollie Watkins mới có lần đầu khiến thủ môn Marek Rodak của Fulham phải trổ tài. Sau tình huống này, thế trận lại trở nên chặt chẽ bởi chẳng đội nào muốn mạo hiểm và mắc sai lầm. Kết thúc 90 phút thi đấu chính thức, tỉ số vẫn là 0-0.Bước sang hiệp phụ, Fulham bất ngờ vượt lên từ một tình huống không quá nguy hiểm. Xuất phát bằng quả đá phạt ở cự ly xa và tưởng như chẳng có gì đáng chú ý, song thủ thành của Brentford đã đứng sai vị trí, qua đó mở ra cơ hội cho Joe Bryan thực hiện cú đá thẳng về phía cầu môn ghi bàn mở tỷ số.Bị thủng lưới, Brentford dồn đội hình lên tấn công tìm bàn gỡ và họ tiếp tục phải trả giá vì sự lỏng lẻo của hàng phòng ngự.Phút 118, từ pha lên bóng nhanh nơi trung lộ, Joe Bryan cầm bóng phối hợp bật tường với Aleksandar Mitrovic xé toang hàng phòng ngự Brentford, rồi xâm nhập vòng cấm tung cú dứt điểm hạ nốt thủ môn David Raya, nâng tỉ số lên 2-0 cho Fulham.Những nỗ lực của các cầu thủ Brentford chỉ có thể mang lại cho họ bàn gỡ ở phút bù giờ thứ 4 của hiệp phụ thứ hai. Sau đường tạt bóng từ cánh trái, Christian Noergaard băng vào đánh đầu kiến tạo để Henrik Dalsgaard thực hiện cú đánh đầu nối rút ngắn tỷ số xuống 1-2.Dù vậy, đó cũng là tất cả những gì Brentford làm được trong trận này và đó là không đủ để họ có vé lên hạng. Trong khi đó, Fulham đã được tận hưởng niềm vui với chiến thắng 2-1 và trở lại Premier League chỉ sau 1 năm xuống hạng. ", "topic": "Thể thao", "tag": ["Fulham", "Trận cầu", "Đắt giá", "Nhất thế giới", "Lên hạng", "Play-off", "Scott Parker", "Đối đầu", "Joe Bryan", "Giải bóng đá ngoại hạng Anh", "Sân vận động wembley", "Mùa giải", "Chung kết", "Championship", "Neeskens Kebano", "Hiệp phụ", "David Raya", "Marek Rodak", "Aboubakar Kamara", "Ollie Watkins"], "link": "https://laodongthudo.vn/chung-ket-play-off-thang-hang-fulham-tro-lai-premier-league-111309.html"}