{"id": "35930702", "header": "Ra mắt ứng dụng Gojek tại Việt Nam", "datetime": "2020-08-05T13:00:33.000+07:00", "summary": "Sáng 5/8, Gojek - nền tảng dịch vụ và thanh toán theo yêu cầu di động hàng đầu khu vực Đông Nam Á đã công bố chính thức ra mắt ứng dụng Gojek tại Việt Nam.", "content": "Kể từ 6 giờ sáng hôm nay, khách hàng tại Việt Nam đã có thể truy cập các dịch vụ gọi xe (GoRide), giao hàng (GoSend) và đặt đồ ăn (GoFood) trên ứng dụng Gojek tải từ kho ứng dụng cho hệ điều hành iOS và Android.Ứng dụng Gojek có giao diện mới và được cải tiến nhiều tính năng, nhằm nâng cao trải nghiệm người dùng, cũng như tăng cường tính bảo mật cho khách hàng.Ứng dụng Gojek mới sẽ giúp người dùng tại Việt Nam tiếp cận một hệ sinh thái đã phát triển, gồm: mạng lưới nhà cung cấp hàng hóa và dịch vụ với trên 150.000 đối tác tài xế và 80.000 nhà hàng tại Hà Nội và TP Hồ Chí Minh.Bên cạnh đó, ứng dụng Gojek được xây dựng trên nền tảng công nghệ toàn cầu mới được nâng cấp, hướng đến mục tiêu giảm những trở ngại hàng ngày cho người dùng và cho phép công ty triển khai đa dạng dịch vụ mới một cách hiệu quả hơn như tùy chỉnh và mở rộng phù hợp với những thay đổi trong nhu cầu của người dùng Việt Nam.Theo ông Phùng Tuấn Đức, Tổng Giám đốc Gojek Việt Nam, khách hàng, đối tác tài xế và đối tác nhà hàng sẽ tiếp tục là trọng tâm trong bước phát triển của Gojek Việt Nam trong thời gian tới. Không chỉ thay đổi thương hiệu, Gojek Việt Nam còn ra mắt một ứng dụng hoàn toàn mới dựa trên công nghệ.Trong đó, có thể kể đế những tính năng mới như Home 4.0 - phiên bản mới nhất của màn hình trang chủ Gojek, có giao diện đơn giản hơn, liền mạch hơn; món ăn ưa thích và yêu thích nhất, cho phép người dùng đánh dấu thích và lưu các món ăn yêu thích của họ trong ứng dụng GoFood để thuận tiện khi đặt hàng lần sau. Một số tính năng được nâng cao khác, gồm: chia sẻ hình ảnh; đặt nhiều đơn hàng đồng thời..., ông Đức cho biếtTrước đó, vào đầu tháng 7/2020, GoViet đã công bố sẽ hợp nhất ứng dụng và thương hiệu với Gojek trong chiến lược dài hạn, nhằm tạo ra tác động tích cực lâu dài và thúc đẩy đổi mới cho khách hàng tại Việt Nam. Đặc biệt, người dùng cũng có thể truy cập ứng dụng Gojek ở tất cả các quốc gia mà Gojek có hoạt động như Việt Nam, Indonesia và Singapore. Theo kế hoạch, ứng dụng Gojek cũng sẽ có mặt ở Thái Lan trong vài tuần tới. ", "topic": "Công nghệ ", "tag": ["GOJEK", "Gojek Việt Nam", "Phùng Tuấn Đức", "Ứng dụng", "Giao hàng", "Ra mắt", "IOS", "Nền tảng", "Di động", "Giao diện", "Đông Nam Á", "Thanh toán", "Truy cập", "Điện thoại di động", "Hệ điều hành"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/ra-mat-ung-dung-gojek-tai-viet-nam-20200805121839222.htm"}