{"id": "35938768", "header": "Đốc thúc giải ngân vốn ODA và vay ưu đãi nước ngoài", "datetime": "2020-08-06T07:27:00.000+07:00", "summary": "Giải ngân vốn đầu tư công, đặc biệt là vốn ODA và vay nước ngoài, đang trở thành 'mũi tên' quyết định cho tăng trưởng kinh tế năm 2020 – năm của những biến động khôn lường. Vậy nhưng, giải ngân kế hoạch vốn đầu tư công năm 2020 nguồn vay nước ngoài của các bộ, ngành, địa phương mới đạt 13,1% so với dự toán được giao trong 6 tháng qua. Làm thế nào để 'mũi tên' này hoàn thành sứ mệnh của nó? Lời giải của câu hỏi này đòi hỏi sự đồng bộ, nhịp nhàng của cả một hệ thống.", "content": "Có thể nhận diện khó khăn mang tính chủ quan trong giải ngân vốn đầu tư công từ nguồn vay ODA và vay nước ngoài thông qua việc “điểm danh” một vài dự án tiêu biểu.Đó là các dự án hạ tầng giao thông lớn như: Xây dựng tuyến đường sắt đô thị số 1, tuyến Bến Thành - Suối Tiên; Tuyến đường sắt đô thị thí điểm Thành phố Hà Nội, đoạn Nhổn - Ga Hà Nội; Đường sắt trên cao Cát Linh - Hà Đông. Các dự án này đều đang trong tình trạng chờ tư vấn giám sát và nhà thầu, ảnh hưởng nghiêm trọng đến tiến độ triển khai của các dự án. Bên cạnh đó, việc chờ các nhà tài trợ có ý kiến không phản đối với các gói thầu và đối với từng hoạt động cũng ảnh hưởng đến tiến độ triển khai các dự án ODA nói chung.Ngoài ra, nhiều dự án vấp phải vướng mắc về thủ tục điều chỉnh dự án. Do đặc thù các dự án sử dụng vốn vay ODA và vay ưu đãi có thời gian chuẩn bị kéo dài, lâu hoàn thành thủ tục đầu tư dẫn đến tình trạng nhiều hiệp định vay dù đã được ký, đã được bố trí dự toán cũng không thể triển khai giải ngân ngay được.Có thể kể đến như dự án Đào tạo nguồn nhân lực y tế sử dụng vay Ngân hàng Phát triển châu Á (ADB) trị giá 88,6 triệu USD ký năm 2018 nhưng đến nay vẫn chưa triển khai; dự án Nâng cao chất lượng giáo dục đại học vay Ngân hàng thế giới (WB) trị giá 155 triệu USD ký năm 2018, đến năm 2020 mới có thể triển khai; Dự án Đường sắt đô thị Hà Nội tuyến số 1, Yên Viên - Ngọc Hồi vay Cơ quan Hợp tác quốc tế Nhật Bản (JICA) trị giá 144 triệu USD ký năm 2013, đến nay vẫn chưa giải ngân và dự kiến hủy,…Cũng vì thời gian chuẩn bị kéo dài, nhiều dự án đang phải làm thủ tục gia hạn thời gian thực hiện.Theo thống kê của Bộ Tài chính, từ đầu năm 2020 đến nay đã có 33 hiệp định vay phải làm thủ tục gia hạn, điều chỉnh với nhà tài trợ. Trong số này có một số dự án có số giao kế hoạch năm 2020 lớn như: dự án Trung tâm vũ trụ Việt Nam vay JICA (dự toán 1.970 tỷ đồng), dự án Xây dựng tuyến Lộ Tẻ Rạch Sỏi vay Hàn Quốc (dự toán 700 tỷ đồng), dự án Xây dựng Cảng Lạch Huyện vay JICA (dự toán 340 tỷ đồng), dự án Vệ sinh môi trường TPHCM giai đoạn 2 vay WB (dự toán 1.000 tỷ đồng), dự án Tuyến đường sắt đô thị Hà Nội tuyến 2, đoạn Nam Thăng Long - Trần Hưng Đạo vay JICA (dự toán 1.157 tỷ đồng),…Dĩ nhiên, nhắc đến khó khăn không thể không tính những tác động khách quan. Những tháng đầu năm 2020, nền kinh tế trong nước và trên thế giới chịu tác động nặng nề của đại dịch Covid-19 khiến nhiều hoạt động đình trệ, trong đó chịu tác động nhiều hơn chính là việc giải ngân của các dự án có vốn ODA và vốn vay ưu đãi của các bộ, ngành, địa phương bởi hầu hết các dự án này đều gắn với yếu tố nước ngoài từ khâu nhập máy móc, thiết bị cho đến huy động chuyên gia, nhân công, nhà thầu nước ngoài, tư vấn giám sát… Ngoài ra, năm 2020 là năm bắt đầu áp dụng một số thay đổi về cơ chế chính sách liên quan đến thẩm định tổng mức đầu tư và chi phí đầu tư xây dựng công trình khiến việc triển khai không tránh khỏi bỡ ngỡ, ảnh hưởng trực tiếp đến tiến độ giải ngân.Hơn thế nữa, việc giải ngân kế hoạch vốn 2020 song song với giải ngân tiếp dự toán đã được giao của năm 2019 cũng gây ảnh hưởng lớn tới tiến độ. Thực tế, số vốn bị chậm của năm 2019 và phần vốn được kéo dài, chuyển nguồn gần như xấp xỉ con số phải giải ngân của cả năm 2020.Theo ông Hoàng Hải – Phó Cục trưởng Cục Quản lý nợ và tài chính đối ngoại, Bộ Tài chính, nhằm góp phần tạo động lực cho thúc đẩy sự phục hồi, phát triển của nền kinh tế hiện đang chịu ảnh hưởng nặng nề bởi đại dịch Covid-19, Bộ Tài chính đã kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành và địa phương cần coi việc hoàn thành kế hoạch giải ngân vốn đầu tư công năm 2020 là nhiệm vụ chính trị quan trọng, là tiêu chí kiểm tra, giám sát và đánh giá mức độ hoàn thành nhiệm vụ.Một số tiêu chí cũng được chỉ ra rõ ràng. Trước ngày 31/7/2020, các bộ, ngành, địa phương cần có cam kết rõ ràng và cụ thể về chỉ tiêu hoàn thành giải ngân nguồn vốn đầu tư công và nguồn vốn vay ODA, vay ưu đãi với các biện pháp quyết liệt và cụ thể. Đồng thời, vào các ngày 15 và 30 hàng tháng, phải có rà soát, đối chiếu số liệu giải ngân với Bộ Tài chính nhằm công khai số liệu giải ngân trên trang điện tử của Chính phủ và Bộ Tài chính để kịp thời báo cáo Thủ tướng Chính phủ về tiến độ triển khai cam kết cụ thể của từng bộ và từng địa phương.Bên cạnh đó, ông Hải cho hay, Bộ Tài chính cũng kiến nghị các đơn vị có trách nhiệm đánh giá khả năng giải ngân vốn từ nay đến cuối năm, trường hợp không thể giải ngân hết số vốn được phân bổ đề nghị khẩn trương báo cáo Bộ Kế hoạch và Đầu tư để trình Chính phủ điều chỉnh giảm dự toán để điều chuyển (ghi tăng) dự toán các bộ, ngành, địa phương khác có nhu cầu bổ sung vốn (thực hiện trước ngày 31/8/2020). Đồng thời, chủ động điều chỉnh dự toán phân bổ cho các dự án trong phạm vi nguồn vốn của bộ, ngành, địa phương đã được Chính phủ phân bổ để đảm bảo đủ vốn cho các dự án có nhu cầu theo tiến độ giải ngân.Đối với số vốn nước ngoài đã phân bổ các năm trước còn lại, nếu có khả năng giải ngân, trình Thủ tướng Chính phủ chỉ đạo Bộ Kế hoạch và Đầu tư và các bộ, ngành, địa phương xem xét khả năng phân bổ lại trong phạm vi kế hoạch đầu tư công của cả giai đoạn 2016-2020; tổng hợp kế hoạch đầu tư công còn thiếu để Bộ Kế hoạch và Đầu tư tổng hợp, cân đối chung, song không vượt quá kế hoạch được Quốc hội giao. Đối với chương trình, dự án cần điều chỉnh chủ trương đầu tư, các bộ, ngành, địa phương báo cáo Bộ Kế hoạch và Đầu tư để trình Thủ tướng Chính phủ phê duyệt chủ trương điều chỉnh đầu tư. Trên cơ sở phê duyệt, quyết định của Thủ tướng Chính phủ về điều chỉnh chủ trương đầu tư, các bộ, ngành, địa phương phối hợp với Bộ Tài chính để điều chỉnh thời hạn giải ngân, điều chỉnh phân bổ vốn theo các Hiệp định đã ký (nếu có).“Bộ Tài chính đã phối hợp với ban quản lý dự án, nhà tài trợ trong việc giải ngân, rút vốn; phối hợp với cơ quan chủ quản, nhà tài trợ giải quyết các khó khăn vướng mắc trong việc giải ngân; phối hợp với Ngân hàng Phát triển Việt Nam hoàn thiện thủ tục giải ngân, nhận nợ” – ông Hải cho hay. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Địa phương", "Oda", "Tiến độ", "Vốn", "Vay", "Đầu tư", "Vướng mắc", "Dự toán", "Đốc thúc", "Mũi tên", "Cao Cát Linh", "Ưu đãi", "Bộ tài chính", "Dự án", "Kế hoạch", "Hoàn thành", "Tăng trưởng kinh tế", "Nước ngoài"], "link": "https://haiquanonline.com.vn/doc-thuc-giai-ngan-von-oda-va-vay-uu-dai-nuoc-ngoai-131282.html"}