{"id": "35936396", "header": "Đà Nẵng hoàn thành Bệnh viện dã chiến Tiên Sơn", "datetime": "2020-08-05T21:02:00.000+07:00", "summary": "Ngày 5/8, sau 72 giờ nỗ lực thi công, Bệnh viện dã chiến Tiên Sơn (TP.Đà Nẵng) đã hoàn thành các công trình, hạng mục theo đúng tiến độ đề ra. Hiện công trình đang được tiếp tục lắp đặt các thiết bị vận hành y tế trước khi đưa vào hoạt động, tiếp nhận bệnh nhân.", "content": "Theo đại diện UBND TP.Đà Nẵng, công trình Bệnh viện Tiên Sơn được khởi công xây dựng từ ngày 2/8, trong khuôn viên hơn 10.000 m2 của Cung thể thao Tiên Sơn. Theo thiết kế, Bệnh viện có quy mô gần 800 giường bệnh, với khả năng tiếp nhận, điều trị cho 1.500 bệnh nhân. Tuy nhiên, nếu số bệnh nhân tăng mạnh, Bệnh viện này có thể được mở rộng lên tới 2.000 giường.Cho biết thêm về ý nghĩa của việc xây dựng bệnh viện dã chiến này, đại diện UBND TP.Đà Nẵng khẳng định: Đây được xem là Bệnh viện dã chiến đầu tiên của Việt Nam, được xây dựng theo mô hình lắp modul theo tư vấn thiết kế của Trung tâm tư vấn xây dựng thuộc Sở Xây dựng TP.Đà Nẵng. Hệ thống buồng/giường bệnh, xử lý nước thải, ánh sáng, vách ngăn…. được thiết kế, lắp đặt theo tiêu chuẩn của Bộ Xây dựng và Bộ Y tế đối với Bệnh viện dã chiến.Theo thiết kế, các khu vực hành lang tầng 2, 3 của Cung thể thao Tiên Sơn được bố trí các giường bệnh dành cho bệnh nhân nhẹ, dự kiến tầng 2 sẽ bố trí khoảng 220 giường, tầng 3 khoảng 200 giường. Khu vực tầng 4 sẽ trở thành chỗ làm việc, nghỉ ngơi cho y bác sĩ điều trị.Để đáp ứng yêu cầu trước mắt, Bệnh viện dã chiến đã được lắp đặt 284 giường bệnh tại sàn thi đấu tầng 1. Trong trường hợp dịch bùng phát mạnh, bệnh viện sẽ được tăng cường số buồng, giường với quy mô tối đa có thể đáp ứng 700-1.000 giường bệnh.Bệnh viện dã chiến tại Cung thể thao Tiên Sơn có thiết kế đạt các tiêu chuẩn an toàn theo yêu cầu của Bộ Y tế như: Khoảng cách an toàn cho cách ly bệnh truyền nhiễm; thông gió tự nhiên; tổ chức mặt bằng và phân luồng đi để tránh lây nhiễm chéo; lắp đặt biển chỉ dẫn chi tiết đến từng buồng bệnh.Ngoài ra, từng buồng bệnh được trang bị đầy đủ tiện nghi với giường y tế, tủ đầu giường, quạt, móc treo đồ, công tắc, ổ cắm, đèn chiếu sáng phục vụ thăm khám, đặc biệt có nút nhấn khẩn cấp báo đến trung tâm chỉ huy. Toàn bộ khu vực bệnh nhân có camera phủ khắp, trang bị đầy đủ thiết bị để đảm bảo công tác phòng cháy, chữa cháy, thoát hiểm, cứu hộ. Bệnh viện cũng được phủ sóng wifi miễn phí.Trong khi đó, thông tin với báo chí, đại diện đơn vị thi công cho biết là đơn vị đã huy động hơn 500 công nhân chia làm nhiều ca, làm việc 24/24 giờ để hoàn thành công trình đúng tiến độ do UBND TP.Đà Nẵng giao. Tuy nhiên, hiện Bệnh viện chưa thể tiến nhận bệnh nhân vì còn phải lắp đặt các thiết bị y tế và tẫy rửa vệ sinh…Theo thiết kế, buồng bệnh làm bằng khung sắt, ốp bìa cứng mỗi chiều 2,4m. Mỗi buồng có 02 gường bệnh với diện tích 4 m2, được trang bị thêm một quạt máy. Tuy nhiên, để đảm bảo yêu cầu chăm sóc, chữa trị cho bệnh nhân nặng, Bệnh viện còn bố trí thêm phòng 01 giường.Thông tin về năng lực của bệnh viện dã chiến này, Giám đốc Sở Y tế Đà Nẵng Ngô Thị Kim Yến cho biết, trong trường hợp quá tải, ngành Y tế có thể tận dụng thêm khu hành lang, các phòng chức năng có sẵn để điều trị những người cách ly. Số phòng ở khu vực này có thể lên đến 500 giường.Về nhân lực làm việc tại Bệnh viện dã chiến này, Sở Y tế TP. Đà Nẵng cho biết, trước mắt đơn vị đã cử một Phó giám đốc chuyên môn phụ trách bệnh viện này. Ngoài nhân lực của địa phương, Bộ Y tế cũng điều động y tá, bác sĩ của các bệnh viện khác trong cả nước đến hỗ trợ Đà Nẵng trong việc khám, chữa bệnh tại đây.Chia sẻ thêm về đội ngũ nhân lực được chi viện cho Bệnh viện dã chiến Tiên Sơn, Thứ trưởng Bộ Y tế Nguyễn Trường Sơn cho hay: Cử người của Bộ đến giám sát cũng như hỗ trợ Ban quản lý trong việc xây dựng Bệnh viện đúng quy trình về mặt y tế, đảm bảo an toàn cho người bệnh. Trong khi đó, để đảm bảo nhân lực cho Bệnh viện này, Bộ đã điều động 01 bác sỹ, 01 chuyên gia phụ trách chuyên môn, đồng thời đang xem xét, sẵn sàng hỗ trợ đưa thêm các nhân viên y tế có chất lượng cho Bệnh viện dã chiến Tiên Sơn Đà Nẵng./. ", "topic": "Công nghệ ", "tag": ["Bệnh viện dã chiến", "Cung Thể thao Tiên Sơn", "Đà Nẵng", "Bệnh nhân", "Lắp đặt", "Cách ly", "Giường bệnh", "Điều trị", "UBND TP.Đà Nẵng", "Dịch", "TP.Đà Nẵng", "Thi công", "Sở Xây dựng TP.Đà Nẵng", "Bộ y tế", "Hoàn thành", "Đơn vị thi công", "Bệnh viện", "Tiến độ", "Tư vấn xây dựng", "Buồng"], "link": "http://dangcongsan.vn/khoa-giao/da-nang-hoan-thanh-benh-vien-da-chien-tien-son-560914.html"}