{"id": "35938879", "header": "Hỗ trợ nghệ nhân bảo tồn di sản", "datetime": "2020-08-06T07:45:33.000+07:00", "summary": "Hỗ trợ nghệ nhân bảo tồn di sản là một trong những giải pháp gìn giữ hiệu quả vốn văn hóa quý báu mà cha ông ta để lại. Tuy nhiên, công tác này hiện còn tồn tại không ít khó khăn, trở ngại. Trước đợt xét tặng danh hiệu 'Nghệ nhân nhân dân', 'Nghệ nhân ưu tú' trong lĩnh vực di sản văn hóa phi vật thể lần thứ ba - năm 2021, vấn đề này tiếp tục được đặt ra, với mong mỏi sớm có giải pháp tháo gỡ, hỗ trợ hiệu quả công tác bảo tồn và phát huy giá trị di sản.", "content": "Nghệ nhân ưu tú Nguyễn Văn Thành hướng dẫn trẻ em chơi, nặn tò he - trò chơi dân gian luôn thu hút sự yêu thích của các bạn nhỏ (ảnh chụp tháng 6-2020).Sau nhiều năm nỗ lực đưa ca trù trở lại với đời sống đương đại, làng Lỗ Khê (xã Liên Hà, huyện Đông Anh), một trong những cái nôi ca trù cổ của mảnh đất Thăng Long - Hà Nội, đã hình thành được câu lạc bộ ca trù - nơi tổ chức các hoạt động trau dồi và truyền dạy kỹ năng biểu diễn. Tuy nhiên, do kinh phí hoạt động eo hẹp, những buổi sinh hoạt văn hóa như thế không được duy trì thường xuyên. Chủ nhiệm Câu lạc bộ Ca trù Lỗ Khê Nguyễn Văn Đạm cho biết: Phong trào ca trù ở đây về cơ bản là hội viên tự bảo nhau đàn hát, thi thoảng có thêm hoạt động vui hội, vui hè từ nguồn kinh phí do hội viên tự đóng góp. Các lớp truyền dạy trông vào nguồn hỗ trợ của huyện và thành phố, song không được thường xuyên. Vì thế, việc ươm mầm đội ngũ kế cận còn bị gián đoạn, ngắt quãng, ảnh hưởng đáng kể đến hiệu quả phát huy giá trị di sản.Là nơi duy nhất trên địa bàn cả nước sở hữu di sản văn hóa phi vật thể nghề nặn tò he, làng Xuân La (xã Phượng Dực, huyện Phú Xuyên) cũng phải đối diện với không ít thách thức trong bảo tồn và phát huy vốn văn hóa mà cha ông truyền lại. Theo Nghệ nhân ưu tú Nguyễn Văn Thành, tò he là món đồ chơi dân gian mang màu sắc văn hóa. Thu nhập từ nghề này rất hạn chế, trong khi những người nắm giữ di sản chưa được đãi ngộ tương xứng. “Dù rất nhiệt huyết, song nhiều khi nhiệt huyết khó chuyển thành hành động, do nghệ nhân phải tự xoay xở”, ông Nguyễn Văn Thành cho hay.Những khó khăn tương tự cũng xuất hiện tại nhiều quận, huyện, thị xã trên địa bàn thành phố Hà Nội. Phó Trưởng phòng Quản lý di sản, Sở Văn hóa và Thể thao Hà Nội Nguyễn Hương Thủy cho biết, nhiều nghệ nhân tuổi cao, đời sống khó khăn, nhưng không phải ai cũng đủ điều kiện để hưởng trợ cấp từ Nghị định số 109/2015/NĐ-CP của Chính phủ - Nghị định duy nhất quy định về chế độ, chính sách cho nghệ nhân đến thời điểm hiện tại. Việc hỗ trợ chế độ bồi dưỡng nghệ nhân; cấp kinh phí mở lớp trao truyền di sản ở các địa phương cũng nơi có, nơi không.Trưởng phòng Văn hóa - Thông tin huyện Thường Tín Lê Mạnh Cường thừa nhận, di sản văn hóa phi vật thể tiêu biểu nhất của địa phương là điệu hát trống quân, nhưng đến giờ, địa phương vẫn chưa có chương trình hỗ trợ đáng kể nào.Cùng với nhiều địa phương trên cả nước, Hà Nội đang bước vào đợt xét duyệt hồ sơ đề nghị xét tặng danh hiệu \"Nghệ nhân nhân dân\", \"Nghệ nhân ưu tú\" trong lĩnh vực di sản văn hóa phi vật thể lần thứ ba - năm 2021, để trình hội đồng các cấp thông qua. Theo đó, số hồ sơ đề nghị xét tặng các danh hiệu đợt này tiếp tục ghi nhận số lượng lớn, với 109 hồ sơ, thể hiện rõ mối quan tâm, nhiệt huyết của lớp người gìn giữ di sản.Theo nguyên Viện trưởng Viện Văn hóa, nghệ thuật quốc gia Việt Nam Nguyễn Chí Bền, tình yêu, trách nhiệm của các nghệ nhân là “mạch nguồn” mang lại sức sống bền bỉ cho các báu vật nhân văn. Việc xét tặng danh hiệu là nhằm tôn vinh những cống hiến tiêu biểu trên con đường bảo tồn, phát huy giá trị di sản tại cộng đồng của các nghệ nhân. “Để công tác này phát huy hiệu quả hơn, bên cạnh những hoạt động vinh danh, ghi nhận công lao, Nhà nước cần có chế độ đãi ngộ xứng đáng, thiết thực cho các nghệ nhân, như: Chế độ bảo hiểm y tế, tiền hỗ trợ hay những hỗ trợ, tạo điều kiện khác để các nghệ nhân được toàn tâm, toàn ý với công tác bảo tồn di sản”, ông Nguyễn Chí Bền đề xuất.Còn theo Trưởng phòng Văn hóa - Thông tin huyện Đông Anh Nguyễn Thế Mạnh, trong thời gian qua, địa phương đã có những quan tâm nhất định tới công tác bảo tồn và phát huy giá trị di sản, như mở các lớp truyền nghề, mua sắm loa đài, trang phục biểu diễn..., đáp ứng phần nào nhu cầu thực tế. Tới đây, phòng tiếp tục có những đề xuất, tham mưu tích cực để công tác này được quan tâm, chú trọng hơn, hỗ trợ, tạo điều kiện cho nghệ nhân cả về không gian biểu diễn, điều kiện truyền dạy và bảo tồn vốn cổ.Liên quan đến vấn đề này, ông Tô Văn Động, Giám đốc Sở Văn hóa và Thể thao Hà Nội cho biết, thành phố sẽ có các cơ chế, chính sách phù hợp để các nghệ nhân có thể bảo tồn và phát huy tốt những giá trị di sản văn hóa phi vật thể. Để hiện thực hóa chủ trương này còn cần nhiều thời gian, song khi đi vào đời sống, chắc chắn sẽ tiếp thêm tinh thần, nhiệt huyết để nghệ nhân gắn bó với di sản, góp phần gìn giữ hiệu quả di sản văn hóa phi vật thể. ", "topic": "Văn hóa", "tag": ["Nghệ nhân", "Di sản", "Di sản văn hóa phi vật thể", "Bảo tồn", "Ưu tú", "Làng Lỗ Khê", "Cha ông", "Gìn giữ", "Ca trù", "Tò he", "Nguyễn Văn Đạm", "Xét", "Nguyễn Văn Thành", "Truyền dạy", "Tặng", "Làng Xuân La", "Nặn", "Nguyễn Hương Thủy", "Liên Hà", "Quý báu"], "link": "http://hanoimoi.com.vn/tin-tuc/van-hoa/974970/ho-tro-nghe-nhan-bao-ton-di-san"}