{"id": "35932302", "header": "Đoàn lô tô Sài Gòn Tân Thời tái diễn online mùa dịch Covid-19", "datetime": "2020-08-05T15:20:00.000+07:00", "summary": "Bà bầu Lộ Lộ của đoàn lô tô chủ động cho đoàn tạm ngưng hoạt động biểu diễn tại 2 sân khấu Cung Văn hóa Lao động (TPHCM) và Kawazo (Thủ Dầu Một, Bình Dương), hoạt động online để tiếp tục phục vụ khán giả", "content": "Với hình thức hoạt động online, các diễn viên sẽ vẫn biểu diễn ca hát, gọi số trước ống kính để phát sóng trực tiếp trên fanpage Đoàn lô tô Sài Gòn Tân Thời. Với hình thức này, khán giả dù không trực tiếp xem biểu diễn vẫn có thể cảm nhận được sức hấp dẫn, hồi hộp dõi theo quá trình biểu diễn, kêu cờ của các diễn viên.Bà bầu đoàn lô tô Lộ Lộ cho biết: \"Đoàn cũng mới trở lại hoạt động biểu diễn tại sân khấu được hơn 1 tháng sau đợt cách ly xã hội vì tình hình dịch bệnh kéo dài hơn nửa năm. Khó khăn chồng chất khó khăn, thậm chí cá nhân tôi đã phải bán bớt một căn nhà đang trong quá trình mua trả góp để trang trải các chi tiêu, duy trì họa động của đoàn khi đoàn quay trở lại hoạt động sau mùa dịch vừa rồi. Nhưng nay dịch tiếp tục bùng phát, tôi cũng như cả đoàn đang rất lo lắng vì cuộc sống của gần 40 thành viên đoàn hát đều gặp khó khăn như nhau\".Nói về thu nhập từ hình thức biểu diễn online, Lộ Lộ chia sẻ đây chỉ là hình thức hoạt động giúp \"níu chân\" khán giả trong suốt mùa dịch kéo dài. Bởi thu nhập từ việc bán vé online rất hạn chế. \"Khi mình biểu diễn online thì khán giả cả nước nếu họ yêu thích đều có thể chờ đợi, đón xem chương trình hoàn toàn miễn phí. Chỉ có những khán giả thực sự yêu mến, muốn chung tay cùng đoàn vượt qua giai đoạn khó khăn mùa dịch thì họ mới sẵn sàng mua vé ủng hộ. Mặc dù vậy, hình thức này cũng là cách tốt giúp chúng tôi luôn song hành cùng khán giả. Chúng tôi hy vọng khi chúng tôi làm việc dốc lòng vì khán giả thì sau mùa dịch, khán giả vẫn tiếp tục theo dõi và đến sân khấu để ủng hộ chúng tôi\".Theo đó, đoàn lô tô Sài Gòn Tân Thời sẽ bán vé qua hình thức online. Mỗi combo vé bán ra có giá 70.000đ, gồm có 5 vé các vòng bình thường và 1 vé xổ vòng đặc biệt với rất nhiều giải thưởng hiện vật từ các nhà tài trợ, có giá trị sử dụng rất thiết thực. Khán giả có thể mua vé bằng cách vào fanpage Đoàn lô tô Sài Gòn Tân Thời để nhắn tin mua vé.Cứ vào 18h hàng ngày sẽ có buổi trò chuyện, bán vé online của các thành viên đoàn lô tô. Vé được bán thông qua hình thức chuyển khoản trước và nhận vé lô tô online. Các khán giả có thể ủng hộ một hoặc nhiều combo vé để tham gia các vòng loại.Vào 19h các ngày thứ 6, thứ 7 và Chủ nhật, đoàn sẽ tổ chức biểu diễn kêu số lô tô và được phát trực tiếp trên fanpage Đoàn lô tô Sài Gòn Tân Thời. Buổi biểu diễn đầu tiên diễn ra vào lúc 19h ngày 7/8/2020. Khán giả mua vé chụp ảnh lệnh chuyển khoản gửi vào tin nhắn fanpage Đoàn lô tô Sài Gòn Tân Thời. Nhân viên đoàn sẽ xử lý tin nhắn và gửi vé (hình ảnh chiếc vé được chụp lại và gửi qua mạng xã hội cho người chơi).Lô tô là hình thức biểu diễn sân khấu của các diễn viên đa số thuộc giới LGBT rất phổ thông tại miền Nam. Các diễn viên ăn mặc bắt mắt, trang điểm đẹp, ca hát theo các bài lô tô kêu số. Nếu khán giả có mua vé lô tô mà trúng vào con số do diễn viên hát, người đó sẽ trúng thưởng. Các giải thưởng là hiện vật kỷ niệm mang tính chất vui vẻ giải trí là chính. ", "topic": "Văn hóa", "tag": ["Sài Gòn Tân Thời", "Lộ lộ", "Bà bầu", "Online", "Tái diễn", "Dịch", "Thủ Dầu Một", "Biểu diễn", "Cung văn hóa lao động tp.hcm", "Tạm ngưng", "Sân khấu", "Khán giả", "Phát sóng trực tiếp", "Ống kính", "Bình Dương", "Ca hát", "Diễn viên", "Bán vé", "Chồng chất", "Dõi theo"], "link": "https://phunuvietnam.vn/doan-lo-to-sai-gon-tan-thoi-tai-dien-online-mua-dich-covid-19-20200805150605532.htm"}