{"id": "35937523", "header": "Instagram tung 'quân bài' cạnh tranh với TikTok", "datetime": "2020-08-06T01:50:00.000+07:00", "summary": "Ngày 5/8, Instagram đã thêm mục video ngắn vào nền tảng trước nay chỉ tập trung vào hình ảnh, trong một động thái trực tiếp cạnh tranh với TikTok, ứng dụng truyền thông xã hội phổ biến của Trung Quốc vốn đang trong 'tầm ngắm' của Tổng thống Mỹ Donald Trump.", "content": "Theo công ty thuộc sở hữu của mạng xã hội Facebook này, \"Reels\" sẽ cho phép người dùng ghi một đoạn băng dài 15 giây và cung cấp các công cụ để chỉnh sửa, âm thanh và các hiệu ứng. Facebook cho biết: \"Reels mời các bạn tạo một đoạn băng ghi hình vui vẻ để chia sẻ với các bạn bè hoặc bất kỳ ai trên Instagram\".Trước đó, ứng dụng TikTok, đặc biệt phổ biến trong giới trẻ và hiện có khoảng 1 tỷ người dùng trên toàn thế giới, cho phép người dùng tạo các video ngắn từ 15 giây đến 1 phút. Kể từ khi ra mắt năm 2016, ứng dụng đã được tải xuống hơn 2 tỷ lần, trở thành nền tảng truyền thông xã hội phổ biến nhất thế giới. Mỹ là một trong những thị trường lớn của TikTok.Tuy nhiên, ông Trump gần đây cảnh báo cấm TikTok hoạt động tại Mỹ vì lo ngại an ninh quốc gia. Tổng thống Mỹ nêu hạn chót đến giữa tháng 9 để công ty này đạt một thỏa thuận chuyển nhượng với Microsoft của Mỹ hoặc một công ty nào khác. Tổng thống Trump cũng cho rằng một phần lớn trong giá trị thương vụ mua lại TikTok cần được đóng góp cho kho bạc Mỹ.Trong khi mọi chuyện vẫn chưa được ngã ngũ, Instagram đã công khai cạnh tranh với TikTok bằng chức năng Reels, đồng thời cho biết: \"Reels là một phần lớn của hoạt động giải trí trên Instagram trong tương lai. Cộng đồng người dùng của chúng tôi nói rằng họ muốn tạo và xem các đoạn băng ngắn và có thể chỉnh sửa. Reels cung cấp cho người dùng những cách thức mới để bày tỏ chính mình, khám phá nhiều hơn về những gì họ yêu thích trên Instagram và giúp mọi người có tham vọng trở thành một người sáng tạo được chú ý\".Reels đã được khởi động tại hơn 50 quốc gia, trong đó có Australia, Brazil, Anh, Pháp, Đức, Ấn Độ, Nhật Bản và Mỹ. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Ứng dụng", "Quân bài", "Truyền thông xã hội", "Trước nay", "Đoạn băng", "Donald Trump", "Video", "Cạnh tranh", "Tầm ngắm", "Tổng thống Mỹ", "Hiệu ứng vật lý", "Nền tảng", "Phổ biến", "Động thái", "Người dùng", "Chỉnh sửa", "Điện thoại di động", "Tải dữ liệu trên mạng", "Ghi hình"], "link": "https://baotintuc.vn/khoa-hoc-cong-nghe/instagram-tung-quan-baicanh-tranh-voi-tiktok-20200805222548691.htm"}