{"id": "35930398", "header": "Thảm họa ở Beirut nhìn từ 5 vụ nổ amoni nitrat nguy hiểm nhất lịch sử", "datetime": "2020-08-05T12:19:00.000+07:00", "summary": "Theo Tổng thống Lebanon, 2.750 tấn amoni nitrat, phát nổ làm tan hoang thủ đô Beirut hôm 4/8, đã được cất giữ trong kho suốt 6 năm mà không có biện pháp phòng ngừa thích hợp.", "content": "Hóa chất amoni nitrat, còn được gọi là NH4-NO3, là một hợp chất được sử dụng trong phân bón nông nghiệp và cả trong thuốc nổ. Khi amoni nitrat tiếp xúc với lửa hoặc do quá trình chuyển đổi có thể kích nổ, gây ra thảm họa lớn với nhiều thương vong.Trong lịch sử, thế giới đã chứng kiến không ít những tai nạn cháy nổ amoni nitrat nguy hiểm, gây thiệt hại nặng nề và ảnh hưởng lâu dài, trở thành dự báo chân thực cho tình trạng của thủ đô Lebanon lúc này.2 vụ nổ lớn xảy ra tại các nhà kho công nghiệp ở TP cảng Thiên Tân, đã dẫn đến một vụ hỏa hoạn, vào ngày 12/8/2015, khiến 110 nhân viên cấp cứu và 55 nhân viên và ngừi dân thiệt mạng. Hơn 790 người bị thương và 8 thi thể đến nay vẫn chưa được tìm thấy.Theo các nhà chức trách, vụ nổ được kích hoạt bởi hàng hóa dễ cháy được lưu trữ bên cạnh các hóa chất nguy hiểm, bao gồm amoni nitrat và natri cyanide.Vụ tai nạn khiến hàng chục nghìn người phải di dời, gây thiệt hại ước tính khoảng 1,5 tỷ USD. Việc phóng thích các hóa chất độc hại vào không khí đã dẫn đến việc xóa sổ sinh vật biển gần khu vực nổ.Một ô tô chở đầy phân đạm, tương đương với lượng lớn amoni nitrat, cũng như tàu chở đường sắt chứa nhiên liệu lỏng đã nổ tung tại nhà ga đường sắt Ryongchon của Triều Tiên vào cuối tháng 4/2004.Ít nhất 162 người chết và hơn 3.000 người bị thương do vụ nổ. Áp lực nổ đã làm hư hại các tòa nhà gần đó, khiến hàng nghìn người mất nhà cửa.Truyền thông lúc bấy giờ suy đoán rằng vụ nổ Ryongchon là một \"âm mưu ám sát\" nhắm vào nhà lãnh đạo của đất nước lúc đó là Chủ tịch Kim Jong-il, khi ông có chuyến tàu được lên kế hoạch đi qua nhà ga vào ngày hôm đó.Vụ tai nạn công nghiệp nghiêm trọng nhất trong lịch sử Mỹ xảy ra tại cảng của vịnh Galveston, Texas, vào ngày 16/4/1947. Nó bắt đầu sau khi một tàn thuốc lá còn cháy của ai đó rơi trên tàu SS Grandcamp, chở khoảng 2.300 tấn amoni nitrat.Nguy hiểm hơn khi vụ nổ tàu Grandcamp đã gây ra một phản ứng dây chuyền trên các tàu khác cập cảng và các nhà máy lọc dầu gần đó, khiến ít nhất 581 người thiệt mạng và khoảng 3.500 người bị thương.Vụ nổ cũng gây ảnh hưởng cho 2 chiếc máy bay trên bầu trời lúc đó và thậm chí đẩy gục người đứng ở Galveston - cách hiện trường 16km.Vào ngày 21 tháng 9 năm 1921, một silo tháp chứa khoảng 450 tấn amoni sulfate và amoni nitrate đã phát nổ tại một nhà máy BASF ở Oppau, giết chết khoảng 500 - 600 người và khiến khoảng 2.000 người khác bị thương. Nó để lại một \"miệng núi lửa\" ngay tại hiện trường.Trước vụ nổ năm 1921, nhà máy này đã sử dụng thành công hỗn hợpamoni sulfate và amoni nitrate, ở tỷ lệ 50:50 trong hơn 20.000 lần, nhưng vào ngày xảy ra vụ nổ, tỷ lệ an toàn được cho đã bị sai lệch.Vào ngày 2/4/1916, một tai nạn kinh hoàng đã xảy ra tại một nhà máy gần Faversham, Vương quốc Anh, với 25 tấn TNT và 700 tấn amoni nitrate cùng bốc cháy và phát nổ. Vụ nổ đã giết chết 115 người - tất cả đàn ông và bé trai làm việc vào ngày hôm đó, trong khi 7 thi thể đã không bao giờ được tìm thấy. Những người dân ở Norwich, cách hiện trường khoảng 244km, vẫn cảm nhận được dư chấn. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Vụ Nổ Lớn", "Kinh hoàng", "Ni-trat", "Phát nổ", "Thủ đô", "Người bị thương", "Thảm họa", "Thương vong", "Tan hoang", "Cất giữ", "Cảng Thiên Tân", "Nguy hiểm", "Hư hại", "Nhà kho", "Lịch sử", "Bị thương", "Vịnh Galveston"], "link": "http://kinhtedothi.vn/tham-hoa-o-beirut-nhin-tu-5-vu-no-amoni-nitrat-nguy-hiem-nhat-lich-su-392204.html"}