{"id": "35939351", "header": "Gương mẫu trong phong trào giải phóng mặt bằng", "datetime": "2020-08-06T08:04:00.000+07:00", "summary": "Nhiều hộ dân đã tự nguyện bàn giao mặt bằng, trong đó có những ngôi nhà vừa xây dựng xong chưa kịp ở để phục vụ thi công dự án đường cao tốc Vân Đồn - Móng Cái. Điển hình là cựu chiến binh (CCB) Trần Văn Thành, thôn Đồng Tâm, xã Dực Yên (huyện Đầm Hà).", "content": "Sau khi hoàn thành nghĩa vụ quân sự, năm 1989 CCB Trần Văn Thành về sinh sống tại thôn Đồng Tâm, xã Dực Yên. CCB Trần Văn Thành kể: Khi đó toàn bộ khu vực này là đất hoang hóa, dân cư thưa thớt, ông vừa làm ruộng vừa khai hoang cải tạo thành nơi an cư lập nghiệp của gia đình. Tháng 1/2020 gia đình ông khởi công xây dựng căn nhà kiên cố có diện tích 120m2. Đến tháng 7/2020 căn nhà đã hoàn thành 95% hạng mục với tổng kinh phí xây dựng khoảng 800 triệu đồng.Ông Thành cho biết: Ngôi nhà là thành quả sau nhiều năm tích cóp của hai vợ chồng, để ở cho đàng hoàng hơn, đồng thời cũng làm nơi thờ tự của gia đình. Tuy nhiên, nhà mới chưa được ở thì dự án tuyến đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh được triển khai, toàn bộ diện tích đất của gia đình ông nằm ở vị trí thiết kế của cầu vượt. Khi biết thông tin này, ông Thành hụt hẫng, tâm trạng buồn chán, mảnh đất mà vợ chồng ông vất vả khai hoang, cải tạo xây dựng lên và sinh sống hơn 30 năm qua nay phải giải tỏa.Thế nhưng, khi các cấp chính quyền địa phương cùng Hội CCB huyện, xã đến gặp gỡ tìm hiểu tâm tư nguyện vọng của gia đình, ông Thành chủ động bàn giao toàn bộ diện tích trên 3.000m2 cùng căn nhà mới xây cho đơn vị thi công. CCB Trần Văn Thành chia sẻ: “Bản thân tôi là người lính, mình phải gương mẫu chấp hành nghiêm chủ trương của Đảng, chính sách của Nhà nước, phục vụ công cuộc phát triển kinh tế của huyện, tỉnh. Tuyến đường cao tốc này hoàn thành sẽ giúp người dân đi lại nhanh hơn trước, giảm tai nạn và ách tắc, đặc biệt thuận lợi lưu thông hàng hóa của bà con nhân dân. Tôi cảm thấy bản thân mình rất tự hào vì đã đóng góp một phần nhỏ cho dự án trọng điểm của tỉnh và đất nước nên rất ủng hộ”.Những hộ thuộc diện thu hồi đất phục vụ dự án như gia đình ông Thành sẽ được ra khu tái định cư tại địa bàn xã Dực Yên với đầy đủ cơ sở hạ tầng thiết yếu, như: Điện, nước, công trình giao thông... đảm bảo cuộc sống, sinh hoạt của các hộ dân. Ông Thành cho biết: Sau này ra ở khu tái định cư sẽ còn nhiều khó khăn bỡ ngỡ nhưng gia đình tôi chuẩn bị tâm lý và chấp hành đúng chủ trương của Nhà nước.Tôi mong muốn gia đình sẽ sớm được ra nơi ở mới để đảm bảo đời sống, ổn định phát triển kinh tế.Ông Hoàng Ngọc Lâm, Phó Chủ tịch Hội CCB xã Dực Yên, cho biết: Mặc dù toàn bộ diện tích đất cùng 2 ngôi nhà, trong đó 1 ngôi nhà vừa xây mới chưa kịp ở phải giải tỏa nhưng CCB Trần Văn Thành đã chủ động, tự nguyện bàn giao, tạo điều kiện cho đơn vị thi công. Đồng chí Thành là tấm gương sáng trong phong trào “CCB gương mẫu” tiêu biểu của Hội CCB xã Dực Yên.Ông Nguyễn Hồng Hải, Bí thư Đảng ủy, Chủ tịch UBND xã Dực Yên (huyện Đầm Hà) đánh giá: Hộ gia đình CCB Trần Văn Thành là điển hình cho việc chấp hành nghiêm chủ trương của huyện, xã trong việc tạo điều kiện cho việc bàn giao mặt bằng, kiểm đếm tài sản, đồng tình phương án tái định cư của huyện. Những người như CCB Trần Văn Thành đã đóng góp rất lớn hoàn thành vượt tiến độ bàn giao giải phóng mặt bằng của xã Dực Yên.Dự án đường cao tốc Vân Đồn - Móng Cái sau điều chỉnh đã đi qua 4 xã của huyện Đầm Hà, gồm: Dực Yên, Quảng Tân, Quảng An và Tân Bình có chiều dài 13,65km, tổng diện tích đất thu hồi 33,6ha với 285 hộ dân. Với sự vào cuộc của cả hệ thống chính trị, trong đó có sự chung tay đắc lực của lực lượng CCB các địa phương, chiến dịch “30 ngày đêm” tại huyện Đầm Hà đã hoàn thành việc bàn giao giải phóng mặt bằng cho đơn vị thi công chỉ trong thời gian 14 ngày (từ 15-29/7/2020). ", "topic": "Nhà đất", "tag": ["Đường cao tốc Vân Đồn", "Móng Cái", "Giải phóng mặt bằng", "Mặt bằng", "Bàn giao", "Đầm Hà", "Dự án", "Tự nguyện", "Hộ dân", "Hoàn thành", "Dực Yên", "Điều chỉnh", "Thôn Đồng Tâm", "Trần Văn Thành", "Gương mẫu", "Chưa kịp", "Thi công", "Phong trào", "Diện tích", "Đơn vị thi công"], "link": "http://baoquangninh.com.vn/xa-hoi/202008/guong-mau-trong-phong-trao-giai-phong-mat-bang-2494718/"}