{"id": "35939942", "header": "Trung Quốc: Hai giếng nước cổ trong chùa có vị khác nhau, một bên đắng, một bên ngọt", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "Cùng là hai giếng nước cổ hàng nghìn năm tuổi trong chùa, nhưng vị nước của chúng lại khác nhau. Một giếng có nước ngọt, còn giếng kia nước lại có vị đắng.", "content": "Một bên là giếng nước ngọt, còn bên kia nước lại có vị đắng. (Nguồn: Sohu)Ngôi chùa Kim Sơn ở thành phố Hebi, tỉnh Hà Nam, Trung Quốc, có hai chiếc giếng cổ với tuổi đời hàng nghìn năm.Từ nhiều đời nay, người dân địa phương vẫn lấy nước trong giếng để sinh hoạt. Theo phong tục của địa phương, mỗi khi nhà nào có hỉ sự, cặp tân lang tân nương đều phải đứng trước miệng giếng hành lễ. Như vậy họ mới có thể bên nhau tới \"bạc đầu răng long\".Tuy nhiên, vài năm trước, khi người dân trong làng tới sửa giếng, họ vô tình phát hiện nhiều báu vật quý giá từ thời nhà Tống nằm dưới đáy giếng. Và điều khó hiểu hơn, hai giếng chỉ nằm cách nhau chưa tới 3 bước, nhưng vị nước của chúng lại khác nhau. Một giếng có nước ngọt, còn giếng kia nước lại có vị đắng.Nhìn bề ngoài, hai chiếc giếng cổ trông khá giống nhau. Chính vì vị nước trong mỗi giếng khác nhau, người dân địa phương cũng thêu dệt nên truyền thuyết \"Bạch Xà\" để giải thích điều này.Hai giếng cổ trong chùa Kim Sơn chỉ nằm cách nhau vài bước chân.Tương truyền, Bạch Nương Tử bị Pháp Hải nhốt trong tháp Lôi Phong, ngày đêm than khóc nhớ chồng là Hứa Tiên, nên nước mắt cũng hóa thành nước giếng vị đắng. Hay nói cách khác, giếng nước đắng là giếng nước mắt của Bạch Nương Tử.Nhưng đó chỉ là chuyện truyền thuyết trong dân gian. Còn nguyên nhân khiến nước giếng có vị lạ thực sự là gì?Điểm khác biệt của hai chiếc giếng có thể nằm dưới lòng đất. Sau quá trình đo đạc, các chuyên gia phát hiện thấy độ sâu của hai giếng cổ khác nhau. Chiếc giếng nước ngọt nằm sâu hơn giếng nước đắng tới 3 m. Điều này cho thấy chúng nhận nước từ hai nguồn nước khác nhau.Giếng nước đắng chứa lượng nước mưa nhất định, bên trong có chứa nhiều nguyên tố lưu huỳnh và magie. Hai nguyên tố này là nguyên nhân chính khiến nước giếng bị đắng.Trong khi đó, ở giếng nước ngọt lại không xuất hiện hai nguyên tố trên. Nguồn nước của giếng này xuất phát từ một nguồn nước ngầm. Loại nước ngầm này được lọc qua các tầng địa chất khe núi, loại bớt tạp chất và nguyên tố lưu huỳnh, magie... Qua đó, nước không còn vị lạ.Ngày nay, người dân địa phương gọi hai giếng cổ là giếng của niềm vui và nỗi buồn. ", "topic": "Văn hóa", "tag": ["Giếng nước", "Đắng", "Giếng", "Vị đắng", "Chùa Kim Sơn", "Chùa", "Nước ngọt", "Hỉ sự", "Ngọt", "Bạch Nương Tử", "Tháp Lôi Phong", "Bạc đầu", "Tân lang", "Đáy giếng", "Sohu", "Tân nương", "Nhà Tống", "Hành lễ", "Pháp Hải", "Bạch xà"], "link": "https://baoquocte.vn/trung-quoc-hai-gieng-nuoc-co-trong-chua-co-vi-khac-nhau-mot-ben-dang-mot-ben-ngot-120967.html"}