{"id": "35939002", "header": "Phòng thủ Mỹ tại Iraq lập công nhưng không phải Patriot", "datetime": "2020-08-06T07:47:00.000+07:00", "summary": "Hệ thống phòng thủ tại Vùng Xanh Iraq của Mỹ vừa lập công khi đánh chặn tên lửa tấn công vào khu vực này.", "content": "Vụ tấn công diễn ra sáng sớm 5/8 (giờ địa phương) khi một quả tên lửa tấn công vào khu vực có sự hiện diện của Đại sứ quán Mỹ. Nguồn tin địa phương cho biết, quả tên lửa tấn công đã rơi vào khu vực đất trống tại Vùng Xanh, trong khi đó đài truyền hình al-Arabiya có trụ sở tại UAE khẳng định quả đạn đã bị đánh chặn.Vũ khí lập công không phải là Patriot hay hệ thống đánh chặn mini từng được Mỹ giới thiệt mà là C-RAM - vũ khí nguyên bản là hệ thống đánh chặn trên hạm nhưng đã được hoán cải để tác chiến trên cạn.Sau vụ tấn công vài giờ, lực lượng an ninh Iraq còn tìm thấy thêm 7 quả đạn 107mm ở quận Dora ở Baghdad. Các tên lửa đã được chuẩn bị để phóng nhằm vào Vùng Xanh. Một camera Wi-Fi cũng được tìm thấy ở vị trí này.Quả tên lửa bị đánh chặn được xác định cũng phóng từ vị trí tìm thấy 7 quả đạn chưa kịp phóng.Kể từ hôm 5/7, khu vực gần sân bay quốc tế Baghdad (nơi có lính Mỹ đồn trú) và Vùng Xanh - nơi đặt Đại sứ quán Mỹ tại Iraq đã liên tiếp bị tấn công bằng tên lửa và pháo phản lực Katyusha và tên lửa tầm ngắn.Cuộc tấn công đầu tiên xảy ra hôm 5/7 khi một số tên lửa đồng thời tấn công vào gần sân bay và Vùng Xanh. Trong cuộc tấn công này, hệ thống Patriot được ghi nhận đã chặn thành công ít nhất 1 quả đạn, trong khi một số quả còn lại rơi xuống khu vực này như không gây thương vong.Sau đó đúng 2 ngày, một vụ tấn công tiếp theo cũng nhằm vào khu vực Đại sứ quán Mỹ tại Iraq. Có ít nhất 2 quả đạn rơi xuống đất trong khi một số quả đã bị đánh chặn. Phía Mỹ cho rằng, những cuộc tấn công đều do lực lượng vũ trang do Iran hậu thuẫn thực hiện.Đây chính là lý do khiến Mỹ tăng cường triển khai C-RAM cùng Patriot bảo vệ khu vực trọng điểm này. Được biết, C-RAM là phiên bản cơ động trên bộ của hệ thống chống tên lửa Phalanx trên tàu chiến của Hải quân Mỹ.Hệ thống này bắt đầu được Mỹ triển khai để bảo vệ những mục tiêu trọng điểm của mình ở Trung Đông từ đầu năm 2019 và mới được tăng cường thêm một số hệ thống.Hệ thống C-RAM đầu tiên được triển khai ở Iraq vào năm 2006 để bảo vệ Vùng Xanh nhưng nó đã được rút để phục vụ việc nâng cấp. Trước khi tái triển khai đến khu vực này, C-RAM hoàn thành xuất sắc các nhiệm vụ qua các cuộc thử nghiệm khi đánh chặn thành công tới 80% số đạn tấn công.Trong 2 năm qua, vũ khí này đã đánh chặn thành công hàng trăm mục tiêu. Tầm bảo vệ C-RAM nó là 4km, giá một hệ thống là 15 triệu USD. Hiện nay, tại mỗi căn cứ Mỹ và Vùng Xanh tại Iraq được triển khai khoảng 10 hệ thống C-RAM tạo thành chiếc ô phòng thủ chắc chắn.Các binh sĩ Mỹ tự hào rằng kể từ khi được tăng cường trang bị hệ thống C-RAM, không một binh sĩ nào ở đây phải chết hay bị thương do các cuộc tấn công bằng pháo phản lực của lực lượng phiến quân nữa. ", "topic": "Thế giới", "tag": ["PATRIOT", "C-RAM", "Vùng Xanh", "Iraq", "Phòng thủ", "Đánh chặn", "Đài truyền hình al-Arabiya", "Đại sứ quán Mỹ", "Lập công", "DORA", "Tên lửa", "Hoán cải", "Đạn", "Sân bay quốc tế Baghdad", "Katyusha", "Pháo phản lực", "Đất trống", "Trên cạn", "Mỹ", "Baghdad"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/phong-thu-my-tai-iraq-lap-cong-nhung-khong-phai-patriot-3415790/"}