{"id": "35942292", "header": "Đại sứ Trung Quốc đáp trả cách ông Trump gọi Covid-19", "datetime": "2020-08-06T11:22:00.000+07:00", "summary": "Cảnh báo căng thẳng song phương đến mức 'chưa từng có tiền lệ', Đại sứ Trung Quốc tại Mỹ lên án Tổng thống Trump dùng cụm từ 'virus Trung Quốc' chỉ dịch bệnh Covid-19.", "content": "\"Chúng ta phải căn cứ vào sự thật, và... dòng thời gian rất rõ ràng\", ABC News dẫn lời Đại sứ Thôi Thiên Khải. \"Mọi người đều biết [ngay từ sớm] rằng bệnh này rất nguy hiểm\".Phát biểu tại một cuộc họp trực tuyến của Diễn đàn An ninh Aspen thường niên, ông Thôi Thiên Khải chỉ rõ, vào cuối tháng 12/2019, các nhà chức trách Trung Quốc ghi nhận \"một số trường hợp\" mắc \"viêm phổi không rõ nguyên nhân\" ở thành phố Vũ Hán, và ít ngày sau đó, vào 3/1, Tổ chức Y tế Thế giới (WHO) đã được thông báo.Ông nhấn mạnh, ngay hôm sau, phía Trung Quốc \"có liên lạc đầu tiên\" với Trung tâm Kiểm soát và Phòng ngừa Dịch bệnh Mỹ (CDC) về virus mới, nhưng khi đó \"không ai trên thế giới biết gì\" về nó. Vị đại sứ nêu thêm, một tuần sau, khi \"số ca lây nhiễm ở Mỹ vẫn ở mức một con số\", chính phủ Trung Quốc đã công bố cấu trúc gen của virus.\"Ngay khi chúng tôi tìm ra điều gì đó, chúng tôi đều chia sẻ thông tin với cộng đồng quốc tế. Đây là sự thật. Mọi thứ được thực hiện rất nhanh chóng\", ông khẳng định.Tuy nhiên, Tổng thống Donald Trump cùng nhiều chuyên gia dịch bệnh cấp cao của Mỹ cáo buộc Bắc Kinh ban đầu che giấu yếu tố quan trọng nhất của đại dịch Covid-19: Bệnh dễ dàng lây nhiễm giữa con người.Mới đây, khi trao đổi với ABC News, Tiến sĩ Anthony Fauci - Giám đốc Viện Dị ứng và Các bệnh lây nhiễm quốc gia Mỹ - nói rằng, thậm chí đến giữa tháng 1, \"chúng tôi vẫn nghe người Trung Quốc nói nó không lây từ người sang người. [Nhưng] các tuần lễ trôi qua, mọi thứ trở nên rõ ràng... đó thực sự là vấn đề\".Tổng thống Trump thường xuyên gọi Covid-19 là \"virus Trung Quốc\" hoặc \"cúm Trung Quốc\". Mới tháng trước, ông cáo buộc Bắc Kinh \"phải chịu trách nhiệm hoàn toàn vì đã che giấu virus và phát tán ra thế giới\".Tại cuộc họp trực tuyến của Diễn đàn An ninh Aspen, Đại sứ Thôi phản đối cách dùng từ này. \"Chắc chắn sai khi có sự kỳ thị như vậy. Bệnh được WHO đặt tên là Covid-19. WHO quy định, tên của bất kỳ virus nào không liên quan đến bất kỳ nơi nào, người nào hoặc nhóm người nào cụ thể... Đây là quy định quốc tế mà tôi nghĩ tất cả chúng ta nên tuân theo\".Vị đại sứ cũng đề cập tới quá trình Trung Quốc công nhận tình trạng lây nhiễm Covid-19 giữa người với người. Ông lý giải, hiểu được cách thức lây nhiễm là \"vô cùng quan trọng để chúng ta ứng phó với virus, và đó là lý do chúng tôi đã cử các chuyên gia tới Vũ Hán để xác định liệu dịch bệnh có lây nhiễm giữa con người hay không. Ngay khi họ khẳng định điều đó, chúng tôi đã phong tỏa Vũ Hán\", cách ly khoảng 12 triệu dân với phần còn lại của Trung Quốc và thế giới.Lệnh phong tỏa Vũ Hán đã được thông báo ngày 23/1. Kể từ đó đến nay, gần 19 triệu người trên toàn cầu đã nhiễm Covid-19 và hàng trăm nghìn người đã tử vong, trong đó có hơn 161.000 nạn nhân chỉ tính riêng ở Mỹ.Nói về quan hệ Mỹ - Trung, nhà ngoại giao Trung Quốc cảnh báo căng thẳng hai bên hiện tại là \"chưa từng có tiền lệ\" và rằng, \"Trung Quốc chắc chắn không có ý định tìm kiếm sự thống trị toàn cầu\", ông nói. ", "topic": "Thế giới", "tag": ["Trump", "Đại sứ", "Diễn đàn an ninh Aspen", "Thôi Thiên Khải", "Trung Quốc Thôi Thiên Khải", "Tiền lệ", "Chưa từng có", "Trung Quốc", "Đáp trả", "ABC News", "Vũ hán", "Dịch bệnh", "Cụm từ", "Tổng thống Mỹ", "Donald Trump", "Đến mức", "Dòng thời gian", "Vi-rút", "Lên án", "Song phương"], "link": "https://vietnamnet.vn/vn/the-gioi/dai-su-trung-quoc-dap-tra-cach-ong-trump-goi-benh-covid-19-663895.html"}