{"id": "35941154", "header": "Hậu Brexit, Anh sẽ gia nhập CPTPP ?", "datetime": "2020-08-06T10:29:03.000+07:00", "summary": "Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) là một thỏa thuận thương mại giữa 11 quốc gia, được hình thành sau khi Hiệp định Đối tác xuyên Thái Bình Dương (TPP) ban đầu đóng lại. CPTPP đang là một lựa chọn cho Vương quốc Anh thời hậu Brexit, nhưng câu chuyện gia nhập hiệp định này có thực sự dễ dàng với nước Anh hậu Brexit hay không?", "content": "Bộ trưởng Thương mại quốc tế Anh Liz Truss đã cho rằng, “bằng cách tham gia CPTPP và sử dụng hiệp định này để thúc đẩy các giao thức thương mại mới trong các lĩnh vực như dịch vụ và hàng hóa kỹ thuật số - những lĩnh vực mà EU và thậm chí WTO đang tụt lại phía sau - nước Anh có thể giúp viết lại và hiện đại hóa các quy tắc thương mại toàn cầu”.Tuy nhiên, thực tế là CPTPP đã tồn tại và việc Anh quyết định tham gia hiệp định sẽ kích hoạt các cuộc đàm phán gia nhập, chứ không phải đàm phán lại cơ bản hiệp định. Hay nói cách khác: Vương quốc Anh sẽ không viết lại hoặc hiện đại hóa bất cứ điều gì; mà là sẽ quyết định có chấp nhận các quy tắc và phương pháp tiếp cận đã được hoàn thiện bởi những nước khác hay không.Khi nói đến dịch vụ và thương mại kỹ thuật số, cần phải nhìn nhận thực tế về những gì CPTPP đã đạt được. Về các dịch vụ, CPTPP không chỉ dừng lại ở mức độ mở cửa hiện có, và tiến đến tự do hóa thương mại dịch vụ xuyên biên giới đến mức đạt được trong EU. Về thương mại kỹ thuật số, CPTPP chắc chắn đi xa hơn các thỏa thuận khác và bao gồm các cam kết không đánh thuế đối với các luồng kỹ thuật số hoặc buộc các nhà đầu tư giao mã nguồn phần mềm, đây có thể được coi là một nỗ lực để duy trì các điều kiện hiện có, thay vì phá vỡ các rào cản mới. Ngay cả khi cần gỡ bỏ thuế quan, đến thời điểm gia nhập, Anh hy vọng sẽ có thỏa thuận thương mại với tất cả thành viên của CPTPP trừ hai thành viên (Malaysia và Brunei), do đó, bất kỳ lợi ích bổ sung nào cũng sẽ không đáng kể. Mặc dù tư cách thành viên CPTPP có thể giúp xuất khẩu dễ dàng hơn trong việc đủ điều kiện giao dịch miễn thuế nhờ các yêu cầu linh hoạt hơn về quy tắc xuất xứ.Không ai nói rằng CPTPP không thể mang lại lợi ích cho Vương quốc Anh. Các bộ trưởng Anh nói về khả năng gia nhập hiệp định này nhằm giúp chống lại quan điểm cho rằng Vương quốc Anh đã chịu thua chủ nghĩa bảo hộ và chủ nghĩa dân tộc. Tư cách thành viên CPTPP cũng sẽ tạo cho Anh một vị trí cố định để tham gia vào các cuộc đàm phán thương mại trong tương lai ở khu vực Thái Bình Dương và có thể tạo một nền tảng hữu ích để Vương quốc Anh tham gia hợp tác với Mỹ và Trung Quốc, trong trường hợp các nước này quyết định tham gia lại hoặc tham gia CPTPP. Nhưng việc gia nhập CPTPP của Anh chưa được chính thức đưa ra vì chưa biết được nước Anh ở vị trí nào trong mức độ tự do hóa thương mại. Nhiều quốc gia CPTPP đã cam kết xóa bỏ thuế quan đối với tất cả hàng nhập khẩu như một phần của hiệp định và họ sẽ yêu cầu Anh làm điều tương tự nếu tham gia hiệp định. Nhưng cách tiếp cận của Vương quốc Anh đối với thương mại về mặt này, đặc biệt là về nông nghiệp, vẫn chưa rõ ràng.Ngoài ra, về các vấn đề vệ sinh thực phẩm, dù vắng sự có mặt của Mỹ trong CPTPP có nghĩa là Vương quốc Anh có thể không phải đối mặt với bất kỳ áp lực ngay lập tức để chấp nhận các tiêu chuẩn thực phẩm như gà khử trùng clo, các quy tắc hợp tác đã được viết khi Mỹ là thành viên TPP, và như vậy có sức nặng đối với cách tiếp cận hiện tại, thận trọng và dựa vào EU của Vương quốc Anh. Điều này sẽ khiến Anh dễ bị thách thức từ các thành viên CPTPP khác về cách tiếp cận đối với an toàn thực phẩm, nếu các nước muốn thúc đẩy.Về kỹ thuật số, vẫn còn một mối lo ngại rằng cách tiếp cận của CPTPP, không tương thích với mong muốn của Vương quốc Anh về thỏa thuận với EU liên quan đến dữ liệu. Chế độ dữ liệu của Liên minh châu Âu yêu cầu các công ty chỉ lưu trữ dữ liệu cá nhân ở EU hoặc các quốc gia được coi là có mức độ bảo vệ đầy đủ, nhưng loại nội địa hóa dữ liệu bắt buộc này bị cấm trong CPTPP. Từ quan điểm kỹ thuật, đây không nhất thiết là vấn đề vì quy định chung về bảo vệ dữ liệu được cho là được miễn trừ bởi CPTPP, bao gồm các mục tiêu chính sách công hợp pháp và cả Nhật Bản và New Zealand đều được EU coi là phù hợp mặc dù là thành viên của CPTPP.Tuy nhiên, yếu tố chính trị có thể dẫn đến EU đối xử khác biệt với Anh, đặc biệt là trong bối cảnh EU lo ngại về cách tiếp cận của Vương quốc Anh đối với quyền riêng tư và dữ liệu cá nhân. Cuối cùng, có rất nhiều lý do để Vương quốc Anh tiến đến việc tham gia CPTPP để khai thác các lợi ích nếu kỳ vọng được kiểm soát, và cuộc đàm phán này có cơ sở hơn trong thực tế. ", "topic": "Kinh tế", "tag": ["CPTPP", "BREXIT", "Vương quốc anh", "Hiệp định", "Gia nhập", "TPP", "Liz Truss", "Nước Anh", "Kỹ thuật số", "Viết lại", "Thương mại", "Tự do hóa thương mại", "Liên minh châu âu", "Thỏa thuận", "Quy tắc", "Giao thức", "Thương mại quốc tế", "Tụt lại", "Hiện đại hóa", "Mã nguồn"], "link": "https://congthuong.vn/hau-brexit-anh-se-gia-nhap-cptpp-141717.html"}