{"id": "35944801", "header": "Mưa sao băng đẹp nhất, lớn nhất năm 2020 sắp xuất hiện", "datetime": "2020-08-06T15:18:00.000+07:00", "summary": "Trận mưa sao băng Perseid đẹp nhất năm 2020 với mật độ lên tới 100 vệt/giờ sẽ đạt cực đại vào đêm ngày 12/8, rạng sáng ngày 13/8", "content": "Mưa sao băng Perseids lúc mấy giờ?Mưa sao băng Perseids hay còn gọi là mưa sao băng Anh Tiên có thể được nhìn thấy từ ngày 17/8 đến 24/8. Tuy nhiên, đỉnh điểm của mưa sao băng dự kiến sẽ xảy ra trước đó, trong đêm ngày 12/8 đến sáng ngày 13/8.Mưa sao băng Perseid là một trong những trận mưa sao băng lớn nhất năm 2020, cùng với Quadrantids tháng 1 và Geminids tháng 12). Sao băng Perseid là những mảnh vụn còn sót lại của sao chổi 109P/Swift-Tuttle. Trận mưa sao băng với mật độ cực đại có thể lên tới 100 vệt mỗi giờ.Thời gian quan sát tốt nhất là sau nửa đêm tại khu vực tối, thoáng đãng.Quan sát sao băng ở đâu tốt nhất?Là trận mưa sao băng luôn được biết đến với rất nhiều sao băng rất sáng so với các trận mưa sao băng khác của năm. Để quan sát hiện tượng sao băng tốt nhất, bạn nên tới các khu vực trống rộng, cách xa ánh đèn điện.Bạn có thể ngắm nhìn sao bằng mắt thường mà không cần tới sự trợ giúp của các dụng cụ thiên văn. Năm nay, ngày cực điểm mưa sao băng không trùng với thời gian gần trăng tròn, do sẽ không lo bị ảnh hưởng đến khả năng quan sát. Tuy nhiên bạn nên theo dõi dự báo thời tiết để có một buổi chiêm ngưỡng hoàn hảo nhất.Bạn nên đứng ngoài trời đêm trong 5 phút để mắt quen với bóng tối. Nếu đếm được trên 50 ngôi sao trên bầu trời, đó là dấu hiệu trời quang mây và cho phép bạn ngắm sao băng mà không cần kính hỗ trợ.Nếu trời có mây mù hoặc có mưa, việc quan sát sẽ gặp nhiều khó khăn, thậm chí không thực hiện được.Thời gian lý tưởng để quan sát hiện tượng là nửa đêm cho đến trước khi Mặt Trời mọc. Người quan sát cần hướng về chòm sao Anh Tiên, phía đông bắc bầu trời.Mưa sao băng Perseids là trận mưa sao băng nổi tiếng vốn đã được người Trung Hoa cổ đại ghi nhận từ khoảng năm 36 sau Công nguyên, cách đây khoảng gần 2000 năm. Trong khoảng năm 1865 người ta đã biết được nguồn gốc của trân mưa sao băng này, xuất phát từ sao chổi 109 P/ Swift-Tuttle (S-T), phát hiện năm 1863 và có quĩ đạo 133 năm quanh hệ Mặt Trời.HD (lược dịch) ", "topic": "Khoa học", "tag": ["Sao băng", "Thiên văn", "Đẹp nhất", "Sao băng Perseids", "Mưa", "Trận mưa", "Anh Tiên", "Sao băng Perseid", "Cực đại", "Mật độ", "Sao chổi", "Mảnh vụn", "Chiêm ngưỡng", "Quan sát", "Nửa đêm", "Sao bằng", "Đỉnh điểm", "Sót", "Thoáng đãng", "Đèn điện"], "link": "https://infonet.vietnamnet.vn/chuyen-la/mua-sao-bang-perseids-luc-may-gio-260627.html"}