{"id": "35944382", "header": "Còn uẩn khúc sau vụ nổ cực lớn ở Lebanon?", "datetime": "2020-08-06T15:03:03.000+07:00", "summary": "Mỹ không loại trừ khả năng vụ nổ kinh hoàng ở cảng Beirut - Lebanon là một vụ tấn công. Hơn nữa, theo đặc vụ Mỹ, ammonium nitrate không phải là nguyên nhân chính dẫn đến vụ nổ.", "content": "Truyền thông địa phương đưa tin lính cứu hỏa đã có mặt tại hiện trường vụ nổ xảy ra ở khu vực cảng ở thành phố Beirut. Một nguồn tin an ninh nói với hãng tin  ngọn lửa bắt nguồn từ việc hàn một lỗ thủng của nhà kho. Các nguồn tin cho biết ngọn lửa bắt đầu từ kho 9 của cảng và lan sang kho 12 - nơi lưu trữ 2.750 tấn ammonium nitrate.Ngoài ra, còn nhiều giả thuyết khác được nói đến.Chuyên gia chất nổ Boaz Hayoun của Israel cho biết \"trước khi vụ nổ lớn xảy ra, ngay giữa đám lửa, có thể thấy các tia lửa ánh lên kèm âm thanh như tiếng bắp rang. Đây là các đặc tính khi nổ của pháo hoa\".Ông Charbel Haj, nhân viên làm việc tại cảng, cho biết vụ nổ đầu tiên gây ra đám khói bốc lên phía trên đám cháy, ánh sáng nhấp nháy như pháo hoa. Vụ nổ thứ hai lớn hơn nhiều, tạo ra đám khói đỏ cam và làn khói bụi hình nấm khổng lồ trên bầu trời. Sau vụ nổ thứ 2 mọi tòa nhà khu cảng tan hoang.Robert Baer, cựu đặc nhiệm Cơ quan Tình báo Trung ương Mỹ (CIA) với nhiều kinh nghiệm ở Trung Đông, cho biết qua quan sát các video hiện trường về vụ nổ kinh hoàng ở Beirut, ông cho rằng vụ nổ dường như là một tai nạn. Thế nhưng ông không tin rằng ammonium nitrate là nguyên nhân duy nhất.Ông Baer lưu ý đến những đoạn video về những gì có vẻ như pháo hoa đang nổ giữa cột khói màu trắng bốc lên trước vụ nổ chính, khiến một cột khói nhuộm màu nâu đỏ bay cao lên bầu trời.Ông Baer cho rằng có đạn dược và vật liệu nổ quân sự trong kho chứa nhưng không rõ thuộc về ai. \"Đó rõ ràng là một vụ nổ quân sự. Nó không chỉ là hóa chất ammonium nitrate, tôi khá chắc chắn về điều này\" - ông Baer nói với đài .Ông Baer tin rất khó để tìm ra sự thật. \"Tôi đã làm việc ở Lebanon nhiều năm và không ai muốn thừa nhận họ lưu trữ vật liệu nổ quân sự tại cảng, đó là việc làm ngu ngốc\" - ông Baer nói.Trong khi đó, Chánh văn phòng Nhà Trắng Mark Meadows cho biết Mỹ không loại trừ khả năng vụ nổ là một vụ tấn công. Ông Mark Meadows \"hy vọng đây chỉ là một tai nạn thảm khốc và không phải là hành động khủng bố nhưng chúng tôi vẫn đang xem xét thông tin tình báo\".Thị trưởng Beirut Marwan Abboud nói với đài truyền hình Al-Hadath rằng thiệt hại từ vụ nổ được ước tính là từ 10-15 tỉ USD, gần 300.000 người mất nhà cửa và tàn phá hơn nửa thành phố.Số lượng người mất nhà cửa vì vụ nổ quá lớn làm dấy lên nỗi lo về một cuộc di cư ồ ạt khỏi quốc gia Địa Trung Hải vốn chật vật vì dịch Covid-19 và khủng hoảng kinh tế. Nhiều người mất việc làm, trong khi tiền tiết kiệm bốc hơi vì khủng hoảng tiền tệ.An ninh lương thực là một mối lo ngại vì Lebanon nhập khẩu gần như tất cả các hàng hóa quan trọng và cảng chính của đất nước đang bị tàn phá. Chính phủ lại đang thiếu tiền mặt.Có thể nói đây là vụ nổ tồi tệ nhất tấn công Lebanon, một đất nước có lịch sử đầy rẫy sự hủy diệt - từ cuộc nội chiến 1975-1990, xung đột với Israel và các cuộc tấn công khủng bố thường xuyên. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cảng Beirut", "Uẩn khúc", "Charbel Haj", "Robert Baer", "Đặc vụ", "Loại trừ", "Kinh hoàng", "Cảng", "Bắp rang", "Pháo hoa", "Lỗ thủng", "Hình nấm", "Tia lửa", "Khu cảng", "Vụ Nổ Lớn", "CIA", "Chất nổ"], "link": "http://nld.com.vn/thoi-su-quoc-te/con-uan-khuc-sau-vu-no-cuc-lon-o-lebanon-20200806113437276.htm"}