{"id": "35947682", "header": "Những hotboy, hotgirl gây 'kinh ngạc' vì giống sao Việt y như đúc cùng tài năng đáng chú ý", "datetime": "2020-08-06T19:00:00.000+07:00", "summary": "Không chỉ gây ấn tượng bằng ngoại hình giống hệt sao Việt, những hotboy, hotgirl này còn khiến nhiều người trầm trồ bởi tài năng đáng ngưỡng mộ.", "content": "Nếu như bạn muốn tìm kiếm chàng rapper trẻ “chiếm spotlight” trong thời gian vừa qua thì Hieuthuhai là câu trả lời. Sở hữu vóc dáng cao ráo, gương mặt chuẩn \"soái ca\" cùng kĩ năng rap cực ổn, anh chàng nhanh chóng chiếm được tình cảm của nhiều khán giả.Ngay khi vừa xuất hiện trong chương trình truyền hình đình đám , Hieuthuhai đã gây ấn tượng bởi sự tự tin trên sân khấu cùng vẻ ngoài lãng tử. Bên cạnh đó, khán giả còn khá bất ngờ vì anh có ngoại hình giống như đúc cầu thủ Đoàn Văn Hậu và người mẫu Quang Đại.Đặc biệt, trong vài góc nghiêng, nhiều người đã nhầm lẫn anh chàng rapper với người mẫu điển trai Quang Đại. Mái tóc chải cao, nụ cười tỏa sáng và khi cầm mic lên thì đều khiến khán giả phải hướng về mình, Hieuthuhai được xem là rapper trẻ có triển vọng trong tương lai gần.Hieuthuhai tên thật là Trần Minh Hiếu, sinh năm 1999 và đang là sinh viên Đại học Bách khoa TP HCM. Sở dĩ, anh chàng lấy nghệ danh Hieuthuhai là vì ngày xưa trong lớp học của anh luôn có hai bạn tên Hiếu. Minh Hiếu học tệ hơn nên tự lấy biệt danh là Hieuthuhai. Hiện tại, phần trình diễn của Hieuthuhai tại đã thu hút hàng triệu lượt xem trên YouTube.Nổi tiếng từ video bài hát , cô bạn Nguyễn Nguyễn Hải Yến (sinh năm 2002, Nghệ An) đã khiến nhiều người bất ngờ bởi giọng hát vô cùng ấn tượng.Dù chỉ mới 18 tuổi nhưng Hải Yến có kĩ thuật ca vô cùng điêu luyện, từ cách luyến láy, nhả chữ đến đoạn khoe chất giọng khỏe khoắn. Điều đặc biệt là cô nàng chưa hề trải qua bất kì trường lớp đào tạo âm nhạc chuyên nghiệp nào. Thậm chí, nhiều người còn nghĩ Hải Yến hát nhép khiến cô bạn phải đăng đàn đính chính.Ai xem video clip của Hải Yến xong đều phải thốt lên một điều: Trông giống hoa hậu Hương Giang quá! Từ khuôn miệng duyên dáng, chiếc mũi cao cho tới đôi mắt to tròn, Hải Yến trông như một bản sao xinh đẹp của Hương Giang.Hiện tại, cô bạn đang tập trung vào kì thi tốt nghiệp THPT. Hải Yến cũng rất năng nổ tham gia vào các hoạt động văn nghệ ở trường. Trong tương lai, cô nàng có ước mơ sẽ đến với một cuộc thi âm nhạc để thỏa niềm đam mê.Quỳnh Lương tên thật là Lương Thị Mai Quỳnh (sinh năm 1995), cô từng là người mẫu look book đình đám ở Hà Nội trước khi đến với con đường diễn viên, xuất hiện trong nhiều MV đình đám…Với gương mặt đẹp thanh thoát, mái tóc đen dài cùng dáng vóc mảnh mai, đặc biệt là đôi mắt sâu có hồn, Quỳnh Lương trông khá giống hoa hậu Tiểu Vy.Trong một vài góc ảnh, Quỳnh Lương được nhận xét là có nụ cười và thần thái hệt như nàng hoa hậu. Phong cách ăn mặc của cả hai cũng có nhiều nét tương đồng. Quỳnh Lương cũng ưu tiên lựa chọn các bộ trang phục thanh lịch, nhẹ nhàng, kín đáo nhưng vẫn thể hiện được sự nữ tính.Nổi tiếng, xinh đẹp, nhưng ít ai biết rằng Quỳnh Lương từng trải qua đỗ vỡ trong hôn nhân. Cô kết hôn và có con vào năm 18 tuổi, chia tay sau 2 năm chung sống và hiện đang làm mẹ đơn thân.Để trang trải cuộc sống, cô tự mình đi làm người mẫu, đóng phim, tham gia vào các MV… Khán giả nhớ đến Quỳnh Lương bởi gương mặt xinh xắn, lối diễn xuất tự nhiên, dù cô chưa từng trải qua trường lớp đào tào chuyên nghiệp nào. ", "topic": "Giải trí", "tag": ["HIEUTHUHAI", "King Of Rap", "Rap", "Rapper", "Trần Minh Hiếu", "Đúc", "Sao Việt", "Y như", "Quang Đại", "Hot boy", "Ngoại hình", "Kinh ngạc", "Anh chàng", "Chải", "Hải yến", "Giống hệt", "Gây ấn tượng", "Trầm trồ", "Tài năng", "Đoàn Văn Hậu"], "link": "https://saostar.vn/doi-song/nhung-hotboy-hotgirl-tai-nang-giong-sao-viet-y-nhu-duc-20200804102548673.html"}