{"id": "35945728", "header": "iPhone 12 tự động 'ngồi đúng chỗ' trên sạc không dây dù bạn đặt lệch?", "datetime": "2020-08-06T16:25:39.000+07:00", "summary": "Mới đây, hình ảnh một dải nam châm xếp thành hình tròn được đặt bên trong khung máy được cho là của iPhone 12 bị rò rỉ. Điều này rất có thể liên quan tới bộ sạc không dây sắp tới của Apple.", "content": "Những hình ảnh rò rỉ trên Weibo và được chia sẻ lên Twitter bởi YouTuber EverythingApplePro cho thấy một khung máy với dải 36 nam châm riêng lẻ bố trí theo hình tròn. Nguồn tin cũng tiết lộ rằng loạt nam châm này “có khả năng phù hợp hoàn hảo với bộ sạc không dây của Apple”. Vì vậy, rất có thể iPhone 12 được trang bị nam châm bên trong nhằm mục đích giúp thiết bị tự căn chỉnh vị trí sao cho phù hợp nhất khi được đặt lên đế sạc không dây.Tính đến thời điểm hiện tại, chưa có bất kỳ nhà sản xuất smartphone nào áp dụng kỹ thuật tự động căn chỉnh thiết bị khi đặt trên đế sạc không dây, vì vậy nhiều khả năng Apple sẽ là công ty đầu tiên áp dụng tính năng này trong loạt iPhone 12 ra mắt vào cuối năm nay.Vào năm 2019, Apple đã hủy dự án AirPower, từ đó công ty chưa bao giờ nhắc đến việc tung ra một đế sạc không dây khác. Tuy nhiên, có tin đồn rằng nhà Táo khuyết vẫn đang tiếp tục nghiên cứu phát triển một đế sạc không dây sau khi giải quyết được các vấn đề quá nhiệt trên sản phẩm này và hình ảnh rò rỉ ngày hôm nay càng củng cố tin đồn đó. Nếu iPhone 12 có tính năng mới này có thể sẽ yêu cầu bộ sạc tương thích để hoạt động. Điều đó cho thấy rằng, Apple cuối cùng cũng đã sẵn sàng để phát hành một bộ sạc không dây chính thức sau dự án AirPower.Theo bạn, vòng nam châm này của nhà Táo khuyết được sử dụng để làm gì và liệu tin đồn này có chuẩn không? ", "topic": "Công nghệ ", "tag": ["IPhone 12", "Apple", "Không dây", "Nam châm", "Sạc", "Hình tròn", "Tự động", "Rò rỉ", "Căn chỉnh", "WEIBO", "Bên trong", "Riêng lẻ"], "link": "http://nghenhinvietnam.vn/tin-tuc/iphone-12-tu-dong-ngoi-dung-cho-tren-sac-khong-day-du-ban-dat-lech-67349.html"}