{"id": "35943165", "header": "Chủ tịch Bạc Liêu quyết thực hiện đúng cam kết với Thủ tướng về dự án 4 tỉ USD", "datetime": "2020-08-06T12:37:41.000+07:00", "summary": "Theo Chủ tịch UBND tỉnh Bạc Liêu, đến năm 2024, dự án Nhà máy Điện khí tự nhiên hóa lỏng có tổng đầu tư 4 tỉ USD phải phát lên lưới điện quốc gia để hoàn thành nhiệm vụ theo đúng cam kết với Thủ tướng Chính phủ.", "content": "Ngày 6-8, ông Dương Thành Trung – Chủ tịch UBND tỉnh Bạc Liêu – cho biết nhằm đảm bảo tiến độ theo chỉ đạo của Thủ tướng Chính phủ, UBND tỉnh Bạc Liêu đã tổ chức hội nghị sơ kết 6 tháng triển khai công tác chuẩn bị đầu tư dự án Nhà máy nhiệt điện khí hóa lỏng (LNG) Bạc Liêu, do Công ty Delta Offshore Energy Pte, Ltd (Singapore) làm chủ đầu tư.Theo đó, với tổng mức đầu tư dự kiến là 93.600 tỉ đồng (tương đương khoảng 4 tỉ USD), Nhà máy Nhiệt điện khí LNG Bạc Liêu là dự án đầu tư trực tiếp 100% vốn nước ngoài (FDI) lớn nhất ở ĐBSCL từ trước tới nay.Đây là dự án tích hợp tổng thể gồm nhà máy điện có tổng công suất thiết kế 3.200 MW, trên khu vực rộng 40 ha tại xã Vĩnh Hậu A, huyện Hòa Bình (Bạc Liêu); trạm tiếp nhận và lưu trữ nhiên liệu có diện tích nổi FSU hoặc trạm lưu trữ và tái hóa khí nổi FSRU rộng khoảng 100 ha mặt biển, có công suất lưu trữ từ 150.000 - 174.000 m3 LNG; trạm tái hóa khí và 35 km đường ống dẫn khí áp suất cao.Ông Trần Thanh Tâm, Giám đốc Sở Kế hoạch và Đầu tư tỉnh Bạc Liêu, thông tin qua 6 tháng thực hiện các hồ sơ, cũng như các thủ tục chuẩn bị đầu tư, mọi công việc đều đáp ứng tiến độ yêu cầu đã đề ra, cũng như cam kết phối hợp của tỉnh Bạc Liêu và nhà đầu tư. Nhà đầu tư có quyết tâm cao, cùng đội ngũ đối tác mạnh và trải rộng trên khắp các lĩnh vực của chuỗi giá trị nhiệt điện khí LNG, cùng với đơn vị tư vấn giàu kinh nghiệm. Tất cả đã tạo nên những yếu tố ban đầu rất tốt cho công tác chuẩn bị đầu tư dự án.Theo ông Tâm, đây là dự án lớn của tỉnh Bạc Liêu và ĐBSCL, mở ra nhiều cơ hội để Bạc Liêu nói riêng và khu vực ĐBSCL nói chung phát triển, góp phần ổn định năng lượng cho giai đoạn 2020 - 2030 và những năm tiếp theo. Tuyến đường dây 500 kV (trong đó quan trọng nhất là hạng mục có tổng chiều dài 289 km, nối từ Bạc Liêu - Thốt Nốt - Đức Hòa - Cầu Bông) phục vụ đấu nối giải tỏa công suất dự án đi qua địa bàn nhiều tỉnh, thành trong khu vực ĐBSCL nên cần phải có sự ủng hộ và thỏa thuận thống nhất của các địa phương… Hiện nay, dịch bệnh Covid-19 đã trở lại và đang diễn biến hết sức phức tạp, khó lường, tiềm ẩn nhiều rủi ro nên sẽ ảnh hưởng đến tiến độ hoàn thành công tác chuẩn bị đầu tư dự án theo kế hoạch.Theo đại điện nhà đầu tư, dự án sẽ được triển khai xây dựng trong năm 2021 và chính thức đưa vào vận hành trong năm 2024.Ông Dương Thành Trung, nhận định rằng Nhà máy nhiệt điện khí LNG là dự án động lực không chỉ riêng của Bạc Liêu mà còn của cả khu vực ĐBSCL nên tỉnh quyết tâm rất lớn. Đến năm 2024, dự án này phải phát lên lưới điện quốc gia, nếu không được thì không hoàn thành nhiệm vụ theo như cam kết với Thủ tướng. Do đó, tỉnh Bạc Liêu tiếp tục tập trung tranh thủ sự quan tâm, ủng hộ từ các bộ ngành, phối hợp các địa phương liên quan để hỗ trợ nhà đầu tư hoàn tất trình tự thủ tục trong năm 2020, đồng thời tạo mọi điều kiện về mặt bằng, nguồn nước ngọt, vật liệu san lấp,… phục vụ triển khai dự án đảm bảo tiến độ theo chỉ đạo của Thủ tướng Chính phủ. ", "topic": "Công nghệ ", "tag": ["Bạc Liêu", "Vĩnh Hậu A", "Tiến độ", "LNG", "Tổng công suất", "Dự án", "UBND tỉnh Bạc Liêu", "FSRU", "FSU", "Dương Thành Trung", "Nhà máy điện", "Hòa bình", "Nhà đầu tư", "Hội nghị sơ kết", "Đầu tư", "Công suất", "Chủ đầu tư", "Đường ống khí đốt", "Hóa lỏng", "Lưới điện quốc gia"], "link": "http://nld.com.vn/kinh-te/chu-tich-bac-lieu-quyet-thuc-hien-dung-cam-ket-voi-thu-tuong-ve-du-an-4-ti-usd-20200806123453081.htm"}