{"id": "35944290", "header": "Vietjet muốn bán hết cổ phiếu quỹ để có thêm nghìn tỷ tiền mặt", "datetime": "2020-08-06T14:49:00.000+07:00", "summary": "Vietjet cho biết hiện có nhà đầu tư chiến lược muốn mua toàn bộ 17,7 triệu cổ phiếu quỹ của doanh nghiệp trong bối cảnh hãng hàng không này đang cần tăng lượng tiền mặt nắm giữ.", "content": "HĐQT Công ty Cổ phần Hàng không Vietjet thông báo nghị quyết bán 17,7 triệu cổ phiếu quỹ, tương ứng 3,3% vốn điều lệ doanh nghiệp.Vietjet cho biết hiện có nhà đầu tư chiến lược quan tâm toàn bộ số cổ phiếu này trong khi hãng đang cần tăng lượng tiền mặt nắm giữ. Do đó, Vietjet sẽ bán tối đa 17,7 triệu cổ phiếu quỹ nói trên để cơ cấu lại nguồn vốn, bổ sung vốn chủ sở hữu.Phương thức chuyển nhượng cổ phiếu là bán thỏa thuận theo giá trong biên độ giao dịch cho phép. HĐQT ủy quyền cho Tổng giám đốc Nguyễn Thị Phương Thảo, Giám đốc điều hành Lưu Đức Khánh, Phó tổng giám đốc Hồ Ngọc Yến Phương tiến hành thủ tục, hồ sơ có liên quan về việc chuyển nhượng cổ phiếu quỹ cho nhà đầu tư chiến lược.Tạm tính theo thị giá giao dịch 99.800 đồng/cổ phiếu Vietjet chốt phiên 5/8, số tiền hãng hàng không này thu về nếu bán hết lượng cổ phiếu quỹ cho nhà đầu tư chiến lược ước tính gần 1.800 tỷ đồng.Kết thúc quý II, trong bối cảnh đại dịch Covid-19 ảnh hưởng nghiêm trọng đến ngành hàng không, Vietjet ghi nhận mức doanh thu dịch vụ vận tải hàng không 1.970 tỷ đồng, giảm 54% cùng mức lỗ hàng không 1.100 tỷ đồng. Sau 6 tháng đầu năm, ở mảng hoạt động hàng không, Vietjet lỗ 2.100 tỷ.Tuy nhiên, hãng hàng không của tỷ phú Nguyễn Thị Phương Thảo ghi nhận doanh thu lớn từ nhiều hoạt động tài chính và báo lợi nhuận sau thuế hợp nhất đạt 1.060 tỷ đồng trong quý II. Lũy kế 6 tháng, Vietjet vẫn thông báo có lãi ròng hợp nhất 74 tỷ đồng.Lý giải nguồn tiền tăng đột biến ở hoạt động tài chính, Vietjet cho biết đây là tiền đến từ chuyển nhượng tài sản và các khoản đầu tư tài chính trong quý nhằm gia tăng dòng tiền hỗ trợ hoạt động kinh doanh chính chịu ảnh hưởng bởi dịch. ", "topic": "Kinh tế", "tag": ["Cổ phiếu quỹ", "Nhà đầu tư chiến lược", "Tiền mặt", "Vietjet air", "Hãng hàng không", "Cổ phiếu", "Hồ Ngọc Yến Phương", "Nắm giữ", "Lưu Đức Khánh", "Nguyễn Thị Phương Thảo", "Hội đồng quản trị", "Vốn chủ sở hữu", "Bối cảnh", "Giao dịch", "Vốn điều lệ", "Thị giá", "Biên độ", "Tương ứng", "Doanh nghiệp", "Ủy quyền"], "link": "https://zingnews.vn/vietjet-muon-ban-het-co-phieu-quy-de-co-them-nghin-ty-tien-mat-post1116303.html"}