{"id": "35942555", "header": "Việt Nam thu hút hàng chục nghìn tỷ đồng đầu tư vào điện mặt trời", "datetime": "2020-08-06T11:47:00.000+07:00", "summary": "Thị trường Việt Nam đang chứng tỏ sức hút mạnh mẽ với các doanh nghiệp trong ngành năng lượng mặt trời. Hàng chục nghìn tỷ đồng đang được các nhà đầu tư trong nước và thế giới đổ vào các dự án điện mặt trời trên khắp cả nước.", "content": "Theo thống kê, Việt Nam hiện đã có khoảng 82 dự án điện mặt trời (ĐMT) với tổng công suất 4.460 MW đã hòa vào lưới điện quốc gia, chiếm khoảng 10% tổng sản lượng điện cả nước.Ông Tô Ngọc Sơn, Phó Vụ trưởng Vụ Thị trường châu Á - châu Phi (Bộ Công thương) nhận định thị trường Việt Nam đang và sẽ tiếp tục là tâm điểm chú ý của các doanh nghiệp lớn trên thế giới trong ngành năng lượng mặt trời.Nhờ các chính sách hỗ trợ kịp thời của Chính phủ Việt Nam, đã có hàng chục nghìn tỷ đồng được các nhà đầu tư trong và ngoài nước đổ vào các dự án ĐMT tại Việt Nam.Về phía các nhà đầu tư trong nước, có thể kể tới tổ hợp năng lượng ĐMT lớn nhất Đông Nam Á đặt tại Thuận Nam của Tập đoàn BIM Group với công suất 330 MW.Ngoài ra, còn có các nhà máy của Tập đoàn Thành Thành Công tại Phong Điền (Thừa Thiên - Huế) và Krongpa; các dự án đầu tư của Tập đoàn Trung Nam, Công ty Xuân Cầu, TTVN Group hay Bamboo Capital...Không chỉ thu hút các nhà thầu trong nước, Việt Nam có hàng loạt dự án ĐMT trị giá triệu đô từ các nhà đầu tư nước ngoài: Nhà máy Tata Power công suất 300 MW tại Hà Tĩnh; nhà máy Hanwha công suất 100-200 MW tại Thừa Thiên Huế; nhà máy GT & Associates và Mashall & Street Ltd công suất 150 MW tại Quảng Nam.Hàng loạt dự án ĐMT tại Việt Nam cũng kéo theo sự tham gia của nhiều nhà cung cấp tấm pin năng lượng mặt trời lớn của thế giới như JA Solar (nhà cung cấp lớn nhất thế giới), Trina Solar (xếp thứ 3) hay JinkoSolar (xếp thứ 5).Trong số này, JA Solar sẽ cung cấp toàn bộ pin công nghệ phát quang thụ động cho nhà máy ĐMT BP Solar 1 do Công ty cổ phần Bắc Phương xây dựng tại Ninh Thuận, Trina Solar cung cấp pin cho dự án ĐMT của Trung Nam Group.Theo PGS.TS Đặng Đình Thống - Hội Khoa học công nghệ sử dụng năng lượng tiết kiệm và hiệu quả (VECEA), các nhà khoa học công nghệ dự báo, trên phạm vi thế giới đến năm 2040 và 2050, tỷ lệ công suất ĐMT trong tổng công suất phát điện sẽ là 45% và 50%.Mặt khác, giá ĐMT giảm liên tục, với tốc độ rất nhanh. Theo dự báo, đến năm 2030 và 2035, giá ĐMT sẽ còn tiếp tục giảm sâu xuống khoảng 5,8 cent/kWh và 5,4 cent/kWh. Hơn nữa, từ năm 2025, dự báo giá ĐMT sẽ thấp hơn giá các nguồn điện hóa thạch. ", "topic": "Kinh tế", "tag": ["Năng lượng mặt trời", "Mặt trời", "Điện", "Bộ công thương", "Nhà cung cấp", "Nhà máy", "Tổng sản lượng", "ĐMT", "Tổng công suất", "Tô Ngọc Sơn", "Vụ Thị trường Châu Á", "TTVN Group", "Công ty Xuân Cầu", "Nhà đầu tư nước ngoài", "Lưới điện quốc gia", "Trina Solar", "Sức hút", "Nhà đầu tư", "Tập đoàn BIM Group", "Năng lượng"], "link": "https://thoidai.com.vn/viet-nam-thu-hut-hang-chuc-nghin-ty-dong-dau-tu-vao-dien-mat-troi-114484.html"}