{"id": "35944637", "header": "Bale tiếp tục bị Zidane 'xúc phạm', cười ra nước mắt", "datetime": "2020-08-06T15:20:03.000+07:00", "summary": "Gareth Bale chịu sự 'xúc phạm' mới nhất của Zidane, trước trận sinh tử Real Madrid vs Man City, với Ramos thẻ đỏ có chỗ, tiền vệ Xứ Wales thì không.", "content": "Đến nước Anh chiến Man City, thuyền trưởng Zinedine Zidane quyết định gạt phắt Gareth Bale khỏi danh sách 24 cái tên.Tuy nhiên, đội trưởng Sergio Ramos (bị thẻ đỏ) là một phần của Real Madrid đến Etihad trong trận lượt về vòng 16 Champions League, diễn ra vào 2h sáng 8/8 giờ VN.Real Madrid đã để thua 1-2 ở lượt đi tại Bernabeu, nghĩa là phải ghi ít nhất 2 bàn vào đội bóng của Pep Guardiola để lấy vé vào tứ kết.Sergio Ramos bị thẻ đỏ ở lượt đi, nên dĩ nhiên không thể góp mặt trong trận đấu nhưng anh vẫn sẽ có mặt trong phòng thay đồ Real Madrid.Tuy nhiên, Bale dù chẳng dính chấn thương và là một tiền vệ hàng đầu thế giới nhưng lại không có chỗ ở Manchester. Zidane tiếp tục không đoái hoài đến ngôi sao đang ăn lương cao nhất CLB (600.000 bảng/tuần), cho ngồi chơi làm trò hề bên ngoài sân suốt thời gian qua.Kể từ khi mùa giải được khởi tranh trở lại, Bale chủ yếu ngồi làm trò trên khán đài, khi không được Zidane sử dụng trong hành trình lật ngược tình thế ở La Liga trước Barca để giành ngôi vô địch xứng đáng.Zidane chỉ muốn Bale mau chóng rời Real Madrid cho khuất mắt và có thông tin, đội bóng Hoàng gia Tây Ban Nha có thể để tiền vệ Xứ Wales ra đi miễn phí vào hè này, dù còn 2 năm trên hợp đồng, để nhẹ nợ khoản tiền lương.Phía Real Madrid tức giận vì Bale không chiến đấu cho vị trí của mình.Bale cũng được khuyên nên ra đi để cứu vãn sự nghiệp, nhất là cầu thủ có tài như anh. Tuy nhiên, trong phát biểu gần đây người đại diện của tiền vệ này tuyên bố, thân chủ của mình sẽ không đi đâu cả! ", "topic": "Thể thao", "tag": ["Cười ra nước mắt", "Gareth Bale", "Xúc phạm", "Xứ Wales", "ETIHAD", "Thẻ đỏ", "Sinh tử", "Sergio Ramos", "Zinédine Zidane", "Real madrid", "Gạt", "Nước Anh", "Lấy vé", "Làm trò hề", "Tiền vệ", "Thuyền trưởng", "Ăn lương", "Đoái hoài", "Manchester city", "Santiago Bernabéu"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-quoc-te/champions-league/bale-tiep-tuc-bi-zidane-xuc-pham-cuoi-ra-nuoc-mat-664005.html"}