{"id": "35945986", "header": "Việt Nam phản đối Trung Quốc triển khai máy bay ở Trường Sa", "datetime": "2020-08-06T16:35:11.000+07:00", "summary": "Người phát ngôn Lê Thị Thu Hằng khẳng định quần đảo Trường Sa và quần đảo Hoàng Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam.", "content": "Ngày 6-8, tại buổi họp báo thường kỳ Bộ Ngoại giao Việt Nam, bình luận về video Trung Quốc tập trận gần đây, trong đó có triển khai máy bay chiến đấu tới Đá Subi thuộc quần đảo Trường Sa của Việt Nam, Người phát ngôn Lê Thị Thu Hằng khẳng định:Quần đảo Hoàng Sa và quần đảo Trường Sa là bộ phận lãnh thổ không thể tách rời của Việt Nam.“Mọi hoạt động tại hai quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, vô giá trị và không có lợi cho hòa bình, an ninh, ổn định và phát triển ở Biển Đông. Việt Nam kiên quyết phản đối”- Người phát ngôn Lê Thị Thu Hằng nói.Trước đó báo chí Trung Quốc đưa tin Bắc Kinh vừa triển khai tàu chiến và máy bay chiến đấu ra các cơ sở mà nước này xây dựng trái phép tại quần đảo Trường Sa thuộc chủ quyền Việt Nam.Cuối buổi họp báo, bày tỏ quan điểm của Việt Nam về việc Trung Quốc sửa đổi quy tắc kỹ thuật để kiểm tra tàu biển trong các chuyến đi nội địa của Trung Quốc, trong đó, nước này gọi khu vực giữa tỉnh Hải Nam và quần đảo Hoàng Sa của Việt Nam là \"vùng ven biển\" thay vì \"ngoài khơi”, Người phát ngôn Lê Thị Thu Hằng nói:“Việc Trung Quốc đưa quần đảo Hoàng Sa của Việt Nam vào quy tắc kiểm tra kỹ thuật tàu biển nội địa đã vi phạm chủ quyền của Việt Nam đối với quần đảo này, không có lợi cho duy trì môi trường hòa bình, ổn định và hợp tác ở Biển Đông”.Bà Hằng khẳng định lại lập trường nhất quán của Việt Nam rằng, mọi hoạt động liên quan đến quần đảo Hoàng Sa mà không được sự cho phép của Việt Nam đều là hành vi vi phạm chủ quyền của Việt Nam và vô giá trị. ", "topic": "Thế giới", "tag": ["Lê Thị Thu Hằng", "Lãnh thổ", "Thường kỳ", "Quần đảo hoàng sa", "Quần đảo Trường Sa", "Họp báo", "Trường Sa", "Tách rời", "Người phát ngôn", "Đá Subi", "Máy bay", "Phản đối", "Việt nam", "Bộ ngoại giao Việt Nam", "Vô giá trị", "Quần đảo", "Không có lợi", "Trung Quốc", "Bộ phận", "Máy bay chiến đấu"], "link": "https://plo.vn/thoi-su/viet-nam-phan-doi-trung-quoc-trien-khai-may-bay-o-truong-sa-929554.html"}