{"id": "35940241", "header": "Ngày này năm xưa: Hoàng Xuân Vinh đoạt HCV Olympic lịch sử cho thể thao Việt Nam", "datetime": "2020-08-06T09:21:00.000+07:00", "summary": "Ngày này 4 năm trước, VĐV Hoàng Xuân Vinh đã xuất sắc giành HCV Olympic Rio 2016 để lần đầu tiên đem về HCV cho thể thao Việt Nam ở 1 kỳ Olympic.", "content": "Ở kỳ Olympic 2016, đoàn thể thao Việt Nam có tổng cộng 23 VĐV tham dự ở 10 môn. Tuy nhiên, chỉ có một vài VĐV được kỳ vọng sẽ đoạt huy chương và xạ thủ Hoàng Xuân Vinh là một trong số đó.Ngay trong ngày thi đấu đầu tiên của Olympic 2016 (6/8/2016), Hoàng Xuân Vinh tham dự nội dung 10m súng ngắn hơi nam và đạt được phong độ rất cao. Trước các đối thủ rất mạnh như Jin Jong-oh, Pang Wei hay Juraj Tužinský, Xuân Vinh vẫn bình tĩnh để có được những điểm số cần thiết và duy trì thế dẫn đầu.Sau đó, khi những Jin Jong-oh hay Juraj Tužinský mắc sai lầm và phải sớm rời cuộc chơi thì Xuân Vinh vẫn giữ được phong độ ổn định. Có loạt bắn anh giành được 10,8 điểm để tiếp tục dẫn đầu và cạnh tranh HCV với Felipe Almeda Wu.Bước vào loạt bắn quyết định, khi rất nhiều người nghĩ đến kịch bản Xuân Vinh sẽ chỉ có HCB thì xạ thủ dày dạn kinh nghiệm này đã có một loạt bắn hoàn hảo, đạt 10,7 điểm, vọt lên để giành HCV với tổng thành tích 202.5 điểm, hơn đối thủ 0,4 điểm, phá vỡ kỷ lục Olympic. Đây là khoảnh khắc lịch sử của thể thao Việt Nam khi chúng ta có tấm HCV đầu tiên tại sân chơi Olympic.Ít ngày sau khi giành HCV nội dung 10m súng ngắn hơi nam, Hoàng Xuân Vinh tiếp tục giành HCB nội dung 50m súng ngắn hơi nam để trở thành VĐV đầu tiên của Việt Nam giành được 2 huy chương ở một kỳ Olympic./.Clip Olympic ", "topic": "Thể thao", "tag": ["Hoàng Xuân Vinh", "Olympic", "Vận động viên", "Olympic Rio 2016", "Đoạt", "Xạ thủ", "Jin Jong-Oh", "Súng ngắn", "Olympic 2016", "Thể thao", "Pang Wei", "Xuân Vinh", "Đem về", "Lịch sử", "Felipe Almeda Wu", "Đoàn thể thao việt nam", "Huy chương", "Là một trong số", "Việt nam", "Xuất sắc"], "link": "https://vov.vn/the-thao/ngay-nay-nam-xua-hoang-xuan-vinh-doat-hcv-olympic-lich-su-cho-the-thao-viet-nam-1079319.vov"}