{"id": "35941845", "header": "Tiết lộ về con tàu mang 2.750 tấn hóa chất gây nổ kinh hoàng ở Lebanon", "datetime": "2020-08-06T11:02:00.000+07:00", "summary": "Hàng nghìn tấn hóa chất ammonium nitrate cập cảng Beirut trên một con tàu thuộc sở hữu của Nga bị nghi là 'thủ phạm' gây ra vụ nổ ở Lebanon ngày 4/8.", "content": "Khi cuộc điều tra về vụ nổ kinh hoàng ở Beirut, Lebanon vẫn tiếp diễn, các quan chức đã đưa ra một nguyên nhân: Một lô hàng chất nổ phân bón khổng lồ đã được lưu trữ tại một nhà kho ở cảng Beirut mà không có biện pháp phòng ngừa an toàn trong nhiều năm, bất chấp các cảnh báo của quan chức địa phương.Theo CNN, một lô hàng 2.750 tấn hóa chất ammonium nitrate đã tới cảng Beirut trên một con tàu thuộc sở hữu của Nga vào năm 2013. Con tàu này có tên MV Rhosus, đang trên đường tới Mozambique nhưng đã cập cảng ở Beirut do khó khăn về tài chính.Cục trưởng Hải quan Lebanon Badri Daher cho biết, tàu MV Rhosus đã không rời cảng kể từ khi đó, mặc dù ông đã nhiều lần cảnh báo rằng, lượng ammonium nitrate khổng lồ bị lưu kho tại cảng Beirut tương đương với “một quả bom”.“Do sự nguy hiểm nghiêm trọng của các mặt hàng được lưu trữ trong điều kiện thời tiết không phù hợp, chúng tôi đã yêu cầu các quan chức cảng Beirut tái xuất vật liệu nổ ngay lập tức để đảm bảo sự an toàn của cảng và những nhân viên ở đó”, Chapid Merhi, người tiền nhiệm của ông Daher, viết trong bức thư gửi cho giới chức tư pháp vào năm 2016.Chính quyền Lebanon đã không kết luận tàu MV Rhosus là nguyên nhân sau cùng gây ra vụ nổ ở Beirut hôm 4/8, tuy nhiên Thủ tướng Hassan Diab cho biết, vụ nổ kinh hoàng là do 2.750 tấn ammonium nitrate gây ra. Ông Diab nói thêm rằng, hóa chất này đã bị lưu kho 6 năm tại cảng mà không có biện pháp đảm bảo an toàn, điều này đã gây nguy hiểm cho tính mạng của công dân.Vụ nổ kinh hoàng vào ngày 4/8 làm rung chuyển thủ đô Beirut, đã khiến ít nhất 135 người tử vong và 5.000 người khác bị thương.Vào năm 2013, tàu MV Rhosus khởi hành từ Batumi, Georgia tới Mozambique. Con tàu mang theo 2.750 tấn ammonium nitrate, một loại hóa chất công nghiệp thường được sử dụng để làm phân bón và trong thuốc nổ phục vụ mục đích khai thác mỏ.Con tàu mang cờ Moldova dừng lại ở Hy Lạp để tiếp nhiên liệu. Đây cũng là lúc chủ tàu nói với các thủy thủ Nga và Ukraine rằng, ông gặp khó khăn về tài chính và họ sẽ phải nhận vận chuyển thêm hàng hóa để trang trải chi phí đi lại. Điều này đã khiến con tàu đi vòng tới cảng Beirut.Khi cập cảng Beirut, tàu MV Rhosus đã bị chính quyền cảng địa phương bắt giữ do vi phạm trong việc điều khiển tàu, chưa trả phí tại cảng và những khiếu nại của thủy thủ đoàn người Nga và Ukraine, Liên minh thủy thủ Nga cho biết.Kể từ đó, con tàu không tiếp tục cuộc hành trình của mình. Các thủy thủ đã ở trên tàu trong 11 tháng với rất ít đồ tiếp tế, thuyền trưởng Boris Prokoshev cho biết. “Chúng tôi phải bán nhiên liệu và sử dụng tiền để thuê luật sư vì không nhận được sự giúp đỡ, chủ sở hữu con tàu thậm chí còn không cung cấp cho chúng tôi thức ăn hoặc nước uống”, ông Prokoshev nói trong cuộc phỏng vấn với đài phát thanh Echo Moscow ngày 5/8.“Cuối cùng họ đã bỏ lại con tàu. Theo thông tin của chúng tôi, đoàn thủy thủ người Nga đã trở về nước và họ không được trả tiền lương. Vào thời điểm đó, trên tàu chứa hàng hóa đặc biệt nguy hiểm là ammonium nitrate. Chính quyền cảng Beirut đã không cho phép dỡ hàng hóa hoặc chuyển sang nơi khác”, Liên minh thủy thủ nói với CNN.Năm 2014, Mikhail Voytenko, người xuất bản một sản phẩm trực tuyến về hoạt động hàng hải, đã mô tả con tàu MV Rhosus là một “quả bom”.Theo các email trao đổi giữa ông Prokoshev và luật sư Charbel Dagher, người đại diện cho thủy thủ đoàn ở Lebanon, số hóa chất ammonium nitrate trên tàu đã được dỡ xuống cảng Beirut vào tháng 11/2014 và lưu trữ trong kho trong suốt 6 năm, bất chấp những lời cảnh báo từ Cục trưởng Hải quan Badri Daher về mối nguy hiểm nghiêm trọng mà số hàng hóa có thể gây ra.Ammonium nitrate là một loại chất rắn tinh thể không mùi thường được dùng trong sản xuất phân bón. Tuy rất hữu dụng nhưng nó lại là nguyên nhân từng gây ra nhiều vụ nổ công nghiệp trên thế giới.“Việc lưu trữ ammonium nitrate không an toàn là nguyên nhân gây ra nhiều vụ nổ trên thế giới, ví dụ như những vụ nổ ở Oppau, Đức, ở Vịnh Galveston, Texas (Mỹ) hay vụ nổ ở nhà kho tại Thiên Tân, Trung Quốc”, Andrea Sella, Giáo sư Hóa học vô cơ tại Đại học College London (Anh) cho biết.“Các vụ tai nạn xảy ra là do những vi phạm nghiêm trọng về quy định vì việc lưu trữ ammonium nitrate thường được quy định rất rõ ràng. Việc một lượng lớn hóa chất ammonium nitrate không được giám sát trong 6 năm sẽ gây ra một vụ tai nạn”, Giáo sư Sella nói thêm.Một vụ tai nạn chết chóc có quy mô sánh ngang với vụ nổ tại cảng Beirut là vụ nổ tại thành phố Texas, Mỹ năm 1947. Vụ nổ gây ra bởi 2.300 tấn ammonium nitrate khiến ít nhất 581 người chết và gần 3.500 người bị thương./.Theo CNN ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Ammonium nitrate cập cảng Beirut", "MV Rhosus", "Con tàu", "Kinh hoàng", "Badri Daher", "Hóa chất", "Hải quan Lebanon", "Thủ đô", "Chính quyền Lebanon", "Rung chuyển", "Mozambique", "Lưu kho", "Hassan Diab", "Phân bón", "Nổ", "Nhà kho"], "link": "https://vov.vn/the-gioi/tiet-lo-ve-con-tau-mang-2750-tan-hoa-chat-gay-no-kinh-hoang-o-lebanon-1079426.vov"}