{"id": "35942789", "header": "Nhạc sĩ Việt viết nhạc cổ vũ tinh thần chống dịch Covid-19", "datetime": "2020-08-06T12:10:00.000+07:00", "summary": "K-ICM, Khả Ngân hay nhạc sĩ Nguyễn Minh Cường hy vọng ca khúc của họ tiếp thêm sức mạnh, tinh thần lạc quan cho cộng đồng giữa bối cảnh dịch Covid-19 trở lại.", "content": "Dịch Covid-19 diễn biến phức tạp, giới nghệ sĩ chủ động hủy show để bảo vệ sức khỏe cộng đồng. Hồ Ngọc Hà, Lệ Hằng, H’Hen Niê, Đỗ Mỹ Linh, S.T Sơn Thạch… quyên góp tiền hay vật phẩm thiết yếu cho đội ngũ y bác sĩ ở tuyến đầu chống dịch cũng như người dân có hoàn cảnh khó khăn.Với mong muốn góp một phần công sức vào công cuộc chống dịch Covid-19 và tiếp thêm sức mạnh cho cộng đồng cùng nhau đẩy lùi dịch bệnh, K-ICM sáng tác ca khúc . Trong khi đó, Khả Ngân viết lại lời cho bài hát từng được thể hiện bởi Ngô Kiến Huy và Wanbi Tuấn Anh. mở đầu với giai điệu nhẹ nhàng, sâu lắng. Bài hát ca ngợi những người ở tuyến đầu nỗ lực chặn dịch cùng đội ngũ y bác sĩ ngày đêm chăm lo bệnh nhân, đồng thời nhắc nhở cộng đồng có ý thức bảo vệ sức khỏe bản thân và cộng đồng.\"Mọi người thường nói trong những ngày này, chỉ cần ngồi yên một chỗ đã là giúp sức cho cộng đồng. Nhưng riêng tôi, tôi nghĩ dù ngồi yên một chỗ mình vẫn có thể sáng tác, hát và sản xuất âm nhạc để tiếp thêm sức mạnh cho những người đang đánh đổi sức khỏe chiến đấu với dịch bệnh. đã ra đời như vậy\", K-ICM nói.Với  của Khả Ngân, đây là sản phẩm do cô tự viết lời để dành tặng y bác sĩ tuyến đầu.Nữ ca sĩ cho biết: “Ngay sau khi tình hình dịch bệnh có diễn biến phức tạp, tôi đã nghĩ bản thân cần làm điều gì đó để khích lệ tinh thần, đặc biệt các y bác sĩ tuyến đầu, đang trực tiếp chống dịch Covid-19, ngày đêm dốc sức bảo vệ sức khỏe người dân. Vì vậy tôi quyết định viết lại lời cho ca khúc  do nhạc sĩ Châu Nguyễn sáng tác, được anh Ngô Kiến Huy và Wanbi Tuấn Anh thể hiện cách đây 10 năm để phù hợp hơn với hoàn cảnh hiện tại”.“Đây là lần đầu tiên tôi viết lời một ca khúc nên còn bỡ ngỡ. Nhưng được sự động viên từ những người thân nên tôi hoàn thành khá nhanh. Từ lúc viết lời và quay video chỉ gói gọn trong vòng một ngày. Tôi nghĩ đây là sản phẩm được hoàn thành nhanh nhất từ trước đến nay của tôi. Đặc biệt, ca khúc hoàn thành đúng vào dịp sinh nhật tuổi 23 của tôi. Tôi không nghĩ mình có thể làm điều gì lớn lao hơn việc tận dụng chính khả năng của mình để mang lại chút ít niềm vui nhỏ cho khán giả\".Ca khúc vẫn giữ nguyên giai điệu gốc nhưng được Khả Ngân viết lại phần lời. Theo giọng ca ,  hướng tới thông điệp: Người dân Việt Nam vững tin vào ngày dịch bệnh chấm dứt, đồng lòng cùng y bác sĩ nơi tuyến đầu chống lại dịch bệnh, hướng tới một tương lai tươi sáng.Trước đó, nhạc sĩ Nguyễn Minh Cường cũng viết lại lời cho bản hit  với nội dung khích lệ tinh thần lạc quan của cộng đồng giữa mùa dịch. ", "topic": "Giải trí", "tag": ["Khả Ngân", "Nguyễn Minh Cường", "Nhạc sĩ", "Tiếp thêm", "Wanbi Nguyễn Tuấn Anh", "Dịch", "S.T Sơn Thạch", "Y bác sĩ", "Ca khúc", "Viết lại", "Lạc quan", "Viết", "Cổ vũ", "Nhạc", "Lệ Hằng", "Ngô Kiến Huy", "H’Hen Niê", "Tinh thần", "Nhịp tim", "Cộng đồng"], "link": "https://zingnews.vn/nhac-si-viet-viet-nhac-co-vu-tinh-than-chong-dich-covid-19-post1116211.html"}