{"id": "35945692", "header": "'Thánh Iker' Casillas tuyên bố giã từ sự nghiệp ở tuổi 39", "datetime": "2020-08-06T16:18:00.000+07:00", "summary": null, "content": "Iker Casillas, cựu thủ môn của Real Madrid và đội tuyển Tây Ban Nha, đã chính thức tuyên bố giã từ sự nghiệp \"quần đùi áo số\" ở tuổi 39. Trong một thông báo đăng trên trang cá nhân, \"Thánh Iker\" chia sẻ: \"Điều quan trọng nhất là con đường bạn đi và những người song hành cùng bạn, chứ không phải nơi mà nó đưa bạn đến. Tôi nghĩ rằng có thể nói ra mà không chút do dự nào, rằng đây là con đường đúng đắn và là điểm đến mơ ước. Xin cảm ơn tất cả mọi người\". Trước đó, thủ thành Casillas đã phải rời xa sân cỏ từ ngày 1-5-2019 khi anh bất ngờ lên cơn trụy tim trên sân tập của Porto.Ngay sau thông báo giã từ sân cỏ của Casillas, Real Madrid - đội bóng mà huyền thoại này từng gắn bó khi mới 9 tuổi - đã gửi lời tri ân đến huyền thoại của mình. \"Real Madrid muốn thể hiện sự ngưỡng mộ và tình yêu cho một trong những huyền thoại vĩ đại của câu lạc bộ và bóng đá thế giới. Hôm nay, một trong những cầu thủ bóng đá quan trọng nhất trong lịch sử 118 năm của chúng tôi, một cầu thủ mà chúng tôi yêu mến và ngưỡng mộ, một thủ môn đã vươn lên thành huyền thoại của Real Madrid bằng công việc của mình với hành vi mẫu mực cả trong lẫn bên ngoài sân cỏ, đã nói lời tạm biệt với tư cách là một cầu thủ chuyên nghiệp. Iker Casillas sẽ luôn thuộc về trái tim của Real Madrid bây giờ và mãi về sau\", Real gửi lời tri ân đến Casillas.Trong 16 năm gắn bó với Real Madrid (từ năm 1999 đến 2015), Casillas đã có tổng cộng 725 lần ra sân. Thủ thành 39 tuổi này đã cùng \"kền kền trắng\" gặt hái vô số vinh quang với 5 chức vô địch La Liga, 3 Champions League, 2 Siêu cúp châu Âu, 1 FIFA Club World Cup cùng nhiều danh hiệu khác. Iker Casillas hiện giữ kỷ lục về số lần ra sân ở Champions League (177 trận) và anh cũng là thủ môn giữ sạch lưới nhiều trận nhất ở giải đấu này với 57 trận. Năm 2015, Iker Casillas rời Real Madrid để gia nhập Porto. Tại đây, anh thi đấu 156 trận và cùng đội bóng 2 lần giành chức vô địch Primeira Liga và 1 lần giành cúp Bồ Đào Nha. Trong màu áo đội tuyển Tây Ban Nha, \"Thánh Iker\" đã thi đấu 167 trận, giành chức vô địch World Cup 2010 và 2 lần lên ngôi tại EURo vào các năm 2008 và 2012. ", "topic": "Thể thao", "tag": ["Giã từ", "Iker Casillas", "Thánh", "Sân cỏ", "Huyền thoại", "Đội tuyển tây ban nha", "Sự nghiệp", "Tuyên bố", "Quần đùi áo số", "Trụy tim", "Quan trọng nhất", "Porto", "Do dự", "Lên cơn", "Song hành", "Thủ môn", "Real madrid", "Nói ra", "Tri ân", "Sân tập"], "link": "http://cadn.com.vn/news/87_229258_-thanh-iker-casillas-tuyen-bo-gia-tu-su-nghiep-o-tuoi-39.aspx"}