{"id": "35943265", "header": "Thế hệ cuối cùng của thảm kịch hạt nhân Hiroshima kể nỗi đau không bao giờ quên", "datetime": "2020-08-06T13:10:10.000+07:00", "summary": "Những người sống sót sau vụ Mỹ ném bom nguyên tử Nhật Bản muốn kể lại câu chuyện mình để giới trẻ biết và không lãng quên thảm kịch trong lịch sử.", "content": "Quả bom nguyên tử phát nổ ở Hiroshima cách đây 75 năm không chỉ mang tới sự tang thương, chết chóc. Nó khiến những người sống sót phải trải qua nhiều thập kỷ với nỗi đau, sự giận dữ, xấu hổ và sợ hãi.Một số giấu diếm việc họ là người sống sót bởi nhiều người Nhật Bản tin rằng bệnh phóng xạ là bệnh truyền nhiễm hoặc di truyền. Số khác phải chứng kiến cảnh từng người thân yêu rời đi vì bức xạ từ vụ ném bom và tự hỏi liệu mình có phải là người tiếp theo.Họ cũng lo ngại rằng thế giới sẽ lãng quên về việc từng xảy ra một thảm họa khủng khiếp như vậy – điều mà họ tận mắt chứng kiến vào ngày 6/8/1945. Họ muốn kể lại câu chuyện mà mình từng trải qua cách đây 75 năm để giới trẻ biết và nhớ về nó. phỏng vấn một số người sống sót sau vụ ném bom năm 1945.Trong suốt nhiều năm sau khi Mỹ thả bom xuống thành phố Hiroshima, Koko Kondo luôn nung nấu ý định trả thù.Cô bé quyết tâm tìm ra người đã thả xuống quả bom để lại hậu quả là những vết sẹo khủng khiếp trên khuôn mặt của các cô gái ở nhà thờ của cha mình. Em muốn lao ra và đấm họ.Cơ hội tới với Kondo vào năm 1955.Kondo khi đó mới 10 tuổi, xuất hiện trên một chương trình truyền hình Mỹ có tên  cùng cha mình Kiyoshi Tanimoto – một trong sáu người sống sót được nhắc tới trong cuốn sách \"Hiroshima\" của John Hersey.Tham gia vào chương trình này còn có một khách mới khác là Đại úy Robert Lewis, người lái chiếc B-29 Bockscar thả quả bom cướp đi sinh mạng của hàng trăm nghìn người xuống Hiroshima.Trong suốt chương trình, Kondo nhìn chằm chằm vào vị đại úy Mỹ với ánh mắt ngập tràn thù hận. Em tự hỏi mình có nên xông ra và đấm người như mong muốn bấy lâu hay không.Đúng lúc này, người dẫn chương trình hỏi Lewis về cảm giác của ông sau khi thả quả bom., ông nói.Kondo nhìn thấy những giọt nước mắt chảy ra từ khóe mắt của viên phi công Mỹ. Thù hận trong cô bé dần tan biến. bà Kondo, giờ 75 tuổi nói vớiKondo nói cuộc gặp gỡ này khiến bà thôi nuôi ý định trả thù. Nhưng trong nhiều năm, bà vẫn phải sống dưới sự định kiến. Vị hôn thê của Kondo từ chối cưới bà khi biết vợ chưa cưới của mình là một người sống sót sau vụ ném bom.Nhưng Kondo đã mạnh mẽ vượt qua những định kiến đó, tiếp tục sống cuộc sống của mình.Hiện tại, bà nối bước cha mình, kể lại câu chuyện về những gì xảy ra cách đây 75 năm cho những người trẻ tuổi. bà nói.Suốt 7 thập kỷ, Lee cố giữ bí mật mình là người sống sót sau vụ ném bom nguyên tử. Vợ Lee thậm chí còn không hay biết về điều này và ông luôn lo sợ bị người khác đọc ra bí mật từ những vết bỏng trên mặt.Nhưng hiện tại, Lee - thuộc lớp người Hàn Quốc thứ 2 sinh ra ở Nhật Bản đang truyền đạt lại câu chuyện của mình cho những người trẻ tuổi. Ông cũng muốn họ hiểu về những khó khăn mà người Hàn Quốc phải đối mặt ở Nhật Bản. Lee cho hay.Khoảng 20.000 người gốc Hàn ở Hiroshima được cho là đã chết sau vụ tấn công hạt nhân.Trong một buổi tưởng niệm hôm 5/8 cho các nạn nhân Hàn Quốc, Lee đặt hoa và cầu nguyện cho những người đã thiệt mạng. ông nói.Trở lại buổi sáng cách đây 75 năm, Lee – 16 tuổi nhìn lên bầu trời. Nền trời xanh trong bỗng chuyển sang màu cam. Anh bị bỏng ở mặt, cổ và mất 4 tháng để chữa lành.Khi Lee trở lại làm việc, anh bị đồng nghiệp xa lánh vì lý do mang trong mình “bệnh bom nguyên tử”. Từ đó, Lee không nói cho ai biết về vụ ném bom cũng như giống như cách ông che giấu gốc gác Hàn Quốc trong mình.Lee sau đó sống dưới cái tên Nhật Bản Masaichi Egawa cho tới tận 8 năm trước. ông nói.Nhớ về vụ ném bom và cách đã sống sót như thế nào là điều hết sức đau đớn, nhưng bà Keiko Ogura vẫn quyết tâm kể lại câu chuyện của mình khi tổ chức các tour nói tiếng Anh cho khách du lịch nước ngoài tại Công viên Tưởng niệm Hòa bình của thành phố Hiroshima.Bà Ogura thành lập Tổ chức Thông dịch viên vì Hòa bình tại Nhật Bản vào năm 1984 để dịch lại câu chuyện của những người sống sót, bao gồm cả chính bà., bà nói. bà chia sẻ.Nhưng giờ đây, Ogura tìm thấy niềm an ủi bằng cách kể lại câu chuyện của mình.Dịch bệnh khiến lượng du khách năm nay sụt giảm đáng kể. Nhưng Ogura cho biết bà sẽ tổ chức một tour trực tuyến tham quan về Đài tưởng niệm hòa bình vào ngày kỷ niệm 75 vụ ném bom.Những vết sẹo từ vụ ném bom để lại đã mờ dần, nhưng Michiko Kodama nói vết thương bên trong bà khó mà lành lại. bà nói.Vào ngày này 75 năm trước, Kodama 7 tuổi nhìn thấy một tia sáng lóe lên trên bầu trời từ lớp học của mình.Mảnh vỡ từ cửa kính rơi trúng người Kodama. Trên đường về nhà, vai trái của Kodama chảy máu khi em được bố bế trên lưng. Kodama nhìn thấy một cô gái bị thương khác cũng đang ngước nhìn mình.Vài tuần sau vụ ném bom, Kodama mất đi người anh họ thân thiết. Rồi sau đó, bố mẹ, anh trai và thậm chí là con gái của Kodama cũng chết vì ung thư hoặc do tiếp xúc với phóng xạ.Nhiều năm liền, Kodama luôn phải sống trong nỗi lo sẽ trở thành người tiếp theo. Bà cũng phải vượt lên những phân biệt đối xử và kỳ thị vì là người sống sót.Một ngày, khi Kodama tới một phòng khám và đưa ra giấy chứng nhận y tế, một bệnh nhân ngồi cạnh bà đã chuyển chỗ. bà nói. ", "topic": "Khoa học", "tag": ["Bom nguyên tử", "Hiroshima", "Vũ khí hạt nhân", "Thành phố Hiroshima", "Ném", "Nguyên tử", "Nhật Bản", "Người sống sót", "Ném bom", "Sống sót", "Thảm kịch", "Mỹ", "Hạt nhân", "Nỗi đau", "Lãng quên", "Kể lại", "LEE", "Phóng xạ", "Chiến tranh", "Sinh mạng"], "link": "https://vtc.vn/the-he-cuoi-cung-cua-tham-kich-hat-nhan-hiroshima-ke-noi-dau-khong-bao-gio-quen-ar562016.html"}