{"id": "35944141", "header": "Không được ưu đãi trước bạ, Mitsubishi Xpander nhập khẩu tìm cách khuyến mại đẩy giá lăn bánh xuống dưới 600 triệu đồng", "datetime": "2020-08-06T14:43:34.000+07:00", "summary": "Đại lý ưu đãi 50% lệ phí trước bạ cho Mitsubishi Xpander bản MT và bảo hiểm thân vỏ với bản AT 2020.", "content": "Vừa được mở bán cách đây 2 tháng, Mitsubishi Xpander phiên bản MT nhập khẩu Indonesia đã được ưu đãi 50% lệ phí trước bạ, quy đổi ra tiền mặt tương đương 28 triệu đồng. Trong khi đó, bản AT nhập khẩu được tặng bảo hiểm thân vỏ trị giá 10 triệu đồng. Hai bản MT và AT của Xpander nhập khẩu hiện có giá bán lẻ là 555 triệu và 630 triệu đồng.Hiện tại, Mitsubishi Motors Việt Nam đang bán song song 3 phiên bản Xpander, gồm AT nhập khẩu, AT lắp ráp và MT nhập khẩu. Việc duy trì song song cả bản lắp ráp và nhập khẩu được cho là tạo sự lựa chọn phong phú hơn cho khách hàng. Nếu ai không chờ được lô hàng Indonesia thì có thể chọn bản lắp ráp để vừa nhanh hơn và có thể được hưởng ưu đãi 50% phí trước bạ từ Chính phủ.Mitsubishi Xpander 2020 là bản nâng cấp giữa vòng đời (facelift). Hai bản MT và AT đều có những khác biệt so với mẫu cũ nhưng thay đổi trên bản AT rõ rệt hơn, nhất là hệ thống chiếu sáng LED, ghế bọc da và màn hình giái trí hỗ trợ kết nối Apple CarPlay. Bản MT chỉ có một vài chi tiết ốp được làm mới lại chứ không có trang bị mới đáng kể.Hai bản dùng chung loại động cơ 1,5 lít như mẫu cũ, công suất 103 mã lực và mô-men xoắn 141 Nm. Hộp số có 2 loại là 5 cấp số sàn và 4 cấp số tự động.Trong nửa đầu năm 2020, Mitsubishi Xpander vẫn giữ vị trí bán chạy số một phân khúc MPV tại Việt Nam. Dù là động thái dọn kho, ưu đãi lần này của Xpander cũng giúp mẫu xe này tạo thêm sức ép với các đối thủ mà điển hình là Suzuki Ertiga. Mẫu MPV của Suzuki đang được giảm giá tới 40 triệu đồng để đáp trả Xpander. ", "topic": "Xe cộ", "tag": ["Mitsubishi Xpander 2020", "Mitsubishi Xpander", "Lắp ráp", "XPANDER", "Nhập khẩu", "Lăn bánh", "Trước bạ", "Phiên bản", "Đại lý", "Ưu đãi", "Mitsubishi Motors Việt Nam", "Mitsubishi Xpander MT 2020", "Lệ phí", "Bảo hiểm", "Tìm cách", "Song song", "Bản nâng cấp", "Đẩy", "Khuyến mãi", "Quy đổi"], "link": "http://toquoc.vn/khong-duoc-uu-dai-truoc-ba-mitsubishi-xpander-nhap-khau-tim-cach-khuyen-mai-day-gia-lan-banh-xuong-duoi-600-trieu-dong-620206811415901.htm"}