{"id": "35949096", "header": "Nhân cái đẹp để dẹp cái xấu", "datetime": "2020-08-06T21:32:03.000+07:00", "summary": "Đứng ở bờ con kênh nước trong xanh, không một cọng rác, chú mầy có dám vứt xuống đó vài thứ rác rưởi không Tư?", "content": "- Đứng ở bờ con kênh nước trong xanh, không một cọng rác, chú mầy có dám vứt xuống đó vài thứ rác rưởi không Tư?- Chắc chắn là không!- Vậy coi như là...- Là chi, anh Ba?- Ý thức giữ gìn vệ sinh môi trường không chỉ phụ thuộc vào sự giác ngộ mà còn phụ thuộc vào cái nơi anh đứng, cái nơi anh sống có sạch sẽ, đẹp đẽ hay không.- Nghe cũng có cơ sở từ thực tế sinh động của cuộc sống. Nhưng mà...- Mà sao, Tư?- Anh Ba đang dẫn dụ Tư tui bàn tới chuyện chi đây?- Nói tới rác đương nhiên là liên quan tới việc giữ gìn môi trường xanh, sạch, đẹp rồi. Có vậy mà đoán cũng không ra. Chú mầy còn nhớ Chỉ thị 19 của thành phố về...- Thực hiện cuộc vận động “Người dân TP Hồ Chí Minh không xả rác ra đường và kênh rạch, vì thành phố sạch và giảm ngập nước”, đúng không, anh Ba?- Rất chi là chính xác! Để thực hiện việc đó có hiệu quả, không chỉ tuyên truyền, vận động hay xử lý nghiêm các hành vi xả rác bừa bãi mà còn phải làm cho người ta không muốn, không nỡ lòng nào vứt rác vô một nơi sạch sẽ, đẹp đẽ.- Ý của anh Ba là...?- Không phải ý của anh Ba mà đây là chủ ý của một số nơi. Như công trình chỉnh trang dọc đường Tố Hữu chạy uốn theo rạch Lăng và rạch Cầu Sơn đang vào giai đoạn hoàn thiện, cảnh quan cả khu vực sạch đẹp hơn hẳn. Hành lang rạch vốn để hoang lâu ngày, cỏ mọc um tùm gây ô nhiễm đã được cải tạo thay bằng con đường tráng nhựa và hàng cây xanh bóng mát, có lối dành cho người đi bộ.- Không khác chi ven kênh Nhiêu Lộc!- Tại phường Hiệp Bình Phước, quận Thủ Đức, một công viên mới dọc sông Sài Gòn cặp theo khu đô thị Vạn Phúc cũng vừa được hoàn thành. Bờ kè công viên được xây bằng bê-tông dự ứng lực, lan-can được thiết kế an toàn, có tính thẩm mỹ cao, khoảng hành lang sông được trồng cây xanh, thảm cỏ nhằm tạo không gian để người dân tập thể dục, ngồi hóng mát. Và kết quả là...- Là không mấy ai đành lòng, đang tâm xả rác xuống đó mà ra sức giữ gìn cảnh quan sạch đẹp để có môi trường trong lành vui chơi, thư giãn?- Thì sạch sẽ, đẹp đẽ vậy, ai nỡ lòng nào. Vậy có thể coi đó là cách làm với chủ ý nhân lên cái đẹp để dẹp đi cái xấu. ", "topic": "Văn hóa", "tag": ["Cái xấu", "Cái đẹp", "Con kênh", "Dẹp", "Rác rưởi", "Rác", "Vứt", "Xả rác", "Cuộc vận động", "Chỉ thị 19", "Ngập nước", "Nỡ lòng nào", "Đẹp đẽ", "Giác ngộ", "Xanh", "Dẫn dụ", "Rạch Cầu Sơn", "Sạch sẽ", "Giữ gìn", "Môi trường"], "link": "https://nhandan.com.vn/chuyen-pho-phuong/nhan-cai-dep-de-dep-cai-xau-611818/"}