{"id": "35942479", "header": "Nhiều nước châu Âu nối lại hoạt động giảng dạy", "datetime": "2020-08-06T11:34:00.000+07:00", "summary": "Các trường học tại Romania sẽ mở cửa trở lại vào ngày 14/9 tới. Tuy nhiên, các địa phương bị ảnh hưởng của đại dịch COVID-19 có thể tổ chức học trực tuyến.", "content": "Trả lời phỏng vấn báo giới ngày 5/8, Tổng thống Romania Klaus Iohannis nhấn mạnh có 3 phương án nối lại hoạt động tại các cơ sở giáo dục, phụ thuộc vào số ca mắc COVID-19 tại từng địa phương và cách thức các trường giảng dạy trở lại sẽ do từng địa phương quyết định.Cụ thể, tại những thành phố ghi nhận tỷ lệ 1/1.000 người mắc COVID-19 trong 14 ngày gần đây, tất cả các trường học sẽ mở cửa trở lại. Với những thành phố có tỷ lệ 3/1.000 người nhiễm virus SARS-CoV-2, chỉ học sinh các trường mầm non và một số cấp học được đến lớp, một số khác sẽ học trực tuyến. Trong khi đó, các địa phương có tỷ lệ trung bình trên 3 ca mắc COVID-19 trong 1.000 dân sẽ triển khai học trực tuyến hoàn toàn.Theo tính toán sơ bộ, sẽ có hàng trăm thành phố, thị trấn tại Romania thuộc phương án thứ hai và khoảng 50 địa phương phù hợp với phươn án cuối cùng. Romania hiện ghi nhận hơn 56.000 bệnh nhân COVID-19, trong đó 2.521 người đã tử vong. Nước này đã gia hạn lệnh báo động tới trung tuần tháng 8 này.Cùng ngày, Bộ trưởng Giáo dục Ba Lan Dariusz Piontkowski thông báo nước này đang lên kế hoạch mở lại toàn bộ các trường học vào ngày 1/9 tới, mặc dù số ca mắc COVID-19 đang tăng trở lại trong những ngày gần đây.Bộ trưởng Piontkowski nêu rõ bộ sẽ ban hành các quy định nghiêm ngặt về đảm bảo an toàn sức khỏe và vệ sinh tại các trường học. Bộ cũng sẽ đưa ra các tiêu chí cụ thể cho phép một số trường có thể giảng dạy trực tuyến hoặc kết hợp giữa việc học trực tuyến với học tập trên lớp trong trường hợp số ca mắc COVID-19 gia tăng.Ban đầu, Ba Lan đã thành công trong việc ngăn chặn dịch COVID-19 bùng phát. Tuy nhiên, số ca nhiễm virus SARS-CoV-2 bắt đầu tăng trở lại sau khi các biện pháp hạn chế tập trung đông người nơi công cộng dần được nới lỏng. Riêng trong ngày 4/8, nước này ghi nhận 680 ca mới dương tính với virus SARS-CoV-2, nâng tổng số ca mắc COVID-19 tại đây lên 48.789. Đến nay, số ca tử vong hiện là 1.756 người.Trong diễn biến liên quan, giới chức Italy cam kết hệ thống trường học tại quốc gia Nam Âu này sẽ trở lại hoạt động bình thường vào tháng tới. Hiện các nhà quản lý đang thảo luận để đi đến thống nhất các biện pháp và quy định cần áp dụng khi các trường mở cửa trở lại.Trả lời phỏng vấn báo Corriere Della Sera ngày 5/8, Thủ tướng Italy Giuseppe Conte nhấn mạnh cam kết với toàn thể người dân Italy về việc sẽ mở lại các trường học.Về phần mình, Bộ trưởng Giáo dục Lucia Azzolina đã \"bật đèn xanh\" cho việc chi gần 1 tỷ euro (khoảng 1,2 tỷ USD) cho các trường học trên cả nước và đây là khoản chi bổ sung vào gói hỗ trợ ngành giáo dục trị giá 1,3 tỷ euro đã được thông báo trước đó.Bộ trưởng Azzolina cho biết thêm mỗi lớp học chỉ tiếp nhận 15 học sinh nhằm đảm bảo giãn cách xã hội và ngành giáo dục nước này sẽ thuê thêm 50.000 giáo viên phù hợp với nhu cầu thực tế sau khi có thêm nhiều lớp mới.Liên quan chính sách nới lỏng các biện pháp hạn chế dịch COVID-19 lây lan, truyền thông Saudi Arabia đưa tin các cửa khẩu trên bộ giữa nước này với Các Tiểu vương quốc Arab thống nhất (UAE), Kuwait và Bahrain sẽ được mở trở lại sau 4 tháng đóng cửa.Phóng viên TTXVN tại Trung Đông dẫn thông báo ngày 5/8 của Hải quan Saudi Arabia, các xe tải chở hàng hóa từ các nước thành viên Hội đồng Hợp tác vùng Vịnh (GCC) đến nước này sẽ được phép thông quan tại các cửa khẩu trên bộ.Trước đó, ngày 7/3, Saudi Arabia thông báo hạn chế xe tải qua lại các cửa khẩu trên bộ với UAE, Kuwait với Bahrain nhằm ngăn chặn dịch COVID-19. ", "topic": "Thế giới", "tag": ["Nối lại", "Romania", "Giảng dạy", "Tổ chức học", "Klaus Iohannis", "Giới chức", "Trường học", "Bucharest", "Mở cửa", "Nới lỏng", "Đại dịch", "SARS-COV-2", "Tháng 8", "Dịch", "Nhiễm virus", "Trả lời phỏng vấn", "Online", "Biện pháp", "Đến lớp", "Châu âu"], "link": "https://baotintuc.vn/the-gioi/nhieu-nuoc-chau-au-noi-lai-hoat-dong-giang-day-20200806113159049.htm"}