{"id": "35949583", "header": "Người quản lý nhà ở", "datetime": "2020-08-06T22:41:03.000+07:00", "summary": "Số ca tử vong tăng nhanh! Không hiểu tôi có còn được gặp lại Agus hay không. Tôi cũng không biết mình có tới ngôi nhà một tầng của anh ấy ở quê nữa không, dù căn nhà đó chỉ cách trung tâm thành phố nửa giờ đi buýt.", "content": "Tôi không biết mình sẽ còn được thấy cái không gian tối sẫm anh ấy vẫn thường hiện ra mỗi tối nữa không. Và tôi cũng chưa hiểu anh ấy sợ nhất điều gì. Chắc chắn không phải là mấy con rắn đã chén 20/23 con gà của anh ấy. Chẳng phải là những con vật vẫn lảng vảng trong khu từ tối đến sáng. Cũng không phải lũ côn trùng vẫn bay qua cửa sổ và kết thúc cuộc đời ngắn ngủi của mình trong mấy chiếc bóng đèn.Không phải tất cả những điều đó!* * *Agus là người đầu tiên tôi gặp ở trụ sở chính của công ty vào cái ngày tôi mới lên thủ đô.Sau nhiều năm làm việc ở chi nhánh các tỉnh, phụ trách bộ phận phát triển bất động sản khắp mọi miền đất nước, cuối cùng tôi cũng được đề bạt lên làm việc ở trụ sở chính. Ban giám đốc cần một người giám sát hoạt động tiếp thị và truyền thông cho cả nhóm. Họ bảo với kinh nghiệm của mình, tôi là người phù hợp nhất cho vị trí đó.Tôi xuất thân từ một tỉnh lẻ ở vùng tây nam làm nông nghiệp và là người duy nhất trong gia đình rời khỏi làng quê. Nhờ công việc mà tôi được đi lại khắp các tỉnh, ngoại trừ thủ đô. Vì vậy, được đề bạt về thủ đô làm việc là một đặc ân, dù với một người đã vào độ tuổi như tôi.Về nhà thăm mẹ trước khi nhận vị trí mới, mẹ nhắc tôi rằng thủ đô là nơi nguy hiểm và rằng phụ nữ sẽ gặp nhiều khó khăn ở đó.Trong bữa tối cơm rau nơi căn phòng khách chỉ có một chiếc bóng đèn và những món đồ nội thất cũ kỹ, tôi nói với mẹ: “Con đã hơn 40 tuổi rồi. Chẳng ai muốn nhìn con chứ nói gì đến muốn có được con?”.Mẹ khàn khàn bảo trong tiếng ve sầu rỉ rả vọng từ ngoài vào: “Vậy còn sức khỏe thì sao? Không khí ở các tỉnh sạch hơn. Mẹ thấy mấy người từ thủ đô về bảo rằng không khí ở đó bụi bẩn đấy. Sao con cứ phải đi làm gì? Không cẩn thận là lại lăn ra ốm”.* * *Tôi tới thủ đô vào chủ nhật. Dù là cuối tuần nhưng ban giám đốc đã sắp xếp trước mọi thứ nên tôi nhanh chóng ổn định nơi ăn ở.Họ đã gọi cho người phụ trách khu nhà ở ra đón khi tôi đến. Agus đã đợi sẵn khi chiếc taxi rẽ vào khu nhà ở.Agus thấp hơn tôi một chút, nhưng đậm người và có bờ vai rộng. Agus có cách bắt tay thật chặt, cử chỉ nhanh nhẹn và chính xác cùng nụ cười lấp lánh cả trong ánh mắt.“Chuyến bay có dễ chịu không thưa cô? Cô bay từ đâu tới vậy? Cô chưa tới thành phố này bao giờ phải không?”, Agus nhẹ nhàng hỏi trong khi chuyển hành lý cho tôi qua hành lang, vào thang máy và lên căn hộ.Căn hộ nằm ở góc tòa nhà cao tầng có tầm nhìn vượt ra khỏi thành phố về phía những ngọn đồi thoai thoải của các tỉnh phía đông. Căn hộ có phòng ăn, khu chế biến thực phẩm, một phòng khách rộng rãi, một phòng ngủ lớn có nhà vệ sinh bên trong và một phòng ngủ nhỏ.Đẩy hành lý vào căn hộ cho tôi, Agus bảo: “Thủ đô rất khác với các tỉnh. Có thể cô từng nghe rằng không khí ở đây rất ngột ngạt và khó thở. Chỗ nào cũng chỉ thấy phương tiện giao thông. Nhưng tôi hy vọng cô thích chỗ này. Căn hộ có tầm nhìn ra ngoài rất đẹp. Sếp bảo tôi phải chăm sóc cô thật tốt. Ông ấy còn bảo cô là người rất quan trọng\".Tôi bảo: “Anh cứ để hành lý ở đây cho tôi. Mà đừng gọi tôi là cô nữa. Cứ gọi tôi là Leilani hoặc đơn giản hơn là Lei thôi!”.Agus gật đầu, mỉm cười đáp: “Được thôi, thưa cô! Cô có thể nhắn tin cho tôi bất cứ lúc nào. Sếp giao cho tôi nhiệm vụ chăm sóc cô. À, mà thưa cô, chúng ta có thể chụp chung một tấm hình để tôi gửi cho sếp được không? Để báo cáo là mọi việc đã ổn ấy mà”.Cách phát âm các nguyên âm trong từ và lên xuống giọng ở cuối câu của Agus giống thứ phương ngữ mà ngày bé tôi vẫn thường nghe.Agus bảo: “Đúng vậy, thưa cô! Tôi cũng là người miền Nam, không xa quê cô là bao”. Nói rồi Agus rút điện thoại ra chụp chung với tôi.Khi chúng tôi cùng mỉm cười nhìn vào camera điện thoại, tôi mường tượng tới một khởi đầu tốt đẹp cho một chặng đường mới trong cuộc đời mình.* * *Hai tuần sau khi tôi chuyển tới, Agus nhắn tin hỏi xem khi nào thì có thể tới dọn dẹp căn hộ cho tôi và gửi tôi một bộ khăn trải giường mới. Tất nhiên là tôi hết sức ngạc nhiên. Dịch vụ dọn phòng không nằm trong gói chi trả cho tôi. Hỏi thì Agus chỉ trả lời bằng một biểu tượng mặt cười cùng câu: “Được mà, thưa cô!”.Hôm sau, tôi để một gói hạt tổng hợp đã chế biến cùng một mẩu ghi chú gửi Agus trên bàn. Agus có một phòng ngủ nhỏ ở văn phòng nhưng anh ấy chỉ ở đó rất sớm vào buổi sáng hoặc rất muộn vào buổi chiều bởi phần lớn thời gian trong ngày Agus tới nhiều khu nhà khác của công ty.Nhiệm vụ và trách nhiệm của tôi trên cương vị mới hóa ra có nhiều quyền hơn tôi nghĩ. Tôi chỉ liên lạc với Agus mỗi khi căn hộ gặp trục trặc gì đó. Căn hộ vẫn luôn có những trục trặc cần phải xử lý như dò nước máy giặt, cầu chì bị cháy do sấm chớp mỗi khi trời mưa, hay van bình nước bị tắc.Thường Agus tới căn hộ rất nhanh ngay sau khi tôi nhắn tin, dù tôi bảo rằng không cần phải vội. Agus chưa bao giờ bắt tôi phải chờ đợi và cũng chưa bao giờ xao nhãng việc dọn dẹp và chăm nom căn hộ.* * *Một hôm tôi thấy họng mình hơi ngứa, rồi ho khan. Cuối cùng, họng tôi sưng lên. Nhưng tôi vẫn nghĩ rằng bệnh viêm họng của mình lại tái phát. Tôi uống vài viên thuốc thông thường vẫn dùng mỗi khi đau họng và hy vọng bệnh sẽ thuyên giảm.Vài ngày sau, khi trường hợp nhiễm bệnh đầu tiên trong thành phố được công bố, tôi quyết định không tới văn phòng nữa và báo với ban giám đốc rằng tôi sẽ làm việc ở nhà.Hôm đó, tôi ngạc nhiên khi nhận được tin nhắn của Agus hỏi xem tôi có cần dọn phòng hay không. Tôi nhắn lại rằng sẽ tốt hơn nếu Agus không tới. Đáp lại, Agus gửi một biểu tượng mặt cười và bảo rằng sẽ để túi đựng khăn trải giường ở ngoài cửa cho tôi. Ngay sau đó, tôi thấy đau khắp mình mẩy khi thay khăn trải giường.Rồi cơn sốt nhanh chóng ập đến.* * *Sau đó, khi đã nhập viện, y tá bảo Agus có tới thăm tôi. Anh ấy hẳn biết nguy cơ bị lây nhiễm khi tới bệnh viện và sẽ không thể vào khu vực bệnh truyền nhiễm được. Nhưng Agus vẫn cố đến. Y tá bảo anh ấy có gửi một gói quà cho tôi dù tôi chẳng bao giờ thấy nó cả.Tôi thấy thật tệ khi Agus và nhân viên của anh ấy phải dọn dẹp căn hộ tôi ở.Họ đã phải mất suốt một ngày. Tôi thấy mấy nhân viên đều đeo khẩu trang và găng tay, dùng kẹp gắp vật dụng của tôi cho vào mấy chiếc túi đen vẫn dùng để đựng rác. Tất cả vật dụng gồm hoa quả và rau củ đã hỏng trong tủ lạnh, quần áo, vật dụng trong nhà vệ sinh, các sản phẩm vệ sinh phụ nữ, laptop, và những thứ tôi đụng tới.Rồi tôi cũng nhìn thấy Agus. Agus đang đứng quay lưng về phía tôi, trên tay cầm một chiếc kẹp tài liệu và liên tục ghi chép. Agus đi quanh căn hộ, kiểm tra kỹ từng món nội thất trong các căn phòng. Thỉnh thoảng anh ta dừng lại, nhìn quanh như thể tìm kiếm thứ gì đó.Đã mấy lần tôi gọi tên Agus. Lần đầu dường như anh ta không nghe tiếng tôi gọi. Một lúc sau anh ta mới từ từ quay lại với chiếc khẩu trang che cả khuôn mặt. Khi quay lại, tôi đã nghĩ rằng trong mắt Agus sẽ ánh lên những tia cười. Nhưng không. Agus đánh rơi chiếc kẹp tài liệu và trước khi tôi kịp nhận ra điều đó, anh ta đã biến mất khỏi căn hộ.Ban đầu tôi rất bối rối không hiểu vì sao. Tôi đã quay lại căn hộ để cảm ơn Agus vì đã giúp đỡ tôi. Nhưng rồi tôi cũng hiểu ra vấn đề khi đang chuẩn bị rời khỏi căn hộ đi tìm Agus.Giờ thì tôi đã biết Agus sợ điều gì nhất! ", "topic": "Đời sống", "tag": ["Anh ấy", "Người quản lý", "Đề bạt", "Không biết", "Ban giám đốc", "Bóng đèn", "Cơm rau", "Khăn trải giường", "Trụ sở chính", "Lảng vảng", "Tăng nhanh", "Rỉ rả", "Khàn khàn", "Đậm người", "Quang Cường", "Ve sầu", "Căn hộ", "Khu nhà ở", "Nơi nguy hiểm", "Tối đến"], "link": "https://www.qdnd.vn/van-hoa-giao-duc/van-hoc-nghe-thuat/nguoi-quan-ly-nha-o-630588"}