{"id": "35941228", "header": "Yên Bái: Đẩy nhanh tiến độ giải ngân vốn đầu tư công", "datetime": "2020-08-06T10:11:00.000+07:00", "summary": "Chiều 5/8, ông Đỗ Đức Duy – Phó Bí thư Tỉnh ủy, Chủ tịch UBND tỉnh Yên Bái chủ trì buổi làm việc về tiến độ thực hiện kế hoạch đầu tư công và giải ngân vốn xây dựng cơ bản; tiến độ triển khai và công tác giải phóng mặt bằng các dự án, công trình trọng điểm và các công trình chào mừng Đại hội Đảng các cấp.", "content": "Theo báo cáo của Sở Kế hoạch và Đầu tư, tính đến ngày 5/8 toàn tỉnh đã giải ngân đạt 2.236 tỷ đồng/tổng kế hoạch vốn đã giao là 5.361 tỷ đồng, bằng 47,5%, cao hơn tỷ lệ giải ngân chung cả nước đạt 35,4%; đứng thứ 12/63 tỉnh thành phố về tiến độ giải ngân.Về tình hình giải ngân của các đơn vị chủ đầu tư khối huyện, đến nay số vốn đã giải ngân trên 1.303 tỷ đồng/tổng kế hoạch vốn giao là trên 2.023 tỷ đồng, bằng 64,5% kế hoạch. Hai địa phương tỷ lệ giải ngân thấp dưới 60%, đó là thị xã Nghĩa Lộ, huyện Trạm Tấu. Đối với đơn vị chủ đầu tư là các sở, ban, ngành và các đơn vị cấp tỉnh, tổng kế hoạch vốn giao là trên 2.891 tỷ đồng, đến nay đã giải ngân trên 1.032 tỷ đồng, bằng 35,8%, trong đó 3 đơn vị đã giải ngân dưới 30% gồm: Sở Nông nghiệp và Phát triển nông thôn, Sở Tài nguyên và Môi trường, Văn phòng Đoàn Đại biểu quốc hội, HĐND và UBND tỉnh; 3 đơn vị chưa giải ngân gồm: Văn Phòng Tỉnh ủy, Trung tâm kiểm nghiệm thuốc, mỹ phẩm, thực phẩm tỉnh Yên Bái, Sở Lao động Thương Bình và Xã hội.Theo Sở Kế hoạch và Đầu tư, nguyên nhân dẫn đến tiến độ giải ngân thấp do công tác giải phóng mặt bằng một số dự án chưa đáp ứng tiến độ thi công; nhiều dự án đầu tư vốn ODA kế hoạch năm 2020 gặp nhiều vướng mắc do chưa ký được hiệp định bởi ảnh hưởng của dịch Covid-19 nên nhà tài chợ chưa sang Việt Nam để ký kết; một số dự án được giao kế hoạch vốn năm 2020 nhưng chưa được Bộ Tài chính cấp vốn...Để đảm bảo tiến độ triển khai các dự án và đẩy nhanh tiến độ giải ngân vốn đầu tư công, ông Đỗ Đức Duy - Chủ tịch UBND tỉnh Yên Bái đề nghị các sở, ban, ngành, chủ đầu tư xây dựng lại chi tiết tiến độ giải ngân cho từng tuần. Các huyện, thành phố chủ đầu tư giải quyết kịp thời dứt điểm các vướng mắc trong công tác đền bù giải phóng mặt bằng như dự án chợ bến đò, hạ tầng kỹ thuật công viên đồng tâm; đường nối Quốc lộ 37 với đường cao tốc Nội Bài – Lào Cai. Đặc biệt, đối với các nguồn vốn kéo dài từ các năm trước sang năm 2020, các đơn vị chủ đầu tư rà soát, ưu tiên giải ngân để đảm bảo hết ngày 31/8/2020 giải ngân đạt 100% kế hoạch vốn kéo dài. Một số đơn vị còn khối lượng giải ngân lớn cần phải huy động nhân lực và xây dựng lịch biểu tiến độ giải ngân cho từng tuần, từng tháng. ", "topic": "Nhà đất", "tag": ["Giải ngân", "Vốn đầu tư", "Đẩy nhanh", "Đỗ Đức Duy", "Tiến độ", "UBND Tỉnh Yên Bái", "Vốn xây dựng cơ bản", "Vốn", "Yên Bái", "Đầu tư", "Vướng mắc", "Giải phóng mặt bằng", "Dự án", "Oda", "Kế hoạch", "Tỉnh ủy", "Sở kế hoạch và đầu tư", "Sở Lao động thương bình", "Thực hiện kế hoạch", "Đại hội đảng"], "link": "https://baoxaydung.com.vn/yen-bai-day-nhanh-tien-do-giai-ngan-von-dau-tu-cong-285928-285928.html"}