{"id": "35945382", "header": "Quyết định mua TikTok chính là sự thức tỉnh của Microsoft", "datetime": "2020-08-06T16:07:00.000+07:00", "summary": "Nếu hoàn tất thương vụ mua lại TikTok, Microsoft sẽ là một đối trọng mới, cạnh tranh trong lĩnh vực mạng xã hội với Facebook, Snap và Twitter.", "content": "Theo số liệu thống kê từ tháng 2 của , 5 công ty công nghệ có giá trị vốn hóa thị trường lớn nhất tại Mỹ lần lượt là Microsoft, Apple, Amazon, Alphabet và Facebook.Trong phiên điều trần của Hạ viện Mỹ về vấn đề chống độc quyền diễn ra ngày 30/7, \"anh cả làng công nghệ\" Microsoft là đại diện duy nhất trong top 5 không tham gia buổi điều tra.Một ngày sau đó, Microsoft cho biết công ty đang nghiêm túc muốn mua lại TikTok, ứng dụng chia sẻ video đang gặp rất nhiều cáo buộc bí mật thu thập dữ liệu làm ảnh hưởng an ninh quốc gia Mỹ.Microsoft từng bị gọi là \"Đế chế tàn ác\" trong những năm 1990 với loạt vụ kiện chống độc quyền giữa Internet Explorer và Windows. Từ lúc Satya Nadella lên nắm giữ vị trí CEO năm 2014, Microsoft dần trở thành một công ty \"tốt bụng và tử tế hơn\" khi sẵn sàng hợp tác với các công ty đối thủ để cùng phát triển.\"Có một điểm chung là 4 công ty tham gia buổi điều trần đều sở hữu quyền lực nhất định trong lĩnh vực công nghệ, một vị thế mà Microsoft từng nắm giữ, nhưng không phải bây giờ\", Michael Carrier, giáo sư về các quy định chống độc quyền của Đại học Rutgers nhận định.Andrew Gavil, Giáo sư ngành luật tại Đại học Howard cho rằng Microsoft có thể yếu thế trong lĩnh vực thu thập dữ liệu người dùng hoặc mạng xã hội, nhưng công ty này vẫn \"thống trị thị trường máy tính và dẫn đầu với hệ điều hành Windows\".Microsoft không xuất hiện trong buổi điều trần vì công ty này đang cung cấp sản phẩm và dịch vụ rất khác so với \"Big Four\" còn lại. Ngoài ra, \"công ty máy tính liên tục thành công trong việc hạn chế sự giám sát từ các cơ quan hành pháp\", ông Gavil cho biết thêm.Từ khi Satya Nadella tiếp quản Microsoft từ năm 2014, công ty máy tính đã tăng gấp đôi nhân sự chỉ để phục vụ cho khối khách hàng doanh nghiệp. Mạng xã hội Microsoft đang quản lý là LinkedIn cũng tập trung vào thị trường lao động chuyên nghiệp.Microsoft trong 6 năm gần đây thể hiện sự tập trung với một nhóm khách hàng nhất định, họ không hướng tới việc tối đa lượng người dùng Internet phổ thông như Facebook, Amazon và Google. Với định hướng này, Microsoft có sự ủng hộ rất lớn từ mạng lưới doanh nghiệp, và cũng là khách hàng của họ.Tại phiên điều trần, Mark Zuckerberg (Facebook) và Sundar Pichai (Google) liên tục bị chất vấn về các chính sách kiểm duyệt nội dung, hoặc cáo buộc xung quanh việc kiểm duyệt quảng cáo của cả 2 nền tảng. Là công ty kinh doanh máy tính và các dịch vụ liên quan, Microsoft hoàn toàn không can dự về chống độc quyền tương tự.\"Microsoft không phải là trung tâm máy chủ thông tin, công ty này cũng không tác động vào quyền riêng tư, bảo mật dữ liệu hay truyền bá các thông tin sai sự thật\", Gavil nhận định.Chính quyền ông Trump nhiều lần lên tiếng cấm TikTok vì liên quan tới bảo mật dữ liệu người dùng, lo ngại ứng dụng này cung cấp thông tin của người Mỹ cho chính quyền Bắc Kinh.Trong thông báo mới nhất về thương vụ mua lại TikTok, đại diện Microsoft cho biết \"công ty sẽ luôn bảo vệ người dùng và nền kinh tế Mỹ\". Nếu thương vụ được hoàn tất, tất cả dữ liệu người dùng Mỹ chắc chắn được giữ tại quốc gia này.TikTok đang có khoảng 100 triệu người dùng tại thị trường Mỹ, sở hữu được dữ liệu từ lượng người dùng khổng lồ sẽ giúp Microsoft cải thiện các điểm hạn chế trong hệ sinh thái sản phẩm, thậm chí thay đổi cách xây dựng các phần mềm mới của công ty.Quan trọng hơn, TikTok chủ yếu được dùng bởi những người trẻ tuổi, nhóm khách hàng lớn lên cùng điện thoại Android, iPhone và các ứng dụng độc lập. Họ quen thuộc với hệ sinh thái của Google như Gmail, Google Docs hơn là Word hoặc Excel của Microsoft. Từng là một công ty công nghệ mà người dùng Internet nào cũng biết đến, Microsoft đang dần trở nên xa lạ với những khách hàng trẻ tuổi.Theo , Microsoft dường như đã bỏ lỡ cuộc cách mạng smartphone và ứng dụng di động. Thương vụ mua lại TikTok sẽ giúp công ty máy tính ngay lập tức kết nối với hàng triệu người dùng trẻ tuổi tại Mỹ và các quốc gia khác như Canada, Australia và New Zealand.Ngoài ra, Microsoft có thể sẽ tận dụng lượng người dùng lớn từ TikTok để quảng bá cho các sản phẩm Surface, Xbox hoặc nền tảng livestream game xCloud mà công ty đang phát triển. Microsoft còn được nhận định sẽ học tập những công nghệ AR phức tạp của TikTok để xây dựng một hệ sinh thái di động AR mới.Tổng thống Mỹ Donald Trump đã đặt ra thời hạn cho thương vụ Microsoft mua lại TikTok là trước ngày 15/9. Giá trị của thương vụ và những điều khoản đi kèm vẫn còn nằm trong ẩn số khi công ty Mỹ cho biết sẽ không chia sẻ chi tiết trong tương lai. ", "topic": "Công nghệ ", "tag": ["TIKTOK", "Microsoft", "Chia sẻ video", "Ứng dụng", "SNAP", "Chống độc quyền", "Thức tỉnh", "Satya Nadella", "Mua lại", "Công ty máy tính", "Thương vụ", "Điều trần", "Đối trọng", "Đại học Howard", "Công ty đối thủ", "Windows", "Internet explorer", "Đại Học Rutgers", "Facebook", "Amazon"], "link": "https://zingnews.vn/quyet-dinh-mua-tiktok-chinh-la-su-thuc-tinh-cua-microsoft-post1115728.html"}