{"id": "35944385", "header": "Giá vàng thay đổi từng phút, lên đỉnh mới 62 triệu đồng/lượng", "datetime": "2020-08-06T14:47:00.000+07:00", "summary": "Tại thời điểm 14h chiều ngày 6/8, giá vàng trong nước tiếp tục thiết lập kỷ lục mới, vượt mốc 62 triệu đồng/lượng, tăng 3 triệu đồng/lượng so với đầu giờ sáng.", "content": "Công ty Vàng bạc đá quý Sài Gòn hiện niêm yết giá vàng SJC mua vào - bán ra ở mức 60,5 - 62,00 triệu đồng/lượng. Công ty Vàng bạc đá quý Phú Nhuận niêm yết giá mua vào - bán ra ở mức 60,8 - 62 triệu đồng/lượng.Giá vàng thế giới cũng đang tiếp tục đi lên, hiện đứng ở mức 2.048,8 USD/ounce.Việc giá vàng tăng nhanh từng phút đang cho thấy những biến động mạnh mẽ ở thị trường này.Vào khoảng 10h15 sáng nay (6/8), giá vàng trong nước đã vượt đỉnh 60 triệu đồng/lượng. Giá mua vào - bán ra tại công ty Vàng bạc Đá quý Sài Gòn đang trong khoảng 58,95- 60,2 triệu đồng/lượng. Tương ứng giá vàng thế giới cũng lên đỉnh mốc mới 2.044,2 USD/ounce. Như vậy so với chiều hôm qua (5/8), giá vàng đã tăng thêm khoảng 1 triệu đồng/lượng. Giá mua vào - bán ra vàng SJC chiều 5/8 trong khoảng 57,90- 59,12 triệu đồng/lượng.Vàng tăng giá dữ dội liên tục lập các đỉnh cao mới chủ yếu do giới đầu tư kỳ vọng quốc hội Mỹ sẽ thông qua một gói kích thích mới trị giá cả nghìn tỷ USD sau khi đã chi nhiều nghìn tỷ USD trong các gói trước đó. Cục dự trữ liên bang Mỹ (Fed) mới đây cũng đã khẳng định sẽ tiếp tục duy trì lãi suất thấp kỷ lục và đẩy mạnh các chương trình mua trái phiếu trong thời gian dài tới cho tới khi nền kinh tế Mỹ thực sự phục hồi.Giá vàng tăng quá nhanh và quá mạnh đang khiến các nhà đầu tư giữ vàng bối rối. Từ 1 tháng trước, các chuyên gia luôn khuyên nhà đầu tư cá nhân nên thận trọng với giá vàng. Ở thời điểm này, lời khuyên của các chuyên gia vẫn là không nên dồn mọi khoản đầu tư vào vàng, vì giá tăng quá nhanh thì cũng có thể đảo chiều giảm mạnh cũng nhanh.Nhưng thực tế ghi nhận từ thị trường từ đầu tuần đến nay, trong lúc giá vàng tăng, những cá nhân có tiền vẫn đang mua vàng. Với mức đỉnh hơn 60 triệu đồng/lượng hiện nay, nhiều người vẫn kỳ vọng mức đỉnh tiếp theo sẽ là 70 triệu đồng/lượng. Nếu thị trường đạt đến đỉnh này thì các nhà đầu tư mua vàng ở thời điểm hiện tại sẽ có mức lãi trên 10%. ", "topic": "Kinh tế", "tag": ["Vàng sjc", "Giá vàng", "Trong nước", "SJC", "Mua vào", "Vàng", "Bán ra", "Niêm yết giá", "Tăng thêm", "Lên đỉnh", "Đầu giờ", "Vượt", "Mốc", "Biến động", "PNJ", "Đi lên", "Thiết lập", "Đỉnh", "Thay đổi", "Tăng nhanh"], "link": "https://vietnamfinance.vn/gia-vang-thay-doi-tung-phut-len-dinh-moi-62-trieu-dongluong-20180504224242005.htm"}