{"id": "35947532", "header": "Dự án Nhiệt điện Thái Bình 2 bị dìm giá để né thông qua Quốc hội?", "datetime": "2020-08-06T18:46:00.000+07:00", "summary": "Dự án Nhiệt điện Thái Bình 2 là công trình trọng điểm quốc gia nhưng Bộ Công thương đề xuất quy đổi tổng mức đầu tư để không trình Quốc hội xem xét.", "content": "Chiều 6/8, Thanh tra Chính phủ đã công bố Kết luận thanh tra, trong đó có nội dung về Dự án Nhiệt điện Thái Bình 2.Cố tình bổ sung dự án vào diện cấp báchDự án Nhiệt điện Thái Bình 2 được Thủ tướng giao Tập đoàn Dầu khí Việt Nam (PVN) làm đầu mối đầu tư với tổng mức đầu tư theo mặt bằng giá quý 2/2010 là hơn 31,5 nghìn tỷ đồng.Theo Thanh tra Chính phủ, dự án nhà máy Nhiệt điện Thái Bình 2 là công trình trọng điểm quốc gia, phải do Quốc hội xem xét, thông qua chủ trương đầu tư, vì vậy, việc PVN và Bộ Công thương đề xuất Thủ tướng quy đổi tổng mức đầu tư dự án về mặt bằng giá năm 2006 là 18,495 nghìn tỷ đồng để không trình Quốc hội thông qua chủ trương đầu tư và kiến nghị Thủ tướng giao Hội đồng quản trị PVN quyết định đầu tư dự án. Điều này là không đúng Nghị quyết 66/2006/QH11 ngày 29/6/2006 của Quốc hội.Chính vì vậy, khi dự án chưa được Quốc hội thông qua chủ trương đầu tư, Hội đồng quản trị PVN căn cứ Công văn 800/TTg-KTN do Phó Thủ tướng ký để phê duyệt quyết định đầu tư là sai quy định pháp luật.Về việc chỉ định thầu đối với gói thầu EPC Dự án Nhà máy nhiệt điện Thái Bình 2, mặc dù chưa xác định các điều kiện để được chỉ định thầu đối với Gói thầu EPC dự án theo quy định của pháp luật nhưng PVN đã đề xuất, được Bộ Công thương đồng ý, trình Thủ tướng Chính phủ xem xét, ủy quyền cho Hội đồng quản trị PVN quyết định việc chỉ định thầu.Trên cơ sở báo cáo, đề nghị của PVN, Bộ Công thương, ngày 11/6/2010 Phó Thủ tướng Chính phủ có văn bản đồng ý về nguyên tắc việc chỉ định thầu 2 dự án, trong đó có Nhiệt điện Thái Bình 2, yêu cầu Hội đồng quản trị PVN quyệ́t định việc chỉ định thầu dự án theo quy định của pháp luật, đảm bảo tiến độ và chất lượng dự án. Căn cứ văn bản trên, PVN ban hành Nghị quyết đồng ý về chủ trương giao PVC thực hiện gói thầu EPC dự án theo hình thức chỉ định thầu. Ngày 21/2/2011, Hội đồng thành viên PVN ban hành Quyết định phê duyệt Kế hoạch đấu thầu dự án, trong đó gói thầu EPC có thời gian thực hiện là 45 tháng và ngày 6/10/2011, Tổng giám đốc PVN ban hành Quyết định phê duyệt chỉ định PVC là nhà Tổng thầu EPC Dự án với thời gian thực hiện gói thầu 45 tháng.“Điều này không đúng quy định của pháp luật về đấu thầu”, Thanh tra kết luận.Về năng lực nhà thầu, đến thời điểm được chỉ định thầu, PVC chỉ thực hiện xây dựng công trình dân dụng, hạ tầng, tuyến ống dẫn khí... và thi công một số hạng mục của một số nhà máy nhiệt điện..., chưa làm Tổng thầu EPC các dự án lớn tương tự như Thái Bình 2. Hồ sơ năng lực của PVC chưa đáp ứng hồ sơ yêu cầu để thực hiện gói thầu EPC, nhưng PVN vẫn chỉ định PVC làm tổng thầu EPC. Sau khi ký kết hợp đồng Tổng thầu EPC, PVC đã thực hiện không đúng cam kết là một trong những nguyên nhân chủ yếu dẫn đến dự án chậm tiến độ, phát sinh tăng chi phí, trong đó có chi phí trả lãi tiền vay từ năm 2016 đến 2019 là 81,867 triệu USD.“Việc chỉ định PVC làm Tổng thầu EPC Dự án như trên là không đúng quy định và Nghị định của Chính phủ. Trách nhiệm thuộc PVN, PVC, Bộ Công thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo và quyết định chỉ định PVC là Tổng thầu Dự án Nhiệt điện Thái Bình 2”, Thanh tra kết luận.Cũng theo cơ quan thanh tra, theo quy định tại Điều 4 Quyết định ngày 11/12/2013 của Thủ tướng Chính phủ, các dự án điện cấp bách là các dự án đáp ứng tiêu chí sau: Dự án nguồn và lưới điện cần phải đưa vào vận hành gấp để chống quá tải cho một khu vực nào đó của lưới điện hoặc để bù đắp lượng công suất nguồn điện thiếu hụt do chậm tiến độ của các dự án điện khác...Tuy chưa làm rõ việc đáp ứng tiêu chí của Dự án Nhiệt điện Thái Bình 2 để bổ sung vào danh mục, nhưng ngày 17/4/2014, PVN và Bộ Công thương đã có các văn bản kiến nghị Thủ tướng Chính phủ bổ sung dự án Dự án Nhiệt điện Thái Bình 2 vào danh mục các dự án nguồn và lưới điện cấp bách với lý do: Những khó khăn trong việc triển khai dự án, dẫn đến nguy cơ không đáp ứng đúng tiến độ phát điện, khó khăn trong đảm bảo an ninh năng lượng điện.Trên cơ sở đề xuất của PVN và Bộ Công thương, ngày 23/5/2014 Phó Thủ tướng Chính phủ có văn bản đồng ý bổ sung dự án vào danh mục dự án cấp bách giai đoạn 2013-2020 và được áp dụng cơ chế, chính sách theo Quyết định của Thủ tướng Chính phủ. Việc tham mưu, đề xuất đưa dự án vào danh mục các dự án nguồn điện cấp bách giai đoạn 2013-2020 như trên là thực hiện không đúng. Trách nhiệm thuộc PVN, Bộ Công thương, các cơ quan, đơn vị và cá nhân trong việc tham mưu, đề xuất, chỉ đạo...Dự án Nhiệt điện Thái Bình 2Tăng hơn 27,7 triệu USD và 4,8 nghìn tỷ không đúngVề việc điều chỉnh giá hợp đồng EPC sau khi điều chỉnh tổng mức đầu tư, ngày 11/10/2011 PVN và PVC ký là hợp đồng trọn gói, giá hợp đồng không thay đổi với khối lượng các công việc thuộc phạm vi hợp đồng đã ký kết, trừ trường hợp khối lượng nằm ngoài phạm vi công việc phải thực hiện theo thiết kế và chỉ được điều chỉnh giá theo quy định.Trong quá trình thực hiện hợp đồng EPC, sau khi PVN có Quyết định ngày 4/10/2016 điều chỉnh Tổng mức đầu tư lần 2 là hơn 41,7 nghìn tỷ đồng. PVN và PVC đã ký Phụ lục bổ sung số 26 ngày 6/7/2017, theo đó giá trị hợp đồng tạm tính trước thuế VAT là 948.644.684 USD và hơn 10,7 nghìn tỷ đồng, tăng 27,708 triệu USD và 4,8 nghìn tỷ đồng, chủ yếu do điều chỉnh khối lượng, đơn giá thuộc phạm vi Hợp đồng EPC đã ký là không đúng quy định.Việc PVN điều chỉnh giá gói thầu EPC tăng hơn 5,4 nghìn tỷ đồng là không tuân thủ hợp đồng EPC đã ký, không đúng quy định của Chính phủ, thực hiện không đúng quyết định của Thủ tương Chính phủ. Theo kết quả thẩm tra, thiết kế kỹ thuật dự án thiếu khối lượng, phải bổ sung tăng khối lượng khi thi công dự án với số tiền tăng thêm hơn 4,6 nghìn tỷ đồng.Thanh tra Chính phủ kiến nghị Thủ tướng Chính phủ chỉ đạo các bộ, ngành liên quan theo thẩm quyền tổ chức kiểm điểm, xử lý trách nhiệm theo quy định pháp luật đối với các cơ quan, đơn vị, tổ chức, cá nhân có những vi phạm, khuyết điểm đã nêu.Cơ quan thanh tra cũng đã chuyển kết luận đến Ủy ban Kiểm tra Trung ương để xem xét, xử lý theo thẩm quyền đối với tổ chức, cá nhân có liên quan đến khuyết điểm, vi phạm. ", "topic": "Nhà đất", "tag": ["PVN", "PVC", "Thanh tra chính phủ", "Nhiệt điện Thái Bình 2", "Thanh tra", "Kết luận", "Ủy ban kiểm tra trung ương", "Tập đoàn dầu khí việt nam", "Kiến nghị", "Xem xét", "Chỉ định", "Quy đổi", "Dự án", "Dìm giá", "Chỉ định thầu", "Gói thầu EPC", "EPC", "Bộ công thương", "Quốc hội", "Hội đồng quản trị"], "link": "https://nongnghiep.vn/du-an-nhiet-dien-thai-binh-2-bi-dim-gia-de-ne-thong-qua-quoc-hoi-d270400.html"}