{"id": "35942070", "header": "Bán 80.000 tấn gạo Việt miễn thuế sang EU ra sao?", "datetime": "2020-08-06T11:25:49.000+07:00", "summary": "Hạn ngạch 80.000 tấn gạo xuất khẩu sang EU được hưởng thuế suất 0% sẽ do EU phân bổ cho các doanh nghiệp nhập khẩu bên phía EU.", "content": "Ủy ban châu Âu (EC) đã công bố hạn ngạch nhập khẩu đối với một số mặt hàng nông sản của Việt Nam được áp dụng khi Hiệp định thương mại tự do Việt Nam (VN)- Liên minh châu Âu (EU) có hiệu lực từ 1-8.Trong đó, mặt hàng gạo có hạn ngạch 80.000 tấn mỗi năm, cụ thể gạo chưa xay xát là 20.000 tấn, gạo xay xát và gạo thơm đều là 30.000 tấn.Tuy nhiên, ông Trần Thanh Hải, Phó cục trưởng Cục Xuất nhập khẩu (Bộ Công Thương), cho biết VN không phân bổ hạn ngạch trên mà do EU phân bổ cho các doanh nghiệp (DN) nhập khẩu bên phía họ.Do vậy, DN xuất khẩu gạo của VN cần tìm hiểu, liên hệ với DN EU được nhập khẩu gạo có hạn ngạch để giao dịch.Riêng với gạo thơm, EVFTA yêu cầu phải có xác nhận của VN, điều này làm phát sinh thêm một thủ tục hành chính. Hiện Bộ NN&PTNT đang gấp rút hoàn thiện, trình Chính phủ ban hành Nghị định “Quy định chứng nhận chủng loại gạo thơm xuất khẩu sang Liên minh Châu Âu”.Hiện nay lượng gạo xuất khẩu của VN sang EU đang ở mức thấp. Năm 2019, lượng xuất khẩu gạo VN sang EU chỉ đạt khoảng 20.000 tấn, trong khi mức tiêu thụ trung bình của EU là 2,5 triệu tấn/năm.Lãnh đạo Cục Xuất nhập khẩu cho hay, nguyên nhân là do trước đó VN chưa được EU dành hạn ngạch thuế quan nên khó cạnh tranh với gạo của các nước khác được phân bổ hạn ngạch thuế quan hoặc được miễn thuế và không bị áp dụng hạn ngạch.\"VN vẫn có thể xuất khẩu gạo sang EU, nhưng do thuế suất nhập khẩu gạo vào EU cao nên gạo Việt sẽ khó cạnh tranh. Đơn cử như thuế suất nhập khẩu vào EU của thóc là 211 EUR/tấn, gạo lứt là 65 EUR/tấn, gạo đã xát toàn bộ hoặc sơ bộ là 175 EUR/kg, gạo tấm là 65EUR/kg.Do đó, Hiệp định EVFTA mở ra một ô cửa nhỏ khi dành lượng hạn ngạch thuế quan 80.000 tấn mỗi năm, lượng gạo trong phạm vi này được hưởng thuế suất 0%, tức là dỡ bỏ hoàn toàn thuế quan\" - ông Hải nói. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Nông sản", "Mặt hàng", "Nhập khẩu", "Hạn ngạch", "Miễn thuế", "Thuế suất", "Giao dịch", "Doanh nghiệp nhập khẩu", "Phân bổ", "Cục Xuất Nhập khẩu", "Hạn ngạch nhập khẩu", "Gạo xay", "Liên minh châu âu", "Xát", "Ủy ban châu âu", "Bộ công thương", "Xay xát", "Trần Thanh Hải"], "link": "https://plo.vn/kinh-te/ban-80000-tan-gao-viet-mien-thue-sang-eu-ra-sao-929460.html"}