{"id": "35943489", "header": "Cứ 15 giây lại có một người trên thế giới chết vì COVID-19", "datetime": "2020-08-06T13:15:00.000+07:00", "summary": "Tính đến ngày 5/8, trên thế giới cứ 15 giây có một người chết vì nhiễm COVID-19 và ghi nhận số ca tử vong trên toàn cầu đã vượt mốc 700.000 người.", "content": "Con số này được công bố khi các trường hợp nhiễm bệnh ở các nước trên thế giới tiếp tục gia tăng, trong đó Mỹ, Brazil và Ấn Độ là một trong những quốc gia chịu ảnh hưởng nặng nề nhất.Theo thống kê, trung bình có gần 5.900 người bỏ mạng vì nCoV trong 24 giờ trên toàn cầu. Điều này đồng nghĩa với việc cứ sau 15 giây sẽ có một người chết .Cho đến thời điểm hiện tại, Mỹ là tâm dịch lớn nhất của thế giới đã ghi nhận tổng cộng 160.385 người chết và khoảng 1.100 người bỏ mạng mỗi ngày. Tổng thống Mỹ Donald Trump đã phải đối mặt với những lời chỉ trích trong tuần này sau khi giải đáp một loạt những câu hỏi liên quan đến số ca tử vong vì dịch COVID-19 ở Mỹ, ông tuyên bố: “\"ông Trump nói.Tâm dịch lớn thứ hai hiện nay trên thế giới là Brazil, nơi có ít nhất 96.069 người thiệt mạng vì nhiễm COVID-19. Vì thế, Tổng thống Jair Bolsonaro đã phải đối mặt với những cáo buộc sau khi nỗ lực loại bỏ nCov như là virus của “bệnh cúm\" và kêu gọi các thống đốc các bang hủy bỏ lệnh phong tỏa trong khi số ca mắc tại quốc gia này vẫn tiếp tục gia tăng.Còn tại Mỹ Latinh, giới chức cũng gặp rất nhiều khó khăn trong việc ngăn chặn tỷ lệ lây nhiễm ra cộng động.Ở một diễn biến khác, ngay cả các quốc gia trước đây đã thành công trong việc ngăn chặn sự lây lan của dịch cũng đã phát hiện các đợt bùng phát mới trong vài tuần qua như các quốc gia: Úc, Nhật Bản, Hồng Kông, Bôlivia, Sudan, Ethiopia, Bulgaria, Uzbekistan và Israel.Phát biểu vào hôm 3/8, Tổng giám đốc Tổ chức Y tế Thế giới, ông Tedros Adhanom Ghebreyesus nói: \"\"\", ông Tedros Adhanom nói thêm. ", "topic": "Thế giới", "tag": ["NCOV", "Người chết", "Nhiễm", "Bỏ mạng", "Chết", "Tử vong", "Toàn cầu", "Mốc", "Nhiễm bệnh", "Thế giới", "Jair Bolsonaro", "Ghi nhận", "Dịch", "Chịu ảnh hưởng", "Vi-rút", "Vượt", "Brazil", "Bệnh dịch", "Bệnh cúm", "Con số"], "link": "https://saostar.vn/the-gioi/cu-15-giay-lai-co-mot-nguoi-tren-the-gioi-chet-vi-covid-19-20200806112143113.html"}