{"id": "35942582", "header": "Lý Nhân – Hà Nam: Dự án xây dựng không phép ngang nhiên hoạt động", "datetime": "2020-08-06T11:58:35.000+07:00", "summary": "Được UBND tỉnh Hà Nam chấp thuận chủ trương đầu tư dự án xây dựng Nhà máy Bê tông thương phẩm và bê tông cấu kiện, tuy nhiên trong quá trình đầu tư xây dựng nhà máy, Công ty TNHH Hoàng Quân đã tự chuyển đổi mục đích sử dụng đất sang dự án xây dựng nhà máy sản xuất các sản phẩm may mặc xuất khẩu và phụ kiện ngành may mặc khi chưa có giấy phép xây dựng.", "content": "Như đã đưa tin trước đó về việc công ty TNHH Hoàng Quân, có địa chỉ tại thôn An Châu, xã Đạo Lý, huyện Lý Nhân, tỉnh Hà Nam, người đại diện pháp luật là ông Hoàng Văn Huynh, giám đốc công ty đã tự ý tiến hành thi công nhà máy sản xuất các sản phẩm may mặc xuất khẩu và phụ kiện ngành may mặc khi chưa được cấp giấy phép đầu tư xây dựng. Trước những sai phạm tại dự án này, ngày 06/02/2020 Thanh tra Sở Xây dựng Hà Nam đã ký quyết định số 03/QĐ-XPVPHC xử phạt vi phạm hành chính đối với công ty này.Theo tìm hiểu được biết, ngày 08/7/2017 UBND tỉnh Hà Nam đã kí Quyết định số 1437/QĐ-UBND về việc chấp thuận chủ trương đầu tư Dự án xây dựng nhà máy sản xuất bê tông thương phẩm và bê tông cấu kiện tại xã Đạo Lý với mục tiêu đầu tư xây dựng nhà máy sản xuất bê tông thương phẩm, bê tông cấu kiện công suất 90.000m3/năm; cọc bê tông, ống cống bê tông các loại và cung cấp nguyên liệu cho ngành xây dựng. Tổng diện tích đất sử dụng là 29.481,5m2, tổng số vốn đầu tư là 65,293,3 triệu đồng.Tuy nhiên trong quá trình đầu tư xây dựng công ty này đã không thực hiện đúng theo chủ trương ban đầu đã đề ra mà tự ý chuyển đổi mục đích sử dụng đất xây dựng nhà máy bê tông sang xây dựng nhà máy sản xuất các sản phẩm may mặc xuất khẩu và phụ kiện ngành may mặc. Trước những sai phạm tại dự án của công ty này, Thanh tra Sở Xây dựng đã ban hành quyết định xử phạt vi phạm hành chính và yêu cầu dừng ngay mọi hành vi thực hiện thi công xây dựng nhà máy.Ngày 06/02/2020, Thanh tra Sở Xây dựng tỉnh Hà Nam đã ra quyết định xử phạt hành chính hành vi vi phạm tổ chức thi công xây dựng công trình không có giấy phép đối với công ty này số tiền 40 triệu đồng. Biện pháp khắc phục là dừng hoạt động thi công xây dựng các hạng mục công trình thuộc dự án nhà máy sản xuất các sản phẩm may mặc xuất khẩu và phụ kiện ngành may mặc. Yêu cầu công ty này nghiêm chỉnh chấp hành quyết định xử phạt, nếu không chấp hành sẽ bị cưỡng chế thi hành. Tuy nhiên, trong quá trình ban hành Quyết định xử phạt hành chính tại công ty này lại có dấu hiệu “bỏ lửng” cho doanh nghiệp như không nêu rõ dự án xây dựng không phép nêu trên phải bị cưỡng chế hay Chủ đầu tư phải xin giấy phép bổ sung trong thời gian bao lâu?Liên quan đến vấn đề này , chúng tôi đã liên hệ làm việc với ông Quỳnh - Chủ tịch UBND xã Đạo Lý. Tại buổi làm việc, ông Quỳnh cho biết: “Xã không nắm được hồ sơ hay bất cứ thông tin gì liên quan đến dự án xây dựng tại công ty này”. Để thông tin khách quan, chúng tôi đã đặt lịch làm việc với UBND huyện Lý Nhân, Sở Xây dựng tỉnh Hà Nam và UBND tỉnh Hà Nam. Tuy nhiên đã gần 1 tháng trôi qua với nhiều lần liên hệ để làm việc nhưng 3 đơn vị này đều không có ý kiến phản hồi.Ngoài những sai phạm liên quan đến dự án đầu tư xây dựng khi chưa có giấy phép, dừng thi công các hạng mục công trình xây dựng thuộc dự án xây dựng nhà máy sản xuất các sản phẩm may mặc xuất khẩu và phụ kiện ngành may mặc, Công ty này còn cố tình vi phạm Quyết định số 03/QĐ-XPVPHC của Thanh tra Sở Xây dựng và vi phạm Luật an toàn lao động, phòng chống cháy nổ.Theo tìm hiểu của PV được biết, công ty này đăng biển thông báo tuyển dụng công nhân may vào làm việc từ tháng 3 năm 2020 và đến tháng 4 năm 2020 có hàng trăm công nhân bắt đầu vào sản xuất các mặt hàng may mặc.Trước những sai phạm nghiêm trọng tại công ty này và an toàn lao động của hàng trăm công nhân đang làm việc trong nhà máy khi chưa có đủ cơ sở hạ tầng đồng bộ thiết yếu, các cơ quan ban ngành chức năng của tỉnh Hà Nam sớm vào cuộc điều tra xác minh làm rõ để đảm bảo yếu tố an toàn cho người lao động.Chúng tôi sẽ tiếp tục thông tin đến bạn đọc. ", "topic": "Nhà đất", "tag": ["Lý Nhân", "UBND Tỉnh Hà Nam", "Cấu kiện", "May mặc", "Hà Nam", "Thôn An Châu", "Bê tông", "03/QĐ-XPVPHC", "Hoàng Văn Huynh", "Phụ kiện", "Ngang nhiên", "Đầu tư xây dựng", "Giấy phép", "Nhà máy", "Dự án đầu tư xây dựng", "Đạo lý", "Thông báo tuyển dụng", "Chấp thuận", "Xuất khẩu", "Thanh tra sở Xây dựng"], "link": "http://khoe365.nguoiduatin.vn/ly-nhan-ha-nam-du-an-xay-dung-khong-phep-ngang-nhien-hoat-dong-71454.html"}