{"id": "35942674", "header": "Chuyện đời Hòa thượng Hư Vân : Có bùn mới có Sen", "datetime": "2020-08-06T11:58:11.000+07:00", "summary": "Đường mây trên đất hoa kể lại cuộc đời tu tập và hành đạo của Hòa thượng Hư Vân, là tấm bản đồ chỉ dẫn cho bất cứ ai muốn vượt qua khổ hạnh và sống kiên cường, hướng đến những giá trị tốt đẹp.", "content": "Sách do NXB Tổng Hợp TP.HCM ấn hànhChuyện kể rằng, giai đoạn 1912-1913, Trung Hoa rơi vào cảnh loạn lạc, tướng lĩnh địa phương ỷ thời thế mà cướp phá chùa chiền, đánh đuổi Tăng Ni. Lý Căn Nguyên là vị tướng tại tỉnh Vân Nam, vốn rất ghét Tăng sĩ, ra lệnh bắt giam Lão tăng Hư Vân, người rất được lòng dân chúng Vân Nam khi ấy.Thay vì bỏ trốn, Hòa thượng Hư Vân, lúc đó đã 72 tuổi, một mình đơn độc xuống núi, đi thẳng vào doanh trại tìm tướng Lý Căn Nguyên. Chỉ sau vài câu giảng dạy thâm sâu của Hòa thượng, vị tướng họ Lý liền dịu sắc mặt, đổi giận làm vui, giữ ngài lại dùng cơm tối, đốt đuốc đàm đạo, thậm chí xin làm đệ tử của Hòa thượng. Cuối cùng, Lý Căn Nguyên dẫn hết quân rời khỏi núi.Hòa thượng Hư Vân (1840-1959) là một trong những vị cao tăng nổi tiếng nhất Trung Hoa. Cuộc đời của ngài trùng với thời kỳ nhiều biến động của nước này: Đế quốc xâm lược, chiến tranh Thanh-Nhật, Trung-Nhật, Cách mạng Tân Hợi, sự thành lập của Trung Hoa Dân quốc, cuộc chiến tranh Nam - Bắc… Trải qua cảnh loạn lạc, “thù trong giặc ngoài” liên miên, vị Hòa thượng chia sẻ những khổ đau kinh hoàng của giới Tăng Ni và dân chúng, đồng thời ngài cũng góp công lớn vào công cuộc chấn hưng Phật giáo, đem lại một sinh khí mới cho Phật giáo Trung Hoa lúc đang trong tình trạng suy đồi. Đường mây trên đất hoa thuật lại chuyện đời nhiều bất hạnh, khổ nạn của Hòa thượng Hư Vân, đồng thời làm sáng tỏ những ân đức và nỗ lực phi thường của ngài.Từ nhỏ, Hòa thượng đã phải chịu đựng bất hạnh, đau khổ.“Mẹ vì sinh ra tôi nên mới qua đời. Còn cha chỉ được một mụn con, mà tôi lại bỏ trốn đi tu. Do đó, cha từ quan, buồn rầu giảm tuổi thọ mà mất. Trời cao lồng lộng, ân cha nghĩa mẹ bao la, bao năm trằn trọc không an”, ngài kể lại trong Đường mây trên đất hoa. Sau này, để báo đền ơn sinh thành của cha mẹ, ngài thực hành tam bộ nhất bái (đi ba bước lạy một lạy) từ núi Phổ Đà đến núi Ngũ Đài trong ba năm trời.Trong những năm tháng tu tập, hành đạo trong và ngoài nước, Hòa thượng Hư Vân trải qua nhiều hoạn nạn. Ngài từng nhiều năm du hành “từ núi này sang núi khác, đói thì ăn đọt tùng lá dại, khát thì uống nước suối”, chịu đựng những trận ốm thập tử nhất sinh, nhiều tai nạn (có lúc bị đánh đập suýt chết, có khi “bị nước cuốn đi cả một ngày đêm”).Tuy nhiên, Hòa thượng vẫn ung dung tự tại, coi cảnh nghịch cũng như cảnh thuận, chỉ một lòng niệm Phật. Ngài từng thuật lại: “Nếu ta không té sông bị bệnh nặng, nếu ta không kham nhẫn cảnh nghịch cũng như cảnh thuận, không nghe sự giáo hóa của thiện trí thức, thì chắc đã uổng phí một đời”.Năm Hòa thượng 61 tuổi, quân Nghĩa Hòa Đoàn tại tỉnh Sơn Đông khởi loạn. Nhiều chốn cửa Phật, vì thời thế mà lâm vào cảnh suy đồi hoang phế, quy củ của Tăng chúng sa vào cảnh thậm tệ, Hòa thượng thấy vậy rất buồn lòng. Cũng từ đó, ngài bắt đầu sửa sang lại chùa chiền, đào tạo Tăng tài, khôi phục lại truyền thống tu tập cổ xưa. Ngài ung dung hoằng pháp bất chấp mọi khó khăn trở ngại và sự xáo trộn của tình hình chính trị.Giai đoạn 1951-1952, khi Hòa thượng đã 102 tuổi và đang ngụ tại núi Vân Môn, một biến cố kinh hoàng xảy đến. Hơn một trăm người không biết từ đâu kéo đến, “bao vây chùa và cấm không được ai ra vào”, cư sĩ Sầm Học Lữ - đệ tử của Hòa thượng - kể lại trong Đường mây trên đất hoa. Trong biến cố này, có Tăng sĩ bị đánh đập đến chết. Hòa thượng Hư Vân thì bị “dùng gậy sắt, đánh đập tàn nhẫn, chết đi sống lại”. Tuy vậy, ngài vẫn chịu đựng, kham nhẫn, không một lời than van.Lúc 120 tuổi, khi sắp thị tịch, Hòa thượng mới trút bầu tâm sự: “Mười năm gần đây, hàng ngày thầy phải chịu biết bao phong ba bão táp, hàm oan khổ lụy, cùng những lời hủy báng mắng nhiếc, nhưng thầy đều cam tâm nhẫn nhịn, chỉ vì muốn bảo tồn đạo tràng Phật Tổ trong nước, vì mạch pháp mà giữ gìn Tổ đức thanh quy, vì Tam bảo mà giữ chặt chiếc đại y”.Xưa nay, thế gian khổ nhiều vui ít. Đọc về cuộc đời Hòa thượng Hư Vân trong Đường mây trên đất hoa, ta thấm thía lắm câu “Có bùn mới có sen”. Có trong khổ hạnh, gian lao, con người mới rèn được những phẩm giá cao quý, kiên cường.“Mỗi lần xét lại tâm mình, hễ càng gặp khổ bao nhiêu thì tâm lại càng an lạc bấy nhiêu. Vì thế ta mới hiểu rõ được lời của cổ nhân nói rằng nếu tiêu bớt một phần tập khí thì được thêm một phần sáng suốt. Có nhẫn được mười phần phiền não thì mới chứng được ít phần Bồ-đề”, Hòa thượng thuật lại trong Đường mây trên đất hoa.Tác phẩm ban đầu được dịch từ ấn bản tiếng Anh của Chales Luk, xuất bản năm 1959. Dịch giả Nguyên Phong đã dày công tham cứu thêm quyển , quyển  để bổ sung thêm. Nguyên Phong còn xin phép và tham khảo cuốn sách Biên niên tự thuật của Hòa thượng Hư Vân được Hòa thượng Thích Hằng Đạt biên dịch.Cuộc đời tu tập và hành đạo của Hòa thượng Hư Vân là cả một công phu những cố gắng phi thường. Đây là tấm bản đồ chỉ dẫn cho những người muốn tu tập, là tấm gương cho bất cứ ai muốn vượt qua khổ hạnh và sống kiên cường, hướng đến những giá trị tốt đẹp. ", "topic": "Văn hóa", "tag": ["Hòa thượng Hư Vân", "Đường mây", "Hư Vân", "Khổ hạnh", "Hành đạo", "Sen", "Bùn", "Hòa thượng", "Tăng sĩ", "Kiên cường", "Loạn lạc", "Chùa chiền", "Chỉ dẫn", "Tăng ni", "NXB Tổng hợp TP.HCM", "Kể lại", "Cách mạng Tân Hợi", "Hoa", "Vân Nam", "Bản đồ"], "link": "https://giacngo.vn//vanhoa/2020/08/06/1bd2d1/"}