{"id": "35949642", "header": "Canada: Vaccine COVID-19 không phải 'liều thuốc thần' chống lại đại dịch", "datetime": "2020-08-06T22:37:00.000+07:00", "summary": "Ngay cả khi có vaccine, vẫn còn nhiều câu hỏi cần thời gian để giải đáp như mức độ và thời gian duy trì miễn dịch, liều lượng cần thiết và liệu vaccine có thể giúp tất cả phòng tránh bệnh hay không.", "content": "Người đứng đầu Cơ quan Y tế Công cộng Canada Theresa Tam trong một phát biểu mới đây đã lên tiếng cảnh báo người dân không nên kỳ vọng vaccine phòng COVID-19 sẽ là “viên đạn bạc” giúp nhanh chóng chấm dứt đại dịch này và đưa thế giới quay lại trạng thái “bình thường”.Bà Theresa Tam nhấn mạnh tầm quan trọng của việc thực hiện giãn cách xã hội, sát khuẩn tay và đeo khẩu trang. Theo bà Tam, ngay cả khi có vaccine, thì vẫn còn nhiều câu hỏi cần có thời gian để giải đáp như mức độ và thời gian duy trì miễn dịch của vaccine, liều lượng cần thiết, và liệu vaccine có thể giúp tất cả mọi người phòng tránh bệnh hay không,….Kể cả khi thế giới đã tìm ra vaccine, thì biện pháp giãn cách xã hội và đeo khẩu trang cũng cần được duy trì trong 2-3 năm nữa. Bà Tam cho biết Cơ quan Y tế Công cộng Canada vào cuối tuần này sẽ công bố hướng dẫn chi tiết đối với việc mở cửa trở lại các trường học vào tháng Chín tới.Tổ chức Y tế Thế giới (WHO) cho biết tính trên quy mô toàn cầu, hiện có 166 vaccine đang trong giai đoạn thử nghiệm lâm sàng và tiền lâm sàng. Các chuyên gia của Mỹ và châu Âu dự đoán, theo kịch bản khả quan thì các loại vaccine đầu tiên sẽ được hoàn tất thử nghiệm và đưa vào lưu hành trong năm 2021.Bà Tam bày tỏ nhất trí với chuyên gia hàng đầu về bệnh truyền nhiễm tại Mỹ, ông Anthony Fauci, người đã phát biểu trước Quốc hội Mỹ tuần trước rằng ông “lạc quan một cách thận trọng” về độ an toàn và tính hiệu quả của loại vaccine sẽ xuất hiện trên thị trường vào cuối năm nay.Tại Canada, ứng dụng “COVID Alert” trên điện thoại thông minh (cảnh báo người sử dụng khi họ từng ở gần một người có xét nghiệm dương tính với virus SARS-CoV-2) hiện đang vấp phải nhiều ý kiến chỉ trích sau khi được kích hoạt trong tuần trước. Ứng dụng COVID Alert chỉ chạy được trên các loại điện thoại mới ra mắt trong 5 năm trở lại đây.Chính yếu tố này khiến ứng dụng bị chỉ trích do đã bỏ lại phía sau nhóm dân nghèo và người cao tuổi – những người hiện đang sử dụng các loại điện thoại đời cũ hơn. Chính phủ Canada ngày 3/8 cho biết hơn 1,1 triệu dân Canada đã tải ứng dụng miễn phí này. Canada hiện đã ghi nhận 118.187 trường hợp nhiễm virus SARS-CoV-2, trong đó có 8.962 ca tử vong. Số ca mắc COVID-19 mới trong tuần trước đã giảm 12% so với tuần trước đó, xuống 2.781 ca./. ", "topic": "Đời sống", "tag": ["Vaccine COVID-19", "Vacxin", "Canada", "Đại dịch", "Vaccine phòng COVID-19", "Liều lượng", "Theresa Tam", "Miễn dịch", "Phòng tránh", "Giải đáp", "Chống lại", "COVID Alert", "Thuốc", "Toronto", "Mức độ", "Câu hỏi", "Giãn", "Sát khuẩn", "Viên đạn", "Lâm sàng"], "link": "https://bnews.vn/canada-vaccine-covid-19-khong-pha-i-lie-u-thuo-c-tha-n-cho-ng-la-i-da-i-di-ch/165292.html"}