{"id": "35943697", "header": "TP Hồ Chí Minh triển khai chính sách, hỗ trợ doanh nghiệp tận dụng cơ hội từ EVFTA", "datetime": "2020-08-06T13:43:00.000+07:00", "summary": "Hiệp định Thương mại tự do Việt Nam – Liên minh châu Âu (EVFTA) mở ra cánh cửa rộng lớn cho hàng hóa Việt Nam nói chung và TP Hồ Chí Minh nói riêng tiếp cận thị trường trên 500 triệu dân của Liên minh châu Âu (EU). TP Hồ Chí Minh sẽ tập trung triển khai các giải pháp đẩy mạnh xuất khẩu các mặt hàng như dệt may, da giày, nông sản các loại.", "content": "Báo cáo tại tại Hội nghị trực tuyến “Triển khai kế hoạch thực thi Hiệp định EVFTA” ngày 6/8, ông Dương Anh Đức, Phó Chủ tịch UBND TP Hồ Chí Minh, cho biết TP Hồ Chí Minh không thụ động chờ EVFTA có hiệu lực.\"Từ khi EU thông báo thông qua EVFTA vào tháng 10/2018, Thành phố đã chủ động triển khai nhiều giải pháp hỗ trợ doanh nghiệp (DN) nắm bắt, đón nhận cơ hội từ EVFTA với trọng tâm là hiểu quy tắc xuất xứ hàng hóa, xem đây là yếu tố then chốt để DN được hưởng thuế xuất ưu đãi từ Hiệp định. Song song đó, Thành phố thực hiện nhiều giải pháp nhằm nâng cao năng lực cạnh tranh của DN, nâng cao chất lượng hàng hóa để khai thác về chiều sâu đối với thị trường quan trọng EU. TP Hồ Chí Minh triển khai chương trình phát triển công nghiệp hỗ trợ để kết nối DN nhỏ và vừa trên địa bàn với chuỗi cung ứng khu vực châu Á và kết nối với DN FDI trong đó có DN FDI của EU\".Để chuẩn bị cho việc thực thi EVFTA tại TP Hồ Chí Minh, ông Dương Anh Đức cho biết, TP Hồ Chí Minh đã xây dựng kế hoạch triển khai các hiệp định thế hệ mới, bao gồm CPTPP và EVFTA, thống nhất một đầu mối chỉ đạo thực hiện là Ban chỉ đạo TP Hồ Chí Minh về hội nhập quốc tế. Trong đó, đối với thực hiện EVFTA, TP Hồ Chí Minh sẽ triển khai nhiều nhiệm vụ trọng tâm.Theo đó, TP Hồ Chí Minh thực hiện khảo sát, nắm rõ nhu cầu của DN, tích cực tuyên truyền, tập huấn chuyên sâu cho doanh nghiệp về EVFTA. \"Kinh nghiệm của TP Hồ Chí Minh mỗi khi triển khai một hiệp định thương mại là không dàn trải mà phải tập trung vào những vấn đề DN cần, lắng nghe DN để điều chỉnh nội dung và cách thức truyền thông. Hiện nay, trong điều kiện dịch bệnh COVID-19, TP Hồ Chí Minh chỉ có thể triển khai tập huấn trực tuyến, phát huy vai trò của các hiệp hội, ngành hàng ở từng địa phương\", ông Dương Anh Đức cho biết.Bên cạnh đó, để cải tiến chất lượng, dịch vụ, TP Hồ Chí Minh sẽ tổ chức tập huấn về EVFTA cho công chức theo từng nhóm, bám sát yêu cầu công việc cụ thể để hỗ trợ thiết thực cho DN. Chẳng hạn, công chức hải quan cần tập huấn về quy trình thủ tục các loại thuế suất ưu đãi; công chức ngành công thương cần nắm chắc về xúc tiến, xuất khẩu nông sản, sản phẩm công nghệ thông tin sang EU… Đây là tiền đề để đẩy mạnh cải cách hành chính, cải thiện môi trường kinh doanh, khai thác cơ hội mà EVFTA mang lại.Ngoài ra, TP Hồ Chí Minh cũng đã đề xuất các Bộ, ngành liên quan như: Bộ Công thương, Bộ Ngoại giao, các thương vụ, Tham tán thương mại tiếp tục hỗ trợ về thông tin thị trường từng nước thành viên EU để thành phố hỗ trợ xúc tiến thương mại cho gần 20.000 DN hoạt động xuất nhập khẩu trên địa bàn.TP Hồ Chí Minh cũng sẽ xác định đẩy mạnh liên kết vùng để gia tăng thế mạnh của từng địa phương. \"Bởi hầu hết nông sản xuất khẩu đi EU qua cửa khẩu TP Hồ Chí Minh là nông sản từ các tỉnh và ngược lại nhập khẩu máy móc, thiết bị từ EU để trang bị cho các tỉnh. Điều này cho thấy TP Hồ Chí Minh giữ vai trò cửa ngõ xuất – nhập khẩu với thị trường EU của cả khu vực phía Nam. Vì vậy, chiến lược của TP Hồ Chí Minh là phát triển dịch vụ hỗ trợ, phát triển hạ tầng logistic để cùng các tỉnh đưa hàng hóa vào EU nhanh hơn, với chi phí thấp hơn\", Phó Chủ tịch UBND TP Hồ Chí Minh cho biết.Ngoài ra, TP Hồ Chí Minh sẽ ban hành Đề án phát triển logistic đến năm 2025, định hướng đến năm 2030 trên tinh thần phát huy liên kết vùng, gắn kết chặt chẽ với các tỉnh thành Đông - Tây Nam Bộ, giúp DN phía Nam giảm được chi phí xuất - nhập khẩu, khai thác tốt cơ hội từ EVFTA và các hiệp định thương mại tự do khác.Theo báo cáo của UBND TP Hồ Chí Minh, Liên minh châu Âu (EU) là nhà đầu tư, đối tác thương mại truyền thống của TP Hồ Chí Minh. Trong hơn 30 năm qua, EU có 909 dự án được cấp phép chứng nhận đầu tư với tổng vốn 3,17 tỉ USD (không bao gồm nước Anh). Riêng trong 6 tháng đầu năm 2020, EU có 54 dự án được cấp mới giấy chứng nhận đăng ký đầu tư.Đối với thương mại, EU là thị trường xuất siêu truyền thống của TP Hồ Chí Minh, là đối tác xuất khẩu thứ 3 và là đối tác nhập khẩu thứ 2. Trong năm 2019, kim ngạch xuất khẩu của TP Hồ Chí Minh sang EU đạt 5 tỉ USD, tương đương 10% tổng kim ngạch xuất khẩu của thành phố, trong khi kim ngạch nhập khẩu đạt 3,6 tỉ USD.Trong 7 tháng đầu năm 2020, kim ngạch xuất khẩu của TP Hồ Chí Minh qua EU ước đạt 2,7 tỉ USD và kim ngạch nhập khẩu đạt 1,5 tỉ USD. Sản phẩm xuất nhập khẩu của TP Hồ Chí Minh và EU không đối đầu, không cạnh tranh trực tiếp mà bổ trợ cho nhau. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Dương Anh Đức", "UBND TP Hồ Chí Minh", "Hiệp định", "Hội nghị", "Nông sản", "Da giày", "Tiếp cận thị trường", "Tận dụng", "Xuất khẩu", "Dệt may", "Doanh nghiệp", "Hàng hóa", "Triển khai", "Cánh cửa", "Đẩy mạnh", "Rộng lớn", "Có hiệu lực"], "link": "https://baotintuc.vn/kinh-te/tp-ho-chi-minh-trien-khai-chinh-sach-ho-tro-doanh-nghiep-tan-dung-co-hoi-tu-evfta-20200806120014499.htm"}