{"id": "35944254", "header": "Máy bay lớn nhất Việt Nam đưa 350 công dân từ Mỹ về nước", "datetime": "2020-08-06T14:51:34.000+07:00", "summary": "Chuyến bay được khai thác bằng máy bay Boeing 787-10 lớn nhất của Vietnam Airlines với một điểm dừng tại Alaska, Hoa Kỳ để tiếp nhiên liệu.", "content": "Vietnam Airlines cho biết rạng sáng ngày 6-8, chuyến bay VN2 của hãng chở gần 350 công dân Việt Nam từ thành phố Houston, bang Texas, Hoa Kỳ đã hạ cánh an toàn xuống sân bay quốc tế Nội Bài. Chuyến bay này do các cơ quan chức năng trong, ngoài nước phối hợp cùng Vietnam Airlines tổ chức thực hiện.Đại diện Vietnam Airlines thông tin, đây là lần đầu tiên hãng khai thác đường bay thẳng trực tiếp giữa thủ đô Hà Nội với Houston, thành phố lớn nhất tại Texas. Chuyến bay được khai thác bằng máy bay Boeing 787-10 lớn nhất của Vietnam Airlines với một điểm dừng tại Alaska, Hoa Kỳ để tiếp nhiên liệu trên chặng từ Houston về Hà Nội. Tổng thời gian thực hiện cả hành trình hai chiều là hơn 39 tiếng.Đáng chú ý, chuyến bay này hãng đã triển khai tổ bay gần 30 người gồm phi công, tiếp viên, nhân viên kỹ thuật, nhân viên mặt đất giàu kinh nghiệm để đảm bảo an toàn bay và thực hiện các công tác nghiệp vụ trong suốt hành trình dài gần 13.000 km.Phía Vietnam Airlines thông tin thêm, công tác phòng chống dịch bệnh tiếp tục là ưu tiên hàng đầu của chuyến bay, theo đó, toàn bộ tổ bay, hành khách đều trang bị bảo hộ y tế toàn thân. Các tiêu chuẩn dịch vụ được đơn giản hóa để hạn chế tiếp xúc nhiều lần.Hành khách được yêu cầu hạn chế giao tiếp, đi lại trong hành trình chuyến bay. Ngay sau khi hạ cánh, tất cả hành khách, phi hành đoàn đều được kiểm tra sức khỏe, cách ly theo quy định. Đơn vị y tế phun khử trùng toàn bộ khoang hành khách, buồng lái tàu bay bằng hóa chất theo tiêu chuẩn quốc tế.Như vậy, kể từ khi bùng phát dịch COVID-19, Vietnam Airlines đã đưa bốn chuyến bay đến Mỹ để đưa công dân về Việt Nam. Mỗi chuyến bay vận chuyển từ 280-350 khách. ", "topic": "Công nghệ ", "tag": ["Về nước", "Công dân", "Boeing 787-10", "Chuyến bay", "VN2", "Alaska", "Vietnam airlines", "Máy bay", "Houston", "Bang Texas", "Hành khách", "Nhiên liệu", "Hạ cánh an toàn", "Khai thác", "Mỹ", "Tổ bay", "Sân bay quốc tế Nội Bài", "Ngoài nước", "Texas", "Đường bay"], "link": "https://plo.vn/do-thi/giao-thong/may-bay-lon-nhat-viet-nam-dua-350-cong-dan-tu-my-ve-nuoc-929510.html"}