{"id": "35946551", "header": "Nam A Bank hoàn tất phát hành 16,7 triệu cổ phần cho người lao động", "datetime": "2020-08-06T17:22:21.000+07:00", "summary": "Lãnh đạo Nam A Bank cho biết, Ngân hàng đã hoàn tất việc phát hành 16,7 triệu cổ phần theo chương trình lựa chọn cho người lao động (ESOP).", "content": "Theo Nam A Bank, mục đích phát hành ESOP nhằm ghi nhận thành tích và đóng góp của người lao động đối với sự phát triển của ngân hàng nhằm thu hút và duy trì nguồn nhân lực chất lượng cao; đồng thời, để gắn kết hơn quyền lợi của người lao động đối với hoạt động kinh donanh của ngân hàng.Giá chào bán ESOP là 10.000 đồng/cổ phiếu. Các cổ phiếu này bị hạn chế chuyển nhượng trong vòng 1 năm. Thời gian thực hiện từ 15/6 - 4/7/2020.Bên cạnh đó, Nam A Bank cũng lên kế hoạch sẽ chào bán cho cổ đông hiện hữu là gần 44 triệu cổ phần và chào bán riêng lẻ hơn 50 triệu cổ phần. Thời hạn đăng ký mua cổ phần chào bán riêng lẻ từ 23/6 đến 13/7.Giá chào bán cổ phần cho cổ đông hiện hữu và giá chào bán riêng lẻ là tối thiểu 10.000 đồng/cổ phiếu nhưng không thấp hơn giá thị trường tại thời điểm phát hành và không thấp hơn giá trị sổ sách.Cụ thể, Nam A Bank phát hành 44 triệu cổ phần cho cổ đông hiện hữu theo tỷ lệ 100: 11,29 (tức cổ đông có tên trong danh sách tại ngày chốt danh sách 22/6/2020, sở hữu 100% cổ phần sẽ được mua thêm 11,29 cổ phần mới).Số tiền thu được từ các đợt chào bán cổ phần trên dự kiến tối thiểu là hơn 1.100 tỷ đồng, Nam A Bank dự định dùng để tăng cường năng lực tài chính; đáp ứng điều kiện mở rộng mạng lưới hoạt động, thành lập công ty trực thuộc theo quy định; tăng quy mô vốn để mở rộng hoạt động kinh doanh như cho vay và kinh doanh các dịch vụ ngân hàng khác đồng thời đảm bảo việc thực hiện các chỉ tiêu kinh doanh của ngân hàng.Hiện Nam A Bank có vốn điều lệ hơn 3.890 tỷ đồng, việc phát hành 111 triệu cổ phiếu đợt này sẽ giúp ngân hàng tăng vốn lên mức 5.000 tỷ đồng. Dự kiến trong quý III/2020, Ngân hàng sẽ hoàn tất kế hoạch tăng vốn lên 5.000 tỷ đồng.Về kế hoạch tăng vốn điều lệ, Nam A Bank còn thực hiện phương án tăng vốn điều lệ lên 7.000 tỷ đồng trong năm 2020. Việc tăng vốn điều lệ thông qua phát hành cổ phiếu chi trả cổ tức, tỷ lệ 14,56% (57 triệu cổ phiếu) và thông qua chào bán cổ phiếu riêng lẻ 143 triệu cổ phiếu.Tính đến ngày 30/06/2020, tổng tài sản Nam A Bank đạt 105.713 tỷ đồng, tăng 11,6% so với đầu năm, đạt 91,1% so với kế hoạch năm 2020; huy động vốn thị trường đạt 88.252 tỷ đồng, tăng 17,43% so với đầu năm, đạt gần 96% so với kế hoạch năm 2020; lợi nhuận trước thuế đạt hơn 200 tỷ đồng.Dịch Covid kéo dài ảnh hưởng trực tiếp đến khách hàng Nam A Bank, vì vậy, chi phí dự phòng rủi ro tín dụng của Nam A Bank 6 tháng đầu năm tăng mạnh gấp 6,2 lần so cùng kỳ năm trước lên mức 276 tỷ đồng.Chất lượng tín dụng trong 6 tháng đầu năm của Ngân hàng tiếp tục được kiểm soát chặt chẽ với tỷ lệ nợ xấu 1,66%. Với kết quả hoạt động kinh doanh ổn định này, Nam A Bank vừa được Ngân hàng Nhà nước cho phép tăng trưởng tín dụng lên mức 87.000 tỷ đồng ", "topic": "Kinh tế", "tag": ["Nam A Bank", "ESOP", "Cổ phần", "Phát hành", "Người lao động", "Hoàn tất", "Giá chào bán", "Cổ đông hiện hữu", "Ngân hàng", "Riêng lẻ", "Chào bán", "Cổ phiếu", "Bán cổ phần", "Mua cổ phần", "Sự phát triển", "Thấp hơn", "Giá thị trường", "Sổ sách", "Nguồn nhân lực", "Gắn kết"], "link": "https://tinnhanhchungkhoan.vn/ngan-hang/nam-a-bank-hoan-tat-phat-hanh-167-trieu-co-phan-cho-nguoi-lao-dong-338225.html"}