{"id": "35945644", "header": "Đề cao trách nhiệm phục vụ nông dân ở Tổng Công ty CP Vật tư nông nghiệp Nghệ An", "datetime": "2020-08-06T16:20:00.000+07:00", "summary": "Tròn 15 năm sau cổ phần hóa, Tổng Công ty CP Vật tư nông nghiệp Nghệ An là đơn vị hiếm hoi trên địa bàn Nghệ An giữ vững thương hiệu, phát triển mạnh mẽ. Là đơn vị Anh hùng Lao động thời kỳ đổi mới, đơn vị sản xuất vật tư nông nghiệp hàng đầu của tỉnh, Tổng Công ty cũng là doanh nghiệp luôn đặt chủ trương gắn sản xuất, kinh doanh với phục vụ nông dân lên hàng đầu.", "content": "Từ mấy năm nay, thông qua HTX NNDV ở xã Diễn Liên (Diễn Châu), bà Nguyễn Thị Nẫm ở xóm 3, xã Diễn Liên, sản xuất lúa VTNA6 theo hình thức liên kết trên cánh đồng lớn của xã. “Chúng tôi được cho vay giống, phân bón không mất lãi, được bao tiêu lúa với giá cao. Nhờ thế sản xuất có lãi chứ không như trước đây hầu như chỉ lấy công làm lãi”- bà Nẫm phấn khởi nói.Theo ông Võ Văn Giáp - Giám đốc HTX NNDV ở Diễn Liên, thì giống lúa VTNA6 được sản xuất trên diện rộng theo hình thức liên kết sản xuất giữa HTX với Tổng Công ty CP Vật tư nông nghiệp (VTNN) Nghệ An. “Lúa VTNA6 có năng suất, chất lượng tốt, được người dân tin dùng nên việc tổ chức liên kết khá thuận lợi. Quy trình sản xuất đồng bộ, chi phí đầu vào giảm, năng suất vụ hè thu đạt trên 70 tạ/ha. Vụ hè thu năm nay, chúng tôi sản xuất 68 ha lúa VTNA6”- ông Giáp cho biết thêm.Với vai trò vừa là nhà doanh nghiệp, vừa là nhà khoa học, nhiều năm qua, Tổng Công ty CP VTNN Nghệ An đã nỗ lực xây dựng, phát triển mối liên kết có hiệu quả với nông dân, xây dựng thành công các mô hình liên kết trong chuỗi sản xuất sản phẩm nông nghiệp.Theo đó, Tổng Công ty cho nông dân vay ứng vật tư phân bón, giống không thu lãi suất; đặc biệt, đơn vị tự tin bảo lãnh năng suất lúa giống cung ứng bằng năng suất bình quân chung toàn huyện trong vụ đó; bao tiêu sản phẩm với giá bằng thị trường tự do tại thời điểm thu mua cộng thêm 10-15% đối với từng loại giống đạt tiêu chuẩn. Trong 5 năm qua, không chỉ ở Nghệ An, Tổng Công ty còn tổ chức liên kết ở nhiều địa phương như Hà Tĩnh, Quảng Bình, Bình Định, Quảng Ngãi, Đăk Lăk, Hà Nam, Hưng Yên, Thừa Thiên Huế, Quảng Trị…với tổng diện tích trên 100.000 ha giống các loại; có những năm thu mua từ 4.000 - 5.000 tấn thóc cho nông dân.Nhiều năm qua, định hướng nhất quán, góp phần quan trọng giúp đơn vị luôn đứng vững và phát triển, đó là gắn sản xuất với kinh doanh, kinh doanh với phục vụ; giữ vững chất lượng sản phẩm, uy tín với khách hàng… Với sự tin tưởng, lựa chọn của người dân, sản lượng cung ứng, thị trường tiêu thụ không ngừng tăng trưởng, vươn xa tới các tỉnh miền Trung Tây Nguyên, Bắc Trung Bộ và Bắc Bộ.Nhiều năm qua, Tổng Công ty CP VTNN Nghệ An là đơn vị vừa nghiên cứu khoa học, vừa sản xuất, kinh doanh; đã đầu tư xây dựng trại khảo nghiệm giống, lắp đặt dây chuyền sản xuất phân bón, hợp tác nghiên cứu, cung cấp các giống lúa thuần chất lượng, phân bón chất lượng cao, đa dạng phân bón hữu cơ và vô cơ hướng tới nền nông nghiệp sạch, an toàn.Đặc biệt, đầu tư nhà máy xay xát và chế biến gạo bằng công nghệ tiên tiến nhất hiện nay có công suất 10 tấn/giờ, hệ thống kho sức chứa trên 30.000 tấn thóc, gạo nhằm xây dựng thương hiệu gạo ngon xứ Nghệ.“Hướng đầu tư này gắn liền với định hướng khuyến khích nông dân chủ động phát triển sản xuất theo các mô hình “Cánh đồng mẫu lớn”, “Cánh đồng lớn” để gia tăng hiệu quả kinh tế, nâng cao giá trị sản xuất nông nghiệp”Ông Trương Văn Hùng – Phó Tổng Giám đốc Tổng Công ty chia sẻ.Với định hướng phát triển dựa trên nền tảng chất lượng sản phẩm, dịch vụ và tạo dựng uy tín với khách hàng; chủ động nắm bắt thời cơ, đổi mới công nghệ, đến nay, vốn chủ sở hữu của Tổng Công ty đạt hơn 1.100 tỷ đồng, hoạt động đa ngành nghề với 18 công ty con, trên 500 lao động có thu nhập ổn định, bình quân 7.500.000 đồng/người/tháng.Đặc biệt, táo bạo, quyết đoán, mở rộng đầu tư các lĩnh vực khác khi thị trường sản phẩm truyền thống cạnh tranh ngày càng quyết liệt, diện tích lúa ngày càng thu hẹp. “Chúng tôi đã xây dựng Nhà máy sản xuất nước khoáng tại Nam Đàn, sắp tới sẽ đầu tư lắp đặt dây chuyền công nghệ hiện đại để sản phẩm đáp ứng tiêu chuẩn xuất khẩu”, ông Trương Văn Hiền - Tổng Giám đốc Tổng Công ty nói và cho biết thêm, doanh nghiệp sẽ đồng thời “lấn sân” sang lĩnh vực chè hữu cơ, giống cây ăn quả chất lượng.Không chỉ là điểm sáng trong hoạt động sản xuất, kinh doanh, nhiều năm qua, Tổng Công ty CP VTNN Nghệ An còn ghi dấu ấn giữ vững nét đẹp văn hóa một doanh nghiệp đã cổ phần hóa 100%.Không chỉ cổ tức chi trả cho cổ đông cao 15-20%/năm, Tổng Công ty còn hưởng ứng và tham gia tích cực các hoạt động xã hội, nhân đạo, từ thiện, các phong trào đền ơn đáp nghĩa, chung tay chia sẻ giúp đỡ cộng đồng như ủng hộ xây dựng nhà tình nghĩa, nghĩa trang liệt sỹ, quỹ vì người nghèo… Từ năm 2015 - 2020 công ty đã ủng hộ hoạt động từ thiện, nhân đạo hơn 15 tỷ đồng. ", "topic": "Kinh tế", "tag": ["VTNA6", "Diễn Liên", "Tổng công ty", "Võ Văn Giáp", "VTNN", "Anh hùng lao động", "Cổ phần hóa", "Vật tư", "Giữ vững", "Đề cao", "Phân bón", "Lấy công làm lãi", "Nghệ An", "Vụ lúa hè thu", "Lúa", "Bao tiêu", "Diễn Châu", "Nông nghiệp", "Cánh đồng", "Liên kết"], "link": "http://www.baonghean.vn/de-cao-trach-nhiem-phuc-vu-nong-dan-o-tong-cong-ty-cp-vat-tu-nong-nghiep-nghe-an-272173.html"}