{"id": "35942696", "header": "Cuộc đua của Toyota Fortuner và Honda CR-V: Cùng đẩy mạnh lắp ráp, ưu đãi hàng chục triệu đồng", "datetime": "2020-08-06T12:03:00.000+07:00", "summary": "Còn nhớ cách đây 2 năm người mua xe Honda CR-V và Toyota Fortuner còn phải mua 'bia kèm lạc' hàng chục triệu đồng thì nay lại được ưu đãi kép vừa được giảm giá, vừa được giảm 50% mức lệ phí trước bạ.", "content": "Mẫu xe Honda CR- V và Toyota FortunerTrái ngược với xu hướng nhập khẩu nguyên chiếc hồi cuối năm 2017, đến nay khi thuế nhập khẩu linh kiện được giảm về 0% và mức lệ phí trước bạ dành cho những mẫu xe sản xuất, lắp ráp trong nước được giảm 50%, cả Honda và Toyota đều mang mẫu SUV ăn khách nhất của mình trở lại lắp ráp tại Việt Nam.Ngay sau khi Nghị định số 70/2020/NĐ-CP quy định mức thu lệ phí trước bạ đối với ô tô sản xuất, lắp ráp trong nước giảm 50% so với trước kể từ ngày 28/6 đến hết 31/12, cả Honda đã thông báo sẽ ra mắt ngay phiên bản Honda CR-V 2020 lắp ráp trong nước vào cuối tháng 7 thay thế cho phiên bản nhập khẩu nguyên chiếc trước đó.Không hề chậm chân, Toyota cũng thông báo đưa ra hàng loạt ưu đãi cho Toyota Fortuner phiên bản lắp ráp, từ đó giảm lượng xe nhập khẩu. Được biết, hiện tại Toyota Fortuner đang có 4 phiên bản lắp ráp trong nước và 2 phiên bản nhập khẩu nguyên chiếc từ Indonesia.Đối với Honda CR-V, mẫu xe này vừa ra mắt phiên bản 2020 vào ngày 30/7 với hàng loạt nâng cấp nội, ngoại thất và đặc biệt là tính năng an toàn. Với những nâng cấp này, giá bán của Honda CR-V được điều chỉnh tăng thêm 30 triệu đồng so với phiên bản cũ lên mức lần lượt là 998 triệu đồng, 1,048 tỷ đồng và 1,118 tỷ đồng với bản E, G, L.Còn nhớ cách đây 2 năm, người mua xe Honda CR-V và Toyota Fortuner còn phải mua \"bia kèm lạc\" khi muốn mua xe phải mua kèm gói phụ tùng lên tới hàng chục thậm chí cả trăm triệu đồng thì nay lại được ưu đãi kép.Sở dĩ, ở thời điểm cuối năm 2017 - đầu năm 2018, do các hãng xe đẩy mạnh việc nhập khẩu xe nguyên chiếc từ ASEAN để được hưởng thuế nhập khẩu 0% nhưng Nghị định 116 lại khiến các hãng khó có thể nhập khẩu xe về.Việc khan hiếm xe nhập khẩu đã khiến các đại lý sử dụng \"chiêu trò\" bán gói phụ tùng đi kèm xe cho các khách hàng muốn nhận xe trước. Tuy nhiên đến nay, khi các hãng chủ động mở rộng sản xuất tại Việt Nam và đưa xe về lắp ráp, nguồn xe dồi dào và không ai khác người dùng chính là đối tượng được hưởng lợi.Điển hình như 2 mẫu SUV chủ lực của Honda và Toyota là CR-V và Fortuner, những khách hàng mua xe sẽ được hưởng ưu đãi kép lên tới hàng trăm triệu đồng từ các hãng xe, đại lý và chính sách giảm 50% lệ phí trước bạ của Chính phủ.Cụ thể, Toyota hiện đang ưu đãi lên tới 55 triệu đồng dành cho khách hàng hoàn tất thủ tục thanh toán 100% khi mua xe Fortuner 2.4 AT 4x2 (FK), Fortuner 2.4 MT 4x2 (FG) sản xuất trong nước từ 1/8.Bên cạnh đó, do là phiên bản sản xuất trong nước nên khách hàng mua Toyota Fortuner sẽ được giảm 50% lệ phí trước bạ theo Nghị định số 70/2020/NĐ-CP của Thủ tướng Chính phủ lên đến 70 triệu đồng tùy từng mẫu xe và khu vực. Như vậy, tổng giá trị lên tới 125 triệu đồng.Còn đối với Honda CR-V, dù ngày 11/8 mới chính thức bán ra, song nhiều đại lý đã đưa ra những gói ưu đãi hấp dẫn dành cho những người đặt mua đầu tiên.Theo đó, khách hàng mua Honda CR-V 2020 sẽ được tặng kèm gói phụ kiện trị giá 80 triệu đồng và bảo hiểm thân vỏ 1 năm, giá trị ưu đãi lên đến gần 100 triệu đồng. Tùy thuộc chính sách từng đại lý mà mức ưu đãi khác nhau.Bởi là xe lắp ráp trong nước, Honda CR-V 2020 còn được hưởng ưu đãi 50% lệ phí trước bạ, quy đổi tương đương cao nhất gần 70 triệu đồng. Như vậy, tổng mức ưu đãi có thể lên tới hàng trăm triệu đồng, tùy từng đại lý.Không chỉ Honda và Toyota, tháng 8 là thời điểm các mẫu xe đồng loạt đẩy mạnh doanh số nhất là các hãng xe nội địa. Bởi đây là giai đoạn vừa để kích cầu sau một thời gian dài người dùng chờ đợi chính sách giảm 50% lệ phí trước bạ có hiệu lực, vừa là để tránh tháng \"cô hồn\" ( tháng 7 âm lịch) sắp tới.Chia sẻ về quyết định đưa mẫu xe ăn khách Honda CR-V trở lại lắp ráp tại thị trường nội địa, ông Keisuke Tsuruzono (HVN) cho biết, Honda đã cân nhắc các yếu tố như: Nhu cầu của thị trường, chính sách của Chính phủ cũng như vấn đề về sản lượng và kinh nghiệm sản xuất của HVN.“Chúng tôi đã quyết định quay trở lại sản xuất xe CR-V tại Việt Nam để cung cấp cho khách hàng chất lượng với giá cả hợp lý”, ông Keisuke Tsuruzono nói.Theo Honda, hiện mẫu xe CR-V đang tỷ lệ nội địa hóa đạt được là 15%. Trong thời gian tới cùng với chính sách chủ động của Chính phủ, Honda sẽ làm việc với các nhà cung cấp để từng bước triển khai 2 giải pháp cho sự phát triển của hoạt động sản xuất ô tô trong nước gồm: Từng bước nội địa hóa phụ tùng, khởi điểm là các phụ tùng có tỷ lệ nội địa hóa thấp và tiến tới lắp ráp động cơ.Nhờ có chính sách hết sức chủ động của Chính phủ về việc giảm 50% lệ phí trước bạ cho ô tô sản xuất, lắp ráp trong nước từ nay cho đến cuối năm 2020, người mua xe sẽ được hưởng thêm nhiều ưu đãi.Có thể thấy, ngoài yếu tố ưu đãi 50% lệ phí trước bạ, việc giảm thuế nhập khẩu linh kiện và chính nhu cầu của thị trường mới là nguyên nhân chính khiến các hãng xe mở rộng sản xuất tại Việt Nam.Theo PGS, TS. Ngô Trí Long, nguyên Viện trưởng Viện Nghiên cứu thị trường giá cả, Bộ Tài chính, xu hướng chung của các nhà sản xuất xe trong thời gian sắp tới là nội địa hóa vừa đáp ứng thị trường trong nước vừa được hưởng ưu đãi về giảm thuế nhập khẩu linh kiện.Bên cạnh đó, chính sách giảm 50% lệ phí trước bạ tuy là một chính sách có thời hạn nhưng đã trở thành động lực để tác động vào chiến lược sản xuất của các doanh nghiệp xe hơi trong thời gian tới.\"Dù vậy, những chính sách này mới chỉ ở mức độ đang triển khai nên chưa thể đánh giá tác động một cách chính xác nhất đối với ngành công nghiệp ô tô nội địa, tuy nhiên việc các hãng xe tăng cường lắp ráp trong nước cũng là một tín hiệu tích cực\", ông Long đánh giá. ", "topic": "Xe cộ", "tag": ["Honda CR-V 2020", "CR-V", "Lắp ráp", "Honda crv", "HVN", "Honda", "Toyota Fortuner", "Phiên bản", "Keisuke Tsuruzono", "Mẫu xe", "Trước bạ", "Lệ phí", "SUV", "Nghị định số 70/2020/NĐ-CP", "Ưu đãi", "Ra mắt", "Honda CR", "Nguyên chiếc", "Nâng cấp", "Người mua"], "link": "https://bizlive.vn//phuong-tien/cuoc-dua-cua-toyota-fortuner-va-honda-cr-v-cung-day-manh-lap-rap-uu-dai-hang-chuc-trieu-dong-3549732.html"}