{"id": "35946653", "header": "Thúy Diễm 'cảnh báo' chồng phim mình tham gia có nhiều cảnh nóng", "datetime": "2020-08-06T17:30:00.000+07:00", "summary": "Diễn viên Thúy Diễm và ông xã luôn biết cách né mỗi khi thấy cảnh nóng của đối phương trên phim.", "content": "- Vai Nhớ của bạn trong phim 'Cát đỏ' ấn tượng và tôi nghĩ chắc chắn Diễm đã phải hy sinh rất nhiều cho nhân vật đầy thách thức này?Riêng với phim này tôi mất 6 tháng và khoảng thời gian đó hoàn toàn không được làm bất cứ việc gì phải theo đoàn phim 24/24 giờ. Vì vai Nhớ là nhân vật xuyên suốt phim nên bối cảnh nào cũng có, phơi nắng từ 6 giờ sáng cho tới tận tối. Do vậy để phục vụ vai diễn này tôi đã phải đánh đổi nhan sắc của mình.Thêm nữa tôi phải xa chồng, xa con khi bé mới hơn 1 tuổi. Lúc nhận vai, tôi suy nghĩ đắn đo nhiều nhất bởi sẽ phải chấp nhận xa con hoàn toàn. Khi đọc kịch bản đạo diễn Lưu Trọng Ninh gửi tôi ngấu nghiến 2 ngày 2 đêm bởi nó có sức hút lớn. Kịch bản lạ và khi đọc tôi tưởng tượng ra không gian của bộ phim mình chưa từng được trải qua nên thấy vô cùng hào hứng. Khi đó tôi thấy nếu mình tham gia bộ phim này nó sẽ là vết son lạ trong sự nghiệp.Khi bị cuốn vào câu chuyện này tôi thích vô cùng và chia sẻ với ông xã cũng là diễn viên. Anh ấy cũng rất hiểu chuyện mong muốn tìm cho mình vai diễn ấn tượng, để được khán giả nhớ đến và gọi tên là rất khó, có khi cả đời không làm được.Tôi được sự ủng hộ của gia đình. Ba mẹ nói nếu thích tôi cứ đi làm phim để em bé ở nhà bố mẹ chăm. Chồng tôi ra một quyết định làm tôi rất cảm động, đó là bỏ hết mọi công việc trong suốt 6 tháng trời để ở nhà chăm con cho tôi yên tâm đi đóng phim. Theo phim Cát đỏ, tôi phải bỏ hết toàn bộ công việc khác, quảng cáo sự kiện và ảnh hưởng rất nhiều tới kinh tế. Nhiều khi nghĩ lại sao tôi thấy chồng mình cao cả quá. Anh ấy dừng mọi việc ở nhà phụ ông bà nội chăm con. Khi dịch bệnh xảy ra lúc tôi đi làm phim xa, anh Thành làm tôi yên tâm phần nào vì ở nhà đỡ đần và xử lý mọi việc.- Nghe nói để nhận vai Nhớ, Diễm đã phải casting tới 6 lần mới được nhận?Phải nói rằng tôi chưa bao giờ gặp một đạo diễn kỹ tính như anh Lưu Trọng Ninh. Lúc đầu gặp tôi khá vất vả để chinh phục đạo diễn. Không chỉ tôi, các diễn viên khác casting tới 8 lần, 10 lần mới được nhận vai. Tôi làm nghề được 12 năm và chỉ mất vài năm đầu để giới thiệu về khả năng của mình với các đạo diễn còn sau đó các phim là sự kiểm chứng cho tên tuổi. Ít nhất tôi cũng có một lượng khán giả yêu thích và đôi khi đạo diễn hay nhà sản xuất đã chọn sẵn mình cho các vai diễn mà không cần casting.Tuy nhiên với Cát đỏ có quá nhiều điều mới lạ với tôi. Tôi phải gặp đạo diễn tới 6 lần, để chứng minh có sự hy sinh thời gian, chấp nhận thay đổi ngoại hình. Nếu như các phim trước tôi được ăn mặc thời trang, giữ làn da trắng nõn nà thì với vai Nhớ tôi phải buông xuôi hoàn toàn, mặt mộc, nhuộm lại tóc, phơi da cho đen thui và đạo diễn yêu cầu tôi phải tăng thêm vài kg nữa. Do vậy với vai này tôi phải lên thêm 4-5 kg để nhìn mình rắn rỏi, mạnh mẽ hơn. Tôi cần thay đổi hoàn toàn diện mạo của mình lúc đó.Mỗi lần gặp đạo diễn Lưu Trọng Ninh lại là một câu chuyện. Lần đầu tiên thì bị xét nét về ngoại hình, lần thứ 2 phải chốt về thời gian, lần thứ 3 phải đè ra hóa trang sao cho thật giống, lần thứ 4 anh ấy dặn dò tôi không được có thái độ ngôi sao khi làm việc. Lần thứ 5 là ra yêu cầu về phục trang rất kỹ. Và ấn tượng nhất lần cuối cùng, khi tôi nghĩ chắc mọi chuyện đã đâu vào đấy thì đạo diễn Lưu Trọng Ninh lại làm tôi hoang mang.Lúc đó tôi đang ở Đà Lạt để quay một phim khác anh ấy hẹn tôi đúng 8h sáng hôm sau phải có mặt ở chỗ hẹn để họp mặt đoàn làm phim quay thử. Lúc đó tôi nghĩ mình không còn cách nào và chắc mất vai thì anh Ninh bắt quay phim bay từ Hà Nội vào Đà Lạt, nam diễn viên chính và bản thân anh Ninh cũng như ê kíp bay từ Sài Gòn vào Đà Lạt gặp tôi ngay tại bối cảnh quay để quay thử xem tôi và bạn đóng vai nam chính có phù hợp không, tôi lên hình có đẹp hay không. Tôi cảm thấy rất ấn tượng và với sự kỹ càng như vậy tôi nghĩ Cát đỏ sẽ là một tác phẩm chỉn chu, một bộ phim đàng hoàng tử tế mình có thể làm hết mình.- Đó chính là lý do bạn bất chấp tất cả, hy sinh nhan sắc và thiệt hại về kinh tế để theo vai Nhớ suốt nửa năm trời? Đến thời điểm này khi Diễm đã hoàn thành vai diễn và phim lên sóng, bạn có thấy mọi sự hy sinh của mình cho vai diễn được đền đáp?Thực sự tôi đã nhận được rất nhiều phản hồi tích cực đặc biệt từ những người trong nghề. Bản thân tôi khi được xem lại phim cũng thấy thích. Tôi thấy 6 tháng mình bỏ ra không hề uổng phí và đây thực sự là vai diễn nhớ đời. Nhân vật Nhớ chắc chắn luôn luôn được nhớ trong quá trình làm nghề của tôi.- Thực hiện một bộ phim trong bối cảnh thiếu thốn và nhiều khó khăn như vậy chắc chắn diễn viên sẽ rất vất vả, điều gì khiến bạn nhớ nhất suốt 6 tháng sống với nhân vật?Quá trình làm phim Cát đỏ thực sự là cực khổ vất vả vô cùng. Bối cảnh quay chính là đồi cát đỏ, xung quanh toàn cát là cát, không có bóng cây để đoàn phim nấp cả mà lúc nào cũng phải phơi nắng trong điều kiện ngoài trời hơn 40 độ C. Nhân viên đoàn còn dùng ô dù hay áo che còn diễn viên chúng tôi phải phơi mặt mộc ra ngoài trời từ sáng đến tối, người lúc nào cũng bỏng rát và đỏ hết lên. Thời gian đầu quay khi chưa có dịch tôi vẫn tranh thủ về nhà nhưng lúc đó con tôi cũng không nhận ra mẹ nữa, nhìn tôi như giống một người xa lạ và đẩy mẹ ra xa.Ông xã cũng nhìn không ra khiến tôi tủi thân lắm. Nhưng một khi đã quá mê nhân vật xấu cỡ nào cũng được. Song sự xấu đó tôi không ngại bằng những lần gặp bão cát, đang ăn cơm mà bão cát đi qua là cả tô cơm đỏ rực cát không thể ăn nổi. Mũi chạm vào lúc nào cũng thấy đầy cát. Cứ sống trong điều kiện như vậy có lúc tôi nghĩ mình không khác gì dân sa mạc. Cực nhất là trong mùa dịch quay phim không có khách sạn nào cho đoàn phim ở cả nên tâm trạng rất hoang mang không biết họ có cho ở không và ngày mai không biết mình sẽ đi đâu. Thực sự cực khổ trăm bề.Có hôm diễn trên đồi cát mà tôi muốn xỉu luôn vì kiệt sức. Chạy xe trên cát cũng là ám ảnh với vai Nhớ của tôi. Nếu chạy xe địa hình khác nhưng xe bán tải bình thường chạy trên cát luôn bị lún xe. Nhưng đạo diễn nói vai của tôi rất mạnh mẽ, mỗi lúc chạy xe bon trên thung lũng đến khúc cua cho cát đánh tung lên tạo hiệu ứng đẹp khi lên hình. Nhưng đối với tôi đó là những cảnh kinh khủng, không biết kiểm soát vô lăng ra sao và tôi cứ sợ mình sẽ lao thẳng xuống vực hay bay xuống hồ. Mỗi lần quay tôi phải khấn tổ nghề phù hợp cho tôi hoàn thành cảnh đó.Rồi cảnh nhảy xuống cửa biển, bơi và lặn xuống sâu trong khi tôi lại bơi rất yếu. Dòng nước rất lạnh, mỗi cảnh hoàn thành cảm thấy mình ngất luôn. Cảnh cưỡi ngựa cũng vô cùng đáng sợ. Cảnh nhân vật phi ngựa trên cát đỏ, bên ngoài phải tỏ ra hưởng thụ hân hoan nhưng trong lòng tôi rất sợ. Khi đạo diễn yêu cầu phi ngựa nhanh tôi cảm thấy chơi vơi như không có gì để mình bám víu. Tôi cứ tưởng tượng con ngựa sẽ hất lăn xuống cát hay thung lũng. Phải nói nhân vật này làm tôi cảm thấy gan dạ rất nhiều, quên đi nỗi sợ xấu, sợ chết để hoàn thành vai diễn.- Phim có những cảnh nóng hoang dã, đóng trong điều kiện như vậy có là trải nghiệm đáng nhớ với bạn?Tôi nhớ cảnh mở đầu tôi và nhân vật nam chính hôn nhau thắm thiết nhưng thực ra chúng tôi trước đó chưa có làm quen hay chào hỏi nhau câu nào nên nhìn nhau rất sượng. Cát đỏ là bộ phim mang tính chất hoang dã, tự nhiên nên các cảnh nhạy cảm không diễn ra trong phòng kín như mình thường thấy. Những cảnh nóng của Nhớ thường nằm trong bụi cây, chuồng cừu, chuồng ngựa, những nơi hôi và ngứa ngáy khó chịu vô cùng mà không có gì che chắn. Tuy nhiên vì đây là phim truyền hình nên cảnh nóng cũng có giới hạn và mình cũng phải khéo léo để cảnh quay tế nhị nhất nhưng vẫn phải thể hiện được sự hoang dã của các nhân vật ở miền cát đỏ.- Ông xã Lương Thế Thành biết Thúy Diễm có những cảnh hoang dã như thế trong phim chứ, bạn có phải báo cáo chồng trước khi quay?Trước khi quay tôi có kể sơ sơ câu chuyện thế nào để anh ấy hứng thú và ủng hộ mình. Tôi có nói trước với anh ấy là phim này nhiều cảnh nóng (cười). Nhưng cũng may mắn cả hai vợ chồng tôi cùng là diễn viên nên hiểu và biết thế nào là giới hạn trong diễn xuất. Mỗi cảnh quay trước khi thực hiện tôi đều tỉ tê phải quay thế này thế kia để tạo cảm giác an tâm cho chồng. Chúng tôi không giấu giếm điều gì hết để hai người cùng có sự thoải mái và thông cảm cho nhau.- Khi phim phát sóng hai vợ chồng có thói quen sắp xếp thời gian xem cùng nhau?Chúng tôi có quỹ thời gian eo hẹp nên rất ít khi có thể sắp xếp xem phim của nhau. Tuy nhiên Cát đỏ là một bộ phim đặc biệt nên rất ngóng chờ thành quả mình đã làm. Do vậy khi phim chiếu tôi cùng xem với ông xã, bản thân anh ấy cũng rất thích bộ phim.- Xem cùng nhau vậy đến đoạn có cảnh nóng của vợ anh ấy phản ứng sao?Khi nhìn thấy cảnh nóng của nhau chúng tôi chọn cách đứng lên bỏ đi chỗ khác để đối phương đỡ ngại ngùng (cười). Chúng tôi chỉ ngại khi bố mẹ xem được những cảnh như vậy của hai đứa. ", "topic": "Giải trí", "tag": ["Thúy Diễm", "Cảnh nóng", "Phim", "Ông xã", "Lưu Trọng Ninh", "Casting", "Chồng", "Diễn viên", "Đoàn làm phim", "Làm phim", "Vai diễn", "Phơi nắng", "Đạo diễn", "Anh ấy", "Hy sinh", "Nhân vật", "Ngấu nghiến", "Bộ phim", "Đối phương", "Nhà phụ"], "link": "https://vietnamnet.vn/vn/giai-tri/phim/dien-vien-thuy-diem-canh-bao-chong-phim-co-nhieu-canh-nong-663385.html"}