{"id": "35940977", "header": "Ông Kim Jong Un ra lệnh hỗ trợ cho thành phố bị phong tỏa vì Covid-19", "datetime": "2020-08-06T10:03:00.000+07:00", "summary": "Nhà lãnh đạo Triều Tiên Kim Jong Un đã ra lệnh chi viện để ổn định cuộc sống người dân thành phố Kaesong, nơi đang bị phong tỏa để chống dịch, theo KCNA.", "content": "Nhà lãnh đạo Triều Tiên Kim Jong Un hôm 5/8 đã chỉ đạo các cơ quan chính phủ hành động ngay lập tức để ổn định sinh kế của cư dân trong thành phố Kaesong đang bị phong tỏa vì Covid-19.Triều Tiên đã tuyên bố tình trạng khẩn cấp và phong tỏa thành phố Kaesong gần biên giới liên Triều vào cuối tháng 7 sau khi tìm thấy một trường hợp nghi nhiễm virus tại đây. Triều Tiên chưa xác nhận người này có dương tính hay không và vẫn tuyên bố nước này chưa có ca nhiễm nào.Hôm 5/8, ông Kim đã chủ trì một cuộc họp của hội đồng chính sách đảng Lao động Triều Tiên để thảo luận về việc cung cấp thực phẩm và tiền cho Kaesong,  đưa tin hôm 6/8. Bản tin không nêu cụ thể biện pháp nào sẽ được thực hiện.Triều Tiên cho biết người nghi nhiễm virus là một người Triều Tiên đào tẩu sang Hàn Quốc ba năm trước. Người này đã vượt biên quay lại Kaesong vào tháng 7.Một số chuyên gia suy đoán Triều Tiên đang đặt mục tiêu buộc Hàn Quốc phải chịu trách nhiệm về bệnh dịch ở Triều Tiên hoặc cố gắng giữ thể diện trước khi nhận được viện trợ từ Hàn Quốc.Bằng cách gọi việc chống Covid-19 là “vấn đề sống còn của quốc gia”, Triều Tiên ngưng gần như mọi hoạt động đi lại xuyên biên giới, cấm khách du lịch nước ngoài và huy động nhân viên y tế cách ly bất cứ ai có triệu chứng. Kaesong là thành phố đầu tiên tại Triều Tiên bị phong tỏa để ngăn đại dịch.Các chuyên gia nước ngoài cho rằng một đợt bùng phát Covid-19 ở Triều Tiên có thể gây ra hậu quả lớn vì hạ tầng chăm sóc sức khỏe cộng đồng mong manh và thiếu thốn vật tư y tế ở nước này.Kaesong là thành phố có khoảng 200.000 dân nằm gần biên giới liên Triều, nơi được canh gác nghiêm ngặt. Thành phố này từng có một khu công nghiệp liên Triều do cả hai nước cùng điều hành. Tuy nhiên, khu công nghiệp này đã ngừng hoạt động từ năm 2016 trong bối cảnh căng thẳng gia tăng. Thành phố này cũng là nơi đặt văn phòng liên lạc liên Triều đã bị Triều Tiên phá hủy hồi đầu năm nay.  ", "topic": "Thế giới", "tag": ["Triều tiên", "Kim Jong Un", "KCNA", "Phong tỏa", "Nhà lãnh đạo", "Ra lệnh", "Chi viện", "Liên Triều", "Nhiễm virus", "Thành phố", "Cơ quan chính phủ", "Sinh kế", "Đảng Lao Động Triều Tiên", "Tình trạng khẩn cấp", "Ca nhiễm", "Giữ thể diện", "Người Triều Tiên", "Đào tẩu", "Biên giới", "Họp bàn"], "link": "https://zingnews.vn/ong-kim-jong-un-ra-lenh-ho-tro-cho-thanh-pho-bi-phong-toa-vi-covid-19-post1116194.html"}