{"id": "35943344", "header": "Quân đoàn 5 Mỹ đã tới Ba Lan", "datetime": "2020-08-06T13:10:00.000+07:00", "summary": "Hoa Kỳ đã chính thức triển khai Bộ chỉ huy Quân đoàn số 5 của Lục quân nước này tại Ba Lan trong một buổi lễ diễn ra hết sức long trọng.", "content": "Buổi lễ nói trên được tổ chức tại thành phố Krakow với sự tham dự của Đại sứ Hoa Kỳ tại Ba Lan - ông Georgette Mosbacher và Bộ trưởng Quốc phòng Ba Lan - ông Mariusz BlaszczakPhát biểu tại sự kiện, Đại sứ Hoa Kỳ Georgette Mosbacher nói rằng Mỹ và Ba Lan cuối cùng đã đồng ý về một thỏa thuận nhằm tăng cường hợp tác quân sự giữa hai nước. Bộ trưởng Quốc phòng Ba Lan Mariusz Blaszczak đã xác nhận việc ký kết văn kiện cuối cùng.\"Hôm nay là một ngày thực sự đặc biệt, bởi vì chúng tôi đang thông báo về việc kích hoạt Bộ chỉ huy của Quân đoàn số 5 thuộc Lục quân Hoa Kỳ tại Ba Lan\", Đại sứ Mosbacher tuyên bố.Theo Bộ trưởng Bộ Quốc phòng Ba Lan thì quyết định này nhằm khẳng định cam kết của Warsaw liên quan đến việc gia tăng sự hiện diện của Quân đội Mỹ ở quốc gia Trung Âu này. Bộ trưởng Blaszczak thông tin thêm rằng thỏa thuận cuối cùng về hợp tác quân sự giữa Hoa Kỳ và Ba Lan đã được ký vào tuần trước.Theo điều khoản đạt được, Quân đội Mỹ đã đóng ở Ba Lan với số lượng trước mắt khoảng 5.000 người, ngoài ra 1.000 binh sĩ khác sẽ sớm được bổ sung từ các đơn vị vừa được Tổng thống Donald Trump ký quyết định rút quân khỏi Đức.Trước đó, Warsaw cho rằng việc triển khai Quân đội Mỹ trên lãnh thổ nước này sẽ giúp bảo vệ khỏi \"nguy cơ xâm lược từ Nga\", nhất là sau những gì đã diễn ra tại Ukraine. Ngoài bộ binh thì Ba Lan còn dự định sẽ cho phép Mỹ triển khai hệ thống phòng thủ tên lửa Aegis Ashore trong tương lai.Được biết lực lượng Mỹ đóng tại Ba Lan có trong biên chế xe tăng chiến đấu chủ lực thế hệ mới nhất M1A2C (M1A2 SEP v3) cực kỳ hiện đại, với tính năng và số lượng áp đảo T-90M Proryv-3 mới chỉ được sản xuất rất ít ỏi của Nga, động thái chắc chắn sẽ khiến Moskva phải cảm thấy đặc biệt lo lắng. ", "topic": "Thế giới", "tag": ["Ba Lan", "Lính mỹ", "Bộ trưởng quốc phòng", "Bộ trưởng", "Bộ chỉ huy", "Triển khai", "Mỹ", "Thỏa thuận", "Georgette Mosbacher", "Mariusz Blaszczak", "Bộ Quốc phòng Ba Lan", "Lục quân", "Quân đoàn số 5", "Kraków", "Long trọng", "Buổi lễ", "Warszawa", "Lục quân Hoa Kỳ", "Đại sứ", "Trung Âu"], "link": "http://baodatviet.vn/quoc-phong/luc-luong-vu-trang/quan-doan-5-my-da-toi-ba-lan-3415800/"}