{"id": "35944607", "header": "Fulham trở lại Premier League", "datetime": "2020-08-06T15:03:00.000+07:00", "summary": "Fulham vừa thắng Brentford trong trận đấu trị giá 160 triệu bảng để quay trở lại Premier League chỉ sau một mùa giải chơi ở Championship. HLV trưởng Scott Parker nắm Fulham từ tháng 2-2019 thay cho nhà cầm quân lão làng từng giúp Leicester City vô địch Premier League là Claudio Ranieri.", "content": "Fulham vừa thắng Brentford trong trận đấu trị giá 160 triệu bảng để quay trở lại Premier League chỉ sau một mùa giải chơi ở Championship. HLV trưởng Scott Parker nắm Fulham từ tháng 2-2019 thay cho nhà cầm quân lão làng từng giúp Leicester City vô địch Premier League là Claudio Ranieri.Sự khác biệt của trận đấu này là HLV Scott Parker. Đầu tiên là ông quyết định thay tiền đạo chủ lực Aleksandar Mitrovic vào sân từ đầu hiệp phụ thứ nhất dù chân sút Serbia chưa bình phục chấn thương sau khi hai đội hòa không bàn thắng trong 90 phút đầu tiên. Sự xuất hiện của tiền đạo 25 tuổi buộc hàng thủ Brentford phải chú ý nhiều hơn, nhất là những tình huống bóng bổng và bóng chết. Thứ hai là HLV 39 tuổi \"đọc\" tình huống rất nhanh ở phút 105. Đó là lúc Fulham được hưởng quả đá phạt trực tiếp chếch bên cánh phải cách khung thành Brentford tới 35m.Các hậu vệ Brentford dồn lực lượng vào kèm Mitrovic, thủ môn David Raya cũng nhô cao hơn để sẵn sàng đón quả chuyền bổng vào giữa của Joe Bryan. Ông Parker lập tức gọi Bryan chỉ đạo, hãy đá thẳng vào góc gần vì Raya đứng sai vị trí. Bryan thực hiện đúng chỉ đạo chiến thuật khi cú sút của anh không quá khó nhưng thủ môn Raya giật mình, chấp nhận vào lưới nhặt bóng.Mitrovic vào sân không ghi bàn song một pha bật nhả với Bryan đã giúp cầu thủ mang áo số 23 nhân đôi cách biệt ở phút 117. Brentford gỡ lại 1 bàn ở phút bù giờ thứ tư của hiệp phụ thứ hai nên đành trao tấm vé dự Premier League 2020-2021 cho Fulham. Một trận đấu cho thấy Scott Parker là nhà cầm quân nhạy bén chiến thuật.Ông Scott Parker có cách cảm ơn các cầu thủ đã cùng ông vượt qua mùa giải chông gai để trở lại Premier League. Đó là ông khẳng định đã học được những sai lầm nghiêm trọng từ việc thay đổi mạnh mẽ sau khi giành quyền thăng hạng. \"Tôi đã rút ra những bài học trong quá khứ. Chúng tôi sẽ bước vào giải đấu hay nhất thế giới với những cầu thủ giỏi nhất, đội bóng hay nhất, một giải đấu khốc liệt. Tôi nhận ra thử thách ở phía trước và cam đoan 100% là không có sự đầu tư, thay đổi mạnh mẽ\", ông Parker trấn an học trò.Bài học mà ông Parker nhắc tới là sau khi Fulham giành chiến thắng ở trận play off như thế này vào năm 2018 đã đầu tư 100 triệu bảng mua sắm cầu thủ. Những thay đổi quá nhiều khiến Fulham không tìm được tiếng nói chung trong thi đấu nên rớt hạng ngay sau đó. HLV 39 tuổi này cho biết sẽ giữ lại phần lớn lực lượng hiện tại vốn đã gắn bó với ông 15 tháng qua và cho thấy sự tiến bộ. Fulham cần tăng cường lực lượng nhưng không ào ạt tới mức phải xây dựng lại lối chơi trong quãng thời gian chuẩn bị rất ngắn. Đương nhiên, mục tiêu của Fulham ở mùa giải tới sẽ là trụ lại ở giải đấu cao nhất xứ sở sương mù. ", "topic": "Thể thao", "tag": ["Fulham", "Joe Bryan", "Championship", "Giải bóng đá ngoại hạng Anh", "Mùa giải", "David Raya", "Hiệp phụ", "Scott Parker", "Lão làng", "Claudio Ranieri", "Leicester City", "Nhà cầm quân", "Thay cho", "HLV trưởng", "Aleksandar Mitrovic", "Premier League 2020-2021", "Trị giá", "Vô địch", "Không bàn thắng", "Chếch"], "link": "http://cadn.com.vn/news/87_229252_fulham-tro-lai-premier-league.aspx"}