{"id": "35942683", "header": "Ngoại trưởng Trung Quốc Vương Nghị: Trung Quốc không có ý định trở thành một nước Mỹ khác", "datetime": "2020-08-06T11:56:43.000+07:00", "summary": "Nhà ngoại giao hàng đầu của Trung Quốc cho biết, Mỹ đang cố gắng bắt đầu một cuộc chiến tranh lạnh mới giữa hai nền kinh tế lớn nhất, và đang trong quá trình khiến cả thế giới rơi vào hỗn loạn và chia rẽ.", "content": "Trong một cuộc phỏng vấn với truyền thông nhà nước Tân Hoa Xã hôm thứ Tư (5/8), Bộ trưởng Ngoại giao Trung Quốc Vương Nghị cho biết, Trung Quốc không phải là Liên Xô cũ. Ông nói thêm rằng, Trung Quốc không có ý định trở thành một nước Mỹ khác.“Chúng tôi không có ý định trở thành một nước Mỹ khác. Trung Quốc không xuất khẩu ý thức hệ và không bao giờ can thiệp vào các quốc gia khác”, ông Vương phát biểu.Cuộc phỏng vấn có nhiều điểm nóng trong mối quan hệ Mỹ Trung bao gồm lãnh thổ Trung Quốc bán tự trị Hồng Kông, công ty công nghệ Trung Quốc Huawei và tranh chấp Biển Đông.Một số quan chức Mỹ đã cảnh báo rằng, Trung Quốc muốn thay thế Mỹ trở thành cường quốc thống trị thế giới. Một loạt các bài phát biểu gần đây của các quan chức hàng đầu bao gồm Ngoại trưởng Mỹ Mike Pompeo và cố vấn an ninh quốc gia Robert O’Brien nói rằng, Trung Quốc đang nỗ lực đảo ngược trật tự thế giới.Trung Quốc đã nhiều lần phủ nhận rằng, họ đang tìm cách thay thế Mỹ và lần này, họ cáo buộc Washington đã cố gắng ngăn chặn sự đi lên của Trung Quốc trên thế giới.Ông Vương cho biết, quan hệ giữa hai nước đang “đối mặt với thách thức lớn nhất kể từ khi thiết lập quan hệ ngoại giao” và đổ lỗi cho Mỹ về nguyên nhân của sự xuống dốc trong mối quan hệ.“Nguyên nhân sâu xa là một số chính trị gia người Mỹ thiên vị và thù địch với Trung Quốc. Họ đang sử dụng quyền lực để bôi nhọ Trung Quốc với những điều bịa đặt và cản trở mối quan hệ bình thường với Trung Quốc dưới nhiều lý do khác nhau”, ông Vương nói.Mâu thuẫn giữa Mỹ và Trung Quốc đã thu hút nhiều sự chú ý trên toàn cầu trong nhiều năm qua.Sau căng thẳng về thương mại bắt đầu từ 2 năm trước kéo theo việc tăng thuế quan đối với các sản phẩm khác của họ trị giá hàng trăm tỷ USD. Mâu thuẫn giữa hai quốc gia chuyển sang lĩnh vực công nghệ với Huawei và TikTok.Ông Vương gọi những điều này là một “ví dụ trong sách giáo khoa về hành động bắt nạt” và vi phạm “các quy tắc thương mại công bằng quốc tế” của Mỹ. Ông Vương nhấn mạnh rằng, Trung Quốc là một người bảo vệ mạnh mẽ hệ thống quốc tế. ", "topic": "Thế giới", "tag": ["Vương Nghị", "Bộ trưởng ngoại giao", "Trung Quốc", "Can thiệp", "Ý định", "Nhà ngoại giao", "Chiến tranh lạnh", "Chia rẽ", "Mỹ Trung", "Bán tự trị", "Hỗn loạn", "Robert O’Brien", "Ý thức hệ", "Mỹ", "Huawei", "Nền kinh tế", "Hàng đầu", "Phỏng vấn", "Liên xô", "Cố gắng"], "link": "https://tinnhanhchungkhoan.vn/quoc-te/ngoai-truong-trung-quoc-vuong-nghi-trung-quoc-khong-co-y-dinh-tro-thanh-mot-nuoc-my-khac-338211.html"}