{"id": "35947453", "header": "FBI tìm thấy súng, đạn khi khám nhà YouTuber tai tiếng", "datetime": "2020-08-06T18:39:00.000+07:00", "summary": "Sau khi bị chính quyền điều tra vì tổ chức tiệc tùng trăm người giữa lúc dịch bệnh, Jake Paul tiếp tục bị FBI khám xét nhà riêng, thu giữ toàn bộ số súng đạn.", "content": "Sở Cảnh sát thành phố Los Angeles xác nhận vụ việc YouTuber tai tiếng Jake Paul bị thu giữ toàn bộ súng đạn cất giữ, sau khi bị lực lượng FBI tiến hành khám xét nhà riêng tại bang California (Mỹ), theoĐại diện sở cho biết FBI đã đề nghị được hỗ trợ việc vận chuyển số vật phẩm từ căn biệt thự của Paul về nơi thu giữ.Hiện, FBI chưa đưa ra bình luận cụ thể nào liên quan đến cuộc điều tra và chỉ cho biết việc đột kích này dựa theo yêu cầu khám xét của liên bang.Trong video do đài truyền hình địa phương  quay được, cảnh sát đang mang những khẩu súng cỡ lớn của Paul ra ngoài xe. Tại một góc quay khác, có thể thấy nam YouTuber để một khẩu súng ở ngay khu vực bồn nước nóng ngoài trời.Jake Paul bị báo cáo có xu hướng ưa bạo lực, cùng lịch sử tàng trữ và sử dụng súng, bao gồm nhiều loại có kích cỡ và tính sát thương khác nhau.Trong nhiều video, Paul nhiều lần đề cập đến các loại vũ khí với sự hứng thú.Tuy nhiên, vlogger này lên tiếng giải thích dù thích sưu tập súng, bản thân anh ta là người ủng hộ việc chính phủ Mỹ kiểm soát chặt chẽ việc cá nhân sở hữu và sử dụng thứ đồ có khả năng gây chết người này.Jake Paul là YouTuber nổi tiếng, sở hữu kênh cá nhân với hơn 20 triệu người đăng ký. Theo , nhờ số tương tác trên, trong vài năm qua, Paul kiếm được hàng chục triệu USD từ tiền quảng cáo.Tuy nhiên, anh chàng hứng chịu không ít chỉ trích vì nhiều lần bất chấp thực hiện các trò phản cảm để câu like, câu view.Hồi giữa tháng 7, Paul hứng chịu làn sóng chỉ trích khi cố tình tổ chức tiệc tùng tại gia, tụ tập nhiều người tại California (Mỹ), giữa lúc bang này đang đối mặt với làn sóng dịch bệnh thứ hai.Trong bữa tiệc, tất cả tham gia những trò chơi vận động, tiệc rượu, nhảy múa cùng nhau trong khi không ai đeo khẩu trang hay bận tâm về các quy tắc giãn cách xã hội.Ngày 31/7, Jake Paul tiếp tục thách thức dư luận với phát ngôn rằng anh không chắc liệu mình có thể ngừng tiệc tùng trong đại dịch hay không. ", "topic": "Thế giới", "tag": ["Jake Paul", "FBI", "Đột kích", "Biệt thự", "Khám xét", "Khẩu súng", "Khám nhà", "Tai tiếng", "Tiệc tùng", "Súng đạn", "PAUL", "Súng", "Giữa lúc", "Nhà riêng", "Tìm thấy", "Đạn", "INSIDER", "Thu giữ", "Bang California", "Cất giữ"], "link": "https://zingnews.vn/fbi-tim-thay-sung-dan-khi-kham-nha-youtuber-tai-tieng-post1116405.html"}