{"id": "35942887", "header": "Từ cây ăn quả và nuôi tôm công nghệ mới", "datetime": "2020-08-06T12:18:00.000+07:00", "summary": "Phát triển cây ăn quả và nuôi tôm theo công nghệ mới là hai thế mạnh để làm giàu nhanh của nông nghiệp Việt Nam hiện nay.", "content": "Việt Nam thuộc vào nhóm nước đất chật, người đông, cả nước hiện chỉ còn gần 9 triệu ha đất trồng trọt, chăn nuôi, 1 triệu ha đất nuôi trồng thủy sản, 8 triệu ha rừng trồng, đất canh tác bình quân chỉ 0,25 ha/hộ. Cần làm gì để tăng giá trị kinh tế trên đơn vị diện tích, phát huy lợi thế của một nước nông nghiệp nhiệt đới, hạn chế thiệt hại của biến đổi khí hậu và tình trạng nhiễm mặn ở đồng bằng sông Cửu Long?Trong những năm qua thị trường cây ăn quả và con tôm có lợi thế rất lớn. Nông sản Việt Nam đã xuất khẩu đến 185 quốc gia và vùng lãnh thổ. Tổng kim ngạch xuất khẩu năm 2019 đạt 40 tỷ USD, trong đó, thủy sản đạt 8,9 tỷ USD, riêng tôm đạt 3,38 tỷ USD, xuất khẩu rau quả đạt 3,7 tỷ USD, dự kiến năm 2020 đạt trên 41 tỷ USD.Theo thống kê 7 tháng đầu năm 2020, xuất khẩu thủy sản ước đạt 4,38 tỷ USD, xuất khẩu rau quả ước đạt 2 tỷ USD.Về phát triển cây ăn quả, hiện nay tổng diện tích trồng cây ăn quả cả nước đạt gần 1 triệu ha, trong đó có 15 loại quả có diện tích trên 10.000 ha như: chuối, xoài, cam, bưởi, nhãn, vải, thanh long, sầu riêng, dứa, chanh, chôm chôm, mít, mãng cầu, quýt, ổi (chiếm 87% diện tích).Một số tỉnh có diện tích cây ăn quả phát triển rất nhanh như: Bến Tre (100.000 ha), Sơn La (82.000 ha), Tiền Giang (gần 72.000 ha), Bắc Giang (trên 28.000 ha vải), Gia Lai, Đăk Lăk, Đồng Tháp, Long An, Nghệ An, Tuyên Quang, Hòa Bình…Một số mô hình trồng cây ăn quả kết hợp có hiệu quả kinh tế cao như mô hình 4-5 tầng cây, con sinh thái ở xã Tân Phú, huyện Châu Thành (Bến Tre): trên cao là dừa, giữa là bưởi da xanh, chôm chôm, tầng dưới trồng nấm mối và nuôi ong lấy mật, mương rãnh nuôi tôm càng xanh; mô hình nuôi gà đồi dưới tán vải ở huyện Yên Thế (Bắc Giang), mô hình nuôi ong lấy mật dưới tán vải ở Lục Nam, Lục Ngạn (Bắc Giang), mô hình phát triển cây Sapo (1.600 ha) chịu mặn như cây dừa ở Tiền Giang, vv…Gần đây các tỉnh Gia Lai, Đăk Lăk phát triển rất mạnh cây chuối và chanh leo, cho lợi nhuận cao hơn hẳn một số cây công nghiệp khác.Tập đoàn Hoàng Anh – Gia Lai đã chuyển toàn bộ diện tích đất cây cọ dầu và một phần diện tích cao su sang trồng cây ăn quả, chủ yếu là chuối.Theo ông Đoàn Nguyên Đức – Chủ tịch Tập đoàn, năm 2019 Hoàng Anh – Gia Lai xuất khẩu được 300.000 tấn quả, doanh thu 200 triệu USD, năm 2020 dự kiến xuất khẩu trên 400.000 tấn trái cây, doanh thu khoảng 500 triệu USD và năm 2021 dự kiến doanh thu trên 1 tỷ USD.Theo ông sức mua của Trung Quốc hiện nay khoảng 18 triệu tấn chuối quả/năm và trồng chuối cho tỷ suất lợi nhuận rất lớn. Cơ hội lớn cho thị trường trái cây Việt Nam ngoài Trung Quốc, Mỹ, Nhật…, từ ngày 1/8/2020, Hiệp định thương mại tự do Việt Nam – EU (EVFTA) chính thức đi vào thực hiện là cơ hội cho các doanh nghiệp mở rộng thị trường, đẩy mạnh sản xuất, xuất khẩu hàng hóa, nhất là trái cây và thủy sản.Về phát triển nuôi tôm theo công nghệ mới, đây là sản phẩm được nhiều nước ưa chuộng, nhất là Mỹ, Nhật Bản, các nước EU… Việt Nam có thể mở rộng diện tích để nuôi tôm nước mặn và nước ngọt theo công nghệ mới. Công nghệ nuôi tôm trên bể nổi đã được nhiều doanh nghiệp, hộ nông dân đầu tư phát triển. Diện tích nuôi tôm cả nước hiện nay khoảng trên 720.000 ha.Bạc Liêu là tỉnh nuôi tôm thâm canh rất phát triển. Trên địa bàn tỉnh có 13 doanh nghiệp đầu tư nuôi tôm công nghệ cao. Mô hình nuôi tôm sú, tôm thẻ chân trắng theo tiêu chuẩn VietGAP, nuôi tôm sinh thái (tôm – lúa, tôm – rừng), đặc biệt mô hình nuôi tôm thẻ chân trắng siêu thâm canh cho hiệu quả cao, điển hình có khu nuôi đạt từ 120-150 tấn tôm/ha/năm.Ở Bến Tre có 600 hộ nông dân ven biển của huyện Thạch Phú, Ba Tri, Bình Đại nuôi 800 ha tôm thẻ chân trắng cho doanh thu khá. Dự án ông Nguyễn Việt Thắng, xã Diễn Trung, huyện Diễn Châu (Nghệ An) đầu tư 6 bể nổi nuôi tôm thẻ chân trắng đạt sản lượng từ 60-70 tấn/4 vụ/năm (mỗi bể 500 m3 nước biển).Các tỉnh Cà Mau, Kiên Giang, Khánh Hòa, Phú Yên… đều đã khuyến khích nuôi tôm theo công nghệ mới. Mô hình đưa nước biển nuôi tôm bằng bể nổi vừa tiết kiệm diện tích đất, chủ động thời tiết mưa nắng, hạn chế thấp nhất dịch bệnh và có điều kiện xử lý môi trường hiệu quả, cho lợi nhuận rất cao.Có thể nói, phát triển cây ăn quả và nuôi tôm theo công nghệ mới là hai thế mạnh để làm giàu nhanh của nông nghiệp Việt Nam cần được cấp ủy, chính quyền các cấp quan tâm lãnh đạo, chỉ đạo tích cực, quyết liệt trong thời gian tới.Để phát huy được thế mạnh đó, chính quyền các cấp phải chỉ đạo làm tốt công tác quy hoạch đất đai, tăng cường quản lý nhà nước trong xuất nhập khẩu hàng hóa, tiếp tục cải cách thủ tục hành chính, ngăn chặn có hiệu quả các loại phí không chính thức.Nghiên cứu, bổ sung cơ chế, chính sách khuyến khích các doanh nghiệp trong và ngoài nước đầu tư vào sản xuất, chế biến sâu sản phẩm trái cây, thủy sản. Các doanh nghiệp, hộ sản xuất trái cây, nuôi tôm phải chủ động tìm hiểu thị trường, nắm vững hệ thống tiêu chuẩn chứng nhận quốc tế, cập nhật thông tin hoạt động chế biến, logistics...Việc truy xuất nguồn gốc và các yêu cầu về môi trường, an toàn vệ sinh thực phẩm, xây dựng thương hiệu sản phẩm… để nâng cao năng lực cạnh tranh lâu dài. ", "topic": "Kinh tế", "tag": ["Nuôi tôm", "Cây ăn quả", "Tôm", "Nuôi", "Làm giàu", "Thế mạnh", "Chân trắng", "Chôm chôm", "Công nghệ", "Nước nông nghiệp", "Mương rãnh", "SAPO", "Thủy sản", "Cây ăn trái", "Rừng trồng", "Rau quả", "Chuối", "Đồng bằng sông cửu long", "Nông nghiệp", "Mãng cầu"], "link": "https://nongnghiep.vn/tu-cay-an-qua-va-nuoi-tom-cong-nghe-moi-d270064.html"}