{"id": "35946337", "header": "Ca điều hành mổ tim trực tuyến đầu tiên qua Viettel Telehealth", "datetime": "2020-08-06T17:14:04.000+07:00", "summary": "Ngày 6/8, các bác sỹ tại Bệnh viện Tim Hà Nội đã điều hành ca mổ tim trực tuyến đầu tiên tại Việt Nam cho bệnh nhân tại Bệnh viện đa khoa tỉnh Phú Thọ thông qua hệ thống Telehealth của Tập đoàn Công nghiệp - Viễn thông Quân đội (Viettel).", "content": "Theo đó, các bác sỹ tại bệnh viện Tim Hà Nội đã thực hiện kết nối với các bác sỹ tại các bệnh viện tỉnh Thái Bình, Phú Thọ, Gia Lai, Bệnh viện đa khoa huyện Ba Vì, Sóc Sơn với nội dung tư vấn: Phẫu thuật tim mạch, can thiệp tim mạch và nội tim mạch.Hệ thống Telehealth do Viettel chủ trì xây dựng đáp ứng đầy đủ 6 lĩnh vực theo tiêu chuẩn hệ thống khám chữa bệnh từ xa của Bộ Y tế. Bằng việc tích hợp công nghệ truyền dẫn hình ảnh hiện đại, công nghệ kết nối vạn vật kết hợp đường truyền tốc độ cao, hệ thống có khả năng xử lý theo thời gian thực, đảm bảo độ chính xác cao cho các ca phẫu thuật từ xa. Bác sỹ tại các bệnh viện tuyến trên có thể điều hành trực tiếp các ca phẫu thuật tại tuyến dưới, giúp rút ngắn quá trình cứu chữa bệnh nhân trong các trường hợp khẩn cấp.Hiện nay, Telehealth đã được Viettel triển khai tại nhiều bệnh viện như: Bệnh viện Đại học Y Hà Nội, Bệnh viện Nhi Trung ương… kết nối đến hàng chục bệnh viện tại các tỉnh thành trên cả nước. Telehealth giúp người dân dễ dàng theo dõi sức khỏe qua ứng dụng hoặc website, kết nối với bác sĩ qua hình thức call, chat… đặt lịch khám, tương tác với người thân, người có cùng bệnh và cập nhật các thông tin hướng dẫn điều trị.Cơ sở y tế có thể lập phác đồ theo dõi cho từng bệnh nhân, quản lý tình trạng sức khỏe hàng ngày, cảnh báo, nhắc nhở điều trị, tương tác trực tiếp với bệnh nhân (chat, call, SMS…) và chỉ định điều trị, điều trị, phục hồi chức năng, dinh dưỡng, khám lại. ", "topic": "Công nghệ ", "tag": ["Bệnh viện Tim Hà Nội", "Mổ tim", "Viễn thông Quân đội", "Tập đoàn công nghiệp", "Ca mổ", "Điều hành", "Tim", "Tim mạch", "Bệnh nhân", "Tổng công ty viễn thông quân đội", "Khám chữa bệnh", "Phẫu thuật", "Sóc Sơn", "Truyền dẫn", "Bác sĩ", "Online", "Phú Thọ", "Tuyến trên", "Bộ y tế", "Đường truyền"], "link": "https://baotintuc.vn/dien-tu-vien-thong/ca-dieu-hanh-mo-tim-truc-tuyen-dau-tien-qua-viettel-telehealth-20200806163033702.htm"}