{"id": "35945248", "header": "Malaysia cho 'bán hàng giá rẻ' phục hồi kinh tế hậu COVID", "datetime": "2020-08-06T15:58:00.000+07:00", "summary": "Malaysia cho phép các thương nhân được tự do tổ chức các buổi bán hàng giá rẻ, nhằm kích cầu tiêu dùng, qua đó thúc đẩy nền kinh tế đất đang gặp nhiều khó khăn do dịch COVID-19.", "content": "Chính phủ Malaysia vừa cho phép các thương nhân của nước này được tự do tổ chức các buổi bán hàng giá rẻ, với hy vọng điều này sẽ giúp người tiêu dùng tăng thêm chi tiêu, qua đó thúc đẩy nền kinh tế đất nước vốn đang gặp nhiều khó khăn do dịch bệnh COVID-19. Theo tờ New Straits Times, từ trước đến nay, giới kinh doanh tại Malaysia chỉ được phép tổ chức bán hàng giá rẻ bốn lần trong một năm, trong đó ba lần được quyết định bởi Chính phủ thông qua Bộ Nội Thương và một lần các doanh nghiệp được quyền tự lựa chọn.Với sáng kiến mới của chính phủ, việc tổ chức số buổi cũng như quy mô các đợt bán hàng giá rẻ sẽ không bị giới hạn, tùy thuộc vào khả năng, năng lực của các doanh nghiệp. Giáo sư Yeah Kim Leng đến từ đại học Sunway nhận xét, động thái nói trên của Chính phủ Malaysia có thể giúp kích thích tăng trưởng, cải thiện nền kinh tế đất nước.Việc bình thường hóa chi tiêu cho tiêu dùng có vai trò vô cùng quan trọng đối với sự phục hồi bền vững của nền kinh tế.Và điều này càng đặc biệt quan trọng trong bối cảnh nền kinh tế bị suy giảm do dịch COVID-19, nhất là trong những lĩnh vực như kinh doanh nhà hàng, khách sạn, thực phẩm, bán lẻ và du lịch – những lĩnh vực mang lại sinh kế cho một số lượng lớn người làm thuê và các doanh nghiệp nhỏ. Cũng theo Giáo sư Yeah, hoạt động bán hàng giá rẻ thường xuyên hơn sẽ giúp các doanh nghiệp xả hàng tồn, qua đó sẽ giúp các đơn vị sản xuất tăng cường năng lực hoạt động. Các nhà cung ứng và các ngành công nghiệp hỗ trợ cũng được hưởng lợi từ điều này. Cùng quan điểm với Giáo sư Yeah, nhà kinh tế trưởng của Ngân hàng Hồi giáo (Bank Islam), Tiến sĩ Mohd Afzanizam Abdul Rashid đánh giá cao sáng kiến của Chính phủ Malaysia khi cho rằng, chi tiêu tiêu dùng luôn là động lực chính cho phát triển, thường chiếm hơn 50% GDP của quốc gia Đông Nam Á này.Sự bùng nổ về chi tiêu tại đây đã bắt đầu diễn ra trong tháng Năm, sau khi các lệnh kiểm soát được nới lỏng và nền kinh tế được mở cửa trở lại. Theo Tiến sĩ Afzanizam, với việc cho phép hoạt động bán hàng giá rẻ được tổ chức một cách tự do, chắc chắn chi tiêu của người tiêu dùng sẽ tăng mạnh và ổn định, góp phần giúp nền kinh tế phục hồi nhanh hơn.Để hoạt động này thực sự hiệu quả đối với nền kinh tế, các hàng hóa sản xuất trong nước cần phải được ưu tiên hơn với những quy định cụ thể và rõ ràng. Cũng như nhiều nước khác, kinh tế Malaysia đã bị ảnh hưởng nghiêm trọng bởi dịch bệnh COVID-19. Trong những tháng qua, chính phủ nước này đã đưa ra các gói kích thích nhằm giúp nền kinh tế vượt qua khó khăn.Một dự luật về sử dụng ngân sách hỗ trợ kinh tế thời dịch bệnh cũng đang được Hạ viện Malaysia thảo luận./. ", "topic": "Kinh tế", "tag": ["Kích cầu", "Tiêu dùng", "Người tiêu dùng", "Bán lẻ", "Doanh nghiệp", "Dịch bệnh", "Nền kinh tế", "Siêu thị", "Thực phẩm", "Tăng trưởng", "Giá rẻ", "Bán hàng", "Kinh tế", "Quy mô", "CHÍNH PHỦ MALAYSIA", "Thương nhân", "Phục hồi", "Malaysia", "Yeah Kim Leng", "Tờ New Straits Times"], "link": "https://bnews.vn/malaysia-cho-ban-hang-gia-re-phuc-hoi-kinh-te-hau-covid/165240.html"}