{"id": "35949574", "header": "Vụ bắt giữ gây căng thẳng...", "datetime": "2020-08-06T22:22:00.000+07:00", "summary": "Ngày 29-7, Belarus thông báo bắt 33 người Nga nghi là lính đánh thuê thuộc tập đoàn an ninh tư nhân Wagner. Truyền thông Belarus đưa tin những người này mang theo hộ chiếu Nga, mặc trang phục và phù hiệu dán kiểu quân sự. Giới chức Belarus cho biết, các công dân Nga này tới thủ đô Minsk ngày 24-7.", "content": "Một quan chức an ninh cao cấp cho biết 14 người trong số này từng hoạt động ở miền Đông Ukraine, nơi dân quân thân Nga và lực lượng chính phủ giao tranh từ năm 2014. Tướng Andrei Ravkov, Thư ký Hội đồng An ninh Belarus, cho biết cơ quan chức năng nước này đang tìm kiếm khoảng “200 dân quân Nga khác”.Trước đó, Tổng thống Belarus Alexander Lukashenko cáo buộc lính đánh thuê Nga và phe đối lập chống Tổng thống Belarus cấu kết với âm mưu gây bất ổn quy mô lớn trước thềm cuộc bầu cử tổng thống. Bộ Ngoại giao Belarus ngày 30-7 đã triệu Đại sứ Nga Dmitry Mezentsev để thảo luận về vụ bắt giữ trên. Đại sứ Mezentsev sau đó giải thích các công dân Nga ở lại một khu nghỉ dưỡng ở Belarus sau khi lỡ chuyến bay từ thủ đô Minsk tới “một quốc gia thứ ba”.Ngày 31-7, người phát ngôn Điện Kemlin Dmitry Peskov nói trong buổi họp báo ở Moscow: “Chúng tôi hết sức quan ngại khi chưa được tiếp cận cấp lãnh sự với các công dân Nga đang bị giam. Chúng tôi hy vọng và thậm chí tin chắc rằng các đối tác Belarus sẽ sớm giải quyết vấn đề và trả tự do cho các công dân Nga. Về hoàn cảnh cư trú của các công dân Nga này, chúng tôi có thể khẳng định chắc chắn rằng họ... quá cảnh tại Belarus. Họ sẽ bay tới quốc gia khác, việc lưu trú của họ không liên quan gì đến Belarus hay các vấn đề nội bộ của nước này”.Ông Peskov cho biết thêm những công dân Nga bị bắt có vé máy bay tới Istanbul, Thổ Nhĩ Kỳ. “Đây là lý do tại sao chúng tôi hy vọng rằng vụ việc này sẽ được các đồng minh Belarus của chúng tôi làm rõ càng sớm càng tốt và sớm trả tự do cho công dân của chúng tôi”, ông Peskov lưu ý.Người phát ngôn Điện Kremlin từ chối bình luận liệu Moscow có đánh giá vụ việc này có động cơ chính trị hay không nhưng lên tiếng bác bỏ cáo buộc của Chính phủ Belarus về việc Nga có mục đích “gây bất ổn” trong chiến dịch tranh cử tổng thống tại Belarus. Trong khi đó, hãng tin RIA của Nga ngày 1-8 trích nguồn Chính phủ Nga lên tiếng bác bỏ bất kỳ mối liên hệ với phe đối lập trong vụ việc 33 lính đánh thuê của Nga bị bắt giữ tại Belarus do nghi ngờ có âm mưu tấn công gây bất ổn tình hình trong cuộc bầu cử Tổng thống Belarus sắp tới. Cuộc bầu cử tổng thống tại Belarus dự kiến diễn ra vào ngày 9-8 tới.Ngày 14-7, Ủy ban Bầu cử trung ương Belarus đã đăng ký 5 ứng cử viên trong cuộc bầu cử sắp tới, gồm Tổng thống đương nhiệm A. Lukashenko và 4 ứng cử viên khác. Ủy ban Bầu cử từ chối đăng ký với hai ứng viên khác là cựu lãnh đạo ngân hàng Belgazprombank Viktor Babariko và Giám đốc Khu công nghệ cao Valery Tsepkalo. Ông Lukashenko lên nắm quyền từ năm 1994 và đây sẽ là chiến dịch tranh cử tổng thống lần thứ 6 của ông. Việc từ chối của Ủy ban Bầu cử khiến nhiều người ủng hộ xuống đường phản đối.Đại diện cấp cao về chính sách đối ngoại và an ninh của EU Josep Borrel cũng chỉ trích việc từ chối đăng ký ứng cử viên cho cuộc bầu cử tổng thống tại Belarus. Theo ông, điều này giới hạn ý chí của người dân. Khi từ chối đăng ký cho các ông Viktor Babariko và Valery Tsepkalo, chính quyền Belarus không thể đảm bảo sự cạnh tranh chính trị có ý nghĩa.Việc Ukraine bị cuốn vào vụ này là chuyện khá bất ngờ. Phát biểu tại một cuộc họp báo ở Kiev ngày 31-7, Ngoại trưởng Ukraine Dmitry Kuleba tuyên bố, Bộ Ngoại giao Belarus đã trao cho nước này danh sách các công dân Nga bị bắt giữ, với đề nghị kiểm tra xem họ có liên quan đến các hoạt động quân sự ở Donbass, miền Đông Ukraine hay không.Truyền thông Nga dẫn lời chuyên gia Vladimir Evseev cho rằng, Belarus sẽ “mắc sai lầm lớn” nếu dẫn độ những người bị bắt giữ cho phía Ukraine - quốc gia đang có mâu thuẫn sâu sắc với Nga. Trong khi đó, Leonid Kalashnikob - Chủ nhiệm Ủy ban Các vấn đề về Các quốc gia độc lập thuộc Hạ viện Nga, đánh giá vụ việc chắc chắn sẽ ảnh hưởng tiêu cực tới việc mở cửa biên giới giữa Nga - Belarus.Vụ bắt giữ diễn ra trong bối cảnh quan hệ giữa Nga và Belarus vốn đã xấu đi, liên quan đến thỏa thuận cung cấp dầu mỏ năm nay. Thêm vào đó, từ hồi cuối tháng 6, Tổng thống Lukashenko cáo buộc các lực lượng Nga và Ba Lan đang can thiệp vào cuộc bầu cử tổng thống của nước này.Việc ông Lukashenko công khai đối đầu với Nga bị giới quan sát nghi ngờ. Nga có lợi ích chiến lược thiết thực hiện tại cũng như lâu dài với việc tranh thủ Belarus và gắn kết nước láng giềng này vào các khuôn khổ và thể chế hợp tác trên nhiều phương diện, trong khi ông Lukashenko tìm cách cân bằng quan hệ giữa Nga và các nước phương Tây. Làm găng với Nga tạo lợi thế cho ông Lukashenko trong việc thúc đẩy quan hệ với các nước phương Tây nhưng ông không thể ngả hẳn về phía các nước phương Tây như một số láng giềng khác của Nga.Mặt khác, ông Lukashenko hiện phải đối diện phe đối lập ngày càng mạnh lên ở Belarus mà phe này được các nước phương Tây hậu thuẫn và khích lệ. Làm găng với Nga trong bối cảnh hiện tại vì thế rất hữu ích cho ông Lukashenko trong quan hệ với phương Tây và trong cuộc vận động tranh cử tổng thống tới, tức dùng đối ngoại phục vụ đối nội.Phát biểu trên kênh truyền hình Belarus-1, Tổng thống Belarus Lukashenko tuyên bố Moscow không thể để mất Minsk - đồng minh cuối cùng còn lại của mình thời hậu Xôviết. Có thể thấy Tổng thống Lukashenko đang cố tạo đòn bập bênh lợi ích với Nga, khi khẳng định với Tổng thống Putin là Nga không thể để mất Belarus, song cũng không thể giữ được Belarus trước “những cơn gió độc” thổi lại từ hướng Tây.Với thông điệp kiểu bất cần như vậy, không khó nhận diện là ông Lukashenko muốn ép Nga phải có những chính sách nhằm tối đa hóa lợi ích kinh tế cho Belarus - mà từ trước tới nay đã rất lớn - để hy vọng có thể giữ đồng minh. Dường như Tổng thống Lukashenko đang tìm cách làm thay đổi tính chất quan hệ Nga-Belarus, biến các chuyển động lệch pha giữa Minsk với Moscow thành chất xúc tác làm tan băng nhanh hơn trong quan hệ giữa Belarus với Mỹ-phương Tây.Theo giới phân tích, đây là tính toán vô cùng mạo hiểm với cả Belarus và chính ông Lukashenko. Phương Tây hướng tới những nước thuộc Liên bang Xôviết cũ luôn với mục đích lớn nhất là làm hại Nga và gây bất ổn. Vì vậy, Belarus sẽ không thể yên ổn vì không thể loại bỏ những “yếu tố có tính chất Nga” mang tính mặc định. ", "topic": "Thế giới", "tag": ["Belarus", "Alexander Lukashenko", "Lính đánh thuê", "Minsk", "Tổng thống", "Bộ Ngoại giao Belarus", "Bầu cử", "Hội đồng An ninh Belarus", "Valery Tsepkalo", "Bắt giữ", "Dmitry Mezentsev", "Andrei Ravkov", "Công dân", "Miền Đông Ukraine", "Phù hiệu", "Phe đối lập", "Belgazprombank Viktor Babariko", "Trả tự do", "A. Lukashenko", "Chính phủ Belarus"], "link": "http://antg.cand.com.vn/su-kien-binh-luan-antg/vu-bat-giu-gay-cang-thang-606164/"}