{"id": "35940262", "header": "Nga bất ngờ đưa S-300 Favorit tới Libya", "datetime": "2020-08-06T09:25:00.000+07:00", "summary": "Hệ thống tên lửa phòng không tầm xa S-300 của Nga đã được phát hiện ở khu vực lân cận thành phố chiến lược Sirte hiện đang do LNA kiểm soát.", "content": "Những thành phần đầu tiên của tổ hợp tên lửa phòng không tầm xa S-300 Favorit của Nga được phát hiện ở khu vực lân cận thành phố chiến lược Sirte của Libya, trên lãnh thổ do Quân đội Quốc gia Libya (LNA) kiểm soát.Đáng chú ý là thực tế các tổ hợp này chưa từng phục vụ ở quốc gia Bắc Phi và điều này mang lại cho Quân đội Quốc gia Libya một lợi thế rất lớn trước các đối thủ như lực lượng vũ trang của Chính phủ Hiệp định Quốc gia và Thổ Nhĩ Kỳ.Tuy vậy hiện tại giới truyền thông khu vực không hoàn toàn tin tưởng rằng đang nói về toàn bộ tổ hợp S-300, vì mới chỉ có radar cảnh giới xuất hiện. Nhưng thực tế là máy bay quân sự Nga thường xuyên bay tới Libya, mới đây một chiếc An-124 đã hạ cánh xuống căn cứ không quân do LNA kiểm soát, dẫn tới nghi ngờ rằng đã có vũ khí được đưa tới.Hơn nữa cần phải lưu ý về sự hiện diện của các chuyên gia quân sự Nga, chính vì vậy nhiều nhà phân tích có xu hướng tin rằng thực sự S-300 đã được Nga đưa tới quốc gia Bắc Phi này.\"Trong số những người bạn của Nguyên soái Khalifa Haftar, thực tế không ai có thể chuyển các tổ hợp S-300 sang để trợ giúp LNA. Với khả năng cao, chúng ta có thể giả định rằng đang nói về hệ thống phòng không của Nga, rất có thể chúng đã được chuyển từ lãnh thổ Syria sang, quốc gia hiện không sử dụng các hệ thống này để đẩy lùi những cuộc tấn công của tiêm kích Israel\", chuyên gia lưu ý.Quân đội Quốc gia Libya không bình luận về thông tin đã xuất hiện, tuy nhiên nếu Nguyên soái Haftar thực sự có hệ thống S-300 của Nga, thì Quân đội Thổ Nhĩ Kỳ và lực lượng GNA đã thực sự mất ưu thế cuộc xung đột trên lãnh thổ của quốc gia Bắc Phi này, vì trong trường hợp trên, việc sử dụng máy bay quân sự rõ ràng là không thể.Tuy nhiên ở chiều ngược lại, động thái trên có thể sẽ là chất xúc tác khiến Thổ Nhĩ Kỳ sớm điều động tổ hợp tên lửa phòng không S-400 Triumf còn tối tân hơn của mình tới điểm nóng. ", "topic": "Thế giới", "tag": ["Libya", "LNA", "S-300 Favorit", "Khalifa Haftar", "S-300", "Thổ nhĩ kỳ", "Quân đội quốc gia Libya", "Phòng không", "Tầm xa", "Bắc Phi", "Tên lửa", "Lân cận", "AN-124", "Tổ hợp", "Máy bay quân sự", "Chiến lược", "Nguyên soái", "Cảnh giới", "Kiểm soát", "Lãnh thổ"], "link": "http://baodatviet.vn/quoc-phong/vu-khi/nga-bat-ngo-dua-s-300-favorit-toi-libya-3415799/"}