{"id": "35947985", "header": "Lebanon điêu đứng trong cuộc khủng hoảng 'đa tầng'", "datetime": "2020-08-06T19:09:00.000+07:00", "summary": "Vụ nổ ở cảng Beirut đã đẩy Lebanon vào tình trạng khủng hoảng kép khi phải đối mặt từ Covid-19 cho tới suy thoái kinh tế và hệ lụy từ cuộc nội chiến.", "content": "Thị trưởng Beirut Jamal Itani cho biết, thiệt hai do vụ nổ có thể lên tới hàng tỷ USD. Bà Tamara al-Rifai, người phát ngôn Cơ quan cứu trợ Liên Hợp Quốc ở Trung Đông đã miêu tả Lebanon đang ở cuộc khủng hoảng “đa tầng”, ảnh hưởng tới mọi lĩnh vực.“Trong vài tháng qua, xã hội Lebanon đã chịu tác động lớn từ cuộc khủng hoảng kinh tế và tài chính. Người dân Lebanon và người tỵ nạn ở đây ngày càng gặp khó khăn trong việc mua thực phẩm, hàng hóa. Khi cảng Beirut bị phá hủy, tuy còn 1 cảng thứ hai ở Tripoli, phía Bắc nhưng việc nhập khẩu hàng hóa sẽ vẫn khó khăn. Chúng tôi rất lo ngại về những phương diện khủng hoảng khác mà vụ nổ ra gây”.Tình trạng mất an ninh lương thực trở nên trầm trọng hơn vì hải cảng Beirut, cửa ngõ chính nhập khẩu ngũ cốc đã phá hủy, khiến việc nhập khẩu sẽ bị chậm trong những tháng tới, trong khi dự trữ ngũ cốc chỉ còn đủ đáp ứng nhu cầu trong vòng chưa đầy 1 tháng nữa. Chính phủ Lebanon tin rằng giờ đây có tới 75% người dân cần viện trợ và 45% dân số ở dưới chuẩn nghèo.Do sức công phá của vụ nổ, 3 bệnh viện ở Beirut hiện không thể hoạt động. 2 bệnh viện khác chỉ hoạt động một phần, còn các cơ sở khác đang quá tải vì số người bị thương.Người phát ngôn Tổ chức Y tế Thế giới (WHO) Tarik Jasarevic cho biết: “Theo yêu cầu của Bộ Y tế Lebanon, WHO sẽ vận chuyển bằng máy bay thiết bị y tế từ trụ sở nhân đạo đặt tại Dubai. Chúng tôi hi vọng số hàng này sẽ sớm đến Lebanon. Số hàng trên sẽ giúp điều trị chấn thương và phục vụ 1.000 cuộc phẫu thuật cho những người bị bỏng, hoặc bị thương do kính và các mảnh vỡ văng vào”.Trước cuộc khủng hoảng kép, các tổ chức cứu trợ ưu tiên vận chuyển lương thực, bệnh viện dã chiến cho Lebanon. Điển hình như chính phủ Anh đang xem xét “gói các biện pháp” để cung cấp viện trợ và trước mắt viện trợ 5 triệu bảng Anh cho Lebanon. Pháp, Mỹ, Anh, Italy, Jordan, Đức, Iran, Thổ Nhĩ Kỳ,... đã cử chuyên gia cứu hộ và các mặt hàng y tế tới hỗ trợ.Ủy ban châu Âu tuyên bố sẵn sàng giúp đỡ Lebanon bằng ưu đãi thương mại và hỗ trợ hải quan. Chủ tịch Ủy ban châu Âu Ursula von der Leyen thông báo sẽ giúp Lebanon tái thiết và phục hồi, thảo luận với các tổ chức tài chính quốc tế để khai thông các gói viện trợ kinh tế cho Lebanon. Liên minh châu Âu (EU) đã triển khai hơn 100 lính cứu hỏa, xe quân sự để sơ tán y tế và kích hoạt hệ thống bản đồ vệ tinh Copernicus nhằm đánh giá thiệt hại./.Tổng hợp ", "topic": "Thế giới", "tag": ["Beirut", "Cảng Beirut", "Vụ nổ", "Lebanon", "Tamara al-Rifai", "Điêu đứng", "Khủng hoảng", "Suy thoái kinh tế", "Nội chiến", "Tỵ nạn", "Kinh hoàng", "Chính phủ Lebanon", "Hệ lụy", "Tripoli", "Bộ Y tế Lebanon", "Tarik Jasarevic", "Thị trưởng", "Khủng hoảng kinh tế", "Người phát ngôn", "Thiệt"], "link": "https://vov.vn/the-gioi/lebanon-dieu-dung-trong-cuoc-khung-hoang-da-tang-1079716.vov"}