{"id": "35946630", "header": "AFC chốt lịch tuyển Việt Nam đấu Malaysia, UAE", "datetime": "2020-08-06T17:12:00.000+07:00", "summary": "Liên đoàn bóng đá châu Á (AFC) chính thức công bố lịch thi đấu của tuyển Việt Nam tại vòng loại thứ hai World Cup 2022 khu vực châu Á.", "content": "Cụ thể, tuyển Việt Nam sẽ đến làm khách trên sân tuyển Malaysia vào ngày 13/10/2020, sau đó trở về sân nhà để tiếp đón tuyển Indonesia vào ngày 12/11/2020. Trận đấu cuối cùng tuyển Việt Nam làm khách UAE, ngày 17/11/2020.Như vậy, thầy trò HLV Park Hang Seo có hơn 1 tháng để thi đấu 3 trận còn lại tại bảng G.Tại bảng G, sau 5 trận đấu, tuyển Việt Nam đang dẫn đầu với 11 điểm, hơn Malaysia 2 điểm đang đứng ở vị trí thứ 2. HLV Park Hang Seo xác định chuyến làm khách trước Malaysia chính là bản lề trong việc giành tấm vé đi tiếp vào vòng loại thứ 3 World Cup 2022 khu vực châu Á.Theo kế hoạch, tuyển Việt Nam tập trung tại Hà Nội vào giữa tháng 8 tới. HLV Park Hang Seo triệu tập khoảng 30 cầu thủ để chuẩn bị cho chiến dịch vòng loại World Cup 2022.Ở các giải đấu khác, AFC cũng đã chính thức chốt lại. VCK U19 châu Á 2020 diễn ra tại Uzbekistan từ 14/10 đến 31/10/2020. Tại giải đấu này, U19 Việt Nam cùng bảng C với Ả Rập Xê Út, Australia và Lào. Trong khi đó, VCK U16 châu Á 2020 do Bahrain đăng cai tổ chức diễn ra từ 25/11 đến 12/12/2020.Với AFC Cup 2020, bảng F/G/H thuộc khu vực Đông Nam Á sẽ diễn ra từ 23/9 đến 29/9/2020. Trong điều kiện được cho phép, các trận đấu bảng F và bảng G sẽ được tổ chức tại Việt Nam. Trong khi đó, địa điểm tổ chức bảng H hiện vẫn chưa xác định.Hai CLB đại diện Việt Nam tham dự AFC Cup 2020 là TPHCM và Than Quảng Ninh. Sau 3 lượt trận đã đấu, CLB TPHCM đang giữ ngôi đầu bảng F với 2 trận thắng và 1 trận hòa. CLB Than Quảng Ninh tạm xếp thứ nhì tại bảng G với 1 trận thắng, 1 trận hòa và 1 trận thua, kém đội đầu bảng Ceres Negros (Philippines) 3 điểm.Hành trình vô địch AFF Cup 2018 của Việt Nam: ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Malaysia", "Châu á", "Tiểu vương quốc ả rập thống nhất", "Làm khách", "Công bố", "Giải đấu", "Thi đấu", "Khu vực", "Thứ hai", "Sân nhà", "Trở về", "Dẫn đầu", "Trận đấu", "Tuyển Indonesia", "Tuyển Malaysia"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/afc-chot-lich-tuyen-viet-nam-dau-malaysia-uae-vl-world-cup-2022-664089.html"}