{"id": "35949231", "header": "Premier League từ chối quyền thay 5 cầu thủ", "datetime": "2020-08-06T21:46:00.000+07:00", "summary": "Bất chấp dịch Covid-19 ảnh hưởng đến thể lực của cầu thủ, các đội bóng tại Premier League vẫn từ chối quyền thay 5 người trong một trận đấu ở mùa giải 2020/21.", "content": "Quyền thay 5 người trong một trận đấu được đưa ra khi mùa giải 2019/20 trở lại sau dịch Covid-19. Tuy nhiên, trang chủ  xác nhận các đội bóng sẽ chỉ được thay 3 người mỗi trận mùa tới, sau khi nhiều CLB bỏ phiếu để từ chối. Họ cho rằng việc thay 5 người mỗi trận khiến giải đấu trở nên mất căng bằng. Các CLB lớn sẽ được hưởng lợi khi có nhiều cầu thủ dự bị chất lượng.Liên đoàn Bóng đá Thế giới (FIFA) và Hội đồng bóng đá quốc tế (IFAB) cho rằng quãng nghỉ 3 tháng khiến các cầu thủ không thể đảm bảo thể lực, dễ dẫn tới chấn thương và ảnh hưởng đến chất lượng chuyên môn của trận đấu.Do đó, FIFA và IFAB đã trao quyền thay 5 cầu thủ vào 3 lượt ở mỗi trận đấu cho các đội. Quyền thay 5 người này được áp dụng trong các giải đấu đến tháng 8/2021, gồm cả Euro và Copa America diễn ra vào năm sau.Ngoài ra, các HLV cũng có quyền đăng ký 20 cầu thủ mỗi trận, gồm 11 người xuất phát và 9 phương án dự bị. Tuy nhiên, Premier League cũng từ chối quyền này. Các đội bóng sẽ trở lại với 7 cầu thủ dự bị mỗi trận kể từ mùa tới.HLV Jose Mourinho của Tottenham Hotspur là một trong những người ủng hộ quyền này. Ông nói: \"Tôi không quá bận tâm đến việc thay 5 cầu thủ. Trong phần lớn trận đấu, tôi không cần điều đó. Song, không cần và không thể là 2 khái niệm khác nhau. Nếu bạn có cơ hội làm điều đó, tôi nghĩ chẳng có vấn đề gì\".\"5 sự thay đổi người chỉ được thực hiện trong 3 lần. Nó không ảnh hưởng nhiều đến thời gian của trận đấu. Các HLV không thể dừng trận đấu 5 lần, nên tôi nghĩ nó ổn\",  dẫn lời chiến lược gia người Bồ Đào Nha.Cựu thuyền trưởng Chelsea cũng ủng hộ việc HLV được đăng ký 20 cầu thủ. Ông cho rằng điều này giúp các đội bóng có nhiều phương án dự bị để đưa ra những toan tính chiến thuật khi cần. ", "topic": "Thể thao", "tag": ["IFAB", "Từ chối", "Thể lực", "Giải bóng đá ngoại hạng Anh", "Mùa giải", "Dịch", "Cầu thủ", "Bất chấp", "Trang chủ", "FIFA", "Chất lượng chuyên môn", "Đội bóng", "Dự bị", "Bỏ phiếu", "Quãng", "Trận đấu", "Trao quyền", "Ảnh hưởng", "Hưởng lợi", "Copa America"], "link": "https://zingnews.vn/premier-league-tu-choi-quyen-thay-5-cau-thu-post1116519.html"}