{"id": "35949649", "header": "Nhiều thương hiệu thời trang hàng đầu 'ngã bệnh' vì Covid-19", "datetime": "2020-08-06T22:54:00.000+07:00", "summary": "Cuộc 'thảm sát kinh tế', mà thủ phạm là Covid-19, đã trở thành hiện thực. Chúng ta sẽ mất rất nhiều thời gian để có thể khôi phục trạng thái bình thường như trước đây.", "content": "Lord & Taylor là chuỗi bán lẻ và thời trang lâu đời nhất tại Mỹ. (Nguồn: Natiional Interest)Ngay khi dịch Covid-19 bắt đầu nhen nhóm, một số thương hiệu bán lẻ nổi tiếng trên thế giới hoặc đã tuyên bố phá sản hoặc cũng trải qua những thời kỳ kinh doanh khó khăn. Có thể kể đến các công ty như J. Crew, J.C. Penney, Neiman Marcus và Brooks Brothers, và thực tế thì những thương hiệu này cũng đã lao đao từ trước khi cơn đại dịch xuất hiện.Cuối tuần trước, thêm hai công ty bán lẻ đã tuyên bố phá sản bởi những tác động của dịch Covid-19: Lord & Taylor và Tailored Brands – công ty mẹ của hai thương hiệu thời trang nam nổi tiếng Men's Wearhouse và Jos. A Bank.Chuỗi bán lẻ thời trang Lord & Taylor được thành lập vào thế kỷ 19 và là cửa hàng hoạt động liên tục lâu đời nhất của Mỹ. Tuy vậy, thương hiệu này đã đăng ký phá sản vào Chủ nhật tuần trước tại bang Virginia. Theo hồ sơ nộp tại Tòa án Phá sản Mỹ tại quận Đông Virginia, công ty này ước tính giá trị tài sản và nợ phải trả nằm trong khoảng từ 100 triệu – 500 triệu USD. Tháng Năm vừa qua, hãng tin Reuters từng đưa tin công ty Lord & Taylor đã lên kế hoạch thanh lý hàng tồn kho trong 38 cửa hàng của mình ngay khi các lệnh phong tỏa, cách ly được dỡ bỏ.Lord & Taylor được thành lập bởi hai người Anh nhập cư ở khu vực Lower East Side, thành phố New York năm 1826 và là một trong những chuỗi cửa hàng lâu đời nhất tại Mỹ.Vào những năm 1960, Lord & Taylor đã khai trương một khu vực mua sắm đặc biệt cung cấp trang phục tang cho các góa phụ. Đến năm 1914, công ty này đã mở cửa hàng đại diện đầu tiên tại Đại lộ số 5, quận Manhattan và trở nên nổi tiếng với dòng thời trang cao cấp và những cửa sổ trưng bày trong các ngày lễ.Le Tote, hãng dịch vụ thời trang đã mua lại Lord & Taylor từ công ty Hudson’s Bay với giá 100 triệu USD vào năm ngoái, cũng đã đệ đơn phá sản.Không nằm ngoài vòng xoáy \"lạnh lùng\" của Covid-19, công ty Tailored Brands đã đệ trình đơn phá sản như một phần của thỏa thuận để thực hiện điều mà họ gọi là “kế hoạch tái cấu trúc tài chính được sắp xếp trước”. Ngoài Men's Wearhouse và Jos. A Bank, Tailored Brands còn sở hữu hai thương hiệu khác là Moores Clothing for Men và K&G Fashion Superstore.Và, nguyên nhân chủ yếu dẫn đến sự phá sản của hàng hoạt thương hiệu bán lẻ thời trang chính là doanh thu của các mặt hàng quần áo đã giảm mạnh kể từ khi dịch bệnh Covid-19 bắt đầu.“Theo những kết quả tích cực mà chúng tôi đã thấy trong hai tháng đầu năm nay, chúng tôi đã đạt được tiến bộ đáng kể trong việc tinh chỉnh các loại sản phẩm của mình, tiến hành đẩy mạnh xu hướng bán hàng đa kênh, cũng như phát triển kênh tiếp thị của chúng tôi. Tuy nhiên, tác động chưa từng có của Covid-19 đòi hỏi chúng tôi phải thích nghi và phát triển hơn nữa”, Chủ tịch kiêm CEO của Tailored Brands nói.“Đạt được một thỏa thuận với những nhà đầu tư là một cột mốc quan trọng trong mục tiêu biến Tailored Brands trở thành một công ty vững mạnh sở hữu khả năng tài chính và khả năng thích nghi linh hoạt để có thể cạnh tranh và giành chiến thắng trong môi trường bán lẻ phát triển nhanh chóng này.”Công ty Tailored Brands được thành lập năm 2016 khi thương hiệu Men's Wearhouse chuyển sang mô hình công ty cổ phần. những năm qua, công ty này đã mua lại nhiều thương hiệu thời trang khác nhau. ", "topic": "Kinh tế", "tag": ["LORD", "Ngã bệnh", "Thương hiệu thời trang", "Phá sản", "Brooks Brothers", "Bán lẻ", "Đệ đơn", "Lâu đời", "J.C. Penney", "CREW", "Tòa án Phá sản Mỹ", "Thảm sát", "Neiman Marcus", "Bang Virginia", "Đông Virginia", "Thương hiệu", "Thủ phạm", "Lower East Side", "Khôi phục", "Le Tote"], "link": "https://baoquocte.vn/nhieu-thuong-hieu-thoi-trang-hang-dau-nga-benh-vi-covid-19-120974.html"}