{"id": "35941667", "header": "Vụ nổ rung chuyển Li-băng: 5.135 người thương vong, thiệt hại 300.000 tỉ đồng", "datetime": "2020-08-06T10:55:28.000+07:00", "summary": "Mức độ tàn phá kinh hoàng và đám mây hình nấm xuất hiện phía trên cảng Beirut trong vụ nổ kho ammonium nitrate ngày 4/8 khiến nhiều người liên tưởng đến vụ thả bom nguyên tử xuống thành phố Hiroshima và Nagasaki của Nhật Bản.", "content": "Sputnik dẫn lời Christopher Busby – Thư ký Ủy ban châu Âu về rủi ro bức xạ cho biết ammonium nitrate thực tế có năng lượng phản ứng hóa học tương tự thuốc nổ TNT.Nghĩa là vụ nổ 2.700 tấn ammonium nitrate ở Beirut hôm 4/8 có sức công phá tương đương 2,7 kiloton thuốc nổ.Theo ông Busby, đây là một trong số những vụ nổ ở thành phố mạnh nhất trong lịch sử, xếp sau vụ thả bom nguyên tử xuống Hiroshima (thứ nhất) và Nagasaki (thứ hai) hồi Thế chiến II.“Quả bom ở Hiroshima có sức công phá tương đương 10 đến 12 kiloton TNT. Do đó, có thể thấy vụ nổ ở Beirut có sức công phá tương đương 1/4 quả bom ở Hiroshima”, ông Busby nhận định.Cũng theo chuyên gia Busby, đám mây hình nấm trong vụ nổ Beirut xuất hiện sau khi sóng xung kích tạo ra các vòng hơi nước, vì vụ nổ xảy ra gần bờ biển.Trước đó, từng có nhiều vụ nổ ammonium nitrate tương tự xảy ra, nhưng không mạnh như vụ nổ ở Beirut.“Một vụ nổ từng phá hủy cảng Texas, và một vụ nổ từng xảy ra ở Đức hồi năm 1920 tại một kho lưu trữ. Nhưng vụ mới nhất chắc chắn chỉ xếp sau Hiroshima và Nagasaki”, ông Busby nói.Theo Thị trưởng Beirut Marwan Abboud, thiệt hại gây ra bởi vụ nổ trên thực tế lớn hơn nhiều so với công bố, lên tới 10 – 15 tỉ đô la (tương đương 231.750 đến 347.625 tỉ đồng).Trước đó, chính quyền Li-băng ước tính thiệt hại gây ra bởi vụ nổ rơi vào khoảng 3 - 5 tỉ đô la.Ít nhất 135 người đã được xác nhận thiệt mạng, và khoảng 5.000 người khác bị thương.Ước tính, khoảng một nửa số tòa nhà cao tầng ở Beirut đã bị hư hại bởi vụ nổ. Và 300.000 người đã mất nhà ở.Chính quyền thành phố Beirut hôm qua đã ban bố tình trạng khẩn cấp, dự kiến sẽ kéo dài 2 tuần, ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Hình nấm", "Nagasaki", "Bom nguyên tử", "Lebanon", "Kinh hoàng", "Rung chuyển", "Thành phố Hiroshima", "Đám mây", "Thương vong", "Thiệt hại", "TNT", "Kiloton", "Hiroshima", "Liên tưởng", "Tàn phá", "Bãi chiến trường", "Thả"], "link": "https://www.tienphong.vn/the-gioi/vu-no-rung-chuyen-libang-5135-nguoi-thuong-vong-thiet-hai-300000-ti-dong-1700800.tpo"}