{"id": "35942996", "header": "Bộ trưởng Bộ Công Thương: 'Chúng ta đã tự tin sẵn sàng thông xe cho con đường cao tốc EVFTA'", "datetime": "2020-08-06T12:43:03.000+07:00", "summary": "Sáng 6/8, tại Hội nghị trực tuyến với chủ đề 'Triển khai Kế hoạch thực thi Hiệp định EVFTA', Bộ trưởng Bộ Công Thương Trần Tuấn Anh cho biết: 'Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế, thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường này'.", "content": "Hiệp định EVFTA có hiệu lực từ ngày 1/8/2020, là một trong những Hiệp định Thương mại tự do thế hệ mới được ví như con đường cao tốc hướng Tây, kết nối Việt Nam với một không gian thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới.Tại hội nghị, theo Bộ trưởng Trần Tuấn Anh, Chính phủ đã giao Bộ Công Thương là cơ quan đầu mối điều phối việc triển khai Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) và hiện tại là Hiệp định thương mại tự do Việt Nam-EU (EVFTA).Từ cơ sở 6 nội dung lớn mà trước đó Thủ tướng đã nêu, Bộ Công Thương đã kiến nghị 6 giải pháp cụ thể.Giải pháp thứ nhất liên quan đến công tác tuyên truyền, phổ biến về hội nhập kinh tế quốc tế nói chung và Hiệp định EVFTA nói riêng.Bộ trưởng Trần Tuấn Anh nhấn mạnh, Việt Nam đã nhận được một số kết quả tích cực trong thời gian vừa qua. Tuy nhiên, chúng ta có thể làm tốt hơn và có thể đạt được kết quả tích cực hơn nữa. Từ đó các doanh nghiệp, các cơ quan quản lý và người dân hiểu đúng, hiểu đủ và hiểu rõ về các nội dung của các FTA nói chung và EVFTA nói riêng.Bộ trưởng khẳng định \"Trong thời gian tới, cần đẩy mạnh hơn công tác này theo hướng đa dạng hóa về hình thức tuyên truyền và chuyên môn hóa về nội dung, hướng tới từng đối tượng cụ thể và đặc biệt cần xây dựng và nâng cao năng lực cho đội ngũ giảng viên, chuyên gia có kiến thức sâu về các FTA và EVFTA. Có như vậy, chúng ta mới có thể quán triệt và thống nhất cao về nhận thức trong việc thực thi đầy đủ và hiệu quả các cam kết của Hiệp định\".Bộ trưởng cũng chỉ ra giải pháp thứ hai giúp các doanh nghiệp tận dụng được tối đa những cơ hội mà Hiệp định mang lại, đó là cần tích cực xóa bỏ những rào cản đối với hoạt động sản xuất kinh doanh của doanh nghiệp thông qua việc đẩy mạnh công tác cải cách hành chính, ban hành chính sách với phương châm tạo thuận lợi tối đa cho doanh nghiệp, minh bạch và bảo đảm công bằng, không có sự phân biệt đối xử giữa các thành phần kinh tế.Bộ trưởng Trần Tuấn Anh nhận định: \"Điều quan trọng là chúng ta cần thay đổi tư duy trong việc xây dựng chính sách từ cả ở cấp trung ương và địa phương. Chúng ta cần lấy doanh nghiệp làm trọng tâm và lấy chuẩn mực quốc tế làm thước đo. Chỉ như vậy, các chính sách được ban hành mới thực sự đi vào cuộc sống và giúp doanh nghiệp hoạt động sản xuất kinh doanh được tốt hơn\".Giải pháp thứ ba là nâng cao năng lực cạnh tranh. Theo Bộ trưởng, đây \"không phải là vấn đề mới\" mà là \"thực trạng và bài toán hóc búa chúng ta đã gặp phải từ rất lâu rồi\".Bộ trưởng cho rằng cần phải tiếp tục khuyến khích, đầu tư nhiều hơn vào việc phát triển ngành công nghiệp phụ trợ để giải tỏa những nút nghẽn về nguồn nguyên liệu đầu vào đối với lĩnh vực sản xuất công nghiệp.Thêm vào đó, cần hỗ trợ cho doanh nghiệp trong việc quảng bá, xúc tiến thương mại đối với sản phẩm đầu ra. Như vậy chúng ta mới có thể xây dựng và củng cố các ngành sản xuất đủ năng lực để cạnh tranh được với các sản phẩm nhập khẩu, đứng vững trên sân nhà và từng bước thâm nhập sâu hơn vào thị trường quốc tế.Bộ trưởng chỉ ra những FTA thế hệ mới như CPTPP hay EVFTA luôn có những cam kết cao về phát triển bền vững, cụ thể là gắn việc phát triển sản xuất và thương mại với các yêu cầu về bảo vệ môi trường. Vì vậy, yếu tố thứ tư đó là các sản phẩm xuất khẩu, đặc biệt là những mặt hàng có nguồn gốc, đầu vào từ tự nhiên như thủy sản hay sản phẩm gỗ cần đáp ứng các quy định về truy xuất nguồn gốc, cụ thể là các sản phẩm đó có được đánh bắt và khai thác một cách hợp pháp hay không.\"Vì vậy, một mặt chúng ta cần có những biện pháp nâng cao nhận thức của người nông dân và doanh nghiệp sản xuất, mặt khác cần có những giải pháp, chế tài cụ thể đối với những hành vi vi phạm các quy định về đánh bắt và khai thác nguồn tài nguyên trái phép\", Bộ trưởng nói.Giải pháp thứ năm là vấn đề liên quan đến phát triển cơ sở hạ tầng phục vụ cho sản xuất và kinh doanh.Thời gian qua, Chính phủ đã có những giải pháp rất cơ bản và mạnh mẽ để phát triển cơ sở hạ tầng trong nước nhằm thu hút đầu tư nước ngoài và đáp ứng được tốt hơn nhu cầu của nền kinh tế.Các nhà đầu tư và doanh nghiệp châu Âu cũng rất có thế mạnh trong những ngành như logistics, viễn thông, giao thông… Vì vậy, Hiệp định EVFTA sẽ tạo cơ hội rộng mở cho các doanh nghiệp châu Âu vào đầu tư tại những lĩnh vực này ở Việt Nam. Thêm vào đó, cùng với sự tham gia của doanh nghiệp châu Âu thì đây cũng là cơ hội để cơ sở hạ tầng của Việt Nam được phát triển, cải thiện hơn nữa. Từ đó đáp ứng và phục vụ tốt hơn cho hoạt động sản xuất và kinh doanh của cả nền kinh tế nói chung.Giải pháp cuối mà Bộ trưởng Bộ Công Thương đề cập đó là: \"Cần nhận thức đúng đắn rằng, cũng như các FTA khác, Hiệp định EVFTA được xây dựng trên nguyên tắc có đi có lại và cân bằng về lợi ích của cả hai bên\".Việc EU xóa bỏ thuế quan cho hàng hóa của Việt Nam có cơ hội trong việc xuất khẩu sang thị trường EU thì ngược lại chúng ta cũng phải có nghĩa vụ mở cửa thị trường của mình cho hàng hóa của châu Âu.Bộ trưởng nói thêm: \"Vấn đề ở đây là bên cạnh việc trang bị năng lực cạnh tranh cho hàng hóa trong nước, chúng ta cần phải tạo ra một môi trường cạnh tranh bình đẳng, lành mạnh cho hàng hóa của cả hai bên. Điểm đáng chú ý là EU có cơ cấu xuất nhập khẩu hàng hóa mang tính bổ trợ với Việt Nam. Điều này do vậy mà không trực tiếp cạnh tranh với hàng hóa cùng phân khúc của chúng ta. Cũng chính vì thế, những mặt hàng mà EU có thế mạnh khi nhập khẩu vào thị trường Việt Nam như máy móc, thiết bị… sẽ giúp hỗ trợ cho ngành sản xuất trong nước giảm giá thành và nâng cao năng lực sản xuất, từ đó tạo ra những sản phẩm có sức cạnh tranh tốt hơn\".Cuối cùng, Bộ trưởng Trần Tuấn Anh kết luận: \"Với sự nhận thức đúng đắn và sự chuẩn bị tốt, chúng ta có thể đón đầu và tận dụng hiệu quả được những cơ hội và kỳ vọng mà Hiệp định EVFTA sẽ mang lại\".\"Nếu EVFTA được ví như con đường cao tốc cho việc thúc đẩy tăng trưởng nền kinh tế thì ngày hôm nay chúng ta đã tự tin sẵn sàng thông xe cho con đường đó để giúp cho các phương tiện lưu thông trên đó, chính là doanh nghiệp và nền kinh tế, được vận hành một cách thuận lợi, thông suốt và hiệu quả hơn\", Bộ trưởng cho biết. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Đường cao tốc", "Trần Tuấn Anh", "Bộ công thương", "Bộ trưởng", "Hiệp định", "Hội nghị", "Thông xe kỹ thuật", "Hiệp định thương mại tự do", "CPTPP", "Nền kinh tế", "Tự tin", "Triển khai", "Có hiệu lực", "Doanh nghiệp", "Sẵn sàng", "Chuyên môn hóa", "Kinh tế quốc tế", "Tăng trưởng"], "link": "http://toquoc.vn/bo-truong-bo-cong-thuong-chung-ta-da-tu-tin-san-sang-thong-xe-cho-con-duong-cao-toc-evfta-420206811235666.htm"}