{"id": "35948125", "header": "Sở VHTTDL Thanh Hóa: Không có chuyện CLB Thanh Hóa bỏ V.League 2020", "datetime": "2020-08-06T19:47:00.000+07:00", "summary": "Trước thông tin 'bầu' Đệ gửi đơn xin không tiếp tục tham gia V.League 2020, ông Phạm Nguyên Hồng, Giám đốc Sở VHTTDL Thanh Hóa khẳng định, không có chuyện đội bóng xứ Thanh sẽ dừng giải đấu.", "content": "Giám đốc sở VHTTDL Thanh Hóa Phạm Nguyên Hồng cho biết, sẽ yêu cầu Chủ tịch CLB Thanh Hóa Nguyễn Văn Đệ rút lại công văn không tiếp tục dự V.League mà ông bầu này đã gửi cho VFF và VPF.Trao đổi với báo chí về công văn của 'bầu' Đệ gửi VFF và VPF về việc CLB Thanh Hóa sẽ không tiếp tục tham dự V.League 2020 do khó khăn về tài chính, ông Phạm Nguyên Hồng, Giám đốc Sở VHTTDL Thanh Hóa khẳng định, không có chuyện đội bóng xứ Thanh sẽ dừng giải đấu.\"Vừa qua, Chủ tịch CLB Bóng đá Thanh Hóa cùng với một số CLB có văn bản đề nghị dừng giải đấu. Tuy nhiên, CLB Bóng đá Thanh Hóa làm công văn chưa xin ý kiến Sở VHTTDL cũng như không báo cáo lãnh đạo tỉnh Thanh Hóa. Sau khi nắm được thông tin, tôi hỏi anh Đệ lý do vì sao anh xin dừng V.League, anh đã báo cáo UBND tỉnh chưa. Anh Đệ nói với tôi rằng có 4-5 CLB cùng gửi đơn xin dừng V.League vì tình hình dịch Covid-19. Đơn này chỉ là đơn đề xuất xin dừng giải vì dịch bệnh khiến các CLB bị động, dừng giải để chuẩn bị cho mùa giải 2021”, ông Hồng cho biết.“Giải dừng thì trao phần thưởng cho đội đứng đầu và không có CLB nào xuống hạng. Tôi nói với anh Đệ là làm những việc này thì anh cần báo cáo lãnh đạo sở, UBND tỉnh. Anh Đệ nói đây là sơ suất của anh ấy. Còn chuyện vì điều kiện khó khăn CLB Thanh Hóa không tham gia V.League 2020 nữa là không có. Tôi cũng đề nghị anh Đệ rút kinh nghiệm vì đây là đội bóng của tỉnh chứ không phải của cá nhân nào\", ông nói thêm thêm.Cuối cùng, Giám đốc Sở VHTTDL nhấn mạnh: “Anh Đệ không có quyền làm công văn xin dừng tham dự giải. Tôi sẽ yêu cầu anh Đệ rút công văn này về ngay. Chủ trương của tỉnh, ngành thể thao Thanh Hóa là không bao giờ bỏ bóng đá trong bất cứ hoàn cảnh nào\".Trước đó, chiều ngày 5/8, ông Nguyễn Văn Đệ, Chủ tịch CLB Thanh Hóa đã ký công văn gửi Liên đoàn bóng đá Việt Nam (VFF), Công ty CP Bóng đá chuyên nghiệp Việt Nam (VPF) về việc CLB Thanh Hóa xin thôi không tham gia giải vô địch bóng đá quốc gia V.League 2020 với lý do đội bóng chưa biết thời điểm chính thức giải được thi đấu trở lại, trong khi tình hình hoạt động của CLB gặp rất nhiều khó khăn, đặc biệt là nguồn tài chính để duy trì hoạt động. ", "topic": "Thể thao", "tag": ["V.League 2020", "Sở VHTTDL Thanh Hóa", "CLB Thanh Hóa", "Phạm Nguyên Hồng", "Đệ", "V.LEAGUE", "CLB bóng đá Thanh Hóa", "Nguyễn Văn Đệ", "Đơn xin", "VPF", "Sở VHTTDL", "Liên đoàn bóng đá việt nam", "Công văn", "Ông bầu", "Giải đấu", "Thanh Hóa", "Giám đốc"], "link": "http://daidoanket.vn/so-vhttdl-thanh-hoa-khong-co-chuyen-clb-thanh-hoa-bo-vleague-2020-503479.html"}