{"id": "35945999", "header": "CADIVI: Thành công nhờ cải tiến 'trụ cột công nghệ'", "datetime": "2020-08-06T16:30:00.000+07:00", "summary": "Xác định được trọng tâm để cải tiến theo mô hình năng suất tổng thể đóng vai trò vô cùng quan trọng trong chiến lược cải tiến năng suất của một doanh nghiệp.", "content": " (Total Productivity Improvement - TPI) bao gồm 04 trụ cột quan trọng thúc đẩy các hoạt động năng suất, đó là: 1. Áp dụng và liên tục cải tiến công nghệ, 2. Quản lý theo quá trình, 3. Phát triển tổ chức định hướng khách hàng và 4. Không ngừng giảm thiểu lãng phí.Qua quá trình hướng dẫn triển khai áp dụng thí điểm tại 24 doanh nghiệp, nhóm chuyên gia của Viện Năng suất Việt Nam –VNPI nhận thấy rằng, để việc áp dụng mô hình TPI được hiệu quả, tùy theo điều kiện của doanh nghiệp mà cần chọn một trụ cột làm mũi nhọn. Như trường hợp tại Nhà máy CADIVI Tân Á (KCN Tân Phú Trung, TP. Hồ Chí Minh), thuộc Công ty CP Dây cáp điện Việt Nam – CADIVI là một ví dụ điển hình.Công ty CP Dây cáp điện CADIVI là một trong những công ty luôn đi đầu trong việc áp dụng hệ thống quản lý theo tiêu chuẩn TCVN ISO 9001, 14001, 45001 cũng như các công cụ cải tiến năng suất, chất lượng như: 5S, TPM, KPIs,… Vì vậy, sau khi được nghe các chuyên gia của VNPI giới thiệu Chương trình hỗ trợ của  về áp dụng thí điểm Mô hình cải tiến năng suất tổng thể giai đoạn 2019-2020, thấy được cơ hội đem lại sự đột phá trong năng suất, CADIVI đã đăng ký tham gia vào dự án này.Áp dụng cải tiến công nghệ từ sớm nhưng chưa thực sự hiệu quảTừ năm 2013, Công ty CADIVI đã tập trung đầu tư đổi mới, nâng cao công nghệ sản xuất, ứng dụng công nghệ thông tin trong xử lý kỹ thuật giác mẫu, cắt và kiểm tra sản phẩm, quản lý công nhân… để tiết kiệm chi phí sản xuất và thân thiện với môi trường. Bên cạnh đó, Công ty thường xuyên quan tâm đến việc đào tạo nguồn nhân lực, nâng cao tay nghề cho người lao động để thực hành tốt các công cụ quản lý, cải tiến năng suất.Nhờ đó, mức tăng trưởng của CADIVI được duy trì tốt hàng năm. Tuy nhiên, các phát hiện từ báo cáo đánh giá thực trạng của VNPI lại cho thấy rằng, Công ty còn nhiều cơ hội để cải tiến khi chi phí bình quân trên một lao động cao gấp hơn 2 lần so với trung bình ngành dây cáp cũng như hiệu suất thiết bị tổng thể (OEE) chỉ đạt trung bình 57%. Theo nhận định của nhóm chuyên gia, mặc dù Công ty có chú trọng đầu tư đổi mới công nghệ, máy móc, nhưng công tác quản lý chưa tốt, dẫn đến năng suất không cao và còn xảy ra sai lỗi trong quá trình sản xuất.Xác định đúng trọng tâm của TPI tại CADIVI Tân ÁMục tiêu cuối cùng của doanh nghiệp khi thực hiện cải tiến chính là tăng trưởng doanh thu, lợi nhuận hàng năm. Để tăng trưởng về doanh thu khi giá bán không tăng mà ngày càng giảm do sức ép của thị trường thì cần có sự tăng trưởng về sản lượng. Để tăng trưởng về sản lượng, CADIVI đứng trước hai lựa chọn: một là, đầu tư thêm thiết bị mới – điều này đòi hỏi thời gian và chi phí đầu tư; hai là, áp dụng các giải pháp cải thiện hiệu quả sản xuất – điều này đòi hỏi khả năng cải thiện của dây chuyền hiện tại.Khi thấy được cơ hội cải tiến của máy móc, thiết bị còn lớn (57% so với mức tối ưu là 80%), ban lãnh đạo Công ty cùng các chuyên gia của  lấy đây là trọng tâm của dự án Cải tiến năng suất tổng thể tại CADIVI.Mà muốn cải thiện được OEE, cần cải thiện đồng thời ba yếu tố cấu thành nên hiệu suất thiết bị gồm có: Mức chất lượng sản phẩm (Quality), hiệu suất sẵn sàng (Availability) và hiệu suất thiết bị (Performance efficiency). Đây chính là xuất phát điểm tốt để cải thiện các trụ cột còn lại.Lộ diện nguyên nhân và đề xuất giải pháp cải tiếnBước đầu tiên, đội ngũ chuyên gia của Viện Năng suất Việt Nam đã hướng dẫn thành lập nhóm cải tiến thiết bị, công nghệ bao gồm các trưởng, phó phòng, nhân viên kỹ thuật và tổ trưởng sản xuất để triển khai tại dây chuyền điểm với 04 cụm thiết bị chính nằm trong dây chuyền sản xuất cáp trung thế.Bước tiếp theo là đào tạo nhận thức chung về vai trò của công nghệ, thiết bị trong nâng cao năng suất, cũng như các tổn thất thường gặp liên quan đến thiết bị; trang bị phương pháp và công cụ để thu thập dữ liệu và tính toán OEE một cách chính xác nhằm hiểu đúng về thực trạng hoạt động của máy, qua đó lựa chọn được các nội dung cần cải tiến.Tình trạng máy móc, thiết bị dần lộ diện thông qua số liệu chi tiết theo dõi trong tháng 05/2019. Qua số liệu đo được, nguyên nhân chính của việc dừng máy đến từ việc thay đổi quy cách sản phẩm, dụng cụ, nguyên liệu (chiếm từ 60- 80% tổng thời gian dừng); kế đến là dừng vệ sinh, chờ vật tư, thiếu công nhân vận hành (chiếm từ 20-40% tổng thời gian dừng); cuối cùng là do sự cố thiết bị đột xuất (dưới 15% tổng thời gian dừng).Từ thực trạng trên, hai đề tài cải tiến được lựa chọn áp dụng là “Chuyển đổi nhanh” và “Bảo trì tự quản” kết hợp với cải tiến quy trình lập và theo dõi kế hoạch, tiến độ sản xuất do nhóm Cải tiến quy trình thực hiện.Áp dụng chuyển đổi nhanhDựa trên phương pháp lấy mẫu công việc (Work Sampling) và nguyên lý cải tiến ECRS, nhóm chuyên gia đã hướng dẫn doanh nghiệp phân tích quy trình chuyển đổi hiện tại của máy MB.90-1 thành những tác vụ lớn. Sau đó tiến hành quay phim và phân tích từng tác vụ, đồng thời phân biệt tác vụ E (có thể thực hiện được lúc máy chạy) và tác vụ I (chỉ thực hiện được lúc máy dừng).Dựa trên sự phân biệt tác vụ, nhóm cải tiến tiến hành rút ngắn, sắp xếp, cải tiến lại các tác vụ E (làm trước), I (làm sau) và giảm tối đa lãng phí do việc đi lại, vận chuyển. Nhờ thay đổi hợp lý các quy trình từ I (làm sau) sang E (làm trước) và cải tiến công cụ, dụng cụ phục vụ công việc tháo khuôn máy mà thời gian dừng máy đã giảm được 39,75% (từ 40 phút chuyển đổi trước cải tiến, chỉ còn 24.1 phút sau cải tiến).Áp dụng bảo trì tự quảnBảo trì tự quản là nhóm các hoạt động bảo trì, bảo dưỡng được thực hiện bởi chính công nhân vận hành.  tập trung vào việc hướng dẫn công nhân vận hành vệ sinh định kỳ ban đầu để phát hiện sự bất thường của máy hay khu vực làm việc thông qua hoạt động treo thẻ AM - với các thông tin và hướng dẫn cụ thể để tất cả những người tham gia đều dễ dàng nhận biết và theo dõi. Qua đó, bất kỳ những sự bất thường nào dù là nhỏ nhất ảnh hưởng đến điều kiện làm việc bình thường của thiết bị hay khu vực làm việc cũng sẽ được phát hiện trước khi biến thành những sự cố lớn hơn.Những nguồn dơ bẩn và rủi ro tiềm ẩn sau khi được phát hiện và phân tích sẽ được cô lập và loại bỏ khỏi máy và khu vực làm việc. Đối với các khu vực khó vệ sinh, đoàn chuyên gia đã cùng nhóm cải tiến nghiên cứu cải tiến phương pháp và công cụ vệ sinh. Sau đó chuẩn hóa bằng cách xây dựng bộ tiêu chuẩn Vệ sinh – Kiểm tra – Bôi trơn cho vận hành máy móc, thiết bị của nhà máy CADIVI. Còn các khiếm khuyết trên máy móc, thiết bị sẽ được tiến hành phân tích nguyên nhân và đưa ra kế hoạch cụ thể để xử lý với thời gian hoàn thành và người thực hiện được phân công chi tiết. Cuối cùng kết quả khắc phục sẽ được cấp quản lý xác nhận và theo dõi.Quả ngọt từ sự nỗ lực cải tiếnVới sự nỗ lực triển khai dự án từ cấp lãnh đạo cho đến đội ngũ quán lý, cấp nhân viên, việc  đạt được kết quả vượt bậc: chỉ số OEE tăng trung bình 20 điểm phần trăm, đặc biệt có máy tăng 33 điểm phần trăm, giúp hiệu suất chung của nhà máy đạt trên 70%.Nhờ sự thành công của trụ cột công nghệ mà ban lãnh đạo công ty cũng như đội ngũ cán bộ chủ chốt của CADIVI Tân Á như có thêm tự tin để triển khai thành công các trụ cột còn lại trong mô hình cải tiến năng suất tổng thể dưới sự hướng dẫn của Viện Năng suất Việt Nam. ", "topic": "Kinh tế", "tag": ["CADIVI", "VNPI", "TPI", "OEE", "Cải tiến", "Viện Năng suất Việt Nam", "Năng suất", "Trụ cột", "TPM", "Công ty CADIVI", "Tổng thể", "Trọng tâm", "Công nghệ", "Khu công nghiệp tân phú trung", "Mô hình", "Công cụ", "ISO 9001", "Hiệu suất", "Tiêu chuẩn Việt Nam", "QUALITY"], "link": "http://tapchicongthuong.vn/bai-viet/cadivi-thanh-cong-nho-cai-tien-tru-cot-cong-nghe-73960.htm"}