{"id": "35946949", "header": "Vụ nổ ở Beirut gợi lại bài học đắt giá ở Mỹ", "datetime": "2020-08-06T18:01:00.000+07:00", "summary": "Các video từ vụ nổ ở Beirut gợi lại ký ức buồn cho ông Tommy Muska, ở tận bang Texas, Mỹ cách đó hàng nghìn km. Cũng là vụ nổ, rồi sóng áp lực phá hủy nhà cửa trong chớp nhoáng.", "content": "Đó là ký ức về vụ nổ nhà máy phân bón năm 2013, san phẳng một phần thành phố nhỏ West thuộc bang Texas. Ông Tommy Muska, giờ là thị trưởng của West, khi ấy là một lính cứu hỏa. Ngày 6/8 mới đây, trả lời hãng tin , ông Muska không thể không nhớ lại ký ức kinh hoàng, và ông cho rằng một lần nữa, có thể sẽ không có bài học nào được rút ra.“Tôi không biết họ tư duy như thế nào mà cất giữ thứ đó”, ông Muska nói với trong đó đề cập tới 2.750 tấn ammonium nitrate cất trong kho tại cảng ở Beirut.Vụ nổ nhà máy phân bón ở West chỉ bằng phần nhỏ so với vụ nổ ở cảng Beirut, mà giới chức cho biết làm ít nhất 135 người thiệt mạng và 5.000 người bị thương. Cả vụ ở West và ở Beirut đều liên quan đến số lượng lớn chất ammonium nitrate, một hóa chất được dùng phổ biến trong công nghiệp nhưng dễ nổ, và đều dẫn đến cáo buộc về sự tắc trách và quản lý yếu kém.Sau vụ nổ ở West năm 2013, làm 15 người chết, không có thêm đáng kể việc siết chặt quản lý đối với bảo quản hóa chất. Tổng thống Mỹ Donald Trump còn giảm đi các quy định về an toàn công nghiệp vốn được đưa ra sau thảm họa ở Texas.Điều tra ở Lebanon đang xoáy vào việc làm sao mà lô hàng 2.750 tấn ammonium nitrate lại có thể được cất giữ trong 6 năm mà không ai làm gì với chúng. Hóa chất này được cho là đã phát nổ sau khi một đám cháy bùng lên gần đó, theo Trong vụ nổ ở Texas, giới chức có nghi vấn về hỏa hoạn nhưng không có ai bị bắt giữ. Vụ nổ này mạnh đến mức được ghi nhận như một vụ động đất nhỏ, làm đổ sập nhà cửa trong bán kính 5 dãy nhà, phá hủy một viện dưỡng lão.Năm ngoái, chính quyền Tổng thống Trump đảo ngược các biện pháp an toàn hóa chất, trong đó có quy định các nhà máy phải công khai thông tin về các rủi ro hóa học. Các nhà sản xuất hóa chất đã vận động để có sự đảo ngược này.“Chúng ta dường như chưa học được bài học là hóa chất rất nguy hiểm”, ông Muska nói với . “Tôi cảm thông với người ở Beirut... gợi cho tôi nhiều ký ức”.Các động thái khác của chính quyền Tổng thống Trump bao gồm bỏ một quy định đề xuất của Ủy ban Quản lý Hạt nhân, yêu cầu các nhà máy hạt nhân phải gia cố đề phòng thiên tai, như động đất, sóng thần ảnh hưởng đến nhà máy Fukushima ở Nhật Bản năm 2011.Chưa hết, chính quyền của ông Trump còn cắt đi quy định đối với giàn khoan dầu ngoài khơi, được ban hành sau vụ nổ giàn khoan Deepwater Horizon, và cho phép khí thiên nhiên hóa lỏng được vận chuyển bằng đường sắt, bất chấp bị nhiều bang và các lính cứu hỏa chỉ trích.Elena Craft, một giám đốc ở Texas của Quỹ Bảo vệ Môi trường, cho biết thảm họa ở West dù ảnh hưởng mạnh đến lính cứu hỏa như vậy nhưng cũng không đủ để buộc nhà nước tăng cường quản lý, nhất là sau khi vụ việc chìm đi trên báo.Ở thành phố Houston, cũng ở bang Texas, việc thiếu đi các quy định về phân vùng trong quy hoạch dẫn đến việc nhà dân, nhất là của những người thu nhập thấp, những người thiểu số, ở ngay cạnh các khu lưu trữ hóa chất hay xăng dầu của các nhà máy.Kể từ tháng 3/2019, sáu vụ nổ hóa chất lớn đã làm người dân Houston phải lo sợ. Một vụ nổ kho đựng hóa chất còn tạo ra khói cao 1,5 km bao phủ thành phố nhiều ngày liền, dẫn đến lệnh người dân phải trú ở nhà cho an toàn. Một vụ nổ hóa chất gần đây vào tháng 1/2020 làm ba người chết và làm hư hại 450 tòa nhà xung quanh.  ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Gợi lại", "Bang Texas", "Kinh hoàng", "Ký ức", "Bài học", "Phá hủy", "Người chết", "Nhà cửa", "Chớp nhoáng", "Đắt giá", "Phân bón", "Dễ nổ", "Dưỡng lão", "Cất giữ", "Cảng", "San phẳng"], "link": "https://zingnews.vn/vu-no-o-beirut-goi-lai-bai-hoc-dat-gia-o-my-post1116140.html"}