{"id": "35945053", "header": "Microchip giới thiệu bộ điều khiển NVMe SSD cấp độ doanh nghiệp", "datetime": "2020-08-06T15:40:00.000+07:00", "summary": "Bộ điều khiển Flashtec NVMe 3108 của Microchip hỗ trợ ổ lưu trữ thể rắn SSD NVMe ở cấp độ doanh nghiệp được tối ưu hóa về mức tiêu thụ điện năng và kiểu dáng với tập hợp tính năng phong phú và độ linh hoạt cao.", "content": "Microchip Technology Inc. vừa công bố thành viên mới nhất trong dòng sản phẩm Flashtec của mình - bộ điều khiển NVMe SSD ở cấp độ doanh nghiệp Flashtec NVMe 3108 PCIe Gen 4, mang đến một giải pháp đầy đủ để hỗ trợ một tập hợp toàn diện các yêu cầu về lưu trữ trong trung tâm dữ liệu.Bộ điều khiển NVMe SSD Flashtec NVMe 3108 PCIe Gen 4 mới của Microchip hỗ trợ SSD có kiểu dáng nhỏ gọn với hiệu quả sử dụng điện năng, hiệu năng và độ tin cậy rất cao trong khi vẫn cung cấp được các tính năng bảo mật hàng đầu trong ngành. Flashtec NVMe 3108 đạt thông lượng hơn 1 triệu IO mỗi giây (IOPs) dành cho các tải công việc ngẫu nhiên và băng thông nối tiếp ở mức trên 6 Gigabytes mỗi giây (Gb/s). Giải pháp này còn đảm bảo tính toàn vẹn của dữ liệu ở cấp độ doanh nghiệp với độ tin cậy cao cùng các tính năng bảo mật trọng yếu.Bên cạnh đó, độ linh hoạt của Flashtec NVMe 3108 nằm ở phân hệ ARM đa lõi có thể lập trình được, kết hợp cùng một số engine tăng tốc độ phần cứng, giải pháp này cho phép người dùng tối ưu hóa các giải pháp SSD dành cho nhiều ứng dụng khác nhau, bao gồm cả ổ SSD hỗ trợ SR-IOV (ảo hóa IO trên phần cứng chung), ổ SSD hỗ trợ không gian địa chỉ được phân vùng, ổ SSD lưu trữ dữ liệu dạng Object cũng như ổ SSD được quản lý bởi hệ điều hành trong khi vẫn duy trì được hiệu năng mong muốn. Ngoài ra, Flashtec NVMe 3108 còn hỗ trợ các chế độ hoạt động sử dụng hai cổng (dual port) để đảm bảo độ sẵn sàng cao của giải pháp cho các ứng dụng hệ thống lưu trữ bên ngoài.Flashtec NVMe 3108 là một phần của bộ giải pháp hạ tầng và thiết bị đầu cuối lưu trữ hoàn chỉnh, toàn diện của Microchip dành cho PCIe Gen 4, trong đó bao gồm bộ điều khiển NVMe SSD Flashtec NVMe 3016 16-kênh, dòng sản phẩm thiết bị chuyển mạch PCIe Gen 4 Switchtec, giải pháp Fabric cũng như các giải pháp lưu trữ SmartRAID và SmartHBA PCIe Gen 4 ba chế độ.Ngoài các giải pháp lưu trữ, Microchip còn cung cấp công cụ xây dựng hạ tầng trung tâm dữ liệu bằng các giải pháp hệ thống tổng thể, bao gồm cả bộ nhớ, các hệ thống tín hiệu định thời và đồng bộ thời gian, cơ chế khởi động an toàn (Secure Boot) độc lập, firmware và cơ chế xác thực an toàn, các sản phẩm không dây, màn hình hỗ trợ cảm ứng để cấu hình và giám sát các thiết bị trung tâm dữ liệu, các bộ điều khiển quạt mang tính dự báo.“Hệ sinh thái lưu trữ PCIe Gen 4 đã sẵn sàng để các nhà khai thác trung tâm dữ liệu trên toàn thế giới ứng dụng và chúng tôi rất vui mừng công bố sự sẵn sàng của sản phẩm Flashtec NMVe 3108 mới để hỗ trợ các sản phẩm mới trong lĩnh vực này” - ông Andrew Dieckmann, Phó Chủ tịch Bộ phận Kinh doanh giải pháp Trung tâm dữ liệu của Microchip cho biết. ", "topic": "Công nghệ ", "tag": ["NVME", "SSD", "Bộ điều khiển", "PCI Express", "Microchip Technology Inc.", "Cấp độ", "Lưu trữ", "Điện năng", "Trung tâm dữ liệu", "Kiểu dáng", "Tập hợp", "Gene", "Thông lượng", "Rắn", "Tính năng", "Tối ưu hóa (toán học)", "Linh hoạt", "ENGINE", "Độ tin cậy", "OBJECT"], "link": "https://congthuong.vn/microchip-gioi-thieu-bo-dieu-khien-nvme-ssd-cap-do-doanh-nghiep-141740.html"}