{"id": "35944844", "header": "UAE hội quân trở lại chuẩn bị tập huấn, quyết tâm lấy ngôi đầu bảng G", "datetime": "2020-08-06T15:28:00.000+07:00", "summary": "Từ ngày 6-25/8 đội tuyển UAE sẽ có chuyến tập huấn tại Serbia để chuẩn bị cho các trận đấu còn lại tại vòng loại 2 World Cup 2022.", "content": "Ngày 5/8 vừa qua, đội tuyển UAE đã tập trung trở lại dưới sự chỉ đạo của HLV Jorge Luis Pinto. Mục tiêu của đại diện đến từ Tây Á trong đợt tập trung này là 4 trận đấu quan trọng còn lại tại vòng loại 2 World Cup 2022 dự kiến sẽ diễn ra vào tháng 10 và 11 sắp tới.Sau 4 trận đấu đầu tiên, đội tuyển UAE đang tạm xếp vị trí thứ 4 . Đây là một kết quá khó chấp nhận đối với UAE trong bối cảnh đội tuyển này được đánh giá cao hơn so với 4 đối thủ còn lại đến từ khu vực Đông Nam Á cùng bảng. Do vậy, trong đợt hội quân này, nhà cầm quân người Colombia Jorge Luis Pinto đã triệu tập 28 cầu thủ với ba gương mặt nhập tịch đáng chú ý gồm Fabio de Lima (gốc Brazil) và Sebastian Tigali (gốc Argentina). Tiền đạo Caio Canedo (gốc Brazil), một gương mặt đáng chú ý khác không được triệu tập vì dính Covid-19.Theo dự kiến, ngày hôm nay (6/8), đội tuyển UAE sẽ lên đường sang Serbia tập huấn nhằm chuẩn bị cho các trận đấu tới đây. Đợt tập huấn này sẽ kéo dài đến hết ngày 25/8. Hai quân xanh được lựa chọn để tập luyện cùng UAE là Tajikistan vào 4/9 và Jordan vào 7/9.Sau đó một tháng, đội tuyển UAE sẽ có cuộc chạm trán với đội tuyển Malaysia ở vòng loại World Cup 2020 diễn ra sau đó một tháng. Với vị trí thứ 4 trên bảng xếp hạng, UAE chỉ đang có được 6 điểm kém đội dẫn đầu Việt Nam tới 5 điểm nhưng thi đấu ít hơn 1 trận. Đại diện bóng đá Tây Á cần giành ít nhất 9 điểm trong 4 cuộc đối đầu lần lượt trước Malaysia, Thái Lan, Indonesia và Việt Nam mới mong có cơ hội bước tiếp vào vòng loại cuối cùng.- Ngày 8/10 UAE vs Malaysia (lượt đi UAE thắng 2-1)- Ngày 13/10, Indonesia vs UAE (lượt đi UAE thắng 5-0)- Ngày 12/11, UAE vs Thái Lan (lượt đi UAE thua 1-2)- Ngày 17/11 UAE vs Việt Nam (lượt đi UAE thua 1-0). ", "topic": "Thể thao", "tag": ["Đội tuyển UAE", "Hội quân", "Jorge Luis Pinto", "Tập huấn", "Caio Canedo", "World Cup 2022", "Sebastian Tigali", "Serbia", "Fabio De Lima", "Tiểu vương quốc ả rập thống nhất", "Đầu bảng", "Tây á", "Vòng loại", "Nhập tịch", "Quyết tâm", "Trong đợt", "Chuẩn bị", "Trận đấu", "World Cup 2020", "Quân xanh"], "link": "http://toquoc.vn/uae-hoi-quan-tro-lai-chuan-bi-tap-huan-quyet-tam-lay-ngoi-dau-bang-g-20200806151135428.htm"}