{"id": "35941834", "header": "Malaysia: ASEAN cần liên kết giải quyết tranh chấp Biển Đông", "datetime": "2020-08-06T11:00:23.000+07:00", "summary": "Ngoại trưởng Malaysia kêu gọi các nước ASEAN cần đoàn kết thành một khối để tối đa hóa sức mạnh tổng thể của mình trước những căng thẳng trên Biển Đông.", "content": "Theo tờ , hôm 5-8 Ngoại trưởng Malaysia Hishammuddin Hussein đã cảnh báo rằng các tranh chấp Biển Đông đang nổi lên như một trận chiến ủy nhiệm giữa Mỹ và Trung Quốc. Điều này có thể chia rẽ khối Asean nếu các thành viên nhượng bộ trước áp lực từ các siêu cường.Bình luận của ông Hishammuddin Hussein đưa ra chỉ vài ngày sau khi Malaysia gửi một công hàm đến Liên Hợp Quốc nhằm bác bỏ các yêu sách hàng hải của Trung Quốc trên Biển Đông.Malaysia là một trong năm quốc gia thành viên của Hiệp hội các quốc gia Đông Nam Á (ASEAN) bị ảnh hưởng trực tiếp bởi các yêu sách của Trung Quốc trên Biển Đông.Mặc dù nước này nhiều lần lên tiếng phản đối các chính sách bành trướng của Bắc Kinh nhưng ông Hishammuddin đã tuyên bố rằng quan điểm của Kuala Lumpur về tranh chấp ở khu vực là độc lập với quan điểm của các cường quốc bên ngoài.Trong bài phát biểu của mình, ông Hishammuddin cho biết chính phủ Malaysia có hai mối quan tâm chính: Một là tránh tham gia vào các cuộc cạnh tranh quyền lực của các nước lớn, và hai là tránh can dự vào các cuộc xung đột có thể chia rẽ ASEAN.“Đối đầu với các cường quốc, chúng ta phải đoàn kết thành một khối để tối đa hóa sức mạnh tổng thể của mình\" - ông Hishammuddin nói.Đồng thời ông cũng lưu ý rằng Malaysia không phải là quốc gia ASEAN duy nhất có tranh chấp ở Biển Đông. Ông nói rằng nếu ASEAN bị chia rẽ, Malaysia không thể một mình đối đầu với cả Mỹ và Trung Quốc.Ngoại trưởng trình bày trước quốc hội rằng ông có cuộc điện đàm với Bộ trưởng Ngoại giao Trung Quốc Vương Nghị vào ngày 5-8, và dự kiến điện đàm với Ngoại trưởng Mỹ Mike Pompeo vào ngày 6-8.“Tôi sẽ bàn với họ về Biển Đông” - ông nói.Một báo cáo của cho biết trong cuộc điện đàm, hai nhà lãnh đạo cấp cao của Trung Quốc và Malaysia đã thảo luận về hợp tác song phương giữa cuộc khủng hoảng do đại dịch COVID-19. Họ cũng thảo luận về Diễn đàn Hợp tác Kinh tế châu Á - Thái Bình Dương (APEC) mà Malaysia sẽ tổ chức vào tháng 11 tới.Mặc dù trong báo cáo của không đề cập Biển Đông, nhưng hai bên đã có một cuộc trao đổi sâu sắc về quan điểm của mỗi nước trong việc đối phó với tình hình bất ổn hiện nay.Hiện ASEAN và Trung Quốc đang thảo luận về Bộ quy tắc ứng xử ở Biển Đông. Tuy nhiên, ông Hishammuddin khẳng định điều đó không có nghĩa là Kuala Lumpur sẽ thỏa hiệp với Trung Quốc về chủ quyền và quyền lợi của Malaysia.Ông cũng nhấn mạnh rằng Malaysia sẽ giải quyết các tranh chấp thông qua các biện pháp ngoại giao. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Công hàm", "Trung Quốc", "Hishammuddin Hussein", "Asean", "Malaysia", "Liên hợp quốc", "Phản đối", "Bác bỏ", "Mike Pompeo", "Tuyên bố", "Ngoại trưởng mỹ", "Bộ trưởng ngoại giao", "Chia rẽ", "Đoàn kết", "Tổng thể", "Liên kết", "Mỹ", "South china morning post"], "link": "https://plo.vn/quoc-te/malaysia-asean-can-lien-ket-giai-quyet-tranh-chap-bien-dong-929448.html"}