{"id": "35941982", "header": "Ứng dụng Bluezone có theo dõi vị trí người dùng không?", "datetime": "2020-08-06T11:09:00.000+07:00", "summary": "Với khả năng giúp truy vết người nghi nhiễm Covid-19, nhiều người đặt câu hỏi về việc ứng dụng Bluezone liệu có theo dõi người dùng?", "content": "Bluezone là ứng dụng giúp cảnh báo và truy vết người nghi nhiễm Covid-19 do Cục Tin học hóa (Bộ TT&TT) phát triển. Ứng dụng này được sự bảo hộ trực tiếp bởi Bộ Thông tin & Truyền thông.Những người đang băn khoăn với câu hỏi trên có thể yên tâm bởi Bluezone không biết chính xác người dùng đang ở đâu. Ứng dụng Bluezone không thu thập dữ liệu vị trí của người dùng.Khi cài đặt Bluezone trên Android và kích hoạt Bluetooth, ứng dụng sẽ tự động xin cấp quyền truy cập vị trí. Tuy vậy, điều đó không có nghĩa là ứng dụng Bluezone sẽ sử dụng đến quyền này. Việc xin cấp quyền là do chính sách của Google khi sử dụng Bluetooth năng lượng thấp (BLE).Sở dĩ Bluezone không sử dụng quyền truy cập vị trí bởi về bản chất, ứng dụng này được tạo ra với mục đích ghi nhận các tiếp xúc tầm gần. Điều này được thực hiện thông qua kết nối Bluetooth giữa thiết bị của những người sử dụng ở gần nhau.Việc sử dụng GPS sẽ không giải quyết được bài toán tối quan trọng là xác định việc tiếp xúc gần để tìm ra người có khả năng lây nhiễm. Điều này dễ nhẫn thấy nhất trong trường hợp mọi người có cùng một tọa độ nhưng lại ở các tầng khác nhau trong cùng một tòa nhàBên cạnh đó, nếu sử dụng công nghệ định vị vệ tinh GPS, ứng dụng sẽ thu thập dữ liệu về vị trí, quyền riêng tư của người dùng vì vậy cũng sẽ bị xâm phạm. Đây chính là lý do mà công nghệ Bluetooth được lựa chọn sử dụng nhằm truy vết người nghi nhiễm Covid-19.Khi người dùng Bluezone đứng cách nhau với thời gian đủ lâu trong phạm vi 2 mét, ứng dụng Bluezone trên thiết bị của cả 2 sẽ tự động ghi lại mã ID của nhau. Đây là cách để xác định một người đã từng tiếp xúc với ai.Với việc sử dụng công nghệ xác định tiếp xúc bằng Bluetooth, ứng dụng Bluezone sẽ chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu. Vị trí gặp nhau ở đâu ứng dụng hoàn toàn không biết.Người sử dụng Bluezone cũng sẽ không biết rõ danh tính của người từng tiếp xúc bởi việc ghi nhận này được thực hiện dưới dạng mã ID. Mã ID này do hệ thống tự sinh ra. Người dùng hoàn toàn ẩn danh. Để đảm bảo tính riêng tư, mã định danh này thậm chí sẽ thay đổi cứ sau mỗi 15 phút.Trả lời câu hỏi này, ông Đào Công Anh - Phó Cục trưởng Cục Tin học hóa (Bộ TT&TT) cho biết, Bluezone chỉ sử dụng quyền truy cập tệp để ghi lại lịch sử tiếp xúc của người dùng với nhau. Thông tin này sau đó sẽ được lưu trên thiết bị.Trong trường hợp có một người nhiễm hoặc nghi nhiễm Covid-19, cơ quan y tế sẽ hỏi họ có sử dụng ứng dụng Bluezone không. Nếu câu trả lời là có, mã ID ứng dụng Bluezone trên thiết bị của người này sẽ được đưa lên hệ thống.Hệ thống sau đó sẽ gửi mã ID này tới thiết bị của tất cả những người sử dụng Bluezone. Ứng dụng sẽ so sánh mã ID này với lịch sử tiếp xúc trên thiết bị để đưa ra cảnh báo nếu trùng khớp. Do ứng dụng không hề tải dữ liệu lên server, quyền riêng tư của người dùng vì thế sẽ được đảm bảo.Nhìn chung, ứng dụng Bluezone là cách hiệu quả nhất để xác định việc tiếp xúc gần, từ đó tìm ra các ca lây nhiễm trong cộng đồng. Việc sử dụng ứng dụng Bluezone hoàn toàn không ảnh hưởng tới quyền riêng tư của người sử dụng. Do vậy, người dùng không nên nghe theo các thông tin lan truyền trên mạng, thay vào đó hãy cài đặt ứng dụng Bluezone để tự bảo vệ mình và bảo vệ cộng đồng. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Truy", "Ứng dụng", "Cục Tin học hóa", "Người dùng", "Bộ TT&TT", "Nhiễm", "BLE", "Bluetooth", "Bộ Thông tin", "Gps", "Theo dõi", "Đặt câu hỏi", "Bảo hộ", "Truy cập", "Không biết"], "link": "https://vietnamnet.vn/vn/cong-nghe/ung-dung/ung-dung-bluezone-co-theo-doi-hay-giam-sat-vi-tri-nguoi-dung-khong-663928.html"}