{"id": "35943457", "header": "Sẽ có giải pháp bình ổn thị trường vàng nếu có diễn biến bất thường", "datetime": "2020-08-06T13:29:00.000+07:00", "summary": "Trong thời gian qua, giá vàng quốc tế đã tăng mạnh, vượt ngưỡng tâm lý quan trọng 2.000 USD/oz. Đáng chú ý, trong ngày 05/8/2020, có thời điểm, giá vàng quốc tế đã tăng lên mức kỷ lục 2.039 USD/oz, mức cao nhất trong lịch sử. Trong thời gian tới, nếu thị trường vàng có diễn biến bất thường, Ngân hàng Nhà nước cho biết sẽ có giải pháp bình ổn.", "content": "Ngân hàng Nhà nước cho biết, Chính phủ và Ngân hàng trung ương các nước đã lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch Covid-19 lên nền kinh tế. Đặc biệt, tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1 nghìn tỷ đô la Mỹ. Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Đối với thị trường trong nước, giá vàng miếng SJC tăng theo giá vàng quốc tế, có thời điểm tăng lên mức kỷ lục 59 triệu đồng/lượng trong ngày 05/8/2020, mức giá cao nhất trong lịch sử.Mức tăng của giá vàng miếng SJC trong nước phù hợp với mức tăng của giá vàng quốc tế, tuy nhiên, khác với trước đây, khi giá vàng tăng thì mọi người thường đổ xô đi mua vàng, hiện nay giao dịch thị trường không có đột biến, tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái.Thậm chí, giá vàng nguyên liệu và một số loại vàng miếng thương hiệu khác vàng miếng SJC duy trì ở mức thấp hơn giá vàng quốc tế quy đổi.Trong thời gian tới, giá vàng thế giới có thể còn biến động khó lường, chủ yếu phụ thuộc vào diễn biến phức tạp của đại dịch Covid-19 trên toàn cầu, cũng như tình hình địa chính trị trên thế giới.Ngân hàng Nhà nước cho biết, sẽ tiếp tục theo dõi sát diễn biến giá vàng trên thị trường. Trong trường hợp có diễn biến bất thường, cơ quan này có các giải pháp và đủ nguồn lực để bình ổn thị trường. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Thị trường vàng", "Ngưỡng", "Vàng", "Trầm lắng", "Ngân hàng trung ương", "Vàng miếng SJC", "Tăng giá", "Vượt", "Đổ xô", "Gói kích thích kinh tế", "Vàng miếng", "Đại dịch", "Toàn cầu", "Tăng mạnh", "Lịch sử", "Mua vàng", "Cao nhất", "Bình ổn", "Lợi tức"], "link": "http://tapchitaichinh.vn/ngan-hang/se-co-giai-phap-binh-on-thi-truong-vang-neu-co-dien-bien-bat-thuong-326366.html"}