{"id": "35946833", "header": "Nhà đầu tư cần cẩn trọng trước thị trường vàng đang cơn 'sốt nóng'", "datetime": "2020-08-06T17:45:00.000+07:00", "summary": "'Nếu muốn đầu tư, người dân cần chờ đợi giá vàng thế giới bước vào nhịp điều chỉnh rồi tham gia, lúc đó, mức độ rủi ro sẽ thấp hơn.'", "content": "Thị trường vàng mấy ngày qua, đặc là ngày hôm nay (6/8) tăng 'chóng mặt', đã có thời điểm vàng SJC tăng lên mức trên 62 triệu đồng mỗi lượng. Nhiều người dân tranh thủ mang vàng đi bán để chốt lời. Tuy nhiên, cũng có hiện tượng mua vào nhưng với số lượng nhỏ.Các chuyên gia cho rằng trong lúc giá vàng lên xuống thất thường như hiện nay, người dân và nhà đầu tư nên cân nhắc thận trọng trước khi giao dịch và thường xuyên theo dõi giá vàng trên các kênh chính thống để có quyết định đúng đắn nhất.Trong ngày hôm nay, giá vàng thế giới tiếp tục tăng trên đỉnh cao nhất mọi thời đại khi leo lên mức 2.049 USD/ounce, thậm chí có thời điểm lên tới 2.053 tương đương 57,20 triệu đồng/lượng. Như vậy, tính từ đầu năm đến nay, giá vàng thế giới đã tăng khoảng 33%.Giới chuyên gia nhận định giá vàng đã tăng vượt ngưỡng trong lịch sử và có được sự bứt phá này là nhờ thế giới đang kỳ vọng Mỹ sẽ phê duyệt gói kích thích kinh tế mới để ngăn chặn thiệt hại về kinh tế do dịch COVID-19 gây ra.Bên cạnh đó, giá vàng đã được thổi bùng lên sau thông tin về vụ nổ ở Beirut, Lebanon. Chiến lược gia trưởng mảng thị trường của Blue Line Futures Phil Streible khẳng định không chỉ vàng mà bạc cũng đang “cất cánh” sau khi xảy ra thảm họa tại Beirut khiến hơn 4.000 người thương vong. Cả hai kim loại này đều được đánh giá là nơi trú ẩn an toàn, đặc biệt trong bối cảnh các kênh đầu tư khác như chứng khoán, bất động sản đều lao đao vì dịch bệnh, giá USD đi xuống.Trong khi đó, Chính phủ và Ngân hàng trung ương các nước lần lượt triển khai các gói kích thích kinh tế để hạn chế ảnh hưởng tiêu cực của đại dịch COVID-19 lên nền kinh tế, đặc biệt tại Mỹ, lãnh đạo Đảng Dân chủ đã ủng hộ đề xuất của Đảng Cộng hòa về gói cứu trợ trị giá 1.000 tỷ USD.Kỳ vọng về lạm phát tăng trên toàn cầu và việc lợi tức trái phiếu Chính phủ 10 năm của Mỹ đã giảm xuống mức âm 1,06%. Ngoài ra, căng thẳng thương mại giữa các nước lớn cũng là nguyên nhân khiến vàng tăng giá.Tại Việt Nam, giá vàng neo theo giá thế giới lên cũng tăng mạnh. Trong ngày hôm nay, các doanh nghiệp liên tục điều chỉnh giá vàng theo từng giờ.Mở cửa, vàng SJC của Công ty vàng bạc đá quý Sài Gòn được bán ra ở mức 59,1 triệu đồng nhưng 20 phút sau doanh nghiệp này đã ngay lập tức điều chỉnh giá vàng lên 59,3 triệu đồng. Đến 11 giờ 20 phút sáng nay, vàng  niêm yết ở mức giá 6,08 triệu đồng, tăng 1,07 triệu đồng so với lúc mở cửa phiên sáng và tăng 1,38 triệu đồng so với chốt phiên trước.Chưa dừng lại ở đó, đến đầu giờ chiều, giá vàng lần lượt tăng lên 61 triệu đồng rồi thậm chí \"trễn chệ\" ở mức giá 62,3 triệu đồng vào lúc 14 giờ 30. Tuy nhiên, sau đó các doanh nghiệp đã liên tục điều chỉnh giảm dần xuống 61,7 triệu đồng (thời điểm 15h 30) và chốt phiên giao dịch chiều ngày 6/8 ở mức 61,4 triệu đồng, tăng 2,3 triệu đồng mỗi lượng so với mở cửa đầu giờ sáng nay.Các doanh nghiệp kinh doanh vàng khác cũng có mức tăng tương tự với nhiều mức giá liên tục được điều chỉnh. Kết thúc phiên, Công ty Doji tăng 550.000 đồng so với đầu giờ sáng, hiện chiều mua vào là 59,50 triệu đồng/lượng và bán ra là 60,80 triệu đồng/lượng, tăng 1,8 triệu đồng mỗi lượng.Như vậy, với mức giá hiện tại, vàng trong nước đang cao hơn xấp xỉ khoảng 4 triệu đồng mỗi lượng.Khi phóng viên có mặt tại cửa hàng vàng của Bảo Tín Minh Châu, có khá nhiều người xếp hàng bán vàng nhưng chỉ với số lượng nhỏ, từ vài chỉ đến vài cây.Ông Nguyễn Văn Thành, quận Đống Đa cho biết đang chờ để lấy 5 cây vàng SJC đã đặt mua từ lúc trưa với giá 60,05 triệu đồng. Khi được hỏi tại sao giá vàng đang lên mà ông lại quyết định mua vào thời điểm này, ông Thành cho biết tình hình dịch bệnh và chính trị trên thế giới vẫn chưa có dấu hiệu dừng lại nên ông kỳ vọng giá vàng thế giới vẫn có thể tiếp tục tăng...Ông Thành cho biết thêm mấy ngày trước ông cũng vừa bán ra 10 cây với giá trên 58 triệu đồng, ông mua vào là 55,3 triệu đồng.\"Tôi mua vào lúc hơn 53 triệu đồng, với mức giá bán ra như vậy chưa thể coi là lãi lớn nhưng với vốn đầu tư không nhiều mà trong thời gian ngắn thì cũng tốt hơn gửi tiết kiệm hoặc đầu tư vào kênh khác,\" ông Thành chia sẻ.Đại diện Doji cho biết trong 2 ngày nay, trên toàn hệ thống của công ty, khách hàng vẫn liên tục mua vào bất chấp giá vàng đang neo ở mức khá cao. Lý giải về hiện tượng này, đại diện công ty cho rằng có khả năng người mua vàng trong nước vẫn kỳ vọng vào giá vàng sẽ còn tăng cao hơn nữa do những bất ổn của việc kiểm soát dịch bệnh trên thế giới cũng như những yếu tố về mặt kinh tế, tài chính tác động lên xu hướng tăng của giá vàng.Một chuyên gia cũng nhận định chưa có dấu hiệu nào cho thấy vàng có thể giảm nhiệt. Hiện tại, phần lớn các quỹ đầu tư nắm giữ vàng lớn trên thế giới cũng đang kỳ vọng giá vàng sẽ còn tăng cao, trên 2.200 USD/ounce. Thậm chí, một số định chế tài chính, quỹ đầu tư còn dự đoán  có thể sẽ lên tới 3.000 USD/ounce.Trong khi đó, theo chuyên gia tài chính Nguyễn Dũng Khánh (Công ty Chứng khoán Maybe), giá vàng thế giới đã liên tục tăng và tăng nhanh trong thời gian qua, tiến đến tuần thứ 9 liên tiếp tăng. Đây là một trong những chuỗi tăng dài nhất trong lịch sử của giá vàng. Vì vậy, có thể trong vòng 1-2 tuần tới, giá kim loại quý này sẽ có sự điều chỉnh giảm.Tuy nhiên, chuyên gia này dự báo với các yếu tố địa chính trị và tình hình dịch bệnh trên thế giới, giá vàng có thể đạt mốc 2.100-2.200 USD/ounce trong năm nay.Với nhà đầu tư trong nước, hầu hết lời khuyên được đưa ra vào thời điểm này là nên , chưa nên tham gia mua vào bởi giá vàng đã lên nhanh và mạnh trong những ngày qua. “Nếu muốn đầu tư, người dân cần chờ đợi giá vàng thế giới bước vào nhịp điều chỉnh rồi tham gia, lúc đó, mức độ rủi ro sẽ thấp hơn,” ông Khánh đưa ra lời khuyên.Cùng chung quan điểm, chuyên gia tài chính Nguyễn Trí Hiếu cũng nhấn mạnh trong bối cảnh hiện nay, người dân cần thận trọng. Trước khi tham gia thị trường, người mua vàng cần chú ý đến  giữa giá mua và bán vàng. Thông thường, mức chênh lệch dưới 300.000 đồng/lượng là bình thường, nhưng nếu mức chênh lệch từ 1 triệu đồng/lượng, thậm chí đến gần 2 triệu đồng thì cho thấy đây là thời điểm rất rủi ro. Nhà đầu tư không nên \"lướt sóng\" mua đi bán lại ngay trong lúc này, bởi giá biến động nhanh và mạnh mà cần đầu tư trong ít nhất 6 tháng. Bên cạnh đó, vị chuyên gia cũng khuyến cáo nhà đầu tư chỉ nên mua vàng bằng tiền nhàn rỗi, không đi vay tiền để mua vàng...\"Nhà đầu tư cần thận trọng khi mua vàng ở thời điểm này vì giá vàng có thể giảm bất cứ lúc nào. Còn nhớ cách đây hai tuần, khi giá vàng đang tăng mạnh nhưng cũng lại đột ngột giảm mạnh... Không loại trừ, hiện tượng này có thể vẫn tiếp diễn,\" ông Hiếu nhấn mạnh./. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Vàng sjc", "SJC", "Thị trường vàng", "Vàng", "Cẩn trọng", "Trong nước", "Giao dịch", "Blue Line Futures Phil Streible", "Nhà đầu tư", "Phiên giao dịch", "Sốt", "Phố Trần Nhân Tông", "Gói kích thích kinh tế", "Beirut", "Mua vào", "Bảo Tín Minh Châu", "Thấp hơn", "Mua bán vàng", "Điều chỉnh"], "link": "http://www.vietnamplus.vn/nha-dau-tu-can-can-trong-truoc-thi-truong-vang-dang-con-sot-nong/656038.vnp"}