{"id": "35940613", "header": "Công nghệ sửa chữa mặt cầu Thăng Long: Nếu thành công sẽ được nhân rộng", "datetime": "2020-08-06T09:51:00.000+07:00", "summary": "Công nghệ được lựa chọn để sửa chữa mặt cầu Thăng Long đang nhận được khá nhiều kỳ vọng của các nhà khoa học. Nếu thành công, đây hứa hẹn sẽ là một bước đột phá trong công nghệ sửa chữa mặt cầu thép ở Việt Nam.", "content": "Tại Hội thảo “Báo cáo Giải pháp công nghệ sửa chữa, tăng cường mặt cầu Thăng Long 2020” do khoa Công trình trường Đại học Giao thông Vận tải (GTVT) phối hợp với Hội Cầu đường Hà Nội tổ chức ngày 5/8, GS. TS Trần Đức Nhiệm – Đại học GTVT cho biết, việc nghiên cứu để tìm ra công nghệ sửa chữa mặt cầu Thăng Long được tập thể các nhà khoa học trường Đại học GTVT tiến hành từ trước khi có dự án sửa cầu của Bộ GTVT vừa qua.Theo đó, năm 2019, một đoàn công tác của trường đã sang tận các nước châu Âu để học hỏi công nghệ sửa chữa mặt cầu thép trực hướng (dạng cầu thép giống cầu Thăng Long). “Chúng tôi đặc biệt quan tâm tới công nghệ được áp dụng tại hai quốc gia là Đức và Hà Lan, bởi họ cũng có nhiều cầu tương tự như cầu Thăng Long.Hiện nay, gần như tất cả các thế hệ cầu trực hướng ở châu Âu theo công nghệ này đều đã được sửa chữa. Chỉ có điều, công nghệ sửa mặt cầu của mỗi nước lại không giống nhau” – GS. TS Trần Đức Nhiệm nói. Đơn cử, tại Hà Lan, các nhà khoa học ở quốc gia này dùng phương pháp hàn dày thêm bản mặt thép của cầu.Thậm chí, họ dùng cả sợi cacbon để tăng cường khả năng chịu lực cho mặt cầu dù đây là một loại vật liệu rất đắt tiền nhưng lại có độ bền vượt trội so với các loại vật liệu còn lại.Tiếp tục tìm hiểu công nghệ sửa chữa mặt cầu thép tại các nước châu Á như: Nhật Bản, Hàn Quốc, Trung Quốc, GS. TS Trần Đức Nhiệm và các nhà khoa học trường Đại học GTVT nhận thấy phần lớn các cây cầu ở những quốc gia này sử dụng bê tông tính năng cao để tạo thành dạng cầu liên hợp nhẹ. Công nghệ này không chỉ được áp dụng cho những cây cầu mặt theo trực hướng thế hệ cũ mà còn cho cả những cây cầu xây mới. Rõ ràng, việc sử dụng bê tông siêu tính năng mang lại những ưu điểm vượt trội. Việc cải tạo mặt cầu bản thép trực hướng thành mặt cấu thép liên hợp siêu nhẹ sử dụng bê tông siêu tính năng được sử dụng rất phổ biến ở Trung Quốc.“Cách làm này sẽ tăng cường độ cứng cho mặt cầu, giải quyết được vấn đề dính bám giữa mặt cầu và lớp phủ trong trường hợp xe tải trọng nặng, chống thấm đọng nước bề mặt” – GS. TS Trần Đức Nhiệm nói.Đánh giá về công nghệ sử dụng bê tông siêu tính năng, PGS. TS Nguyễn Ngọc Long – Hiệu trưởng trường Đại học GTVT cho biết, đây là công nghệ lần đầu tiên được áp dụng tại Việt Nam nhưng đối với thế giới lại tương đối quen thuộc khi đã xuất hiện tại khá nhiều quốc gia. “Công nghệ mới khi đưa về Việt Nam mà lại do người Việt Nam thi công thì phải làm sao đảm bảo cho ứng dụng đó thành công như mong đợi của xã hội” – PGS. TS Nguyễn Ngọc Long nhấn mạnh.Theo Hiệu trưởng trường Đại học GTVT, dù là một công nghệ mới mẻ nhưng với sự nghiên cứu của rất nhiều nhà khoa học đầu ngành trong lĩnh vực cầu đường và giao thông, kỳ vọng về sự thành công đối với công nghệ này rất lớn.“Các lần trước chúng ta làm đều chưa thật sự thành công. Nhưng lần này, khi chúng ta tập trung rất nhiều nhà khoa học, nếu cùng nhau chung tay thì rất hi vọng sẽ thành công. Và nếu thành công ở cầu Thăng Long, công nghệ này hứa hẹn sẽ được nhân rộng áp dụng tại nhiều cây cầu khác trên cả nước” - PGS. TS Nguyễn Ngọc Long nói. ", "topic": "Công nghệ ", "tag": ["Cầu Thăng Long", "Sửa chữa", "Trần Đức Nhiệm", "Mặt cầu", "Hội Cầu đường Hà Nội", "Nhân rộng", "Đại học Giao thông Vận tải", "Thép", "Bộ giao thông vận tải", "Nhà khoa học", "Bó đũa", "Bản mặt", "Công nghệ", "Cột cờ", "Sửa", "Hứa hẹn", "Kỳ vọng", "Giáo sư", "Thành công", "Đột phá"], "link": "http://kinhtedothi.vn/cong-nghe-sua-chua-mat-cau-thang-long-neu-thanh-cong-se-duoc-nhan-rong-392315.html"}