{"id": "35946269", "header": "Đình chỉ công tác Phó Chủ tịch UBND xã không phối hợp phòng, chống dịch", "datetime": "2020-08-06T17:10:33.000+07:00", "summary": "Ngày 6-8, UBND TP Sầm Sơn ban hành Quyết định số 2798/QĐ-UBND tạm đình chỉ công tác đối với ông Viên Đình Nam, Phó Chủ tịch UBND xã Quảng Hùng do có hành vi không phối hợp trong công tác phòng, chống dịch Covid-19 trên địa bàn.", "content": "Ngày 6-8, UBND TP Sầm Sơn ban hành Quyết định số 2798/QĐ-UBND tạm đình chỉ công tác đối với ông Viên Đình Nam, Phó Chủ tịch UBND xã Quảng Hùng do có hành vi không phối hợp trong công tác phòng, chống dịch Covid-19 trên địa bàn.Trước đó, UBND TP Sầm Sơn tiếp nhận thông tin bà Đ.T.H. (SN 1966, ngụ khu phố Nam Bắc, phường Quảng Vinh, TP Sầm Sơn) trở về từ Đà Nẵng, nghi nhiễm Covid-19 do đi cùng chuyến xe ô-tô khách của nhà xe Kim Chi, có bệnh nhân 620, ở tỉnh Hà Nam nên chỉ đạo các địa phương ở TP Sầm Sơn rà soát người liên quan, triển khai phương án phòng, chống dịch.Hệ thống giám sát xác định có 11 người ở khu phố Nam Bắc và hai người ở xã Quảng Hùng tiếp xúc gần bà Đ.T.H nên chỉ đạo lực lượng chuyên môn xuống địa phương hướng cách ly y tế những trường hợp này. Tuy nhiên, Phó Chủ tịch UBND xã Quảng Hùng, Viên Đình Nam nêu lý do trời mưa nên không cùng đoàn tới gia đình có người tiếp xúc gần với trường hợp nghi nhiễm Covid-19.Căn cứ Luật Tổ chức chính quyền địa phương, quy định phân công, phân cấp quản lý cán bộ, công văn của Ban Thường vụ Thành ủy Sầm Sơn, xét báo cáo lực lượng phòng chống dịch, đề nghị của Phòng tham mưu, Chủ tịch UBND TP Sầm Sơn ký, ban hành quyết định số 2798/QĐ-UBND tạm đình chỉ công tác đối với ông Viên Đình Nam, Phó Chủ tịch UBND xã Quảng Hùng do có hành vi không phối hợp trong công tác phòng, chống dịch Covid-19 trên địa bàn. Thời hạn tạm đình chỉ công tác 15 ngày, kể từ ngày 6-8. ", "topic": "Nhà đất", "tag": ["Viên Đình Nam", "Quảng Vinh", "Sầm Sơn", "Đình chỉ", "UBND xã Quảng Hùng", "UBND TP Sầm Sơn", "Dịch", "Nam Bắc", "Công tác", "Phó chủ tịch", "Đ.T.H", "Quảng Hùng", "Khu phố", "Chủ tịch xã", "Phó", "Ban hành", "Phối hợp", "Hành vi", "Trên địa bàn", "Nhà xe"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/dinh-chi-cong-tac-pho-chu-tich-ubnd-xa-khong-phoi-hop-phong-chong-dich-611767/"}