{"id": "35945018", "header": "Chính phủ triển khai kế hoạch thực hiện hiệp định EVFTA", "datetime": "2020-08-06T15:46:03.000+07:00", "summary": "Ngày 6-8, tại Hà Nội, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã chủ trì Hội nghị trực tuyến của Chính phủ 'Triển khai Kế hoạch thực hiện Hiệp định Thương mại tự do giữ Việt Nam và Liên minh châu Âu (EVFTA)'.", "content": "Cùng tham dự hội nghị có Phó thủ tướng Chính phủ Phạm Bình Minh, lãnh đạo các bộ ngành, địa phương.... Tại điểm cầu Đồng Nai, dự hội nghị trực tuyến có Chủ tịch UBND tỉnh Cao Tiến Dũng và lãnh đạo các sở ngành; một số hiệp hội doanh nghiệp (DN), DN tiêu biểuHội nghị được tổ chức ngay sau khi Hiệp định EVFTA có hiệu lực ngày 1-8 và Chương trình hành động của Chính phủ thực thi EVFTA vừa được Thủ tướng ký ngày 5-8 với 5 nhóm nhiệm vụ chủ yếu.EVFTA là một hiệp định thương mại tự do thế hệ mới, có tiêu chuẩn cao, toàn diện, độ mở lớn và cân bằng lợi ích cho cả hai bên. Hiệp định sẽ góp phần giúp GDP tăng thêm bình quân lên đến 3,25% cho giai đoạn 5 năm đầu thực hiện, lên đến 5,3% cho 5 năm tiếp theo và lên đến 7,72% trong 5 năm sau đó. Với cam kết mở cửa thị trường mạnh mẽ, xóa bỏ thuế nhập khẩu lên tới gần 100% biểu thuế của EU, EVFTA dự kiến sẽ mở ra cơ hội cho các DN Việt Nam tăng kim ngạch xuất khẩu sang EU thêm khoảng 42% vào năm 2025 và gần 45% vào năm 2030, đồng thời tăng thu hút đầu tư FDI vào Việt Nam.Tại hội nghị, nhiều bộ, ngành, địa phương, hiệp hội DN, DN lớn, đại sứ các nước EU đã đóng góp ý kiến của mình về nhiều vấn đề, từ tác động trực tiếp đến tính hiệu quả của việc triển khai EVFTA, cũng như tận dụng những cơ hội và lợi ích mà hiệp định này mang lại.Phát biểu chỉ đạo hội nghị, Thủ tướng Chính phủ Nguyễn Xuân Phúc khẳng định, đây là hiệp định rất quan trọng đối với nền kinh tế Việt Nam. Các bộ, địa phương căn cứ vào kế hoạch chung của Chính phủ để ban hành chương trình hành động của mình. Những cách làm cụ thể, thiết thực, hiệu quả và tiết kiệm chi phí là đồng hành cùng Chính phủ, đưa cơ hội trở thành hiện thực. Hiệp định đã có nhưng việc triển khai vào thực tế cần sự nỗ lực gấp nhiều lần và phải đặt lợi ích quốc gia lên cao nhất. Bộ Công Thương là cơ quan đầu mối, nhạc trưởng điều phối các nỗ lực thực thi EVFTA, tránh dàn trải, phân tán nguồn lực, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai hiệu quả các cam kết. Về phía DN nỗ lực sáng tạo, hành động, nắm bắt cơ hội để lớn lên và tận dụng được những cơ hội mà hiệp định mang lại. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Hiệp định", "Liên minh châu âu", "Cao Tiến Dũng", "Cầu Đồng Nai", "Hội nghị", "Nguyễn Xuân Phúc", "Hiệp định thương mại tự do", "Thủ tướng chính phủ", "Chính phủ", "Chủ trì", "Hiệp hội doanh nghiệp", "Triển khai", "Chủ tịch tỉnh", "Phạm Bình Minh", "Kế hoạch", "Độ mở", "Có hiệu lực", "Biểu thuế"], "link": "http://www.baodongnai.com.vn/tintuc/202008/chinh-phu-trien-khai-ke-hoach-thuc-hien-hiep-dinh-evfta-3016275/"}