{"id": "35946750", "header": "Việt Nam xuất gần 4 triệu tấn gạo đi đâu trong 7 tháng đầu năm?", "datetime": "2020-08-06T17:21:50.000+07:00", "summary": "Xuất khẩu nhiều mặt hàng nông sản giảm sút do dịch COVID-19, tuy nhiên, trong 7 tháng đầu năm 2020, Việt Nam xuất khẩu gạo đạt gần 3,9 triệu tấn, kim ngạch 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm ngoái.", "content": "Cục Chế biến và Phát triển thị trường Nông sản (Bộ NN&PTNT) cho biết, trong 7 tháng đầu năm, Việt Nam xuất khẩu đạt gần 3,9 triệu tấn, kim ngạch 1,9 tỷ USD, giảm 1,4% về khối lượng nhưng tăng 10,9% về giá trị so với cùng kỳ năm 2019.Tính trong nửa đầu năm 2020, Philippines đứng thứ nhất về thị trường xuất khẩu gạo của Việt Nam với gần 37% thị phần.Lượng gạo Việt Nam xuất sang thị trường này đạt 1,4 triệu tấn, kim ngạch gần 635 triệu USD, tăng 13,3% về khối lượng và tăng 30,5% về giá trị so với cùng kỳ năm ngoái.Ngoài ra, các thị trường có giá trị xuất khẩu gạo tăng mạnh nhất là Senegal (gấp 19,6 lần đạt 41,1 nghìn tấn), Indonesia (gấp 2,8 lần đạt trên 45 nghìn tấn) và Trung Quốc (tăng gần 90% đạt gần 460 nghìn tấn)… Giá gạo xuất khẩu bình quân 6 tháng đầu năm 2020 của Việt Nam đạt 487,6 USD/tấn, tăng 13% so với cùng kỳ năm 2019.Về chủng loại xuất khẩu, nửa đầu năm nay, giá trị xuất khẩu gạo trắng chiếm khoảng 40% tổng kim ngạch; gạo jasmine và gạo thơm chiếm 37,6%; gạo nếp chiếm 18,7%; gạo japonica và gạo giống Nhật chiếm 4,4%.Theo Cục Chế biến và Phát triển thị trường nông sản, trên thị trường thế giới, giá gạo Thái Lan xuất khẩu trong tháng 7 dao động trong khoảng 440 – 515 USD/tấn.Giá gạo Việt Nam xuất khẩu trong tháng dao động trong khoảng 415 – 457 USD/tấn. Giá gạo Việt Nam xuất khẩu trong tháng qua giảm nhẹ so với tháng trước đó do nhu cầu giảm cũng như nguồn cung từ vụ thu hoạch Hè Thu đang dần được đưa ra thị trường vào nửa cuối tháng 7/2020.Còn giá gạo Ấn Độ xuất khẩu có xu hướng tăng nhẹ, tuy nhiên các thương nhân nước này cho biết nhu cầu thị trường đối với gạo Ấn Độ chỉ đang ở mức trung bình. Giá gạo Ấn Độ xuất khẩu trong tháng dao động trong khoảng 373 – 382 USD/tấn.Tại thị trường trong nước, giá lúa, gạo tại các tỉnh Đồng bằng sông Cửu Long diễn biến tăng trong nửa đầu tháng 7. Giá lúa tăng đầu tháng do nông dân sắp chuẩn bị thu hoạch vụ lúa Hè Thu, vào thời điểm đó nguồn cung từ vụ Đông Xuân không còn nhiều.Đồng thời, giá lúa, gạo xuất khẩu có bước phục hồi tốt. Cụ thể, tại An Giang, lúa IR50404 tăng 200 đồng/kg lên 5.000 đồng/kg, hiện ở mức 4.900 đồng/kg.Lúa OM 5451 tăng 300 đồng/kg lên 5.200 đồng/kg; lúa OM 6976 giữ ở mức 5.400 đồng/kg; lúa gạo thường ổn định ở mức 11.000 đồng/kg; gạo thơm đặc sản jasmine ở mức 14.500 đồng/kg.Tại Kiên Giang, lúa IR50404 tăng 300 đồng/kg lên 5.700 – 5.900 đồng/kg; lúa OM 6976 tăng 100 đồng/kg lên mức 6.400 – 6.600 đồng/kg; lúa OM 5451 tăng 300 đồng/kg lên 6.300 – 6.700 đồng/kg.Các chuyên gia nhận định xuất khẩu gạo Việt Nam và thị trường lúa gạo hàng hóa ở Đồng bằng sông Cửu Long trong nửa cuối năm nay sẽ có những chuyển động, trước mắt là giá lúa vụ Hè Thu.Theo thông tin dự báo cập nhật mới nhất trong tháng 7/2020 của Bộ Nông nghiệp Mỹ, sản lượng gạo của thế giới năm 2020 ước đạt 495,2 triệu tấn, giảm khoảng 0,3% so với năm 2019. Tiêu dùng gạo thế giới năm 2020 ước đạt 490,4 triệu tấn, tăng khoảng 1,3% so với năm ngoái. ", "topic": "Kinh tế", "tag": ["Gạo", "Xuất khẩu", "Mặt hàng", "Đầu năm", "Thị trường", "Cùng kỳ", "Nửa đầu", "Việt nam", "Dịch", "Khối lượng", "Sénégal", "Nguồn cung", "Tăng mạnh", "Giá trị", "Kim ngạch", "Lúa", "Xuất", "Giảm sút", "JAPONICA", "Nông sản"], "link": "https://www.tienphong.vn/kinh-te/viet-nam-xuat-gan-4-trieu-tan-gao-di-dau-trong-7-thang-dau-nam-1701069.tpo"}