{"id": "35949793", "header": "TTXVN đoạt ba giải báo chí viết về ngành tài chính", "datetime": "2020-08-06T23:20:00.000+07:00", "summary": "Ngày 6/8, Bộ Tài chính đã tổ chức lễ trao giải Cuộc thi Giải Báo chí toàn quốc viết về ngành tài chính.", "content": "Tại lễ trao giải lần này, Thông tấn xã Việt Nam đã đạt các giải thưởng gồm: giải B và giải khuyến khích của tác giả Thùy Dương thuộc trang tin điện tử bnews.vn (Ban Biên tập Tin kinh tế); giải C của tác giả Xuân Dũng thuộc báo điện tử Vietnamplus.Đặc biệt, trang tin điện tử bnews.vn đã được nhận Bằng khen của Bộ trưởng Bộ Tài chính vì đã có thành tích tham gia tích cực giải báo chí toàn quốc viết về ngành tài chính.Từ năm 2006 đến nay, đây là lần thứ 7 “Giải Báo chí toàn quốc viết về ngành tài chính” được tổ chức. Cuộc thi năm nay càng có ý nghĩa, gắn với sự kiện ngành tài chính kỷ niệm 75 năm Ngày truyền thống ngành tài chính Việt Nam (28/8/1945 - 28/8/2020). Thông qua cuộc thi nhằm làm sáng thêm những mốc son trong chặng đường lịch sử 75 năm xây dựng và phát triển của ngành tài chính; khẳng định vai trò của ngành tài chính trong sự nghiệp xây dựng và bảo vệ Tổ quốc, đồng thời đề xuất những giải pháp thiết thực, hiệu quả góp phần xây dựng nền tài chính quốc gia vững mạnh.Ông Ngô Chí Tùng, Phó trưởng ban Thường trực Ban tổ chức giải cho biết, các đề cử của giải thưởng năm nay đã bao quát rộng khắp các lĩnh vực kinh tế - tài chính và các sự kiện nổi bật, đặc biệt làm sáng tỏ thêm những mốc son trong chặng đường lịch sử 75 năm xây dựng và phát triển của ngành tài chính, khẳng định vai trò của ngành tài chính trong sự nghiệp xây dựng và bảo vệ Tổ quốc.Sau 2 năm phát động và triển khai, Ban Tổ chức đã nhận được 2.618 tác phẩm báo chí của các nhà báo thuộc các cơ quan báo chí trong nước. Các bài viết phản ánh toàn diện các mặt hoạt động và những đóng góp của ngành tài chính đối với sự phát triển kinh tế - xã hội của đất nước.Qua quá trình làm việc nghiêm túc từ các vòng tuyển chọn cơ sở, vòng sơ khảo, vòng chung khảo, Hội đồng Giám khảo gồm các nhà báo, nhà quản lý báo chí, nhà kinh tế… đến từ Vụ Báo chí, - Ban Tuyên giáo Trung ương; Cục Báo chí - Bộ Thông tin và Truyền thông; Học viện Báo chí và Tuyên truyền, Khoa Báo chí - Đại học Khoa học xã hội và Nhân văn quốc gia; Viện Chiến lược và Chính sách tài chính - Bộ Tài chính đã khách quan, công tâm lựa chọn các tác phẩm theo tiêu chí chất lượng là hàng đầu, có tính phát hiện, phản ánh đề tài “nóng” của ngành tài chính và cũng là vấn đề thời sự kinh tế đất nước, được dư luận xã hội quan tâm và đồng tình hưởng ứng.Kết quả, Bộ trưởng Bộ Tài chính ban hành quyết định tặng thưởng đối với các tác phẩm báo chí xuất sắc viết về ngành tài chính, gồm: 1 Giải đặc biệt; 5 giải A; 10 giải B; 20 giải C; 30 giải Khuyến khích; 15 giải Chuyên ngành.Bộ trưởng Bộ Tài chính cũng đã quyết định tặng Bằng khen của Bộ trưởng cho 10 cơ quan báo chí đã có thành tích tham gia tích cực giải báo chí toàn quốc viết về ngành tài chính. ", "topic": "Văn hóa", "tag": ["BNEWS.VN", "Xuân Dũng", "Báo chí", "Tài chính", "Viết", "Lễ trao giải", "Thông tấn xã việt nam", "Tác giả", "Bộ tài chính", "Toàn quốc", "Bộ trưởng tài chính", "Giải khuyến khích", "THÙY DƯƠNG", "Ngô Chí Tùng", "Vietnamplus", "Cuộc thi", "Đoạt", "Bằng khen", "Nhận giải", "Điện tử"], "link": "https://baotintuc.vn/thoi-su/ttxvn-doat-ba-giai-bao-chi-viet-ve-nganh-tai-chinh-20200806231853770.htm"}