{"id": "35940132", "header": "Thiết kế tinh tế, tính năng ấn tượng: OPPO Watch mang đến lợi ích nhiều hơn bạn nghĩ", "datetime": "2020-08-06T09:00:00.000+07:00", "summary": "OPPO Watch sở hữu thiết kế đẹp, cùng với nhiều tính năng hay ho phù hợp với lối sống năng động của giới trẻ.", "content": "Khi thị trường di động bắt đầu có những dấu hiệu đi vào trạng thái bão hòa, nhiều nhà sản xuất nhanh chóng xác định các thiết bị đeo tay sẽ là cuộc cách mạng tiếp theo trong mảng công nghệ tiêu dùng. Mới đây, OPPO cũng đã chính thức tham gia mảng sản phẩm này với chiếc đồng hồ thông minh OPPO Watch.Lần đầu tiên “chào sân\" thị trường bằng một sản phẩm mới mẻ, OPPO mang đến hai phiên bản đồng hồ thông minh OPPO Watch khác nhau với kích thước 41mm và 46mm, tùy thuộc vào nhu cầu lựa chọn của người dùng.Thiết kế tinh tế và hiện đạiĐiểm chú ý đầu tiên ở OPPO Watch là chiếc đồng hồ này nhẹ đến mức nếu bạn không đeo chặt thì sẽ khó nhận ra là có một chiếc đồng hồ trên tay bởi nó chỉ có trọng lượng dao động khoảng 39g, không bao gồm dây.Thiết kế vuông với 4 góc bo cong và khối lượng nhẹ tênh là điểm đáng chú ý của OPPO WatchLà một sản phẩm tầm trung nên chiếc smartwatch được OPPO chăm chút khá kỹ lưỡng về ngoại hình từ mặt kính đến các nút vật lý và cả dây đeo. Phiên bản 41mm sở hữu thiết kế khối vuông với 4 góc bo cong cho người dùng cảm giác thao tác vuốt khá mượt mà và thoải mái.OPPO trang bị cho chiếc đồng hồ của mình công nghệ màn hình AMOLED cho ra chất lượng hiển thị tốt với màn hình 1.6 inch có độ phân giải 320 x 360 pixel. Bên cạnh đó, OPPO còn sử dụng loại kính cường lực cũng như trang bị cho chiếc smartwatch khả năng chống nước 3ATM để bạn có thể thoải mái sử dụng khi đi hồ bơi buổi sáng hoặc chơi những môn thể thao ngoài trời.Màn hình tráng kính cường lực và thân máy có khả năng chống nước, OPPO Watch mang lại cho người dùng cảm giác chắc chắn và yên tâm khi đeo.Hiệu năng sử dụng ấn tượng cùng các tính năng theo dõi sức khỏeBên cạnh ngoại hình bắt mắt, OPPO cũng trang bị cho sản phẩm của mình đầy đủ những tính năng theo dõi sức khỏe cũng như các tính năng kết nối.Thông báo hiện lên màn hình của đồng hồ thông minh OPPO Watch.Về việc kết nối điện thoại, OPPO Watch sử dụng hệ điều hành WearOS của Google, hoạt động như một bảng “công tắc” để điều chỉnh loại thông báo bạn muốn nhận. Phần mềm quan trọng khác bạn cần sử dụng là HeyTap Health, giúp thông báo các chỉ số sức khỏe trên điện thoại của bạn. Điểm cộng của chiếc smartwatch nằm ở khả năng kết nối tốt với cả hệ điều hành iOS và Android nên bạn không cần quá lo lắng về độ tương thích.Các tính năng tập luyện trên máy hỗ trợ luyện tập các môn thể thao cơ bản như chạy bộ, đi bộ thể dục, đạp xe và bơi lội, đáp ứng được cơ bản nhu cầu của người dùng.Ngoài ra, OPPO còn thêm vào hai chức năng đặc biệt là các bài tập nhanh 5 phút và chạy đốt calo để bạn có thể lựa chọn giữa việc vận động nhanh và chạy bộ nghiêm túc. Bạn có thể xem lại các thông số tập luyện ngay trên đồng hồ hoặc thông qua ứng dụng HeyTap trên điện thoại.Các chỉ số hoạt động đều được lưu lại một cách đầy đủ.Bên cạnh đó, OPPO Watch có các tính năng nổi bật là theo dõi nhịp tim tự động 24/7, theo dõi tốc độ thở và theo dõi giấc ngủ. Đồng hồ sẽ ngay lập tức báo cho bạn nếu như nhận thấy dấu hiệu tim đập nhanh hoặc thở gấp. Máy cũng sẽ nhắc nhở bạn đứng dậy và vận động một chút khi nhận thấy bạn ngồi một chỗ quá lâu. Những tính năng này đều cần thiết để bạn có thể điều chỉnh lối sống của mình trở nên khỏe khoắn và lành mạnh hơn.Thời lượng pin đủ cho 1 ngày sử dụngOPPO công bố sản phẩm này có thể sử dụng được trong tới 24 giờ sau một lần sạc đầy khi bạn kích hoạt chế độ thông minh và 14 ngày ở chế độ tiết kiệm năng lượng. Điểm cộng nằm ở việc OPPO đã tinh ý tích hợp tính năng sạc nhanh VOOC trên chiếc đồng hồ này. Nếu cần sạc pin gấp thì bạn có thể yên tâm với tốc độ sạc khi có thể đạt được 30 - 40% trong vòng 15 phút. Nếu muốn sạc đầy thì bạn chỉ cần đợi từ 60 đến 75 phút là có thể sử dụng. Ngoài ra, các chấu sạc nam châm trên OPPO Watch cũng rất dễ dùng và chắc chắn khi giữ chắc sản phẩm trong quá trình sạc.Khi có dấu hiệu pin yếu, máy sẽ tự động chuyển sang chế độ Tiết kiệm năng lượng và hạn chế các thao tác để tiết kiệm pin cho tới lần sạc sau. Nguời dùng cũng có thể trực tiếp đổi sang chế độ này trong phần cài đặt trên đồng hồ.Sở hữu mức giá 5,99 triệu đồng cùng thiết kế thời trang đầy ấn tượng, sự đa dạng trong phong cách, OPPO Watch sẽ là món phụ kiện hiện đại và trẻ trung kèm với những tiện ích phù hợp với nhịp sống năng động của giới trẻ.OPPO Watch là sản phẩm đồng hồ thông minh đầu tiên, đóng vai trò chiến lược trong hệ sinh thái IoT của OPPO. OPPO Watch có 2 phiên bản 41 mm và 46 mm, được trang bị hệ điều hành WearOS, phù hợp với các ứng dụng và dịch vụ cốt lõi của Google đối với thiết bị đeo tay. Bên cạnh khả năng sạc 100% pin trong 75 phút nhờ công nghệ Watch VOOC, OPPO Watch còn có các tính năng chăm sóc sức khỏe và thể thao.Hai phiên bản OPPO Watch 41 mm và 46 mm có giá bán lần lượt là 5,99 triệu đồng và 7,99 triệu đồng; được phân phối độc quyền tại Thế Giới Di Động. Độc giả có thể tham khảo thông tin tại: https://www.thegioididong.com/dong-ho-thong-minh/oppo-watch-41mm-day-siliconeAnh Thư ", "topic": "Công nghệ ", "tag": ["Oppo Watch", "OPPO", "Tính năng", "Tinh tế", "Hay ho", "HeyTap Health", "Lối sống", "Đồng hồ", "Giới trẻ", "Năng động", "Thiết kế", "Nhẹ tênh", "Đeo", "Ấn tượng", "Vuông", "Bo", "Kính cường lực"], "link": "https://ictnews.vietnamnet.vn/san-pham-so/thiet-ke-tinh-te-tinh-nang-an-tuong-oppo-watch-mang-den-loi-ich-nhieu-hon-ban-nghi-260531.html"}