{"id": "35944030", "header": "Chủ tịch UBND TP Nguyễn Đức Chung: Hà Nội nỗ lực thực thi EVFTA đạt hiệu quả cao", "datetime": "2020-08-06T14:24:00.000+07:00", "summary": "Sáng 6/8, phát biểu tại hội nghị trực tuyến Triển khai kế hoạch thực thi Hiệp định thương mại EVFTA do Thủ tướng Nguyễn Xuân Phúc chủ trì, Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung cho biết, hiện trên địa bàn TP Hà Nội có 23/27 quốc gia EU đang đầu tư, với tổng vốn đạt 4,16 tỷ USD. Ngành hàng chủ yếu của các nhà đầu tư châu Âu liên quan đến công nghiệp phụ trợ, sản xuất hàng hóa công nghệ cao.", "content": "Việc triển khai EVFTA sẽ là cơ hội để TP Hà Nội thúc đẩy phát triển thương mại và đầu tư với các nước EU. Để làm được điều này, TP Hà Nội đang tập trung triển khai 5 nội dung lớn. Hà Nội đã chuẩn bị dự thảo kế hoạch về triển khai toàn diện xúc tiến đầu tư và hợp tác giữa Hà Nội với các nước EU, nhất là địa phương của những nước có quan hệ lâu dài, truyền thống với Hà Nội. đẩy mạnh cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, qua đó thu hút nguồn đầu tư từ các nước EU vào Hà Nội. Trong quá trình thu hút vốn đầu tư EU, TP Hà Nội tập trung kêu gọi các dự án chuyển giao công nghệ cao ở lĩnh vực y tế, dược, sản xuất công nghiệp phụ trợ, sản xuất chế biến nâng cao giá trị sản phẩm nông sản, hải sản của Hà Nội và các tỉnh lân cận.Hà Nội đẩy mạnh chính sách hỗ trợ các doanh nghiệp vừa và nhỏ của TP để thúc đẩy các chương trình chuyển giao công nghệ, mua bán công nghệ, ứng dụng công nghệ 4.0, số hóa nền kinh tế nhằm nâng cao chất lượng cho các sản phẩm, dịch vụ; tăng cường thu hút khách du lịch đến từ các nước EU sau Covid-19. TP Hà Nội xây dựng kế hoạch đẩy mạnh sản xuất, phát triển hạ tầng dịch vụ. Bên cạnh đó, một số đơn vị tư nhân đã khánh thành các trung tâm thương mại logicstic có dây chuyển tiếp nhận, phân loại hàng hóa theo tiêu chuẩn của EU để phân phối theo phương thức thương mại điện tử, nhằm giảm chi phí, tăng sức cạnh tranh của doanh nghiệp.khi EVFTA có hiệu lực, các dòng thuế giảm sẽ tăng cường xúc tiến đầu tư để gia tăng tỷ trọng xuất khẩu hàng hóa của doanh nghiệp nhỏ và vừa Hà Nội vào EU.“Trong 2 năm qua, tỷ trọng hàng hóa doanh nghiệp đầu tư nước ngoài xuất khẩu vào thị trường EU giảm từ 55% xuống 46%. Ở chiều ngược lại, hàng hóa của doanh nghiệp Hà Nội xuất khẩu vào EU tăng từ 46% lên 54,5%. Đây là tín hiệu đáng mừng, cho thấy các doanh nghiệp Hà Nội đã thay đổi công nghệ, áp dụng quy trình sản xuất, tiêu chuẩn hàng hóa phù hợp với thị trường EU. EU là thị trường khó tính, đòi hỏi chất lượng hàng hóa rất khắt khe nên thời gian tới, TP Hà Nội sẽ tăng cường công tác tuyên truyền, hỗ trợ để giúp doanh nghiệp Hà Nội tăng khả năng cạnh tranh, đóng góp cho nền kinh tế” - Chủ tịch UBND TP Nguyễn Đức Chung nhấn mạnh.Thời gian tới, cùng với tiếp tục cải cách hành chính, cải thiện môi trường đầu tư kinh doanh, Hà Nội sẽ đẩy mạnh tham gia các chương trình xúc tiến đầu tư để kêu gọi các nhà đầu tư từ EU, với trọng tâm là các ngành liên quan tới dược phẩm, ngành có kỹ thuật công nghệ cao.Hà Nội cũng quan tâm hỗ trợ doanh nghiệp vừa và nhỏ, doanh nghiệp khởi nghiệp để hợp tác trong lĩnh vực liên quan đến xây dựng hệ thống chuỗi hệ sinh thái khởi nghiệp, khởi nghiệp sáng tạo, đồng thời hợp tác với một số Thủ đô của các nước EU.\"Tuy nhiên, để thực thi Hiệp định EVFTA đạt hiệu quả cao, thời gian tới, Thủ tướng ban hành kế hoạch và đề nghị các bộ, ngành sớm có hướng dẫn để triển khai thực thi một cách có hiệu quả EVFTA” - Chủ tịch UBND TP Hà Nội Nguyễn Đức Chung đề xuất. ", "topic": "Kinh tế", "tag": ["Hiệp định thương mại EVFTA", "Nguyễn Đức Chung", "Thực thi", "Hiệu quả cao", "Tp Hà Nội", "Chủ tịch ubnd thành phố", "Phụ trợ", "Sản xuất hàng hóa", "Tổng vốn", "Liên minh châu âu", "Ủy ban nhân dân thành phố hà nội", "Công nghệ cao", "Xúc tiến đầu tư", "Nguyễn Xuân Phúc", "Hội nghị", "Công nghiệp", "Nhà đầu tư", "Thủ tướng", "Hà Nội", "Chuyển giao công nghệ"], "link": "http://kinhtedothi.vn/chu-tich-ubnd-tp-nguyen-duc-chung-ha-noi-no-luc-thuc-thi-evfta-dat-hieu-qua-cao-392341.html"}