{"id": "35947175", "header": "Bầu Đệ quẫn hay hù dọa ai ở CLB Thanh Hóa?", "datetime": "2020-08-06T18:23:00.000+07:00", "summary": "Nếu bầu Đệ muốn lấy tiếng bằng 'công văn hài' xin bỏ V.League 2020, rõ là chơi kiểu trẻ con.", "content": "Kể từ khi dịch Covid-19 trở thành mối lo chung của xã hội, những tác động của dịch bệnh lớn đến mức nhiều bản chất đã bộc lộ. Và V.League cũng vậy, khi có nhiều tấn trò diễn ra suốt thời gian qua.Mới đây, công văn của bầu Đệ mà giới quan sát gọi vui là “hài V.League”, trong đó có 2 yêu sách cụ thể: Nghỉ chơi giai đoạn còn lại của V.League; Nếu VFF và VFF hỗ trợ tài chính thì chơi tiếp.Trao đổi với một quan chức VFF (xin giấu tên) để hỏi về công văn hài kể trên, câu trả lời mà người viết nhận được là “chắc có lẽ anh Đệ quẫn”.Đây là câu trả lời nhiều khả năng muốn né tránh bình luận vì ngại đụng chạm, bởi “quẫn” là tính từ miêu tả thế của cá nhân khi cấp bách. Dù có né tránh, đó cũng là đáp án thú vị khi chúng ta đặt ra câu hỏi “nếu quẫn, bầu Đệ quẫn vì lẽ gì?”.Đầu tiên, theo đúng tinh thần công văn, khó khăn mà bầu Đệ đưa ra là tài chính, và hoàn cảnh mà bầu Đệ nương vào là “tái bùng phát dịch Covid-19” nên tuân thủ chỉ đạo phòng chống dịch bệnh. Như vậy, có thể hiểu CLB Thanh Hóa của bầu Đệ đang gặp quẫn vì dịch kéo dài ảnh hưởng lớn đến túi tiền của nhà đầu tư.Cái quẫn này có thể hiểu được. Không riêng bầu Đệ, dịch Covid-19 đã và đang khiến nhiều người mất việc làm, không thu nhập và tương lai còn mịt mờ.Tuy nhiên, CLB Thanh Hóa lại không phải dạng hộ cận nghèo, và bầu Đệ không phải ông chủ gia đình chỉ có công ăn việc làm duy nhất vừa bị mất. Đó là CLB bóng đá. Bầu Đệ là doanh nhân, và CLB Thanh Hóa cũng là một cổ đông trong VPF.Điều đó có nghĩa họ đã tham gia vào sân chơi có luật riêng (không phải chỉ là luật bóng đá) mà trước khi chơi, không ai ép họ. Tất cả đều là tự nguyện, thậm chí có khi là hồ hởi.VPF được hình thành theo mô hình nhiều công ty cổ phần tổ chức các giải đấu nhà nghề trên thế giới, đặc biệt là mô hình châu Âu. Trong mô hình ấy, CLB cùng LĐBĐ là cổ đông với phần vốn góp khác nhau. Tuy nhiên, cơ bản nhất ở vai trò cổ đông, làm ăn không phải trò đùa. Muốn rút vốn khỏi công ty, phải có quy trình và tuân thủ đúng quy chế cam kết.Đặc biệt, ở bóng đá, đặc thù lại khác với các công ty trong nền kinh tế. Vừa là công ty cổ phần, VPF lại giữ vai trò đơn vị tổ chức. Giải đấu cần sự tham gia của các đội. Không có đội bóng, giải đấu không thể hình thành. Bởi thế, quy định về bỏ cuộc chơi của VPF là rất chặt chẽ. Không phải cứ hứng lên là bỏ giải, dẫn đến ảnh hưởng nghiêm trọng cho nhiều đội bóng khác.Chính vì thế, trong điều lệ giải quy định rất rõ, các đội bóng tham gia V.League phải đảm bảo tài chính bằng nguồn ngân sách tối thiểu 35 tỷ đồng/mùa. Sở dĩ có quy định này cũng để tránh tình trạng đang đá lại hô “em hết tiền rồi các bác ơi” và bỏ giải, dẫn tới hệ lụy sâu và rộng cho toàn bộ phần còn lại.Chắc chắn, CLB Thanh Hóa của bầu Đệ ít nhất cũng phải có 35 tỷ cho mùa giải V.League 2020. Không có sao đủ tư cách thi đấu. Vậy khi than khó vì dịch Covid-19 để xin bỏ giải, chắc là bầu Đệ không phải quẫn vì tiền.Trong quy định kỷ luật của VFF có ghi rất rõ, ở điều 69, đại ý rằng nếu bỏ giải, người đứng đầu CLB đội bóng sẽ bị cấm tối thiểu 5 năm hành nghề bóng đá.Cái này chắc bầu Đệ chủ quan. Tối thiểu 5 năm có nghĩa là án nhẹ nhất là 5 năm. Giả sử, bây giờ có đại gia thò tay vào cứu CLB Thanh Hóa, quyết đi ngược lại hết những yêu sách của bầu Đệ, có khi cũng dám lắm sẽ có cái án cấm vĩnh viễn làm gương cho mấy ông bầu sau này không còn ho he.Bóng đá là một tế bào của xã hội, tất nhiên phải có trách nhiệm xã hội. Nếu có chỉ đạo dừng, tất nhiên toàn bộ hoạt động bóng đá phải dừng. Lúc ấy, không mình bầu Đệ chịu thiệt hại, mà toàn bộ nền bóng đá cũng phải chịu, thậm chí có CLB chịu ở quy mô lớn hơn. Vậy ai mới là người đang ở thế quẫn? Có khi chính VPF mới đang “quẫn” vì tìm ra hướng giải quyết bây giờ khó như mò kim đáy biển.Dứt khoát, nhiều người sẽ tin bầu Đệ không quẫn.Về khó khăn tài chính do dịch Covid-19, chắc chắn là bầu Đệ có phải đối diện, như bao đội bóng khác. Mùa giải kéo dài thêm có nghĩa là nhiều kế hoạch đổ vỡ, chi phí cho cầu thủ, HLV cũng sẽ bị đội lên nhiều. Khả năng bầu Đệ vì gặp khó khăn mà tung công văn để hù dọa là có. Tuy nhiên, quan trọng là bầu Đệ dọa ai?Dọa cầu thủ ư? Thực sự nếu giờ CLB Thanh Hóa xin rời giải và bị kỷ luật giáng xuống hạng Ba, cầu thủ chắc chắn sẽ thở dài lo lắng, nhưng lo lắng với họ chỉ là ngắn hạn. Cầu thủ sẽ lại tìm được bến đỗ mới để tiếp tục hành nghề, thậm chí phấn đấu hơn nữa để vào đội tuyển. CLB Thanh Hóa khi ấy sẽ chỉ còn là dĩ vãng, không khác gì CLB Ninh Bình của bầu Trường năm nào. Do đó, dọa cầu thủ ư? Họ chẳng sợ.Dọa người hâm mộ chăng? Cái này dại rồi. Chỉ có người hâm mộ, với quyền năng lớn của mình, mới có thể dọa bỏ đội bóng bởi lý do nào đó, chứ đội bóng không bao giờ dám dọa người hâm mộ. Bầu Đệ dọa người hâm mộ, chắc ông cũng không yên ở Thanh Hóa, nơi mà người dân có cá tính quyết liệt. Vả lại, bầu Đệ không dại gì đi dọa người hâm mộ.Dọa VFF và VPF thì có thể. Tuy nhiên, cái dọa này lại mang họa. Cuộc chơi này là thỏa thuận chung, với quy ước chung và hoàn toàn tự nguyện.Hãy thử hình dung quán cafe với 3 cổ đông. Vào dịch, cổ đông A bỗng dưng bảo “tôi xin rút tạm thời từ nay tới hết dịch. Qua dịch tôi lại tham gia”, thì có lẽ 2 cổ đông còn lại sẽ tìm cách xóa số ông khôn này ngay. Như nói ở trên, cái búa phán xử nằm trong tay VFF và VPF. Chỉ có điên mới đi dọa quan tòa.Dọa địa phương cũng là một khả năng. Hù dọa bỏ giải để lôi sự chú ý của địa phương không chỉ là chiêu của mình bầu Đệ, mà nhiều bầu khác cũng đã làm.Cách đây 2-3 năm, từng có ông bầu gửi công văn dọa trả lại đội bóng nếu như địa phương không giao ngay các điểm quảng cáo ngoài trời cho họ như trong thỏa thuận ban đầu. Tuy nhiên, cách dọa địa phương cũng chỉ dừng ở mức dọa bỏ đầu tư chứ không dám dọa đến bỏ giải. Và dọa địa phương cũng chỉ là ngắn hạn, khi đang có thế. Mất thế rồi, anh muốn thì đi cho nhanh.Bầu Đệ có dọa ai không? Chịu. Tuy nhiên, Sở VHTTDL Thanh Hóa đã có chỉ đạo lập tức yêu cầu không được bỏ giải. Chỉ đạo này tuy nhẹ nhàng, nhưng sức nặng thì đầy. Chẳng có chính quyền địa phương nào lại chịu hạ mình vì cái đầu tư “vui là chính”. Coi chừng đến lúc địa phương dọa lại, bầu Đệ lúc ấy mới quẫn thực sự.Dứt khoát, bầu Đệ không dám dọa ai đâu.Trước khi bầu Đệ làm công văn, V.League đã lùm xùm chuyện nhiều đội ủng hộ hủy giải trao luôn chức vô địch cho CLB Sài Gòn. Trong số các đội ủng hộ, có những CLB đang nằm ở đáy bảng xếp hạng. Họ quên luôn chuyện hủy giải và giữ nguyên kết quả, thì họ phải chấp nhận xuống hạng.Thậm chí, trước khi có công văn bầu Đệ chỉ vài tiếng đồng hồ, Chủ tịch Nguyễn Húp của CLB Quảng Nam cũng có ý sẵn sàng chấp nhận phương án đội Quảng Nam xuống hạng và dừng giải. Tuy nhiên, ông Nguyễn Húp cũng nói rõ việc CLB Quảng Nam sẽ hoàn toàn tuân thủ các quyết định của VPF cho giai đoạn cuối. Có lẽ, chính động thái này đã kích bầu Đệ cũng “nổ” cú chơi lấy tiếng.Song, có phải cái công văn “hài V.League” của bầu Đệ chỉ là chơi lấy tiếng? Người lớn và quân tử không ai chơi kiểu bỏ cuộc nửa chừng như thế. May cho bầu Đệ, đây là chuyện bóng đá. Chứ nếu là chuyện làm ăn với đối tác thì coi như xong. Không ai thích chơi với ông hứng lên, thì lại trẻ thơ ngay được như vậy cả.Nói về hứng lên, bầu Đệ mà là số hai trong làng bóng đá Việt Nam lúc này, có lẽ không ai dám nhận số một. Người ta râm ran CLB Thanh Hóa mấy năm nay cũng nhiều chuyện hay ho chỉ vì cái hứng của bầu Đệ. Cái hứng ấy nếu khơi đúng nguồn, nhiều khi nó mang lại điều gì đó thú vị cho bóng đá. Ngược lại, nếu không đúng, nó có thể có tác hại không ngờ.Nói gì thì nói, cũng phải cảm ơn bầu Đệ. Bóng đá Việt đang buồn vì dịch Covid-19, lại có chuyện vãn để bàn. Mà nhìn cái cách giới quan sát đang bàn xoay quanh cái công văn “hài V.League” của ông, có thể nói thẳng là “vui phết”.  ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "VPF", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Hù dọa", "Lấy tiếng", "V.League 2020", "V.LEAGUE", "Hài", "Dọa", "Cổ đông", "Yêu sách", "Giới quan sát", "Né tránh", "Dịch", "Chơi", "Luật bóng đá", "Mịt mờ", "Trẻ con"], "link": "https://zingnews.vn/bau-de-quan-hay-hu-doa-o-clb-thanh-hoa-post1116428.html"}