{"id": "35940483", "header": "KBNN Đắk Nông đồng hành cùng chủ đầu tư giải ngân nhanh nguồn vốn", "datetime": "2020-08-06T09:45:33.000+07:00", "summary": "Phấn đấu cả năm 2020 giải ngân được 100% kế hoạch vốn đầu tư công (kể cả số vốn của năm trước được chuyển nguồn sang), Kho bạc Nhà nước (KBNN) Đắk Nông đã luôn theo sát các chủ đầu tư để kịp thời tháo gỡ những khó khăn, vướng mắc trong quá trình kiểm soát, thanh toán nguồn vốn.", "content": "Theo số liệu từ KBNN Đắk Nông, tính đến ngày 4/8/2020, giải ngân vốn ngân sách địa phương là 893 tỷ đồng, đạt 36% kế hoạch vốn năm 2020 (2.506 tỷ đồng).Kết quả này là sự chỉ đạo quyết liệt của Tỉnh ủy, UBND tỉnh Đắk Nông cùng các cấp, ngành đã tích cực chỉ đạo, thực hiện “nhiệm vụ kép” vừa phòng chống dịch vừa tập trung phát triển kinh tế. Đồng thời, kết quả này còn có sự đóng góp rất lớn từ KBNN Đắk Nông.Theo đó, KBNN Đắk Nông chủ động đôn đốc các chủ đầu tư, ban quản lý dự án khẩn trương hoàn thiện hồ sơ, chứng từ khi có khối lượng hoàn thành, làm thủ tục thanh toán ngay với kho bạc; kịp thời có biện pháp tháo gỡ những khó khăn, vướng mắc; kịp thời báo cáo chính quyền địa phương hoặc KBNN trung ương để có hướng giải quyết kịp thời.Đặc biệt, theo ông Nguyễn Công Điều - Giám đốc KBNN Đắk Nông, trong tháng 7 vừa qua, KBNN Đắk Nông đã tổ chức mời các chủ đầu tư có số dư tạm ứng lớn, số dư tạm ứng các dự án kéo dài nhiều năm và các chủ đầu tư có kế hoạch vốn giao trong năm lớn nhưng chậm giải ngân đến làm việc.Qua làm việc, KBNN Đắk Nông đã có những giải đáp và tháo gỡ vướng mắc cho chủ đầu tư trong việc thu hồi tạm ứng và lập hồ sơ chứng từ thanh toán vốn để đẩy nhanh tiến độ giải ngân vốn đầu tư.“Mặc dù tỷ lệ giải ngân đến thời điểm hiện tại đạt chưa cao so với kỳ vọng (đạt bằng so với cùng kỳ năm trước) nhưng kết quả đó đã thể hiện sự nỗ lực của KBNN Đắk Nông trong việc đưa nguồn vốn đến nhanh với các dự án, nhất là trong bối cảnh cả nước đang trong giai đoạn ảnh hưởng của dịch bệnh” - ông Điều cho biết.Giám đốc KBNN Đắk Nông cho biết, thời điểm này, tại Tây Nguyên nói chung và tỉnh Đắk Nông nói riêng đang bước vào mùa mưa nên việc thi công các công trình cũng bị gián đoạn. Hơn nữa, dịch bệnh Covid-19 đang bùng phát lại nên việc tập trung nhân lực của các nhà thầu thi công đã bị hạn chế, thậm chí đã có nhà thầu không triển khai thi công được. Đây chính là nguyên nhân làm cho tiến độ giải ngân tại Đắk Nông bị chậm lại.Do đó, tại Chỉ thị số 08/CT- UBND của UBND tỉnh Đắk Nông về đẩy nhanh tiến độ giải ngân vốn đầu tư công năm 2020 đã nêu rõ, việc đẩy mạnh giải ngân nguồn vốn đầu tư công là nhiệm vụ chính trị trọng tâm trong năm 2020 của các cấp, các ngành. Đồng thời, UBND tỉnh Đắk Nông yêu cầu các cấp, ngành kịp thời tháo gỡ các rào cản, khó khăn, vướng mắc để đẩy nhanh tiến độ giải ngân. Phấn đấu cả năm 2020 sẽ giải ngân đạt 100% kế hoạch (kể cả số vốn các năm trước chuyển nguồn sang năm 2020).Đặc biệt, chỉ thị cũng nêu rõ việc điều chuyển vốn đối với các dự án sử dụng nguồn vốn ngân sách trung ương có tỷ lệ giải ngân dưới 50% kế hoạch vốn năm 2020 (tính đến ngày 20/7) sang các dự án quan trọng, cấp bách cần đẩy nhanh tiến độ và có khả năng hấp thụ vốn tốt.Với dự án khởi công mới sử dụng ngân sách địa phương, nếu đến hết tháng 9/2020 có tỷ lệ giải ngân dưới 50% kế hoạch thì cắt giảm vốn để bổ sung cho dự án khác. Các dự án chuyển tiếp đến hết tháng 7/2020 tỷ lệ giải ngân dưới 60% kế hoạch sẽ cắt giảm vốn để bổ sung cho các dự án khác…UBND tỉnh Đắk Nông cũng yêu cầu các cấp, ngành có chế tài xử lý nghiêm khắc tổ chức, cá nhân cố tình gây khó khăn, làm chậm tiến độ được giao, thực hiện và giài ngân vốn đầu tư công. Thay thế kịp thời những cán bộ, công chức, viên chức yếu kém về năng lực, suy thoái về đạo đức công vụ, gây nhũng nhiễu, tiêu cực trong quản lý, giải ngân vốn đầu tư công.UBND tỉnh cũng giao KBNN Đắk Nông phối hợp, tạo điều kiện thuận lợi nhất cho các chủ đầu tư trong việc thanh toán, giải ngân, nhất là đối với nguồn vốn phân cấp.Ngoài ra, KBNN Đắk Nông đã thực hiện nghiêm túc phương thức “thanh toán trước, kiểm soát sau” và đặc biệt là thực hiện giao dịch quạ dịch vụ công trực tuyến của kho bạc giúp cho các chủ đầu tư, ban quản lý dự án tiếp cận nhanh với nguồn vốn. ", "topic": "Nhà đất", "tag": ["Vốn đầu tư", "Giải ngân", "KBNN", "Cùng kỳ", "Vốn", "Nguồn vốn", "Chủ đầu tư", "UBND tỉnh Đắk Nông", "Tiến độ", "Tháo gỡ", "Đẩy nhanh", "Kho bạc nhà nước", "Dự án", "Vướng mắc", "Kế hoạch", "Đăk Nông", "Trung ương", "Thanh toán", "Phấn đấu", "Kho bạc"], "link": "http://thoibaotaichinhvietnam.vn/pages/nhip-song-tai-chinh/2020-08-05/kbnn-dak-nong-dong-hanh-cung-chu-dau-tu-giai-ngan-nhanh-nguon-von-90550.aspx"}