{"id": "35945498", "header": "Bộ Công Thương đã gỡ bỏ hơn 800 điều kiện đầu tư kinh doanh", "datetime": "2020-08-06T16:11:00.000+07:00", "summary": "Đó là thông tin được đưa ra tại Hội nghị tổng kết thực hiện Chương trình tổng thể Cải cách hành chính nhà nước giai đoạn 2011 - 2020, định hướng giai đoạn 2021 - 2030 của Bộ Công Thương diễn ra chiều 6/8 tại Hà Nội.", "content": "Báo cáo của Bộ Công Thương cho biết, trong 10 năm triển khai thực hiện các nội dung, nhiệm vụ của Chương trình tổng thể cải cách hành chính nhà nước giai đoạn 2011 - 2020, Bộ Công Thương đã đạt được những kết quả tích cực.Đáng chú ý, Bộ Công Thương là một trong những Bộ đi đầu trong công tác xây dựng phương án đơn giản hóa, cắt giảm thủ tục hành chính (TTHC). Theo đó, Bộ đã cắt giảm và đơn giản hóa 880/1216 điều kiện đầu tư kinh doanh; cắt giảm 1051 mã HS/1891 mã HS danh mục các sản phẩm, hàng hóa là đối tượng kiểm tra chuyên ngành, đạt tỷ lệ hơn 56%.Bộ đã tích cực triển khai thực hiện phương án đơn giản hóa TTHC và nghiêm túc triển khai việc đánh giá tác động các quy định về TTHC, việc đơn giản hóa TTHC được tiến hành hằng năm và theo lộ trình rõ ràng. Những kết quả này đã góp phần vào cải thiện Chỉ số xếp hạng môi trường kinh doanh của Việt Nam theo công bố của World Bank. Cụ thể, chỉ số tiếp cận điện năng tăng 129 bậc từ vị trí 156 lên vị trí 27, cải thiện vượt bậc về xếp hạng qua từng năm trong giai đoạn 2013 - 2019.Cải cách tổ chức bộ máy hành chính nhà nước của Bộ Công Thương cũng đạt được nhiều kết quả đáng ghi nhận.Theo đó, số đơn vị đầu mối thuộc Bộ giảm từ 35 đơn vị (30 đơn vị hành chính, 5 đơn vị sự nghiệp) xuống còn 30 đơn vị (26 đơn vị hành chính, 4 đơn vị sự nghiệp); số lượng phòng giảm từ 197 phòng xuống còn 125 phòng (giảm 72 phòng); đã sắp xếp giảm được 235 Đội Quản lý thị trường cấp huyện; báo cáo Thủ tướng Chính phủ Đề án thành lập 19 Cục Quản lý thị trường liên tỉnh trên cơ sở sáp nhập, hợp nhất 38 Cục Quản lý thị trường cấp tỉnh để giảm 19 Cục Quản lý thị trường cấp tỉnh. Qua đó bộ máy tổ chức của Tổng cục đã cơ bản được kiện toàn...Báo cáo của Bộ Công Thương cũng cho biết, đây là một trong những Bộ đi đầu về ứng dụng công nghệ thông tin và đẩy mạnh xây dựng Chính phủ điện tử, Bộ điện tử.Bộ đã ban hành nhiều chính sách, chương trình, kế hoạch ứng dụng công nghệ thông tin và triển khai đạt được nhiều kết quả tích cực, đã ban hành Kiến trúc Chính phủ điện tử; đến tháng 6/2020, tất cả 295 thủ tục hành chính cấp Trung ương thuộc phạm vi quản lý của Bộ Công Thương đã được triển khai áp dụng dịch vụ công trực tuyến (DVCTT) mức độ 2 trở lên; trong đó có 206 DVCTT mức độ 3 và mức độ 4 (DVCTT mức độ 3 là 144, DVCTT mức độ 4 là 62); tích hợp 129/206 dịch vụ công trực tuyến với Cổng Dịch vụ công quốc gia. ", "topic": "Kinh tế", "tag": ["Đơn giản hóa", "Cắt giảm", "Bộ công thương", "Cải cách hành chính", "Kinh doanh", "Gỡ", "Thủ tục hành chính", "Giai đoạn", "Tổng thể", "Hệ thống điều hòa (hải quan)", "Tổng kết", "Điều kiện", "Đi đầu", "Định hướng", "Nhà nước", "Đầu tư", "Hội nghị", "Cục quản lý thị trường", "Đơn vị hành chính", "Điện năng"], "link": "http://daidoanket.vn/bo-cong-thuong-da-go-bo-hon-800-dieu-kien-dau-tu-kinh-doanh-503464.html"}