{"id": "35943494", "header": "Chi đậm chiêu mộ Jadon Sancho, Man Utd giúp Man City kiếm bộn tiền?", "datetime": "2020-08-06T13:27:32.000+07:00", "summary": "Nếu Manchester United chấp nhận mua Jadon Sancho, Manchester City sẽ hưởng lợi không ít.", "content": "Jadon Sancho vẫn là ưu tiên số một của Manchester United trên thị trường chuyển nhượng. Mức giá mà Borussia Dortmund đặt ra cho ngôi sao 20 tuổi là con số không dưới 100 triệu Bảng (tương đương hơn 3.000 tỷ đồng).Kể cả trong trường hợp đội bóng Đức đồng ý hạ giá, số tiền mà MU phải chi ra cũng rất lớn. Nếu Quỷ đỏ quyết \"phá két\" để chiêu mộ Sancho, Manchester City có lẽ cũng rất vui mừng bởi một phần khoản tiền mà đội chủ sân Old Trafford phải thanh toán sẽ chảy về túi kình địch cùng thành phố.Năm 2017, Man City bán Sancho cho Dortmund với giá \"bèo\", khoảng 8 triệu Bảng. Tuy nhiên, theo Kicker, đội chủ sân Etihad đã cài thêm điều khoản cho phép họ hưởng 15% từ số tiền mà Dortmund nhận được khi bán Sancho cho một CLB khác. Bất cứ đội bóng nào đáp ứng được mức giá 100 triệu Bảng mà Dortmund đòi hỏi, Man City cũng thu về 15 triệu Bảng.Ở thời điểm hiện tại, MU được cho là đội duy nhất đủ khả năng và sẵn sàng theo đuổi Sancho. Tuy nhiên, đội bóng Anh sẽ từ bỏ nếu Dortmund không nhượng bộ về giá chuyển nhượng bởi số tiền mà MU có thể đáp ứng cho thương vụ này chỉ vào khoảng 90 triệu Bảng.Bên cạnh việc có thể đem lại cho kình địch khoản tiền đáng kể, một yếu tố khác khiến MU phải cân nhắc là những đòi hỏi cá nhân của cầu thủ người Anh. Mức lương mà Sancho muốn có được cho là nằm trong khoảng từ 250.000 Bảng/tuần đến 340.000 Bảng/tuần. Con số này sẽ phá vỡ cấu trúc lương của Quỷ đỏ.Đội chủ sân Old Trafford không muốn lặp lại sai lầm từng xảy ra khi chiêu mộ Alexis Sanchez, cầu thủ mà MU vừa bán đứt cho Inter Milan. Sanchez tốn của MU 560.000 Bảng/tuần, bao gồm cả tiền thưởng, lợi nhuận bản quyền hình ảnh và phí môi giới. Với những đóng góp ít ỏi, mức đãi ngộ của Sanchez trở thành gánh nặng rất lớn đối với MU. ", "topic": "Thể thao", "tag": ["SANCHO", "Jadon Sancho", "Bộn", "Dortmund", "Manchester United", "Chiêu mộ", "Manchester city", "Kiếm", "Đậm", "Hưởng lợi", "Két", "Hạ giá", "Borussia Dortmund", "Sân Old Trafford", "Thị trường chuyển nhượng", "Kình địch", "Số một", "Quỷ đỏ", "Khoản tiền", "Chấp nhận"], "link": "https://vtc.vn/chi-dam-chieu-mo-jadon-sancho-mu-giup-man-city-kiem-bon-tien-ar562090.html"}