{"id": "35945095", "header": "Vietnam Airlines giảm một nửa lương tiếp viên, phi công", "datetime": "2020-08-06T15:43:00.000+07:00", "summary": "Theo báo cáo kế hoạch kinh doanh 2020 của Vietnam Airlines, doanh nghiệp sẽ có sự điều chỉnh lương của người lao động để ứng phó với dịch Covid-19.", "content": "Cụ thể, Vietnam Airlines dự kiến trong năm 2020 giảm lương phi công hơn 52% so với năm ngoái, từ 147 triệu xuống còn bình quân 77 triệu đồng/tháng. Lương trung bình của tiếp viên, lao động mặt đất của hãng dự kiến cũng giảm lần lượt gần 48% và 44,5%, còn 13,8 triệu và 14 triệu đồng/tháng.Tổng số lao động của Vietnam Airlines cũng giảm hơn 1.650 người so với năm 2019. Hiện tại, hãng có 945 phi công, trong đó 130 phi công người nước ngoài.Đây là động thái cắt giảm chi phí của hãng hàng không quốc gia trong giai đoạn cạn tiền mặt vì dịch Covid-19. Theo ông Trần Thanh Hiền, kế toán trưởng của doanh nghiệp, Vietnam Airlines đã cắt giảm tối đa chi phí, trong đó có chi phí tiền lương cho lao động, tiết kiệm 4.300 - 4.500 tỷ đồng trong năm 2020.Do dịch Covid-19 diễn biến phức tạp ảnh hưởng đến khai thác các đường bay quốc tế và nội địa, Vietnam Airlines đặt mục tiêu doanh thu hợp nhất 40.586 tỷ đồng, giảm 40,5% so với thực hiện năm 2019.Doanh nghiệp dự kiến lỗ sau thuế 15.177 tỷ đồng, trái ngược với mức lãi năm 2019 là 2.517 tỷ. Lũy kế 6 tháng, Vietnam Airlines ghi nhận doanh thu 24.808 tỷ đồng, giảm 50% và lỗ sau thuế 6.642 tỷ. Nếu tính theo kế hoạch trình cổ đông, hãng hoàn thành 61% kế hoạch doanh thu.Cũng theo báo cáo, ban lãnh đạo của hãng cho biết vẫn sẽ thực hiện dự án đầu tư 50 máy bay thân hẹp giai đoạn 2021-2025 và trình ĐHCĐ chủ trương bán 9 máy bay A321 CEO.Đây đều là những máy bay có tuổi thọ hơn 12-13 năm với 6 máy bay dự kiến bán theo kế hoạch, còn 3 chiếc dự kiến đẩy sớm. Doanh nghiệp cũng dự phòng phương án thực hiện nghiệp vụ sales & leaseback (bán và thuê lại) cho 3 máy bay này nếu hiệu quả tài chính cao hơn. ", "topic": "Kinh tế", "tag": ["Vietnam airlines", "Tiếp viên", "Phi công", "Dịch", "Lương", "Kế hoạch kinh doanh", "Đại hội cổ đông", "Người lao động", "Một nửa", "Ứng phó", "Trần Thanh Hiền", "Điều chỉnh", "Cạn tiền", "Mặt đất", "Tiền lương", "Cắt giảm", "Hãng hàng không quốc gia", "Dự kiến", "Lao động", "Báo cáo"], "link": "https://zingnews.vn/vietnam-airlines-giam-mot-nua-luong-tiep-vien-phi-cong-post1116324.html"}