{"id": "35944783", "header": "Bầu cử Mỹ 2020: Tranh cãi vấn đề bỏ phiếu qua đường bưu điện", "datetime": "2020-08-06T15:19:00.000+07:00", "summary": "Các quan chức phụ trách chiến dịch tái vận động tranh cử của Tổng thống Mỹ Donald Trump đã đệ đơn kiện tiểu bang Nevada về một đạo luật nhằm mở rộng việc bỏ phiếu qua đường bưu điện.", "content": "Vấn đề bỏ phiếu qua đường bưu điện tiếp tục gây tranh cãi tại Mỹ. Các quan chức phụ trách chiến dịch tái vận động tranh cử của Tổng thống Mỹ  đã đệ đơn kiện tiểu bang Nevada về một đạo luật nhằm mở rộng việc bỏ phiếu qua đường bưu điện trong cuộc bầu cử đầu tháng 11 tới, cho rằng việc thay đổi hình thức bầu cử sẽ dẫn tới các hành vi \"gian lận.\"Vụ kiện nhằm và một thành viên đảng Cộng hòa tại tiểu bang này là Barbara Cegavske - một nhân vật có vai trò quan trọng trong việc thúc đẩy bỏ phiếu qua đường bưu điện tại bang Nevada, trong bối cảnh Tổng thống Trump đang cố gắng bác bỏ hình thức bỏ phiếu này tại các bang có thống đốc là thành viên của đảng Dân chủ.Vụ kiện có bên nguyên là Ủy ban Quốc gia đảng Cộng hòa và đảng Cộng hòa Nevada với lập luận rằng những thay đổi lớn hoặc vội vàng sẽ khiến cử tri hiểu lầm, làm suy yếu niềm tin vào quá trình bầu cử.Dự luật trên đã được Thống đốc Steve Sisolak - một thành viên của đảng Dân chủ - ký ban hành thành luật ngày 3/8 vừa qua.Với tên gọi A.B. 4, đạo luật trên cho phép các quan chức bầu cử tại địa phương gửi tới tất cả các cử tri đã đăng ký lá phiếu gửi qua đường bưu điện trong cuộc bầu cử tháng 11, với lý do lo ngại đại dịch COVID-19.Đạo luật cũng có thể sẽ được mở rộng sang các cuộc bầu cử khác khi Nevada rơi vào một tình huống khẩn cấp hoặc thảm họa toàn tiểu bang.Bên nguyên trong vụ kiện cáo buộc rằng đạo luật này là vi hiến vì đã cho phép các lá phiếu có ngày đóng dấu không rõ ràng được chấp thuận cho đến ba ngày sau ngày 3/11.Các quan chức vận động tranh cử của Tổng thống Trump đang yêu cầu một thẩm phán liên bang ban hành lệnh cấm tạm thời nhằm ngăn chặn dự luật.Đơn kiện cũng nhấn mạnh quy trình bầu cử không thể hoạt động bình thường nếu thiếu tính toàn vẹn và có thể gây và dẫn đến hỗn loạn.Đề cập đến vụ kiện trong sáng ngày 5/8, Tổng thống Trump cũng phản bác lại các nỗ lực thúc đẩy .Chỉ trích dự luật, ông cáo buộc Thống đốc Sisolak lợi dụng đại dịch nhằm \"đánh cắp\" cuộc bầu cử và biến cuộc bầu cử thành một điều không thể đối với phe Cộng hòa trong việc giành chiến thắng ở Nevada.Tổng thống Trump đã nhiều lần chỉ trích hình thức bỏ phiếu qua đường bưu điện, cho rằng hình thức này có thể dẫn đến gian lận. Tuần trước, ông thậm chí còn đề nghị trì hoãn cuộc bầu cử do lo ngại đại dịch COVID-19.Nevada là một trong số ít các tiểu bang mà ứng cử viên đảng Dân chủ Hillary Clinton giành chiến thắng trong cuộc bầu cử Tổng thống Mỹ năm 2016 mà chiến dịch của ông Trump cho rằng có thể \"lật ngược thế cờ\" trong cuộc bầu cử lần này./. ", "topic": "Thế giới", "tag": ["Bang Nevada", "Bưu điện", "Qua đường", "Bỏ phiếu", "Bầu cử", "Trump", "Vận động tranh cử", "Đạo luật", "Đệ", "Đảng dân chủ", "Đơn kiện", "Tổng thống", "Donald Trump", "Bên nguyên", "A.B.", "Steve Sisolak", "Tổng thống Mỹ", "Quan chức", "Tranh cãi", "Đảng cộng hòa"], "link": "http://www.vietnamplus.vn/bau-cu-my-2020-tranh-cai-van-de-bo-phieu-qua-duong-buu-dien/655995.vnp"}