{"id": "35946043", "header": "Bị tố quấy rối, HLV thể hình Singapore nói nạn nhân 'cho phép làm vậy'", "datetime": "2020-08-06T16:48:00.000+07:00", "summary": "Trước chỉ trích quấy rối tình dục, David Mesut (Singapore) phản bác anh ta đã có sự đồng ý của nữ khách hàng. Song, cô nói HLV khăng khăng đòi chạm vòng 3 để chỉ dẫn luyện tập.", "content": "David Mesut, một HLV thể hình người Singapore, đang đòi kiện ngược tội vu khống với người quay clip tố mình động chạm vào bộ phận nhạy cảm của khách hàng nữ. Lý do người này đưa ra là “cô ấy cho phép tôi làm vậy”, theoTrước đó, Cheryl Loh, một HLV cá nhân khác, đăng tải video quay lại cảnh David đặt tay lên vòng 3 của cô gái khi đang chỉ dẫn tập luyện. Loh lên án hành vi này là quấy rối tình dục.Trả lời phỏng vấn, Loh cho hay mình từng chứng kiến David có hành vi tương tự trước đó, song cô không biết liệu họ có phải là một cặp hay không.Đến ngày 31/7, Loh bắt gặp cả hai một lần nữa và cô quyết định quay lại đoạn phim làm bằng chứng. Loh cho biết bản thân cô đã tìm cách liên hệ với cô gái để cảnh báo hành động của David là “lợi dụng, thiếu chuyên nghiệp”.“Có rất nhiều cách để hướng dẫn bạn luyện tập và việc anh ta động chạm vào cơ thể bạn không phải là cách đúng đắn”, Loh viết trong tin nhắn.Cô gái cũng cho hay bản thân không thấy thoải mái và đã bảo David dừng chạm tay vào vòng 3 của mình. Theo lời cô gái, David phản đối và nói anh ta cần làm vậy để “kiểm tra cơ bắp”.“Cô ấy sẽ không báo cáo cảnh sát nhưng cho phép tôi chia sẻ chuyện này. Mọi phụ nữ và cả những người đàn ông đều cần biết rằng không ai phải chấp nhận bất kỳ hành động nào khiến họ cảm thấy khó chịu và thiếu tôn trọng”, Loh nói.Khi vụ việc được nhiều người biết tới trên mạng xã hội, phòng gym nơi David làm việc cho hay đã sa thải nam HLV này vì hành vi “không thể chấp nhận được”.Trước các lời chỉ trích, David đã phủ nhận việc mình lợi dụng sờ soạng, quấy rối tình dục khách hàng. Người này cho biết đang đi tư vấn pháp lý để kiện ngược tội vu khống, bôi nhọ danh dự.“Ngay từ đầu, tôi đã nói với cô ấy bài tập đó cần tiếp xúc cơ thể. Cô ấy nói rằng mình hiểu và đồng ý cho tôi làm vậy”, David phản bác. ", "topic": "Giải trí", "tag": ["Quấy rối tình dục", "Làm vậy", "Thể hình", "Quấy rối", "Phản bác", "Singapore", "Chỉ dẫn", "Khăng khăng", "Asia One", "Luyện tập", "Động chạm", "Vu khống", "Cho phép", "Chạm", "Đòi", "Chỉ trích", "Vòng ba", "Kiện", "Nạn nhân", "Khách hàng"], "link": "https://zingnews.vn/bi-to-quay-roi-hlv-the-hinh-noi-nan-nhan-cho-phep-lam-vay-post1116219.html"}