{"id": "35944248", "header": "DV 'Trúng số' sinh con với chồng Ấn Độ sau 2 lần sảy, em bé lai nhìn như thiên thần", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Vợ chồng diễn viên Cao Ngọc Xuân hạnh phúc khoe hình ảnh con trai mới chào đời sau hơn 2 năm mong ngóng.", "content": "Với mỗi người phụ nữ khi được lên chức mẹ là điều vô cùng tuyệt vời và thiêng liêng. Điều này càng giá trị hơn khi họ đã từng phải đối diện với nỗi đau mất con, sảy thai và tuột mất cơ hội làm mẹ. Và diễn viên Cao Ngọc Xuân đã từng trải qua những nỗi đau như thế, để rồi khi chính thức được lên chức mẹ, khi chính thức được bế ẵm đứa con ruột thịt của mình trên tay, niềm hạnh phúc được làm mẹ càng tăng lên gấp bội phần.Ngọc Xuân sinh năm 1980, tốt nghiệp trường Múa TP HCM. Trước kia, chị thường múa phụ họa cho các ca sĩ: Nguyễn Phi Hùng, Lam Trường, Nguyên Vũ, Quang Hà, Châu Gia Kiệt... Sau đó, chị tham gia đóng phim truyền hình với hàng chục bộ như Trúng số, Hoán nhân tâm, Tiếng tơ đồng, Nắng ở trên đầu... Gần đây, Ngọc Xuân hầu như không còn tham gia phim ảnh mà chủ yếu đi dạy nhảy zumba và yoga.Vào tháng 3/2018, Ngọc Xuân lên xe hoa cùng doanh nhân người Ấn Độ có tên Chandra. Cặp đôi tổ chức đám cưới tại cả Ấn Độ và Việt Nam. Ngay sau đám cưới, họ đã vô cùng mong ngóng đứa con đầu lòng tuy nhiên không may mắn như nhiều cặp đôi khác, họ phải chờ đợi hơn 2 năm mới chính thức được lên chức bố mẹ.Thông tin Ngọc Xuân hạ sinh con trai đầu lòng hôm qua 5/8 được chia sẻ bởi chính doanh nhân Chandra trên trang cá nhân. Cặp đôi, chào đón bé trai được đặt tên là Nevaan Kumar. Qua bức ảnh được chia sẻ có thể thấy em bé lai hai dòng máu này có vẻ ngoài rất bụ bẫm, đáng yêu, đang nằm ngủ ngoan như một thiên thần với đôi môi đỏ mọng, chúm chím. Sau sinh, diễn viên \"Trúng số\" đã dần hồi phục và sẽ sớm xuất viện.Trước lần mang thai này, bà mẹ U40 đã từng trải qua 2 lần sảy thai mà theo cô chia sẻ là do làm việc quá sức. “Tôi từng nếm trải những bài học đắt giá khi mất con vì vô tâm và mải mê kiếm tiền. Nghĩ lại chặng đường hơn hai năm với hai lần trải qua cảm giác đau đớn và mất mát, tôi trách bản thân vô cùng. Lần mang thai này, tôi không cho phép mình dại dột như thế”, nữ diễn viên nói.Thậm chí, sau 2 lần sảy thai, cặp đôi còn có thời gian sống ly thân 3 tháng do quá buồn bã và đau đớn. “Tôi cưới năm 2018, sang đầu năm 2019 thì có thai lần đầu. Lúc ấy vì mải làm, tôi không để ý những dấu hiệu thay đổi mà để bản thân kiệt sức vì công việc. Một bữa, tôi thấy bụng đau nhói mới đến bệnh viện khám thì được báo sĩ báo con đã mất. Cảm giác như trời sụp. Tôi nín lặng còn ông xã an ủi rằng bé không có duyên với gia đình. Anh mong tôi bình tâm rồi mọi thứ sẽ ổn.Chuyện sẽ chẳng có gì nếu tôi không tiếp tục phạm sai lầm. Ở lần mang bầu thứ hai, tôi còn không biết mình được làm mẹ. Tất bật với công việc, tôi thậm chí quên ăn chứ đừng nói đến lắng nghe cơ thể. Khi họ nói con không còn nữa, tôi như muốn chết đi...Tôi ngồi trong phòng siêu âm, không thể đứng dậy để bước ra ngoài đối diện với chồng đang ngồi chờ với đôi mắt trũng xuống. Khi tôi lắc đầu, anh không nói gì, sự im lặng kéo dài khiến cả hai nghẹt thở suốt dọc đường về. Sau một đêm mất ngủ, tôi nghĩ mình không xứng đáng với sự kỳ vọng của chồng và gia đình. Tôi cũng làm tổn thương chính mình. Tôi hỏi bản thân \"làm mẹ kiểu gì vậy?\" sau đó bỏ về nhà mẹ để còn anh trốn trong vỏ ốc của riêng mình”, Ngọc Xuân kể.Sau thời gian đó, cả hai vợ chồng nữ diễn viên đều vô cùng mệt mỏi, không còn tinh thần sống hay làm việc. “Ba tháng ly thân ấy khiến chúng tôi vô cùng mệt mỏi. Cả hai chẳng còn tinh thần sống hay làm việc, tình cảm cũng cạn kiệt. Nhưng khi làm hòa, mọi thứ khá hơn. Ông xã nói tôi từ nay hãy để mọi chuyện diễn ra tự nhiên, không được suy nghĩ lung tung, không được nói chia tay, kể cả trong hoàn cảnh khó khăn nhất.Chúng tôi dành thời gian bên nhau, giảm bớt công việc để tận hưởng cuộc sống. Sau chuyến du lịch Phan Thiết cuối năm 2019, tôi lại có bầu.”Chia sẻ về lần mang thai này, Ngọc Xuân cho biết khi biết tin có thai, ông xã doanh nhân của chị hạnh phúc đến nín lặng. Anh đã chờ đợi từ lâu và thường nói với vợ rằng ước ao có đứa con để yêu thương, chăm sóc. Kể từ ngày vợ mang bầu, anh Chandra nhận trách nhiệm duy trì công việc của 2 vợ chồng và quán xuyến việc nhà. Anh bảo chị chỉ cần yên tâm nghỉ ngơi, ăn uống và giữ sức khỏe tốt để sẵn sàng cho ca vượt cạn.Rất may mắn thai kỳ lần này của Ngọc Xuân diễn ra trọn vẹn và cặp đôi đã hạnh phúc đón con trai đầu lòng vô cùng đáng yêu, kháu khỉnh. ", "topic": "Giải trí", "tag": ["Ngọc Xuân", "Con đầu lòng", "Diễn viên", "Nguyễn Phi Hùng", "Con trai", "Ông xã", "Trúng số", "Chào đón", "Ấn Độ", "Chào đời", "Đặt tên", "Thiên thần", "Em bé", "Mong ngóng", "Lên chức", "Tơ đồng", "Sẩy thai", "Châu Gia Kiệt", "Chồng", "Làm mẹ"], "link": "https://phunuvietnam.vn/dv-trung-so-sinh-con-voi-chong-an-do-sau-2-lan-say-em-be-lai-nhin-nhu-thien-than-5120206814928501.htm"}