{"id": "35941204", "header": "Cải cách thủ tục hành chính mạnh mẽ hơn nữa", "datetime": "2020-08-06T10:15:00.000+07:00", "summary": "Tài nguyên và Môi trường (TN&MT), Công Thương, Bổ trợ Tư pháp và Hành chính Tư pháp là những lĩnh vực có số lượng lớn tổ chức, công dân liên hệ giải quyết thủ tục hành chính (TTHC). Tại buổi giám sát về công tác cải cách hành chính vào cuối tháng 7-2020, Ban Pháp chế - HĐND TP Cần Thơ nêu rõ quá trình thực hiện TTHC thuộc các lĩnh vực này vẫn còn một số hạn chế, gây phiền hà cho người dân. Vì vậy, cần có những giải pháp đẩy mạnh cải cách TTHC hơn nữa...", "content": "Theo bà Nguyễn Phương Thủy, Phó Trưởng Ban Pháp chế, các sở, ngành lĩnh vực TN&MT, Công Thương, Bổ trợ Tư pháp và Hành chính Tư pháp thường xuyên rà soát, đánh giá TTHC theo quy định. Ðồng thời, chủ động nghiên cứu các giải pháp, sáng kiến cắt giảm thời gian giải quyết hồ sơ tại cơ quan, đơn vị; đẩy mạnh ứng dụng công nghệ thông tin, tích hợp các dịch vụ công trực tuyến mức độ 3, 4 đạt kết quả cao. Ðiển hình như Sở Công Thương có 100% hồ sơ giải quyết TTHC được thực hiện thông qua hệ thống thông tin một cửa điện tử. Số hồ sơ tiếp nhận qua Cổng dịch vụ công mức độ 3, 4 tính đến tháng 5-2020, đạt 62,57% (8.464/13.521 hồ sơ), trong khi kế hoạch là từ 20% trở lên. Sở này đã tích hợp 60,3% các dịch vụ công trực tuyến mức độ 3, 4 lĩnh vực Công Thương (73/121 TTHC) với Cổng dịch vụ công quốc gia, trong khi tỷ lệ cần là 30%.Ở lĩnh vực Bổ trợ Tư pháp và Hành chính Tư pháp, điểm sáng là 100% hồ sơ giải quyết đúng hẹn. Công tác rà soát, kiểm tra trình UBND thành phố phương án đơn giản hóa TTHC được thực hiện thường xuyên, đảm bảo. Sở Tư pháp TP Cần Thơ có sáng kiến liên thông nội bộ TTHC giữa cấp phiếu lý lịch tư pháp với 9 thủ tục liên quan đến luật sư, công chứng, hành chính tư pháp. Sở đang trình UBND thành phố dự thảo Quy chế phối hợp liên ngành về giải quyết việc nuôi con nuôi có yếu tố nước ngoài trên địa bàn thành phố. Hay như lĩnh vực TN&MT có số TTHC thực hiện tiếp nhận và trả kết quả trực tiếp là 105 thủ tục, trong đó có 94 TTHC tiếp nhận và trả kết quả qua dịch vụ bưu chính công ích, 61 TTHC được giải quyết theo cơ chế một cửa liên thông.Bên cạnh đó, các sở, ngành còn đẩy mạnh ứng dụng công nghệ thông tin, áp dụng ISO, ban hành những quy định về phương thức, lề lối làm việc, nâng cao chất lượng phục vụ người dân.Tại buổi giám sát của Ban Pháp chế, các đại biểu nêu rõ, tại Sở TN&MT, số hồ sơ giải quyết trễ hẹn khá cao, việc thực hiện xin lỗi công dân cũng chưa đầy đủ. Bà Cao Thị Minh Thảo, Phó Giám đốc Sở TN&MT thành phố, chia sẻ khó khăn do hồ sơ đất đai cần thời gian đo đạc, thẩm định; việc chuyển hồ sơ tại Văn phòng Ðăng ký đất đai chi nhánh các quận, huyện lên thành phố cũng cần thời gian. Lãnh đạo Văn phòng Ðăng ký đất đai TP Cần Thơ cho rằng, khó khăn hiện nay là biên chế mỗi chi nhánh tại quận, huyện chỉ có 3-5 người, trong khi để giải quyết hồ sơ đất đai phải qua nhiều khâu, từ đo đạc thực địa, đến thẩm định và hoàn tất các thủ tục, vì vậy viên chức làm việc rất vất vả.Ông Ðinh Trung Trực, Phó Chủ tịch Ủy ban MTTQVN TP Cần Thơ, kể câu chuyện một gia đình phải đi lại 3 lần để làm hồ sơ đất đai nhưng vẫn chưa xong. Một số đại biểu khác cũng chia sẻ câu chuyện tương tự khi đích thân đi làm giấy tờ đất đai và rất hiếm khi được trả kết quả đúng hẹn. Từ những phản ánh trên, bà Cao Thị Minh Thảo, Phó Giám đốc Sở TN&MT thành phố, cho biết: Ban Giám đốc Sở sẽ làm việc với các Chi nhánh Văn phòng Ðăng ký đất đai các quận, huyện để chấn chỉnh, khắc phục tình trạng hồ sơ trễ hẹn.Ở lĩnh vực Công Thương, báo cáo của Ban Pháp chế chỉ ra rằng số lượng hồ sơ tiếp nhận qua dịch vụ bưu chính công ích rất thấp so với các dịch vụ bưu chính khác, chỉ chiếm 0,016% (184/10.977 hồ sơ). Hay như Sở Tư pháp tuy có triển khai dịch vụ bưu chính công ích và dịch vụ công trực tuyến thuộc lĩnh vực Bổ trợ Tư pháp, Hành chính Tư pháp nhưng chưa phát sinh hồ sơ. Các sở, ngành vẫn còn tình trạng chậm tham mưu trong việc xây dựng quy trình điện tử giải quyết TTHC tại phần mềm của hệ thống thông tin một cửa điện tử trên cơ sở quy trình nội bộ được phê duyệt. Ngoài ra, các đơn vị còn chậm và chưa chủ động đề xuất các TTHC thực hiện liên thông, việc ứng dụng công nghệ thông tin thiếu sự đồng bộ và chia sẻ, kết nối liên thông, đặc biệt giữa thành phố với các bộ, ngành.Ông Nguyễn Văn Vinh, Trưởng Ban Pháp chế, lưu ý các cơ quan cần nghiên cứu đề ra những giải pháp đẩy mạnh cải cách TTHC bởi đây là nội dung được thành phố quan tâm chỉ đạo thực hiện. Các sở, ngành phải phối hợp chặt chẽ trong thực hiện nhiệm vụ liên quan đến công tác cải cách hành chính. Ðối với lĩnh vực TN&MT, ngành cần sớm có giải pháp khắc phục tình trạng giải quyết hồ sơ trễ hẹn cho người dân; thường xuyên kiểm tra, giám sát việc thực hiện nhiệm vụ của cán bộ, công chức, viên chức nhằm phục vụ người dân tốt hơn. ", "topic": "Kinh tế", "tag": ["TN&MT", "Ban pháp chế", "HĐND TP Cần Thơ", "Tư pháp", "Bổ trợ", "Thủ tục hành chính", "Cải cách", "Công thương", "Sở TN&MT", "Cải cách hành chính", "Nguyễn Phương Thủy", "Hành chính", "Phiền hà", "Pháp chế", "Tài nguyên", "Đúng hẹn", "Công dân", "Bưu chính", "Một cửa", "Đẩy mạnh"], "link": "https://baocantho.com.vn/cai-cach-thu-tuc-hanh-chinh-manh-me-hon-nua-a124085.html"}