{"id": "35945435", "header": "Quy định hàng hải mới của Trung Quốc vi phạm chủ quyền Việt Nam đối với Hoàng Sa", "datetime": "2020-08-06T16:10:05.000+07:00", "summary": "Kể từ ngày 1/8 vừa qua, một phiên bản sửa đổi quy định hàng hải của Trung Quốc từ năm 1974, trong đó định nghĩa lại vùng biển giữa đảo Hải Nam của Trung Quốc và quần đảo Hoàng Sa mà Bắc Kinh chiếm của Việt Nam, bắt đầu có hiệu lực. Việt Nam tuyên bố đây là hành động vi phạm chủ quyền của Việt Nam và vô giá trị.", "content": "Tại cuộc họp báo thường kỳ chiều 6/8, trả lời câu hỏi của phóng viên về vấn đề này, Người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng tuyên bố quy định này của Trung Quốc đã vi phạm chủ quyền của Việt Nam đối với quần đảo Hoàng Sa, không có lợi cho hòa bình, ổn định ở biển Đông.“Lập trường nhất quán của Việt Nam là mọi hoạt động liên quan đến quần đảo Hoàng Sa mà không được sự cho phép của Việt Nam đều vi phạm chủ quyền của Việt Nam và vô giá trị”, bà Hằng nói.Ngày 31/7, báo Hong Kong  có bài viết nói rằng điểm mới trong quy định sửa đổi có tên chính thức là “Các quy tắc kỹ thuật để kiểm tra tàu biển là việc Trung Quốc đã thay đổi thuật ngữ, gọi vùng biển giữa đảo Hải Nam và quần đảo Hoàng Sa là một vùng “duyên hải” hay \"ven bờ\" (tiếng Anh là coastal), thay vì “ngoài khơi” (tiếng Anh là offshore) như trước đây.“Quần đảo Hoàng Sa và Trường Sa và bộ phận lãnh thổ không thể thể tách rời của Việt Nam. Mọi hoạt động tại 2 quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, không có lợi cho hòa bình, ổn định ở biển Đông. Việt Nam kiên quyết phản đối”.Khu vực gây tranh cãi chính là vùng mà Trung Quốc gọi là “Khu vực hàng hải Hải Nam - Tây Sa” – Tây Sa tên Bắc Kinh đặt cho Hoàng Sa - nằm giữa 2 điểm cực đông và cực tây trên đảo Hải Nam và 3 điểm ở cực đông, tây và nam quần đảo Hoàng Sa.dẫn lời ông Trương Khiết (Zhang Jie), một chuyên gia về biển Đông ở Viện Hàn Lâm Khoa Học Xã Hội Trung Quốc, động thái này của Bắc Kinh có lẽ là nhằm tăng cường quyền quản lý quần đảo Hoàng Sa bằng cách sử dụng các luật trong nước. Giới phân tích cho rằng đây là động thái mới của Trung Quốc nhằm siết chặt thêm quyền kiểm soát trên các vùng biển Đông mà Bắc Kinh đang tranh chấp với nước khác.Về việc truyền thông nhà nước Trung Quốc gần đây nói rằng trong các cuộc tập trận gần đây, TQ điều nhiều phương tiện quân sự đến các cấu trúc ở quần đảo Trường Sa, trong đó video đưa máy bay đến đá Subi, bà Hằng tuyên bố: “Quần đảo Hoàng Sa và Trường Sa và bộ phận lãnh thổ không thể thể tách rời của Việt Nam. Mọi hoạt động tại 2 quần đảo này mà không được sự cho phép của Việt Nam là vi phạm chủ quyền của Việt Nam, không có lợi cho hòa bình, ổn định ở biển Đông. Việt Nam kiên quyết phản đối”.Trả lời câu hỏi đề nghị cho biết quan điểm của Việt Nam trước việc chính phủ Úc gần đây đệ trình công hàm lên Liên Hợp quốc phản đối yêu sách của Trung Quốc trên biển Đông vì vi phạm Công ước Liên Hợp quốc về Luật Biển (UNCLOS) 1982, bà Hằng nói rằng việc các nước lưu hành công hàm ở LHQ là một thực tiễn bình thường trong quan hệ quốc tế.Lập trường nhất quán của Việt Nam về các vấn đề liên quan đến biển Đông đã được thể hiện trong các dịp khác nhau. Việt Nam cho rằng các nước chia sẻ nguyện vọng và mục tiêu chung về việc duy trì và thúc đẩy hòa bình và ổn định và phát triển ở biển Đông. Để làm được điều này, các nước cần thực thi các trách nhiệm pháp lý trên biển, thực thi đầy đủ và có trách nhiệm UNCLOS 1982. Việt Nam hoan nghênh lập trường của các nước về biển Đông dựa trên luật pháp quốc tế.Bà Hằng cho biết Việt Nam duy trì lập trường như đã nêu trong Hội nghị cấp cao ASEAN lần thứ 36 vừa qua rằng UNCLOS 1982 là cơ sở cho việc xác định các quyền trên biển, quyền chủ quyền, quyền tài phán và các lợi ích hợp pháp trên các vùng biển, và UNCLOS 1982 đề ra khuôn khổ pháp lý cho tất cả các hoạt động trên biển và đại dương.Về việc đưa tin Trung Quốc đang xây dựng mạng lưới do thám ở biển Đông, bà Hằng nói rằng sẽ trao đổi với các cơ quan chức năng Việt Nam về vấn đề này. Bà nhấn mạnh quan điểm của Việt Nam rằng việc duy trì hòa bình, ổn định, an ninh ở biển Đông là lợi ích trách nhiệm của tất cả các nước trong khu vực và cộng đồng quốc tế. Do đó, mọi hoạt động của các nước cần được thực hiện có trách nhiệm, có thiện chí để phục vụ mục tiêu này. ", "topic": "Thế giới", "tag": ["Biển Đông", "Yêu sách", "Công hàm", "Chủ quyền", "Trung Quốc", "Hoàng Sa", "Quần đảo hoàng sa", "Vô giá trị", "Hàng hải", "Liên hợp quốc", "Phản đối", "UNCLOS", "Hải Nam", "Bắc kinh", "Không có lợi", "Tây Sa", "Lê Thị Thu Hằng", "Lập trường", "Vi phạm", "Tuyên bố"], "link": "https://www.tienphong.vn/the-gioi/quy-dinh-hang-hai-moi-cua-trung-quoc-vi-pham-chu-quyen-viet-nam-doi-voi-hoang-sa-1701012.tpo"}