{"id": "35944287", "header": "Quan chức Philippines xem Việt Nam là tấm gương hành xử ở Biển Đông", "datetime": "2020-08-06T14:54:33.000+07:00", "summary": "Quan chức Philippines cho rằng Manila có nhiều cách để khẳng định chủ quyền, tương tự cách Việt Nam đã làm để đối phó với tham vọng của Bắc Kinh ở Biển Đông.", "content": "Chính quyền Manila thời gian qua đã có những khác biệt trong thể hiện quan điểm về vấn đề Biển Đông. Nếu như Tổng thống Philippines cho rằng sẽ vẫn phải bảo vệ chủ quyền trên biển và đối phó với Trung Quốc, nhưng ông sẽ không phải là người phát động.Tuy nhiên, một số chuyên gia cho rằng nhìn nhận việc bảo vệ lãnh thổ đất nước đồng nghĩa gây chiến với Trung Quốc là một quan điểm sai lầm. Đồng thời, họ dẫn chứng về các quốc gia có cách hành xử hợp lý trong các vấn đề Biển Đông, trong đó có Việt Nam.Như Phó Chánh án Tòa án Tối cao Philippines, ông Antonio Carpio từng nói, có nhiều cách hợp pháp và hòa bình để Tổng thống có thể khẳng định quyền với lãnh thổ của mình, giống như cách Việt Nam, Malaysia và Indonesia đưa ra các tuyên bố chống lại sự bành trướng của Trung Quốc.\", ông Carpio nói.Việt Nam từ trước đến nay vẫn luôn nhất quán quan điểm về các xung đột gần đây trên Biển Đông. Gần đây nhất, trong Đối thoại Mỹ - ASEAN được tổ chức trực tuyến hôm 5/8, Việt Nam một lần nữa thể hiện quan điểm nhất quán này của mình.Tại cuộc họp, Thứ trưởng Bộ Ngoại giao Nguyễn Quốc Dũng chia sẻ quan điểm của các nước ASEAN cho rằng trong bối cảnh hiện nay, các quốc gia cần thúc đẩy đối thoại, tăng cường xây dựng lòng tin, có trách nhiệm xây dựng Biển Đông trở thành vùng biển hòa bình, hữu nghị và hợp tác.Thứ trưởng nhắc lại lập trường nguyên tắc của ASEAN tại Hội nghị Cấp cao ASEAN-36 vừa qua, cũng là nguyên tắc đối ngoại xuyên suốt của Việt Nam.Theo đó, trong việc đảm bảo hòa bình, an ninh, ổn định, an ninh, an toàn và tự do hàng hải, hàng không trên Biển Đông, các bên cần kiềm chế, không có các hành động gây phức tạp thêm tình hình, không quân sự hóa, giải quyết các tranh chấp thông qua các biện pháp hòa bình, phù hợp với luật pháp quốc tế, trong đó có UNCLOS 1982. Đồng thời, các quốc gia có cam kết cần tiếp tục thực hiện đầy đủ và hiệu quả Tuyên bố về Ứng xử của các Bên ở Biển Đông (DOC) và sớm nối lại đàm phán nhằm hoàn tất Bộ Quy tắc Ứng xử ở Biển Đông (COC) hiệu lực, hiệu quả, phù hợp luật pháp quốc tế, đặc biệt là UNCLOS 1982, đóng góp duy trì hòa bình, an ninh, ổn định ở Biển Đông trong khu vực.Trước đó, trong nhiều phát ngôn của Bộ Ngoại giao Việt Nam bình luận về động thái của các nước tại Biển Đông, người phát ngôn Bộ Ngoại giao Lê Thị Thu Hằng luôn nhấn mạnh, việc thượng tôn pháp luật quốc tế, tôn trọng trật tự pháp lý trên biển và thực thi đầy đủ, có trách nhiệm Công ước của Liên hợp quốc về Luật Biển (UNCLOS) năm 1982 có ý nghĩa quan trọng để thực hiện mục tiêu nói trên., người phát ngôn Lê Thị Thu Hằng phản ứng với tuyên bố của Mỹ về vấn đề Biển Đông hôm 16/7.Bà Hằng cho biết thêm: . ", "topic": "Thế giới", "tag": ["Biển Đông", "Chủ quyền", "Trung Quốc", "Hành xử", "Manila", "Philippines", "UNCLOS", "Quan chức", "Tòa án Tối cao Philippines", "Tấm gương", "Luật pháp", "Antonio Carpio", "Lập trường", "Tuyên bố", "Malaysia", "Hội Nghị cấp cao ASEAN-36", "Đối phó", "Gây chiến", "Bắc kinh", "Hàng hải"], "link": "https://vtc.vn/quan-chuc-philippines-xem-viet-nam-la-tam-guong-hanh-xu-o-bien-dong-ar562064.html"}