{"id": "35945584", "header": "24 giờ sau khi bỏ giải, CLB Thanh Hóa rút lại quyết định", "datetime": "2020-08-06T16:16:00.000+07:00", "summary": "Bầu Đệ cho biết ông không bao giờ nói tới việc bỏ giải đồng thời khẳng định CLB Thanh Hóa sẽ tham dự phần còn lại của V.League 2020.", "content": "Trao đổi với , ông Nguyễn Văn Đệ xác nhận ông đã nói chuyện với lãnh đạo Liên đoàn Bóng đá Việt Nam (VFF), Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam (VPF) và tìm được tiếng nói chung.“Sau khi nhận được văn bản, VFF, VPF (Liên đoàn Bóng đá Việt Nam và Công ty Cổ phần Bóng đá Chuyên nghiệp Việt Nam) đã có động thái sắp xếp. Cuối tuần này, đầu tuần sau, họ sẽ tổ chức họp để lắng nghe ý kiến các CLB. Tôi cho rằng đó là động thái rất tích cực của hai tổ chức này. Công văn đó coi như đã được Thanh Hóa rút lại”, bầu Đệ nói.Hôm qua (5/8), đội Thanh Hóa đã gửi công văn tới VFF, đề nghị ngừng tham dự các trận còn lại của mùa giải V.League 2020. CLB Thanh Hóa cho biết họ sẽ xem xét việc thi đấu trở lại nếu nhận được hỗ trợ từ VFF.Bầu Đệ khẳng định: “Tôi không hề nói Thanh Hóa bỏ giải. Tôi không bao giờ nói câu đó. Chúng tôi chỉ đưa ra phương án dừng giải ở vòng 11 để tìm giải pháp tốt nhất. Cho tới lúc này, các bên đã đạt được sự đồng thuận”.Trước đấy, thông qua báo chí, lãnh đạo Sở Văn hóa, Thể thao và Du lịch Thanh Hóa cho biết họ không hề có kế hoạch để Thanh Hóa ngưng tham dự V.League. Sở cũng yêu cầu CLB Thanh Hóa và bầu Đệ phải rút lại công văn đã gửi lên VFF và VPF.\"Quan điểm của lãnh đạo tỉnh Thanh Hóa là trước sau không bỏ giải. Còn việc duy trì đội bóng như thế nào là chuyện nội bộ của tỉnh, chúng tôi sẽ cố gắng\", ông Phạm Nguyên Hồng, Giám đốc Sở Văn hóa, Thể thao & Du lịch Thanh Hóa, chia sẻ với .\"Anh Đệ sẽ phải rút kinh nghiệm về việc này. Anh ấy cũng cho biết mình không hề nói về việc bỏ giải. Có lẽ đã có những hiểu nhầm trong cách diễn đạt giữa đôi bên, Chủ tịch tỉnh cũng đã nhắc nhở anh Đệ ngay sau khi biết tin. Chúng tôi khẳng định CLB Thanh Hóa là đội bóng của tỉnh, của nhân dân và sẽ không có chuyện bỏ giải\".Trong khi đó, ông Đệ cho biết: “Tôi ủng hộ chủ trương này. Bóng đá là của nhân dân Thanh Hóa, do tỉnh lãnh đạo”.“Các đội bóng cũng đang chia sẻ tình hình khó khăn hiện tại. Chúng tôi cũng chia sẻ với nỗ lực của VFF, VPF. Tôi được biết VFF đang cân nhắc hỗ trợ các CLB. Tôi nghĩ đây là động thái rất tốt. Dù có hỗ trợ hay không, đội Thanh Hóa cũng duy trì hoạt động. Tuy nhiên, nếu có một chút hỗ trợ, chúng tôi sẽ ấm lòng hơn”.“Tôi mong các bên đều có động thái để bóng đá sang năm 2021 tốt đẹp hơn, xây dựng tương lai bóng đá Việt Nam bền vững hơn”, chủ tịch CLB Thanh Hóa nói.Thanh Hóa xếp hạng 8 sau 11 vòng V.League. Nếu duy trì vị trí hiện tại, đội bóng xứ Thanh sẽ nằm trong nhóm đua tranh danh hiệu ở lượt về. V.League đang tạm hoãn do tình hình dịch bệnh. Các nhà tổ chức chưa xác định được thời gian giải đấu trở lại.  ", "topic": "Thể thao", "tag": ["Nguyễn Văn Đệ", "CLB Thanh Hóa", "Thanh Hóa", "Đệ", "V.League 2020", "VPF", "Đội Thanh Hóa", "Zing", "Phần còn lại", "V.LEAGUE", "Liên đoàn bóng đá việt nam", "Phạm Nguyên Hồng", "Du lịch Thanh Hóa", "Tham dự", "Công văn", "Động thái", "Sở văn hóa", "Tìm giải pháp", "Tiếng nói", "Khẳng định"], "link": "https://zingnews.vn/24-gio-sau-khi-bo-giai-clb-thanh-hoa-rut-lai-quyet-dinh-post1116376.html"}