{"id": "35943817", "header": "Hát dưới lòng đất hàng nghìn mét, ban nhạc Canada lập kỷ lục Guiness", "datetime": "2020-08-06T14:00:00.000+07:00", "summary": "Ban nhạc Shaft Bottom Boys, Canada lập kỷ lục Guiness thế giới cho buổi hòa nhạc sâu nhất dưới lòng đất.", "content": "Tổ chức Guiness thế giới công bố ban nhạc Canada Shaft Bottom Boys đã xác lập kỷ lục thế giới khi hoàn thành buổi hòa nhạc 50 phút ở độ sâu 1.893 mét.Những thành viên trong ban nhạc đã chơi một buổi hòa nhạc trong lòng đất tại khu vực mỏ Creighton của Vale ở Thành phố Greater Sudbury, Ontario, Canada.Chứng kiến buổi hòa nhạc đặc biệt, có khoảng 50 người tham dự bao gồm những công nhân mỏ Creighton, đại diện phương tiện truyền thông, thành viên hội đồng khoa học cũng như đại diện của Tổ chức kỷ lục Guinness thế giới.Tất cả những người tham gia phải mặc đồ bảo hộ đầy đủ trước khi xuống mỏ. Sau màn trình diễn kéo dài 50 phút, bà Kaitlin Vesper, thành viên Ban giám khảo của tổ chức kỷ lục Guinness thế giới đã trực tiếp xác nhận và trao cho ban nhạc giấy xác nhận kỷ lục.Bà Kaitlin Vesper cho biết: \"Làm việc cho tổ chức kỷ lục Guinness thế giới, tôi được gặp rất nhiều người rất thú vị và đi đến một số địa điểm hay ho. Thế nhưng có thể nói tôi chưa từng đến nơi nào độc đáo như dưới mỏ Vale Creighton, cũng như chưa từng dự buổi trình diễn dưới mực nước biển nào trước đây. Chúng tôi muốn kể với mọi người câu chuyện của những cá nhân đáng kinh ngạc, minh chứng cho sự sáng tạo và tưởng tượng không ngừng, trong đó ban nhạc Shaft Bottom Boys là một ví dụ điển hình\".Những khán giả của buổi biểu diễn vô cùng phấn khích thích thú khi trực tiếp tận mắt nhìn thấy những động tác gõ chân, nhảy múa, cổ vũ cho các bài hát.Doanh thu bán vé từ buổi hòa nhạc được dùng để gây quỹ cho tổ chức từ thiện giúp đỡ những công nhân mỏ bị bệnh hiểm nghèo và trại hè của tổ chức khoa học Science North. Tổng tiền quyên góp được đến cuối buổi trình diễn là 95.000 USD, tương đương khoảng hơn 2,2 tỉ đồng.Trước đó, kỷ lục tương tự do ban nhạc Agonizer xác lập tại mỏ Pyhäsalmi ở trung tâm của Phần Lan vào năm 2007.HD (lược dịch) ", "topic": "Giải trí", "tag": ["Lòng đất", "Hòa nhạc", "Ban nhạc", "Guinness", "Canada", "Hát", "Ontario", "Kỉ lục thế giới", "Xác lập", "Hội đồng khoa học", "Ban giám khảo", "Phương tiện truyền thông", "Công nhân", "Bảo hộ", "Trong lòng", "Chứng nhận", "Hay ho", "Thành viên", "Trao cho", "Mực nước biển"], "link": "https://infonet.vietnamnet.vn/chuyen-la/hat-duoi-long-dat-hang-nghin-met-ban-nhac-canada-lap-ky-luc-guiness-the-gioi-260613.html"}