{"id": "35944369", "header": "Ngăn chặn hành vi đưa gỗ Trung Quốc sang Việt Nam 'rửa' xuất xứ, bán sang Mỹ", "datetime": "2020-08-06T14:40:19.000+07:00", "summary": "Liên quan việc Bộ Thương mại Mỹ (DOC) khởi xướng điều tra về chống lẩn tránh thuế chống bán phá giá, chống trợ cấp sản phẩm ván dán từ Việt Nam, lãnh đạo Bộ NN&PTNT khẳng định đang kiểm soát, điều tra, xử lý nghiêm những doanh nghiệp có hành vi gian lận, đưa hàng Trung Quốc qua Việt Nam 'rửa' xuất xứ để bán sang Mỹ.", "content": "Tại buổi làm việc của Bộ NN&PTNT với các hiệp hội, doanh nghiệp ngành gỗ ngày 5/8, ông Cao Chí Công, Phó Tổng cục trưởng Lâm nghiệp cho biết, ngày 25/2/2020, Liên minh thương mại công bằng ván dán cứng của Hòa Kỳ có đơn gửi DOC, yêu cầu điều tra chống lẩn tránh thuế chống bán phá giá, chống trợ cấp sản phẩm ván dán cứng từ Việt Nam nhập vào Mỹ từ tháng 1/2018 đến tháng 1/2020.Ngày 1/3/2020, DOC đã tiếp nhận đơn kiến nghị của trên và công khai kiến nghị của nguyên đơn để doanh nghiệp nhập khẩu ván dán từ Việt Nam và doanh nghiệp sản xuất, chế biến ván dán của Việt Nam cung cấp bằng chứng, có ý kiến với nguyên đơn.Đến ngày 9/6, DOC đã thống báo quyết định khởi xướng điều tra vụ việc. Theo quy định, trong vòng 3 tháng kể từ ngày khởi xướng điều tra, DOC sẽ tiến hành điều tra sơ bộ các doanh nghiệp bằng bản câu hỏi. Tuy nhiên, đến nay, DOC vẫn chưa tiến hành điều tra sơ bộ.Ông Công cho rằng, bản chất của phía Mỹ muốn điều tra liên quan đến xuất xứ sản phẩm, trong đó nghi ngờ việc một số doanh nghiệp Trung Quốc chuyển đổi sang Việt Nam để “né” xuất xứ, áp thuế cao tại Mỹ.Sau khi có thông tin về cảnh báo rủi ro đối với mặt hàng ván dán của Trung Quốc xuất khẩu vào Hoa Kỳ trung chuyển qua Việt Nam, Bộ NN&PTNT chỉ đạo các dơn vị phối hợp kiểm tra, xác minh việc gian lận nói trên, trong đó có số DN ở Bắc Giang.Cục An ninh Kinh tế (Bộ Công an) đã tiến hành xác minh, cung cấp thông tin cho Bộ Công Thương thông tin hoạt động sản xuất, kinh doanh của một số doanh nghiệp ván dán.Về điều tra một số doanh nghiệp gỗ sản xuất, kinh doanh gỗ nghi gian lận xuất xứ, Bộ Công Thương cho biết, bước đầu có những kết quả phản ánh vi phạm của các doanh nghiệp về sử dụng giấy tờ không hợp pháp, có dấu hiệu làm giả. Một số doanh nghiệp nhập khẩu ván bóc bán thành phẩm từ Trung Quốc để sản xuất gỗ ván bóc xuất khẩu nhưng không khai báo trong hồ sơ xin cấp C/O.Theo ông Ngô Sỹ Hoài, Phó Chủ tịch, Tổng thư ký Hiệp hội Gỗ và Lâm sản Việt Nam (Viforest), hiện gỗ dán Việt Nam đang bị hai thị trường là Mỹ và Hàn Quốc kiểm soát đến thuế chống phá giá.Tại Hàn Quốc, nước này đã áp thuế chống bán phá giá với gỗ dán Việt Nam hơn 10%. Tuy nhiên, loại gỗ dán xuất sang thị trường này chất lượng không cao, thường để sản xuất bao bì, giá thành cũng rẻ hơn.Với giá xuất khẩu trước đây sang Hàn Quốc khoảng 250 USD/m3, nay còn khoảng 240 USD/m3. “Khoản thiệt hại đó, được nhà nhập khẩu phía Hàn Quốc cũng chia sẽ một phần nên sẽ không quá căng thẳng”, ông Hoài nói.Tuy nhiên, theo ông Hoài, đối với Mỹ, Việt Nam chủ yếu xuất khẩu loại gỗ dán chất lượng cao. Do vậy, nếu bị phía Mỹ áp thuế chống lẩn tránh gần 180%, nếu cộng thêm thuế chống trợ cấp có thể lên đến trên 200%, sẽ rất nguy hiểm. “Quan điểm của Hiệp hội là bảo vệ doanh nghiệp làm ăn đang hoàng, còn ai làm sai, phi pháp cần phải xử lý”, ông Hoài nói.Ông Hoài cũng cho rằng, DOC thống báo khởi xướng điều tra từ ngày 9/6, đến nay họ vẫn chưa tiến hành điều tra sơ bộ các doanh nghiệp.“Qua thông tin chúng tôi nắm được, phía Mỹ họ muốn nhắm vào các DN của Trung Quốc, muốn chuyển đổi qua để lấy xuất xứ Việt Nam nhằm lẩn tránh thuế chống bán phá của của Mỹ với hàng có nguồn gốc Trung Quốc, chứ không phải là các DN Việt Nam. Do vậy, Mỹ cũng muốn cụ thể hóa với những DN có vấn đề”, ông Hoài phân tích.Tại cuộc họp, Thứ trưởng Bộ NN&PTNT Hà Công Tuấn đề nghị các hiệp hội, DN đánh giá kỹ hơn về tác động của việc Hàn Quốc áp thuế với gỗ dán Việt Nam, Tổng cục Lâm nghiệp tổng hợp báo cáo Bộ.Riêng thị trường Mỹ, ông Tuấn cho biết, hiện có khoảng 80 nhà máy sản xuất mặt hàng này, nhưng không phải nhà máy nào cũng xuất khẩu đi Mỹ.Ông Tuấn yêu cầu Tổng cục Lâm nghiệp, Cục Kiểm lâm phải điều tra, làm rõ những DN có nghi vấn về nguồn gốc. “Chúng ta phải xử lý răn đe, chứ nuông chiều chỗ này”, ông Tuấn nói và cho rằng “chỉ riêng ván dán xuất sang Mỹ năm qua đã trên 300 triệu USD, nếu bị phía Mỹ áp thuế sẽ rất nguy hiểm”.Thứ trưởng Tuấn cũng yêu cầu Cục Chế biến và Phát triển thị trường Nông sản, phối hợp với các đơn vị liên quan, làm việc phía Đại sứ quán Mỹ, Hàn Quốc tại Việt Nam về vấn đề trên, thấy rõ quyết tâm của Việt Nam trong việc chống gian lận xuất xứ.Ván dán của Việt Nam xuất khẩu đi trên 70 quốc gia và vùng lãnh thổ. Năm 2019, Việt Nam xuất khẩu đạt gần 680 triệu USD ván dán, trong đó thị trường Mỹ chiếm 304 triệu USD.Trong 6 tháng đầu năm 2020, kim ngạch xuất khẩu mặt hàng này của Việt Nam đạt gần 365 triệu USD, tăng 18,9% so với cùng kỳ năm 2019 và thị trường Mỹ chiếm gần 150 triệu USD, tăng 19% so với cùng kỳ. ", "topic": "Kinh tế", "tag": ["DOC", "Lẩn tránh", "Chống bán phá giá", "Xuất xứ", "Khởi xướng", "Gian lận", "Gỗ", "Trợ cấp", "Rửa", "Thuế", "Bộ thương mại mỹ", "Cao Chí Công", "Gỗ dán", "Hòa Kỳ", "Gỗ ván", "Ngăn chặn", "Doanh nghiệp nhập khẩu", "Áp thuế", "Ngô Sỹ Hoài", "Xử lý nghiêm"], "link": "https://www.tienphong.vn/kinh-te/ngan-chan-hanh-vi-dua-go-trung-quoc-sang-viet-nam-rua-xuat-xu-ban-sang-my-1700474.tpo"}