{"id": "35949903", "header": "Dòng hồi ức khốc liệt của 'Những cậu bé kẽm'", "datetime": "2020-08-07T00:01:00.000+07:00", "summary": "Zinky Boys – Những cậu bé kẽm (NXB Phụ nữ Việt Nam) là tư liệu về câu chuyện hiện thực chiến tranh tàn khốc, đầy ám ảnh, để nhân loại không quên những mất mát, đau thương, từ đó trân trọng hơn giá trị của hòa bình và nhân ái.", "content": "Nhà văn Svetlana Alexievich sinh tại Ukraine trong một gia đình công chức. Năm 2015, bà được Viện Hàn lâm Thụy Điển trao giải Nobel Văn học để “tôn vinh những dòng văn phức điệu. Văn của bà là tượng đài tri ân sự đau khổ và lòng dũng cảm trong thời đại chúng ta”.Nhà văn Svetlana Alexievich đã dành nhiều thập niên để viết biên niên tư liệu - nghệ thuật \"Những giọng không tưởng\" - gồm 5 quyển sách (Chiến tranh không mang khuôn mặt phụ nữ -1983, Những nhân chứng cuối cùng - 1985, Những cậu bé kẽm - 1989, Lời nguyện cầu từ Chernobyl - 1997, Thời second-hand - 2013). Những tác phẩm này để những “con người nhỏ bé” đích thân kể về số phận của mình. Thực chất, đây là một thể loại đặc biệt, một loại tiểu thuyết đa giọng, trong đó những câu chuyện nhỏ bé hợp thành một lịch sử lớn.Các tác phẩm của Svetlana Alevievich đã được dịch ra hơn 35 thứ tiếng, là nền tảng cho hàng trăm tác phẩm điện ảnh, kịch sân khấu và truyền thanh trên khắp thế giới, đoạt nhiều giải thưởng quốc tế.Zinky Boys - Những cậu bé kẽm là thiên thứ ba trong loạt 5 quyển của bộ \"Những giọng nói không tưởng\", nói về những thanh niên vừa rời gia đình đã phải bỏ mạng vì chiến tranh, chỉ trở về nhà trong những quan tài kẽm.Những cậu bé kẽm là lời bộc bạch của những người sống sót trở về từ chiến tranh Afghanistan và của thân nhân những người đã mất. Đó là những dòng hồi ức đau thương, phơi bày cái phi nghĩa của một cuộc chiến tranh vô vọng. Kẻ sống sót trở về cũng không bao giờ có thể quay lại cuộc sống của một người bình thường bởi những sang chấn tâm lý. ", "topic": "Giải trí", "tag": ["NXB Phụ nữ Việt Nam", "Kẽm", "Hồi ức", "Svetlana Alexievich", "Cậu bé", "Tàn khốc", "Đau thương", "Khốc liệt", "Tư liệu", "Phức điệu", "Viện Hàn lâm Thụy Điển", "Chiến tranh", "Nhân ái", "Biên niên", "Nhân loại", "Mất mát", "Ám ảnh", "Nhà văn", "Hiện thực", "Lòng dũng cảm"], "link": "https://baotintuc.vn/van-hoa/dong-hoi-uc-khoc-liet-cua-nhung-cau-be-kem-20200806142442888.htm"}