{"id": "35944899", "header": "Tăng thêm 3 triệu đồng, vàng trong nước lên ngưỡng 62 triệu đồng/lượng", "datetime": "2020-08-06T15:29:00.000+07:00", "summary": "Các hợp đồng vàng tương lai tiếp đà tăng mạnh trong ngày thứ Năm (06/08) lên ngưỡng 2,062 USD/ounce, giá vàng trong nước dường như không có gì kìm hãm, tiếp tục tăng phi mã gần 3 triệu đồng, lên ngưỡng gần 62 triệu đồng/lượng", "content": "Thị trường trong nước, ghi nhận lúc 13h00, giá vàng SJC giao dịch tại TPHCM và Hà Nội tăng phi mã thêm 2,5 triệu đồng/lượng chiều mua vào, tăng 2,8 triệu đồng/lượng chiều bán ra so với chốt phiên hôm qua, nâng mức giao dịch lập kỷ lục mới ở mức 60,40 - 61,90 triệu đồng/lượng mua vào - bán ra (TPHCM), tại Hà Nội là 60,40 - 61,92 triệu đồng/lượng mua vào - bán ra, biên độ giãn cách đang ở mức cao, 1,5 triệu đồng.Tại hệ thống của Công ty vàng bạc đá quý Doji, thị trường Hà Nội niêm yết giá vàng ở mức 60,10 -61,50 triệu đồng/lượng (mua vào - bán ra), giá vàng tăng ở mức 2,1 triệu đồng/lượng chiều mua vào, tăng 2,6 triệu đồng/lượng chiều bán ra, biên độ hai chiều đang giãn cách ở mức 1,4 triệu đồng.Hệ thống cửa hàng của Công ty vàng bạc đá quý Bảo Tín Minh Châu vàng SJC được niêm yết ở mức 60,35 - 61,45 triệu đồng/lượng, giá vàng tăng ở mức 2,3 triệu đồng/lượng chiều mua vào, chiều bán ra tăng 2,45 triệu đồng/lượng so với chốt phiên hôm qua, biên độ hai chiều đang giãn cách ở mức 1,15 triệu đồng.Vàng Phú Quý điều chỉnh giá vàng ở mức 60,40 - 61,50 triệu đồng/lượng, giá vàng tăng ở mức 2,5 triệu đồng/lượng chiều mua vào, tăng 2,6 triệu đồng/lượng chiều bán ra so với chốt phiên hôm qua. Biên độ giao dịch giãn cách 1,1 triệu đồng.Ghi nhận từ thị trường, vàng lập đỉnh mới 62 triệu đồng/lượng, mặc dù không có cảnh nhà nhà đi bán vàng, hiện tỷ lệ người tiêu dùng bán vàng ra là khoảng 60%, mua vào 40%.Vàng thế giới đã tăng hơn 30% trong năm nay và có thể kéo dài chuỗi leo dốc khi các chính phủ và ngân hàng trung ương tung ra gói kích thích khổng lồ để vực dậy tăng trưởng kinh tế.Trước đó, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) khu vực San Francisco, Mary Daly cho biết kinh tế Mỹ cần nhiều hỗ trợ hơn dự tính ban đầu. Sức hấp dẫn của kênh lưu trữ giá trị như vàng đang ngày càng mạnh khi nhà đầu tư đối mặt với triển vọng phục hồi lâu hơn và đồng tiền bị mất giá.Được biết, một số ngân hàng, bao gồm Goldman Sachs Group vừa dự báo giá vàng lên ngưỡng 2,300 USD/ounce. Trong khi đó, Frank Holmes, CEO của US Global Investors cũng dự báo rằng: \"Trong khi kim loại quý đã phá vỡ kỷ lục trong tuần này bằng cách xuyên thủng ngưỡng USD/ounce, đà tăng gấp đôi ngưỡng giá này lên 4.000 USD/ounce vào cuối năm nay với tùy chọn mua trong chu kì tăng giá\".Kyle Rodda, Chuyên viên phân tích tại IG Markets, nhận định. Sự bùng nổ của vàng được thúc đẩy bởi chính sách tiền tệ nới lỏng từ Ngân hàng Trung ương trong suốt thời gian đại dịch Covid-19 đã dẫn đến lãi suất cực thấp ở Mỹ và lãi suất âm ở nhiều nước phát triển trên thế giới, qua đó làm tăng sức hấp dẫn của vàng, vốn không đem lại lợi suất. \"Triển vọng của vàng vẫn còn rất mạnh. Thú vị hơn, chúng tôi thấy các trader đã giảm vị thế mua vàng trong suốt đà tăng gần đây, điều này cho thấy những người mua mới vẫn có thể trở lại thị trường để đẩy giá lên cao hơn\", ông Kyle Rodda nói. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Phi mã", "Vàng sjc", "Giao dịch", "Trong nước", "Điều chỉnh", "Bán ra", "Vàng", "Mua vào", "Ngưỡng", "Kìm hãm", "Vàng Phú Quý", "Tăng thêm", "Biên độ", "Không có gì", "Thứ năm", "Giãn", "Lập kỷ lục mới", "Tăng mạnh", "Hai chiều"], "link": "https://phunuvietnam.vn/tang-them-3-trieu-dong-vang-trong-nuoc-len-nguong-62-trieu-dong-luong-20200806152119917.htm"}