{"id": "35948799", "header": "Quan chức Fed: Kinh tế Mỹ cần thêm hỗ trợ tài chính để chuyển sang giai đoạn phục hồi", "datetime": "2020-08-06T20:48:00.000+07:00", "summary": "Số ca nhiễm COVID-19 gia tăng trong những tuần gần đây đã làm tăng rủi ro đối với triển vọng tăng trưởng của kinh tế Mỹ, và điều này cho thấy sẽ có nhiều kịch bản khác nhau có thể xảy ra.", "content": "Phát biểu tại một cuộc họp trực tuyến ngày 5/8, Chủ tịch Cục Dự trữ Liên bang Mỹ (Fed) chi nhánh Cleveland, bà Loretta Mester, cho rằng trong bối cảnh số ca nhiễm COVID-19 không ngừng gia tăng gần đây, nền kinh tế Mỹ rõ ràng cần thêm hỗ trợ tài chính để chuyển từ giai đoạn mở cửa lại sang giai đoạn phục hồi. Theo bà Mester, số ca nhiễm COVID-19 gia tăng trong những tuần gần đây đã làm tăng rủi ro đối với triển vọng tăng trưởng của kinh tế Mỹ, và điều này cho thấy sẽ có nhiều kịch bản khác nhau có thể xảy ra. Theo truyền thông sở tại, ít nhất 24 bang của Mỹ đã dừng hoặc thay đổi kế hoạch mở cửa nền kinh tế để hạn chế dịch bệnh lây lan.Trong bối cảnh đó, bà Mester nhấn mạnh rõ ràng cần có thêm các biện pháp hỗ trợ tài chính để giúp các hộ gia đình, doanh nghiệp nhỏ và các chính quyền địa phương và tiểu bang, vốn đang chịu tác động từ việc đóng cửa nền kinh tế, vượt qua khó khăn cho đến khi sự phục hồi được duy trì ổn định.Thêm vào đó, giai đoạn phục hồi này sẽ mất một thời gian vì cần tái phân bổ theo khu vực. Trong trường hợp dịch bệnh được kiểm soát và người dân cảm thấy đủ an toàn, các doanh nghiệp đủ tự tin để tham gia trở lại hoạt động kinh tế, nền kinh tế sẽ chuyển từ giai đoạn mở cửa trở lại sang giai đoạn phục hồi. Bà Mester dự báo GDP của Mỹ trong năm nay sẽ giảm khoảng 6% so với năm ngoái, với tỷ lệ thất nghiệp sẽ ở mức khoảng 9%. Tuần trước, Bộ Thương mại Mỹ cho biết kinh tế nước này đã giảm 32,9% trong quý II/2020, mức giảm mạnh nhất kể từ khi chính phủ bắt đầu thống kê số liệu này vào năm 1947. Những đánh giá trên của bà Mester được đưa ra giữa lúc các nghị sỹ của đảng Cộng hòa và Dân chủ vẫn còn bất đồng về gói kích thích bổ sung. Khoản trợ cấp thất nghiệp thêm 600 USD mỗi tuần cho khoảng 30 triệu người Mỹ đã hết hạn vào ngày 31/7 do hai bên không đạt được thỏa thuận./. ", "topic": "Kinh tế", "tag": ["Kinh tế Mỹ", "Ca nhiễm", "Phục hồi", "Tăng trưởng", "Nền kinh tế", "Loretta Mester", "Mở cửa", "Quan chức", "Cục dự trữ liên bang", "Triển vọng", "Cleveland", "Tài chính", "Kịch bản", "Rủi ro", "Gia tăng", "Thay đổi kế hoạch", "Chi nhánh", "Hỗ trợ", "Bối cảnh", "Cuộc họp"], "link": "https://bnews.vn/quan-chuc-fed-kinh-te-my-can-them-ho-tro-tai-chinh-de-chuyen-sang-giai-doan-phuc-hoi/165278.html"}