{"id": "35943193", "header": "Chứng khoán Mỹ: Đón nhận báo cáo thu nhập tích cực, S&P 500 tiến sát mức kỷ lục", "datetime": "2020-08-06T13:00:00.000+07:00", "summary": "Đà tăng mạnh trong phiên 5/8 giúp S&P 500 chỉ còn cách 2% so với mức kỷ lục xác lập ngày 19/2.", "content": "Các chỉ số chính của chứng khoán Mỹ đồng loạt tăng điểm trong phiên giao dịch ngày 5/8 sau khi Disney thông báo kết quả kinh doanh vượt dự báo của giới đầu tư cùng với thêm kỳ vọng vaccine ngừa Covid-19 sớm được chứng nhận.Chốt phiên giao dịch, chỉ số trung bình công nghiệp Dow Jones cộng 373,05 điểm, tương đương 1,4%, lên mức 27.201,52 điểm. Chỉ số S&P 500 nhích 0,6% lên 3.327,77 điểm. Đây là phiên tăng thứ 4 liên tiếp của cả hai chỉ số này.Chỉ số Nasdaq Composite leo dốc 0,4% và đóng cửa ở mức 10.998,40 điểm. Đây là phiên tăng thứ 6 liên tiếp của Nasdaq, trong phiên có lúc chỉ số này vượt lên trên ngưỡng 11.000 điểm lần đầu tiên trong lịch sử.Hiện chỉ số S&P 500 chỉ còn kém 2% so với đỉnh lịch sử thiết lập trong phiên 19/2. Sau khi chạm mức thấp nhất hôm 23/3, chỉ số S&P 500 đã hồi phục hơn 50% nhờ sự dẫn dắt của các cổ phiếu công nghệ vốn hóa lớn như Facebook, Amazone, Netflix, Apple, Alphabet và Microsoft.Ari Wald - người đứng đầu nhóm phân tích kỹ thuật tại Oppenheimer, cho rằng khi nhóm cổ phiếu công nghệ phục hồi trở lại, các cổ phiếu trên sàn Phố Wall tăng theo chỉ là vấn đề thời gian. \"Bạn sẽ thấy sự phục hồi trở lại trong từng mã chứng khoán. Khi nhiều cổ phiếu giao dịch cao hơn mức trung bình 200 ngày, điều đó thường đánh dấu sự khởi đầu của một thị trường tăng ổn định hơn\", chuyên gia Wald nhận xét.Disney báo cáo lợi nhuận ở mức 0,08 USD/cổ phiếu, trái ngược hoàn toàn với dự báo lỗ 0,64 USD mỗi cổ phiếu từ các chuyên gia phân tích. Công ty này cho biết họ hiện có 100 triệu thuê bao trả phí trên các dịch vụ phát trực tuyến, bao gồm Disney+, Hulu và ESPN+. Cổ phiếu Disney đã tăng gần 9% trong phiên hôm qua.Johnson & Johnson thông báo đã đạt được thỏa thuận 1 tỷ USD với Chính phủ Mỹ để sản xuất 100 triệu liều vaccine chống Covid-19 nếu thử nghiệm thành công. Cổ phiếu J&J đã tăng gần 1% sau thông tin này. Tập đoàn Novavax cũng có thêm hơn 10% sau khi báo cáo tích cực về kết quả thử nghiệm vaccine giai đoạn 1.Cổ phiếu hàng không tăng trên diện rộng sau khi Đảng Cộng hòa ở Thượng viện Mỹ tuyên bố ủng hộ một gói cứu trợ liên bang mới trị giá 25 tỷ USD cho ngành hàng không. Cổ phiếu United Airlines tăng 4,5%, cổ phiếu Delta tăng 3,1%, còn cổ phiếu American Airlines tăng vọt 9,5%.Tuy nhiên, báo cáo do ADP công bố ngày 5/8 cho thấy khu vực tư nhân tại Mỹ chỉ tạo ra thêm 167.000 việc làm trong tháng 7, thấp hơn dự báo 1 triệu việc làm của Dow Jones và cho thấy sự sụt giảm so với 4,3 triệu việc làm đã được tạo ra tháng 6.Báo cáo của ADP được xem là bản đánh giá trước báo cáo việc làm định kỳ hàng tháng của Chính phủ Mỹ, được dự báo cho thấy sẽ tăng hơn 1,2 triệu việc làm.Bên cạnh đó, chỉ số PMI phi sản xuất của Viện quản lý nguồn cung (ISM) cho thấy lĩnh vực dịch vụ tại Mỹ đã tăng mạnh hơn dự báo, đạt 58,1, cao hơn dự báo 55 từ các chuyên gia kinh tế tham gia cuộc thăm dò của Dow Jones.Chuyên gia Tom Essaye của The Sevens Report lưu ý rằng yếu tố quan trọng tác động đến thị trường trong những phiên tới vẫn là gói kích thích mới và thông tin liên quan đến vaccine. “Chúng tôi không thể tự mãn” - ông Essaye cho hay. ", "topic": "Kinh tế", "tag": ["S&P 500", "Chứng khoán", "Tiến sát", "Dow Jones", "Disney", "Vaccine ngừa Covid-19", "Tăng mạnh", "Đón nhận", "Nasdaq", "Xác lập", "Nasdaq Composite", "Báo cáo", "Leo dốc", "Chỉ số", "Thu nhập", "Phiên giao dịch", "Tập đoàn Novavax", "Netflix", "Tích cực", "Nhích"], "link": "http://kinhtedothi.vn/chung-khoan-my-don-nhan-bao-cao-thu-nhap-tich-cuc-sp-500-tien-sat-muc-ky-luc-392337.html"}