{"id": "35942343", "header": "Chuyên gia: Chưa thấy lý do vàng ngừng tăng giá", "datetime": "2020-08-06T11:44:00.000+07:00", "summary": "Sáng 6/8, giá vàng thế giới có lúc chạm 2.056 USD/troy ounce, trong nước vượt 60 triệu đồng/lượng. Theo các chuyên gia, chưa thấy lý do để giá vàng đi xuống, mà có thể lên tới 3.000 USD/troy ounce.", "content": "Dù vàng đã phá vỡ mốc 2.000 USD/troy ounce, song ông Phan Lê Thành Long, Giám đốc Viện Kế toán quản trị công chứng Australia tại Việt Nam, chuyên gia phân tích đầu tư cho rằng, chưa có dấu hiệu nào cho thấy vàng sẽ giảm giá.“Theo tôi, chưa có lý do hay dấu hiệu nào khiến vàng có thể giảm nhiệt. Hiện tại, phần lớn các quỹ đầu tư nắm giữ vàng lớn trên thế giới cũng đang kỳ vọng giá vàng sẽ còn tăng cao, trên 2.200 USD/troy ounce. Thậm chí, một số định chế tài chính, quỹ đầu tư còn cho rằng, vàng sẽ lên tới 3.000 USD/troy ounce.Giá vàng thế giới đang bị tác động nhiều bởi các gói cứu trợ, chỉ tính riêng gói cứu trợ của Cục Dự trữ liên bang Mỹ (Fed) đã lên tới 1.000 tỷ USD và có thể sẽ còn cao hơn. Nếu dịch bệnh chưa thể khống chế, các gói cứu trợ vẫn tiếp tục được bơm ra, vàng sẽ không thể giảm. Lạm phát là môi trường thuận lợi nhất cho vàng”, ông Thành Long nhận định.Ông Phan Lê Thành Long, Giám đốc Viện kế toán quản trị công chứng Australia tại Việt Nam.Cũng theo chuyên gia này, dịch bệnh ở Việt Nam được kiểm soát tốt, chính sách tiền tệ hài hòa, linh hoạt vừa kích thích tăng trưởng vừa kiểm soát lạm phát tốt. Dù vậy, giá vàng Việt Nam chịu tác động lớn của giá vàng thế giới, nên nếu giá vàng thế giới tăng mạnh, giá vàng trong nước cũng sẽ tăng theo.Cũng nhận định vàng trong xu hướng tiếp tục tăng, Chuyên gia phân tích đầu tư Phan Dũng Khánh đưa ra nhiều dữ liệu để chứng minh. Trong đó, việc có thêm nhiều “tay chơi mới” tham gia đầu tư vàng là một trong những lý do khiến vàng đà tăng của vàng chưa dừng lại.Trao đổi với , ông Khánh cho hay, các quỹ ETF, các định chế tài chính lớn đã gom vàng từ cách đây 3-4 năm giúp vàng âm thầm tăng giá thời gian qua, đặc biệt từ năm 2019 đến nay. Tuy nhiên, thời gian gần đây, giá vàng càng được hỗ trợ trong dài hạn khi xuất hiện thêm những nhóm nhà đầu tư mới tham gia thị trường, đó là các Quỹ hưu trí lớn trên thế giới. Trước đây, các quỹ này chủ yếu đầu tư vào trái phiếu chính phủ, song hiện chuyển hướng sang vàng.Ông Phan Dũng Khánh, Chuyên gia phân tích đầu tưMột lý do nữa củng cố giá vàng tăng trong dài hạn là số lượng hợp đồng mua vàng tương lai (thị trường vàng phái sinh) đang trong xu hướng tăng.Theo ông Khánh, hiện tại, trong tổng lượng tiền đầu tư toàn cầu ước khoảng 40.000 tỷ USD, giá trị vị thế các nhà đầu tư chuyên nghiệp, các quỹ đầu tư ETF trong các hợp đồng tương lai chỉ là 0,6%. Tuy nhiên, trong bối cảnh thị trường vàng tăng mạnh, xuất hiện thêm nhiều nhà đầu tư mới (như các quỹ hưu trí), có thể các nhà đầu tư chuyên nghiệp sẽ nâng tỷ trọng hợp đồng tương lai lên gấp 3, gấp 4, thậm chí gấp nhiều lần con số 0,6% nói trên. Điều này sẽ khiến giá vàng trong tương lai tiếp tục tăng.Ngoài ra, xu hướng lãi suất toàn cầu đang tiến về 0% và lợi suất trái phiếu ngày càng rẻ đi cũng đang củng cố cho đà tăng vững chắc của giá vàng. Trong vòng 5 năm gần đây, khoảng 25% khoản đầu tư vào trái phiếu của các quỹ đầu tư trên thế giới có lợi suất âm. Lợi suất trái phiếu 10 năm của Mỹ trong tháng 7/2020 đang ở mức thấp nhất lịch sử: 1.02%. Điều này lý giải tại sao ngày càng nhiều nhà đầu tư tổ chức, các định chế tài chính, các quỹ hưu trí chưa từng đầu tư vàng… lao vào vàng.Mặc dù xu hướng tăng giá của vàng là rất chắc chắn, song ông Phan Dũng Khánh khuyến nghị, nhà đầu tư chỉ nên mua thời điểm này nếu đầu tư dài hạn. Nếu lướt sóng, nhà đầu tư dễ gặp rủi ro do khoảng cách mua - bán bị nhà vàng doãng rộng và thị trường có thể sẽ có nhịp chỉnh trong ngắn hạn.Trong khi đó, ông Nguyễn Lê Thành Long cho rằng, các quỹ đầu tư lớn đang lãi rất lớn về vàng. Vì vậy, dù giá vàng đang được hỗ trợ lớn, song nhà đầu tư cũng cần quan sát động thái chốt lời của các nhà đầu tư lớn để có quyết định kịp thời.Hiện giá vàng thế giới đang ở mức cao nhất mọi thời đại, song giới chuyên gia thế giới vẫn cho rằng, nếu so sánh với giá USD, vàng vẫn chưa lập kỷ lục. Cụ thể, vàng đã phá đỉnh gần 1.900 USD/troy ounce năm 2011, nhưng theo Hội đồng Vàng thế giới, nếu so sánh với giá USD thì vàng phải lên tới 2.800 USD/troy ounce mới phá đỉnh 845 USD/troy ounce năm 1980.Làn sóng bơm tiền kích thích tăng trưởng kinh tế của các nước chưa có dấu hiệu dừng lại, lãi suất giảm sâu, căng thẳng thương mại Mỹ - Trung… đang là những yếu tố hỗ trợ giá vàng. Đương nhiên, giá vàng lên nhanh, nhưng cũng có thể giảm rất nhanh. Tháng 3/2020, giá vàng từng tăng vọt sau đó giảm rất sâu, đây là bài học cho nhà đầu tư muốn lướt sóng.Ông Nguyễn Trí Hiếu, chuyên gia kinh tế cho rằng, với mức tăng hơn 30% kể từ đầu năm, vàng đang là kênh đầu tư tốt nhất hiện nay. Tuy nhiên, đi cùng lợi nhuận cao thì rủi ro cũng rất cao, chỉ những nhà đầu nào có khẩu vị rủi ro cao hoặc đầu tư dài hạn thì mới nên “ôm” vàng thời điểm này.Theo Ngân hàng Nhà nước, dù giá vàng tăng kỷ lục nhưng tình hình mua, bán vàng miếng trầm lắng, doanh số mua, bán vàng đã giảm khoảng 30% so với cùng thời điểm năm ngoái, thị trường không có dấu hiệu bất thường, đột biến. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Trong nước", "Vàng", "Tăng mạnh", "Mốc", "Mua vàng", "Nhà đầu tư", "Thế giới", "Phan Lê Thành Long", "Tăng giá", "Vượt", "Chuyên gia", "Phan Dũng Khánh", "Chạm", "Thị trường vàng", "Định chế", "Quỹ đầu tư", "Tay chơi", "Cứu trợ", "Ngừng"], "link": "https://baodautu.vn/chuyen-gia-chua-thay-ly-do-vang-ngung-tang-gia-d127165.html"}