{"id": "35941745", "header": "Kinh tế toàn cầu trước cơ hội tăng trưởng 'xanh' và toàn diện hơn", "datetime": "2020-08-06T11:08:04.000+07:00", "summary": "Diễn đàn kinh tế thế giới (WEF) vừa công bố một báo cáo về triển vọng phục hồi của kinh tế toàn cầu sau đại dịch COVID-19, trong đó nêu ra những thách thức mới cũng như những cơ hội cải cách dành cho chính phủ và các nhà lãnh đạo doanh nghiệp trên thế giới.", "content": "Báo cáo của WEF có tên “Con đường dẫn tới sự hồi phục và trạng thái mới hậu COVID-19”, lấy ý kiến của 40 nhà kinh tế trưởng có uy tín, đã đưa ra những đánh giá và khuyến nghị quan trọng về hiện trạng nền kinh tế thế giới. Các chuyên gia cho rằng cuộc khủng hoảng do đại dịch COVID-19 đã làm sâu sắc thêm tình trạng bất bình đẳng xã hội, nhưng cũng tạo ra các cơ hội để giải quyết vấn đề này.Ba thách thức mới nổi mà các chính phủ và doanh nghiệp trên thế giới sẽ phải đối mặt khi thế giới bước vào giai đoạn phục hồi bao gồm: Sửa đổi chính sách kinh tế để giảm thiểu bất bình đẳng và cải thiện tính cơ động của xã hội; xác định các nguồn lực tăng trưởng kinh tế mới; và áp dụng các mục tiêu tăng trưởng mới.Ông Saadia Zahidi, Giám đốc điều hành WEF nói: “Các sự kiện gần đây đã khơi gợi lại cuộc thảo luận dang dở lâu nay về tăng trưởng kinh tế trong tương lai. Khi chúng ta hồi phục sau khủng hoảng, chất lượng và định hướng tăng trưởng kinh tế phải được ưu tiên so với tốc độ tăng trưởng. Trong mô hình mới này, chúng ta cần các chỉ tiêu khác ngoài GDP và một bộ công cụ chính sách được cập nhật để đảm bảo rằng sự tăng trưởng trong tương lai là bao trùm, bền vững và tạo ra cơ hội cho tất cả”.Dưới đây là năm vấn đề chính các nhà kinh tế trưởng của WEF đánh giá về cuộc khủng hoảng kinh tế hậu COVID-19 cũng như những khuyến nghị đối với các nhà hoạch định chính sách:Hầu hết các nhà kinh tế đều cho rằng thị trường chứng khoán đang vẽ ra một bức tranh rất khác so với dữ liệu của nền kinh tế thực. Vì vậy, để đánh giá triển vọng của kinh tế toàn cầu hiện nay nên nhìn vào các số liệu trên thị trường việc làm.Mặc dù các thị trường chứng khoán đang lên giá nhờ những dấu hiệu khả quan trong chi tiêu tiêu dùng và sản xuất công nghiệp, nhưng cả hai chỉ số này vẫn ở dưới mức trước đại dịch và sự phục hồi vẫn có thể bị đảo ngược nếu xuất hiện một làn sóng phong tỏa dịch bệnh mới.Thị trường cũng có thể chưa nhìn thấy nguy cơ các công ty thu hẹp quy mô nhân lực và cắt giảm đầu tư có thể dẫn đến thất nghiệp tăng, đổi mới giảm và chi tiêu tiêu dùng sa sút vào năm 2021. Nhìn chung, thị trường việc làm vẫn rất bấp bênh. Tỷ lệ thất nghiệp ở Mỹ đã giảm chậm hơn mong đợi. Ở châu Âu, tình hình có thể sẽ còn xấu đi trong mùa hè này, khi các doanh nghiệp đuối sức với các giải pháp bảo vệ người lao động khỏi nguy cơ mất việc.Tình trạng bất bình đẳng xã hội gia tăng trong những năm gần đây khi lợi ích từ đổi mới công nghệ và hội nhập toàn cầu chưa được phân bổ đồng đều. Dịch COVID-19 đã làm gia tăng vấn nạn này khi nó tác động mạnh mẽ đến đối tượng dễ bị tổn thương nhất.Tuy nhiên, đại dịch cũng mở ra một cơ hội đặc biệt để các nước thực hiện một cuộc cải cách hệ thống sâu rộng trước khi bất bình đẳng vượt khỏi tầm kiểm soát. Việc này đòi hỏi các chính phải đặt mục tiêu kiểm soát bất bình đẳng xã hội bên cạnh các mục tiêu tăng trưởng khác, cải tiến các chính sách an sinh xã hội theo hướng giảm thiểu tác động trong khủng hoảng, và thúc đẩy tính linh hoạt kinh tế - xã hội trong tình hình mới. Trên thực tế, sau khi cuộc khủng hoảng dịch bệnh diễn ra, một số quốc gia đã bắt dầu áp dụng hình thức “trợ cấp cơ bản vô điều kiện” dưới dạng này hay dạng khác trong bộ công cụ chính sách của họ.Các nhà kinh tế trưởng cho rằng cải cách thuế đóng một vai trò quan trọng để giải quyết tình trạng bất bình đẳng xã hội sau đại dịch. Các quốc gia cần nhanh chóng quy hoạch lại chính sách thuế, trong đó tiếp tục các biện pháp chống trốn thuế, tăng cường hợp tác quốc tế về thuế đối với hoạt động điện tử, cũng như xem xét lại thuế tài sản và thuế thu nhập.Các chính phủ đang đứng trước những lựa chọn khó khăn khi nợ công tăng vọt sau các chương trình cứu trợ do khủng hoảng dịch bệnh. Nhưng đây cũng là một cơ hội lớn để lấy lại niềm tin từ những người dân vốn phải chịu thiệt thòi về cơ hội kinh tế trong nhiều năm qua.Đại dịch COVID-19 đã làm gia tăng sự bất ổn trong thương mại quốc tế vốn đã bị nhiều cú sốc bởi tranh chấp thương mại và bất đồng về tiêu chuẩn công nghệ. Thương mại hàng hóa có thể sớm được nối lại sau khi các lệnh giãn cách xã hội được nới lỏng. Tuy nhiên, các nền kinh tế đang phát triển vẫn có thể gặp khó khăn nếu các công ty đa quốc gia đề phòng rủi ro bằng cách chuyển một số khâu sản xuất quan trọng về nước hoặc tìm nguồn cung ứng song song khác. Việc này sẽ gây tổn hại lâu dài tới cán cân thương mại của các nền kinh tế đang phát triển.Hiện chưa thể khẳng định các công ty đa quốc gia có sẵn sàng chấp nhận đánh đổi hiệu quả kinh tế lấy sự ổn định về nguồn cung hay không. Nhưng tính khó lường của dịch bệnh, sự căng thẳng địa chính trị và các vấn đề liên quan đến biến đổi khí hậu chắc chắn sẽ còn gây ra nhiều sự gián đoạn nữa trong chuỗi cung ứng toàn cầu. Các nhà kinh tế dự đoán khả năng này là “khá cao” và sẽ làm đảo ngược quá trình “hội tụ kinh tế quốc tế” (thuật ngữ diễn tả quá trình thu hẹp khoảng cách kinh tế giữa các nước nghèo và các nước giàu). Điều này sẽ buộc các nền kinh tế đang phát triển phải xem xét lại mô hình tăng trưởng của mình.Tuy nhiên đây cũng chính là cơ hội hiếm có cho các quốc gia đang phát triển. Thế giới đang dần thích nghi với mô hình làm việc từ xa - đồng nghĩa với việc họ có thể cung cấp những dịch vụ với giá cạnh tranh và thiết kế một mô hình tăng trưởng mới đòi hỏi đầu tư nhiều hơn cho yếu tố con người.Đổi mới công nghệ là yếu tố sống còn để vượt qua các tác động của đại dịch, cũng như giải quyết các vấn đề bất bình đẳng và biến đổi khí hậu. Tuy nhiên, đổi mới có thể thất bại một khi suy thoái kinh tế khiến các nguồn lực dành cho nghiên cứu và phát triển bị cắt giảm.Cuộc khủng hoảng do dịch COVID-19 gây ra được dự báo sẽ thúc đẩy quá trình đổi mới, biến nó trở thành một động lực mới cho tăng trưởng kinh tế, bên cạnh hội nhập quốc tế.Để nền kinh tế tăng trưởng đúng hướng, các chính phủ cần đưa ra những chiến lược đầu tư và đổi mới quyết liệt, áp dụng đối với mọi lĩnh vực kinh tế khác nhau. Điều này đòi hỏi sự hợp tác chặt chẽ giữa nhà nước và tư nhân, và chính phủ phải tích cực thực hiện tái cơ cấu các lĩnh vực kinh tế hiện có đồng thời quan tâm tới các lĩnh vực phát triển mới. Các lĩnh vực này - bao gồm từ năng lượng xanh, kinh tế tuần hoàn đến y tế, giáo dục - có thể mang lại những tác động tích cực đáng kể về kinh tế - xã hội. ", "topic": "Kinh tế", "tag": ["Phục hồi", "Đại dịch", "Diễn đàn kinh tế thế giới", "Kinh tế", "Tăng trưởng", "Bất bình đẳng", "Nền kinh tế", "Toàn cầu", "EU Cecilia Malmstrom", "Cải cách", "Triển vọng", "Tổ chức thương mại", "Davos", "Tăng trưởng kinh tế", "Nêu ra", "Khủng hoảng", "Cơ hội", "Khuyến nghị", "Chính phủ", "Thách thức"], "link": "https://baotintuc.vn/kinh-te/kinh-te-toan-cau-truoc-co-hoi-tang-truong-xanhva-toan-dien-hon-20200805202123585.htm"}