{"id": "35944012", "header": "Becamex 'mang' quỹ đất cực lớn lên sàn HoSE", "datetime": "2020-08-06T14:34:03.000+07:00", "summary": "Dù cho kết quả kinh doanh không quá ấn tượng nhưng tiềm năng từ quỹ đất lớn sẽ giúp BCM có triển vọng tốt trong việc đón đầu EVFTA cùng với sóng chuyển dịch thương mại.", "content": "Trong một báo cáo phân tích về BCM của Tổng công ty Đầu tư và Phát triển Công nghiệp (Becamex), Phòng Môi giới CN Trương Định của Công ty chứng khoán ACBS nhận định rằng có thể giải ngân vào BCM vùng giá 28.000-29.000 đồng/cp khi quay trở lại test lại nền giá, rủi ro không quá cao nhưng biên động giá lớn có thể dễ dàng trading.Dù cho kết quả kinh doanh không quá ấn tượng nhưng tiềm năng từ quỹ đất lớn sẽ giúp BCM có triển vọng tốt trong việc đón đầu EVFTA cùng với sóng chuyển dịch thương mại.BCM vẫn đang là doanh nghiệp Nhà nước nên hiệu quả hoạt động không cao như các doanh nghiệp tư nhân cùng ngành, lợi thế của BCM sẽ được phát huy khi doanh nghiệp chuyển sàn HoSE và bắt đầu thoái vốn.Theo bản cáo bạch, Becamex có 10.456 ha đất khu công nghiệp, cao nhất ngành, gấp đôi diện tích Tập đoàn Cao su Việt Nam (VRG) và Sonadezi sở hữu; gấp khoảng 10 lần các doanh nghiệp khác. Các dự án khu công nghiệp có tỷ lệ lấp đầy trên 80% với tiến độ đầu tư trên 95%.Theo kế hoạch, giai đoạn 2020 - 2022, Becamex sẽ thu hút đầu tư vào KCN Bàu Bàng mở rộng (diện tích kinh doanh còn lại gần 500 ha). Với nhu cầu thuê hàng năm khoảng 100 - 120 ha, quỹ đất còn lại của KCN Bàu Bàng mở rộng đủ để tổng công ty kinh doanh đến hết 2025.Để tạo quỹ đất cho các năm tiếp theo, Becamex đã đầu tư dự án KCN Cây Trường (Bình Dương), diện tích quy hoạch 700 ha với vốn đầu tư gần 4.000 tỷ đồng. Dự án đã được Thủ tướng chấp thuận chủ đầu tư. Hiện tại, dự án đang được giải phóng mặt bằng, hoàn tất pháp lý để đưa vào khai thác từ năm 2021.Các khu đô thị, khu dân cư Becamex phát triển được quy hoạch đồng bộ cùng khu công nghiệp như khu dân cư Mỹ Phước, Thới Hòa, Bàu Bàng, VietSing, dự án Thành phố mới Bình Dương (1.000 ha) và Becamex City Center (6 ha).Công ty chứng khoán ACBS cho biết, trong quý 2/2020, lợi nhuận gộp của BCM giảm 413,7 tỷ đồng, tương ứng biên lợi nhuận gộp giảm từ 47,4% về 44,2%. Phần lãi từ công ty liên doanh, liên kết giảm 122,1 tỷ đồng, về chỉ còn 127,9 tỷ đồng. Như vậy, lợi nhuận giảm 65% chủ yếu do hoạt động kinh doanh cốt lõi và hụt nguồn thu từ công ty liên doanh, liên kết.Lũy kế từ 6 tháng đầu năm, Becamex đạt doanh thu thuần 2.484 tỷ đồng, giảm 27% và Lợi nhuận sau thuế 580,6 tỷ đồng, giảm 52% so với cùng kỳ năm 2019. Thu nhập trên mỗi cổ phần (EPS) 6 tháng đạt 515 đồng. Như vậy, sau 6 tháng đầu năm doanh nghiệp hoàn thành được 62,4% kế hoạch lợi nhuận.Tại thời điểm cuối quý 2/2020, tổng tài sản Becamex đạt 44.910 tỷ đồng, trong đó có 605 tỷ tiền và các khoản tương đương (bao gồm tiền gửi có kỳ hạn). Becamex hiện đầu tư vào công ty con, liên kết với giá trị ghi sổ gần 10.300 tỷ đồng. Nợ vay của Becamex hiện lên tới 14.330 tỷ đồng, chiếm 31% cơ cấu nguồn vốn Tổng công ty.BCM sắp phát hành tăng vốn điều lệ. Gia hạn thời gian tăng vốn từ 10.350 tỷ đồng lên 20.000 tỷ đồng, thời gian thực hiện 2020-2021. Trong đó, chia làm 2 giai đoạn:(1) Giai đoạn 1: Phát hành cho cổ đông hiện hữu. Tỷ lệ thực hiện 5:1 (tương đương 20% vốn điều lệ). Giá phát hành: 15.000 đồng/cp. Số tiền tạm tính sau khi phát hành: 3.105 tỷ đồng, mục đích để tái cơ cấu tài chính. Trả nợ trái phiếu đến hạn 2.000 tỷ và bổ sung vốn lưu động là 1.150 tỷ đồng(2) Giai đoạn 2: Phát hành riêng lẻ. Số lượng cổ phiếu phát hành: Tối đa 758 triệu cổ phiếu. Giá phát hành: Không được thấp hơn giá trị sổ sách là 15.217 đồng/cp và trung bình 30 phiên giao dịch trước ngày ký hợp đồng đặt mua cổ phần với các nhà đầu tư. Phương án sử dụng số tiền sau đợt phát hành nhằm tái cấu trúc tài chính, bổ sung vốn lưu động, thực hiện M&A…Chủ sở hữu Nhà nước (UBND tỉnh Bình Dương) sẽ không mua cổ phần cho đợt phát hành cho cổ đông hiện hữu, do đó tỷ lệ sở hữu sẽ giảm từ mức 95,35% hiện nay về mức 59,1%.Nếu kết nối Bình Dương và TP HCM thông qua metro thành công sẽ giúp cho nhu cầu bất động sản Bình Dương tăng trưởng tích cực, với dự báo trong giai đoạn 2021-2023, doanh thu từ chuyển nhượng đất tại TP mới Bình Dương trung bình đạt 1.500 tỷ đồng/năm.Đồng thời các KCN mới như Cây Trường, Lai Hưng, KCN Khoa học và công nghiệp, cùng với việc mở rộng đầu tư KCN ngoài Bình Dương như Bình Phước, Bình Định sẽ giúp BCM có thể cho thuê 120-150 ha/ năm với giá cho thuê trung bình tại các khu công nghiệp mới đạt 80-90 USD/m2/chu kỳ thuê, tương đương doanh thu hằng năm đạt 2.500- 3.000 tỷ đồng trong giai đoạn 2021-2025.Bên cạnh đó, BCM cũng có một số rủi ro khi đầu tư như:- Trong năm 2020, dự báo hoạt động khu công nghiệp sụt giảm mạnh do các hoạt động xúc tiến đầu tư chậm và 3 hợp đồng MOU trị giá 6.000 tỷ đồng dừng lại, dẫn đến kế hoạch lợi nhuận giảm mạnh 65% YoY.- Áp lực trả nợ vay gia tăng khi có đến 2.000 tỷ đồng trái phiếu dài hạn đến hạn phải trả.- Tính thanh khoản thành phố mới Bình Dương.- Tác động của dịch bệnh và dự báo kéo dài, diễn biến phức tạp ảnh hưởng đến tình hình thu hút đầu tư nước ngoài. Đồng thời năm nay, Becamex sẽ không còn ghi nhận lợi nhuận tài chính đầu tư như năm 2019, dự kiến nguồn thu cổ tức từ các đơn vị thành viên cũng sẽ giảm do dịch bệnh. ", "topic": "Kinh tế", "tag": ["BECAMEX", "Quỹ đất", "Công ty Chứng khoán ACBS", "HOSE", "Đón đầu", "Kết quả kinh doanh", "Chuyển dịch", "SONADEZI", "TRADING", "VRG", "Khu dân cư Mỹ Phước", "KCN Bàu Bàng", "Triển vọng", "Khu công nghiệp", "Lớn lên", "Bản cáo bạch", "Thành Phố Mới Bình Dương", "Tiềm năng", "Thới Hòa", "Bàu Bàng"], "link": "https://vietnamdaily.net.vn/tai-chinh-ngan-hang/becamex-mang-quy-dat-cuc-lon-len-san-hose-97819.html"}