{"id": "35948282", "header": "Ngoại binh Costa Rica gửi lời cạnh tranh vị trí với Công Phượng, Phi Sơn, tự nhận mình đá bóng 'thông minh, tinh quái'", "datetime": "2020-08-06T20:04:33.000+07:00", "summary": "Chưa ra sân tập cùng đội TP.HCM nhưng hai ngoại binh tuyển thủ Costa Rica thể hiện sự tự tin rất cao, không ngại cạnh tranh vị trí với Công Phượng, Phi Sơn hay Huy Toàn.", "content": "CLB TP.HCM vừa đón chào cặp đôi tiền đạo Ariel Rodriguez và Jose Ortiz, hai sự bổ sung hứa hẹn sẽ giúp hàng công đội Á quân V.League 2019 thi đấu khởi sắc hơn.Dù chưa ra sân tập buổi nào cùng đội bóng mới, nhưng cả hai đã thể hiện sự tự tin rất cao. Jose Ortiz đã có phát biểu ngầm ý cạnh tranh vị trí trên hàng công, hiện đang có \"suất cứng\" Công Phượng ở vị trí hộ công, Phi Sơn, Huy Toàn và Phạm Văn Thành luân phiên vị trí mũi nhọn tấn công bên cánh.Cụ thể, Jose Ortiz khẳng định: \"Tôi có thể chơi mọi vị trí trên hàng công với sở trường. Nếu ở vị trí số 9 là tiền đạo cắm, tôi có khả năng di chuyển không bóng tốt trong vòng cấm. Còn nếu ở vị trí số 10 chỉ huy hàng công và chơi ở vị trí hộ công, tôi biết cách hoạt động rộng trước vòng cấm. HLV có thể yêu cầu tôi thi đấu bất cứ vị trí nào mà ông ấy muốn, kể cả đá cánh\".Hơn nữa, tiền đạo sinh năm 1992 còn tự tin khi nói về khả năng đá cặp với người đồng hương Ariel Rodriguez: \"Dù tôi và Ariel chưa bao giờ thi đấu cùng nhau nhưng tin chắc rằng chúng tôi sẽ hiểu nhau. Cả hai chúng tôi đều đã có sự nghiệp tốt, không sợ thất bại và sẽ cống hiến hết mình cho đội bóng mới. Mục tiêu của chúng tôi là có danh hiệu cùng đội TP.HCM\".Sau 11 vòng đấu, V.League 2020 đang chứng kiến những tiền đạo người Jamaica \"làm mưa làm gió\" như Rimario (đã ghi 6 bàn cho Hà Nội FC), Andre Fagan (đã ghi 5 bàn cho Than Quảng Ninh), Chevaughn Walsh (đã ghi 5 bàn cho HAGL) và Jeremie Lynch (đã ghi 4 bàn cho Than Quảng Ninh).Khi được hỏi về những người đồng nghiệp Jamaica trên, Jose Ortiz và Ariel Rodriguez cùng chung nhận xét: \"Tiền đạo Jamaica có thể khỏe và nhanh hơn chúng tôi. Tuy nhiên, những cầu thủ Costa Rica thi đấu thông minh, tinh quái dựa trên nền tảng kỹ thuật tốt. Mỗi bên có thế mạnh riêng của mình\".Sự tự tin của cả hai ngoại binh tuyển thủ Costa Rica được lý giải phần nào bởi những chia sẻ của Ariel Rodriguez, cầu thủ từng có 3 mùa giải chơi bóng tại Thai League và tỏ ra rất hiểu về tân HLV trưởng đội TP.HCM - ông Ailton dos Santos Silva, 53 tuổi, người Brazil, từng dẫn dắt Chiangrai United vô địch Thái League 2019 và cũng \"HLV xuất sắc nhất mùa giải 2019\" của bóng đá Thái Lan.Ariel cho hay: \"Tôi biết rõ và từng gặp ông ấy khi thi đấu tại Thái Lan. Ailton Silva là một HLV giỏi, đã vô địch Thai League cùng Chiangrai. Chiến thuật của ông ấy thiên về tấn công, liên tục áp sát và gây áp lực cho đối thủ. Bản thân tôi cũng thích lối chơi ấy và hi vọng sẽ hòa nhập thật nhanh\".Dự kiến vào buổi tập đầu tuần sau, Jose Ortiz và Ariel Rodriguez sẽ có buổi tập đầu tiên cùng CLB TP.HCM. ", "topic": "Thể thao", "tag": ["Ariel Rodriguez", "CLB TP.HCM", "Ngoại binh", "Costa rica", "Tuyển thủ", "Á quân", "Đội TP.HCM", "Jose Ortiz", "Phi Sơn", "Tinh quái", "Huy Toàn", "Sự tự tin", "Công Phượng", "Sân tập", "Đá bóng", "Gửi lời", "Thông minh", "Cạnh tranh", "V.League 2019", "Ariel"], "link": "http://toquoc.vn/ngoai-binh-costa-rica-gui-loi-canh-tranh-vi-tri-voi-cong-phuong-phi-son-tu-nhan-minh-da-bong-thong-minh-tinh-quai-2202068182315494.htm"}