{"id": "35941158", "header": "Cù lao Thới Sơn 'nín thở' chờ qua mùa dịch", "datetime": "2020-08-03T09:31:00.000+07:00", "summary": "Mặc dù trước đây, Cù lao Thới Sơn thu hút nhiều khách du lịch, đặc biệt là du khách nước ngoài thì những ngày này, lượng khách giảm sâu.", "content": "Cách Sài Gòn 70 km, Cù Lao Thới Sơn nằm ở hạ lưu sông Tiền (Châu Thành, Tiền Giang) từ lâu đã được biết đến nổi lên như 1 hòn đảo nhỏ giữa sông Tiền thơ mộng. Du khách tới đây sẽ được sống giữa khung cảnh làng quê yên bình với những con đường rợp bóng mát.Cù lao còn nổi tiếng với những vườn trái cây sai trĩu quả như xoài, mận…đều là những thức quả tươi ngon đặc sắc của vùng quê Nam Bộ.Mặc dù trước đây, Cù lao Thới Sơn thu hút nhiều khách du lịch, đặc biệt là du khách nước ngoài thì những ngày này, lượng khách giảm sâu.Hiền, cô lái đò chở du khách cho biết, những ngày này, hôm nào nhiều khách cô mới chở được 3 chuyến đò. Còn lại hầu hết là “ế” khách.“Trước đây, có những ngày cao điểm, em chèo thuyền đưa khách đi thăm quan tới 8- 9 chuyến. Mỗi chuyến được công ty trả 15.000 đồng cho 5km cả chiều đi (có khách) và chiều về (không có khách). Tổng thu cũng được 135.000 đồng/ngày. Cực đấy, nhưng mà còn có nguồn thu ổn định. Tuy nhiên, từ ngày có dịch, khách du lịch, trong đó khách tây không còn, chúng em thành thất nghiệp”, Hiền buồn rầu than thở.Theo cô gái này, toàn bộ cù lao có 300 người dân tham gia công việc lái đò đưa đón khách du lịch tham quan miệt vườn. Họ đều thuộc diện hộ nghèo, gia đình chính sách, không có đất canh tác, không có công việc ổn định nên được chính quyền địa phương tạo công ăn việc làm.Tuy nhiên, dịch đến bất ngờ, khiến những gia đình như Hiền rơi vào cảnh lao đao. Cô cho biết, dẫu khó khăn nhưng “thôi thì đành ăn chắt hà tiện, bớt ăn bớt tiêu”. Cô hy vọng, dịch sớm qua, mở cửa đón du khách, Cù lao Thái Sơn của cô lại tấp nập đón khách.“Dịch đến phải chấp hành thôi. Giờ tính mạng mình mới là quan trọng. Nếu để dịch bệnh lây lan nhiều thì còn nguy hiểm hơn. Nên thôi thì, đói tý cũng phải chấp nhận. Chỉ mong sao, mọi người đều ý thức phòng tránh dịch”, Hiền cho biết.Hiện Tiền Giang vẫn chưa thực hiện giãn cách xã hội, do đó, các hoạt động du lịch chưa bị hạn chế. Tuy nhiên Hiền cho biết, nếu địa phương ra thông báo dừng các hoạt động đón khách du lịch, bản thân cô và bà con nơi đây sẽ chấp hành.Chung quan điểm này, ông Thái (80 tuổi) vừa vung mái chèo xuống nước, gồng người đẩy chiếc thuyền chở 6 du khách ngồi trên, ông nói: dịch làm đời sống người dân nơi đây gặp khó khăn.“Chúng tôi sống nhờ bằng dịch vụ chèo thuyền đưa du khách. Số tiền hàng tháng công ty chi trả cũng chỉ đủ tiêu dùng trong tháng. Giờ thì không còn rủng rỉnh như trước. Nhưng vẫn còn cầm cự được. Tuổi này rồi, tôi ăn uống cũng đơn giản, mớ tép, cá, mấy miếng đậu là cũng xong bữa”, ông Thái cười hiền.Ông lo nhất là dịch lan rộng ra cộng đồng thì không chỉ còn lo thiếu ăn mà lo nhất là tính mạng mình cũng bị đe dọa. Vì thế ông vẫn bảo các cháu, em cùng làm… hãy tuân thủ tốt nhất.Cù lao Thới Sơn (TP Mỹ Tho, Tiền Giang) là một vùng trồng nhiều cây ăn trái. Sự hấp dẫn, quyến rũ của Thới Sơn ở chỗ đến mảnh đất này là lánh xa sự ồn ào, nhộn nhịp của phố phường.Du khách đến Thới Sơn, xuống đò chèo xuôi theo những con rạch ngoằn ngoèo giữa hai hàng dừa nước rậm rạp hay những cây thủy liễu (bần) ven rạch nghiêng mình chào đón du khách. Nếu muốn tản bộ theo những con đường đá uốn lượn, băng qua những vườn cây trái xum xuê, bạn có dịp ngồi nghỉ trong những nhà vườn uống trà mật ong thơm ngọt và nghe đàn ca tài tử.Sau khi đi thăm miệt vườn một vòng, bạn có thể lên xe ngựa dạo quanh cù lao để cảm nhận tiếng vó ngựa gõ đều đều trên đường trải nhựa giữa không gian yên tĩnh của làng quê thanh bình.Ðến Thới Sơn, du khách có dịp tham quan quy trình làm kẹo dừa, bánh tráng bằng phương pháp thủ công, chọn mua những đồ mỹ nghệ, đồ dùng sinh hoạt gia đình làm từ cây dừa. Bên cạnh chương trình du lịch sinh thái, du khách có dịp thưởng thức nhiều món đặc sản của vùng sông nước: cá nướng, lẩu cá kèo, cá lóc hấp bầu, cá tai tượng chiên xù...Huyền Anh ", "topic": "Văn hóa", "tag": ["Cù lao Thới Sơn", "Nín thở", "Cù lao", "Dịch", "Du khách nước ngoài", "Sông Tiền", "Lái đò", "Nằm không", "Làng quê", "Thuyền", "Sai trĩu", "Miệt vườn", "Chèo", "Đò", "Tiền Giang", "Bớt tiêu", "Rợp bóng", "Du khách", "Mận", "Hạ lưu"], "link": "https://infonet.vietnamnet.vn/chuyen-la/du-lich/cu-lao-thoi-son-diu-hiu-khach-ghe-tham-260187.html"}