{"id": "35942567", "header": "Bốn cựu Thủ tướng Lebanon kêu gọi điều tra quốc tế vụ nổ ở Beirut", "datetime": "2020-08-06T11:54:00.000+07:00", "summary": "Ít nhất 4 cựu Thủ tướng Lebanon cho rằng Liên Hợp Quốc (LHQ) và Liên đoàn Arab (AL) cần thành lập một ủy ban điều tra quốc tế để làm rõ trách nhiệm vụ nổ ở cảng Beirut làm hơn 5.000 người thương vong.", "content": "CNN ngày 6/8 cho biết 4 cựu Thủ tướng Lebanon là ông Najib Mikati, Fouad Siniora, Saad Hariri và Tammam Salam đề nghị LHQ và AL thành lập ủy ban điều tra quốc tế hoặc của người Arab nhằm làm rõ vụ nổ 2.750 tấn ammonium nitrat ở Beirut hôm 4/8.\"Ủy ban điều tra cần bao gồm các thẩm phán và điều tra viên chuyên nghiệp, vô tư để thực thi nhiệm vụ xác định hoàn cảnh và nguyên nhân của thảm kịch xảy ra ở Lebanon\", thông cáo chung của 4 cựu Thủ tướng Lebanon nhấn mạnh.Lời đề nghị nói trên sau đó được các tổ chức viện trợ và nhân đạo quốc tế, bao gồm Tổ chức Ân xá Quốc tế ủng hộ. \"Một cơ chế quốc tế nên được thiết lập để kịp thời điều tra làm thế nào mà điều đó đã xảy ra\", Tổ chức Ân xá Quốc tế nêu trong thông cáo.Hơn 2.750 tấn ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Một mảng cảng bị thổi bay, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Ít nhất 135 người thiệt mạng và 5.000 người khác bị thương vì sự cố. Các chuyên gia nói rằng khối chất hóa học nói trên có sức công phá tương đương 240 tấn thuốc nổ TNT. Vụ nổ kèm theo đám mây trắng hình nấm kỳ lạ bốc lên không trung, khiến nhiều người liên tưởng tới một vụ nổ bom nguyên tử.Sau sự cố, Lebanon đã ban bố tình trạng khẩn cấp, gọi thủ đô Beirut là \"thành phố thảm họa\" và chuyển giao nhiệm vụ đảm bảo an ninh cho quân đội. Tổng thống Lebanon Michel Aoun và Thủ tướng Hassan Diab cam kết tiến hành điều tra và áp dụng hình phạt nghiêm khắc nhất với những người bị kết luận phải chịu trách nhiệm.Hiện nguyên nhân vụ việc chưa chính thức được thông báo. Reuters dẫn nguồn tin từ cơ quan điều tra Lebanon đổ lỗi cho việc \"thiếu hành động và sơ xuất trong công tác bảo quản\" khối chất hóa học nói trên đã gây ra thảm kịch.Tuy nhiên, Chánh văn phòng Nhà Trắng cho biết Mỹ không loại trừ hoàn toàn khả năng vụ nổ ở Beirut là hành vi tấn công có chủ đích và rằng họ vẫn đang thu thập thông tin tình báo. Tổng thống Donald Trump trước đó cũng cho rằng không ai có thể nói chắc liệu vụ nổ tàn khốc ở Beirut là vụ tấn công hay sự cố. ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Lebanon", "Cựu thủ tướng", "Cảng Beirut", "Ủy ban điều tra", "Liên đoàn Arab", "Saad Hariri", "Liên hợp quốc", "Ân xá Quốc tế", "Ni-trat", "Thông cáo chung", "Quốc tế", "Thương vong", "Kêu gọi", "Thảm kịch", "Điều tra", "Tan hoang", "Thành lập", "Điều tra viên"], "link": "http://cand.com.vn/the-gioi-24h/mot-loat-cuu-thu-tuong-lebanon-keu-goi-dieu-tra-quoc-te-vu-no-kinh-hoang-o-beirut-606021/"}