{"id": "35946350", "header": "Doanh nghiệp gồng mình trước thách thức dịch bệnh", "datetime": "2020-08-06T16:58:00.000+07:00", "summary": "Nỗi lo COVID-19 quay trở lại đã thành hiện thực, làm gia tăng những gánh nặng trên đôi vai các doanh nghiệp Việt Nam.", "content": "Chỉ trong vòng 2 tuần kể từ khi phát hiện ca nhiễm COVID-19 mới, trên cả nước hiện đã có tổng số 717 ca nhiễm bệnh với 378 ca khỏi bệnh và 9 ca tử vong (số liệu tính đến 11h ngày 6/8 do Bộ Y tế công bố). Nỗi lo COVID-19 quay trở lại đã thành hiện thực, làm gia tăng những gánh nặng trên đôi vai các doanh nghiệp Việt Nam. Chưa kịp phục hồi và bù đắp lại những thiệt hại của đợt dịch cũ, nhiều doanh nghiệp vẫn còn đang bộn bề lo lắng về nhân lực, thị trường, về nguyên liệu cho đầu vào sản xuất...; thậm chí, chưa kịp điều chỉnh lại chiến lược kinh doanh, chính sách giá cả để cạnh tranh và thu hút khách hàng cũng như tìm kiếm các kế sách dự phòng cho những tình huống xấu. Rất nhiều cửa hàng, cửa tiệm phải đóng cửa, trả mặt bằng kinh doanh; nhiều doanh nghiệp đã tuyên bố phá sản hoặc ngừng hoạt động. Ông Vũ Tiến Đức, Giám đốc Công ty TNHH Đại Việt Diên Đức cho hay, doanh nghiệp hiện có hơn 200 căn hộ cho thuê ở khắp Hà Nội, chủ yếu là khách nước ngoài, các đại sứ quán hoặc các tổ chức quốc tế. Ở thời điểm dịch bệnh diễn ra, mặc dù đã nỗ lực bằng mọi cách thức từ việc tiết giảm các chi phí cố định, các khoản đầu tư và triển khai nhiều chính sách giá cả hợp lý nhưng doanh thu vẫn tụt giảm khoảng 700 triệu đồng/tháng. Có tình trạng tháng sau lỗ nặng hơn tháng trước. Nhưng ông Đức cho rằng vẫn còn may mắn hơn so với nhiều đơn vị đối tác hoặc các doanh nghiệp khác trong cùng lĩnh vực. Để duy trì hoạt động lúc này là vô cùng khó khăn nếu không có đủ tiềm lực trường vốn; không đủ sự quyết liệt để kiên định bám trụ tới cùng. Theo ông Nguyễn Quang Vinh, Giám đốc điều hành Công ty TNHH Vật liệu Tầm Nhìn Việt. Có thể nói, dịch COVID-19 lần 1 đã tác động nhiều đến các nền kinh tế và doanh nghiệp. Trong những tháng qua, vì nguồn nguyên liệu bị đứt đoạn, chuỗi cung ứng và sản xuất gặp khó khăn do các thị trường xuất khẩu cũng dừng nhập hàng để thực hiện cách ly. Tình trạng nhiều quốc gia và vùng lãnh thổ đóng cửa nên doanh nghiệp chuyên sản xuất mặt hàng cơ khí như Tầm Nhìn Việt đã bị cắt đứt khoảng 80% đơn hàng. Điều này khiến doanh thu của doanh nghiệp cũng bị sụt giảm hơn 80%. \"Việt Nam với việc phòng dịch tốt thời gian qua đã giúp rất nhiều doanh nghiệp có cơ hội để khôi phục sản xuất, kinh doanh. Thời gian qua, chúng tôi đã đẩy mạnh tìm kiếm thị trường, mở rộng thêm các nguồn cung ứng nhập khẩu nguyên liệu sản xuất và đã đạt được nhiều kết quả tốt\", ông Vinh chia sẻ. Đợt dịch bệnh thứ 2 lần này thực tế đã được nhiều doanh nghiệp dự báo và có sự chuẩn bị. Nhưng phải thừa nhận, ở đợt dịch trước, doanh nghiệp vẫn chưa thể tiếp cận được với nguồn hỗ trợ của Nhà nước. Chính phủ đã có nhiều giải pháp về thuế, phí, vay vốn ưu đãi, song hầu như doanh nghiệp đều khó tiếp cận. Nhiều chính sách hỗ trợ doanh nghiệp thực sự thiếu thông tin, hướng dẫn. Với vốn vay ngân hàng, doanh nghiệp thiếu tài sản đảm bảo, nên không thể vay được, dù các con số về tài chính là ổn. Doanh nghiệp nhỏ và vừa nói chung và doanh nghiệp Tầm nhìn Việt nói riêng cũng rất mong muốn các ngân hàng có chính sách thông thoáng hơn, dễ tiếp cận vốn vay. Trong khi chờ đợi các gói hỗ trợ, để vượt qua giai đoạn khó khăn, doanh nghiệp đang tiếp tục tìm kiếm các thị trường mới ngoài thị trường truyền thống là Anh, Nhật Bản và nội địa. \"Hiện tại, doanh nghiệp chúng tôi đang tiếp tục tăng cường xúc tiến thương mại và làm việc với phía đối tác để ký kết các hợp đồng mới, đa dạng hơn nữa nguồn nguyên liệu đầu vào là sản phẩm nhôm\", ông Vinh cho biết. Ngoài ra, Công ty TNHH Vật liệu Tầm nhìn Việt sẽ xây dựng thêm nhà máy sơn xử lý bề mặt tĩnh điện để nâng cao năng lực cạnh tranh, mở rộng hơn nữa quy mô sản xuất để có thể thực hiện, đáp ứng nhiều hơn nữa nhu cầu của khách hàng. Mặc dù, đang trong giai đoạn khó khăn, phục hồi sản xuất nhưng công ty vẫn không ngừng nỗ lực để đảm bảo được nguồn tiền lương, thu nhập cho người lao động... Dịch COVID-19 bùng phát trở lại bất ngờ, đặc biệt vào đúng dịp cao điểm du lịch Hè 2020 gây ảnh hưởng rất lớn đến ngành du lịch, đặc biệt là các đơn vị cung cấp dịch vụ như công ty du lịch. Ông Đặng Thanh Tùng, Giám đốc Công ty cổ phần Du lịch Tân Thế Giới (New World Travel), cho biết, khi các gói kích cầu du lịch nội địa chủ yếu đến từ ưu đãi của các hãng hàng không, khách sạn, nhà hàng chưa kịp mang lại doanh thu, khách hàng đã liên tục yêu cầu hủy tour cả những vùng không có dịch như Hạ Long, Quảng Bình, Nha Trang, Phú Quốc… Song để ứng phó với tình hình mới, New World Travel đã chủ động triển khai kế hoạch dự phòng, theo dõi sát diễn biến dịch bệnh và điều chỉnh hoạt động kinh doanh cho phù hợp. Trước mắt, công ty duy trì việc tư vấn, hỗ trợ cho các đoàn khách hoặc phối hợp với các hãng hàng không, khách sạn, nhà hàng để sắp xếp lịch trình cho những khách hàng có nhu cầu. Việc khai thác dịch vụ trở lại có lẽ sẽ rất khó khăn, nhất là trong bối cảnh này, khi cả nước gần như đang \"nín thở\" chờ đợi cho qua đỉnh dịch. Tương tự, đại diện Công ty cổ phần Du lịch và Tiếp thị giao thông vận tải Việt Nam (Vietravel), bà Nguyễn Thị Hoạt, Giám đốc Điều hành Top Travel cho biết, giai đoạn này, công ty đang gặp nhiều khó khăn trong việc sắp xếp dòng tiền. Dịch bệnh chính là lý do khiến nhiều khách hàng chậm trễ trả nốt tiền tour còn tồn đọng. Thông thường, khi làm hợp đồng dịch vụ, công ty thường chỉ thu 50%-80% giá trị tour. Đây là căn cứ để họ có thể làm việc với các nhà cung cấp dịch vụ khác. Sau khi tour kết thúc, công ty và khách hàng sẽ thống nhất các chi phí tăng giảm để quyết toán hợp đồng. Công việc này diễn ra trong 5-10 ngày. Tuy nhiên, “dịch trở lại bất ngờ khiến các công ty, cơ quan đoàn thể gặp khó khăn. Việc chi tiêu bị kiểm soát chặt hơn. Một số khách hàng lấy COVID-19 làm cớ để xuất chi muộn. Trước đó, chúng tôi đã phải tạm ứng 20%-50% chi phí còn lại của đoàn để thanh toán với nhà cung cấp”, bà Hoạt nói. Chính vì điều này khiến công ty gặp khó khăn về tài chính vì hiện tại, có hàng trăm đoàn vừa đi về hoặc đang đi phải hủy do dịch của Top Travel chưa hoàn tất việc thanh toán. Dịch COVID-19 trở lại trùng đúng với giai đoạn vàng của du lịch nội địa đã khiến nhiều công ty lao đao, không chỉ Viettravel, bà Hoạt chia sẻ./. ", "topic": "Kinh tế", "tag": ["Đóng cửa", "Dịch bệnh", "Mặt bằng kinh doanh", "Doanh nghiệp", "Cửa tiệm", "Nỗi lo", "Doanh nghiệp việt nam", "Vũ Tiến Đức", "Gánh nặng", "Chưa kịp", "Ca nhiễm", "Hiện thực", "Ngừng hoạt động", "Trường vốn", "Phá sản", "Kinh doanh", "Căn hộ cho thuê", "Kế sách", "Gia tăng", "Nguyên liệu"], "link": "https://bnews.vn/doanh-nghiep-gong-minh-truoc-thach-thuc-dich-benh/165246.html"}