{"id": "35943413", "header": "Bộ đôi Samsung Galaxy Note 20 vừa ra mắt liệu có đáng mua?", "datetime": "2020-08-06T13:21:00.000+07:00", "summary": "Đêm qua (theo giờ Việt Nam), Samsung đã chính thức ra mắt bộ đôi Samsung Galaxy Note 20 và Note 20 Ultra. Sản phẩm mới ra mắt này mang nhiều thay đổi lớn và sự khác biệt ngay từ bề ngoài.", "content": "Chiếc Galaxy Note 20 được thay đổi mạnh mẽ trong thiết kế màn hình theo dạng phẳng hơn thay vì bo cong như Note 10 Series.Đồng thời chú trọng hơn tới các yếu tố camera với cảm biến 108MP và cả hàng loạt những nâng cấp khác về mặt tính năng, đặc biệt là thay đổi vị trí và tăng cường độ nhạy của bút S-Pen. Điều làm nên tên tuổi của Note Series kể từ khi Samsung cho ra đời.Samsung đã bỏ đi việc dùng màn hình cong sau nhiều năm được thể hiện trong thiết kế của chiếc Note 20. Ngoài độ phân giải cao của cụm camera ra, thì điều được quan tâm nhất là Samsung Galaxy Note 20 được trang bị một máy phóng laser để hỗ trợ lấy nét nhanh và lấy nét trong các điều kiện khó. Cụm laser nằm bên phải của máy, dưới đèn flash.S-Pen và Note mới được cải tiến để nhận dạng chữ nhiều hơn trong một khoảng thời gian so với các đời trước. Với cải tiến này, bạn có thể viết lên màn hình giống thực tế viết lên giấy hơn.Tính năng quay phim có thêm lựa chọn MIC Bluetooth, tức là người dùng có thể dùng tai nghe Bluetooth để làm MIC quay phim. Đây là lựa chọn thực sự hữu dụng cho những người hay quay phim bằng điện thoại. Việc trang bị một chiếc MIC Bluetooth đơn giản và dễ dàng hơn một chiếc MIC chuyên dụng nhiều.Ngoài ra, tính năng quay phim còn có lựa chọn Zoom mượt. Đây không còn đơn giản là chuyển động theo ngón tay vốn không đều của người dùng nữa mà được điều chỉnh để cho việc Zoom diễn ra mượt mà hơn, ví như được trợ lực.Tỉ lệ màn hình của bộ đôi này là 16:9, rộng hơn rất nhiều so với Note 10.Tuy nhiên, một số người dùng phàn nàn về dòng Galaxy Note năm nay đã đem lại một sự thất vọng nhẹ. Với bản Note 20 được trang bị mặt lưng bằng nhựa sẽ làm giảm đi sự cao cấp của dòng sản phẩm. Một điều hơi đáng tiếc trên dòng sản phẩm này không có camera trước ẩn trong màn hình như trên một số concept. ", "topic": "Công nghệ ", "tag": ["Galaxy Note 20", "Samsung Galaxy Note 20", "Note 20 Ultra", "Note 20", "S-PEN", "Samsung", "Bộ đôi", "Galaxy Note 20 Ultra", "Bề ngoài", "Ra mắt", "Đêm qua", "Độ nhạy", "Bo", "Máy phóng", "Phẳng", "La-de", "Màn hình", "Series"], "link": "https://thoidai.com.vn/bo-doi-samsung-galaxy-note-20-vua-ra-mat-lieu-co-dang-mua-114488.html"}