{"id": "35948120", "header": "Tôn vinh người chiến sĩ CAND bằng… nhạc giao hưởng", "datetime": "2020-08-06T19:49:03.000+07:00", "summary": "Quy tụ khoảng 300 nghệ sĩ của nhiều đơn vị nghệ thuật chuyên nghiệp, nổi tiếng, chương trình nghệ thuật chủ đề '75 năm CAND Việt Nam' dự kiến diễn ra vào ngày 15 và 16-8 tại Trung tâm Hội nghị Quốc gia Việt Nam, 57 Phạm Hùng, Từ Liêm, Hà Nội.", "content": "Đây cũng là hoạt động nghệ thuật đặc biệt có quy mô lớn, chất lượng cao do Bộ Công an chỉ đạo Cục Công tác Đảng và công tác chính trị tổ chức, nhằm chào mừng kỷ niệm 75 năm Ngày truyền thống lực lượng CAND Việt Nam (19/8/1945 – 19/8/2020).Trung tá, NSND Nguyễn Thị Thúy Hiền, Giám đốc Nhà hát CAND cho biết, “75 năm vinh quang CAND Việt Nam” là chương trình đầu tiên, có quy mô hoành tráng, vinh danh người CAND bằng nghệ thuật âm nhạc, trong dịp kỷ niệm 75 năm Ngày truyền thống lực lượng CAND Việt Nam. Việc đưa hình ảnh người chiến sĩ CAND, tôn vinh người Công an bằng một chương trình nhạc giao hưởng không chỉ tạo sự mới, lạ mà còn được kỳ vọng sẽ tạo được sự ấn tượng mạnh mẽ trong lòng công chúng và cán bộ chiến sĩ.Chương trình do Nhà hát CAND và Nhà hát Giao hưởng Việt Nam thực hiện nội dung. Tham gia biểu diễn trong chương trình là nghệ sĩ của các đơn vị: Nhà hát Giao hưởng Việt Nam, Nhà hát Nhạc Vũ Kịch Việt Nam, Học viện Âm nhạc Quốc gia Việt Nam, Trường Đại học Văn hóa Nghệ thuật Quân đội, Nhà hát CAND và Đoàn Nghi lễ CAND.Để chuẩn bị cho chương trình, Ban tổ chức đã triển khai bước đầu từ trước Tết Nguyên Đán. Sau khi thống nhất kế hoạch, nội dung, nhiều tháng trước, các bộ phận đã tập luyện từ lâu.Gần 1 tuần nay, các đơn vị tập trung, phối hợp tập luyện tại Nhạc viện Âm nhạc Quốc gia Việt Nam. Đơn vị phối hợp là Nhà hát Giao hưởng Việt Nam dành nhiều tình cảm, sự yêu mến đối với lực lượng CAND, nhiệt tình triển khai chương trình từ rất sớm. Các nghệ sĩ cũng rất hào hứng, phấn khởi tập luyện.NSND Nguyễn Thị Thúy Hiền cũng cho hay: Khi phối hợp với các Nhà hát lớn của nghệ thuật hàn lâm, họ đã mời được nhiều nghệ sĩ là những “cây đa cây đề” của nghệ thuật âm nhạc Việt Nam tham gia, cố vấn cho chương trình như PGS. TS nhạc sĩ Đỗ Hồng Quân, NSND Phạm Ngọc Khôi, nhạc sĩ Trần Hải Đăng… Ban tổ chức đã mời nhạc trưởng nổi tiếng tài năng người Nhật Bản, nghệ sĩ Honna Tetsuji chỉ huy dàn nhạc. Giám đốc Nhà hát Giao hưởng Việt Nam, nhạc sĩ Nguyễn Trí Dũng làm Tổng đạo diễn chương trình.Cũng theo NSND Nguyễn Thị Thúy Hiền, trực tiếp tham gia biểu diễn trong chương trình “75 năm vinh quang CAND” có khoảng 300 nghệ sĩ. Trong đó, riêng dàn nhạc giao hưởng có khoảng 120 nghệ sĩ. Nhà hát CAND có trên 10 nghệ sĩ, ca sĩ, trong đó có NSƯT Kim Oanh, NSƯT Minh Lương, ca sĩ Kim Long, Lê Tuân… Ngoài các tiết mục biểu diễn đơn ca, tốp ca, các nghệ sĩ sẽ tham gia cùng đồng nghiệp của Nhà hát Nhạc Vũ Kịch Việt Nam, Nhà hát Giao hưởng Việt Nam trong Dàn hợp xướng của chương trình.Thượng tá Trịnh Anh Thông, Phó trưởng Đoàn Nghi lễ CAND cũng cho hay, để phục vụ chương trình, Đoàn đã cử 8 nhạc công tham gia phối hợp biểu diễn chính trong chương trình, tập luyện theo yêu cầu của Tổng đạo diễn. Ban tổ chức đã có các nghệ sĩ đàn dây, bộ gõ… Đơn vị chỉ cử các nghệ sĩ nhạc kèn tham gia vào Dàn nhạc này. Hiện tại, các nghệ sĩ này đang cùng các nghệ sĩ trong Dàn nhạc đến từ các đơn vị khác phối hợp tập luyện.Số nghệ sĩ còn lại của Đoàn sẽ biểu diễn chào mừng. Hàng chục tiết mục vui tươi, rộn rã, là các tác phẩm âm nhạc ca ngợi Đảng, Bác Hồ, tôn vinh người chiến sĩ CAND và nhiều tác phẩm âm nhạc nước ngoài đã từng được Đoàn biểu diễn phục vụ công chúng trước đây đã được chuẩn bị sẵn sàng. Ngày 8-8, Đoàn Nghi lễ CAND sẽ phối hợp cùng Nhà hát Giao hưởng Việt Nam tập luyện, hoàn thiện hơn tại Học viện Âm nhạc Quốc gia Việt Nam.Chương trình nghệ thuật “75 năm vinh quang CAND” Việt Nam được NSƯT Nguyễn Trí Dũng, Giám đốc Nhà hát Giao hưởng Việt Nam dàn dựng theo kịch bản của Tiến sĩ Trần Đăng Tuấn. NSƯT Trịnh Tùng Linh đạo diễn sân khấu. Nghệ sĩ Phạm Quyết Thắng đạo diễn ánh sáng. Nhạc sĩ Nguyễn Quốc Trung đạo diễn âm thanh. Nhạc sĩ Đỗ Hồng Quân, nhạc sĩ Phạm Ngọc Khôi, nhạc sĩ Trần Mạnh Hùng phối khí dàn nhạc. Nhạc trưởng tài năng người Nhật Bản – Honna Tetsuji chỉ huy dàn nhạc. NSƯT Kim Xuân Hiếu chỉ huy dàn hợp xướng… ", "topic": "Văn hóa", "tag": ["CAND Việt Nam", "Nhạc giao hưởng", "Nhà hát CAND", "Trung tâm Hội nghị Quốc gia Việt Nam", "Đoàn Nghi lễ CAND", "Nguyễn Thị Thúy Hiền", "Tôn vinh", "Chương trình nghệ thuật", "Cục Công tác đảng", "Chiến sĩ", "Từ Liêm", "Phạm Hùng", "Honna Tetsuji", "Công an nhân dân", "Nhà hát nhạc vũ kịch việt nam", "Nghệ sĩ", "Chỉ huy dàn nhạc", "Phạm Ngọc Khôi", "Nghệ sĩ nhân dân", "Nghệ thuật"], "link": "http://cand.com.vn/chuyen-dong-van-hoa/ton-vinh-nguoi-chien-si-cand-bang-nhac-giao-huong-606132/"}