{"id": "35948631", "header": "TPHCM chủ động hỗ trợ doanh nghiệp đón cơ hội từ EVFTA", "datetime": "2020-08-06T20:26:00.000+07:00", "summary": "Hiệp định Thương mại Tự do với Liên minh châu Âu (EVFTA) sẽ mở ra cánh cửa rộng lớn hơn cho hàng hóa TPHCM tiếp cận thị trường trên 500 triệu dân của EU. Để chuẩn bị cho việc thực thi EVFTA, thành phố đã triển khai kế hoạch nhằm chủ động đón cơ hội từ hiệp định này.", "content": "Thông tin tại Hội nghị trực tuyến “Triển khai kế hoạch thực thi Hiệp định EVFTA” của Chính phủ với 63 tỉnh, thành và lãnh đạo các hiệp hội doanh nghiệp của Việt Nam và EU, tổ chức vào ngày 6/8, Phó Chủ tịch UBND TPHCM Dương Anh Đức nhấn mạnh, Liên minh châu Âu (EU) là nhà đầu tư, đối tác thương mại truyền thống của TPHCM. Trong hơn 30 năm qua, EU có 909 dự án được cấp phép chứng nhận đầu tư vào thành phố với tổng vốn 3,17 tỉ USD. Riêng trong 6 tháng đầu năm 2020, EU có 54 dự án được cấp mới giấy chứng nhận đăng ký đầu tư.Về thương mại, EU là thị trường xuất siêu truyền thống của TPHCM, là đối tác xuất khẩu thứ 3, và là đối tác nhập khẩu thứ 2 của thành phố. Năm 2019, kim ngạch xuất khẩu của TPHCM sang EU đạt hơn 5 tỉ USD, tương đương 10% tổng kim ngạch xuất khẩu của thành phố, trong khi kim ngạch nhập khẩu đạt 3,6 tỉ USD. Trong 7 tháng đầu năm nay, kim ngạch xuất khẩu ước đạt 2,7 tỉ USD và kim ngạch nhập khẩu đạt 1,5 tỉ USD.Xét về cơ cấu mặt hàng, sản phẩm xuất nhập khẩu của TPHCM và EU không đối đầu, không cạnh tranh trực tiếp mà sản phẩm của hai bên bổ trợ cho nhau. TPHCM chủ yếu xuất vào EU các mặt hàng dệt may, da giày, nông sản các loại và ngược lại, nhập khẩu từ EU máy móc thiết bị sản xuất hiện đại.Ông Dương Anh Đức cho rằng, TPHCM không thụ động chờ EVFTA có hiệu lực. Từ khi EU thông báo thông qua EVFTA vào tháng 10/2018, thành phố đã chủ động triển khai nhiều giải pháp hỗ trợ doanh nghiệp nhằm đón nhận cơ hội từ EVFTA với trọng tâm là hiểu quy tắc xuất xứ hàng hóa, xem đây là yếu tố then chốt để doanh nghiệp được hưởng thuế xuất ưu đãi từ Hiệp định.Bên cạnh đó, thành phố thực hiện nhiều giải pháp nhằm nâng cao năng lực cạnh tranh của doanh nghiệp, nâng cao chất lượng sản xuất để khai thác về chiều sâu đối với thị trường quan trọng EU. Đồng thời, thành phố triển khai chương trình phát triển công nghiệp hỗ trợ để kết nối doanh nghiệp nhỏ và vừa trên địa bàn với chuỗi cung ứng khu vực châu Á và kết nối với doanh nghiệp FDI trong đó có doanh nghiệp FDI của EU.TPHCM xác định 2 nhóm sản phẩm tiềm năng mở rộng xuất khẩu sang EU. Thứ nhất là, nhóm nông nghiệp, nổi bật là café, hồ tiêu, thủy hải sản, rau củ quả nhiệt đới. Nhóm này chủ yếu từ các tỉnh đưa về thành phố chế biến và xuất khẩu đi EU. Thứ hai là, sản phẩm công nghiệp, ngoài dệt may, da giày, thành phố còn có lợi thế xuất khẩu về công nghệ thông tin và các sản phẩm, dịch vụ nội dung số.Dựa trên nền tảng đó, ông Đức cho biết, TPHCM đã có kế hoạch thực thi EVFTA với những giải pháp cụ thể. Trước hết, nắm rõ nhu cầu của DN, thành phố tích cực tuyên truyền, tập huấn chuyên sâu cho DN về EVFTA. Kinh nghiệm của thành phố là không dàn trải mà phải tập trung vào những vấn đề doanh nghiệp cần, lắng nghe doanh nghiệp để điều chỉnh nội dung và cách thức truyền thông.Tuy nhiên, theo Phó Chủ tịch UBND TPHCM Dương Anh Đức, hiện nay, rất nhiều doanh nghiệp chưa biết, chưa hiểu rõ về EVFTA, do vậy ông Đức đề nghị công tác truyền thông cần nhấn mạnh những yêu cầu khắt khe của EU, để doanh nghiệp ý thức tự nâng cao năng lực, thực sự tận dụng cơ hội từ thị trường EU.Để cải tiến chất lượng, dịch vụ, TPHCM sẽ tổ chức tập huấn về EVFTA cho công chức theo từng nhóm, bám sát yêu cầu công việc cụ thể để hỗ trợ thiết thực cho doanh nghiệp. Cụ thể, công chức hải quan thì cần tập huấn về quy trình thủ tục các loại thuế suất ưu đãi; công chức ngành công thương cần nắm chắc về xúc tiến, xuất khẩu nông sản, sản phẩm công nghệ thông tin sang EU...Ngoài ra, TPHCM cũng đề xuất các bộ ngành liên quan tiếp tục hỗ trợ về thông tin thị trường từng nước thành viên EU để thành phố hỗ trợ xúc tiến thương mại cho gần 20.000 doanh nghiệp hoạt động xuất nhập khẩu trên địa bàn.TPHCM xác định đẩy mạnh liên kết vùng để gia tăng thế mạnh của từng địa phương. Trên thực tế, hầu hết nông sản xuất khẩu đi EU qua cửa khẩu TPHCM là nông sản từ các tỉnh, và ngược lại nhập khẩu máy móc, thiết bị từ EU là để trang bị cho các tỉnh. Điều này cho thấy TPHCM giữ vai trò cửa ngõ xuất nhập khẩu với thị trường EU của cả khu vực phía Nam. ", "topic": "Kinh tế", "tag": ["Thực thi", "Hiệp định EVFTA", "Liên minh châu âu", "Hiệp định", "Dương Anh Đức", "Hiệp định thương mại tự do", "Triển khai", "Tiếp cận thị trường", "Doanh nghiệp", "Đón", "Kế hoạch", "Chủ động", "Kim ngạch nhập khẩu", "Kim ngạch xuất khẩu", "Cánh cửa", "Rộng lớn", "Da giày", "Hiệp hội doanh nghiệp", "Hàng hóa", "Cơ hội"], "link": "https://haiquanonline.com.vn/tphcm-chu-dong-ho-tro-doanh-nghiep-don-co-hoi-tu-evfta-131365.html"}