{"id": "35940047", "header": "Những nước nào sử dụng công nghệ tương tự ứng dụng Bluezone?", "datetime": "2020-08-06T09:17:33.000+07:00", "summary": "Bạn đọc hỏi: Những nước nào trên thế giới sử dụng giải pháp tương tự công nghệ như Bluezone ghi nhận sự tiếp xúc gần các trường hợp nghi nhiễm COVID-19?", "content": "Bluezone sử dụng công nghệ Bluetooth – công nghệ được đánh giá tốt nhất hiện nay trong việc kiểm soát tiếp xúc gần mà không vi phạm quyền riêng tư.Trên thế giới có Singapore, Dubai cũng sử dụng công nghệ BLE (Bluetooth năng lượng thấp) để kiểm soát những tiếp xúc của người dân. Khi sử dụng ứng dụng người dân phải kê khai chính xác số điện thoại và phải được cơ quan y tế xác thực. Tuy dùng chung công nghệ nhưng những người sử dụng điện thoại Android sẽ không có số liệu tiếp xúc với những người sử dụng điện thoại IOS và ngược lại dẫn đến việc hạn chế về độ chính xác của thông tin.Với Bluezone chỉ cần cài đặt trên Smartphone và bật Bluetooth là mọi tiếp xúc đều được ghi nhận. Không những thế, Bluezone không yêu cầu nhập thông tin cá nhân chỉ lưu dữ liệu trên máy người dùng, tuyệt đối không đưa lên server, không thu thập vị trí. Bluezone chỉ ghi nhận 2 người có gặp nhau lúc nào đó và trong bao lâu, chứ không biết ở chỗ nào. Người dùng Bluezone sẽ ẩn danh do sử dụng ID mà hệ thống tự sinh ra.Bluetooth cũng là giải pháp được Châu Âu, Mỹ, Singapore bắt đầu nghiên cứu và ứng dụng trong chống dịch COVID-19. Đặc biệt là cho mục đích giúp cuộc sống trở lại bình thường, sau thời kì cao điểm của dịch.Theo Cục Tin học hóa (Bộ Thông tin và Truyền thông) số lượt tải ứng dụng “khẩu trang điện tử” Bluezone tăng mạnh từ khi đẩy mạnh các biện pháp tuyên truyền triển khai ứng dụng Bluezone ở Đà Nẵng và các tỉnh, thành phố. Tính đến thời điểm 17 giờ ngày 5/8/2020, đã có hơn 4,7 triệu lượt tải ứng dụng Bluezone, tăng hơn 4,5 triệu lượt tải so với thời điểm 25/7/2020. ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Cài đặt", "Ứng dụng", "BLE", "Bluetooth", "Tiếp xúc", "Công nghệ", "Bạn đọc", "Tương tự", "Nhiễm", "Ghi nhận", "IOS", "Dubai", "Giải pháp"], "link": "https://baotintuc.vn/suc-khoe/nhung-nuoc-nao-su-dung-cong-nghe-tuong-tu-ung-dung-bluezone-20200806074022390.htm"}