{"id": "35948397", "header": "Bill Gates chia sẻ điều tồi tệ không kém gì COVID-19 với thế giới", "datetime": "2020-08-06T20:03:00.000+07:00", "summary": "Theo Bill Gates, cho tới năm 2100, biến đổi khí hậu sẽ 'chết chóc' hơn COVID-19 tới 5 lần.", "content": "Bill Gates từng nhiều lần nói về việc con người nên chuẩn bị cho một đại dịch. Năm 2015, trong một bài chia sẻ trong chương trình TED Talks, Bill Gates cảnh báo về viễn cảnh một số lượng người tử vong rất cao được gây ra bởi đại dịch trên toàn cầu. Giờ thì người đồng sáng lập Microsoft một lần nữa thúc giục con người chuẩn bị cho một tình huống khẩn cấp cũng tồi tệ không kém.“Tồi tệ không kém gì đại dịch, thậm chí biến đổi khí hậu còn tồi tệ hơn”, Bill Gates chia sẻ trong một bài blog mới đây. “Nếu muốn hiểu những gì biến đổi khí hậu mang đến, hãy nhìn vào COVID-19 và tưởng tượng nỗi đau nó mang lại kéo dài trong một khoảng thời gian dài hơn,” ông nói. Bill Gates nhận định số lượng người chết và những tác động tiêu cực đến kinh tế một đại dịch mang lại tương đương với những gì sẽ xảy ra thường xuyên nếu con người không giảm thiểu khí thải carbon.Bill Gates so sánh tỉ lệ người chết vì virus corona mới – xấp xỉ 14 người qua đời trong số 100.000 người – với tỉ lệ tử vong ngày càng gia tăng vì nhiệt độ trái đất nóng lên.“Trong vòng 40 năm tới, nhiệt độ nóng lên sẽ làm tăng tỉ lệ tử vong lên mức độ tương tự - khoảng 14 ca tử vong trong mỗi 100.000 người,” Bill Gates chia sẻ. “Vào cuối thế kỉ này, nếu khí thải vẫn cao, biến đổi khí hậu sẽ là nguyên nhân cho 73 ca tử vong nữa trong số 100.000 người. Trong tình huống khí thải thấp hơn, tỉ lệ tử vong giảm xuống 10 ca trên tổng số 100.000 người.”Theo Bill Gates, đến năm 2060, biến đổi khí hậu sẽ “chết chóc” không kém đại dịch COVID-19 và đến năm 2100 “nó sẽ chết chóc và nguy hiểm hơn gấp 5 lần.” ", "topic": "Khoa học", "tag": ["Bill Gates", "Đại dịch", "Microsoft", "Chết chóc", "Tồi tệ", "TED Talks", "Biến đổi khí hậu", "Thúc giục", "Viễn cảnh", "Blog", "Cảnh báo", "Một lần nữa", "Tử vong", "Chia sẻ", "Khí thải", "Con người", "Khẩn cấp", "Mang lại", "Thế giới", "Toàn tâm toàn ý"], "link": "https://saostar.vn/cong-nghe/bill-gates-chia-se-dieu-toi-te-khong-kem-gi-covid-19-voi-the-gioi-20200806200212456.html"}