{"id": "35941856", "header": "NSND Hồng Vân mang bánh kem đến mộ nghệ sĩ Anh Vũ để chúc mừng sinh nhật gây xúc động", "datetime": "2020-08-06T11:05:30.000+07:00", "summary": "Chứng kiến tình cảm mà NSND Hồng Vân dành cho cố nghệ sĩ Anh Vũ, nhiều khán giả không khỏi xúc động và bày tỏ sự ngưỡng mộ đối với chị.", "content": "Mới đây, NSND Hồng Vân đăng tải video đến thăm mộ cố nghệ sĩ Anh Vũ trên kênh YouTube và cho biết: “Hôm nay, tôi sẽ giới thiệu cho mọi người nơi ở mới của Anh Vũ. Tại đây, Vũ cũng đại gia lắm, nằm hẳn ở “mặt tiền”. Sở dĩ tôi đến thăm mộ là vì sinh nhật của Anh Vũ\".Tại đây, NSND Hồng Vân kể rằng tuần trước chị có nằm mơ thấy Anh Vũ, khi đó nam nghệ sĩ rất phong độ, vui vẻ nhưng vì bận rộn nên chị cũng quên đi chuyện này vì không thấy điều gì bất thường. “Tuy nhiên, vào khuya ngày 3/8, khi tôi đi dự đám tang của học trò là Kim Ngân (mới qua đời), tại chùa Ẩn Quang (cố nghệ sĩ Anh Vũ cũng từng được quàn ở đây) thì lại có điềm.Lúc tôi đến, toàn bộ học trò khóa K1 (học cùng Kim Ngân) đều có mặt, chỉ thiếu mỗi bạn Duy Anh vì bạn ấy bị bệnh, không đi được. Không hiểu sao người tôi hôm ấy rất khó chịu và cứ nhìn vào chỗ khâm liệm Anh Vũ lúc trước và nhớ nó quá… Tối hôm đó, tôi về nhà lúc 2 giờ đêm nhưng không ngủ được nên bật tivi lên coi tới tận 3 rưỡi mới ngủ.Sáng hôm sau, Duy Anh gọi điện cho tôi nói 3 giờ sáng mơ thấy Anh Vũ về trách: \"Mấy người quên tôi hết rồi đúng không? Năm nào tới sinh nhật tôi mọi người trong sân khấu cũng mua ít nhất là một cái bánh kem mà giờ không ai nhớ gì?\".Tôi nghe vậy mới giật mình bảo Duy Anh xem lại lịch thì đúng là sinh nhật Anh Vũ vào ngày 28/7, chúng tôi đã quên mất vì thời gian gần đây quá nhiều việc do ảnh hưởng của COVID-19. Kinh ngạc hơn là nghĩ lại thì tuần trước khi tôi mơ thấy Anh Vũ cũng chính là ngày 28/7. Tôi không hiểu tại sao Anh Vũ có thể linh thiêng đến vậy”.Do đó NSND Hồng Vân quyết định mang bánh kem cùng với trái cây mà Duy Anh gửi, đến viếng mộ Anh Vũ. Theo nữ nghệ sĩ, thế giới tâm linh không thể lí giải được mặc dù chị không mê tín dị đoan nhưng chị tin rằng dẫu là người sống hay đã qua đời thì cũng cần được quan tâm, được nhớ đến.Chứng kiến tình cảm cảm mà NSND Hồng Vân dành cho Anh Vũ kể từ khi anh qua đời, nhiều người hâm mộ không khỏi xúc động và bày tỏ sự ngưỡng mộ với chị.Nghệ sĩ hài Anh Vũ mất tại California, Mỹ vào tối 1/4/2019 (giờ địa phương) sau một buổi diễn, hưởng dương 47 tuổi. Ngay khi biết tin buồn này, NSND Hồng Vân đã gạt nỗi đau và đứng ra kêu gọi sự hỗ trợ của đồng nghiệp, bạn bè và khán giả để đưa thi hài anh về Việt Nam. ", "topic": "Giải trí", "tag": ["Kim ngân", "Anh vũ", "Bánh kem", "Hồng Vân", "Qua đời", "Sinh nhật", "Thăm mộ", "Chúc mừng", "Chùa Ẩn Quang", "Xúc động", "Nghệ sĩ", "Nghệ sĩ nhân dân", "Ngưỡng mộ", "Duy Anh", "Học trò", "Nằm mơ", "Quàn", "Tình cảm", "Khâm liệm", "Chứng kiến"], "link": "https://www.tienphong.vn/van-hoa/nsnd-hong-van-mang-banh-kem-den-mo-nghe-si-anh-vu-de-chuc-mung-sinh-nhat-gay-xuc-dong-1700815.tpo"}