{"id": "35942536", "header": "'Samsung đã đi trước một bước so với Apple, Huawei'", "datetime": "2020-08-06T11:43:00.000+07:00", "summary": "Trả lời Zing, Neil Mawston, Giám đốc hãng phân tích Strategy Analytics cho rằng Samsung đã đi trước một bước so với Apple, Huawei và các đối thủ.", "content": "Sự kiện Samsung Unpacked 2020 đã diễn ra theo cách chưa từng có, bởi ảnh hưởng của dịch Covid-19 khiến Samsung phải tổ chức sự kiện hoàn toàn trực tuyến. Trong sự kiện này, Samsung cũng liên tục nhắc đến cụm từ \"bình thường mới\", như cách mà họ đối phó với những thay đổi sau đại dịch.Một trong những việc \"bình thường mới\" là giới thiệu mẫu smartphone màn hình gập Fold cùng lúc với Galaxy Note. Dù sự kiện riêng cho Z Fold2 đã được đặt lịch vào ngày 1/9, đối với nhiều chuyên gia công nghệ đây vẫn là điểm nhấn của sự kiện.Những sự kiện của Samsung thường diễn ra theo cách quen thuộc: sau khi lãnh đạo công ty này lên giới thiệu về định hướng, thiết bị chính của sự kiện sẽ được giới thiệu với thời lượng khá dài. Phần sau sẽ dành cho các phụ kiện, một số công bố về giá bán và ngày bán, tổng cộng chỉ khoảng 1 giờ.Tuy nhiên, Unpacked 2020 đã kéo dài gấp rưỡi những sự kiện bình thường. Bộ đôi Note20 và Note20 Ultra được dành vỏn vẹn 10 phút trong sự kiện. Hàng loạt điểm nâng cấp của dòng Note20 so với Note10 đã được giới thiệu, nhưng thời lượng 10 phút có lẽ là khá ngắn để người dùng kịp tiếp nhận hết các thông tin.Lý do Note20 chỉ xuất hiện ngắn gọn như vậy là vì Samsung giới thiệu tới 7 thiết bị trong sự kiện này. Ngoài hai chiếc Note, hãng còn giới thiệu hai mẫu máy tính bảng Tab S7 và S7+, tai nghe Galaxy Buds Live, đồng hồ Galaxy Watch 3 cùng chiếc smartphone gập Z Fold2.Dù được giới thiệu ở gần cuối chương trình, phần ra mắt Z Fold2 vẫn sôi động hẳn lên nhờ đoạn video \"bóc hộp\" của ban nhạc BTS. Samsung cho thấy sự đầu tư đối với mẫu smartphone gập này khi mời tên tuổi số một trong showbiz Hàn góp mặt.Samsung cần đạt được sự cân bằng với những chiếc Note. Họ phải tìm ra cách tích hợp các công nghệ mới, trong khi vẫn phải giữ thiết bị ở mức giá hợp lý.Không chỉ là làm hình ảnh, Z Fold2 thực sự khiến những người mê công nghệ cảm thấy thích thú với rất nhiều nâng cấp. Màn hình trước rộng hơn, màn hình gập chính cũng rộng và không còn bị khoét vì cụm camera, cấu hình được nâng cấp và 5G là những điểm nhấn của Z Fold2.Tuy nhiên, với những người đã theo dõi thế hệ tiền nhiệm Galaxy Fold từ những ngày đầu, điểm đáng giá nhất của Z Fold2 có lẽ là nâng cấp về bản lề. Samsung cho biết máy đã được nâng cấp hoàn toàn về cách thiết kế bản lề để có thể gập chắc hơn, mở ra một nửa và đặt trên bàn, thậm chí có cả \"chổi\" để quét bụi khi gập máy vào. Những nâng cấp này hứa hẹn tăng độ bền cho Z Fold2, vấn đề lớn nhất của chiếc Fold đời đầu.\"Là một người dùng trung thành của chiếc Fold đời đầu, với chiếc Z Fold2 tôi nhận thấy Samsung có vẻ đã khắc phục mọi vấn đề và nỗi lo lắng về độ bền, do vậy nó có thể là một sản phẩm tuyệt vời. Rõ ràng mức giá của nó không phải dành cho mọi người, nhưng tôi nghĩ rằng đây là tương lai của hình thái smartphone, và tôi rất háo hức được thử dùng\", ông Bob O'Donnell, Chủ tịch, chuyên gia phân tích của TECHnalysis Research chia sẻ với sau sự kiện.Tuy nhiên, nói vậy không có nghĩa là Galaxy Note đã đánh mất vị thế của mình trong dòng sản phẩm của Samsung. Ngược lại, dòng Note giờ đây là một \"điểm tựa\" khá an toàn để Samsung dựa vào trong phân khúc cao cấp, theo nhận định của nhiều nhà phân tích.\"Chiếc Note20 có thể nói là điện thoại hướng tới công việc tốt nhất bây giờ. Samsung đã đi trước một bước so với Apple, Huawei và các đối thủ khi hòa trộn những ứng dụng Android tốt nhất với ứng dụng đến từ Microsoft và Samsung. Note20 trở thành thiết bị phù hợp cho cả người dùng thông thường, người cần phục vụ công việc lẫn những chuyên gia.Chiếc điện thoại này giống như một chiếc máy tính trong túi của bạn vậy, nó làm được gần như mọi thứ mà người dùng cần\", ông Neil Mawston, Giám đốc công ty phân tích Strategy Analytics chia sẻ với qua emailChiếc Note20 có thể nói là điện thoại hướng tới công việc tốt nhất bây giờ. Samsung đã đi trước một bước so với Apple, Huawei và các đối thủ.Dòng sản phẩm Note tới năm nay tròn 10 năm tuổi, và vị thế của nó cũng thay đổi. Từ một sản phẩm ngách, đánh vào phân khúc người dùng thích màn hình lớn, cấu hình mạnh, giờ đây Note đã trở thành dòng sản phẩm phổ thông hơn.\"Samsung sẽ cần đạt được một sự cân bằng với những chiếc Note. Galaxy Note là dòng sản phẩm ngách khi mới ra đời. Giờ đây, nó đã có chỗ đứng trong thị trường thiết bị cao cấp, góp phần quan trọng vào doanh thu và lợi nhuận của Samsung.Samsung sẽ phải tìm ra cách tích hợp các công nghệ mới, trong khi vẫn phải giữ thiết bị ở mức giá hợp lý đối với người dùng thông thường. Với sự giới hạn đó, sẽ rất khó để đưa ra công nghệ đột phá mỗi 6 tháng, khoảng thời gian giữa dòng Galaxy S và Note.Tuy nhiên, giới hạn đó là chỗ để dòng máy gập Galaxy Z Fold bước qua. Những thiết bị này ít quan trọng hơn với Samsung về mặt lợi nhuận ngắn hạn, do vậy Samsung sẽ có sự tự do để thoải mái đột phá.Chiếc Note20 có thể trông khá giống các điện thoại cao cấp của Samsung trong 1 năm qua. Tuy nhiên, cũng cần nhớ rằng, vẫn có một lượng lớn người dùng các thiết bị Android hơn 2 năm tuổi. Note20 vẫn sở hữu nhiều nâng cấp cho các tính năng quan trọng nhất như màn hình, camera, chuẩn kết nối, đủ để người dùng có lý do nâng cấp\", ông Ben Stanton, chuyên gia phân tích của Canalys, nói với về chỗ đứng của Galaxy Note20 trong dòng sản phẩm Samsung.Sự hợp tác giữa Samsung với Microsoft quan trọng hơn nhiều những gì mọi người nghĩ.Tuy nhiên, việc bán các sản phẩm cao cấp sẽ khó khăn hơn ở thời điểm hiện tại. Do vậy, chiến lược hợp tác với Microsoft có thể sẽ rất quan trọng với Samsung, theo nhận định của ông Bob O'Donnell, Chủ tịch TECHnalysis Research.\"Tôi nghĩ Note20 chắc chắn là một dòng sản phẩm ấn tượng, đặc biệt là ở màn hình 120 Hz và các cải tiến về độ nhạy, phản hồi của chiếc bút. Tuy nhiên, tôi tin rằng smartphone cao cấp như chiếc Note20 sẽ gặp khó trong một khoảng thời gian. Đây không hẳn chỉ là vấn đề của Samsung, mà còn có thể ảnh hưởng tới cả chiếc iPhone có 5G khi nó ra mắt một thời gian nữa.Tôi nghĩ sự hợp tác với Microsoft quan trọng hơn nhiều những gì mọi người nghĩ. Tích hợp sâu với các máy tính Windows rất quan trọng, vì hầu như mọi người đều dùng chung cả máy tính và điện thoại. Việc hỗ trợ thêm các game Xbox sẽ là điểm đáng giá cho nhiều người\", ông O'Donnell nhận định.  ", "topic": "Công nghệ ", "tag": ["Gập", "Galaxy Fold", "Samsung", "Neil Mawston", "Strategy Analytics", "Huawei", "Màn hình", "Zing", "Smartphone", "Đi trước", "Điện thoại", "Note20 Ultra", "Unpacked 2020", "Apple", "Samsung Unpacked 2020", "TECHnalysis Research", "Ben Stanton", "Galaxy Note", "Tab S7", "Galaxy Watch 3"], "link": "https://zingnews.vn/samsung-da-di-truoc-mot-buoc-so-voi-apple-huawei-post1116100.html"}