{"id": "35945611", "header": "'Người đến làm việc với cơ quan, doanh nghiệp nhà nước phải cài Bluezone ngay từ cổng ra vào'", "datetime": "2020-08-06T15:55:00.000+07:00", "summary": "Bộ trưởng Bộ Thông tin và Truyền thông (TT&TT) Nguyễn Mạnh Hùng đề nghị tất cả những người đến làm việc với các cơ quan, doanh nghiệp nhà nước cần được yêu cầu cài đặt phần mềm Bluezone ngay từ cổng ra vào và Bộ TT&TT sẽ đi tiên phong.", "content": "Tạo hội nghị giao ban quản lý nhà nước tháng 7 của Bộ TT&TT vừa tổ chức, đại diện Cục Tin học hóa đã cung cấp thông tin khái quát về phần mềm Bluezone, những ưu điểm của phần mềm trong việc truy vết nhanh chóng những người có nguy cơ bị nhiễm Covid-19, một số nhiệm vụ cần thực hiện đồng bộ để tuyên truyền triển khai Bluezone, đặc biệt là đã trả lời nhiều câu hỏi liên quan đến việc cài đặt cũng như các tính năng của Bluezone.Theo đại diện Cục Tin học hóa, tỉ lệ người dân có smartphone đã cài đặt Bluezone đã tăng lên rất nhanh trong những ngày qua, tuy nhiên vẫn còn rất ít so với kỳ vọng. Tính đến thời điểm hiện nay mới có hơn 3,5 triệu lượt cài đặt Bluezone.\"Việt Nam có tổng số 80 triệu người có smartphone, để có thể kiểm soát dịch Covid-19, nhanh chóng truy vết người có khả năng lây nhiễm và những người họ đã tiếp xúc thì cần phải có 50 triệu người dân cài đặt Bluezone\", đại diện Cục Tin học hóa nhấn mạnh.Chỉ đạo về việc triển khai Bluezone, Bộ trưởng Nguyễn Mạnh Hùng khẳng định có thể coi đây là đợt tổng diễn tập đầu tiên trong lịch sử của ngành TT&TT.\"Đây là lần đầu tiên Bộ TT&TT chỉ đạo viết phần mềm và triển khai phần mềm này đến hàng chục triệu người dân. Qua đợt diễn tập này sẽ đưa ra câu trả lời về việc hệ thống của Bộ từ Trung ương đến địa phương vận hành thế nào, có hiệu quả không, phần mềm viết ra có ổn không, chạy trên toàn quốc tình hình thế nào\", Bộ trưởng Nguyễn Mạnh Hùng nói.Cũng theo Bộ trưởng, đây là cơ hội tốt để ngành TT&TT tìm ra những vấn đề của mình, từ đó đưa ra giải pháp xử lý. Đồng thời, đây cũng là cơ hội để đất nước nhìn nhận, đánh giá vai trò của Bộ TT&TT, của Sở TT&TT. Đây là cơ hội ngàn năm của Bộ và các Sở TT&TT. Triển khai Bluezone hiệu quả thì chống dịch Covid-19 hiệu quả và khi kiềm chế được dịch bệnh, kinh tế sẽ phát triển.Bộ trưởng Nguyễn Mạnh Hùng cũng cho rằng cuộc tập dượt này sẽ mang lại rất nhiều bài học lớn. Với thế giới thay đổi liên tục như ngày nay, các cuộc khủng hoảng phi truyền thống xuất hiện ngày càng nhiều, những vấn đề tương tự sẽ còn xảy ra nhiều lần nữa. Cuộc tổng diễn tập này sẽ là sự chuẩn bị cần thiết cho tương lai.Người đứng đầu ngành TT&TT nhận định Việt Nam có đầy đủ điều kiện để triển khai Bluezone. Đó là Việt Nam có 80% dân số sử dụng smartphone, có chính quyền mạnh, được người dân tin tưởng. Có tin tưởng người dân mới cài đặt Bluezone.Bộ trưởng Nguyễn Mạnh Hùng chỉ đạo, triển khai Bluezone chính quyền cơ sở, cụ thể là ở cấp xã phường, đoàn thanh niên ở xã phường đóng vai trò rất quan trọng. Chính họ sẽ là những người đến từng thôn bản, từng khu chung cư khuyến khích vận động người dân cài đặt Bluezone.Đối với các cơ quan, doanh nghiệp nhà nước, Bộ trưởng đề nghị tất cả những người đến làm việc với các cơ quan này cần được yêu cầu cài đặt phần mềm Bluezone ngay từ cổng ra vào và Bộ TT&TT sẽ đi tiên phong.Đối với các thuê bao di động đang sử dụng smartphone nhưng chưa cài đặt Bluezone, Bộ trưởng Nguyễn Mạnh Hùng chỉ đạo Cục Viễn thông làm việc với các nhà mạng hàng ngày gửi tin nhắn đề nghị người dân cài đặt phần mềm để bảo vệ sức khỏe cho mình và cho cộng đồng.Trong thời gian qua, hệ thống tuyên truyền qua tin nhắn của Bộ TT&TT tới các máy di động được đánh giá hiệu quả không kém sóng truyền hình. Do vậy, Bộ trưởng Nguyễn Mạnh Hùng đề nghị Cục Viễn thông nghiên cứu việc tuyên truyền cho ứng dụng Bluezone bằng cách chạy chữ trên cột sóng di động và âm báo thoại.\"Giám đốc các Sở TT&TT cần phải coi nhiệm vụ hướng dẫn, tuyên truyền cho người dân cài đặt Bluezone là một nhiệm vụ chính trị, nhiệm vụ trọng tâm, là cơ hội hiếm có để giúp đỡ tỉnh mình, đất nước mình\", Bộ trưởng Nguyễn Mạnh Hùng nhấn mạnh.Link tải Bluezone trên Android: https://play.google.com/store/apps/details?id=com.mic.bluezone Link tải Bluezone trên iOS: https://apps.apple.com/vn/app/bluezone/id1508062685 ", "topic": "Công nghệ ", "tag": ["BLUEZONE", "Bộ TT&TT", "TT&TT", "Nguyễn Mạnh Hùng", "Doanh nghiệp nhà nước", "Cục Tin học hóa", "Cài đặt", "Ra vào", "Bộ thông tin và truyền thông", "Phần mềm", "Tổng diễn tập", "Cài", "Bộ trưởng", "Tiên phong", "Sở TT&TT", "Truy", "Cơ quan", "Khái quát", "Làm việc", "Giao ban"], "link": "https://vietnamfinance.vn/nguoi-den-lam-viec-voi-co-quan-doanh-nghiep-nha-nuoc-phai-cai-bluezone-ngay-tu-cong-ra-vao-20180504224242010.htm"}