{"id": "35946397", "header": "Cộng đồng quốc tế sát cánh cùng Lebanon sau vụ nổ chấn động", "datetime": "2020-08-06T17:02:00.000+07:00", "summary": "Hàng loạt quốc gia trên thế giới đang dồn dập vận chuyển hàng viện trợ và cử chuyên gia tới Lebanon để giúp nước này khắc phục hậu quả vụ nổ hôm 4/8.", "content": "Lebanon tuyên bố sẽ làm sáng tỏ nguyên nhân và truy cứu trách nhiệm đối với những người để xảy ra vụ nổ tại nhà kho ở khu vực cảng Beirut, làm 135 người chết và 5.000 người bị thương. Các tổ chức của Liên Hợp Quốc hôm qua (5/8) đã ngay lập tức nhóm họp để điều phối các nỗ lực cứu trợ cho Lebanon.Bà Tamara al-Rifai, người phát ngôn của UNRWA, tổ chức của LHQ cung cấp hàng cứu trợ cho người tỵ nạn Palestine ở Lebanon và các quốc gia Trung Đông khác nhấn mạnh: “LHQ nói chung và UNRWA nói riêng rất lo ngại về tình hình tại Lebanon bởi nước này đang ở trong cuộc khủng hoảng trên nhiều phương diện, từ kinh tế, tài chính đến chính trị, y tế và nay là vụ nổ kinh hoàng. Có rất nhiều khó khăn đang diễn ra ở Lebanon, đòi hỏi người dân Lebanon cũng như người tỵ nạn sống tại đây cần kiên cường hơn”.Tổ chức Tầm nhìn Thế giới (World Vision) kêu gọi giúp đỡ Lebanon bởi cảng Beirut, một trong những cửa ngõ chính đưa thực phẩm vào nước này, đã bị phá hủy. Vụ nổ ảnh hưởng tới 250.000 người đang rơi vào cảnh không có nhà ở.Thảm kịch diễn ra khi Beirut chưa phục hồi từ cuộc nội chiến và cùng lúc đang bị suy thoái kinh tế và sự bùng phát của dịch Covid-19. Hơn nữa, vào thời điểm xảy ra vụ nổ, kho dự trữ tại cảng Beirut đang lưu trữ 15.000 tấn ngũ cốc và đã bị phá hủy hoàn toàn, khiến nguồn dự trữ ngũ cốc không đủ cung cấp trong vòng 1 tháng.Liên minh châu Âu, Pháp, Anh, Đức, Cộng hòa Séc, Thổ Nhĩ Kỳ và các nước vùng Vịnh đã đồng loạt đề nghị hỗ trợ cho Lebanon. Qatar đã cử 1 máy bay quân sự đầu tiên chở hàng cứu trợ y tế và cử thêm 3 máy bay chở 2 bệnh viện dã chiến được trang bị máy thở và các vật tư y tế cần thiết khác.Hy Lạp cũng cử máy bay vận tải C-130 cùng 12 nhân viên cứu hộ, 2 xe chuyên dụng và các mặt hàng y tế xuất phát ngay trong ngày hôm qua (5/8) tới Beirut. Đức, Hà Lan, Síp đề nghị đưa đến hiện trường các nhóm chuyên gia cứu hộ và tìm kiếm đặc biệt.Trong nội bộ Lebanon, chính phủ nước này đã ban bố tình trạng khẩn cấp kéo dài hai tuần ở Beirut và trao quyền kiểm soát an ninh tại thủ đô cho quân đội. Lebanon cũng nhất trí hình thức quản thúc tại nhà đối với tất cả các quan chức phụ trách công tác giám sát kho và an ninh tại cảng Beirut từ năm 2014.2.750 tấn ammonium nitrate, dùng trong sản xuất phân bón và bom đã được cất giữ trong 6 năm tại cảng mà không có biện pháp bảo vệ an toàn. Một nhóm thanh sát nhà kho cách đây 6 tháng cũng đã cảnh báo, kho hàng có thể “làm nổ tung toàn bộ Lebanon” nếu không được di dời. Người đứng đầu cảng Beirut và cơ quan hải quan cho biết họ đã gửi một vài lá thư tới cơ quan thẩm quyền đề nghị di dời các vật liệu nguy hiểm nhưng đã không có hành động nào được triển khai.Kết quả điều tra sơ bộ cho thấy tình trạng lơ là quản lý và vận hành kho chứa vật liệu có nguy cơ cháy nổ cao ở cảng Beirut trong nhiều năm qua là nguyên nhân dẫn đến thảm kịch.Tổng thống Lebanon Michel Aoun tuyên bố: “Chúng tôi quyết tâm điều tra, công bố rõ điều gì đã diễn ra càng sớm càng tốt và trừng phạt những người có trách nhiệm. Tôi kêu gọi các nước đẩy nhanh sự hỗ trợ, cung cấp cơ sở điều trị, giúp đỡ các gia đình đang gặp khó khăn và giúp chúng tôi khôi phục những thiệt hại về nhà cửa và thiệt hại đối với cảng Beirut”.Trên thế giới đã diễn ra một số hoạt động bày tỏ tình đoàn kết với người dân Lebanon. Tối qua Tháp Eiffel ở Pháp đã tắt đèn sớm hơn 1 giờ để tưởng niệm các nạn nhân của vụ nổ. Trước đó vào buổi tối, lễ thắp nến cầu nguyện đã diễn ra bên ngoài nhà thờ Sacre Coeur ở Pari và ở dải Gaza. Tại Bờ Tây, Tổng thống Palestine Mahmoud Abbas tuyên bố 1 ngày quốc tang và yêu cầu treo cờ rủ. Lá cờ của Lebanon cũng được treo tại quảng trường Tel Aviv, biểu lộ tình đoàn kết hiếm có của Israel dành cho người dân Lebanon./.Tổng hợp ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Kinh hoàng", "UNRWA", "Tỵ nạn", "Người bị thương", "Cộng đồng quốc tế", "Tổ chức Tầm nhìn Thế giới", "Sát cánh", "Chấn động", "Người chết", "Viện trợ", "Dồn dập", "Nhà kho", "Cứu trợ", "Truy cứu trách nhiệm", "Palestine", "Nhóm họp"], "link": "https://vov.vn/the-gioi/cong-dong-quoc-te-sat-canh-cung-lebanon-sau-vu-no-chan-dong-1079549.vov"}