{"id": "35940449", "header": "Ai đem hàng ngàn tấn 'bom phân bón' đến Beirut trước thảm kịch?", "datetime": "2020-08-06T09:39:00.000+07:00", "summary": "Hơn 2.700 tấn chất hóa học phát nổ tại cảng Beirut khiến hơn 5.000 người thương vong được đưa đến đây trên một con tàu cũ nát vào năm 2013.", "content": "Hơn 2.750 tấn chất hóa học ammonium nitrate trữ trong nhà kho tại cảng ở thủ đô Beirut đã phát nổ thành hai đợt vào chiều 4/8, khiến thủ đô Lebanon rung lên bần bật. Một mảng cảng bị thổi bay, nhà cửa bị xé toạc, mảnh vỡ của xe cộ và cửa kính vương vãi khắp nơi, hơn 250.000 người mất nhà cửa chỉ sau tích tắc.Ít nhất 135 người thiệt mạng và 5.000 người khác bị thương vì sự cố. Các chuyên gia nói rằng khối chất hóa học nói trên có sức công phá tương đương 240 tấn thuốc nổ TNT. Vụ nổ kèm theo đám mây trắng hình nấm kỳ lạ bốc lên không trung, khiến nhiều người liên tưởng tới một vụ nổ bom nguyên tử.Nguyên nhân vụ nổ vẫn đang được điều tra, dù đã có những hé lộ. Cả Thủ tướng Lebanon Hassan Diab và Tổng thống Michel Aoun đều nói rằng khối chất hóa học nói trên được lưu trữ tại kho ở cảng Beirut suốt 6 năm qua, nhưng không được bảo quản kĩ càng.Theo Siberian Times, hơn 2.750 tấn ammonium nitrate nói trên không thuộc sở hữu của Lebanon. Nó được đưa tới đây trên tàu Rhosus treo cờ Modova cách đây nhiều năm.Hồ sơ vận tải cho thấy tàu Rhosus khởi hành từ cảng Batumi của Gruzia trên bờ biển Đen, từ ngày 23/9/2013, với điểm đến dự định là quốc gia châu Phi Mozambique.Tuy nhiên, khi di chuyển qua vùng biển Lebanon, con tàu buộc phải dừng lại vì trục trặc kĩ thuật. Giới chức Lebanon đã kiểm tra con tàu và quyết định cấm nó ra khơi do nó không có đủ giấy tờ và \"điều kiện kĩ thuật cần thiết để vận tải hàng hóa\".Thủy thủ đoàn, gồm 8 người Ukraine và hai người Nga, buộc phải ở lại tàu để vận hành nó khi chủ của tàu Rhosus là Igor Grechushkin, một người gốc Nga đăng kí ở Cyprus, tuyên bố phá sản và từ bỏ con tàu.Không lâu sau, 6 thủy thủ được thả tự do, trong khi 4 người còn lại mắc kẹt gần một năm trên Rhosus để tiếp tục vận hành nó. Năm 2014, Tòa án Lebanon quyết định cho toàn bộ thủy thủ trên tàu rời đi, còn con tàu sẽ bị bắt giữ, khối 2.750 tấn hóa chất được chuyển lên kho số 12 tại cảng Beirut để đảm bảo an toàn.Sau thảm kịch ngày 4/8, cánh truyền thông đã cố liên lạc với Igor Grechushkin và gia đình nhưng không thành. Người này được cho là vẫn đang sinh sống tại Cyprus cùng vợ, còn con trai của ông này đang học tập ở Scotland.Không rõ liệu Igor Grechushkin có phải chịu trách nhiệm cho vụ việc hay không, song Reuters ngay 5/8 dẫn nguồn tin từ cơ quan điều tra Lebanon đổ lỗi cho những người đã \"thiếu hành động và sơ xuất trong công tác bảo quản\" khối chất hóa học nói trên.Nguồn tin cũng cho biết, một đám cháy đã xảy ra tại nhà kho 9 ở cảng Beirut vào ngày 4/8, sau đó lan ra nhà kho số 12, nơi lưu trữ khối ammonium nitrate. Nửa năm trước, một nhóm chuyên gia đã kiểm tra kho vật liệu tại cảng Beirut và cảnh báo chúng có thể khiến thủ đô của Lebanon bị nổ tung nếu không được di chuyển, song không có hành động nào được thực hiện. ", "topic": "Khoa học", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Chất hóa học", "Thảm kịch", "Lebanon", "Kinh hoàng", "Con tàu", "Igor Grechushkin", "Phân bón", "Phát nổ", "Bom", "Cảng Batumi", "Nhà kho", "Châu Phi Mozambique", "Michel Aoun", "Thủ đô", "Hình nấm", "Xé toạc", "Nát"], "link": "http://cand.com.vn/the-gioi-24h/ai-dem-hang-ngan-tan-bom-phan-bon-den-beirut-truoc-tham-kich-606008/"}