{"id": "35943545", "header": "'Thành phố giáo dục quốc tế' mang lợi ích cho ai?", "datetime": "2020-08-06T13:28:00.000+07:00", "summary": "Đừng để khoảng cách cơ sở vật chất giữa giáo dục tư thục và giáo dục công lập ngày càng xa vời vợi.", "content": "Cái tài trong việc đưa ra những định danh mỹ miều phải được xem là tài lẻ của giới bất động sản. Sau condotel, căn hộ du lịch, khái niệm khiến cho vấn đề sở hữu loại hình bất động sản này tới nay vẫn là vấn đề gây tranh cãi, trào lưu khu du lịch tâm linh nở rộ, đến mức nhiều người không kiềm được óc hài hước, may thay, vẫn còn tồn tại trong đời sống căng thẳng, nặng gánh kim tiền. Rằng là, đâu đâu cũng thấy tâm linh người Việt xách vali du lịch, đến mức, không ít tượng Phật chẳng mấy đã ‘bóng nhẫy’ với ước mong.Trong vài năm gần đây, giới bất động sản Việt Nam lại hào hứng chào đón một danh xưng mới “thành phố giáo dục quốc tế”. Từ Bắc chí Nam, ghi nhận nhiều tỉnh thành đã rục rịch triển khai hoặc ghi nhận dự định đầu tư mô hình bất động sản thành phố giáo dục với những dự án trị giá từ 1000 tỷ đồng tới hơn chục ngàn tỷ đồng. Tất cả các dự án trên đều xuất phát từ một doanh nghiệp, điều rất đáng lưu ý dù quả tình cái tên này đang được đánh giá cao trong mảng giáo dục.Sẽ chẳng có gì ngoài những tiếng vỗ tay nồng nhiệt cho tham vọng giáo dục của một tập đoàn tư nhân hoàn toàn của người Việt Nam. Viễn cảnh về những khu đô thị giáo dục thu hút hàng trăm ngàn học sinh các cấp và sinh viên đại học có thể có cơ sở với doanh nghiệp đã sáng lập, điều hành hệ thống giáo dục liên cấp, từ mầm non tới trung học và đang nắm quyền quản lý nhiều trường đại học tư thục, chủ yếu ở khu vực miền Nam.Chỉ có điều, những người thận trọng sẽ không khỏi cảm thấy gờn gợn. Có những tín hiệu không mấy thân thiện với quyền lợi của đại đa số liên quan tới các dự án giáo dục thấp thoáng bóng dáng bất động sản kể trên.Đầu tiên, trong dự án duy nhất đã đi vào hoạt động tại Quảng Ngãi, ngoài cơ sở vật chất, tiện ích học tập, các khu sinh hoạt vui chơi đẳng cấp 5 sao như nhà thi đấu đa năng, phố thư viện, công viên động vật, vườn thú cưng, công viên thực vật… một diện tích gần 10 ha được sử dụng để phục vụ những học sinh ‘quốc tế’, dù còn phải tranh luận rất nhiều về cụm từ này.Dự án được đề xuất ở Hải Phòng có những nguyện vọng táo bạo hơn. Khu ký túc xá học sinh, sinh viên, giáo viên, giảng viên, cán bộ, công nhân viên; khu thể thao và dịch vụ tiện ích gồm nhà thi đấu thể thao đa năng, sân bóng đá, bóng rổ, bóng chuyền, quần vợt, đường chạy, hồ bơi; khu bếp ăn; bệnh viện 500 giường; phòng thực hành ngành du lịch tiêu chuẩn khách sạn 5 sao; nhà hát 1000 chỗ; trung tâm hội nghị quốc tế 2500 chỗ; trung tâm triển lãm và giáo dục thực nghiệm; trung tâm khởi nghiệp; trung tâm nghiên cứu và đào tạo sau đại học; khu hợp tác quốc tế Hàn Quốc, Hoa Kỳ và Nhật Bản… là những hạng mục được điểm danh trong dự án ước trị giá 13.000 tỷ đồng tại thành phố hoa phượng đỏ.Mới đây nhất, doanh nghiệp này mong muốn hợp tác với một doanh nghiệp khác đầu tư xây dựng dự án Thành phố du lịch và giáo dục quốc tế tại Phú Yên. Đúng như tên gọi mở rộng, dự án được dự định sẽ là tổ hợp gồm ba vị trí tại Khu du lịch và giáo dục quốc tế Núi Thơm, Khu du lịch và quốc tế Sao Mai, Khu tri thức - Khu đô thị Nam TP Tuy Hòa, trong đó khu tri thức chỉ chiếm một diện tích rất khiêm tốn. Mục tiêu bất động sản thương mại hiện rõ nét hơn trong tham vọng kinh doanh – liên doanh lần này khiến cho nhiều nghi ngờ có thêm căn cứ.Đã vậy, chúng ta đã có bài học. Trào lưu khu du lịch tâm linh nở rộ suốt dọc dài đất nước khiến cho những nghi vấn chùa BOT không chỉ xôn xao trong dư luận mà đã được nêu ra chính tại nghị trường Quốc hội. Vấn đề không chỉ nằm ở lo ngại các yếu tố tôn giáo, tín ngưỡng đang bị lợi dụng cho mục đích kinh doanh. Trong các dự án du lịch tâm linh, những cơ sở tín ngưỡng, thờ tự thường chỉ chiếm một diện tích khiêm tốn. Phần còn lại cho du lịch, và vì chưa có một số liệu thống kê rõ ràng, minh bạch về trách nhiệm của chủ đầu tư với địa phương, ẩn số gắn mác tâm linh để được hưởng các chính sách ưu đãi, miễn giảm thuế đất… vẫn chưa có lời giải. Những tiếng nói tâm huyết, buồn thay, chỉ như hòn đá nhỏ ném xuống cái ao bèo.Những dự án thành phố giáo dục quốc tế hào nhoáng còn đặt ra một nỗi ưu tư khác nữa. Đẳng cấp năm sao, môi trường quốc tế, thiết kế hiện đại…, những giấc mơ đó, tới thời điểm hiện tại, chỉ khả thể đối với nhóm người giàu. Nhiều diện tích rừng phòng hộ, nhiều diện tích đất đai đã được sử dụng để hàng chục ngàn, thậm chí, trong tương lai là hàng trăm ngàn, hàng triệu học sinh, sinh viên hưởng thụ nền giáo dục đẳng cấp, trong môi trường nhiều cây xanh, có vườn thú, vườn thực vật…Trong khi đó, ở rất nhiều trường công, tình trạng 40-50 học sinh/lớp, muốn có điều hòa thì phải chờ vào sự đóng góp của phụ huynh là tương đối phổ biến. Đây không phải là tiếng khóc nỉ non, than thân trách phận, đứng về người nghèo. Chỉ đơn giản là, người dân chờ đợi các công bộc mẫn cán thể hiện được nhiều tài năng hơn nữa, để khoảng cách giữa cơ sở vật chất của giáo dục tư thục và giáo dục công lập không ngày càng xa vời vợi.Lại phải trở lại yêu cầu công khai minh bạch. Cũng giống như trào lưu du lịch tâm linh, nếu các địa phương không công khai chính sách thuế, các ưu đãi nếu có cho những dự án thành phố giáo dục quốc tế kể trên, những tâm tư trong dư luận sẽ không thể được hóa giải.Ở khía cạnh quản lý vĩ mô, nếu vậy, cũng khó có thể hi vọng vào một khung chính sách thống nhất, thực hiện ở các địa phương, để không dẫn đến cảnh, những địa phương khát dự án hơn thì phải nhún nhường, ưu ái hơn trong quan hệ với nhà đầu tư. Đặc biệt, sẽ khó có một sự cạnh tranh công bằng, sòng phẳng, ngay cả trong cuộc đua cung cấp dịch vụ giáo dục cho người giàu nếu vẫn tồn tại những sự mù mờ, thiếu thống nhất trong cơ chế thu hút, ưu đãi nhà đầu tư. Nếu sân chơi chỉ có một doanh nghiệp, họ sẽ luôn là người chiến thắng.Một thắc mắc khác cũng rất cần được giải đáp là khoản tiền thu được từ các dự án giáo dục nói trên sẽ đi về đâu. Cân nhắc có hay không dùng khoản tiền thu được từ những dự án giáo dục tư nhân đầu tư cho hệ thống giáo dục công lập trên địa bàn, tưởng như là điều tất dĩ ngẫu nhưng sự thật có thể lại không diễn ra như vậy. Nếu sự ngậm ngùi của người nghèo được đổi lại bằng những dự án chậm tiến độ, bỏ hoang, những tiện ích lại phục vụ cho một nhóm thiểu số giàu có khác, sẽ là sự thiếu công bằng gấp đôi. Các nhà quản lý chắc chắn sẽ không để kịch bản xảy ra. ", "topic": "Nhà đất", "tag": ["Xa vời vợi", "Tư thục", "Giáo dục", "Công lập", "Núi Thơm", "Cơ sở vật chất", "Tâm linh", "Óc hài hước", "Quốc tế", "Từ bắc chí nam", "Khu du lịch", "Quả tình", "Gờn gợn", "Trào lưu", "Nặng gánh", "Nở rộ", "Thành phố", "Tài lẻ", "Mỹ miều", "Bất động sản"], "link": "http://baodatviet.vn/chinh-tri-xa-hoi/giao-duc/thanh-pho-giao-duc-quoc-te-mang-loi-ich-cho-ai-3415805/"}