{"id": "35948093", "header": "Nhóm 19 lao động trồng rừng người Quảng Nam mắc kẹt tại Đà Nẵng cầu cứu", "datetime": "2020-08-06T19:32:00.000+07:00", "summary": "Ông Bùi Nam Dũng, Phó Chủ tịch huyện Hòa Vang (Đà Nẵng) cho biết đã cử lực lượng chức năng đến tiếp cận để hỗ trợ nhóm lao động trên. Đồng thời, sẽ làm rõ trách nhiệm của người sử dụng lao động đối với nhóm 19 người lao động này.", "content": "Đến chiều 6-8, còn 578 lao động là người đồng bào Cơ Tu tại huyện Tây Giang (Quảng Nam) còn mắc kẹt ở Đà Nẵng. Một số người kẹt lại ở rừng nên gặp khó khăn về lương thực, chỗ ngủ.Chiều 6-8, ông Briu Quân, Trưởng phòng LĐ-TB&XH huyện Tây Giang (Quảng Nam) cho biết đang tổng hợp danh sách người lao động tại những nơi bị cách ly xã hội không thể trở về địa phương do dịch Covid-19, đồng thời vận động các mạnh thường quân, cơ quan chức năng địa phương để hỗ trợ ăn ở, sinh hoạt cho số lao động bị mắc kẹt tại Đà Nẵng.\"Đến chiều 6-8, tính riêng huyện Tây Giang còn 578 lao động bị mắc kẹt tại Đà Nẵng. Đây toàn bộ là người đồng bào Cơ Tu. Họ đến Đà Nẵng để trồng rừng, làm phụ hồ, làm công nhân. Cuộc sống của họ rất khó khăn\" – ông Briu Quân cho biết.Đơn cử, ông Quân cho biết vừa thông báo cho các mạnh thường quân hỗ trợ về trường hợp 19 lao động người đồng bào Cơ Tu tại các xã Cha Val, xã Đắk Tôi (huyện Nam Giang, Quảng Nam) đang mắc kẹt tại xã Hòa Bắc (huyện Hòa Vang, Đà Nẵng).Ông Z’râm Dũng – Trưởng nhóm lao động (trú xã Đắc Tôi, huyện Nam Giang, Quảng Nam) cho biết nhóm mình nhận trồng rừng tại xã Hòa Bắc vào giữa tháng 7. Đến ngày 29-7, nhóm ông Dũng làm xong việc nhưng không thể trở về Nam Giang.\"Từ ngày 29-7 đến nay, chúng tôi phải ngủ trong rừng. Lương thực đã gần hết. Đoàn người gồm 19 người lớn và 1 trẻ nhỏ 6 tuổi mong được về Quảng Nam nhưng không có xe vì Đà Nẵng đã phong tỏa\" – ông Z’râm Dũng nói.Ông Z’râm Dũng cũng cho biết, chiều cùng ngày, nhóm của ông đã được người dân hỗ trợ mỳ gói, gạo, nước sạch. \"Tuy nhiên, nhóm chúng tôi vẫn phải ngủ ngoài rừng vì chưa có chỗ ngủ. Không biết khi nào mới được về Quảng Nam\" – Ông Z’râm Dũng nói.Tối 6-8, ông Bùi Nam Dũng – Phó Chủ tịch huyện Hòa Vang cho biết đã cử lực lượng chức năng đến tiếp cận để hỗ trợ nhóm lao động trên. Đồng thời, huyện Hòa Vang sẽ làm rõ trách nhiệm của người sử dụng lao động đối với nhóm 19 người lao động nói trên.\"Nắm thông tin ban đầu, nhóm lao động người Cơ Tu đang ở thôn Tà Lang, xã Hòa Bắc. Lực lượng chức năng sẽ đến gặp, làm rõ tâm tư, nguyện vọng của người dân. Nếu người dân thiếu lương thực sẽ hỗ trợ đầy đủ. Huyện cũng sẽ hỗ trợ xe để đưa người dân về Quảng Nam nếu có mong muốn\" – Phó Chủ tịch huyện Hòa Vang khẳng định. ", "topic": "Kinh tế", "tag": ["Bùi Nam Dũng", "Hòa Bắc", "Trồng rừng", "Briu Quân", "Mắc kẹt", "Quảng Nam", "Người sử dụng lao động", "Người Cơ Tu", "Cầu cứu", "Tây Giang", "Hòa Vang", "Đà Nẵng", "Lao động", "Người lao động", "LĐ-TB", "Đắc Tôi", "Lương thực", "Phó chủ tịch", "Nam Giang", "Làm rõ"], "link": "http://nld.com.vn/thoi-su/nhom-19-lao-dong-trong-rung-nguoi-quang-nam-mac-ket-tai-da-nang-cau-cuu-20200806193415567.htm"}