{"id": "35943499", "header": "Đồng USD suy yếu thúc đẩy vàng tiếp tục tăng mạnh", "datetime": "2020-08-06T13:33:00.000+07:00", "summary": "Phiên sáng nay 06/8/2020, giá vàng thế giới tiếp tục tăng trên đỉnh ở mức 2040.41 USD/ounce, tương đương 57,19 triệu đồng/lượng. Theo nhận định của các chuyên gia, lợi suất trái phiếu kho bạc Mỹ giảm là một trong những tác nhân khiến đồng USD mất giá và qua đó thúc đẩy giá vàng hôm nay tiếp tục đi lên.", "content": "Tại thị trường thế giới, giá vàng tiếp tục tăng ở mức 2040.41 USD/ounce, tương đương 57,19 triệu đồng/lượng.Giá vàng thế giới tăng mạnh chủ yếu do đồng USD suy yếu. Đồng bạc xanh suy yếu trong bối cảnh tăng trưởng kinh tế Mỹ đang chịu tác động nặng nề từ dịch Covid-19.Theo nhận định của các chuyên gia, lợi suất trái phiếu kho bạc Mỹ giảm cũng là tác nhân khiến đồng USD mất giá và qua đó thúc đẩy giá vàng hôm nay tiếp tục đi lên.“Sự sụt giảm lợi suất trái phiếu kho bạc kì hạn dài hạn là một lời nhắc nhở rằng vẫn còn ác cảm rủi ro của nhà đầu tư và lãi suất âm tại Hoa Kỳ vẫn có thể xảy ra”, Nicholas Colas, người đồng sáng lập DataTrek cho biết trong một ghi chú hôm thứ Hai.Một gói hỗ trợ, kích thích kinh tế mới hiện được nhận định sẽ sớm được triển khai cũng là tác nhân thúc đẩy nhà đầu tư tìm đến các tài sản an toàn, có khả năng sinh lời thấp như vàng.Giá vàng hôm nay cũng được thúc đẩy bởi việc giới đầu tư đang hướng sự chú ý vào việc dữ liệu việc làm ADP sắp được công bố. Một con số không mấy khả quan được công bố sẽ “châm ngòi” cho đợt tăng giá mới của kim loại quý, bất chấp việc giá vàng hôm nay đang treo ở mức cao nhất mọi thời đại.Tại thị trường trong nước, thời điểm 9h sáng nay, giá vàng SJC được Công ty vàng bạc đá quý Sài Gòn chi nhánh Hà Nội niêm yết giao dịch ở mức 58,40 triệu đồng/lượng (mua vào) và 59,87 triệu đồng/lượng (bán ra), giá vàng giá tăng 500.000 đồng/lượng ở chiều mua vào và tăng 750.000 đồng/lượng ở chiều bán ra so với chốt phiên hôm qua.Trong khi đó, giá vàng SJC tại thị trường TP. Hồ Chí Minh, được Công ty Vàng bạc đã quý Sài Gòn niêm yết giao dịch ở mức 58,40 triệu đồng/lượng (mua vào) – 59,85 triệu/lượng (bán ra), giá vàng tăng 500.000 đồng/lượng ở chiều mua vào và tăng 750.000 đồng/lượng ở chiều bán ra so với chốt phiên hôm qua.Giá vàng SJC của Công ty TNHH Bảo Tín Minh Châu niêm yết ở mức: 58,40 triệu đồng/lượng (mua vào) và 59,45 triệu đồng/lượng (bán ra), giá vàng tăng 450.000 đồng/lượng ở chiều mua vào và tăng 700.000 đồng/lượng ở chiều bán ra so với chốt phiên hôm qua.Giá vàng Rồng Thăng Long giao dịch ở mức: 55,38 triệu/lượng (mua vào) - 56,58 triệu đồng/lượng (bán ra), giá vàng tăng 300.000 đồng/lượng ở chiều mua vào và tăng 400.000 đồng/lượng ở chiều bán ra so với chốt phiên hôm qua.Theo dự báo của các chuyên gia trong nước, tới đây, giá vàng vẫn có thể tiếp tục tăng, trong đó sự bền vững của xu hướng này phụ thuộc vào mức độ bùng phát và khả năng thử nghiệm thành công Vaccine phòng ngừa Covid-19. ", "topic": "Kinh tế", "tag": ["Giá vàng", "Kim loại quý", "Trái phiếu kho bạc", "Lợi suất", "Suy yếu", "Vaccine phòng ngừa Covid-19", "Tăng mạnh", "Tác nhân", "Mất giá", "Vàng", "Nicholas Colas", "Thúc đẩy", "Đi lên", "Kì hạn", "Nhà đầu tư", "ADP", "Đỉnh", "Tăng giá", "Tương đương", "Trong nước"], "link": "http://tapchitaichinh.vn/tai-chinh-kinh-doanh/dong-usd-suy-yeu-thuc-day-vang-tiep-tuc-tang-manh-326368.html"}