{"id": "35943212", "header": "Top 5 siêu môtô được lắp động cơ 'khủng' của ôtô", "datetime": "2020-08-06T12:52:42.000+07:00", "summary": "Nhà sản xuất đã phải tốn nhiều thời gian và công sức để cố gắng nhét những động cơ khổng lồ của ôtô lên những chiếc môtô khủng.", "content": "Môtô và ôtô được sử dụng cho những mục đích khác nhau, mỗi thứ đều được sản xuất cho những nhiệm vụ đặc thù. Tuy nhiên, đôi khi các nhà thiết kế không thể cưỡng lại sự tò mò khi muốn thấy một động cơ ôtô được đặt lên môtô.Volkswagen Beetle nguyên bản có tốc độ không quá nhanh. Tuy nhiên, sự đặc biệt của mẫu xe là việc sở hữu hệ dẫn động cầu sau, độc lập riêng biệt so với nửa thân trước, tay lái được thiết kế dễ dàng điều khiển bánh trước. Dù còn nhiều tranh cãi về việc mẫu xe này có phải một mẫu môtô hay không, nhưng thực tế đã chứng minh Volkswagen Beetle gây được rất nhiều tiếng vang khi ra mắt.Những chiếc môtô Boss Hoss được tùy biến dựa trên động cơ V8 của General Motors, và là điển hình cho môtô chạy bằng động cơ ôtô. Động cơ V8 của Mỹ tạo ra trải nghiệm thú vị cùng hiệu suất mạnh mẽ. Mặc dù có khối lượng khá nặng, chiếc xe vẫn được nhiều người ưa chuộng do công suất tối đa 454 mã lực mà mỗi khối động cơ mang lại đã làm lu mờ tất cả.Dave Olson không chỉ đưa Ford V8 vào một chiếc môtô có kiểu dáng cổ điển, mà ông còn sử dụng động cơ V8 flathead cũ Ford tin dùng từ năm 1932 đến 1953. Trong khi Boss Hoss sở hữu kiểu dáng hơi hướng hiện đại thì môtô của Olson có vẻ ngoài phù hợp với thời đại xuất hiện của động cơ Ford.Mẫu môtô Tomahawk này hoạt động nhờ cỗ máy Dodge Viper V10 khổng lồ. Dù sở hữu vẻ ngoài như một chiếc motor nhưng xe vẫn được trang bị 4 bánh xe như ôtô. Sức mạnh đáng kể từ động cơ giúp Dodge Tomahawk có khả năng đạt đến tốc độ tối đa 420 mph (675 km/h). Tuy nhiên, mẫu môtô này chưa từng được sản xuất chính thức nên không nhiều người có thể biết đến nó.Chiếc xe \"cào cào\" này sở hữu động cơ 3 xi-lanh thẳng hàng có nguồn gốc từ ôtô cỡ nhỏ Smart ForTwo. Ngoài ra, cỗ máy này hoạt động bằng diesel nên Eva Track T-800CDI được cho rất đặc biệt. Dù vậy, ý tưởng kết động cơ của Smart vào một chiếc môtô được đánh giá khá hợp lý.Tuy vậy, Eva đã gặp rất nhiều khó khăn khi bán những chiếc xe này ra thị trường. ", "topic": "Xe cộ", "tag": ["Động cơ ô tô", "Động cơ", "Lắp động cơ", "Siêu môtô", "Boss Hoss", "Volkswagen Beetle", "Top 5", "Khủng", "Nhét", "BOSS", "Công sức", "Khổng lồ", "Cưỡng lại", "Cầu sau", "Tốn", "Dodge Tomahawk", "Nhà sản xuất", "Hệ dẫn động", "Mô tô", "Nguyên bản"], "link": "https://www.tienphong.vn/xe/top-5-sieu-moto-duoc-lap-dong-co-khung-cua-oto-1698698.tpo"}