{"id": "35949852", "header": "4 nàng dâu gia tộc trùm sòng bạc Macau: Dâu trưởng 'khắc phu' đến ám ảnh, Ming Xi thị phi, 'Lọ Lem đời thực' không trụ được", "datetime": "2020-08-06T23:51:00.000+07:00", "summary": "4 cô con dâu của trùm sòng bạc là Suki, La Tú Nhân, Tề Kiều, Ming Xi có gia thế, hoàn cảnh khác nhau.", "content": "Ngoài đế chế casino, trùm sòng bạc Hà Hồng Sân còn nổi tiếng với dàn hậu cung đông đảo gồm 4 bà vợ và 17 người con. Dù vậy, ông chỉ có 6 người con trai là Hà Du Quang, Hà Du Long, Hà Du Khải, Hà Du Hanh, Hà Du Bang và Hà Du Quân. Trong đó, trừ con trai bà Tư Hà Du Hanh và Hà Du Bang còn chưa tính đến chuyện \"chung thân đại sự\", những quý tử khác của trùm sòng bạc đều đã lập gia đình. Cộng đồng mạng không khỏi tò mò: \"Người phụ nữ như thế nào mới có thể sánh vai với cậu ấm trùm sòng bạc, thành công bước chân vào gia tộc đình đám của giới siêu giàu?\".Hà Du Quang là con trai của trùm sòng bạc và bà Cả Lê Uyển Hoa, hơn nữa còn là con trai cả của gia tộc họ Hà. Sinh ra đã ngậm thìa vàng, anh được coi là người nối nghiệp của trùm sòng bạc và thậm chí, Hà Hồng Sân còn đặt tên tiếng Anh cho quý tử là \"Robert\", trùng với tên của Hà Khải Đông - người chú mà Hà Hồng Sân kính trọng nhất (thông thường tên con cháu không được đặt trùng với tên cha chú).Suki Potier – bà xã của Hà Du Quang, dâu cả của gia tộc trùm sòng bạc chẳng phải tiểu thư của 1 gia tộc quyền quý nào. Cô sinh ra trong 1 gia đình bình thường ở nước Anh, là 1 người mẫu không mấy nổi tiếng và từng tham gia bộ phim \"Điệp viên 007: Sòng bạc hoàng gia\".Không sở hữu vẻ đẹp sắc nước hương trời nhưng cuộc đời của Suki lại gắn liền với nhiều nhân vật giới siêu giàu. Bạn trai đầu tiên của cô là Taha Brown, quý tử và là người thừa kế của gia tộc danh giá. Thế nhưng, trong 1 lần lái xe đi dạo, chiếc xe Taha Brown điều khiển đâm vào 1 chiếc xe tải đang đậu trên đường. Taha vì bảo vệ người tình Suki nên đã tử vong.Sau tai nạn, Suki hẹn hò với Brian Jones - bạn thân của Taha Brown, người luôn ở bên an ủi cô lúc đau khổ. Tương tự như Taha Brown, Jones cũng có gia thế cực khủng và là 1 tay guitar tài năng. Cặp đôi này không ngần ngại khoe tình cảm trước công chúng và thường xuyên xuất hiện trên báo với hình ảnh ngọt ngào.Thế nhưng, sau 2 năm hẹn hò, Brian Jones bị phát hiện chết đuối trong bể bơi tại nhà mình, điều đáng nói thời điểm đó Suki cũng ở trong căn biệt thự này. Theo kết quả điều tra, Jones chết đuối sau khi say rượu, vậy nhưng kể từ đây Suki bị mang danh \"khắc phu\" (giờ sinh của người phụ nữ không tốt khiến cho chồng, bạn trai dễ gặp nạn).Sau khi bạn trai qua đời không lâu, Suki gặp được Hà Du Quang tại trường đại học London và cặp đôi này nhanh chóng hẹn hò, quấn quít bên nhau không rời. Tuy nhiên, trùm sòng bạc phản đối gay gắt mối tình này, ông không muốn con trai mình lấy 1 người phụ nữ \"khắc phu\" như Suki. Bất chấp sự phản đối của cha, Hà Du Quang quyết kết hôn với Suki. Dù không thể tổ chức 1 hôn lễ thế kỷ nhưng cặp đôi này vẫn rất hạnh phúc bên nhau. Không trăng hoa như trùm sòng bạc, Hà Du Quang rất yêu thương bà xã và 2 cô con gái của anh Hà Gia Văn, Hà Gia Hoa cũng lần lượt ra đời. Thái độ của trùm sòng bạc với nàng dâu cả dần hòa hoãn.Vậy nhưng, một buổi tối năm 1981, Hà Du Quang và Suki lái xe về nhà sau khi ăn cơm tối tại nhà của trùm sòng bạc ở Bồ Đào Nha. Mới đi được không xa, vợ chồng Hà Du Quang gặp phải tai nạn giao thông thảm khốc và bất hạnh qua đời. Khi đó, thiếu gia họ Hà mới 33 tuổi. Có thể nói, cái chết của \"người thừa kế\" đã khiến cho các thế lực trong nhà họ Hà được sắp xếp lại. Ngoài thuyết âm mưu bà Hai là kẻ đứng sau vụ tai nạn, cũng có người cho rằng chính sự \"khắc phu\" của Suki đã làm ảnh hưởng đến quý tử trùm sòng bạc.Năm 1977, bà Hai Lam Quỳnh Anh hạ sinh quý tử cho trùm sòng bạc, đặt tên là Hà Du Long. Khi Hà Du Long 4 tuổi, Hà Du Quang qua đời vì tai nạn, Du Long bất ngờ trở thành người con trai lớn nhất của gia tộc họ Hà. Năm 1982, bà Hai mâu thuẫn gay gắt với trùm sòng bạc, quyết định sang Canada sống một thời gian và mang Hà Du Long đi theo. Từ nhỏ lớn lên ở xứ người, Hà Du Long không được hưởng cuộc sống xa hoa, giàu có, thậm chí còn bị dân bản xứ bắt nạt. Thế nhưng, cũng trong thời gian này, anh gặp được người phụ nữ của đời mình – La Tú Nhân.Không xinh đẹp nổi bật nhưng La Tú Nhân lại chẳng hề thua kém Hà Du Long về tài năng và gia thế. Cô cũng là 1 thiên kim tiểu thư của giới siêu giàu, ông nội của cô – La Quế Tường là người sáng lập tập đoàn Vitasoy đình đám.Vốn \"môn đăng hộ đối\" lại yêu thương nhau, Hà Du Long và La Tú Nhân nhanh chóng về chung 1 nhà. Hơn nữa, nhờ sự trợ giúp của bà xã, anh cũng thành công xây dựng sự nghiệp, khiến trùm sòng bạc vô cùng hài lòng. Cũng như Hà Du Quang, Hà Du Long chẳng hề dính bất cứ tin đồn tình cảm ngoài luồng nào, rất yêu thương và tôn trọng bà xã. Cặp đôi này chỉ sinh 1 nàng công chúa và không có kế hoạch sinh thêm con. Có thể nói, La Tú Nhân là nàng dâu giàu có nhất nhưng cũng kín tiếng nhất của gia tộc trùm sòng bạc.Tề KiềuNếu nói La Tú Nhân là \"Thiên kim tiểu thư\" duy nhất trong các nàng dâu của gia tộc họ Hà thì Tề Kiều lại là nàng dâu \"bình dân\" nhất, thậm chí có thể nói là nàng \"Lọ Lem\" của đời thực. Tuy nhiên, quá trình bước chân vào hào môn của Tề Kiều lại không mấy thuận lợi mà trong đó, \"vật cản\" lớn nhất không ai khác ngoài mẹ chồng cô – bà Ba Trần Uyển Trân.Năm 2018, Hà Du Khải đạt được những thành tích đáng nể nhờ việc thành lập công ty quảng cáo. Cũng trong năm này, anh nhiều lần bị giới truyền thông phát hiện hẹn hò với 1 cô gái xinh đẹp, vóc dáng mảnh mai, gương mặt khả ái và đó chính là Tề Kiều. Tuy nhiên, vì có quá ít thông tin về cô, giới truyền thông suy đoán Tề Kiều là 1 \"tiểu thư bí ẩn\" nào đó của giới siêu giàu. Mãi đến khi Hà Du Khải công khai thân phận thật của bạn gái mình, netizen mới phát hiện cô chỉ là 1 cô gái Thượng Hải bình thường.Mặc dù thành công bước vào nhà họ Hà nhưng Tề Kiều mãi không được bà Ba chấp nhận. Dù sau khi sinh con gái đầu lòng cho Hà Du Khải, Tề Kiều vẫn chẳng được lòng mẹ chồng. Có thông tin cho biết, vì mâu thuẫn gay gắt giữa mẹ chồng - nàng dâu, Hà Du Khải đã đưa vợ ra khỏi căn biệt thự cao cấp của bà Ba. Netizen suy đoán, bà Ba uất ức vì gia thế của Tề Kiều quá kém cỏi so với con dâu bà Hai.Nhận thấy được điều này, Tề Kiều nhanh chóng mang thai lần 2 và tìm mọi cách để gia nhập giới thượng lưu. Sau khi kết bạn với những tiểu thư, phu nhân thuộc giới hào môn và sinh thêm 1 cô con gái cho Hà Du Khải, Tề Kiều cuối cùng cũng được mẹ chồng chấp nhận và có thể trở về sống trong căn biệt thư trị giá 500 triệu đôla HK (1495 tỷ đồng) của bà Ba.Tuy nhiên, mới đây, Hà Du Khải bị phát hiện hẹn hò với mỹ nhân \"đào mỏ\" sinh năm 2000 – Alice Chung, Tề Kiều cũng dính nghi vấn tình ái với người đàn ông lạ mặt. Cậu ấm trùm sòng bạc tuyên bố cuộc hôn nhân của vợ chồng anh đã kết thúc từ nhiều tháng trước nhưng chưa công khai vì sợ ảnh hưởng đến đám tang của cha mình. Trong bản cáo phó của trùm sòng bạc, tên của Tề Kiều vẫn nằm ở vị trí con dâu. Lần này, truyền thông tiếp tục đặt nghi vấn phải chăng Tề Kiều không thể sinh con trai cho Hà Du Khải nên cặp đôi gặp áp lực, tranh cãi trong cuộc sống.Ming XiCó thể nói, Ming Xi là nàng dâu ồn ào nhất trong gia tộc trùm sòng bạc. Vốn là siêu mẫu Victoria's Secret, người đẹp này luôn chịu sự chú ý của công chúng, đặc biệt là sau khi hẹn hò với cậu ấm trùm sòng bạc Hà Du Quân. Ming Xi không ít lần lọt vào top tìm kiếm trên mạng xã hội, từ việc vấp ngã trong show diễn, nghi vấn mang thai, lễ cầu hôn bị đồn là dàn xếp từ trước cho đến việc hạ sinh đích tôn đời thứ 5 cho nhà họ Hà cùng hôn lễ mãi chưa được lên kế hoạch.Mặc dù có nhiều bằng chứng cho thấy nàng siêu mẫu vẫn chưa hoàn toàn được nhà họ Hà chấp nhận như phải sống trong khách sạn, bị chồng bỏ bê lúc bầu bí, không được tham gia những sự kiện quan trọng nhưng netizen vẫn cho rằng Ming Xi đã \"chắc chân\" trong gia tộc trùm sòng bạc nhờ sinh được quý tử đầu lòng. Tuy nhiên, truyền thông vẫn râm ran đưa tin bà Tư Lương An Kỳ muốn Ming Xi chuyên tâm vào việc sinh thêm cháu trai thay vì tiếp tục bon chen trong giới showbiz.Nguồn: iFeng ", "topic": "Giải trí", "tag": ["La Tú Nhân", "Hà Hồng Sân", "SUKI", "Ming Xi", "Macau", "Sòng bạc", "Hà Du Quang", "Gia tộc", "Hà Du Long", "Hà Du Khải", "Nàng dâu", "Trùm", "Suki Potier", "Gia thế", "Lọ lem", "Hà Du Quân", "Hà Du Bang", "Dâu", "Thị phi", "Cậu ấm"], "link": "http://toquoc.vn/4-nang-dau-gia-toc-trum-song-bac-macau-dau-truong-khac-phu-den-am-anh-ming-xi-thi-phi-lo-lem-doi-thuc-khong-tru-duoc-220206822524234.htm"}