{"id": "35946930", "header": "50% cử tri da trắng bỏ phiếu cho Trump nếu bầu cử diễn ra ngay lập tức", "datetime": "2020-08-06T18:02:00.000+07:00", "summary": "Khoảng 50% cử tri da trắng sẽ bỏ phiếu cho Tổng thống Trump nếu cuộc bầu cử diễn ra ngay thời điểm hiện tại, cuộc khảo sát của Hill-Harris X cho biết.", "content": "Cuộc khảo sát của Hill-Harris X cũng cho thấy, 43% người được hỏi sẽ bỏ phiếu cho ông Biden trong khi 40% cử tri chọn bỏ phiếu cho Tổng thống Trump. Trong cuộc khảo sát toàn quốc hồi giữa tháng 7, ông Biden dẫn trước ông Trump 7 điểm.Mặc dù cuộc khảo sát trên cho thấy ứng viên đảng Dân chủ Joe Biden dẫn trước Tổng thống Trump ở gần như mọi bộ phận cử tri nhưng Tổng thống Trump vẫn dẫn trước ông Biden ở bộ phận cử tri nam (45% so với 43%), bộ phận cử tri ở Trung Tây (42% so với 39%), cử tri độc lập (35% so với 33%), cử tri kiếm được trên 75.000 USD/năm (48% so với 39%) và cử tri trong độ tuổi từ 35 - 49 (44% so với 37%).Trong khi đó, ông Biden dẫn trước ông Trump với cách biệt lớn nhất là ở bộ phận cử tri da màu với 65 điểm. Ứng viên đảng Dân chủ cũng dẫn trước Tổng thống đương nhiệm 14 điểm ở bộ phận cử tri từ 18 - 34 tuổi và những người kiếm được dưới 75.000 USD/năm, đồng thời dẫn trước ở bộ phận cử tri phía Tây với 11 điểm.Cuộc khảo sát do The Hill và công ty nghiên cứu Harris X tiến hành có sự tham gia của 2.850 cử tri với thời gian diễn ra từ 2 - 5/8.Nhìn chung, ông Biden đang dẫn trước Tổng thống Trump trong các cuộc khảo sát. 2 cuộc khảo sát hồi cuối tháng 7 cũng cho thấy, ứng viên đảng Dân chủ dẫn trước ông Trump tại bang Michigan và Wisconsin - 2 bang dao động quan trọng mà Tổng thống Trump từng bất ngờ giành chiến thắng năm 2016.Các cuộc khảo sát cho thấy ông Biden dẫn trước Tổng thống Trump 11 điểm ở Michigan (51,3% so với 40,3%) và dẫn trước 12,4 điểm ở bang Wisconsin (50,3% so với 37,9%).Nếu ông Biden có thể lật ngược tình thế ở Wisconsin, Michigan và Pennsylvania trong khi vẫn duy trì tỷ lệ ủng hộ tại các bang mà bà Hillary Clinton từng chiến thắng năm 2016, ông sẽ có được 278 phiếu đại cử tri, cao hơn so với con số 260 phiếu của Tổng thống Trump.Tuy ông Biden nhận được những kết quả tích cực trong các cuộc khảo sát nhưng các thành viên đảng Dân chủ luôn nhắc nhở cử tri không nên coi chiến thắng là đương nhiên./.Theo Newsweek ", "topic": "Thế giới", "tag": ["Joe Biden", "Trump", "Bầu cử", "Tổng thống", "Donald Trump", "Tổng thống Mỹ", "Cử tri", "Đảng dân chủ", "Da trắng", "Bỏ phiếu", "Bang Michigan", "Dẫn trước", "Khảo sát", "Trung Tây", "Ứng viên", "The Hill", "Đương nhiệm", "Cách biệt", "Bộ phận", "Michigan"], "link": "https://vov.vn/the-gioi/50-cu-tri-da-trang-bo-phieu-cho-trump-neu-bau-cu-dien-ra-ngay-lap-tuc-1079624.vov"}