{"id": "35949611", "header": "Tiếp tục hoàn thiện hạ tầng đô thị", "datetime": "2020-08-06T22:48:34.000+07:00", "summary": "UBND tỉnh Khánh Hòa vừa có quyết định ban hành Chương trình phát triển đô thị tỉnh năm 2020. Theo đó, thời gian tới, tỉnh sẽ tiếp tục huy động nguồn vốn để hoàn thiện hạ tầng đô thị, nhất là tại TP. Nha Trang.", "content": "Theo UBND tỉnh, thời gian tới, cần tập trung bố trí nguồn vốn để thực hiện các dự án đầu tư mang tính chất trọng điểm, có ý nghĩa thúc đẩy phát triển đô thị. Bên cạnh đó, sẽ bổ sung nguồn vốn để thực hiện công tác quy hoạch đô thị tại các địa phương nhằm kêu gọi và thúc đẩy đầu tư đối với các dự án sử dụng nguồn vốn ngoài ngân sách; đẩy mạnh chủ trương xã hội hóa, kêu gọi nguồn lực ngoài ngân sách để tập trung hoàn thiện và phát triển đô thị. Đối với 3 vùng kinh tế trọng điểm là vịnh Cam Ranh, vịnh Vân Phong và TP. Nha Trang phải tiếp tục đẩy mạnh phát triển, đồng thời có kế hoạch chuyển đổi ngành nghề, tạo sinh kế mới cho lực lượng lao động ven biển của 3 vùng kinh tế này.Lãnh đạo Sở Xây dựng cho biết, bên cạnh việc bố trí nguồn vốn để thực hiện các dự án đầu tư mang tính chất trọng điểm thì phải khẩn trương bổ sung nguồn vốn để thực hiện công tác quy hoạch đô thị tại các địa phương nhằm kêu gọi và thúc đẩy đầu tư đối với các dự án sử dụng nguồn vốn ngoài ngân sách. Về phát triển hạ tầng kỹ thuật, phải tiếp tục nâng cấp, hoàn thiện Cảng hàng không quốc tế Cam Ranh đảm bảo công suất thiết kế phù hợp với tình hình thực tế và quy hoạch phát triển giao thông. Đồng thời, khai thác tối đa các lợi thế, tiềm năng phát triển, định hướng lâu dài các khu bến cảng tổng hợp và chuyên dùng cho tàu biển trọng tải lớn tại các khu vực: vịnh Vân Phong, Cam Ranh, Nha Trang và Trường Sa. Ngoài ra, tiếp tục nâng cấp, mở rộng, xây dựng hệ thống đường tỉnh; hệ thống đường huyện được nâng cấp, mở rộng kết hợp xây dựng mới đạt quy chuẩn từ đường cấp IV đến cấp III.Sắp tới, cần xây dựng các công trình hạ tầng kỹ thuật và hạ tầng xã hội thiết yếu cho huyện đảo Trường Sa theo định hướng phát triển kinh tế biển gắn với an ninh quốc phòng biển đảo; nâng cao mật độ dân cư đô thị một cách hợp lý, đảm bảo chất lượng và hiệu quả hoạt động đô thị tại các khu vực mới nâng cấp từ xã thành phường, cũng như nâng cao hiệu quả sử dụng của các khu đô thị mới; tiếp tục công nhận đạt tiêu chuẩn đô thị loại V cho các khu vực đã được quy hoạch phát triển thành nội thành, nội thị.Theo Chương trình phát triển đô thị năm 2020, TP. Nha Trang có 13 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 4.171 tỷ đồng; 43 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 909,40 tỷ đồng. TP. Cam Ranh cũng có 3 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 132,756 tỷ đồng; 22 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 45,8 tỷ đồng. Thị xã Ninh Hòa có 28 dự án thuộc danh mục đầu tư công, với tổng nhu cầu vốn thực hiện khoảng 191,771 tỷ đồng; 86 dự án đề nghị bổ sung và các dự án thực hiện bằng các nguồn vốn khác, với tổng nhu cầu vốn thực hiện khoảng 231,31 tỷ đồng. Các huyện: Diên Khánh, Cam Lâm, Vạn Ninh, Khánh Sơn, Khánh Vĩnh cũng có nhiều dự án triển khai với tổng vốn đầu tư lên đến hàng trăm tỷ đồng.Theo đánh giá của UBND tỉnh, hiện nay, nhiều chỉ tiêu phát triển đô thị năm 2020 của TP. Nha Trang nói riêng và cả tỉnh nói chung chưa đạt so với yêu cầu. Nguyên nhân do đầu tư hạ tầng giao thông còn chậm, giải ngân vốn đầu tư công thực hiện các dự án cơ sở hạ tầng còn hạn chế. Vì vậy, trong thời gian tới, căn cứ kế hoạch này, giám đốc các sở và chủ tịch UBND các huyện, thị xã, thành phố phải xây dựng nhiệm vụ cụ thể để triển khai thực hiện, đảm bảo tiến độ và hiệu quả đã đề ra. Trong đó, Sở Xây dựng phải chủ trì, tổng hợp, báo cáo tình hình triển khai thực hiện định kỳ và đột xuất khi có yêu cầu; đồng thời phải hướng dẫn, đôn đốc việc triển khai thực hiện Chương trình phát triển đô thị năm 2020.VĂN KỲ ", "topic": "Nhà đất", "tag": ["Hạ tầng", "Nha Trang", "UBND tỉnh Khánh Hòa", "Nguồn vốn", "Vịnh Vân Phong", "Trọng điểm", "Hoàn thiện", "Quy hoạch đô thị", "Vịnh Cam Ranh", "Kinh tế trọng điểm", "Dự án đầu tư", "Hạ tầng kỹ thuật", "Dự án", "Cam Ranh", "Sở Xây dựng", "Ngân sách", "Quy hoạch phát triển", "Sinh kế", "Kêu gọi", "Lực lượng lao động"], "link": "http://www.baokhanhhoa.vn/xa-hoi/moitruong-dothi/202008/tiep-tuc-hoan-thien-ha-tang-do-thi-8177598/"}