{"id": "35948317", "header": "Ca điều hành mổ tim trực tuyến đầu tiên tại Việt Nam qua Viettel Telehealth", "datetime": "2020-08-06T20:07:04.000+07:00", "summary": "Bệnh viện Tim Hà Nội áp dụng Hệ thống hỗ trợ, tư vấn Khám, chữa bệnh từ xa của Viettel.", "content": "Ngày 6/8, tại Bệnh viện Tim Hà Nội đã diễn ra sự kiện khai trương Hệ thống hỗ trợ, tư vấn Khám, chữa bệnh từ xa do Tập đoàn Công nghiệp – Viễn thông Quân đội (Viettel) phối hợp xây dựng.Sự kiện có sự tham dự của Lãnh đạo Cục Khám chữa bệnh - Bộ Y tế, lãnh đạo Sở Y tế Hà Nội, Giám đốc Bệnh viện Tim Hà Nội Nguyễn Sinh Hiền, lãnh đạo Tổng công ty Giải pháp Doanh nghiệp Viettel (Viettel Solutions), đại diện các bệnh viện vệ tinh và gần 100 người tham dự qua cầu truyền hình.Tại sự kiện, các bác sĩ tại bệnh viện Tim Hà Nội đã thực hiện kết nối với các bác sĩ tại các bệnh viện tỉnh Thái Bình, Phú Thọ, Gia Lai, Bệnh viện đa khoa huyện Ba Vì, Sóc Sơn với nội dung tư vấn thuộc 3 lĩnh vực: Phẫu thuật tim mạch, can thiệp tim mạch và nội tim mạch. Đặc biệt, các bác sĩ tại bệnh viện Tim Hà Nội đã thực hiện điều hành ca mổ tim trực tuyến đầu tiên tại Việt Nam cho bệnh nhân tại Bệnh viện đa khoa tỉnh Phú Thọ thông qua hệ thống Telehealth của Viettel.Hệ thống Telehealth do Viettel chủ trì xây dựng đáp ứng đầy đủ 6 lĩnh vực theo tiêu chuẩn hệ thống khám chữa bệnh từ xa của Bộ Y tế.Bằng việc tích hợp công nghệ truyền dẫn hình ảnh hiện đại, công nghệ kết nối vạn vật kết hợp đường truyền tốc độ cao, hệ thống có khả năng xử lý theo thời gian thực, đảm bảo độ chính xác cao cho các ca phẫu thuật từ xa. Bác sỹ tại các bệnh viện tuyến trên có thể điều hành trực tiếp các ca phẫu thuật tại tuyến dưới, giúp rút ngắn quá trình cứu chữa bệnh nhân trong các trường hợp khẩn cấp.PGS.TS.BS Nguyễn Sinh Hiền, Giám đốc Bệnh viện Tim Hà Nội nhấn mạnh: “Đây là bước khởi đầu, là tiền đề cho các hoạt động tư vấn, hỗ trợ tiếp theo trong chuỗi các hoạt động khám chữa bệnh từ xa của Bệnh viện Tim Hà Nội. Hi vọng hoạt động tư vấn khám, chữa bệnh từ xa trên nền tảng công nghệ thông tin ngày càng phát huy hiệu quả, đảm bảo tính bền vững trong công tác chuyển giao kĩ thuật cho các tuyến.”Đồng hành cùng Bệnh viện Tim Hà Nội trong quá trình triển khai Telehealth, Ông Nguyễn Mạnh Hổ, Tổng Giám đốc Viettel Solutions cho biết: “Việc thực hiện thành công ca điều hành mổ tim trực tuyến tại bệnh viện Tim Hà Nội ngày hôm nay với công nghệ xử lý thời gian thực và chính xác cao là một bước tiến mới quan trọng trong tư vấn, phẫu thuật từ xa. Chúng tôi cam kết sẽ tiếp tục hỗ trợ, đồng hành cùng các bệnh viện và Bộ Y tế trong quá trình chuyển đổi số thời gian tới, mục tiêu triển khai 1.000 điểm khám, chữa bệnh từ xa trên toàn quốc.”Việc áp dụng Hệ thống hỗ trợ, tư vấn Khám, chữa bệnh từ xa tại Bệnh viện Tim Hà Nội được thực hiện theo chỉ đạo của Bộ Y tế, Sở Y tế Hà Nội nhằm hướng đến mục tiêu: \"Mọi người dân đều được quản lý, tư vấn, khám bệnh, chữa bệnh, hỗ trợ chuyên môn của các bác sỹ từ tuyến xã đến tuyến Trung ương; người dân được sử dụng dịch vụ y tế có chất lượng của tuyến trên ngay tại cơ sở y tế tuyến dưới. Các cơ sở y tế được hỗ trợ chuyên môn thường kỳ và đột xuất từ các bệnh viện tuyến cuối dựa trên nền tảng công nghệ thông tin; góp phần phòng chống dịch bệnh, giảm quá tải bệnh viện tuyến trên, nâng cao chất lượng, hiệu quả khám, chữa bệnh và sự hài lòng của người dân”.Hệ thống hỗ trợ, tư vấn khám, chữa bệnh từ xa (Telehealth) đã được Viettel triển khai tại nhiều bệnh viện như Bệnh viện Đại học Y Hà Nội, Bệnh viện Nhi Trung ương… kết nối đến hàng chục bệnh viện tại các tỉnh thành trên cả nước. Telehealth giúp người dân dễ dàng theo dõi sức khỏe qua ứng dụng hoặc website, kết nối với bác sĩ qua hình thức call, chat…, đặt lịch khám, tương tác với người thân, người có cùng bệnh và cập nhật các thông tin hướng dẫn điều trị.Cơ sở y tế có thể lập phác đồ theo dõi cho từng bệnh nhân, quản lý tình trạng sức khỏe hàng ngày, cảnh báo, nhắc nhở điều trị, tương tác trực tiếp với bệnh nhân (chat, call, SMS…) và chỉ định điều trị, điều trị, phục hồi chức năng, dinh dưỡng, khám lại.Bệnh viện Tim Hà Nội là một trong số ít các trung tâm tim mạch thực sự hoàn chỉnh với 5 mũi nhọn: nội khoa tim mạch, tim mạch can thiệp, phẫu thuật tim mạch, tim mạch nhi khoa và tim mạch chuyển hóa. Bệnh viện Tim Hà Nội được Sở Y tế Hà Nội giao nhiệm vụ đầu ngành tim mạch, hỗ trợ phát triển chuyên ngành tim mạch cho 160 bệnh viện/trung tâm y tế thuộc Hà Nội và các tỉnh thành trên toàn quốc. ", "topic": "Công nghệ ", "tag": ["Bệnh viện Tim Hà Nội", "Mổ tim", "Nguyễn Sinh Hiền", "Viettel Solutions", "Nguyễn Mạnh Hổ", "Ca mổ", "Cục Khám chữa bệnh", "Chữa bệnh", "Điều hành", "Khám", "Sở Y Tế Hà Nội", "Tim mạch", "Tổng công ty viễn thông quân đội", "Bệnh viện Tim", "Tim", "Cầu truyền hình", "PGS.TS.BS", "Khám chữa bệnh", "Thời gian thực", "Phẫu thuật"], "link": "http://cand.com.vn/y-te/ca-dieu-hanh-mo-tim-truc-tuyen-dau-tien-tai-viet-nam-thuc-hien-qua-viettel-telehealth-606134/"}