{"id": "35949317", "header": "Đảo mèo, làng cáo và loạt vùng đất trên thế giới bị động vật chiếm giữ", "datetime": "2020-08-06T21:57:00.000+07:00", "summary": "Là những vùng đất có số lượng động vật lớn hơn người sinh sống, các hòn đảo dành riêng cho mèo, thỏ... với câu chuyện bí ẩn về sự xâm chiếm của chúng trở thành điểm đến hút khách.", "content": " hay đảo lợn là vùng đất nhỏ không người sinh sống, nằm ở Exuma, Bahamas. Nơi đây là ngôi nhà của một đàn lợn khoảng 20 con. Không ai biết đến nguồn gốc xác thực của chúng đến từ đâu. Một số người cho rằng chúng bơi vào đảo sau khi tàu đắm, số khác nói các thủy thủ để đàn lợn ở đây, với dự định quay lại và làm thịt sau. Du khách đến đây sẽ không được phép cho chúng ăn bất cứ thứ gì ngoài trái cây, rau hay bánh mì. Hiện nay, một số người dân từ nơi khác cũng đã di chuyển đến đây để sinh sống và phát triển du lịch. Ảnh:  tại Nhật Bản là địa điểm du lịch nổi tiếng cho những du khách yêu mèo. Với dân số chỉ khoảng 100 người, nơi này đã trở thành \"đảo mèo\" do lượng mèo hoang phát triển mạnh. Các \"cư dân mèo\" xuất hiện trên hòn đảo này để \"giải quyết\" lũ chuột phá hoại. Ngoài ra, người dân nơi đây tin rằng việc cho mèo ăn sẽ đem lại sự giàu có và may mắn. Ảnh: ở Miyagi (Nhật Bản) là quê hương của 6 loài cáo với tổng cộng 100 con. Đến đây, bạn không phải lo lắng về sự an toàn của mình nếu chẳng dùng tay bắt chúng. Loài động vật này được tôn trọng tại Nhật Bản do người dân địa phương tin rằng chúng có năng lượng siêu nhiên. Nhiều người còn coi cáo là biểu tượng may mắn vì chúng là hiện thân của Inari Okami, vị thần của sự may mắn, thịnh vượng và lúa gạo. Ảnh:  là hòn đảo nhỏ có số lượng thỏ lên tới hàng trăm con tại Nhật Bản. Về sự tồn tại của thỏ trên đảo, có người cho rằng chúng được đưa đến đây từ Thế chiến thứ 2 làm vật thử nghiệm vũ khí hóa học của quân đội. Luồng ý kiến khác cho rằng, kể từ khi đảo thu hút khách du lịch, người dân đã nuôi và ngày nay chúng sinh sống với số lượng lớn. Ảnh:Không có người sinh sống,  chỉ có những đàn ngựa hoang lang thang khắp các bãi biển là chủ sở hữu thực sự của vùng đất này. Chuyện kể rằng những con ngựa tồn tại và sinh sống trên đảo là từ một vụ đắm tàu. \"Hàng xóm\" của đảo Assateague là Chincoteaugue. Mỗi năm, người dân thị trấn Chincoteaugue tổ chức lễ hội Pony Penning, bằng cách thả những con ngựa bơi qua vùng nước nông giữa hai đảo. Con ngựa chiến thắng sẽ được đấu giá đưa về Chincoteaugue, trong khi những con còn lại phải tự bơi trở lại Assateague. Ảnh:  ", "topic": "Khoa học", "tag": ["Mèo", "Vùng đất", "Đảo", "Động vật", "Thỏ", "Chiếm giữ", "Hòn đảo", "Đảo Tashirojima", "Xâm chiếm", "Sinh sống", "Hút khách", "Tàu đắm", "Bahamas", "Hoang", "ZAO", "Dành riêng", "Lợn", "Bơi", "Bí ẩn", "Làm thịt"], "link": "https://zingnews.vn/dao-meo-lang-cao-va-loat-vung-dat-tren-the-gioi-bi-dong-vat-chiem-giu-post1116188.html"}