{"id": "35946847", "header": "Thoái vốn nhà nước 6 tháng đầu năm mới đạt hơn 26% kế hoạch", "datetime": "2020-08-06T17:50:00.000+07:00", "summary": "Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình nhấn mạnh các bộ, ngành, địa phương, doanh nghiệp Nhà nước nỗ lực cao nhất trong việc sắp xếp, tái cơ cấu, đẩy nhanh tiến độ, phấn đấu hoàn thành kế hoạch thoái vốn và CPH.", "content": "Ngày 6/8, tại Trụ sở Chính phủ, Ban Chỉ đạo Đổi mới và phát triển doanh nghiệp (BCĐ) tổ chức Hội nghị sơ kết 6 tháng đầu năm 2020 và triển khai nhiệm vụ các tháng cuối năm của BCĐ. Ủy viên Bộ Chính trị, Phó Thủ tướng Thường trực Chính phủ Trương Hòa Bình, Trưởng Ban Chỉ đạo chủ trì hội nghị.Phát biểu tại hội nghị, Phó Thủ tướng Trương Hòa Bình nhấn mạnh tiến độ cổ phần hóa (CPH) còn chậm, mới đạt 28,3% so với kế hoạch đề ra theo danh mục được phê duyệt. Trong 6 tháng đầu năm, hầu như chưa thực hiện được việc CPH hay thoái vốn doanh nghiệp (DN) Nhà nước nào lớn. Mới thoái vốn Nhà nước tại 92 DN, đạt 26,4% kế hoạch.Còn nhiều vướng mắc trong triển khai thực hiện một số nội dung về sắp xếp, phê duyệt phương án sử dụng đất, xác định giá trị DN, phần vốn để CPH, thoái vốn quy định tại các nghị định về chuyển đơn vị sự nghiệp thành công ty cổ phần.Về nhiệm vụ, giải pháp cho những tháng cuối năm 2020, Phó Thủ tướng Trương Hòa Bình lưu ý cần phải nỗ lực phấn đấu cao nhất nhằm đạt được kết quả tốt nhất trong công tác sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN.Phó Thủ tướng yêu cầu các bộ, ngành, địa phương, DN Nhà nước theo chức năng, nhiệm vụ được giao, nghiêm túc triển khai một số nhiệm vụ, giải pháp để nỗ lực phấn đấu cao nhất trong việc sắp xếp, cơ cấu lại DN Nhà nước và phát triển DN; đẩy nhanh tiến độ, phấn đấu hoàn thành cao nhất kế hoạch CPH, thoái vốn...Bộ Tài chính chịu trách nhiệm khẩn trương hoàn thiện, trình Chính phủ ban hành các nghị định về quản lý sử dụng nguồn thu từ CPH, thoái vốn Nhà nước tại DN; chỉ đạo Ủy ban Chứng khoán Nhà nước tiếp tục rà soát, đôn đốc việc niêm yết hoặc đăng ký giao dịch trên thị trường chứng khoán; công bố công khai, xử lý trách nhiệm trong việc chậm, không thực hiện.Phó Thủ tướng giao Bộ Kế hoạch và Đầu tư khẩn trương ban hành các văn bản hướng dẫn Luật DN, Luật Đầu tư năm 2020. Bộ Tài nguyên và Môi trường rà soát các quy định về đất đai trong CPH, thoái vốn nhằm tháo gỡ các vướng mắc. Bộ Xây dựng đẩy nhanh tiến độ cổ phân hóa các Tổng công ty: Xi măng Việt Nam, Đầu tư phát triển nhà và đô thị theo kế hoạch.Ủy ban Quản lý vốn Nhà nước tại DN chủ trì, phối hợp cơ quan chức năng nghiên cứu việc xử lý tài chính, sắp xếp lại, xử lý nhà đất, phê duyệt phương án sử dụng đất của DN theo hướng giao một cơ quan phân loại đất đai thuộc sở hữu của các DN. Đất nào không còn sử dụng cho mục đích sản xuất kinh doanh của DN thì tập trung về một đầu mối để có giải pháp quản lý và sử dụng hiệu quả.UBND TP. Hà Nội và TP.HCM đẩy nhanh tiến độ việc sắp xếp lại, xử lý nhà đất; cho ý kiến, phê duyệt phương án sử dụng đất của các DN CPH trực thuộc, DN thực hiện CPH có đất đai nằm trên địa bàn. Chú ý xử lý sau thanh tra để thu lại tài sản theo kết luận thanh tra.Lũy kế từ năm 2016 đến tháng 6/2020, cả nước đã CPH 175 DN với quy mô vốn Nhà nước được xác định lại đạt 207.145 tỷ đồng, bằng 109% tổng giá trị phần vốn Nhà nước tại các DN CPH cả giai đoạn 2011-2015.Thoái vốn 25.166 tỷ đồng, thu về 171.844 tỷ đồng (gấp 6,8 lần giá trị sổ sách). Tổng số tiền thu từ CPH, thoái vốn từ năm 2016 đến nay đạt khoảng 218.012 tỷ đồng, gấp 2,79 lần tổng số thu từ CPH, thoái vốn của cả giai đoạn 2011-2015 (khoảng 78.000 tỷ). Số tiền chuyển Ngân sách Nhà nước theo nghị quyết của Quốc hội đạt 211.500/250.000 tỷ đồng, đạt 85% kế hoạch của cả giai đoạn 2016-2020. ", "topic": "Kinh tế", "tag": ["Cổ phần hóa", "Vốn nhà nước", "Thoái", "Thoái vốn", "Trương Hòa Bình", "Doanh nghiệp nhà nước", "Phó thủ tướng thường trực", "BCĐ", "Đẩy nhanh", "Cao nhất", "Tiến độ", "Sắp xếp", "Trụ sở Chính phủ", "Phấn đấu", "Cơ cấu", "Luật Đầu tư năm 2020", "Kế hoạch", "Đầu năm", "Hội nghị sơ kết", "Phó thủ tướng"], "link": "https://thoidai.com.vn/thoai-von-nha-nuoc-6-thang-dau-nam-moi-dat-hon-26-ke-hoach-114482.html"}