{"id": "35942765", "header": "Thi công tòa nhà gây mất an toàn cho người dân", "datetime": "2020-08-06T12:18:34.000+07:00", "summary": "Những ngày vừa qua, đặc biệt là những ngày đang diễn ra mưa lớn kéo dài này, một số hộ dân trên đường Bắc Kạn thuộc tổ dân phố số 4, phường Hoàng Văn Thụ, TP Thái Nguyên (Thái Nguyên) bất an, thậm chí không dám chuyển về sinh sống do căn nhà có nguy cơ sập đổ. Nguyên nhân là do Công ty CP Tư vấn và Đầu tư xây dựng Thái Nguyên xây dựng tòa nhà cao tầng gây ra.", "content": "Những ngày vừa qua, đặc biệt là những ngày đang diễn ra mưa lớn kéo dài này, một số hộ dân trên đường Bắc Kạn thuộc tổ dân phố số 4, phường Hoàng Văn Thụ, TP Thái Nguyên (Thái Nguyên) bất an, thậm chí không dám chuyển về sinh sống do căn nhà có nguy cơ sập đổ. Nguyên nhân là do Công ty CP Tư vấn và Đầu tư xây dựng Thái Nguyên xây dựng tòa nhà cao tầng gây ra.Thời gian qua, công ty nêu trên đào móng xây dựng tòa nhà phức hợp Tcico Land cao 13 tầng, trong đó có một tầng hầm trên diện tích khu đất gần 2.000m2 ở phía sau dãy nhà dân trên đường Bắc Kạn thuộc tổ dân phố số 4, phường Hoàng Văn Thụ, TP Thái Nguyên.Tuy nhiên, trong quá trình đào móng xây dựng tòa nhà này, nhà của nhiều hộ dân bị khoét sâu vào móng gây lún, nứt tường, võng trần nhà, ảnh hưởng kết cấu, mất an toàn làm người dân lo lắng, bất an.Những ngày vừa qua, căn nhà ba tầng của chị Nguyễn Thị Nga xây dựng cách đây đã hàng chục năm, bị ảnh hưởng nghiêm trọng nhất, xuất hiện nhiều vết nứt, đặc biệt trần nhà phía sau đã bị võng, lún hẳn xuống.Chị Nga bức xúc: “Sau khi căn nhà hết thời hạn cho thuê, tôi không dám chuyển gia đình về sinh sống, vì căn nhà có thể bị sập, đe dọa tính mạng và tài sản”.Nhiều căn nhà liền kề với nhà chị Nga cũng đang có tình trạng nứt, thấm nước, ảnh hưởng kết cấu.Biên bản làm việc giữa UBND phường Hoàng Văn Thụ với chủ đầu tư tòa nhà và các hộ dân mới đây nêu rõ, thi công xây dựng tòa nhà phức hợp Tcico Land, gây lún, nứt, võng mái của một số hộ dân, nguy hiểm cho người và tài sản. Do đó, UBND phường Hoàng Văn Thụ yêu cầu Công ty CP Tư vấn và Đầu tư xây dựng Thái Nguyên dừng ngay việc thi công xây dựng tòa nhà. Có biện pháp xử lý, khắc phục ngay việc ảnh hưởng công trình liền kề.Chủ tịch UBND phường Hoàng Văn Thụ Trần Nam Thái cho biết: “Hằng ngày, chúng tôi phải cử cán bộ đến nhà dân, theo dõi diễn biến lún, nứt để có biện pháp xử lý kịp thời. Đề phòng hậu quả xảy ra, chúng tôi yêu cầu doanh nghiệp nêu trên có phương án di dời người và tài sản các gia đình đến nơi an toàn. Đồng thời, Công ty CP Tư vấn và Đầu tư xây dựng Thái Nguyên phải có trách nhiệm khắc phục lún, nứt nhà dân liền kề”.Các hộ dân cho biết, sau khi UBND phường lập biên bản làm việc, chủ đầu tư làm biên bản cam kết bảo đảm an toàn cho các hộ dân.Tuy nhiên, trên thực tế, chủ đầu tư vẫn tiếp tục tiến hành thi công tòa nhà, không tổ chức di dời người dân đến nơi an toàn, không bàn cụ thể phương án khắc phục lún, nứt nhà đối với các gia đình; chỉ tự khắc phục lún, nứt nhà dân bằng cách đắp đất vào những vị trí đã khoét sâu gần móng nhà dân, xây gạch kè móng và dùng bạt che mưa chống sạt lở tạm bợ, trông rất phản cảm.Những ngày mưa lớn kéo đài này, người dân càng lo lắng, bất an trước tình trạng ngôi nhà, nơi sinh sống của mình bị lún, nứt nhiều hơn. ", "topic": "Nhà đất", "tag": ["Đường Bắc Kạn", "Hoàng Văn Thụ", "Thái Nguyên", "Tòa nhà", "Tổ dân phố", "Bất an", "Lún", "Nứt", "Thi công", "Mưa lớn", "Cao tầng", "Không dám", "Sập", "Hộ dân", "Căn nhà", "UBND phường Hoàng Văn Thụ", "Sinh sống", "Trần nhà", "An toàn", "Khoét sâu"], "link": "https://nhandan.com.vn/tin-tuc-xa-hoi/thi-cong-toa-nha-gay-mat-an-toan-cho-nguoi-dan-611750/"}