{"id": "35940970", "header": "Những 'kỹ sư chân đất' làm vườn mẫu ở huyện miền núi Hà Tĩnh", "datetime": "2020-08-06T10:12:00.000+07:00", "summary": "Khi phong trào xây dựng vườn mẫu được khơi dậy mạnh mẽ, nhiều nông dân ở huyện Kỳ Anh (Hà Tĩnh) đã trăn trở, tìm tòi, đa dạng hóa các loại cây trồng để có nguồn thu bền vững từ kinh tế vườn.", "content": "Năm 2017, ông Đặng Đình Lục ở thôn Trung Tiến (Kỳ Thượng) bắt tay xây dựng vườn mẫu. Bên cạnh cây quýt khốp bản địa với 300 gốc, ông Lục trồng thêm 200 gốc bưởi Phúc Trạch và bưởi da xanh, 300 cây cam chanh trên diện tích gần 5.000m2 đất vườn. Là một người làm vườn có kiến thức kỹ thuật, các loại cây trồng phát triển tốt, đến thời điểm này, ông có hơn 1/3 số cây trồng cho thu hoạch với thu nhập bước đầu đạt trên 50 triệu đồng/năm.Ở thôn Bắc Tiến (Kỳ Thượng), khu vườn mẫu của gia đình ông Nguyễn Đình Sáu đang hứa hẹn cho nguồn thu lớn từ 200 cây bưởi da xanh và hàng trăm cây quýt bản địa. Sau hơn 4 năm trồng và chăm sóc, gần 100% số cây của ông đã cho quả đều. Mặc dù phải cắt bỏ bớt quả để nuôi cây nhưng vụ này gia đình đã có trên 1.000 quả bưởi da xanh và hàng tấn quýt bản địa với thu nhập ước đạt trên 50 triệu đồng. \"Ban đầu cũng rất lo khi đưa giống bưởi mới vào trồng nhưng bây giờ tôi hoàn toàn yên tâm, bởi không chỉ có giá trị cao, cây bưởi da xanh cũng rất dễ trồng, dễ chăm sóc, ít bị sâu bệnh, đặc biệt là không còn nỗi lo về thị trường tiêu thụ…” - ông Sáu cho biết... Trong phong trào xây dựng vườn mẫu, ông Nguyễn Đình Phượng ở thôn Nam Sơn, xã Kỳ Trung nổi tiếng bởi sự dày công nghiên cứu và du nhập thành công nhiều loại cây ăn quả mới có giá trị kinh tế vượt trội. Với diện tích gần 2 ha, ông quy hoạch thành các vùng trồng phù hợp với từng loại cây, trong đó loại cây chủ lực là: cam, bưởi các loại (1.500 gốc), chanh (500 gốc) và mít Thái Lan (gần 400 gốc). Tổng thu nhập bước đầu của gia đình đạt trên 300 triệu đồng năm 2019.Phong trào xây dựng vườn mẫu đã giúp hàng trăm hộ ở các xã vùng Thượng Kỳ Anh sôi nổi vào cuộc cải tạo vườn tạp. Ngoài số vườn được công nhận đạt chuẩn, đến thời điểm này, các xã Kỳ Thượng, Kỳ Trung, Kỳ Sơn, Lâm Hợp, Kỳ Lạc đều đã có 70 - 90% vườn tạp được cải tạo; mỗi xã có hàng trăm mô hình cho thu nhập từ 50 triệu đồng/năm trở lên.Nếu như ở các xã vùng thượng Kỳ Anh, người làm vườn chủ yếu trồng các loại cây có múi cần diện tích đất lớn, thì ở các xã vùng hạ huyện, các loại cây ăn quả không đòi hỏi nhiều diện tích lại được người dân phát triển mạnh mẽ. Xã Kỳ Đồng là địa phương đi đầu trong phát triển cây ổi Đài Loan với trên 100 hộ tham gia trên tổng diện tích hơn 20 ha; đến nay, hầu hết đã cho thu hoạch với thu nhập từ 30 đến trên 100 triệu đồng/mô hình.Vườn ổi của gia đình chị Tô Thị Chiên ở thôn Hải Vân cho thu nhập mỗi năm khoảng 100 triệu đồng.Cải tạo khu vườn 2.500m2 tại ở thôn Tuần Tượng, xã Kỳ Phong, ông Trần Văn Tiến đã tìm hiểu, nghiên cứu kỹ địa hình, chất đất của khu vườn và chọn ổi, bưởi da xanh là 2 loại cây trồng chủ lực.Ngoài các loại cây chủ lực, bao quanh khu vườn là hàng trăm gốc chuối với nhiều chủng loại, vừa gia tăng sản phẩm, vừa giữ màu xanh cho khu vườn. Khu vườn rộng bước sang năm thứ 3, mùa nào cho quả đó, đáp ứng nhu cầu thị trường ở khu vực trung tâm thị tứ Voi, đều đặn cho ông chủ vườn mẫu thu nhập trên 100 triệu đồng/năm.Động lực mới từ phong trào xây dựng vườn mẫu trong chương trình xây dựng NTM đã thúc đẩy người nông dân Kỳ Anh trở thành những “kỹ sư chân đất” làm nên những khu vườn mẫu có thu nhập bền vững, góp phần nâng cao tiêu chí thu nhập của các địa phương. (Ảnh:)Nhiều chính sách tiếp sức phong trào cải tạo vườn tạp, chỉnh trang vườn hộ, xây dựng vườn mẫu của tỉnh và huyện đã tạo động lực mới cho người làm vườn. Đặc biệt, 3 năm gần đây, cuộc thi khu dân cư kiểu mẫu, vườn mẫu được huyện tổ chức (từ 2017 - 2019) đã thu hút hàng trăm chủ vườn mẫu tham gia. Huyện đã trao giải cho hơn 40 vườn mẫu xuất sắc.3 năm gần đây, bình quân mỗi năm, có hơn 400 hộ đăng ký xây dựng vườn mẫu, đến nay, toàn huyện có 284 vườn được công nhận đạt chuẩn, dự kiến đến cuối năm nay con số này là 425 vườn mẫu. Hàng ngàn khu vườn khác đang tiếp tục được cải tạo, xây dựng hướng tới vườn mẫu với các loại cây trồng đa dạng, phù hợp điều kiện thổ nhưỡng, khí hậu và nhu cầu thị trường để phát triển bền vững. ", "topic": "Kinh tế", "tag": ["Chân đất", "Kỳ trung", "Nguyễn Đình Sáu", "Kỳ Thượng", "Kỳ Anh", "Bưởi da xanh", "Làm vườn", "Vườn", "Người làm vườn", "Cây trồng", "Thôn Trung Tiến", "Kỹ sư", "Thôn Bắc Tiến", "Hà Tĩnh", "Phong trào", "Quýt", "Lâm Hợp", "Khu vườn", "Nguyễn Đình Phượng", "Nguồn thu"], "link": "http://baohatinh.vn/nong-nghiep/nhung-ky-su-chan-dat-lam-vuon-mau-o-huyen-mien-nui-ha-tinh/194492.htm"}