{"id": "35948457", "header": "Du lịch Campuchia dự kiến mất 7 năm để phục hồi sau Covid-19", "datetime": "2020-08-06T19:59:00.000+07:00", "summary": "Bộ Du lịch Campuchia cảnh báo ngành du lịch nước này có thể sẽ phải mất 7 năm để có thể trở lại như bình thường do đại dịch Covid-19.", "content": "Theo số liệu phân tích của Bộ Dịch Campuchia, dịch bệnh Covid-19 đã gây ảnh hưởng đến tất cả các lĩnh vực của nền kinh tế. Đặc biệt, ngành du lịch nước này sẽ phải mất khoảng 3-5 năm để phục hồi. Nếu như tình hình dịch bệnh Covid-19 còn kéo dài thì lĩnh vực này phải cần 7 năm để phục hồi lại trạng thái ban đầu.Bộ Du lịch Campuchia đã đưa ra 3 kịch bản đối với ngành du lịch nước này trong năm 2020. Kịch bản thứ nhất, ngành du lịch nước này sẽ giảm 50-60% với lượng khách quốc tế đến Campuchia ước đạt khoảng 2,5 triệu lượt. Trong kịch bản thứ hai, ngành này giảm 60-70% với lượng khách quốc tế đến đây đạt khoảng 2 triệu lượt. Với kịch bản thứ ba, ngành này giảm tới 70-90% khi chỉ đón 1,5 triệu lượt khách quốc tế.Với diễn biến phức tạp của dịch Covid-19, ngành du lịch Campuchia có thể sẽ rơi vào kịch bản thứ ba, khiến thiệt hại khoảng 3 tỷ USD doanh thu từ du khách nước ngoài, tính riêng trong tháng 7/2020 hơn 3.130 cơ sở kinh doanh du lịch phải đóng cửa, khoảng 110 000 lao động trong lĩnh vực này đã bị mất việc làm.Theo dự đoán, năm 2021 ngành du lịch Campuchia sẽ có nhiều khởi sắc với mức tăng trưởng đạt khoảng 25%-35%, với mức doanh thu từ ngành du lịch đạt hơn 2 tỷ USD, cung cấp việc làm cho hơn 500.000 lao động.Đến năm 2023, khi Campuchia là nước chủ nhà tổ chức Thế Vận hội Đông Nam Á (SEA Games), lượng khách quốc tế đến Campuchia dự kiến tăng 30-35%, đạt doanh thu 2,5-3,5 tỷ USD./. ", "topic": "Kinh tế", "tag": ["Đại dịch", "Du khách nước ngoài", "Bộ Du lịch Campuchia", "Du lịch", "Phục hồi", "Campuchia", "Dự kiến", "Khách quốc tế", "Cảnh báo", "Dịch bệnh", "Gây ảnh hưởng", "Kịch bản", "Bình thường", "Số liệu", "Nền kinh tế", "Trạng thái", "Phân tích"], "link": "https://vov.vn/du-lich/du-lich-campuchia-du-kien-mat-7-nam-de-phuc-hoi-sau-covid19-1079774.vov"}