{"id": "35944417", "header": "Khi khói tan ở Beirut, sự bàng hoàng hóa thành nỗi tức giận", "datetime": "2020-08-06T15:00:00.000+07:00", "summary": "Trong lúc cư dân dọn dẹp đống đổ nát, nhiều người xem vụ nổ ở thủ đô Lebanon là kết quả của nhiều năm điều hành yếu kém và vô trách nhiệm của giới chức trách.", "content": "Khi người Lebanon đào bới đống đổ nát sau vụ nổ lớn ở thủ đô hôm 5/8, sự bàng hoàng đã hóa thành nỗi tức giận trước tình trạng tham nhũng và thiếu năng lực của giới chức, những người đã phó mặc để một đống hóa chất nguy hiểm yên vị trong nhà kho ở cảng Beirut suốt 6 năm.Ước tính 2.750 tấn amoni nitrat, nguyên liệu làm phân bón và chế tạo bom, đã được xác định là nguyên nhân trực tiếp gây ra vụ nổ nhấn chìm Beirut hôm 4/8, giết chết hơn 130 người, làm bị thương hàng nghìn người và khiến hơn 100 người mất tích.Số hóa chất này được lưu trữ trong nhà kho sau khi bị cơ quan hải quan tịch thu từ một tàu chở hàng vào năm 2014, dù ban quản lý cảng nhiều lần cảnh báo rằng đó là một rủi ro.Nhóm điều tra của chính phủ vẫn chưa xác định được nguồn gốc của lửa hoặc vụ nổ diễn ra khoảng 15 đến 20 phút trước khi amoni nitrat bốc cháy, tạo nên đám mây khí độc khổng lồ lan tỏa khắp thành phố. Âm thanh của vụ nổ lớn đến nỗi người dân trên đảo Cyprus cách đó 240 km cũng nghe thấy.Beirut đã chứng kiến nhiều vụ nổ, trong đó có vụ đánh bom doanh trại thủy quân lục chiến Mỹ năm 1983 làm thiệt mạng 241 binh sĩ, vụ ám sát cựu thủ tướng Rafiq al-Hariri năm 2005 và vô số đạn pháo rơi xuống thành phố trong cuộc nội chiến từ năm 1975 đến năm 1990.Đây là vụ nổ lớn nhất cho đến nay - và xung động của nó đã vượt ra ngoài bi kịch người chết, nhà sập trước mắt. Vụ nổ dường như gói gọn tất cả những gì sai trái với Lebanon vào thời điểm này trong lịch sử đầy biến động của đất nước: nhà nước yếu kém, chính phủ thiếu năng lực, quan chức tham nhũng và, như nhiều người nói, sự tồn tại của một nhà nước song song do nhóm Hezbollah lớn mạnh điều hành, cũng như những phe phái khác ở Lebanon đã sử dụng cảng Beirut để buôn lậu.\"Người dân tận mắt chứng kiến việc giới chức trách thất bại là như thế nào, với những kết quả tàn khốc\", Paul Abi Nasr, thành viên Hiệp hội Các nhà Công nghiệp Lebanon, nói. \"Không chỉ có chính phủ tham nhũng, nhà nước yếu kém, không chỉ có vũ khí ngoài tay chính phủ. Chúng tôi đã thấy những điều này kết hợp với nhau một cách thảm khốc\".Các quốc gia trên thế giới nhanh chóng cung cấp hỗ trợ, với máy bay mang viện trợ nhân đạo và đội ngũ y tế đã đến hoặc sắp đến Lebanon từ Thổ Nhĩ Kỳ, Qatar, Kuwait, Ai Cập, Pháp, Iran và Anh, cũng như những nước khác.Tổng thống Trump hôm 5/8 nói không ai có thể khẳng định điều gì đã gây ra vụ nổ nhưng Mỹ đang \"điều tra việc này rất mạnh mẽ\". Ngoại trưởng Mike Pompeo đề nghị giúp đỡ trong cuộc điện đàm với Thủ tướng Hassan Diab, người được Hezbollah chống lưng và có quan hệ lạnh nhạt với Washington.Song những đề nghị viện trợ không làm dịu đi nỗi bất bình cay đắng trên đường phố Beirut.\"Ngay cả khi nước ngoài giúp đỡ, những sự hỗ trợ đó sẽ bị chiếm đoạt\", một sinh viên 23 tuổi nói. Cô là một trong số hàng trăm tình nguyện viên tham gia dọn dẹp đường phố sau vụ nổ.Dù thế nào đi nữa, cô nói, \"chúng tôi sẽ không thể khôi phục tất cả\".Người biểu tình tập trung tại Quảng trường Liệt sĩ ở trung tâm vào đầu giờ chiều. Một số người rơi nước mắt.Khi ngày trôi qua, mức độ tàn phá trở nên rõ ràng. Người ta lảng vảng quanh những con đường hoang tàn đi qua một số khu vực sôi động và giàu có nhất ở Beirut, sững sờ trước quy mô thiệt hại. Các tình nguyện viên quét dọn mảnh vỡ trong khi cư dân sống trong khu vực bị ảnh hưởng cố tìm lại tài sản.Cửa sổ bị thổi vào trong, cửa chính bị giật ra ngoài khắp một vùng rộng lớn ở khu vực phía đông thành phố, nơi phần lớn cư dân là tín đồ Cơ Đốc giáo. Nhiều tòa nhà không còn có thể ở được, xuất hiện vết nứt hoặc cong vênh không thể sửa chữa. Chúng bao gồm một số khu chung cư cao tầng mới lạ nhất ở Beirut, và những ngôi nhà cổ có dáng vẻ kỳ lạ nổi tiếng ở khu vực này.Thống đốc của Beirut, Marwan Aboud, cho biết hơn 300.000 người ở thành phố 2,2 triệu dân này đã bị mất nhà cửa. Chính phủ Lebanon cho biết một số lãnh đạo cảng Beirut đã bị quản thúc tại gia trong lúc cuộc điều tra về vụ nổ bắt đầu.Thiệt hại khiến người ta choáng váng. Hội Chữ thập Đỏ Lebanon cho biết bất kỳ thi thể nào khác được tìm thấy trong đống đổ nát phải được đưa trực tiếp đến nhà xác Beirut, vì các bệnh viện không còn đủ sức tiếp nhận.Cư dân ở Gemmayzeh, khu vực lâu đời có nhiều quán bar và nhà hàng, kéo vali qua đống đổ nát để tìm nơi lưu trú ở nơi khác.\"Chúng tôi không còn nhà nữa. Nhà sập rồi\", Pierre Feghali nói khi anh đang cố khởi động chiếc xe hư hại để đưa vợ đến nhà ông bà ở vùng núi ngoại ô Beirut.Thống đốc Aboud ước tính thiệt hại lên tới 5 tỷ USD. Bất cứ thiệt hại nào phát sinh sẽ được thêm vào khoản lỗ ước tính 100 tỷ USD của ngành ngân hàng vốn đã xóa sạch tiền tiết kiệm của những người dân bình thường.Triển vọng tái thiết vào lúc mà các ngân hàng cấm người ta rút nhiều hơn các khoản tiền nhỏ từ tài khoản của họ thực sự gây lo ngại đối với nhiều người trong số những người đang tính toán thiệt hại về nhà cửa, cơ sở kinh doanh. Tại House of Butlers, một quán bar nổi tiếng với nhiều loại rượu whisky, mùi rượu nồng nặc tỏa ra từ một nhân viên đang thu gom các chai không bị vỡ.Không ai nói đến chuyện xây dựng lại, chỉ là cứu vãn những gì có thể cứu được, theo Ayman Zayour, một trong số nhân viên pha chế đang chất những chai whisky lên xe.\"Chúng tôi thực sự không biết làm thế nào để gượng dậy nữa\", anh nói. \"Chúng tôi vốn đã hứng chịu khủng hoảng kinh tế rồi\".Nhiều người bày tỏ suy nghĩ tương tự, nói rằng họ muốn rời khỏi đất nước hơn là cố gắng xây dựng lại cuộc sống đã quá khó khăn mà có lẽ chỉ chờ bị đánh sập hoàn toàn bởi một cuộc khủng hoảng khác.\"Đối với tôi, đây là sự chấm hết\", Nabil Allam, giám đốc tài chính của Bệnh viện Đức Mẹ Mân Côi, nơi bị hư hại nặng nề do vụ nổ và đã sơ tán bệnh nhân đến các bệnh viện khác vốn cũng đang quá tải, cho biết.\"Bạn có nghĩ rằng các chính trị gia có thể giải quyết được vấn đề này không?\", anh đặt câu hỏi. \"Chuyện này lớn hơn bất cứ ai trong số họ\".Allam đang ở nhà mình, cách thành phố 3 dặm, khi vụ nổ làm sáng cả một vùng trời. Anh quay sang nói vợ: \"Hiroshima là đây\".Thủ tướng Diab kêu gọi sự giúp đỡ toàn cầu để vượt qua thảm họa. Tổng thống Pháp Emmanuel Macron dự kiến đến Beirut vào ngày 6/8. Liên minh Châu Âu cho biết họ đang kích hoạt hệ thống bảo vệ dân sự của mình để tập hợp nhân viên và trang thiết bị ứng phó khẩn cấp từ toàn bộ 27 quốc gia thành viên. Một video được chia sẻ trên mạng xã hội cho thấy lính cứu hỏa Pháp tại sân bay Charles de Gaulle ở Paris đang chuẩn bị hỗ trợ.Con số thương vong dự kiến còn tiếp tục tăng lên khi nhiều thi thể được tìm thấy từ đống đổ nát tại khu vực cảng. Một tài khoản Instagram được thiết lập để tập hợp thông tin về những người mất tích đã có ảnh của hơn 100 người, bao gồm lính cứu hỏa và nhân viên bảo vệ dân sự đã nhanh chóng đến hiện trường vụ cháy ban đầu và rồi gặp nạn trong vụ nổ lớn hơn nhiều sau đó.Không có khả năng họ còn sống, theo Freddy, một lính cứu hỏa tại cảng đã làm nhiệm vụ trong suốt 22 tiếng. \"Toàn bộ mặt đất bị lật tung\", anh nói khi một chiếc xe cứu thương chạy qua.Simon Abegi đã tìm kiếm người bạn Rwan Misto, nhân viên pha chế tại quán bar cocktail Cyrano. Cô đứng cạnh anh trong quán bar khi vụ nổ xảy ra. Trong khi anh tự đứng dậy, cô vẫn nằm trên mặt đất, chảy máu đầm đìa. Những người khác đã đưa cô lên xe chở đến bệnh viện. Không ai biết thông tin về cô từ đó. Theo Washington Post ", "topic": "Thế giới", "tag": ["Beirut", "Vụ nổ", "Cảng Beirut", "Lebanon", "Vụ Nổ Lớn", "Đổ nát", "Hóa thành", "Thủ đô", "Bàng hoàng", "Tức giận", "Chức trách", "Cư dân", "Ni-trat", "Yếu kém", "Thiếu năng lực", "Dọn dẹp", "Vô trách nhiệm", "Hassan Diab", "Cảng", "Nhà kho"], "link": "https://zingnews.vn/khi-khoi-tan-o-beirut-su-bang-hoang-hoa-thanh-noi-tuc-gian-post1116192.html"}