{"id": "35947865", "header": "Bầu Đệ biến V-League thành trò đùa?", "datetime": "2020-08-06T18:59:46.000+07:00", "summary": "Trong vòng chưa đầy 24 giờ, bầu Đệ ra công văn bỏ giải rồi lại khẳng định CLB Thanh Hóa vẫn dự phần còn lại của V-League 2020", "content": "Chiều 6-8, tức chưa đầy 1 ngày sau khi tuyên bố Thanh Hóa ngừng tham dự V-League 2020, Chủ tịch đội bóng Nguyễn Văn Đệ xác nhận ông đã nói chuyện với lãnh đạo VFF và VPF và tìm được tiếng nói chung, vì vậy đội bóng xứ Thanh vẫn sẽ tiếp tục dự nốt mùa giải 2020. Theo xác nhận của các cầu thủ Thanh Hóa, họ vẫn tham gia tập luyện bình thường trong ngày 6-8 chứ không có chuyện đã giải tán về nhà.\"Sau khi nhận được văn bản, VFF và VPF cho biết cuối tuần này, đầu tuần sau, họ sẽ tổ chức họp để lắng nghe ý kiến các CLB. Tôi cho rằng đó là động thái rất tích cực của hai tổ chức này. Công văn đó coi như đã được Thanh Hóa rút lại\", bầu Đệ chia sẻ với báo chí. Ông Đệ cũng phủ nhận việc từng nói Thanh Hóa muốn bỏ giải.Trước khi bầu Đệ rút lại tuyên bố bỏ giải, lãnh đạo Sở Văn hóa, Thể thao và Du lịch Thanh Hóa cho biết họ không hề có kế hoạch để Thanh Hóa ngưng tham dự V-League. Sở cũng yêu cầu CLB Thanh Hóa và bầu Đệ phải rút lại công văn đã gửi lên VFF và VPF. \"Quan điểm của lãnh đạo tỉnh Thanh Hóa là trước sau không bỏ giải. Còn việc duy trì đội bóng như thế nào là chuyện nội bộ của tỉnh, chúng tôi sẽ cố gắng\", ông Phạm Nguyên Hồng, Giám đốc Sở Văn hóa, Thể thao & Du lịch Thanh Hóa cho biết.\"Anh Đệ sẽ phải rút kinh nghiệm về việc này. Anh ấy cũng cho biết mình không hề nói về việc bỏ giải. Có lẽ đã có những hiểu nhầm trong cách diễn đạt giữa đôi bên, Chủ tịch tỉnh cũng đã nhắc nhở anh Đệ ngay sau khi biết tin. Chúng tôi khẳng định CLB Thanh Hóa là đội bóng của tỉnh, của nhân dân và sẽ không có chuyện bỏ giải\", ông Hồng cho biết thêm.Như vậy chỉ trong ít giờ, bầu Đệ đã liên tiếp khiến làng bóng đá nước nhà xôn xao khi đòi bỏ rồi lại đồng ý tiếp tục tham dự giải đấu 2020. Ông bầu của Thanh Hóa đã biến V-League trở thành một trò đùa trong mắt dư luận cũng như các thành viên tham dự giải với những quan điểm bất nhất của mình. ", "topic": "Thể thao", "tag": ["CLB Thanh Hóa", "Nguyễn Văn Đệ", "VPF", "V-League", "Công văn", "Đệ", "Liên đoàn bóng đá việt nam", "Phạm Nguyên Hồng", "Phần còn lại", "Thanh Hóa", "Trò đùa", "Sở văn hóa", "Giải tán", "Cuộc chơi", "Du lịch Thanh Hóa", "Tiếng nói", "Ngừng", "Tuyên bố", "Khẳng định", "Ý định"], "link": "http://nld.com.vn/the-thao/bau-de-bien-v-league-thanh-tro-dua-20200806185126913.htm"}