{"id": "35947032", "header": "Ngoại binh triệu đô tin cùng Công Phượng giúp TPHCM bay cao", "datetime": "2020-08-06T17:57:00.000+07:00", "summary": "Trong ngày ra mắt 2 ngoại binh triệu USD của CLB TPHCM tin cùng Công Phượng giúp đội nhà bay cao khi V-League có thể trở lại.", "content": "Ít ngày trước, CLB TPHCM mà Công Phượng đang đầu quân, chính thức công bố 2 bản hợp đồng mới có giá trị được Transfermarkt định giá lên tới 1 triệu USD.Ortiz Picado và Ariel Rodriguez đều đến từ Costa Rica, cũng như có thời gian khoác áo ĐTQG tham dự một số giải đấu như CONCACAF...Sau 15 ngày đến Việt Nam cách ly y tế bắt buộc theo quy định, cả 2 ngoại binh này đã trải qua 4 lần test và âm tính với dịch COVID-19, hôm nay ra mắt chính thức truyền thông trước khi ra sân tập luyện cùng CLB TPHCM vào đầu tuần tới.Chia sẻ về lý do sang Việt Nam chơi bóng, Ortiz Picado và Ariel Rodriguez cùng cho hay: V-League là giải đấu hấp dẫn tính cạnh tranh cao, đồng thời cho biết CLB TPHCM khá tham vọng để chinh phục những đỉnh cao mới.Phát biểu thêm, Ariel Rodriguez cho hay” “Tôi thấy Việt Nam khá tốt, chỉ là giao thông phức tạp. Tôi có 4 năm từng đá ở Thai-League nên không xa lạ đối với bóng đá Đông Nam Á.Điểm mạnh của tôi là ở vòng 16m50, cũng như thích đội chơi tấn công pressing... Đối với HLV mới, tôi cũng biết ông ấy (Ailton Silva – PV) khi đá ở Thai-League. Đó là một HLV rất giỏi.Tôi có xem V-League trong những ngày cách ly và thấy rằng các đội chuyên môn tốt đồng thời chơi khá khốc liệt. Tôi hy vọng sẽ sớm hòa nhập cùng các đồng đội\".Trong khi đó cầu thủ được định giá lên tới 650 ngàn Euro là Ortiz Picado, từng khoác áo tuyển Costa Rica tổng cộng 13 lần, ghi được 3 bàn thắng cho hay cũng đã sẵn sàng để bước vào cuộc chinh phục mới tại V-League.Chân sút từng chơi bóng ở Mỹ, Colombia... cũng có những đánh giá sơ qua về V-League. Và khẳng định dù chưa đá với đồng đội mới nhưng thời gian sẽ giúp hiểu nhau hơn.Đồng thời Ortiz cũng tin tưởng sự chào đón nhiệt thành từ CLB, người hâm mộ sẽ là chất xúc tác để mình cùng Công Phượng – cầu thủ mà tiền đạo này vừa được biết nổi tiếng nhất ở Việt Nam chơi tốt để giúp đội nhà TPHCM bay cao ở V-League 2020. ", "topic": "Thể thao", "tag": ["CLB TPHCM", "Ngoại binh", "Ariel Rodriguez", "Công Phượng", "V-League", "Bay", "Đội nhà", "Ailton Silva", "Liên đoàn bóng đá Bắc - Trung Mỹ và Caribe", "Costa rica", "Định giá", "Ra mắt", "Đầu quân", "Test", "Cách ly", "Âm tính", "Khoác áo", "Tuyển Costa Rica", "Đội tuyển quốc gia", "Có giá trị"], "link": "https://vietnamnet.vn/vn/the-thao/bong-da-viet-nam/doi-tuyen-viet-nam/hai-ngoai-binh-trieu-usd-tin-cung-cong-phuong-bay-cao-o-v-league-664120.html"}