{"id": "35943381", "header": "Thủ tướng: Phải nỗ lực tận dụng hiệu quả các lợi ích của EVFTA", "datetime": "2020-08-06T13:26:33.000+07:00", "summary": "EVFTA mở ra cơ hội cho Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những cuộc chơi mới khó hơn...", "content": "Sáng 6/8, Thủ tướng Chính phủ Nguyễn Xuân Phúc đã chủ trì hội nghị trực tuyến “Triển khai kế hoạch thực thi Hiệp định thương mại tự do Việt Nam - Liên minh châu Âu (EVFTA)”.Mở đầu hội nghị, Thủ tướng Chính phủ bày tỏ cảm ơn Nghị viện châu Âu và các nước EU đã hoàn thành phê chuẩn các hiệp định này, hướng tới mốc son quan hệ mới từ ngày 1/8, để hợp tác giao thương có bước chuyển mình mạnh mẽ, đặc biệt trong bối cảnh hai bên đang gặp nhiều khó khăn bởi tác động của dịch COVID-19.Thủ tướng nhấn mạnh, Hiệp định EVFTA đã chính thức có hiệu lực từ ngày 1/8 vừa qua, sau khi đã được Quốc hội của hai bên phê chuẩn. Đây là một trong những FTA thế hệ mới mà Việt Nam đã tham gia với nhiều cam kết sâu, rộng, bao hàm cả những nội dung truyền thống và phi truyền thống. EVFTA được ví như con đường cao tốc hướng Tây, kết nối Việt Nam với một không gian thị trường hơn 450 triệu dân và có tiềm năng hàng đầu thế giới.Với Hiệp định EVFTA, có tới 84% các dòng thuế, chiếm 71% xuất khẩu của Việt Nam sang EU đã được giảm xuống mức 0%. Sau 7 năm, 99,2% các dòng thuế, chiếm 99,7% xuất khẩu Việt Nam sang EU sẽ được loại bỏ. Đây là mức cam kết cao nhất mà một đối tác dành cho Việt Nam. Đồng thời, ngay sau khi hiệp định có hiệu lực, người tiêu dùng Việt Nam được hưởng lợi khi 65% giá trị xuất khẩu của EU vào Việt Nam được miễn thuế nhập khẩu.Đặc biệt, với Việt Nam, nghiên cứu của Bộ Kế hoạch và Đầu tư cho thấy, trong điều kiện bình thường, EVFTA góp phần giúp GDP tăng bình quân 3,25% giai đoạn 5 năm đầu thực hiện, 3% cho 5 năm tiếp theo và lên đến 7,72% cho 5 năm sau đó.Bên cạnh đó, người đứng đầu Chính phủ cũng khẳng định, EU là thị trường khắt khe về chất lượng và tiêu chuẩn cao đối với hàng hóa, dịch vụ. Do đó, EVFTA mở ra cơ hội cho Việt Nam đổi mới mô hình tăng trưởng, thúc đẩy các doanh nghiệp Việt Nam tự nâng cấp chính mình, chấp nhận những cuộc chơi mới khó hơn, để tiến sâu hơn, vươn lên có giá trị cao hơn trong chuỗi cung ứng vào EU và toàn cầu.Phát biểu tại hội nghị, Bộ trưởng Bộ Công thương Trần Tuấn Anh chia sẻ, Hiệp định EVFTA là cơ hội vàng để nâng tầm quan hệ đối tác hợp tác toàn diện Việt Nam - EU. Đồng thời, hiệp định thế hệ mới này sẽ hỗ trợ hai bên đẩy mạnh các nỗ lực khôi phục kinh tế bị ảnh hưởng nặng nề do đại dịch Covid-19 vẫn đang diễn biến phức tạp và là đòn bẩy cho nền kinh tế Việt Nam phát triển.\"EVFTA đảm bảo cân bằng lợi ích cho cả Việt Nam và EU. Khi được đưa vào thực thi, EVFTA sẽ là cú hích rất lớn cho xuất khẩu của Việt Nam, giúp đa dạng hóa thị trường và mặt hàng xuất khẩu. Đồng thời, những cam kết dành đối xử công bằng, bình đẳng, bảo hộ an toàn và đầy đủ cho các khoản đầu tư và nhà đầu tư của nhau trong Hiệp định IPA (bảo hộ đầu tư) cũng sẽ góp phần tích cực vào việc xây dựng môi trường pháp lý và đầu tư minh bạch, từ đó Việt Nam sẽ thu hút nhiều hơn nhà đầu tư đến từ EU và các nước khác\" - Bộ trưởng Bộ Công thương phân tích.Đánh giá về thị trường châu Âu, Thủ tướng Nguyễn Nguyễn Phúc khẳng định, đây là thị trường có yêu cầu rất khắt khe về chất lượng, tiêu chuẩn nên sẽ không có chỗ hàng hóa kém chất lượng và doanh nghiệp thiếu kiên trì, không sáng tạo. Nhất là trong bối cảnh nền kinh tế thế giới bị tác động của đại dịch, doanh nghiệp đối mặt với nhiều khó khăn.Thủ tướng cũng chỉ rõ, một trong những tồn tại lớn nhất là nhận thức của các doanh nghiệp về EVFTA còn hạn chế và việc tận dụng cơ hội còn khiêm tốn. Nhiều cơ quan còn chậm xây dựng văn bản pháp luật liên quan, hướng dẫn thực thi còn thiếu thống nhất gây khó cho doanh nghiệp. Ngoài ra còn nhiều hạn chế về hạ tầng cơ sở, nguồn nhân lực chất lượng…Do đó, Thủ tướng đề nghị, các bộ, ngành, địa phương và cộng đồng doanh nghiệp tập trung thảo luận về một số vấn đề như tại sao hoạt động hội nhập kinh tế quốc tế nói chung, của EVFTA nói riêng chưa hiệu quả; làm thế nào để đào tạo nguồn nhân lực chất lượng có kinh nghiệm, nâng cao chất lượng hạ tầng; phải làm gì để tất cả người dân, doanh nghiệp, cơ quan quản lý quan tâm cùng hành động…Theo đó, Thủ tướng chỉ đạo: Chúng ta phải nỗ lực để tận dụng hiệu quả các lợi ích của EVFTA. Chính quyền, doanh nghiệp và người dân cần phải hiểu cặn kẽ hiệp định để tận dụng hiệu quả hơn. Bên cạnh đó, cần nâng cao chất lượng nguồn nhân lực, năng lực thực thi; nâng cao hạ tầng, đặc biệt là chất lượng hạ tầng giao thông, năng lượng, viễn thông... để tạo ra cơ hội thu hút hiệu quả EVFTA. Thêm vào đó, chúng ta cần làm tốt hơn nhiệm vụ trách nhiệm xã hội, lao động việc làm, cũng như không thể đóng cửa, giữ hàng rào bảo hộ mà phải thực hiện cam kết tạo môi trường kinh doanh lành mạnh.Tại hội nghị, đại diện Bộ Tài chính, Bộ Công thương khẳng định, cơ hội luôn song hành cùng thách thức, đặc biệt là trong bối cảnh tình hình dịch bệnh vẫn đang diễn biến phức tạp và năng lực cạnh tranh của nền kinh tế cũng như doanh nghiệp trong nước còn khá hạn chế.Bộ trưởng Bộ Công thương Trần Tuấn Anh nhấn mạnh, từ kinh nghiệm thực thi CPTPP trong hơn một năm qua, kế hoạch thực hiện EVFTA của Chính phủ, các bộ, ngành và địa phương càng được ban hành sớm với những hoạt động cụ thể, đúng trọng tâm, trọng điểm thì hiệp định sẽ thực sự đi vào cuộc sống càng nhanh và hiệu quả.Đại diện Bộ Tài chính, Thứ trưởng Trần Xuân Hà cũng cho biết, trên cơ sở kế hoạch của Chính phủ và các nội dung công việc của Bộ Tài chính, kế hoạch thực hiện của Bộ Tài chính xác định các nhiệm vụ chủ yếu bao gồm: công tác tuyên truyền, phổ biến thông tin; công tác xây dựng pháp luật, thể chế; nâng cao năng lực cạnh tranh và phát triển nguồn nhân lực, an sinh xã hội và phát triển bền vững.Đặc biệt, theo Thứ trưởng Bộ Tài chính, công tác xây dựng pháp luật, thể chế trong lĩnh vực tài chính để thực thi EVFTA tập trung vào những nội dung sau: trình Chính phủ ban hành nghị định về Biểu thuế xuất khẩu ưu đãi, Biểu thuế nhập khẩu ưu đãi đặc biệt của Việt Nam để thực hiện EVFTA giai đoạn 2020 - 2022; hoàn thiện pháp luật thể chế trong lĩnh vực hải quan để thực thi cam kết EVFTA; hoàn thiện pháp luật, thể chế trong lĩnh vực bảo hiểm...Kết thúc hội nghị, Thủ tướng Chính phủ đã chỉ đạo các bộ, ngành và địa phương cần chủ động và tích cực hành động hơn nữa trong việc triển khai Kế hoạch thực thi EVFTA; tăng cường cơ chế phối hợp, bảo đảm sự thống nhất trong quá trình áp dụng và triển khai các cam kết theo hiệp định; chú trọng khâu đào tạo nguồn nhân lực về quản lý nhà nước trong hội nhập kinh tế quốc tế; đẩy mạnh công tác phổ biến tuyên truyền; ban hành kịp thời các văn bản pháp luật, nội luật hóa các cam kết, hướng dẫn thực thi Hiệp định EVFTA.Riêng đối với các hiệp hội, doanh nghiệp, Thủ tướng Chính phủ cũng khuyến nghị doanh nghiệp cần phải thay đổi tư duy quản lý và kinh doanh, chú ý hơn đến việc bảo đảm các nghĩa vụ xã hội, tiêu chuẩn lao động và nguyên tắc bảo vệ môi trường.Thủ tướng cũng khẳng định, Chính phủ sẽ đảm nhận vai trò kiến tạo phát triển, tạo khuôn khổ pháp lý thuận lợi, định hướng, khuyến khích doanh nghiệp nỗ lực hành động để có thể nắm bắt được các cơ hội mà Hiệp định EVFTA mang lại./. ", "topic": "Kinh tế", "tag": ["Hiệp định EVFTA", "Thực thi", "Liên minh châu âu", "Hiệp định", "Hội nghị", "Nguyễn Xuân Phúc", "Thủ tướng", "Tận dụng", "Hiệp định thương mại tự do", "Cuộc chơi", "Doanh nghiệp việt nam", "Lợi ích", "Bộ công thương", "Cú hích", "Có hiệu lực", "Doanh nghiệp", "Mở ra", "Nỗ lực", "Hiệu quả", "Nghị viện châu Âu"], "link": "http://thoibaotaichinhvietnam.vn/pages/thoi-su/2020-08-06/thu-tuong-phai-no-luc-tan-dung-hieu-qua-cac-loi-ich-cua-evfta-90567.aspx"}