{"id": "35948664", "header": "Ra mắt nhà bạn trai mới, tôi chết sững khi thấy chồng cũ và tình địch", "datetime": "2020-08-06T20:30:00.000+07:00", "summary": "Cứ tưởng hạnh phúc đã mỉm cười, tôi chết sững khi thấy chồng cũ và tình địch xuất hiện ở nhà bạn trai mới, tôi có nên từ bỏ?", "content": "Ngày ly hôn , tôi đã đau khổ tưởng chết đi sống lại. Nếu hai vợ chồng không hợp, chia tay lại là một lẽ. Nhưng đây lại khác, ả hồ ly kia đã tìm mọi cách quyến rũ chồng tôi và dùng cái thai trong bụng để ràng buộc anh. Kết quả, chồng tôi đã thuộc về người cao tay và mưu mô ấy.Tất nhiên mọi người sẽ nói rằng, nếu chồng tôi không muốn thì cô ta không thể làm gì được. Nghĩ thế tôi càng thấy đau lòng khi nhận ra tình nghĩa bao năm, chồng tôi vẫn chỉ là gã đàn ông thèm của lạ như bao người đàn ông khác.Chính vì nỗi đau ấy, tôi đã đóng chặt tâm hồn mình lại, chỉ chuyên tâm làm ăn. Phụ nữ chỉ có tự chủ về kinh tế, mới tự mang lại hạnh phúc cho mình. Vì vậy khi tiếp xúc và có tình cảm với tôi, Mạnh đã rất vất vả để có được niềm tin của tôi.Mạnh thuộc công ty đối tác lâu bền với bên chúng tôi. Quá nhiều lần tiếp xúc, thậm chí đi công tác xa gần nhau, anh có tình cảm với tôi, nhưng đều bị cự tuyệt.Thế nhưng Mạnh vẫn bền bỉ bên cạnh, lắng nghe tôi. Khi biết anh cũng từng qua một lần đò và bị phản bội, tôi thấy việc chia sẻ giữa cả hai dễ dàng hơn.Mối quan hệ giữa chúng tôi từ bạn bè thấu hiểu, chia sẻ với nhau dần tiến triển thành tình yêu. Hai đứa đã có tuổi và tôi chưa có con nên anh đề nghị sớm về gặp hai bên gia đình, cưới sớm còn lo con cái.Lần đầu về nhà bạn trai, tôi không khỏi hồi hộp. Đôi lúc tôi vẫn e ngại cái mác của mình, dù là anh cũng cùng cảnh ngộ. Anh thường xuyên động viên tôi, thậm chí nói xấu em gái mình. Anh bảo tôi không có gì phải ngại, em gái anh còn chửa trước khi cưới, nhưng gia đình anh tiên tiến, không coi nặng những vấn đề ấy. Nhà 2 anh em, giờ nhà chỉ còn anh chưa yên bề gia thất, nên bố mẹ anh rất mong ngóng gặp tôi.Sợ tôi ngại, chưa kể gặp nhiều người quá lại nói vào nói ra, nên anh nói hôm đấy nhà chỉ có bố mẹ và vợ chồng em gái, coi như họp nội bộ trước. Xong xuôi mới gập chú bác. Nghĩ vậy tôi cũng thấy yên tâm.Ngày ấy cũng đến, tôi rạng rỡ vào chào bố mẹ anh. Hai bác khỏe mạnh và trông vô cùng phúc hậu. Em gái anh và chồng đang dưới bếp làm cơm. Tôi ngồi hỏi thăm vài câu rồi giữ ý xin xuống nhà làm cơm. Lúc này tôi mới không tin vào mắt mình. Chồng cũ và tình địch đang vui vẻ người chặt thịt gà người nấu bếp.Mặt tôi cắt không còn giọt máu. Lẽ nào đó chính là em gái anh? Tôi không biết phải làm gì? Tôi muốn chạy trốn tất cả? Tôi có nên từ bỏ anh để quên đi hai con người kia? Nhưng anh là hạnh phúc của tôi, họ có đáng để tôi phải làm như vậy? Nhưng liệu tôi có thể ngày ngày đối diện với hai con người ấy? ", "topic": "Đời sống", "tag": ["Chồng cũ", "Tình địch", "Bạn trai", "Ly hôn", "Chết", "Hồ ly", "Chồng tôi", "Từ bỏ", "Mỉm cười", "Của lạ", "Ả", "Mưu mô", "Cao tay", "Sống lại", "Hạnh phúc", "Tình nghĩa", "Đò", "Xa gần", "Trong bụng", "Chuyên tâm"], "link": "https://kienthuc.net.vn/khoe-dep/ra-mat-nha-ban-trai-moi-toi-chet-sung-khi-thay-chong-cu-va-tinh-dich-1418252.html"}