{"id": "35944800", "header": "Xây dựng nông thôn mới gắn với đô thị hóa cần chú trọng phát triển hạ tầng đồng bộ", "datetime": "2020-08-06T15:31:03.000+07:00", "summary": "Sáng 6-8, Thứ trưởng Bộ Nông nghiệp và Phát triển nông thôn Hà Nội Trần Thanh Nam cùng Đoàn công tác của Văn phòng Điều phối Chương trình xây dựng nông thôn mới Trung ương tới thăm mô hình nông thôn mới tại 2 huyện: Đông Anh và Thường Tín thuộc thành phố Hà Nội.", "content": "Thứ trưởng Bộ NN&PTNT Trần Thanh Nam thăm mô hình nông thôn mới nâng cao tại xã Hồng Vân (huyện Thường Tín).Đoàn công tác đã thăm thực tế mô hình xây dựng nông thôn mới tại xã Đông Hội (huyện Đông Anh) và xã Hồng Vân (huyện Thường Tín). Đây là hai xã điển hình của Hà Nội trong xây dựng nông thôn mới, mang nét đặc thù nông thôn trong quá trình đô thị hóa (xã Đông Hội) và nông thôn truyền thống với sản xuất nông nghiệp (xã Hồng Vân).Hiện nay, Hà Nội đã có hơn 92% xã đạt chuẩn nông thôn mới và 6 huyện nông thôn mới. Ngoài ra, thành phố đang có 7 huyện phấn đấu hoàn thành nông thôn mới năm 2020, đây là kết quả rất cao so với các tỉnh, thành phố khác trên cả nước. Kết quả này là sự nỗ lực rất lớn của các huyện, thị xã và thành phố Hà Nội.Thứ trưởng Bộ NN&PTNT Trần Thanh Nam đánh giá: \"Mục tiêu của Chương trình xây dựng nông thôn mới là nâng cao đời sống vật chất và tinh thần cho người dân nông thôn. Hiện nay, dù đã và đang đạt chuẩn nông thôn mới nhưng thu nhập bình quân giữa khu vực huyện và quận còn chênh lệch. Việc làm thế nào để nâng cao thu nhập cho người dân có vai trò quan trọng với Hà Nội\".Do đó, xây dựng nông thôn mới đối với các huyện ven đô cần chú ý đến tiêu chí an ninh trật tự. Đối với các huyện sắp tới phát triển lên quận như Đông Anh, nông thôn mới gắn với quá trình đô thị hóa, huyện cần chú trọng phát triển hạ tầng đồng bộ để không lãng phí công trình đầu tư.Theo thứ trưởng Trần Thanh Nam, qua tìm hiểu thực tiễn, Bộ NN&PTNT tiếp tục tham mưu Chính phủ trong xây dựng nông thôn mới nâng cao, nông thôn mới kiểu mẫu và nông thôn mới với các địa phương đang trong quá trình đô thị hóa. ", "topic": "Nhà đất", "tag": ["Đô thị hóa", "Trần Thanh Nam", "Nông thôn", "Chuẩn", "Thứ trưởng", "Nâng cao", "Xây dựng", "Nông nghiệp", "Phấn đấu", "Mô hình", "Thường Tín", "Hồng Vân", "Đông Anh", "Đông Hội", "Đông Anh", "Hà Nội", "Hạ tầng", "Chú trọng", "Thăm", "Huyện Đông Anh", "Phát triển", "Đặc thù"], "link": "http://hanoimoi.com.vn/tin-tuc/nong-nghiep/975025/xay-dung-nong-thon-moi-gan-voi-do-thi-hoa-can-chu-trong-phat-trien-ha-tang-dong-bo"}