{"id": "35946943", "header": "Doanh số máy tính bảng bất ngờ bùng nổ nhờ làn sóng làm việc và học tập từ xa", "datetime": "2020-08-06T18:07:04.000+07:00", "summary": "Theo số liệu thống kê do hãng nghiên cứu Canalys vừa công bố, doanh số bán máy tính bảng toàn cầu đã tăng mạnh, trong bối cảnh Covid-19 tiếp tục khiến nhiều quốc gia phải áp đặt lại các lệnh giãn cách xã hội trong suốt quý II-2020.", "content": "Máy tính bảng đang có xu hướng thay thế máy tính xách tay trong bối cảnh yêu cầu về sự linh hoạt của thiết bị số ngày càng gia tăng.Cụ thể, đã có 37,5 triệu máy tính bảng tới tay người tiêu dùng, tăng 26% so với cùng kỳ năm 2019. Trong đó, thiết bị iPadOS của Apple (gồm iPad Pro và iPad 10,2 inch) đứng đầu về doanh số với 14 triệu chiếc, tăng trưởng 20% so với cùng kỳ năm ngoái - chiếm lĩnh 38% thị phần toàn cầu. Cùng với Apple, Samsung, Amazon và Lenovo góp phần tạo thành “bộ tứ siêu đẳng” của lĩnh vực máy tính bảng.Theo các nhà phân tích, thị trường máy tính bảng sau nhiều năm suy yếu bất ngờ “đổi gió” là nhờ nhu cầu làm việc tại nhà, học tập từ xa tăng cao trong bối cảnh Covid-19 hoành hành. Bên cạnh đó, việc các nhà sản xuất chủ động tăng sản lượng, kết hợp với cơ chế bán hàng trực tuyến và hàng loạt các chính sách ưu đãi từ chuỗi bán lẻ đã giúp doanh số tăng chóng mặt mà không hề bị bất cứ trở ngại nào.Nhiều ý kiến cũng nhận định, sự thành công đặc biệt của Apple và Lenovo cho thấy chiến lược bán máy tính bảng như một công cụ điện toán cơ bản, tương tự vai trò của máy tính cá nhân (PC) trước đây, có thể đem lại thành công lớn trong giai đoạn hiện nay. Lý do là bởi ngày càng có nhiều người dùng coi máy tính bảng là “trái tim” của hệ sinh thái điện toán mà họ sử dụng hằng ngày, là trung tâm lưu trữ thông tin song song với điện thoại di động hay các thiết bị thông minh khác.Sự tăng trưởng của máy tính bảng cũng góp phần thúc đẩy thị trường máy tính cá nhân trong quý II-2020. Trong đó, Lenovo xếp ở vị trí đầu bảng với 18,3% thị phần, tương ứng 20,2 triệu máy tính tới tay người tiêu dùng. Apple đứng ở vị trí thứ hai với 17,7% thị phần, tương ứng 19,6 triệu máy bán ra. ", "topic": "Công nghệ ", "tag": ["Doanh số", "Ipad", "Làn sóng", "Tablet pc", "IPADOS", "Bùng nổ", "Học tập", "Lenovo", "Giãn", "Áp đặt", "Apple", "Tăng mạnh", "IPad Pro", "Toàn cầu", "Bối cảnh", "Số liệu", "Máy tính xách tay", "Thị phần", "Đổi gió", "Siêu đẳng"], "link": "http://hanoimoi.com.vn/tin-tuc/oto-xemay/975062/doanh-so-may-tinh-bang-bat-ngo-bung-no-nho-lan-song-lam-viec-va-hoc-tap-tu-xa"}