{"id": "35948442", "header": "Lịch đá Vòng loại World Cup 2022: Tuyển Việt Nam quyết đấu Malaysia ngày 13-10", "datetime": "2020-08-06T20:10:10.000+07:00", "summary": "Liên đoàn bóng đá Châu Á (AFC) đã chính thức chốt lịch thi đấu của đội tuyển bóng đá Việt Nam trong phần còn lại của vòng loại World Cup 2022 khu vực châu Á.", "content": "Sau nhiều cuộc họp và thảo luận với các Liên đoàn thành viên về sự ảnh hưởng của đại dịch Covid-19 đối với hoạt động bóng đá, Liên đoàn bóng đá Châu Á (AFC) đã chính thức chốt lịch thi đấu của đội tuyển bóng đá Việt Nam trong phần còn lại của vòng loại  2022 khu vực châu Á.Căn cứ tình hình diễn biến của dịch bệnh và trên cơ sở đề xuất của Ban thi đấu, AFC đã ban hành lịch thi đấu các giải đấu cấp đội tuyển (ĐT) và CLB, sẽ diễn ra vào giai đoạn cuối năm 2020.Theo kế hoạch tổ chức thi đấu mới được AFC ban hành, Vòng loại thứ hai World Cup 2022 khu vực châu Á sẽ tái khởi động vào tháng 10-2020. Cụ thể, các vòng thi đấu được tổ chức vào các ngày: 8-10, 13-10, 12-11, và 17-11.Như vậy theo lịch thi đấu, ĐT Việt Nam sẽ đến làm khách trên sân ĐT Malaysia vào ngày 13-10, sau đó trở về sân nhà để tiếp đón ĐT Indonesia vào ngày 12-11. Trận đấu cuối cùng của ĐT Việt Nam tại Vòng loại thứ hai World Cup 2022 khu vực châu Á là chuyến đến làm khách trên sân ĐT UAE ngày 17-11.Hiện tại, thầy trò HLV Park Hang-seo đang đứng đầu ở bảng G với 11 điểm, xếp thứ 2 là ĐT Malaysia với 9 điểm. Vì thế, trận đấu với ĐT Malaysia vào ngày 13-10 tới sẽ vô cùng quan trọng đối với ĐT Việt Nam.Ở sân chơi dành cho cấp đội tuyển trẻ, Vòng chung kết U19 châu Á 2020 sẽ diễn ra tại Uzbekistan từ 14-10 đến 31-10-2020. Tại giải đấu này, ĐT U19 Việt Nam cùng bảng C với Ả Rập Saudi, Úc, Lào. ", "topic": "Thể thao", "tag": ["World Cup 2022", "Vòng loại", "Lịch thi đấu", "Giai đoạn cuối", "Liên đoàn bóng đá châu á", "Tuyển việt nam", "Malaysia", "Châu á", "Làm khách", "Giải đấu", "Đội tuyển", "Ban hành", "Quyết đấu", "Khu vực", "Đội tuyển bóng đá quốc gia Việt Nam", "Phần còn lại", "Đội tuyển Malaysia", "Liên đoàn", "ĐT Malaysia", "Đại dịch"], "link": "http://nld.com.vn/the-thao/afc-cong-bo-lich-da-vong-loai-world-cup-2022-tuyen-viet-nam-quyet-dau-malaysia-ngay-13-10-20200806195954774.htm"}