{"id": "35948865", "header": "4 bộ phim truyền hình Hoa Ngữ ngược đến 'đau tim': Hương mật tựa khói sương vẫn ổn, riêng 'Đông cung' khóc từ đầu đến cuối", "datetime": "2020-08-06T20:56:00.000+07:00", "summary": "Ngược tâm được coi như hững năm gần đây ngày càng có nhiều bộ phim truyền hình chuyển thể từ tiểu thuyết ngược luyến", "content": "1.Bom tấn năm 2018 đem lại danh tiếng cho dàn diễn viên chính... là một trong những bộ phim truyền hình cổ trang \"ngược luyến\" được yêu thích trên màn ảnh Hoa Ngữ. Chuyện tình vừa ngọt ngào vừa bi thương của cặp đôi chính Húc Phượng - Cẩm Mịch đã lấy đi không ít nước mắt của khán giả. Đặc biệt là khoảng khắc Húc Phượng sau khi bị Cẩm Mịch đâm vào ngực đã đau đớn hỏi nàng rằng:  nhưng chỉ nhận được hai từ  lạnh hơn băng giá.(Ngược luyến: mối tình gây đau khổ dằn vặt).Sau này, Cẩm Mịch vì cứu Húc Phượng mà hao tổn một nửa tu vi rồi lại nhảy xuống sông Vong Xuyên thu thập hồn phách của Húc Phượng, dùng chân thân tặng cho Húc Phượng nhưng lại bị bóp vụn ngay trước mặt... Những tình tiết ngược tâm này thực sự khiến khán giả cảm thấy khó thở, nhưng rất may bộ phim vẫn có một cái kết ngọt ngào có hậu.2. do ,  đóng chính cũng được liệt vào hàng phim cổ trang ngược tâm kể về câu chuyện tình yêu của nữ ma đầu Lộ Chiêu Diêu cùng con trai ma vương - Lệ Trần Lan.(Ngược tâm: Bộ phim khiến người xem đau lòng, xót thương cho chuyện tình hai nhân vật chính)Ban đầu có không ít khán giả ngỡ rằng đây đơn thuần là một bộ phim tình cảm hài hước. Nhưng càng về sau, tình tiết phim đi sâu vào những oán hận, thương vong, đổ máu khiến khán giả cảm thấy đau khổ theo nhân vật và nảy sinh không ít cảm xúc tiêu cực.3.Phải thừa nhận một điều rằng, các bộ phim cổ trang do Dương Tử đóng chính đều có một điểm khá giống nhau, đó chính là những tình tiết đau lòng đều thiên về nữ chính.  cũng không ngoại lệ. Các cảnh khóc trong phim nhiều đến mức khác thường, thậm chí Dương Tử khi trả lời phỏng vấn cũng thừa nhận rằng cô không hiểu vì sao nữ chính khóc nhiều như thế.Quá nhiều tình tiết ngược tâm xuyên suốt bộ phim, đặc biệt là chuyện tình oan trái giữa Hứa Tiên () và Bạch Yêu Yêu (Dương Tử). Cảnh khóc của Dương Tử trong phim cũng được nhận xét là cực kỳ xuất sắc. Vì mỗi lần xem đến cảnh này, khán giả đều không cầm được nước mắt.5.Nổi tiếng vì quá ngược tâm, chắc chắn không bộ phim nào sánh bằng  chuyển thể từ tiểu thuyết của \"mẹ ghẻ\" . Xuyên suốt cả bộ phim là những cảnh quay vô cùng đẹp nhưng buồn đến nao lòng với những lời thoại chứa đầy tâm tư sâu đạm của các nhân vật.Tiểu Phong () là một cô công chúa ngây thơ và tin vào một tình yêu chân thật nên nàng dành trọn trái tim cho Cố Tiểu Ngũ (). Thế nhưng ngược lại, Cố Tiểu Ngũ với thân phận thật sự là Thái tử Lý Thừa Ngân lại không ngừng lợi dụng, lừa gạt nàng. Hắn vì địa vị, quyền lực mà tàn nhẫn giết chết ông ngoại của Tiểu Phong, khiến nàng công chúa ngây thơ trong sáng rơi vào cảnh \"nước mất nhà tan\".Nàng đã nhảy xuống sông Vong Xuyên để quên mối tình oan trái này, nhưng trớ trêu thay, định mệnh vẫn \"buộc\" nàng và hắn với nhau bằng một cuộc hôn nhân chính trị. Sau khi nhớ lại tất cả, cũng là những tháng ngày nàng sống trong đau đớn bất hạnh vì yêu lầm người, tin lầm người để rồi nàng quyết định tự kết liễu cuộc đời mình như là sự giải thoát cuối cùng. thực sự xứng đáng \"đệ nhất ngược\", sầu bi tơi tả, rất biết cách \"hành hạ\" khán giả khi kết cục của các nhân vật trong phim đều vô hậu. ", "topic": "Giải trí", "tag": ["Đông cung", "Cẩm Mịch", "Luyến", "Hoa ngữ", "Húc Phượng", "Sông Vong Xuyên", "Từ đầu đến cuối", "Ngược", "Đau tim", "Khói", "Bộ phim", "Khóc", "Chuyển thể", "Tiểu thuyết", "Trần Ngọc Kỳ", "Truyền hình", "La Vân Hi", "Đặng Luân", "Ổn", "Hồn phách"], "link": "https://saostar.vn/dien-anh/4-bo-phim-truyen-hinh-hoa-ngu-nguoc-den-dau-tim-20200802072920935.html"}