{"id": "35941651", "header": "Chủ nhà lại cắn răng giảm giá thuê", "datetime": "2020-08-06T11:00:00.000+07:00", "summary": "Sau thời điểm sụt giảm do dịch bệnh hồi tháng 4 vừa qua, hiện giá căn hộ cho thuê tại khu vực quận 2 và quận 7, TP.HCM vẫn có xu hướng giảm thêm.", "content": "Cuối tháng 4 vừa qua, các chủ nhà ở TP.HCM đã giảm giá nhà cho thuê 20-30% với hy vọng tình hình cho thuê căn hộ sẽ dễ dàng hơn sau thời điểm giãn cách xã hội do dịch Covid-19. Tuy nhiên, giá nhà hiện nay cho thấy các chủ nhà chấp nhận \"xuống nước\" hơn nữa để giữ chân khách thuê nhà.Sở hữu một căn hộ cho thuê tại quận 7, anh T.H.D (39 tuổi) cho biết trong thời điểm dịch bệnh bùng phát, để hỗ trợ cho khách, anh đã giảm giá thuê từ 19 triệu đồng/tháng xuống 17 triệu đồng/tháng.\"Khách thuê của tôi là người Hàn Quốc và trong thời gian dịch bệnh tôi cũng muốn hỗ trợ họ phần nào để bớt khó khăn. Tuy nhiên dịch bệnh đang có xu hướng bùng phát trở lại, hợp đồng thuê lại sắp kết thúc nên tôi khá lo lắng khách sẽ yêu cầu chủ nhà giảm giá thêm\", anh D chia sẻ.Theo chủ nhà, khu vực này chủ yếu hướng đến khách thuê là người nước ngoài đang sinh sống và làm việc tại Việt Nam. Tuy nhiên, không ít trong số họ đã trở về nước khi xảy ra dịch bệnh nên hiện tại rất khó để tìm khách thuê nếu không chấp nhận giảm giá.Đầu 2020, giá thuê trung bình một căn hộ 2 phòng ngủ ở TP.HCM với diện tích 60-70 m2 khoảng 10 triệu đồng/tháng. Tuy nhiên, theo  đến đầu tháng 7, giá thuê trung bình đã giảm xuống chỉ còn 8 triệu đồng/tháng.Cuối năm ngoái, anh N. Dũng (34 tuổi, sống tại Bình Thạnh) vay ngân hàng mua một căn hộ ở quận 2 với hy vọng sẽ cho thuê theo tháng với giá 10-11 triệu đồng. Khoản thu này anh định vừa để trả tiền vay ngân hàng, vừa có thu nhập sau khi tất toán nợ.Tuy nhiên, từ sau dịch đến nay, dù anh đã giảm giá thuê xuống 8-9 triệu đồng/tháng, đồng thời chủ động lo thêm các khoản phí quản lý, gửi xe, điện nước và đầu tư thêm nội thất, vẫn không kiếm được khách. Điều này đang khiến gia đình anh phải suy nghĩ đến chuyện giảm giá thêm vì không muốn nhà để trống quá lâu.Trong khi phân khúc nhà ở cho thuê được đánh giá là không chịu tác động quá nghiêm trọng từ dịch bệnh như nhà phố bán lẻ do nhu cầu ở thực của người dân, thị trường này vẫn có những khó khăn nhất định.Đơn cử, khu vực quận 2 và quận 7 là nơi tập trung số lượng lớn khách thuê người nước ngoài đang sinh sống và làm việc tại Việt Nam, không ít khách thuê đã quay trở về nước để tránh dịch từ khoảng tháng 1, 2 vừa qua.\"Nhiều khách Hàn trong dịp nghỉ Tết Nguyên Đán về nước và bị mắc kẹt không thể trở lại Việt Nam. Thời điểm đó cũng rất nhiều người có tâm lý lo ngại dịch bệnh nên thanh lý hợp đồng thuê trước hạn và trả nhà để về nước khiến số lượng căn hộ trống của khu vực tăng lên rõ rệt\", một môi giới lành nghề tại khu vực quận 7 chia sẻ.Người này cũng cho biết nhiều chủ nhà trong khu vực đã chấp nhận giảm giá nhà và sẵn sàng giảm thêm cho khách thuê thiện chí, muốn ký hợp đồng lâu dài, nhưng vẫn không có người hỏi thuê.Trong khi đó, các khu chung cư cao cấp tại quận 2 có giá thuê trung bình 18-24 triệu đồng/tháng với những căn hộ 2 phòng ngủ đầy đủ nội thất cũng đang được rao thuê hàng loạt với giá hạ xuống còn khoảng 16-20 triệu đồng/tháng.Trước đó, trong tháng 5 nhu cầu tìm nhà của thị trường TP.HCM trở nên sôi động hơn đầu năm do phần lớn học sinh, sinh viên, công nhân, nhân viên văn phòng bắt đầu quay trở lại học tập và làm việc sau thời gian nghỉ dịch khá dài.Thời điểm này một số ít người tranh thủ tìm kiếm các căn hộ trống chất lượng, vị trí tốt với giá rẻ hơn so với thời điểm trước dịch. Tuy nhiên, do tâm lý muốn thắt chặt và cắt giảm chi tiêu của đại đa số người dân vào thời điểm này, người thuê nhà thường có xu hướng kết thúc hợp đồng để tìm kiếm nhà có giá thấp hơn. ", "topic": "Nhà đất", "tag": ["Căn hộ cho thuê", "Giảm giá", "T.H.D", "Cắn răng", "Quận 7", "Quận 2", "Thuê", "Cho thuê", "Chủ nhà", "Dịch bệnh", "Nhà cho thuê", "Căn hộ", "Thuê nhà", "Sụt giảm", "Dịch", "Xu hướng", "Thạnh Mỹ Lợi", "Xuống nước", "Về nước", "Bùng phát"], "link": "https://zingnews.vn/gia-nha-cho-thue-lai-giam-manh-post1115950.html"}