{"id": "35943998", "header": "Tiết kiệm năng lượng trong sản xuất gốm sứ", "datetime": "2020-08-06T14:30:00.000+07:00", "summary": "Các sản phẩm làm từ đất sét, trước khi trở thành gốm sứ đều phải trải qua quá trình nung ở nhiệt độ cao trong lò. Đây chính là công đoạn quan trọng để có thể thực hiện các biện pháp tiết kiệm năng lượng, giảm chi phí sản phẩm.", "content": "Bài viết sau phân tích rất chi tiết các bước để tiến hành  trong , nhằm giảm chi phí, nâng cao chất lượng sản phẩm và nâng cao tính cạnh tranh cho doanh nghiệp.Sản xuất gốm sứ và nhu cầu tiêu thụ năng lượngGốm sứ là ngành công nghiệp có lịch sử phát triển lâu đời ở nước ta cũng như trên thế giới, đây là nhóm ngành rất đa dạng về chủng loại, lĩnh vực sử dụng. Các dòng sản phẩm gốm sứ nói chung và gốm sứ mỹ nghệ nói riêng đều có thể sản xuất từ phương thức thủ công đến bán tự động và tự động hoàn toàn.Những công đoạn chính của quy trình công nghệ sản xuất gốm sứ được mô tả như sơ đồ dưới đây:Có thể nhận thấy nhu cầu về năng lượng tập trung chủ yếu tại 3 công đoạn chính là chế biến phối liệu, sấy mộc và nung sản phẩm.Tại công đoạn chế biến phối liệu, điện là nguồn năng lượng cần thiết để vận hành máy nghiền, bơm vận chuyển hồ, máy ép lọc, máy luyện phối liệu. Ngoài ra, điện năng cũng còn được sử dụng cho các thiết bị máy móc khác trong dây chuyền sản xuất như quạt đẩy-hút khí, máy tạo hình, bàn xoay, máy tráng men… nhưng với mức tiêu thụ thấp hơn.Công đoạn sấy mộc cần một lượng nhiệt nhất định để sấy khô sản phẩm sau tạo hình, đảm bảo cho mộc có đủ cường độ và độ hút ẩm cần thiết khi tráng men. Khuôn thạch cao trong quá trình tạo hình cũng cần nhiệt để sấy tách khuôn và sấy khô khuôn cho lượt tạo hình tiếp theo.Nung là công đoạn kết khối vật liệu thành sản phẩm có cường độ cao, đảm bảo được các yếu tố kỹ thuật, mỹ thuật cho sản phẩm. Công đoạn này chiếm tỷ trọng tiêu thụ năng lượng lớn nhất trong dây truyền sản xuất. Vì vậy, chi phí năng lượng để nung sản phẩm chiếm tỷ trọng khá lớn trong cơ cấu giá thành sản xuất, đồng thời cũng phát tán ra môi trường một lượng lớn lớn khí thải mà chủ đạo là khí CO2. Việc giảm thiểu tiêu thụ nhiên liệu cho quá trình nung, giảm nhiệt tiêu hao riêng cho một đơn vị sản phẩm luôn là bài toán được các doanh nghiệp sản xuất quan tâm.Cân bằng nhiệt cho quá trình nung gốmĐể định hướng và tìm kiếm được các giải pháp giảm mức tiêu thụ nhiên liệu, tiết kiệm năng lượng cho quá trình nung thì cần phải xác định được các yếu tố tiêu hao năng lượng cũng như các yếu tố cung cấp năng lượng của hệ thống lò thông qua việc thiết lập mô hình và bài toán cân bằng nhiệt cho quá trình nung sản phẩm gốm sứ.- Nhiệt do đốt cháy nhiên liệu: là nhiệt sinh ra do đốt các loại nhiên liệu cấp cho lò nung. Nhiên liệu có thể sử dụng là than, củi đốt trong lò hộp, lò bầu hoặc ga hóa lỏng LPG, khí thiên nhiên nén CNG cho lò nung con thoi, tuynen.- Nhiệt do sản phẩm mộc, không khí, nhiên liệu mang vào: đây là các khoản nhiệt tự có của bản thân các loại vật chất đưa vào lò.- Nhiệt do vỏ lò, phụ kiện lò mang vào: vỏ lò và các tấm kê, trụ đỡ luôn tích lũy một lượng nhiệt nhất định mà mang vào lò khi nung.- Nhiệt tiêu tốn để nung sản phẩm: đây là lượng nhiệt cần thiết cho việc nung sản phẩm đến trạng thái đạt yêu cầu, bao gồm lượng nhiệt cần thiết để phân hủy và chuyển pha vật chất, kết tinh và kết khối sản phẩm.- Nhiệt tiêu tốn do tích lũy vào vỏ lò và phụ kiện lò: đối với lò nung gián đoạn, mỗi mẻ nung sẽ phải tiêu hao một lượng nhiệt nhất định tích lũy vào vỏ lò và tích lũy vào các tấm kê, trụ đỡ dùng để xếp sản phẩm.- Nhiệt tiêu tốn do thất thoát qua vỏ lò: trong quá trình nung, nhiệt sẽ thấm dần qua vỏ lò, khi nhiệt độ bề mặt vỏ lò lớn hơn nhiệt độ môi trường sẽ xảy ra sự thất thoát nhiệt.- Nhiệt tiêu tốn do tổn thất theo khí thải: trong lò nung gián đoạn, khí thải ra khỏi lò có nhiệt độ tăng dần theo quá trình nung và mang ra khỏi lò một lượng nhiệt khá lớn.Mô hình lò gas nung gốm tiết kiệm năng lượngLò gas nung gốm tiết kiệm năng lượng là loại lò nung đốt gián đoạn (lò con thoi), vận hành theo tửng mẻ, lò có thể được thiết kế theo nhiều kích thước khác nhau với dung tích buồng nung từ 0,1m3 đến trên 100 m3.Về nguyên lý cấu tạo, lò ga nung gốm được chia thành các bộ phận gồm:(1) Vỏ lò, được phân chia thành tường, trần, nền và cửa lò(2) Hệ thống vòi đốt, kênh khói, ống khói(3) Hệ thống khung xếp sản phẩm nungLò sử dụng sức hút tự nhiên của hệ thống các vòi đốt, kênh khói và ống khói, hoàn toàn không sử dụng quạt cấp và hút khí.Ngọn lửa di chuyển trong lò theo hướng từ vòi đốt đặt hai bên thành lò lên trên, sau đó ngọn lửa đảo chiều và đi từ trên xuống dưới qua lớp sản phẩm xếp trên xe lò. Cuối cùng lửa sẽ chui qua các lỗ ở mặt goòng rồi tập trung vào kênh chính đặt ngay tại xe goòng. Kênh chính này sẽ dẫn khói lò đi qua suốt 1, 2 hay 3 xe tới ống khói sau lò như trong hình 10.Các giải pháp tiết kiệm năng lượng cho quá trình nung gốm a. Sử dụng các vật liệu nhẹ, vật liệu cách nhiệt làm kết cấu vỏ lòCác tác dụng mang lại khi sử dụng các loại vật liệu này bao gồm giảm nhiệt tích lũy vào vỏ lò, giảm nhiệt tổn thất qua vỏ lò, rút ngắn thời gian nung….Bông gốm có tính cách nhiệt tốt, độ dẫn nhiệt rất thấp, chỉ bằng khoảng 1/2 đến 1/3 độ dẫn nhiệt của gạch nhẹ nên nhiệt tổn thất nhiệt qua tường lò thấp.Do bông gốm rất nhẹ (khối lượng thể tích bằng 1/4 đến 1/5 gạch nhẹ), nhiệt tích lũy rất thấp, chỉ chiếm khoảng 1/5 so với gạch nhẹ nên nhiệt tổn thất do tích lũy vào vỏ lò thấp. Bông gốm dạng cuộn có hiệu quả cách nhiệt cao khi được ép chặt theo tỷ lệ 1/(0.6-0.7).Nếu lò xây bằng gạch thì tường lò phải rất dày, có thể đến 0,5m, còn nếu dùng bông gốm thì chiều dày chỉ cần 0,25m đến 0,3m. Vì vậy dùng bông gốm đã tiết kiệm được rất nhiều năng lượng do giảm tổn thất nhiệt qua vỏ lò ra môi trường xung quanh và nhiệt tích lũy bởi vỏ lò. Khi đã tiết kiệm năng lượng thì nhiệt độ trong lò dễ dàng nâng cao và thời gian nung có thể rút ngắn lại.Gạch chịu lửa xốp thường được dùng để xây ghế lò, chỗ lắp các vòi đốt và xây trên nền xe goòng. Gạch xốp có khả năng cách nhiệt tốt hơn gạch đặc nhưng nó lại dễ bị co ngót sụt lún khi chịu tải trọng ở nhiệt độ cao.Cần chọn loại gạch xốp có chất lượng tốt (hàm lượng oxit nhôm trong gạch cao độ chịu lửa của gạch cao, độ co phụ thấp…), đặc biệt là đối với gạch xây nền xe goòng vì chúng phải chịu tải trọng lớn của khối xếp.b. Sử dụng tấm kê, trụ đỡ khối lượng nhẹTấm kê được làm bằng vật liệu chịu lửa SiC có độ chịu lửa cao và có khả năng chịu tải trọng lớn ở nhiệt độ cao. Kích thước tấm kê phổ biến là 400 x 420 mm, 490 x 520 mm, 700 x 350 mm. Tùy thuộc vào chất lượng tấm kê thì độ dày có sự thay đổi, thường chất lượng càng tốt thì tấm kê càng mỏng.Để giảm khối lượng tấm kê mang vào lò, nhiều doanh nghiệp đã cung cấp ra thị trường các loại tấm kê mỏng, biên dạng bố trí theo hình dạng và cách xếp sản phẩm, thậm chí khoét lỗ để giảm khối lượng.c. Giảm nhiệt độ nung sản phẩm, rút ngắn chu kỳ nungNắm vững các quá trình hóa lý xảy ra trong sản phẩm khi nung để thiết lập được một chế độ nung thích hợp nhất, qua đó rút ngắn được thời gian nung, nâng cao được chất lượng sản phẩm. Đường cong nung sứ dân dụng, mỹ nghệ bao gồm các giai đoạn như sơ đồ dưới đây:d. Tận dụng nhiệt khói thải khi nung và không khí nóng khi làm nguội lòMột trong những giải pháp có thể tận dụng tốt nhiệt thải của lò nung là việc kết nối của cụm 4 lò gián đoạn, vận hành nối tiếp nhau. Nhiệt khói thải của lò đang nung sẽ được đưa sang sấy nóng cho lò nung kế tiếp. Nhiệt không khí nóng của lò đang làm nguội sẽ được cấp vào lò đang nung để đốt cháy nhiên liệu. Một lò còn lại trong cụm lò sẽ thực hiện việc xếp dỡ sản phẩm.Một giải pháp đơn giản và dễ thực hiện hơn đó là thiết kế 2 bộ xe goòng cho 1 lò nung. Khi 1 bộ xe goòng đang được nung trong lò thì bộ xe goòng chờ bên ngoài thực hiện việc xếp, dỡ sản phẩm. Khi nhiệt độ trong lò nguội xuống khoảng 200oC thì có thể kéo xe goòng trong lò ra và đẩy goòng chờ vào lò, khi đó nhiệt tích lũy trong vỏ lò sẽ truyền cho xe goòng mới. Như vậy hoàn toàn không tiêu tốn nhiên liệu cho việc nâng nhiệt độ toàn bộ lò lên khoảng 200oC.Trong quá trình nung có thể tận dụng nhiệt từ khói thải để đưa sang buồng sấy để sấy khô mộc và khuôn. Quá trình rút khí từ ống khói đưa sang buồng sấy cần đảm bảo không ảnh hưởng đến chế độ cháy trong lò. Nhiệt sấy cũng cần được kiểm soát để đảm bảo kỹ thuật cho quá trình sấy. Nhiệt sấy khuôn không được vượt quá 70oC. Trường hợp chưa kịp đủ hàng cho mẻ nung tiếp theo thì có thể sử dụng lò lúc này như 1 buồng sấy để sấy khô sản phẩm mộc. Khi mộc được sấy khô tốt thì sẽ rút ngắn được thời gian dấm sấy.e. Nâng cao dung tích lòNhìn chung, dung tích lò càng lớn thì nhiệt tiêu hao riêng càng giảm. Vì vậy, các doanh nghiệp sản xuất cần cân nhắc lựa chọn dung tích lò phù hợp với năng lực sản xuất, hạn chế việc sử dụng đơn lẻ nhiều lò dung tích nhỏ.Hiện nay, lò con thoi lửa đảo vận hành theo nguyên lý sức hút tự nhiên đã được cải tiến và nâng cao dung tích lên đến trên 100 m3 mà vẫn đảm bảo được chất lượng đồng đều cho sản phẩm nung.Với lò dung tích lớn như vậy, thay vì xe goòng di chuyển ra vào lò như dạng thông thường thì ở đây xe goòng được thiết kế cố định, vỏ lò được thiết kế chuyển động tịnh tiến trượt ra khỏi nền lò khi thực hiện việc xếp dỡ.Lò dung tích lớn phải được tính toán kỹ thuật chi tiết để đảm bảo độ cứng vững, chịu sự giãn nở nhiệt từ quá trình nung. Lò cũng phải đảm bảo tính đồng đều trường nhiệt độ tại các vị trí khác nhau trong lò để sản phẩm được chín đều.Một vài đề xuất đối với doanh nghiệp sản xuất gốm sứTrên cơ sở phân tích những vấn đề liên quan đến công nghệ và thiết bị sản xuất gốm sứ, có thể đề xuất một số vấn đề giúp các doanh nghiệp tiết giảm được chi phí năng lượng trong sản xuất gốm sứ, cụ thể như sau:- Khi đầu tư lò nung mới, nên lựa chọn lò nung với kết cấu vỏ lò bằng bông gốm, ép thành tấm panen, lựa chọn nhà cung cấp lò có uy tín.- Cân đối tài chính, năng lực sản xuất để đầu tư lò có dung tích thích hợp. Nên chọn lò dung tích lớn 4-5 ngày nung 1 chuyến thay vì dùng lò dung tích nhỏ 2-3 ngày nung 1 chuyến.- Nên lựa chọn hệ tấm kê, trụ đỡ chất lượng cao, mỏng, nhẹ. Chi phí đầu tư ban đầu cao sẽ nhanh chóng được bù lại bằng lượng năng lượng tiết kiệm và bằng chính tuổi thọ của tấm kê, trụ đỡ.- Nên đầu tư buồng sấy mộc tận dụng nhiệt khói thải lò nung để sấy khô triệt để mộc, rút ngắn thời gian dấm sấy khi nung.- Nếu có thể, hãy kết hợp thành cụm lò nung để tận dụng tối đa nhiệt thải của các lò. ", "topic": "Công nghệ ", "tag": ["Nung", "Gốm sứ", "Lò nung", "Năng lượng", "Vật liệu", "Công đoạn", "Xe goòng", "Tiết kiệm", "Sấy", "Kết khối", "Nhiệt độ", "Gốm", "Đất sét", "Con thoi", "Tráng men", "Khuôn", "Sản xuất", "Ống khói", "Giảm nhiệt", "Tiêu hao"], "link": "http://tapchicongthuong.vn/bai-viet/tiet-kiem-nang-luong-trong-san-xuat-gom-su-73958.htm"}