{"id": "35949777", "header": "Trả lại bình yên cho miền sông nước Cửu Long", "datetime": "2020-08-06T23:32:33.000+07:00", "summary": "Chiến tranh đã lùi xa nhưng tai nạn, nỗi đau do bom, mìn, vật nổ gây ra vẫn luôn tiềm ẩn, hiện hữu nơi miền sông nước Cửu Long. Dưới những tán dừa, miệt vườn cây trái sum sê, những chiến sĩ công binh Quân khu 9 vẫn thầm lặng thu gom, làm sạch bom, mìn, vật nổ trong đất, trả lại bình yên cho nhân dân.", "content": "Mới đây, Ban Công binh (Bộ CHQS tỉnh Tiền Giang) tiến hành thu gom, xử lý một quả bom sót lại sau chiến tranh ra khỏi khuôn viên gia đình bà Phạm Thị Vui, ngụ xã Phước Lập (huyện Tân Phước, tỉnh Tiền Giang). Để đưa quả bom nặng 1.000 bảng Anh (hơn 450kg) trong tình trạng đầu gỉ sét cắm sâu gần 2m sát mé sông đến điểm tập kết an toàn, nhiều cán bộ, chiến sĩ phải dầm mình dưới nước đào bùn đất.Ông Trương Anh Tuấn, Chủ tịch UBND xã Mỹ Phong (TP Mỹ Tho, tỉnh Tiền Giang) chia sẻ: “Đây là vùng căn cứ trong chiến tranh nên năm 2014, trước khi xây dựng trụ sở UBND xã, chúng tôi được lực lượng công binh Bộ CHQS tỉnh rà, phá, xử lý bom, mìn, vật nổ. Công trình được xây dựng khang trang như hôm nay có sự đóng góp âm thầm của bộ đội công binh”. Trung tá Vũ Như Quỳnh, Chủ nhiệm Công binh, Bộ CHQS tỉnh Tiền Giang, cho biết: “Qua nhiều kênh thông tin, người dân phát hiện cung cấp kịp thời nên bất kể giờ giấc chúng tôi đều nhanh chóng tổ chức khảo sát, dò tìm, xử lý. Tính từ đầu năm đến nay, chúng tôi đã rà phá, thu gom bảo đảm an toàn hơn 100 quả bom, mìn các loại, bàn giao cho quân khu tiêu hủy”.Theo khảo sát từ Dự án 504 của Trung tâm Xử lý bom, mìn (Bộ Quốc phòng), TP Cần Thơ có gần 23.000ha diện tích đất từng liên tục xảy ra chiến sự trong cuộc kháng chiến chống Mỹ, hiện vẫn còn số lượng lớn bom, mìn nằm rải rác ở ven sông Hậu và khu vực Lộ Vòng Cung. Từ năm 2019 đến nay, Ban Công binh (Bộ CHQS TP Cần Thơ) tổ chức tầm soát hơn 20 cuộc, phát hiện, xử lý hơn 1.000kg bom, mìn, đạn pháo và vật nổ. Gần đây nhất, tháng 1-2020, trong một lần đi mò cá ở mé sông trước nhà, ông Nguyễn Ngọc Tùng (ấp Nhơn Thọ, xã Nhơn Nghĩa, huyện Phong Điền) đụng phải một vật lạ. Khi kéo lên khỏi mặt nước, ông hốt hoảng nhận ra đó là một quả bom. Ban Công binh phải mất nhiều giờ để xử lý quả bom khoan trong sự lo lắng của người dân. Trước đó, tháng 8-2019, qua phát hiện của người dân, Ban Công binh cũng xử lý an toàn một quả bom nặng 250 bảng Anh đang bị oxy hóa lớp vỏ, có hiện tượng bốc khói, tại phường Tân Lộc, quận Thốt Nốt.Lữ đoàn Công binh 25 là đơn vị chủ chốt trong công tác rà phá bom, mìn, vật liệu nổ của Quân khu 9, địa bàn hoạt động của hầu hết 12 tỉnh, thành phố khu vực Đồng bằng sông Cửu Long. Hơn 40 năm qua, đơn vị phối hợp với bộ CHQS các tỉnh, thành phố tổ chức rà phá, thu gom, xử lý hủy nổ an toàn tuyệt đối hơn 700 tấn bom, mìn, vật nổ các loại, qua đó góp phần thúc đẩy phát triển kinh tế-xã hội cả vùng. “Ví như thi công dự án rà phá bom, mìn, vật nổ còn sót lại sau chiến tranh trên địa bàn tỉnh Kiên Giang (giai đoạn 2012-2015) thu gom 107,5kg bom, mìn trên diện tích 211ha; dự án mở rộng nâng cấp đô thị Việt Nam-Tiểu dự án TP Vĩnh Long, diện tích 15,2ha, thu gom 21,6kg bom, mìn. Ngoài ra, đơn vị còn giám sát thi công dự án xây dựng Cầu Mỹ Thuận 2; đê bao sông Măng Thít (Vĩnh Long); nạo vét hệ thống kênh trục và xây dựng công trình điều tiết trên kênh Trà Vinh; hệ thống thủy lợi Cái Lớn-Cái Bé (Kiên Giang)... Riêng năm 2019, lữ đoàn đã thu gom được 6,99 tấn và quý I-2020 được 6,2 tấn bom, mìn, vật nổ các loại”, Thiếu tá Trương Công Biên, Đội trưởng Đội thu gom, xử lý bom mìn, vật nổ thuộc Lữ đoàn Công binh 25 cho biết.Có được kết quả đó thật sự không dễ dàng, bởi phương pháp dò tìm, tháo gỡ bom, mìn đã khó nhưng quy trình xử lý, hủy nổ lại càng phức tạp và nguy hiểm hơn. Vì tất cả các loại bom, mìn, vật liệu nổ được thu gom đều trong tình trạng gỉ sét, nguy cơ mất an toàn cao, có thể phát nổ bất cứ lúc nào. Nếu bom, mìn nằm ở vị trí đất khô thì đỡ vất vả, còn ở dưới nước, mọi người phải dầm mình trong nhiều giờ để xác định vị trí, đào tìm, di chuyển nên việc thu gom không hề đơn giản, chỉ một sơ suất nhỏ có thể trả giá bằng cả tính mạng của nhiều người. “Do đó, chúng tôi thường xuyên tổ chức huấn luyện cho cán bộ, chiến sĩ nắm chắc từng động tác kỹ thuật; quy trình dò, gỡ, cách xử trí từng loại bom, mìn, vật nổ; đặc biệt là quy tắc bảo đảm an toàn. Điều này đặt ra cho lực lượng công binh khi thực hiện nhiệm vụ luôn vững tâm lý, tỉ mỉ, thể hiện sự cảnh giác cao. Ngoài những giờ lên lớp tại đơn vị, mỗi lần tổ chức hủy nổ, chúng tôi đều cử cán bộ, nhân viên đến tham quan thực tế để rút kinh nghiệm”, Đại tá Đậu Đức Phượng, Lữ đoàn trưởng Lữ đoàn Công binh 25 nói.Theo khảo sát của cơ quan chức năng Quân khu 9, hiện khu vực Đồng bằng sông Cửu Long có gần 30% diện tích bị ô nhiễm bom, mìn, vật nổ. Trong đó, các tỉnh bị ô nhiễm lớn, như: Cà Mau 419.330ha, Sóc Trăng 199.418ha, An Giang 139.412ha, Kiên Giang 105.575ha, Bến Tre 84.778ha, Đồng Tháp 76.517ha, Trà Vinh 71.945ha... Dẫu còn nhiều khó khăn nhưng các cơ quan, đơn vị và bộ đội công binh Quân khu 9 luôn xác định đây là nhiệm vụ quan trọng, lâu dài để tiếp tục vượt mọi khó khăn trên hành trình xóa đi nỗi đau do bom, mìn, với quyết tâm trả lại màu xanh cho đất, cho sự sống nảy mầm vươn lên mạnh mẽ trên vùng đất chín rồng. ", "topic": "Nhà đất", "tag": ["Quân khu 9", "Lữ đoàn Công binh 25", "Mìn", "Quả bom", "Công binh", "Bộ CHQS tỉnh Tiền Giang", "Ban Công binh", "Cửu Long", "Sông nước", "Bom", "Thu gom", "Sum sê", "Nổ", "Sót", "Vật", "Trả lại", "Bình yên", "UBND xã Mỹ Phong", "Phạm Thị Vui", "Chiến tranh"], "link": "https://www.qdnd.vn/quoc-phong-an-ninh/xay-dung-quan-doi/tra-lai-binh-yen-cho-mien-song-nuoc-cuu-long-630592"}