{"id": "35943939", "header": "Romelu Lukaku: Từ bỏ lốt quỷ để thành thiên thần", "datetime": "2020-08-06T14:24:00.000+07:00", "summary": "Ngày Romelu Lukaku chia tay Man United để chuyển sang Inter Milan, nó giống một cuộc trốn chạy hơn là bước đi định hướng nghề nghiệp có cân nhắc. Nhưng sau hơn một năm miệt mài, người ta phải công nhận Lukaku đã chạy đúng hướng.", "content": "Serie A đang là mảnh đất trong mơ với những cựu binh Ngoại hạng Anh như Alexis Sanchez, Ashley Young, Chris Smalling, Henrikh Mkhitaryan, Edin Dzeko... nhưng để nói về một viễn cảnh lớn lao, Lukaku chắc chắn là số 1.Inter đã gặp vô vàn chỉ trích khi dám bỏ ra tới 80 triệu euro để chiêu mộ cầu thủ \"không biết đỡ bước một\" tại Man United vào mùa hè năm ngoái. Đó là một mức giá trên trời với cầu thủ đã chịu quá nhiều áp lực, dẫn đến đánh mất phong độ thảm hại như Lukaku.Không nhiều đội bóng dám bỏ ra từng đấy tiền cho một cầu thủ bình thường, chứ đừng nói là một cầu thủ đã đánh rơi sự tự tin, bất chấp tiềm năng của anh ta lớn cỡ nào. Và khi Inter quyết định đánh bạc, M.U chấp nhận ngay, còn Lukaku thì chẳng có sự lựa chọn nào tốt hơn. Tất cả những gì Lukaku cần khi đấy chỉ là một bến đỗ để chạy thật nhanh thoát khỏi Old Trafford và quên đi quãng thời gian nghiệt ngã trước đó.Inter cần một tiền đạo để xây lại đế chế chống Juventus, Lukaku thì cần một mái ấm, hai kẻ cùng khổ gặp và dắt nhau về nhà. HLV Antonio Conte là người bảo hộ cho dự án này, ủng hộ Lukaku từ đầu chí cuối, thậm chí xây dựng cả hệ thống xung quanh tiền đạo người Bỉ.Conte đã nhìn sai không ít người, nhưng lần này thì ông đúng. Lukaku xứng đáng trở thành chủ công của Inter khi đóng góp tới 29 bàn thắng trên mọi đấu trường - thành tích tốt nhất một mùa bóng anh từng lập được trong sự nghiệp. Với 23 bàn ở Serie A, Lukaku chỉ kém có Cristiano Ronaldo và Ciro Immobile trong danh sách Vua phá lưới.Quan trọng nhất, Lukaku định danh lại Inter, trở thành một cực đối trọng đủ tầm với Juventus. Một đội bóng muốn vươn mình phải có một ngôi sao toàn năng, Lukaku chính là người được chọn. Với các Interista, họ nhìn thấy hình bóng của \"Hoàng đế\" Adriano nơi những bước chạy đầy cơ bắp của Lukaku.Ở Inter, Lukaku là tất cả, là đầu tàu, mũi phá băng, kẻ tạo đột biến, người kết thúc. thậm chí là vật hy sinh để đồng đội đạp lên mà tiến. Conte dùng Lukaku như một quả bóng bowling, ném anh thẳng vào hàng phòng ngự đối phương để phá đi mọi hệ thống kiên cố nhất, qua đó tạo ra tiền đề cho chiến thắng.\"Lukaku là một mẫu trung phong điển hình\", Conte ca ngợi. \"Bất chấp việc cao tới 1,9m, anh ấy rất nhanh. Lukaku vừa có thể làm trạm trung chuyển, vừa có thể tấn công từ hàng tiền vệ như một cầu thủ bóng bầu dục chiếm lấy không gian.Ngay từ đầu, chính tôi đã đòi phải có Lukaku ở Inter. Tại đây, anh ấy có thể phát triển kỹ năng đỡ bước một, kỹ thuật cá nhân, sự quyết đoán trước khung thành. Lukaku mới 27 tuổi và có thể tiếp tục phát triển, đúng như tâm nguyện của anh ấy\".Bây giờ, Lukaku là một bản thể khác hoàn toàn của kẻ đã thất bại thảm hại ở Old Trafford. Không còn lóng ngóng, thiếu tự tin, anh bây giờ biết tận dụng hoàn hảo những điểm mạnh nhất của mình để hòa quyện nhịp nhàng với lối chơi ở Inter.Lukaku cũng không còn nhận những lời chê bai từ chính fan nhà như trước, anh hiện tại là một thần tượng đúng nghĩa trong lòng Interista. Cảm giác được vỗ về, bao bọc là đặc biệt quan trọng với một \"chú voi\" dễ tổn thương tinh thần như Lukaku.Trùng hợp thay, theo phân nhánh hiện tại của Europa League, Inter có thể đụng độ M.U ở trận chung kết. Đây đồng thời là 2 ứng viên sáng giá nhất của giải đấu này và nếu kịch bản trên thực sự diễn ra, đó sẽ là cơ hội để Lukaku trả cả vốn lẫn lãi cho đội bóng cũ. ", "topic": "Thể thao", "tag": ["LUKAKU", "Lốt", "Inter milan", "Romelu Lukaku", "Quỷ", "Thiên thần", "Manchester United", "Trốn chạy", "M.U", "Bước một", "CONTE", "Từ bỏ", "Miệt mài", "Thảm hại", "Bước đi", "Cùng khổ", "Edin Džeko", "Nghề nghiệp", "Ashley Young", "Chris Smalling"], "link": "http://baoquangninh.com.vn/the-thao/202008/romelu-lukaku-tu-bo-lot-quy-de-thanh-thien-than-2494793/"}