{"id": "35940545", "header": "Toyota Corolla Altis cập bến thị trường Việt Nam: nâng cấp trang bị, giá bán không đổi", "datetime": "2020-08-06T09:50:33.000+07:00", "summary": "Toyota Việt Nam (TMV) vừa ra mắt mẫu xe Corolla 2020 với những cải tiến về mặt thiết kế, an toàn và tiện nghi với giá bán giảm 28 triệu đồng đối với bản 1.8G CVT và không đổi với bản 1.8E CVT.", "content": "Toyota Corolla Altis mới được trang bị gói ngoại thất thể thao gồm cản trước cùng nẹp hông mới. Phiên bản Corolla Altis 1.8G CVT mới được trang bị cụm đèn trước full LED, đèn pha tự động bật/tắt. Bộ mâm xe cũng được nâng cấp kích thước từ 16 inch lên 17 inch trên phiên bản Corolla Altis 1.8G CVT, và từ 15 inch lên 16 inch trên phiên bản Corolla Altis 1.8E CVT.Về phần nội thất, phiên bản Corolla Altis 1.8E CVT được cải tiến và bổ sung nhiều tiện ích cho người sử dụng như: chìa khóa thông minh, khởi động bằng nút bấm; điều hòa tự động, ghế lái điều chỉnh điện 10 hướng, nội thất bọc da sang trọng; hệ thống chống trộm mã hóa khóa động cơ. Trên cả hai phiên bản Corolla mới đều được trang bị Apple Car play và Android Auto, hỗ trợ kết nối smartphone cho người dùng.Corolla Altis phiên bản 1.8G CVT mới được bổ sung thêm tính năng Khởi hành ngang dốc (HAC), hệ thống cân bằng góc chiếu tự động. Ngoài ra, Corolla Altis mới còn sở hữu camera lùi gạt mưa tự động, gập gương tự động, gương chiếu hậu ngoài và gương chiếu hậu trong chống chói tự động trên cả 2 phiên bản.Bên cạnh đó, Corolla Altis mới vẫn được trang bị các tính năng an toàn vượt trội để mang tới cảm giác an tâm tuyệt đối cho khách hàng như hệ thống chống bó cứng phanh (ABS), hệ thống phân phối lực phanh điện tử (EBD), hệ thống hỗ trợ phanh khẩn cấp (BA), hệ thống cân bằng điện tử (VSC), hệ thống kiểm soát lực kéo (TRC) và 7 túi khí tiêu chuẩn giúp bảo vệ hành khách an toàn trong mọi tình huống. Với những trang bị này, Corolla đã đạt được 5 sao theo tiêu chuẩn chất lượng an toàn ASEAN NCAP. ", "topic": "Xe cộ", "tag": ["TMV", "Toyota Việt Nam", "Corolla 2020", "Corolla Altis 1.8G CVT", "Toyota Corolla Altis 2020", "Corolla Altis", "Corolla Altis 1.8E CVT", "Cập bến", "Giá bán", "Trang bị", "Nâng cấp", "Cải tiến", "FULL", "Tiện nghi", "Ngoại thất", "Mẫu xe", "Toyota Corolla", "Apple Car Play", "HAC", "Tự động"], "link": "http://cartimes.vn/bai-viet/toyota-corolla-altis-cap-ben-thi-truong-viet-nam-nang-cap-trang-bi-gia-ban-khong-doi-6252.htm"}