{"id": "35949016", "header": "Toyota Corolla 2020 – Phiên bản mới giá giảm", "datetime": "2020-08-06T21:21:33.000+07:00", "summary": "Cùng ngày ra mắt mới SUV mới, Toyota Việt Nam cũng tung ra Corolla 2020. Bên cạnh những cải tiến về mặt thiết kế, an toàn và tiện nghi, Corolla 2020 có mức giá ấn tượng khi giảm 28 triệu đồng đối với phiên bản 1.8G CVT và giữ nguyên với phiên bản 1.8E CVT. Đồng thời khách hàng cũng được tặng 2 năm bảo hiểm thân vỏ.", "content": "Corolla Altis mới được trang bị gói thiết kế thể thao hiện đại, cản trước cùng nẹp hông mới tạo nên những đường khí động học trẻ trung, năng động mà vẫn sang trọng, lịch lãm cho chiếc xe.Phiên bản Corolla Altis 1.8G CVT mới được trang bị cụm đèn trước full LED, đèn pha tự động bật/tắt. Bộ mâm xe cũng được nâng cấp kích thước từ 16 inch lên 17 inch trên phiên bản Corolla Altis 1.8G CVT, và từ 15 inch lên 16 inch trên phiên bản Corolla Altis 1.8E CVT.Nội thất Corolla Altis 1.8E CVT được cải tiến và bổ sung nhiều tiện ích như: chìa khóa thông minh, khởi động bằng nút bấm; điều hòa tự động, ghế lái điều chỉnh điện 10 hướng, nội thất bọc da sang trọng; hệ thống chống trộm mã hóa khóa động cơ. Trên cả hai phiên bản Corolla mới đều được trang bị Apple Car play và Android Auto, hỗ trợ kết nối smartphone cho người dùng.Corolla Altis phiên bản 1.8G CVT mới được bổ sung thêm tính năng Khởi hành ngang dốc (HAC), hệ thống cân bằng góc chiếu tự động. Ngoài ra, Corolla Altis mới còn sở hữu camera lùi gạt mưa tự động, gập gương tự động, gương chiếu hậu ngoài và gương chiếu hậu trong chống chói tự động trên cả 2 phiên bản.Bên cạnh đó, Corolla Altis mới vẫn được trang bị các tính năng an toàn khác như hệ thống chống bó cứng phanh (ABS), hệ thống phân phối lực phanh điện tử (EBD), hệ thống hỗ trợ phanh khẩn cấp (BA), hệ thống cân bằng điện tử (VSC), hệ thống kiểm soát lực kéo (TRC) và 7 túi khí tiêu chuẩn giúp bảo vệ hành khách an toàn trong mọi tình huống.Bảng cụ thể của Corolla Altis mới: ", "topic": "Xe cộ", "tag": ["Phiên bản mới", "Toyota Corolla 2020", "Corolla 2020", "Ra mắt", "Corolla Altis 2020", "Corolla Altis 1.8G CVT", "Corolla Altis", "Corolla Altis 1.8E CVT", "Toyota Việt Nam", "Cải tiến", "Tiện nghi", "Bảo hiểm", "SUV", "Giữ nguyên", "Phiên bản", "FULL", "Sự lựa chọn hàng đầu", "Toyota Corolla", "Apple Car Play", "Tung ra"], "link": "https://haiquanonline.com.vn/toyota-corolla-2020-phien-ban-moi-gia-giam-131259.html"}