{"id": "35944269", "header": "Nhãn lồng Hưng Yên giá giảm, bí đầu ra do ảnh hưởng dịch Covid-19", "datetime": "2020-08-06T14:31:00.000+07:00", "summary": "Nhãn lồng Hưng Yên đang vào vụ thu hoạch nhưng nhiều HTX chưa ký được hợp đồng tiêu thụ với các hệ thống phân phối do ảnh hưởng của dịch Covid-19.", "content": "Hợp tác xã Nhãn Miền Thiết, Hàm Tử, Khoái Châu, Hưng Yên với 28 hộ thành viên, sản lượng niên vụ năm nay dự báo thu hoạch từ 500 - 700 tấn nhãn. Tới thời điểm này, khi nhãn bắt đầu chín lượng tiêu thụ rất ít chủ yếu là bán lẻ. Hệ thống các doanh nghiệp phân phối, siêu thị đã có nhiều đầu mối liên hệ nhưng chưa thực hiện ký hợp đồng tiêu thụ do lo ngại về những diễn biến phức tạp của dịch Covid-19, khả năng tiêu thụ thấp trong dịch bệnh.Với diện tích 10 mẫu nhãn lồng, sản lượng hàng năm đạt từ 40-50 tấn, mỗi năm gia đình ông Nguyễn Văn Thế ở xã Hàm Tử (huyện Khoái Châu, tỉnh Hưng Yên) thu từ 350 - 500 triệu đồng. Tuy nhiên năm nay, dù vườn nhãn đã chín nhưng không có doanh nghiệp, đơn vị nào vào thu mua.“Giá nhãn năm nay rẻ hơn 30% so với năm 2019, từ 15.000 - 12.000 đồng/kg với những loại nhãn phổ thông, nhãn loại 1 khoảng 30.000 đồng/kg. Nhãn tại các vườn bắt đầu vào vụ thu hoạch, thời gian thu hoạch kéo dài hơn 1 tháng. Nếu từ 10 đến 15 ngày nữa mà dịch bệnh không diễn biến phức tạp thì vẫn có cơ hội bán được nhãn nếu kéo dài sẽ không bán được nhãn” - ông Nguyễn Văn Thế nói.Với mức tiêu thụ khả quan hơn, HTX nhãn lồng Hồng Nam, xã Hồng Nam thành phố Hưng Yên đến thời điểm này đã tiêu thụ được 50% sản lượng (tổng sản lượng dự kiến 100 tấn). Tuy nhiên, năm nay thị trường các tỉnh miền Trung như Đà Nẵng, Quảng Nam… các thương lái không đưa được hàng vào, giá nhãn cũng xuống thấp.“Tiêu thụ được 50% sản lượng, chủ yếu qua các thương lái, số lượng còn lại nếu không tiêu thụ được sẽ chuyển qua làm long nhãn. Đưa nhãn tươi vào chế biến sẽ đảm bảo được đầu ra hạn chế ảnh hưởng của dịch bệnh” - ông Đặng Văn Xây - Giám đốc HTX nhãn lồng Hồng Nam, xã Hồng Nam thành phố Hưng Yên cho biết.Toàn bộ các hoạt động của “Tuần lễ nhãn lồng - nông sản tỉnh Hưng Yên năm 2020 tại Hà Nội” từ 31/7 đến 26/8 đã bị dừng lại do ảnh hưởng của dịch Covid-19. Việc xúc tiến thương mại và tiêu thụ nhãn lồng không chỉ khó khăn ở khu vực phía Bắc, các tỉnh miền Trung cũng không thể đưa vào tiêu thụ.Ông Nguyễn Văn Thơ, Giám đốc Sở Công Thương tỉnh Hưng Yên cho biết, những ngày qua đối tác phía Trung Quốc bất ngờ dừng mua sản phẩm long nhãn của các doanh nghiệp chế biến, xuất khẩu long nhãn tại Hưng Yên. Các doanh nghiệp Trung Quốc cho biết do ảnh hưởng của dịch Covid-19 nên phía Trung Quốc tạm thời dừng mua nhãn và long nhãn.Niên vụ năm nay, tỉnh Hưng Yên dự kiến có sản lượng nhãn khoảng 50.000 tấn, đã tiêu thụ được khoảng 18.000 tấn (chiếm 30%). Để tiêu thụ nhãn, Hưng Yên sẽ thúc đẩy xuất khẩu và chế biến để kéo dài thời gian tiêu thụ sản phẩm nhãn.Mùa nhãn lồng Hưng Yên năm nay sẽ khó khăn rất nhiều với người trồng nhãn, khi sức mua của thị trường trong nước giảm và xuất khẩu vẫn còn gặp trở ngại do ảnh hưởng của dịch Covid-19./. ", "topic": "Kinh tế", "tag": ["Nhãn lồng", "Hưng Yên", "Long nhãn", "Nhãn", "Khoái Châu", "Tiêu thụ", "Thu hoạch", "Đầu ra", "Hàm Tử", "Nguyễn Văn Thế", "Niên vụ", "Dịch", "Phân phối", "Hợp tác xã", "Sản lượng", "Tiêu thụ được", "Đặng Văn Xây", "Ảnh hưởng", "Vườn", "HỒNG NAM"], "link": "https://vov.vn/kinh-te/nhan-long-hung-yen-gia-giam-bi-dau-ra-do-anh-huong-dich-covid19-1079511.vov"}