{"id": "35943740", "header": "Kết thúc của '30 chưa phải là hết' gây tranh cãi đến mức biên kịch phải ra mặt trả lời", "datetime": "2020-08-06T13:51:00.000+07:00", "summary": "30 chưa phải là hết bị nhiều khán giả nói là bộ phim có mở đầu hay nhưng có cái kết 'dởm'.", "content": " lúc mới đầu đã tạo nên ấn tượng đặc biệt cho khán giả không chỉ vì phần nội dung đặc sắc mà còn vì thiết kế nhân vật và nhất là ba nữ chính quá đỉnh. Ba người phụ nữ với tính cách và cuộc sống khác nhau nhưng khi ở bên cạnh tạo nên nhiều niềm vui, sự chia sẻ cũng như thấu hiểu.Nhiều người nghĩ rằng tuổi 30 không còn trẻ trung gì nữa nên không cần phải cập nhật hay tiến triển mới làm gì nhưng bộ phim này nói cho chúng ta biết, 30 tuổi cũng còn có rất nhiều khả năng và nhiều điều để làm.trải qua nhiều nỗi buồn, niềm vui, có hạnh phúc có khó khăn và tất cả rất giống với cuộc sống đời thường của nhiều người xem. Mở đầu của bộ phim rất thuận lợi và luôn được đón nhận nhưng đến phần kết thúc lại tạo ra nhiều sự tranh cãi, những người yêu thích xem bộ phim này đều không mấy thích kết thúc được đưa ra.Đối với tình tiết tiểu tam (do đóng) rời khỏi một cách \"toàn thay\" đã khiến người xem bực tức, nhà biên kịch của phim - bà Trương Anh Cơ trả lời: Hình ảnh Cố Giai giúp chồng cũ Hứa Huyễn Sơn thu dọn tàn cuộc, ly hôn lại do kẻ ngoại tình đề xuất và Cố Giai phải bán nhà và dẫn con, cha mình đến trang trại trồng trà ở đã tạo ra những lời bình luận không hay, họ bất bình với nội dung này.Trương Anh Cơ nói: .Bà nói thêm: \"\". (do  đóng) khiến nhiều người xem bất mãn khi ly hôn rồi quen với một người nhỏ tuổi hơn và sau đó lựa chọn quen lại chồng cũ Trần Dữ làm nhiều người cảm thấy nhức não. Thậm chí có người đã bấm cho qua khi đến cảnh phim của cô nàng.Từ đó, nhà biên kịch nói rằng: Về phần(dođóng), cô đã tìm được chính mình, về lại quê nhà và có được cuộc sống ổn định hơn. Tuy quê nhà có phần nhỏ nhưng tình người luôn nồng cháy, gặp gỡ một người đàn ông không tệ và có một cuộc sống ổn định nên cô lựa chọn ở lại nơi đây.Tuy nhiên Vương Mạn Ni đến cuối cùng cũng không muốn qua những ngày tháng này, cô lựa chọn rời khỏi nhà và đi du học. Như Vương Mạn Ni nói, cô nhìn thấy thế giới này vẫn còn quá ít, cô muốn ra ngoài xem. Việc này đối với cô cũng là một kết thúc tốt đẹp. ", "topic": "Giải trí", "tag": ["Hứa Huyễn Sơn", "Cố Giai", "Lâm Hữu Hữu", "Trương Nguyệt", "Giai", "Trương Anh Cơ", "Đồng dao", "Ra mặt", "Biên kịch", "Đến mức", "Dởm", "Gây tranh cãi", "Mở đầu", "Chung Hiểu Cần", "Bộ phim", "Kết thúc", "Ngoại tình", "Trần Dữ", "Trả lời", "Nhà biên kịch"], "link": "https://saostar.vn/dien-anh/bien-kich-30-chua-phai-la-het-phan-hoi-ve-ket-cuc-gay-tranh-cai-20200806095258543.html"}