{"id": "35949810", "header": "Jang Mi chính thức tái xuất với MV mới, hé lộ kế hoạch 'Hàn tiến' đầy mạo hiểm", "datetime": "2020-08-06T23:22:15.000+07:00", "summary": "Vào tối 6/8, Jang Mi chính thức tái xuất làng nhạc Việt với MV 'Yêu là phải liều', đồng thời bật mí thêm về những dự định âm nhạc dài hơi trong thời gian tới.", "content": " do chính Jang Mi sáng tác và hoàn thiện vào năm 2018. Ca khúc mang màu sắc Pop Ballad đầy mới mẻ, tươi vui như chính tính cách của Jang Mi ngoài đời: Nữ tính nhưng vẫn đầy tinh nghịch.\"Với Yêu là phải liều, Mi đã quyết tâm thay đổi và làm mới mình hơn. Trước đây, mọi người đã quen với hình ảnh của một Jang Mi dịu dàng, tóc dài thướt tha, còn với lần trở lại này, tôi quyết tâm thay đổi hẳn, thậm chí còn cắt luôn mái tóc dài. Tôi cũng thấy mình đủ tự tin để làm MV cho một ca khúc mình tự sáng tác trong lần  quan trọng này\" - Jang Mi chia sẻ. mang màu sắc đáng yêu, ngọt ngào và gần gũi. Vì vậy, MV của bài hát cũng không đặt nặng yếu tố \"drama\" hay cầu kì mà chỉ đơn giản khắc họa quá trình \"cưa cẩm\"  của \"cô nàng siêu sao\" Jang Mi.Cuối cùng, Jang Mi đã thật sự chinh phục được trái tim của Mạc Trung Kiên. Những tưởng loạt khoảnh khắc về cuối MV sẽ là một cái kết thật ngọt ngào và lãng mạn, nhưng một cú  xảy ra, tạo sự bất ngờ xen lẫn thích thú cho người xem.Cùng với việc ra mắt MV , lần trở lại này của Jang Mi còn nằm trong một kế hoạch dài hơi và có phần \"tham vọng\" hơn. Cụ thể, Jang Mi sẽ chính thức \"Hàn tiến\" trong thời gian tới bằng việc hoạt động nghệ thuật song song giữa Việt Nam và Hàn Quốc. Do đó, cô hiện tích cực học tiếng Hàn, sẽ ra mắt các bài hát bằng tiếng Hàn, đồng thời hoàn thiện kĩ năng nhảy, sáng tác.Sau khi MV  ra mắt, phiên bản tiếng Hàn của ca khúc cũng sẽ được \"xuất xưởng\" ngay sau đó. Mặt khác, các bài hát sau này của nữ ca sĩ đều sẽ được phát hành hai phiên bản Việt - Hàn cùng lúc. Đây là một bước đi mạo hiểm, nhưng Jang Mi vẫn tràn đầy niềm tin và cố gắng làm hết sức để ghi dấu ấn tại thị trường khó tính như K-Pop.Jang Mi, tên thật là Bùi Bảo Trang, sinh năm 1996, cô nổi tiếng nhờ đoạn video clip hát trên xe bus được chia sẻ trên mạng. Khi chính thức bước chân vào làng nhạc, Jang Mi lựa chọn dòng nhạc bolero mình hằng yêu thích dù còn rất trẻ. Cô được người hâm mộ ưu ái gọi bằng tên \"thánh nữ bolero\".Sau nhiều năm theo đuổi bolero rồi thay đổi phong cách bằng MV  (ft. Dubbie), Jang Mi tạm ngừng ra mắt dự án mới để tìm kiếm sự thay đổi, đột phá cho con đường âm nhạc. Mãi đến thời điểm hiện tại, khi đã tìm kiếm được ekip phù hợp, Jang Mi mới chính thức trở lại cùng . ", "topic": "Giải trí", "tag": ["Jang Mi", "Mạc Trung Kiên", "Tái xuất", "Mạo hiểm", "Dài hơi", "Hé lộ", "CRUSH", "Bật mí", "Yêu", "Nhạc", "Trong thời gian tới", "Âm nhạc", "Ca khúc", "Tươi vui", "Ballad", "Chính thức", "Tóc dài", "Dự định", "Tinh nghịch", "Thướt tha"], "link": "https://hoahoctro.tienphong.vn/hht-hau-truong-showbiz/jang-mi-chinh-thuc-tai-xuat-voi-mv-moi-he-lo-ke-hoach-han-tien-day-mao-hiem-1701236.tpo"}